{
    "concept": "GB_en_NG",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Nigeria : You already have an account on ft.com using the same email address.",
            "Nigeria : ",
            "Nigeria : Please login to your account to start reading",
            "Nigeria : or to subscribe.",
            "Nigeria : High-tension electrical power lines are seen at the Azura-Edo Independent Power Plant (IPP) on the outskirt of Benin City in Edo state",
            "Nigeria : Nigeria June 13",
            "Nigeria : 2018. REUTERS/Akintunde Akinleye/File Photo",
            "Nigeria : ",
            "Nigeria : LAGOS",
            "Nigeria : Sept 26 (Reuters) - Nigeria's national electricity grid collapsed on Monday leaving many parts of the country without power",
            "Nigeria : electricity distribution companies said.",
            "Nigeria : ",
            "Nigeria : The grid has collapsed at least four times this year",
            "Nigeria : which authorities blame on technical problems. Last month workers from the Transmission Company of Nigeria (TCN) went on strike and temporarily shut the grid. read more",
            "Nigeria : ",
            "Nigeria : Electricity distribution firms",
            "Nigeria : known as Discos",
            "Nigeria : said the outage happened earlier on Monday and they were working with TCN to restore supplies. They did not state the cause of the outage.",
            "Nigeria : ",
            "Nigeria : Nigeria has installed capacity of 12,500 megawatts but produces about a quarter of that",
            "Nigeria : leaving many Nigerians and businesses reliant on diesel-powered generators. Diesel prices have soared since the start of the year.",
            "Nigeria : ",
            "Nigeria : The nation's sclerotic power grid",
            "Nigeria : and its precarious energy supply",
            "Nigeria : are often cited by businesses as a key issue hindering growth in Africa's most populous country.",
            "Nigeria : ",
            "Nigeria : Register now for FREE unlimited access to Reuters.com Register",
            "Nigeria : ",
            "Nigeria : Reporting by MacDonald Dzirutwe",
            "Nigeria : Editing by Toby Chopra",
            "Nigeria : ",
            "Nigeria : Our Standards: The Thomson Reuters Trust Principles.",
            "Nigeria : Rising from a recent meeting in Abuja on the security situation in the region",
            "Nigeria : the Northern Governors Forum and the Northern Traditional Rulers Council issued a communique calling for “the amendment of the 1999 Constitution to give legal backing to state police.” For a group that has consistently staked out a position against the idea",
            "Nigeria : insisting that it can only incentivize ethnic entrepreneurs and stoke political division at the state level",
            "Nigeria : the turnaround by northern political leaders was truly extraordinary.",
            "Nigeria : ",
            "Nigeria : While the southern political elite may have grounds for grumbling that the northern about-face is born out of necessity rather than principle",
            "Nigeria : for now",
            "Nigeria : it seems only too glad to see its northern counterparts finally accept an idea that southern advocates have long regarded as a necessary step towards increased political decentralization. The clearest indication that now is not the time for nit-picking is the statement by the Southern Governors Forum “saluting the courage” of the northern leaders and reiterating “the fact of the incongruity inherent in an arrangement which purports to be federal",
            "Nigeria : nominally",
            "Nigeria : but whose observances stand at variance with the best practices espoused by climes considered advanced and progressing…”",
            "Nigeria : ",
            "Nigeria : Why the northern volte-face? In the first place",
            "Nigeria : the region has borne the brunt of the escalating insecurity in the country",
            "Nigeria : headlined by the Boko Haram insurgency",
            "Nigeria : farmer-herder violence",
            "Nigeria : and incessant banditry and kidnapping. According to the New York-based Global Centre for the Responsibility to Protect",
            "Nigeria : more than thirty-five thousand people have been killed across northern Nigeria since the Boko Haram insurgency took off in 2009. Over the same period",
            "Nigeria : the United Nations High Commission for Refugees puts the number of internally displaced persons in north-eastern Nigeria at well over 2.9 million. Other parts of the region have hardly fared better. The International Crisis Group estimates the number of civilians killed by “vigilantes",
            "Nigeria : criminal gangs and jihadists” in the Northwest since 2011 at over eight thousand",
            "Nigeria : with an additional two hundred thousand displaced.",
            "Nigeria : ",
            "Nigeria : Africa in Transition Michelle Gavin and other experts track political and security developments across sub-Saharan Africa. Most weekdays. View all newsletters > Daily News Brief A summary of global news developments with CFR analysis delivered to your inbox each morning. Most weekdays. The World This Week A weekly digest of the latest from CFR on the biggest foreign policy stories of the week",
            "Nigeria : featuring briefs",
            "Nigeria : opinions",
            "Nigeria : and explainers. Every Friday. Think Global Health A curation of original analyses",
            "Nigeria : data visualizations",
            "Nigeria : and commentaries",
            "Nigeria : examining the debates and efforts to improve health worldwide. Weekly. By entering your email and clicking subscribe",
            "Nigeria : you're agreeing to receive announcements from CFR about our products and services",
            "Nigeria : as well as invitations to CFR events. You are also agreeing to our Privacy Policy and Terms of Use View all newsletters >",
            "Nigeria : ",
            "Nigeria : Furthermore",
            "Nigeria : the northern embrace of state police merely acknowledges the de facto existence of “state policing,” indexed by the proliferation of state-controlled police and paramilitary security outfits across various regions of the country",
            "Nigeria : including the north. Among these are the Western Security Network (aka Amotekun)",
            "Nigeria : set up by the six Southwestern state governors in 2020",
            "Nigeria : the Ebubeagu Security Network",
            "Nigeria : set up in 2021 by their five Southeastern counterparts",
            "Nigeria : the Eastern Security Network",
            "Nigeria : the paramilitary group of the separatist Indigenous People of Biafra",
            "Nigeria : and the state-backed Hisbah",
            "Nigeria : whose members have worked to implement and enforce the provisions of the Sharia law across several Muslim-majority northern states since 1999. Disarmed on paper",
            "Nigeria : “former” militia leaders in the Niger Delta continue to maintain well-armed vigilantes. Indeed",
            "Nigeria : a few of them are confident enough to flaunt their private militias",
            "Nigeria : as Mujahid Dokubo-Asari",
            "Nigeria : one-time leader of the Niger Delta People’s Volunteer Force",
            "Nigeria : was observed doing earlier this month.",
            "Nigeria : ",
            "Nigeria : In a nutshell",
            "Nigeria : conditions on the ground effectively rendered northern opposition to state police redundant.",
            "Nigeria : ",
            "Nigeria : To say this is not to discount the possibility that the decision to reverse course may also have been taken as a last-ditch effort to protect northern political unity. While",
            "Nigeria : as recently as January this year",
            "Nigeria : President Muhammadu Buhari had maintained that “state police is not an option,” it was clear even then that the president was running the risk of being isolated from the majority of northern opinion. For example",
            "Nigeria : several months before",
            "Nigeria : in August 2020",
            "Nigeria : the newly formed North East Governors Group (comprising the governors of Adamawa",
            "Nigeria : Bauchi",
            "Nigeria : Borno",
            "Nigeria : Gombe",
            "Nigeria : Taraba",
            "Nigeria : and Yobe",
            "Nigeria : respectively) had made an unprecedented call on the federal government to “ensure the deployment of state-of-the-art military hardware to the region.” Significantly",
            "Nigeria : the group also recommended “that the manpower deficit in the Nigerian Armed Forces should be bridged by allowing the police to carry state of the art weapons where necessary,” and that “the police should be equipped with strategic equipment like high-velocity tear gas",
            "Nigeria : trackers",
            "Nigeria : and Armoured Personnel Carriers.” Although the group just stopped short of calling for the establishment of state police",
            "Nigeria : the governors’ frustration at the turn of events in their region was palpable.",
            "Nigeria : ",
            "Nigeria : Additional evidence that the tide was turning in favor of state police could be seen in the fact that"
        ],
        "negative": [
            "but controls only the easternmost one-fifth of that territory.",
            "Abengoa financed the desalination project for 41 billion Moroccan dirhams (nearly €3.9 billion) with its local partner InfraMaroc",
            "the collaboration of the agencies concerned and the country's government is working to meet the country's five-month consumption needs. Tensions in certain parts of the country complicate the situation. The objective of the measures imposed by the Executive is to mitigate the impact on the purchasing power of citizens due to the rise in prices and the inflation rate. The significant increase in Morocco's import bill is linked to products such as barley and soybean oil. The increase in prices rose compared to the previous year by 47.4%",
            "Aïcha Chenna is an emblematic figure of activism for single mothers' rights in the North African country.",
            "Ayoub El Kaabi was Morocco’s top scorer in qualification",
            "the Bosnian was dismissed in August and replaced by French-born Moroccan Walid Regragui.",
            "buying it at a discounted price",
            "though. There was human habitation in the area before this",
            "is currently on hunger strike in protest at his detention.",
            "South Sudan’s Vice President for Services Cluster",
            "but you wouldn’t know it in Chefchaouen - a fact which drove many backpackers to the area in the 1970s and 80s.",
            "A Moroccan court has sentenced a French drug boss to 20 years in prison on a string of narcotics charges",
            "The Agafay Desert is a barren",
            "“The Sahara issue is the prism through which Morocco views its international environment.”",
            "Mohammed Nahiri and twenty-year-old Reda Slim all found the target to see off the Reggae Boyz.",
            "Romain Saiss and Paris Saint-Germain defender Achraf Hakimi forming the defence line.",
            "The intervention of Saudi Crown Prince Mohamed Bin Salman",
            "a serious diplomatic incident in relations between Israel and Morocco could be sparked.",
            "which has even broken off diplomatic relations with the Alawi kingdom due to the political differences between the two countries",
            "the second highest figure of the six countries surveyed.",
            "Zerouali stated that attempts to enter Europe irregularly via Morocco increased by 11% at the end of July compared to the same period last year.",
            "#morocco loses an irrepleaceable #WomensRights figure: Aicha Chenna has passed away in her early 80s. She broke grounds decades ago especially in providing (more than lip) support for single mothers and children born out of wedlock. May she rest in peace https://t.co/ZNnQgkvIro — Souhail Karam (@Massinissa1973) September 25",
            "he had joined the Ukrainian navy before the conflict broke out and was sent to the theater of operations to fight the Russians.",
            "whose last appearance for Morocco came in a 1-0 victory over Burkina Faso in June 2021",
            "\"money laundering\" and \"forcible detention\" in Morocco",
            "and strengthening cooperation with the UN development system aligned with national priorities and needs. They discussed the way forward for GDI cooperation and reached broad consensus.",
            "Paraguay picked up consecutive victories for the first time since 2013 as they saw off United Arab Emirates 1-0 when the sides met at the Stadion Wiener Neustadt on Friday.",
            "and one Croat. They have all arrived safely in Saudi Arabia as shown by photos released by Saudi Press Agency.",
            "Moroccan Foreign Minister Nasser Bourita said in New York.",
            "a series of dreamy pools surrounded by lush vegetation",
            "he feels as Moroccan as the rest. \"I feel in the middle of the two identities\"",
            "The fourth edition of the index took into account 14 indicators including speed",
            "asking for clearance to descend to 7,000 feet which was approved. Two minutes later",
            "and marvel at the sight of nomads and sheepherders in the distance. This is the perfect escape from the bustle of Marrakech",
            "in addition to cooperation in the areas of food security",
            "who is also UN special envoy for climate change.",
            "Carrying a piece of Morocco with them is one of the major defining features of the Moroccan diaspora living in the European Union. A diaspora that",
            "sustainable and consensual solution to this regional conflict",
            "Sunset at Caravan Agafay by Habitas Habitas",
            "how to advance the interests of Africans",
            "in the case of barley by as much as 820 %. Foods such as sugar",
            "In this area of migration management and border control",
            "who had to ask for it",
            "and Saudi Arabia and is expanding with more destinations across Latin America",
            "Melilla Tower reported that Runway 33 was in use with visibility of five miles and a few clouds at 1,000 feet with five knots of wind. At 06:45 Moroccan time",
            "fully immersed in Spanish culture through television",
            "Morocco established solid and multidimensional cooperation with African countries through initiatives and partnerships.",
            "A French national has been sentenced to 20 years in prison on a string of narcotics charges in Morocco",
            "The plane departed Malaga for North Africa early in the morning",
            "PHOTO/TWITTER/MAROC DIPLOMATIE/@MarocDiplomatie - Flags of Guatemala and Morocco",
            "reaffirming the country’s total neutrality in line with international law",
            "which gave them a strategic advantage and helped \"Israel\" win the 1967 war.",
            "“The problem really is one of leadership,” he said. “In 1976",
            "Morocco has been given drone technology by Israel as part of a security and military cooperation deal between Rabat and Tel Aviv. The deal was signed by Israeli Defence Minister Benny Gantz and Morocco's Minister in charge of National Defence Administration",
            "And this is why activists across the world are adamant in denouncing this new “normalization” and are clear that it is a betrayal of the long-held aspirations of the people of the region. The so-called Abraham Accords are not the “brave success story for peace” that \"Israel\" and the Zionist lobby like to portray",
            "where there is little change in personnel",
            "called William Summer who proved Harris’ point - by being poisoned to death.",
            "BBC iPlayer is available to download on your preferred choice of mobile phone or tablet device.",
            "clay-coloured archway joins two rugged mountain plateaus.",
            "Other theories say that the walls were painted to keep mosquitos away or reduce heat in the summer. Regardless of the reason it started",
            "the Triple S initiative to promote sustainability",
            "2021 Guinea 1 (Kane 31') Morocco 4 (El Kaabi 21'",
            "a member of the Moroccan Association for the defense of human rights (AMDH) and a political activist who has already spent four years in jail",
            "once again focused the media spotlight on 18-35 year-olds. A group known in Morocco as the 'invisible electoral force'. Generally uninterested in Moroccan democratic processes",
            "then Algeria must shoulder its responsibility and abandon its double rhetoric,” he said",
            "a proposal that has less significant international support",
            "the low turnout of 18-29 year olds in the elections is one of the headlines that make the front pages every time. Around 30% of the Moroccan population is in the 18-29 age group and a further 27 % is under 14 years of age. The 18-24 turnout in the September 2021 elections was only a meagre 3%. It rose to 19% for 25-34",
            "are currently on a run of five wins from their last six friendly games since the start of 2021",
            "where you can truly experience life as a nomad.",
            "Such gifts have to be registered and turned over to the government",
            "history and with very warm and welcoming people",
            "getting the goal settled us down a bit. This team is all about scoring",
            "And now to the “sip of Israel”",
            "permitting and project financing processes through to a construction decision for Khemisset.",
            "Hambli had been the target of an Interpol red notice last year on the request of the French authorities",
            "and the panoramic view from the mountain top reaches all the way out to the Mediterranean Sea and across to Spain and the Sierra Nevada mountains.",
            "Caravan Agafay will support nomad Bedouin culture while embracing the local traditions of communal living. With a focus on an immersive glamping experience",
            "it fuels the Chefchaouen economy. Drug use in Morocco is strictly illegal",
            "Can I watch Belgium vs Morocco for FREE?",
            "despite not holding any official position.",
            "“Across Morocco we are growing our portfolio of hotels",
            "a move fiercely contested by Morocco since it claimed the territory in dramatic fashion two years later",
            "a large market gardening area. This capacity is expandable to 400,000 m3 per day. The project has also enabled the construction of an irrigation network for an area of 15,000 hectares.",
            "who at least somewhat optimistically believes that young people want the country to prosper as much as possible. This is also the view of Riyan",
            "where they make Argan Oil from the local nuts",
            "you cannot spoil its image. It's important that everyone behaves correctly.\"",
            "A typical day of adventure in this remote area could include visiting the valleys of Imlil",
            "Analysis: From Syria to Libya - Inside the booming drugs trade thriving on regional chaos - from @alaraby_ar https://t.co/S9EIfl0tEX — The New Arab (@The_NewArab) August 28",
            "Amnesty International has reviewed court files showing that the National Judicial Police Brigade (BNPJ) in Casablanca interrogated Rida Benotmane over a Facebook post he published on 13 September 2021",
            "saying it supports the position of the African Union (AU) and United Nations (UN) on the matter.",
            "The remarks were made by Moroccan Foreign Minister Nasser Bourita during the Annual Coordination Meeting of Ministers of Foreign Affairs of the Member States of the Organization of Islamic Cooperation (OIC)",
            "a human rights defender and member of the “Femmes Marocaines Contre la Detention Politique” collective",
            "following in the wake of the famous Abraham Accords signed in September 2020",
            "Israeli foreign ministry said it recalled its ambassador to Morocco over sexual abuse allegations and corruption.",
            "M. José Manuel Albares Bueno.#UNGA77 @MAECgob @jmalbares @EmbEspanaRabat @Emb_Marruecos pic.twitter.com/NdX3PQ6HQ4 — Maroc Diplomatie 🇲🇦 (@MarocDiplomatie) September 22",
            "with the backdrop of the mountains behind. Photo: Getty",
            "particularly in the current situation which brings with it challenges",
            "Ahead of tomorrow’s hearing by a court in Rabat on the case of human rights defender Rida Benotmane",
            "a move resisted by the Sahrawi people",
            "the Saharan desert to the rich coastline. While Marrakech is well known globally",
            "who is being prosecuted for criticising the authorities on YouTube and Facebook",
            "In its final report into the incident",
            "Director of Immigration and Border Surveillance at the Moroccan Institute for Strategic Studies (IRES)",
            "meet the challenges posed and overcome the economic crises.",
            "see where we can improve and look forward to the game on Wednesday [vs West Ham].\"",
            "These relations have gained new momentum since the visit of King Mohammed VI to China in 2016",
            "Nomadic glamping at Caravan Agafay by Habitas Habitas",
            "relying on international aid just for their daily food and shelter. Relocating the refugees has proven a fraught problem for all concerned",
            "and this setting has served for Morocco and Spain to continue to demonstrate the good relations that currently exist between the two countries.",
            "based on broad autonomy for Western Sahara under Moroccan sovereignty and respecting UN resolutions. This great diplomatic support had its key moment when Donald Trump's US administration recognised the Moroccan sovereignty of the Sahara in December 2020",
            "especially for young people,\" says the young student.",
            "\"Guatemala has reiterated its clear position on the regional dispute over the Moroccan Sahara",
            "as is often raised in the Maghreb country",
            "Amnesty accused the Iranian regime of routinely subjecting women and girls to “arbitrary detention",
            "The navigational aspect of this hike is perhaps the most challenging part",
            "Poolside at Caravan Agafay by Habitas Habitas",
            "Hilton expects to open Conrad Rabat Arzana and Hilton Taghazout Bay Beach Resort and Spa later in 2022.",
            "who also highlighted the case of two men who were blinded in one or both eyes.",
            "Speaking Tuesday at a High-Level Ministerial Meeting of the Group of Friends of the Global Development Initiative (GDI)",
            "they have been able to work with various bigwigs of the digital sector such as Proximus",
            "that neutrality has come into question. Moreover",
            "The meeting between the two leaders angered the Moroccan government",
            "November 27 Belgium v Morocco – Al Thumama Stadium (5pm)",
            "such as the United States and the United Arab Emirates.",
            "and hold and will continue to hold an important place in the political",
            "Morocco continue their preparations for the upcoming World Cup as they visit the Benito Villamarin Stadium on Tuesday to face Paraguay in the second of their two friendly games against South American nations.",
            "In a speech to the U.N. General Assembly on Tuesday",
            "the Red Devils' hunger to make it further than the third place play-off this time could spur them on to collect all three points.",
            "Morocco has been shielded from external fluctuations",
            "for example with the holding of the Dakhla International Investors' Forum on 18 and 19 September.",
            "something that could lead to a severe diplomatic incident with Morocco. There were also complaints of sexual harassment within the mission.",
            "Because of Melilla Airport's location on Cape Tres Forcas",
            "all in the name of furthering crude economic gains and regressive political ambitions.",
            "There are almost 300,000 acres of forest within a couple hours drive of Chefchaouen",
            "the fate of the Western Sahara and the Sahrawis has",
            "In his speech to Parliament on the occasion of the opening of the first session of the first legislative year",
            "Although Morocco’s sensitivity on the subject of the Western Sahara may seem surprising",
            "died on Sunday at a hospital in Casablanca after a health crisis. She was 81.",
            "despite his recent affirmation to “end all trade and economic cooperation with illegal settlements...”.",
            "\"I've never considered asking for nationality",
            "is a fluent Arabic speaker and had previously served as the ambassador to Egypt from 2016 to August 2020.",
            "which swiftly issued furious missives of the “hurt” caused to the Moroccan people by Tunis’s action. Ambassadors were withdrawn by both countries while Morocco’s newspapers denounced Tunisia’s shortcomings.",
            "Abengoa was to operate the Agadir desalination plant over a period of 30 years under the terms of a public-private partnership (PPP) signed with the National Office of Electricity and Drinking Water (Onee) and the Moroccan Ministry of Agriculture",
            "with a 3-0 loss to USA on June 2 being the only exception.",
            "the fact that Tunis made that pivot at all speaks directly to the new order now taking shape within the region—whether the Sahrawis benefit from that or not.",
            "using its capabilities and its distinguished relations with all the parties and all the international powers endeavoring to ensure the right conditions for the resumption of negotiations",
            "triumphing 4-1. Midfielder Azzedine Ounahi scored the opening two goals",
            "while he was wearing the uniform of the Ukrainian army",
            "The ongoing surge in energy prices has prompted farmers in northern and western Europe to suspend or cut their activities. Ward argues that the rising production costs are set to impact the growth of crops such as tomatoes",
            "there was a practical problem that everyone recognized needed a solution. However",
            "But Morocco came out on top the last time these sides met way back in 2008.",
            "which are the only way to end the conflict and ensure peace and stability in the Middle East.",
            "that neutrality has come into question. Moreover",
            "New York is the setting for the 77th General Assembly of the United Nations (UN)",
            "South Sudan’s Foreign Affairs ministry informed the Kingdom of Morocco government that “the meeting between our delegation and the Sahrawi Minister of Foreign Affairs does not negate our strategic bilateral relations with the kingdom.”",
            "ranking 42nd. Internet accessibility in Morocco is ranked 78th",
            "both former critics of the kingdom’s relations with the Sahrawis",
            "recalling that this position was behind the call of the late king Hassan II to the leaders of Islamic countries",
            "promoting institutional arrangements of the Group",
            "and endives which necessitate cold storage of crops",
            "Canada still does not require any specific labeling of which wines are settlement products. According to CIJA",
            "Balbuena was a standout performer against United Arab Emirates last week and the Corinthians defender should marshal the defence once again",
            "and take a traditional camel voyage to Moulay Brahim Valley.",
            "their children are cared for in a kindergarten within the association.",
            "which include trips camping in the Sahara and visiting Chefchaouen!",
            "If Morocco's own youth is a challenge for Aziz Akhannouch's current government",
            "has been fighting to secure independence for the disputed territory of the Western Sahara since 1973",
            "should start in attack once again",
            "the co-pilot told Melilla Tower that they were now at 3,000 feet",
            "Nasser Bourita also highlighted the good functioning of Operation Crossing the Strait thanks to the good coordination shown by Morocco and Spain and the re-establishment of maritime connections between the two countries.",
            "support for their own occupation of Western Sahara and its huge mineral reserves. And Western politicians then join in the chorus and become the cheerleaders for such policies.",
            "Blues playmaker Kirby told Sky Sports: \"It is really nice [to get the win]. We knew we needed to improve from the first game. The first half probably wasn't our best performance either but we were better in the second half and we got our rewards.",
            "The Alawi kingdom is receiving strong international backing for its formula for resolving the Sahrawi conflict",
            "which used to supply Spain via Morocco.”",
            "Chenna founded the Association Solidarité Féminine (ASF)",
            "Guatemala thus joins the list of countries that have decided to open consulates in the southern provinces of the Kingdom of Morocco",
            "in the southern provinces of the Kingdom of Morocco",
            "the fight against terrorism and organized crimes.",
            "and in a situation of climatic emergency",
            "on the edge of the area and his low drive was deflected past the diving Morocco goalkeeper.",
            "Juba further said it has not deviated from supporting the AU and UN’s position which insists the Sahrawi people be allowed to decide their future.",
            "the collective is more important,\" said Halilhodzic at the start of the year. \"Anyone who doesn't respect the team cannot play with me.",
            "the invitation confirmed what many suspected: that Tunisia is growing increasingly close to Algeria",
            "while Derlis Gonzalez and Brighton and Hove Albion youngster Julio Enciso should spearhead the attack.",
            "PHOTO/TWITTER/MAROC DIPLOMATIE – Nasser Bourita and José Manuel Albares",
            "PHOTO/TWITTER/MAROC DIPLOMATIE/@MarocDiplomatie - Mario Búcaro Flores and Nasser Bourita",
            "or hike up the nearby jungle rapids of the Oued Farda River to the God’s Bridge rock formation - where an enormous",
            "the Kingdom has emphasized that the Palestinian cause remains at the heart of the organization’s concerns",
            "who was marked by the Ghali affair.",
            "diplomatic and humanitarian action of the Kingdom under the leadership of King Mohammed VI",
            "but I'm glad to get the goal and continue on a high. Our overall patience and quality of passing [improved in the second half]. In the first half we were quite sloppy",
            "The broadcaster also referred to “another strange story concerning businessman Sami Cohen who officially hosted activities for senior Israeli officials” in Morocco.",
            "security and supporting more than a decade-old policy in which they supported the continental body’s call for free self-determination of the Sahrawi people.",
            "and included the New Democratic Party leader",
            "we predict that the Atlas Lions will come out victorious in this one.",
            "he had even hinted at a potential implementation in Morocco and on Friday",
            "nine foreign prisoners were freed thanks to the deal brokered by the Saudi Crown Prince. These include",
            "Casablanca or Fez (though the trip takes a good few hours)",
            "Click here to read the full story!",
            "with both Algeria and Morocco having relatively static leaderships",
            "the aircraft crossed the Moroccan coast at an altitude of 1,100 feet.",
            "“The initiative also comes seven years before the deadline for achieving the Sustainable Development Goals (SDGs). While significant progress has been achieved in several regions of the world",
            "2021 Morocco 3 (Mmaee pen 20'",
            "Information gained from 3DEN will help scale up implementation of efficient",
            "and whose situation has been followed by Morocco very closely and with discretion.",
            "which is why last month the EU pledged 500 million euros in aid to contribute to the North African country's migration management efforts.",
            "did not make him feel like a foreigner when he arrived in Spain. And when he returns to Morocco",
            "Bourita also noted that in the Covid-19 context",
            "they add that the harvest data for these countries for this new year are encouraging and remain stable.",
            "Advancing to the third round as group winners",
            "But the key moment came when the Spanish government of Pedro Sánchez decided to support Morocco's formula of establishing a broad autonomy for Western Sahara under Moroccan sovereignty as the most 'serious",
            "What TV channel is Belgium vs Morocco on and can it be live streamed?",
            "who lost her father at an early age",
            "head of the group of professionals in the Maghreb region at Intercereales in a press release. By the end of this year",
            "\"As with all our 'homes,' the sense of discovery and exploration for our guests is crucial. Morocco embraces this with a high sense of adventure",
            "who have been drawn into Group F of the World Cup",
            "Click here to read the full story!",
            "the political parties make no effort to present their electoral programmes. \"I don't think it doesn't do much good. That's my conviction. I have always seen it as an archaic system,\" Sohaib concludes.",
            "U.N. Secretary General António Guterres called on countries to tax fossil fuel companies’ windfall profits and use the revenue for loss and damage which are happening now",
            "in which he denounced the authorities for ignoring people’s demands for social justice and warned against the potential use of COVID vaccine passes as a tool of repression.",
            "Saied’s ultimate goal remains a matter for speculation. However",
            "Guillermo Barros Schelotto's side saw their three-game winless run come to an end on September 1 when they secured an impressive 1-0 victory over Mexico at the Mercedes-Benz Stadium courtesy of a 50th-minute strike from former Benfica man Derlis Gonzalez.",
            "and 447-2 of the Penal Code respectively. He was also charged with breaching the decree law on the state of health emergency. He will appear before the Rabat first instance court on 22 September.",
            "their activities have been expanded to Antwerp and Charleroi",
            "The selected projects will provide an opportunity to gain on-the-ground insights",
            "Moroccan authorities have increasingly targeted dissenting voices in recent months.",
            "23 September 2022 - At the Clean Energy Ministerial",
            "to a conference it was holding in tandem with Japan",
            "the lowest next to Germany (12%) and a far cry from Belgium's 57%.",
            "neglects and casts out single mothers and children born out of wedlock in Morocco",
            "which offers fewer opportunities compared to Europe.",
            "Hakimi 69') DR Congo 1 (Malango 77'). Morocco win 5-2 on aggregate",
            "and Asni and trekking to the Toubkal waterfall. Visit Tahnaout town market",
            "which Tunis enjoys a burgeoning relationship with",
            "Belgium's Group F clash with Morocco takes place on Sunday",
            "waiting for the opportunity to return home. The violent campaign fought by Polisario against Rabat was brought to an approximate end in 1991 with a United Nations-brokered cease-fire",
            "“The only ‘crime’ Rida Benotmane has committed was to air legitimate grievances against the authorities in a few social media posts and videos. His case is just the latest attempt by the authorities to use absurd prosecutions to silence critical voices and highlights the worrying crackdown in Morocco on freedom of expression.",
            "the kingdom also scored well on e-safety",
            "was made possible thanks to the excellent relations that bind the Saudi royal family to King Mohammad VI.",
            "hurting people and their economies and must be addressed now.",
            "Moriscos (a group of Muslim descent) and Jewish people who had fled Spain and Portugal all settling in the area.",
            "The Ministerial Meeting of the Group of Friends of the Global Development Initiative (GDI) reviewed the positive progress made since the GDI was proposed",
            "As the threat of the Portuguese slowly diminished",
            "this age group also gave the government a clear failing grade. In measuring the degree of satisfaction with the reforms undertaken by the Moroccan government",
            "2021 Guinea-Bissau 0 Morocco 3 (El Kaabi 10'",
            "many projects in the areas of housing",
            "calling on Algiers to engage seriously and constructively in the political process of round tables sponsored by the United Nations.",
            "and dedicated it to the \"Abraham Accords\" and in particular",
            "Morocco has managed to frustrate more than 40,000 irregular migration attempts to Europe so far this year",
            "The most serious complaint was that “a senior Israeli official” at the mission had sexually exploited several local women",
            "the resort’s 3,000 sqm luxury spa is expected to be the largest holistic wellness destination in Morocco.",
            "a court official confirmed reports by news site Hespress that a Rabat court had sentenced Hambli",
            "these are not dry and arid lands.",
            "mourning the loss of \"Morocco's Mother Teresa who had advocated for women's rights until her last breath.\"",
            "torture and other ill-treatment” for not complying with Iran’s “abusive",
            "impacting the lives of people across continents.",
            "2 Morocco ran riot in their World Cup qualifying group stages Credit: Rex",
            "but the item appears to have disappeared with no record.",
            "over allegations of sexual harassment and corruption",
            "there were episodes that increased tension between the two nations",
            "citing in this regard Moroccan project launched for the manufacturing of anti-epidemic vaccines to meet national and African needs.",
            "PHOTO/FILE – Pedro Sánchez and Mohammed VI",
            "saying “the ambassador to Morocco [has been recalled] due to allegations of sexual abuse",
            "pointing out that these figures \"show conclusive results\" on which to base this commitment.",
            "This system is likely to strengthen the capacities of the member countries to establish fruitful partnerships and consolidate joint Islamic action.",
            "and remarkable to walk around (if hard to navigate).",
            "the Polisario leader and president of the self-declared Sahrawi Arab Democratic Republic",
            "realistic and credible' option for resolving the Sahrawi conflict that has lasted almost five decades",
            "the pilot complained of fog and could be heard saying",
            "Morocco and Guatemala showed great harmony on various international issues and announced the intention to 'boost bilateral cooperation in the areas of tourism",
            "a move seemingly designed to ruffle feathers in Morocco.",
            "2022 (JUBA) – South Sudan has rejected Morocco’s request for it to severe diplomatic ties with the Sahrawi Arab Democratic Republic",
            "continued their fine run of form ahead of the upcoming World Cup as they claimed a 2-0 victory over Chile when the sides squared off at the RCDE Stadium last Friday.",
            "without having the slightest intention for the moment of applying for Spanish nationality.",
            "to promote Islamic action and develop its methods and mechanisms.",
            "He will remain in Israel pending the ministry’s investigation into the allegations against him",
            "rating digital connectivity in 117 countries in the world",
            "“The Republic of South Sudan is a member of the African Union and the United Nations and would want to reiterate that it does not see it fit to have contrary views to the position of the African Union and UN [Security Council] Resolution 690",
            "as the city is called by locals",
            "The Blues haven't played a domestic game since their 2-1 win against West Ham on September 3 when Thomas Tuchel was still the manager. Graham Potter is now in the hot seat and will take charge of his Premier League game against Crystal Palace on October 1.",
            "Israel has summoned its ambassador to Morocco",
            "Morocco having no contact with separatist entities",
            "Excelente reunión con mi homólogo marroquí",
            "It wasn’t the fertile land but an attack by Portuguese forces under the command of King Afonso V that led to the founding of Chefchaouen in 1471",
            "can and will build on those ties and is hoping to cultivate $250 million worth of Israeli exports and business opportunities. Additionally",
            "a project financed the Italian Ministry of Ecological Transition (MITE).",
            "Sports Mole previews Tuesday's International Friendlies clash between Paraguay and Morocco",
            "Sofiane Hambli had skipped bail in France in March last year while on trial over an alleged cannabis shipment",
            "with Tunisia’s Saied among them. His July visit secured the reopening of land borders",
            "something reaffirmed by Joe Biden's government",
            "The top ten also feature Netherlands",
            "Morocco: 2,000 Jewish pilgrims arrive to celebrate rabbi's life",
            "more than 34 million quintals were produced. This includes 18.9 million quintals of soft wheat",
            "support their resistance and preserve the civilizational and spiritual aspects of Al-Quds",
            "while Inter Milan wing-back Achraf Hakimi completed the rout.",
            "dubbed \"Morocco's Mother Teresa\" and renowned women's rights activist",
            "has been fighting to secure independence for the disputed territory of the Western Sahara since 1973",
            "\"This hurts sometimes because you know where you’ve come from",
            "and authentic connections with the local community.\"",
            "with plans to nearly triple our presence in the coming years with openings from across our brand segments,” said Patrick Fitzgibbon"
        ]
    }
}