{
    "concept": "GB_en_NO",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Norway : Register now for FREE unlimited access to Reuters.com Register",
            "Norway : ",
            "Norway : OSLO",
            "Norway : Sept 26 (Reuters) - Norway's Petroleum Safety Authority (PSA) on Monday urged oil companies to be more vigilant over unidentified drones seen flying near Norwegian offshore oil and gas platforms",
            "Norway : warning they could pose a risk of accidents or deliberate attacks.",
            "Norway : ",
            "Norway : The warning came after the country's largest oil and gas firm Equinor (EQNR.OL) recently said it had notified authorities of sightings of drones of unknown origin flying near some of its platforms.",
            "Norway : ",
            "Norway : \"We would urge increased vigilance",
            "Norway : a review of emergency preparedness measures and incident response",
            "Norway : and information sharing,\" the PSA said in a letter to operators.",
            "Norway : ",
            "Norway : Register now for FREE unlimited access to Reuters.com Register",
            "Norway : ",
            "Norway : The safety watchdog said unidentified drones posed a risk to helicopters that transport offshore workers",
            "Norway : could become an ignition source in areas with explosion hazard",
            "Norway : or could be used for deliberate attacks.",
            "Norway : ",
            "Norway : Newspaper Stavanger Aftenblad reported last week that unidentified drones had been observed at least at six Equinor installations",
            "Norway : including at its giant oilfield Johan Sverdrup.",
            "Norway : ",
            "Norway : Last Tuesday",
            "Norway : a drone was observed some 50 meters away from Equinor's Heidrun platform in the North Sea",
            "Norway : breaching the 500-metre security perimeter",
            "Norway : the newspaper reported.",
            "Norway : ",
            "Norway : \"There have been observations of drones at some of our installations on the Norwegian continental shelf,\" a spokesperson for Equinor told Reuters",
            "Norway : declining to elaborate.",
            "Norway : ",
            "Norway : Equinor has reported the incidents to the Norwegian authorities",
            "Norway : including the PSA and police.",
            "Norway : ",
            "Norway : \"We are taking those sightings very seriously,\" the company spokesperson added.",
            "Norway : ",
            "Norway : Drones have been also observed near Kristin",
            "Norway : Gullfaks C",
            "Norway : Snorre A and Gina Krog installations",
            "Norway : Aftenbladet reported.",
            "Norway : ",
            "Norway : Norway's southwestern police district said it had started an investigation into sightings of drones offshore and had notified the Norwegian Police Security Service",
            "Norway : which deals with terrorism and external threats.",
            "Norway : ",
            "Norway : \"The police are taking seriously observations of illegal drone activities",
            "Norway : and are monitoring the situation closely,\" lead investigator Amund Preede Revheim told Reuters in an email.",
            "Norway : ",
            "Norway : Register now for FREE unlimited access to Reuters.com Register",
            "Norway : ",
            "Norway : Reporting by Nerijus Adomaitis",
            "Norway : Editing by Jan Harvey",
            "Norway : ",
            "Norway : Our Standards: The Thomson Reuters Trust Principles.",
            "Norway : ",
            "Norway : It was Lt. Gen. Stanislav Maslov",
            "Norway : the powerful chief of FSB’s Border Guard Directorate",
            "Norway : that in April",
            "Norway : seven weeks after Russia’s onslaught on Ukraine",
            "Norway : announced the planned port call by a Norwegian Coast Guard vessel to the Arctic port of Murmansk.",
            "Norway : ",
            "Norway : The news made media headlines in northern Russia at a time when the country’s uniformed services were frozen out of most joint events with European neighbors.",
            "Norway : ",
            "Norway : It was",
            "Norway : according to FSB",
            "Norway : at a meeting between Lt. Gen. Maslov and the chief of the Norwegian Joint Headquarters",
            "Norway : Lt. Gen. Yngve Odlo",
            "Norway : the Coast Guard visit to Murmansk later in the year was agreed.",
            "Norway : ",
            "Norway : The meeting took place at Borisoglebsk",
            "Norway : just across the Norwegian-Russian border in the north.",
            "Norway : ",
            "Norway : “In light of the current situation",
            "Norway : we don’t find it natural that such a visit by a vessel should take place,” says spokesperson with the Joint Headquarters",
            "Norway : Thomas Gjesdal to the Barents Observer.",
            "Norway : ",
            "Norway : Gjesdal underlines that a physical meeting between Odlo and his Russian counterpart will take place.",
            "Norway : ",
            "Norway : The commanders in charge of the land and sea border between the two countries in the north meet annually. One year in Russia",
            "Norway : the next in Norway. In Russia",
            "Norway : it is the FSB that is in charge of controlling the land border and the maritime border in the Barents Sea.",
            "Norway : ",
            "Norway : ADVERTISEMENT",
            "Norway : ",
            "Norway : Last fall",
            "Norway : the FSB Commander and other officers made port call to the border town Kirkenes with the Coast Guard ship “Polyarnaya Zvezda”.",
            "Norway : ",
            "Norway : The two coast guard vessels “KV Nordkapp” and “Polyarnaya Zvezda” made port call to Kirkenes in September 2021. Photo: Thomas Nilsen",
            "Norway : ",
            "Norway : Last Norwegian visit to northern Russia before the pandemic was when “KV Senja” sailed to Arkhangelsk in autumn 2019 .",
            "Norway : ",
            "Norway : Despite war in Europe",
            "Norway : Norway and Russia maintain a limited military dialogue in the north. Search- and Rescue (SAR)",
            "Norway : and questions related to the two countries’ joint land border are topics of mutual importance.",
            "Norway : ",
            "Norway : The commander at the NJHQ near Bodø and the commander of Russia’s Northern Fleet in Severomorsk keep open a Skype-video link for exchange of information",
            "Norway : an option considered important to avoid misunderstandings in northern areas where both Norwegian and Russian military forces operate and exercise.",
            "Norway : ",
            "Norway : In December 2021",
            "Norway : Norway and Russia signed an updated version of the bilateral Incidents at Sea agreement",
            "Norway : aimed to avoid actions that could trigger dangerous situations",
            "Norway : accidents",
            "Norway : or military misunderstandings. First signed in 1990"
        ],
        "negative": [
            "the doctor who directed the operation at the Clínica de la Universidad de La Sabana",
            "physiotherapy and care from a traditional doctor.",
            "with annual average petroleum output exceeding one million barrels per day for the first time during 2013",
            "“so that we all can live with dignity.”",
            "striking deals with bigger militias like ELN guerrillas could create an important “domino effect” in pushing other",
            "Colombia could also look to Africa for lessons",
            "estimated that 73,502,200 GWh per year are used in Los Angeles",
            "preventing any Conviasa aircraft from traveling to the United States.",
            "Petro’s decision may come as a surprise given his stance earlier this year on the campaign trail",
            "said he doubted that such a bold ambition can be realistically achieved in four years.",
            "the new government still inspires hope.",
            "a doctor and a human rights activist concerned with both his own children and the children of the underprivileged classes during the violent 1970s while living in Medellin",
            "e.g. covering all electricity (and more) to Bogota",
            "The Brazil Grand Prix represents the sole South American race in 2023 however that number could double if a Colombian race gets the go-ahead.",
            "this week’s United Nations General Assembly has been accompanied by stronger-than-usual criticism about the body’s inefficacy at addressing major international issues.",
            "speaking on the condition of anonymity to protect their careers",
            "from her daughter’s home in the town of Turbaco. As the day nears noon",
            "and 1 million people were reportedly still without power by Thursday morning. In Mexico",
            "which years ago launched its ciclovía program on Sundays to encourage residents to walk or cycle on roads that ordinarily would be choking with cars and trucks",
            "It is no longer the large digital platforms that dominate the top positions (as was the case in 2020 and is still the case in most of the markets where we carry out the Agency Scope)",
            "higher than about 7.5 years in the previous year.",
            "that meant safety and opportunity during a time when our country was considered one of the most dangerous in the world. In certain parts",
            "after the September 7 meeting. “For that reason",
            "but the entire community. I was the one that gave it a voice",
            "Hordes of illegal miners employed by an international gold firm began infiltrating Márquez’s hometown. Márquez spearheaded a ten-day",
            "and hockey-like sticks—it also featured mountain running and “mental skill games,” such as contests in how to plan for the harvest. Researchers attended the events to better understand how some of them were connected to Indigenous spirituality",
            "Her high-profile advocacy has placed Márquez at the vanguard of an awakening of identity — and push for equality — among the country’s long-marginalized Afro-Colombian masses",
            "director of many films including Opera Prima",
            "coordinating and implementing. The internal reinforcement that the agencies have made in key areas such as data",
            "In the Pacific port and trafficking hub of Buenaventura",
            "and Velásquez in turn persuaded the president.",
            "into Venezuela. Criminal groups have also used the roads for trafficking operations.",
            "minuscule flecks of which soon sparkled from the muck.",
            "and this is where the great change lies compared to the past.",
            "The closures have not ended the transportation of various goods",
            "The highlights this week: Sensitive U.N. political missions plod ahead across the region",
            "circular window interiors are expressed with concrete and warm details",
            "Afro-Colombians and peasants dressed in traditional attire to carry out the spiritual inauguration of recently elected President Gustavo Petro. The event took place a day before the official inauguration and was accompanied by rituals",
            "Venezuela and Colombia are planning to reestablish their air connection as from September 26th within the framework of the agreements reached for the normalization of bilateral relations.",
            "for example. As in many Colombian cities",
            "which has fallen 10% in 2022",
            "the Royal Netherlands Navy. The use of modular platform components enables the tailoring of operational characteristics.",
            "improving scientific investigation and technological development",
            "but I suddenly felt the high of power and access that doesn't exist in the US for a freelance writer.",
            "such as James Rodriguez and Radamel Falcao",
            "amid dynamic local consumption and depreciation of the Colombian peso",
            "and find all the avocado toasts and green juices a New Yorker needs",
            "Every year the United Nations has declared 21ST of September as the International Day of Peace",
            "a nursing student who was panning for gold on a recent morning with her husband",
            "The designer who dresses Colombia's vice president",
            "has high environmental costs especially in land use",
            "The selected projects will provide an opportunity to gain on-the-ground insights",
            "“The political will by the government of Gustavo Petro—and today more specifically by the Ministry—is very important for this [Indigenous health] system to become a reality,” said Polivio Rosales",
            "In “Chapter III of the Geothermal Resource,” is the geothermal registry where all those projects for exploration and exploitation to generate electricity will be registered. On the other hand",
            "interspersing her words with bursts of song. Even with her success",
            "she explained her support of the treaty: “We have to forgive in order to obtain peace.”",
            "MedGlobal was invited to participate in an ambitious government program to serve a large group of Venezuelan migrants called Los Caminantes (the walkers). They are Venezuelan migrants and refugees who leave Venezuela",
            "with many Venezuelans crossing to buy basic goods as their country experiences a long-running economic crisis.",
            "from $406m last year to an estimated $1.2bn this year.",
            "Colombia had a 9% increase in international passengers up until July 2022",
            "This measure was added to the one that had been published in August 2019",
            "manner than in the United States.",
            "the only possible path to real transformation in the country will be achieved with articulated and respectful work between governmental bodies and our own forms of government,” said human-rights defender Marcela Londoño",
            "The recent election of Colombia’s first left-wing president",
            "we managed to get to the site and find the same sediment collected alongside the vertebra in 1943”",
            "• Ukraine Put Putin in the Corner. Here’s What May Happen Next. by Amy Mackinnon",
            "“I suffered a lot because of the violence. It hurt a lot to leave my land,” she said.",
            "the percentage of customers who confirm this has almost doubled",
            "2 x triple torpedo launching system",
            "as well as rancheras. These were the sounds that filled Banquez’s early life. A talented vocalist since youth",
            "points out that these fruits are so sought after for their flavor",
            "Related: Oil Falls Below $80 As Powell Warns A Recession May Be Looming",
            "RASCOE: Thank you. That's Manuel Rueda at the Colombia-Venezuela border. Thank you so much.",
            "He was soon crouched at waterway’s edge shoveling silt into a concave pan",
            "today a two-hour drive from the seaside tourist city of Cartagena",
            "the association that gathers artisanal miners in Cáceres issued a statement condemning the violence and distancing themselves from the riotous actions.",
            "iron and is rich in fiber and vitamins A",
            "could provide a new route to help improve connectivity.",
            "these U.N. projects often serve as important arbiters.",
            "watched. “We have learned a lot from Francia",
            "such as Lido Pimienta and Combo Chimbita",
            "Sensors: 3D-surveillance & target indication radar & IFF",
            "Doctors said he will have a few more days of recovery and continue to work on strengthening and conditioning ahead of the 2023 racing season.",
            "but it has rarely done so in cooperation with other creditors. The sheer scale of Chinese lending to developing countries has prompted scholars",
            "Márquez is a single mother and former live-in maid who escaped rural poverty and threats to become an outspoken social activist — winner of the Goldman Prize",
            "Petro crossed the Simon Bolivar bridge on foot on Monday",
            "located on the outskirts of Cúcuta. These medical brigades included local staff as well as international medical volunteers",
            "Liverpool's No.23 started and featured for 64 minutes in the encounter",
            "three of the five authors of the book",
            "for its availability to the scientific and academic community and the general public.",
            "who arrived at Elland Road from Feyenoord in the summer",
            "‘casa de arce’ celebrates the peace of its environment",
            "published Law 2099 of July 10",
            "which is what they've been doing for now. So",
            "estimated the hydrocarbon sector (Spanish) directly contributed $20 trillion Colombian pesos to government coffers during 2021 which was a considerable increase over the $11.5 trillion generated in 2020 but less than the $26.2 trillion paid during 2019. The industry body believes that amount will rise to over $24 trillion pesos for 2022. Those numbers indicate Colombia’s oil industry is responsible for generating around a fifth of government revenue. That underscores the industry’s importance as a source of fiscal income",
            "surpassing pre-pandemic traffic levels by nearly 12%. Colombia",
            "the same farming community along the coast where she was raised.",
            "a claim bolstered by a report by Human Rights Watch in March.",
            "either through floor-to-ceiling windows or through skylights on the roof that allow the light to enter.’",
            "shows the Andean country exported $12.1 billion of crude oil and derivative products for the first seven months of 2022. That represents 35% of all exports",
            "it’s easy to find vegetarian and vegan options: and requesting a dish to be vegano is often accommodated. El Pablado itself has at least a couple places offering vegan tacos: Other popular eateries",
            "and create a disadvantage and a barrier.”",
            "government forces used explosives to remove the mining equipment.",
            "Doctors said several pins and a screw were removed from a fracture in his kneecap dating back to his dramatic impact with a bus during a training ride in January.",
            "Congress members like Gustavo Bolivar recently have denounced the poor state of finances left by the previous president",
            "you don't need to kill anything now if you want a taco craving (Leon Kaye)",
            "“It’s very convenient for her and her followers to construct a defensive wall that characterizes as racist or classist any type of criticism,” Luis Guillermo Vélez",
            "Ecopetrol's Chief Executive Officer Felipe Bayon told Reuters on the sidelines of APPEC 2022.",
            "Colombia’s ambassador arrived in Venezuela last month and was welcomed by Venezuela’s Deputy Minister of Foreign Affairs Rander Pena Ramirez",
            "A career that once limited my income now enables me to find happiness — and purpose — worldwide.",
            "The announcement came in a grainy video from the dense jungles of northern Colombia.",
            "Cities like Medellín have already become an example of how to provide efficient public transport for poor urban neighbourhoods.",
            "and sometimes I have given it a face",
            "and my salary was $20 a month",
            "luckily I was familiar with the area because the former 41st front of the FARC operated there\".",
            "have kept the tradition alive for centuries.",
            "But most Colombians who saw the clip were probably asking themselves a simple question: who are these people?",
            "and observers worry the new leader may have bitten off more than he can chew.",
            "I chose to live where I'm better off",
            "Misak People Develop a Healthcare Model",
            "only 0.25% of its total imports. Its exports to Africa were around $400 million",
            "close to 46 million passengers will travel to and from the country. If this number is achieved",
            "smaller groups to demobilize and lower levels of violence.",
            "Petro’s program could contribute to complying with the Pan American Health Organization (PAHO) recommendation that health policies and programs should recognize and include traditional practices",
            "gunmen killed eight miners along the Ovejas. Residents blamed right-wing paramilitary forces in the employ of mining interests. Authorities pointed to leftist guerrillas who impose extortion fees on anyone mining on their turf.",
            "“This generation has had the opportunity to receive both types of knowledge: The Western and the one taught here by the ‘shures’ and the ‘shuras’ (traditional doctors)",
            "beyond-visual-range missile. IAI says that standard is equivalent to the F-16 Block 52.",
            "except I won't be stressed about payment. Buenos Aires is next on my list.",
            "we could be talking about 2024 or 2025 and it would be signed for 10 years.”",
            "if the procedures are not carried out properly.",
            "Militias in every nook of the country from long-feared guerrilla armies to little-known factions such as the Self-Defense Conquistadors of the Sierra Nevada have stepped forward to get in on peace talks",
            "Weapons: Medium calibre gun 76 mm",
            "China has now carried out post-pandemic debt extensions in several countries",
            "Minister Carolina Corcho ratified the compromise of working with the communities to develop the healthcare reform and announced future visits to continue the dialogue.",
            "executive director and CEO of ALTA",
            "advertisers recommend their agencies to a greater extent (NPS grows by 15 points for both creative and media agencies) and advertiser-agency relationships are consolidated",
            "which is more or less the minimum wage in Venezuela at the moment. So he says",
            "in the use of water and irrigation not known and difficult to know only",
            "the U.S. State Department was among those publicly criticizing the ruling.",
            "venturing into the unknown as a single parent of four and immigrating to Miami for us to achieve educations in English and dreams in dollars.",
            "won the primary and named Márquez his running mate",
            "has developed for 22 years its capabilities in science and technology to meet the needs of the Colombian Navy and generate the necessary support for all maritime and river activities through technological solutions that include the design and construction of vessels that have represented important industrial and technological benefits for the country.",
            "Petro received a message from Putin congratulating him on his victory. Putin also pointed out back then that Russian-Colombian relations traditionally have a friendly character. I hope that your work as the head of state will contribute to the further development of mutually advantageous bilateral cooperation ties in various fields.",
            "we ask them which companies (agencies",
            "between January and July there was an increase of 5.6% in exports",
            "senior officials from the United States and Colombian government discussed the importance of the bilateral relationship and our countries’ continued cooperation on security and law enforcement",
            "in an interview with this reporter. “The proposal presented by Petro is the opposite.”",
            "About 40-50% of Ecopetrol's crude production is exported to Asia this year compared with 60% last year",
            "The Indigenous and Afro-Colombian communities that campaigned in favor of center-left former militant Petro and the first Afro-Colombian woman vice-president",
            "is dressing Vice-President Francia Marquez - the first Afro-Colombian woman to hold the post - in what he calls \"resistance\" fashion.",
            "Colombia taps Damen for frigate project The Colombian Ministry of Defense announced that local shipbuilder COTECMAR will sign a contract with Damen Shipyard in the coming days to jointly develop the \"first Colombian frigate\".",
            "conflict-ridden zone where narco-traffickers harvest swaths of coca and marijuana",
            "who provided care of acute intermittent illnesses as well as care of non-communicable diseases such as hypertension",
            "and rejected a lawsuit seeking to ban fracking in Colombia. The court found that the rules implemented by the Duque administration",
            "whose manifesto promises to bring much-needed reform to Colombia.",
            "and my life is so much better than it was in the US.",
            "a los camiones parqueados. #EnDesarrollo / @Policiantioquia pic.twitter.com/hUzGsVHaJI — Guardianes Antioquia Oficial (@Guardianes_Ant) September 23",
            "representative of Fundación Abba Colombia to the United Nations.",
            "Geology and Environment of the Keele University (United Kingdom)",
            "Venezuelan airline Turpial Airlines has just received authorization from Colombia's Civil Aeronautics to land in Bogota next Monday",
            "tensions flared up again when the Colombian government",
            "both Cape gooseberry and passion fruit have great potential.",
            "Don't miss a moment from Paris-Roubaix and Unbound Gravel",
            "Colombia previously received offers of secondhand Eurofigher Typhoon and Dassault Rafale fighters",
            "and the granting of tax benefits",
            "Egan Bernal returned to training on the open roads in Colombia earlier this season. (Photo: Instagram)",
            "Decarbonization is the focus of the research in which Professor Carlos Vargas",
            "which put an end to half a century of civil war.",
            "The world’s economic relationships are shifting and new powers such as China",
            "XP Investments chief macro strategist for Latin America.",
            "they consider any of them as their \"lead agency\" (an agency that leads the communication of their company and is the one that coordinates the rest of partners). In just six years",
            "sits improbably as Colombia’s vice president. She took office last month alongside President Gustavo Petro",
            "the cantadora has proven she’s not easily predictable and that if an idea comes to mind",
            "Colombia is behind when it comes to in-house services.",
            "play a different role in society.",
            "Márquez is the daughter of miners. Her lineage is deeply rooted within Afro-Colombian artisanal gold mining in her ancestral town of La Tomba – which has long been threatened by multinational mining companies and land grabs.",
            "an ex-urban guerrilla and the first leftist chief executive of this nation of 50 million",
            "as they tried to locate the site where the fossil had been unearthed some 80 years earlier.",
            "The song is a call for peace. At the time of the song’s composition",
            "@InacVzla. — Armando Benedetti (@AABenedetti) September 25",
            "generating greater violence and victimisation in society.",
            "together with new mission chiefs from Uruguay",
            "which are transmitted from generation to generation and based on the knowledge about plants,” explained Floresmiro Calambas",
            "walking around any neighborhood to find a vegan place should be a matter of minutes",
            "the official added that the reconstruction and total recovery of the company have already begun to restore commercialization and boost the Colombian agricultural sector.",
            "where they struggled for 18 years. Throughout her marriage",
            "at the ripe age of 80",
            "RASCOE: And so record numbers of Venezuelans are leaving their country. Will this change encourage more to stay?",
            "The scientists returned to the place where a fossil of a dinosaur dorsal spine vertebra was found by a geologist working for an oil company in 1943. At the time no-one knew that it was part of a brand-new species and",
            "We share the recent words of the new President [Gustavo] Petro on the constructive approach to the intensification of relations in the spheres of trade",
            "Banquez is one of the genre’s top ambassadors. After existing in near-obscurity in Afro-Colombian towns and villages along the Coast",
            "multiple aircraft were lost in accidents",
            "Parque Biblioteca León De Greiff La Ladera",
            "To provide primary and specialty care",
            "Sinisterra marked his sixth cap with his first Colombia goal in a 4-1 win over Guatemala on Sunday.",
            "the Capital of Colombia in South America",
            "forests and wetlands. Among those who dream that",
            "the Mining and Energy Planning Unit (UPME)",
            "and supported the definition of annexes 1 and 2 of Resolution 40302 of August 5th 2022 issued by Minenergia.",
            "Lasso said Ecuador’s outstanding debt to China was $4.6 billion.",
            "recording new material and touring new cities.",
            "all these spaces arranged towards the landscape",
            "2022. (Joaquin Sarmiento / AFP/Getty Images)",
            "José Higuera is the South America correspondent for Defense News",
            "to look for a way of communicating at the grassroots in which the human being is valued.",
            "very extroverted and very involved with her process of education,” said Azael Balanta",
            "health is seen as a business that does not value life,” said Mama Luz Dary Aranda",
            "the luxury of which can be found in its relationship with nature. Sited in the rural town of Subachoque",
            "during which Mexico City even opened an ulama court. This month’s competition featured Mexico’s second national ulama tournament.",
            "while Hurricane Fiona ravaged Puerto Rico",
            "Márquez also heard about environmental injustice. The 1980s construction of the Salvajina Dam",
            "the mission found a way to continue its work and preserve its legitimacy",
            "Avianca has carried around eight million passengers",
            "an intervention that was already planned after the Ineos Grenadiers returned home following a high-profile return to competition in Europe.",
            "Photography by Carolina Assik. Read more",
            "Military sources in the capital Bogota",
            "la generación de empleos y competitividad del país. pic.twitter.com/NwIpS9rXwG — Mindefensa (@mindefensa) September 22",
            "Chile and Uruguay as Latin American economies",
            "organizer Ana Claudia Collado García told EFE news agency.",
            "Maduro's administration denounced that it received this company with a devastated infrastructure.",
            "plastic glasses and textiles valued at some $80,000",
            "published Decree 1318 of July 27",
            "a space of just over eighty square meters which contains all the activities that bring the family together,’",
            "the shutdown intensified for a year. Then it's been open for some time just to foot traffic. But on Monday",
            "starting with a few examples below.",
            "those who risked (illegal crossings)...gangs of all kinds",
            "her husband prohibited her from taking the stage because he believed it would distract her from her children. After her husband died and her children came of age",
            "The Misak community also manages Mama Dominga Hospital",
            "Banquez is instead busy reaching new heights in her career",
            "but the Colombian press have proclaimed that Sinisterra and Luis Diaz are among those who represent the present and future for the national team.",
            "also reportedly killed at least two people.",
            "a rich ecosystem characterized by moors",
            "wrote during the presidential campaign. “Francia Márquez’s personal story may be admirable.... But that doesn’t exempt her from responding to questions about her political ideas.”",
            "thermal and geochemical information of the Colombian territory.",
            "My mom moved me and my fraternal quadruplet brothers to the US when we were 7 years old.",
            "which defines provisions for the use",
            "the implementation of these energy strategies allows expanding the range of possibilities",
            "they are increasingly concerned about understanding their consumers and how to reach them",
            "modular building strategy developed by Damen facilitated the local construction of the Multi-Mission Frigates in Indonesia (PTPAL) and Mexico (ASTIMAR 20).",
            "president of the Bogotá-based thinktank Indepaz",
            "But that tidal wave of interest is paired with the risk of more ecological damage. To that end",
            "she repeated songs until they locked in her memory.",
            "For the people of La Toma and environs",
            "I was working at a chicken plant",
            "and when this occurs it can be said that in these areas there is a greater possibility of extracting energy from the earth.",
            "increasing it by 150 basis points would see it at the highest since July 2001",
            "promises recognition for those who have been dispossessed and victims of Colombia’s long history of struggle.",
            "that more roads will be paved",
            "I'm not ignorant of the fact that Poblado",
            "But failures by previous governments to implement the most recent deal and assume control of large stretches of jungle left by the Farc brought with it a resurgence of violence.",
            "Caribbean Exotics can ensure the supply of such fruits 365 days a year. Our suppliers are located in the best regions where soil conditions are optimal",
            "I think. The economic situation in Venezuela is still quite difficult",
            "with Puerto Rican authorities registering up to eight deaths by Thursday. The island also experienced a blackout",
            "Aerocivil released the latest traffic numbers this week",
            "she had left vulnerable La Toma for the city of Cali",
            "the predisposition to change has decreased: 75.5% of advertisers will most definitely not change their creative agency and 76.9% their media agency (20 points more in 2020 in both cases).",
            "protein (0.3%) and phosphorus (55%). Research has shown that it may help prevent diabetes when consumed.",
            "his efforts to untangle an elaborate web of armed groups have already had an adverse effect",
            "first-contact medical services including acute care",
            "Cycling offers a great path toward learning more about Colombia",
            "exotic fruit producers must adapt their supply to the requirements of these markets. Sustainability",
            "Which of the following guerrilla groups had already gone defunct by the time of Colombia’s 2016 peace agreement? National Liberation Army (ELN) First Capital Command (PCC) M-19 Los Pelusos Petro belonged to the group before it demobilized in 1990. The PCC is from Brazil",
            "Chief among those are guerrillas from the National Liberation Army (ELN)",
            "in terms of social cohesion and reconciliation",
            "the number of these cantadoras has slimmed",
            "allowing her a creative outlet for emotions few people understood.",
            "not just for black people but for Indigenous peoples",
            "Here's the official US trailer (+ poster) for Fernando Trueba's Memories of My Father",
            "but to try it with the deep desire of wanting total peace.”",
            "you agree to receive marketing emails from Insider as well as other partner offers and accept our Terms of Service and Privacy Policy",
            "past the stands of ripening bananas",
            "Fracking has long been seen as a solution to Colombia’s limited proven hydrocarbon reserves. The U.S. EIA estimates Colombia has at least 5.4 billion barrels of technically recoverable shale oil and 20.1 trillion cubic feet of shale gas in the Middle Magdalena and Llanos Basins alone. Colombia’s highest administrative tribunal the Council of State in a July 2022 ruling overturned its moratorium on hydraulic fracturing",
            "has a history of land battles. Her grandfather and other elders were thrown into jail in a dispute with a landlord. Relatives gathered gold to pay a lawyer to help free them.",
            "but many more are still stowed away in her memory",
            "a university medical professor who fought against oppression and social inequality",
            "the mayor of Barranquilla which is both a city and district in the north of the country",
            "“There wasn’t any sort of complications during the invention,” the doctor said. “It was short and it turned out well. He’s going to feel better without this material that sometimes caused discomfort and pain in the knee.”",
            "Aranda argues respecting traditional knowledge while deploying Western practices",
            "Colombia is often overlooked as a nation of interest because of its reputation for violence. Its negative standing results mainly from the decades-long armed conflict between previous governments and the Marxist-Leninist group FARC. The conflict has been linked to the production and export of illicit drugs. It ended with the signing of a peace agreement in 2016.",
            "Their trade volumes are still low",
            "• What Russia’s Elites Think of Putin Now by Tatiana Stanovaya",
            "Bukele on the ballot. Salvadoran President Nayib Bukele said last Thursday that he plans to seek reelection in 2024",
            "Gustavo Petro's administration returned control of Monómeros to Nicolás Maduro's government following the signing of an agreement between the two countries.",
            "Oct. 2: Brazilians vote in congressional elections and the first round of the presidential election.",
            "she said: “This fight has not only been mine",
            "a ritual passed down for generations. He splashed water on the grit and tilted the pan to help separate mud and pebbles from the real stuff — gold",
            "plus COVID-19 testing and a COVID-19 immunization clinic.",
            "she dedicated her compositions to the trials she experienced",
            "Colombia—The center of this South American capital city filled out on August 6 with Indigenous peoples",
            "Nelsy Lizarazo affirmed that “the book is a valuable contribution to the possibility of strengthening a strong line of journalism that allows the recommendations of the Truth Commission to become a reality and for the country to achieve the peace desired by all.”",
            "says Mr. Rincón. “By studying the sediment",
            "originally known as El Olvido Que Seremos in Spanish / or also Forgotten We'll Be",
            "The controversial hydrocarbon technique hydraulic fracturing",
            "and economic analyst Alberto Acosta-Burneo told Bloomberg that it was significant not only for providing short-term relief but also because it represented a “relaunch of the relationship with China” and could even pave the way for a new credit line from China in the future. Ecuador is on a tight repayment schedule to the International Monetary Fund and may have trouble borrowing on international capital markets because of its poor rankings from credit agencies",
            "and everything in between when you join Outside+.",
            "racism and corruption to lead La Toma’s struggle,” the Goldman citation said. Not long afterward",
            "The Office of Foreign Assets Control (OFAC) published on February 7",
            "whose large windows imitate a ‘glass box’ while its bathroom and a private patio ‘evoking the feeling of nature sanctuary.’ The team notes: ‘it was very important that all the spaces of the house had direct connections with nature and natural light",
            "\"Life isn't worth much in this country.\" Cohen Media Group has debuted a new official US trailer for a Colombian film titled Memories of My Father",
            "then-Guatemalan President Jimmy Morales shut it down in 2018—when it began to investigate him. Castro and the U.N. are negotiating just how much independence the commission will have"
        ]
    }
}