{
    "concept": "GB_en_LT",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Lithuania : VILNIUS – A total of fifty M113 armored personnel carriers donated by Lithuania have already reached Ukraine",
            "Lithuania : but further military support will have to be discussed with NATO allies",
            "Lithuania : Defense Minister Arvydas Anusauskas said on Monday.",
            "Lithuania : ",
            "Lithuania : \"As to military assistance to Ukraine",
            "Lithuania : Lithuania has supported and will continue to support it,\" Anusauskas told reporters after the State Defense Council's meeting.",
            "Lithuania : ",
            "Lithuania : \"Our armored vehicles arrived in Ukraine (...) just three days ago",
            "Lithuania : and now 50 M113s have already been handed over to Ukraine,\" he said.",
            "Lithuania : ",
            "Lithuania : The president-chaired State Defense Council did not discuss military support to Ukraine",
            "Lithuania : the minister said",
            "Lithuania : adding that the meeting focused on the situation in the region",
            "Lithuania : including Russia's military mobilization and possible asylum requests from Russian citizens.",
            "Lithuania : ",
            "Lithuania : According to Anusauskas",
            "Lithuania : Lithuania will consider further possible support to Ukraine in consultation with its NATO partners",
            "Lithuania : because the country has to meet its commitments to the Alliance and ensure the security of the troops it is hosting.",
            "Lithuania : ",
            "Lithuania : \"Our armed forces are NATO's armed forces and our capability is also important for our allies who are here,\" the minister said. \"This is why every time we consider a reduction of our capability (...)",
            "Lithuania : we have to discuss with our allies how we are going to compensate for this.\"",
            "Lithuania : ",
            "Lithuania : \"There are many issues that cannot be resolved very quickly,\" he added.",
            "Lithuania : ",
            "Lithuania : To make up for the lost capability",
            "Lithuania : Lithuania expects an earlier arrival of Joint Light Tactical Vehicles (JLTVs) under its contract with the United States",
            "Lithuania : according to Anusauskas.",
            "Lithuania : ",
            "Lithuania : \"Another 50 (JLTVs) will apparently arrive in November",
            "Lithuania : in addition to the 50 that came last year,\" he said. \"We'd like this to happen faster",
            "Lithuania : not everything always goes according to our wishes",
            "Lithuania : but there are always those conversations.\"",
            "Lithuania : ",
            "Lithuania : Earlier on Monday",
            "Lithuania : the 15min news website reported",
            "Lithuania : citing three sources",
            "Lithuania : that Kyiv has asked Vilnius to hand over to Ukraine part of its German-made PzH 2000 self-propelled howitzers",
            "Lithuania : a Norwegian NASAMS air defense system and more US-made M113 armored vehicles.",
            "Lithuania : ",
            "Lithuania : When asked to comment on the news report",
            "Lithuania : Anusauskas said that Lithuania \"has not considered such things\".",
            "Lithuania : ",
            "Lithuania : According to the minister",
            "Lithuania : the PzH 2000 and NASAMS are \"systems that have a critical role for Lithuania's defense\"",
            "Lithuania : and the NASAMS system is the only one protecting the Siauliai air base and is \"critical in the overall NATO context\".",
            "Lithuania : ",
            "Lithuania : Lithuania lags well behind all neighboring countries in terms of its heavy artillery capability",
            "Lithuania : he said.",
            "Lithuania : ",
            "Lithuania : \"We have the only self-propelled howitzer battalion that has reached its full capacity",
            "Lithuania : which is 18 units. Our neighboring countries",
            "Lithuania : our northern neighbors",
            "Lithuania : unfortunately",
            "Lithuania : have much greater capabilities,\" Anusauskas said.",
            "Lithuania : ",
            "Lithuania : \"Lithuania is lagging behind in this area",
            "Lithuania : and I stress that this is not a capability that we have a lot of",
            "Lithuania : somewhere in reserve,\" he added.",
            "Lithuania : ",
            "Lithuania : In addition to the M113s",
            "Lithuania : Lithuania has handed over 105 mm howitzers and heavy mortars to Ukraine. Anusauskas stressed that these weapons had been part of the capabilities used by the Lithuanian Armed Forces",
            "Lithuania : rather than a reserve.",
            "Lithuania : ",
            "Lithuania : \"What makes us different from other countries is that we",
            "Lithuania : seeing Ukraine's need",
            "Lithuania : give them part of our capabilities,\" the minister said. \"We emptied the warehouses a long time ago. It is difficult to define the limit (of what we can give)",
            "Lithuania : it depends on the situation in Ukraine.\"",
            "Lithuania : ",
            "Lithuania : \"But we are discussing all things,\" he said",
            "Lithuania : reiterating",
            "Lithuania : however",
            "Lithuania : that sending German howitzers and NASAMS systems to Ukraine is not under consideration right now.",
            "Lithuania : VILNIUS – Lithuanian Interior Minister Agne Bilotaite attended a meeting of the country's State Defense Council on Monday and proposed to terminate bilateral international agreements and inter-institutional agreements with Belarus in the areas under the Interior Ministry's control.",
            "Lithuania : ",
            "Lithuania : \"The Belarusian regime continues to use migrants as a tool of political pressure",
            "Lithuania : and Belarusian officials",
            "Lithuania : through their active actions",
            "Lithuania : contribute to the organization of the illegal migration crisis and destruction of the physical barrier. Since Belarus is violating the principles of international law and fails to comply with bilateral agreements",
            "Lithuania : they are meaningless and we propose to terminate them\"",
            "Lithuania : the interior minister said in a statement released by her ministry.",
            "Lithuania : ",
            "Lithuania : The existing bilateral international agreements with Belarus are losing their meaningfulness",
            "Lithuania : given continuous geopolitical threats in the region and the fact that Belarus",
            "Lithuania : as an ally of Russia",
            "Lithuania : continues its orchestrated hybrid aggression against Lithuania on the bilateral border",
            "Lithuania : the minister said.",
            "Lithuania : ",
            "Lithuania : The Belarusian regime's hybrid pressure on the protection of the state border will continue unabated",
            "Lithuania : and the risk of major border incidents is also possible",
            "Lithuania : the ministry says. Therefore",
            "Lithuania : the support of the Lithuanian army and other state institutions will continue to be necessary to protect the state border.",
            "Lithuania : ",
            "Lithuania : Since the restoration of its independence",
            "Lithuania : Lithuania has signed a number of bilateral agreements with Belarus on cooperation in the areas under the Interior Ministry's control",
            "Lithuania : as well as several inter-institutional agreements",
            "Lithuania : but their practical implementation has not been taking place for some time already",
            "Lithuania : the ministry pointed out.",
            "Lithuania : ",
            "Lithuania : Earlier",
            "Lithuania : Lithuania suspended the implementation of European Commission-funded cross-border cooperation programs with Belarus and Russia."
        ],
        "negative": [
            "which has gathered pace under the auspices of the federal government as Muhammadu Buhari’s second and final term as president approaches its conclusion. Garrick recounts that town hall meetings",
            "recalled her experience while she was about to give birth to her second child.",
            "The service had in attendance top federal and state government officials",
            "given the class dynamics of the struggle and government’s refusal to fund public education in Nigeria. This is important because revolutions or social transformations are not made by the masses and peasants but by intellectuals and the working class whose expectations are not met by the political system in which they exist. As Professor Olorode has noted",
            "woke the nation up to this new reality. Another was the Abuja-Kaduna train attack (AK-9)",
            "He urged Nigerians to reinvent the progress of the country by voting in competent parties like the ADC that have the vision and candidates with the know-how to turn the fortunes of the country around for the better.",
            "“It is heartrending to note that between 2010 and 2023",
            "The Bode Primary Healthcare Centre (PHC) is one of over 500 PHCs in Oyo State",
            "with full solidarity expressed for the impoverished cocoa producers. The working class sustained the general strike until the government dissolved the Cocoa Pool.",
            "I can just transfer my money directly and send them my address,” she added.",
            "to compel the government to fulfil its part of the 2009 agreement",
            "He warned that anyone caught with the weapons would face the total weight of the law.",
            "2021 and read during the commencement of the plenary by Senate President Ahmad Lawan.",
            "Given the class dynamics of the protracted ASUU strike",
            "“Sometimes the illegal weapons are not imported. They are stolen from law enforcement agents. Sometimes",
            "She gave birth to the boy in 2018 at a trado-medical centre in the community. At birth",
            "For private equity firms and venture capitalists looking to acquire African assets",
            "pump action guns of all categories and any other firearms/lethal weapons fabricated to kill.",
            "programs and processes which used to be guaranteed by the underlying ethos of inclusive and affordable social services such as public education",
            "The third among the bills now consolidated into one is the National Centre for the Coordination and Control of the Proliferation of Small Arms and Light Weapons (Establishment) Bill",
            "scheduled for September 19 and October 10 2020.",
            "the World Bank Group urged the Nigerian government to rethink its multiple exchange rates policy",
            "lower-than-expected oil production due to technical inefficiencies",
            "unusual rainfalls and the release of excess water from Lagdo dam in neighbouring Cameroon’s northern region.",
            "Our Standards: The Thomson Reuters Trust Principles.",
            "He stressed the North would not repeat the past mistakes in choosing the next Nigerian president.",
            "A Professor of Economics at Onabisi Onabanjo University",
            "asked our reporter to come to his office on a fixed date.",
            "according to the Armed Conflict Location and Event Data Project (ACLEDP)",
            "are machine guns and machine pistols",
            "and a national grid capable of generating 12,522 MW",
            "“This rate of inflation simply means that the average Nigerian cannot afford their basic daily necessities like three square meals due to skyrocketing food prices and other essential services like healthcare and education for their children.",
            "ought to be at the core of the present discussion around possible leaders that will mount the pedestals of responsibility across the country.",
            "“We are facing devastating floods beyond our control,” said Babura. “We have tried our best and we couldn’t stop it.”",
            "NNPC has not submitted any money to the federal government this year due largely to subsidy costs. August's bill compared with 448.782 billion naira in July",
            "it offered bonus payments to those receiving dollars from abroad.",
            "one of the appeals of social commerce is direct interaction. Hafsat",
            "but it became worse when he was two years old.",
            "as against 1.826 million bpd approved by OPEC.",
            "neoliberal actors and authoritarian leadership. Indeed",
            "its highest since 2001 and in the same month as a 300 basis point hike in interest rates to 22.0%",
            "the elections will be contested on four major themes.",
            "On the back of the card reader in 2015",
            "A security expert and the SBM Intelligence Security Lead",
            "Facebook opened up its marketplace feature to Nigerians and according to Adaora Ikenze",
            "the length of the period between the presidential primaries of the parties",
            "Government’s recent effort to curb the circulation of Illegal Firearms",
            "bringing the total spent this year to 2.568 trillion naira",
            "Statutory revenues include collections by Nigerian Upstream Petroleum Regulatory Commission (NUPRC)",
            "but only N653.7 million ($1.2 million) was paid. These figures do not include the humongous amounts paid as ransom (at least N100 million each) by the victims of the AK9 train attack of last March.",
            "To tackle kidnapping for ransom will require a cocktail of laws",
            "while assuring of security with the joint vigilance of the Nigerian Navy and the Marine Police.",
            "misery and disappearing livelihoods afford the commercialisation of education at this time?",
            "became worse when she could not find a boat to take her to Ibiade.",
            "a simplified registration process and consistent auditing procedures have injected life into the country’s startup ecosystem.",
            "urged the Senate to pass the bill.",
            "professor emeritus in petroleum economics and policy research to explain what's happening.",
            "studies show that the spread of illicit firearms across the country has continued to fuel insecurity.",
            "Black Stars test dia strength against five-time world champions Brazil 23rd September 2022",
            "hailed from Anambra State while his Irish mother",
            "Nigeria is struggling with revenue generation owing to low oil production and oil theft in the Niger Delta region.",
            "I am not happy to hear what you are asking because the government is supposed to provide the facilities",
            "showed that the figure represented a 29 percent dip in the monthly revenue compared to July 2022 and 24 percent compared to June 2022.",
            "inflation has been high in Kenya although not as fast as in west Africa. South Africa increased its repo rate by 75 bps last week and similar hikes are expected in the next two quarters.",
            "we request that a good working condition is provided for us to work effectively and efficiently.”",
            "Nigeria is the highest contributor to under-five deaths in the world",
            "Nigerian Demographic and Health Survey (NDHS) reports for 2008 and 2013 revealed that Nigeria achieved practically no reduction in MMR.",
            "September 25 while speaking on Channels Television’s Politics Today.",
            "which produces much of what the country eats",
            "yet it remains a ‘mystery’ that the police still seems ineffective in tracking the crime and criminals.",
            "Read also: Core cost of election is FG’s responsibility – INEC",
            "who think that peace is much less lucrative than perpetual low-intensity conflict. Insecurity",
            "saying that bandits in possession of rifles had been attacking police formations.",
            "he said God was about to do something new in Nigeria",
            "“The nation needs a leader with ability to reinvigorate the entire system. Tinubu stands tall",
            "a piece of cloth would be used to wipe off the blood on the map and floor.",
            "solicited the inclusion of traditional rulers in running the security architecture particularly at the grassroots.",
            "some of the problems inspiring the mistrust in social commerce are structural challenges that the vendors really can’t help.",
            "has continued to develop the state by ensuring a peaceful environment for enduring economic development",
            "well below the nation's OPEC quota of 1.8 million bpd",
            "the process of leadership recruitment has become one of endemic bitterness and anxiety for Nigerians. In most of my previous public commentaries",
            "the paramilitary group of the separatist Indigenous People of Biafra",
            "whose common patrimony is being looted by a parasitic and shameless ruling elite. Nigerian politics under President Muhammadu Buhari has taken the shape of ‘prebendal politics’",
            "providing resources to the country through the Saving Lives and Livelihoods initiative. The Saving Lives and Livelihoods Program will support demand generation activities and the administration of vaccines in 11 States across Nigeria,” said Dr. Bakary Sonko",
            "Ms Yunus said the facility does not have a midwife",
            "argued that Nigerians would like to see policies that will address their hunger rather than bothering about their faiths.",
            "one could be forgiven for not recognising it as a health facility.",
            "and declining per capita income. The new President will be confronted by the largest domestic and external debt in Nigeria’s history",
            "saying that only revolutionary system can save Nigeria from its present social and economic quagmires.",
            "left the shores of their country determined to be away only for a short while. Their ideas were to get educated",
            "Executive Director of the National Primary Health Care Development Agency (NPHCDA)",
            "the Federation of Tourism Association of Nigeria (FTAN)",
            "accessing appropriate legal instruction which covers both cross-border and local jurisdictional regulations has historically been a convoluted process. Ibechukwu explains: “The traditional model meant that an African sponsor or business looking to attract international investment had to approach two law firms: one based in the UK or US",
            "Proliferation of Small Arms and Light Weapons (Establishment) Bill",
            "which involved 17 labour unions and up to 200,000 workers",
            "but that’s not the case in Nigeria",
            "says Nigerians are too hungry to be swayed by their religious faiths in the choice they will make in the forthcoming general elections.",
            "This publication is part of the Diamonstein-Spielvogel Project on the Future of Democracy.",
            "positing that Nigerians do not have the moral right to blame the government if they refuse to do the needful in 2023",
            "managing partner at Lagos-based F.A. Garrick & Co.",
            "He insisted that it is shameful",
            "according to FMDQ figures. But the currency fell to N715 against the greenback at the parallel market",
            "yet it remains a ‘mystery’ that the police still seems ineffective in tracking the crime and criminals. An even more confounding mystery is the emergence of negotiators in the kidnapping enterprise. Negotiators play a vital role in the enadeavours and are known to security agencies",
            "Flyer for Night Market with Dammy B",
            "“We always take them through canoe to Ibiade General Hospital which is about three hours from the community. Many people have lost their lives before getting to the hospital”",
            "under the aegis of the various labour unions",
            "The New Year of 2022 arrived with death for the Boladejis. On that day",
            "“Fintech and healthtech investors especially are looking not just for local support",
            "“There are emergency situations that I would not know what to do because there is nothing to help patients inside the clinic. Any labouring pregnant patient that comes used to bring oxytocin",
            "“According to the Small Arms Survey",
            "noting that the current challenges confronting the country would be a thing of the past if all Nigerians play their parts.",
            "“He is not. My initial enthusiasm about his emergence was anchored on the hope that he could at least reduce Nigeria's cost of governance which appears to be the most scandalous in the world.",
            "as well as deplorable conditions of service. What started out as a labour crisis by railway employees in June 1945 eventually spread to other unions in the civil service",
            "Despite all attempts by relevant authorities to curb the tide of illegal firearms in the country",
            "The crisis has also piled pressure on the naira",
            "William Troost-Ekong go miss di Algeria game",
            "the bank suspended sales of foreign currency to Bureaux Du Change operators",
            "according to information submitted at the same meeting by regulator Nigerian Midstream and Downstream Petroleum Regulatory Authority.",
            "in the month of June there were only a handful of visitors ,with no pregnant women coming through for Antenatal Care. Immunisation coverage was very poor as well",
            "This is followed by Anambra state with 31,351 and Delta State with 13,924 within the same period.",
            "it is a simplistic way of looking at it. Arms seizures at sea ports have had many of their origins from Turkey and Iran,” he said.",
            "The situation is not different in the nearby Ogun State where residents of Ode-Omi",
            "lamented the inadequate response being received from government",
            "according to figures submitted to the government by state oil company NNPC.",
            "“The thing with shopping on social media is that you have to give space for luck. Sometimes",
            "crime will continue to expand and the oil and gas industry may collapse.",
            "The government too should not cloud out domestic investors. The government is borrowing too much money. It should think more about manpower development. It's the government's responsibility to make skill workers available for the industry. But Nigeria's universities have been closed for seven months.",
            "and considering how much the government spent on public sector salaries and wages",
            "and poor economic conditions that is exacerbating poverty.",
            "over 70 per cent of the patients pay out-of-pocket. It’s a very big challenge.”",
            "death struck again in the family. This time",
            "six months after. Terrorist abduction is a direct challenge to the sovereignty of the Nigerian state.",
            "it becomes easier for them to associate you and your brand. They believe it gives them some leverage and can call you out in case you disappoint them.”",
            "we want to assess the water economy in Lagos State",
            "“They should not be coming to question the decision of our party publicly. The purpose of pastors or their duty is to lead people to heaven not to lead people to villa.",
            "oil theft and weak oil resources",
            "today such pessimism is reinforced and it has found particular expression with regard to Nigeria’s working people",
            "as well as fund research and upgrade infrastructure in such institutions. Hungry teachers can neither teach well nor carry out research. And poorly-taught students can neither excel nor propel their nation to great heights.”",
            "Ahmed Husain thought exactly the same way. This wonderful African achievers are now gone without witnessing the renaissance of their beloved fatherland. Africa is still languishing in lack",
            "“Awareness is getting out and that is why we are here today. This is a high class selective award",
            "expressed his dismay that Nigeria which was once the giant of Africa",
            "Going back to the story of our heroes with which I started this article;",
            "such as a wife arranging for the kidnap of her husband",
            "Super Eagles lose dia play-off match to Ghana while Cameroon beat Algeria to collect di World cup ticket.",
            "and the couriers who collaborate with our platform. Nigeria is a key market for us due to its high and untapped potential and rapid growth",
            "The government through the labour ministry had referred the dispute between it and ASUU to the NICN. The government counsel",
            "Ahmed explained that “Nigeria’s debt is 24 percent of the nominal GDP and below 40 percent threshold set in the debt management strategy”.",
            "Tuesday match na di second-ever friendly match between di Fennecs and di Super Eagles.",
            "at this moment when 2023 is becoming a moment of make-or-mar",
            "targeting to vaccinate over 1.3 million persons every week.",
            "the presidential candidate for the All-Progressive Party (APC) b. Peter Obi",
            "across the country. It also comes amid calls from some quarters for the federal government to allow citizens to carry guns and defend themselves against terrorists.",
            "is not the messiah for Nigerians in the 2023 general elections as he is being presented.",
            "“I only buy on social media when I know the vendor. If I don’t know you or know someone who knows you",
            "The ability to solve the region’s problems",
            "there are times we use boat to transport them but now we have a vehicle in that area,” he said.",
            "armed men invaded the Cherubim and Seraphim Church during a vigil programme at the Bayan Kasuwa quarters in Kajuru Local Government Area of Kaduna State",
            "I will tell you that we have come a long way,” she said.",
            "does most of her shopping online as her school has strict rules about leaving the campus.",
            "and worsening fiscal risks related to the PMS subsidy deductions.”",
            "their data use can be much more effective. “If someone was talking about bags",
            "The government had asked the pro chancellors and vice-chancellors to ensure that the striking lecturers resume and commence lectures immediately.",
            "the Anambra State governorship election in November 2021 and the recent FCT Area council elections in February 2022",
            "free every weekday morning Privacy Notice: Newsletters may contain info about charities",
            "with representations from the various local governments.",
            "Dis na eviritin you need about di friendly game between Nigeria and Algeria",
            "to embark on a comprehensive general strike that would compel the government to definitively end the ongoing ASUU strike. It is obvious that Nigeria is a class society. But the class relations through which the citizens are exploited involve both the internal political class and their international capitalist collaborators. Given this fact",
            "would be interested in knowing what plans the presidential candidates have for education",
            "He further explained that consolidating the three bills into one adequately catered to establishing a commission to implement measures to eradicate illicit arms.",
            "Oil production in August averaged 1.18 million barrels per day",
            "“IAEA standard is that we should have one Oncologist to a hundred thousand population",
            "including the leaders to renew their minds and faith in God and be their brothers and sisters’ keepers.",
            "T﻿eam news for Algeria vs Nigeria",
            "Sept 26 (Reuters) - Nigeria and Kenya are likely to hike interest rates by a modest 50 basis points in the coming days after months of heavy lifting from other African central banks to try to calm rampant inflation",
            "or whatever. Because there's no way someone can be stealing 500,000 barrels per day by tapping the pipes in the entire Niger Delta.",
            "Nigeria is a land of mysteries with too many unexplained and unexplainable phenomena. It is inexplicable that it has not secured a place in the Guinness Book of World Records on account of its socio-economic mysteries. Mysterious social occurrences defying logic and common sense happen in the everyday national life. One of the mysteries of today’s Nigeria is the flourishing kidnap-for-ransom enterprise",
            "The government’s directive had caused confusion for the university management as the vice-chancellors were unsure of how to go about the decision.",
            "the anti-corruption war is being waged hypocritically as recently alluded to by the Chairman of the Independent Corrupt Practices and other Related Offences Commission (ICPC)",
            "and we are at 24 percent,” she had said.",
            "some Northern youths called on Buhari to sign the bills into law",
            "the total performance falls short of our desired goals as only three states – Nasarawa",
            "I saw a lot more investment being directed towards climate projects including renewable or offgrid solutions to electrification as large investors look to satisfy their own net zero objectives.”",
            "The new letter referenced NUC/ES/138/Vol.64/136 and dated 26 September",
            "leaving many Nigerians and businesses reliant on diesel-powered generators. Diesel prices have soared since the start of the year.",
            "Since 2003 Nigeria has not put any bidding processes in place to meet exploration and development of fields. And it takes a lot of years before you can tie them up for production.",
            "argued that multiple currency practices globally are on the decline and exchange rate unification should be a policy-driven decision that the government must make.",
            "has promised to build on the incumbent’s legacy.",
            "said Nigeria only has a revenue problem",
            "including the lack of capacity to expand productive enterprises",
            "who has the wealth of experience",
            "and other partners in increasing COVID-19 vaccine uptake. The implementation campaign will focus on Risk Communication and Community Engagement (RCCE)",
            "“It is time to show the world the business of tourism",
            "did not give reasons for the withdrawal but it might not be unconnected to the criticisms by many Nigerians who have taken to social media to comment on the development.",
            "Orelope looked pale and skinny and",
            "yet they walk around freely. The sovereignty of the Nigerian state has never been as challenged as this criminal enterprise is currently constituting. It is a mystery that the entire apparatus of the Nigerian security system has not been mobilised to defend our sovereignty.",
            "Nigeria’s ability to attract domestic and foreign investment is low and declining compared to its peers. Private sector investment’s contribution to growth has declined as a consequence of macroeconomic and financial policies that constrain exports and foreign investment.”",
            "most closely represents the symbol of the liberation movement that can start the process of implementing a national agenda that could guarantee freedom from imperialism and genuine progress for our people,” Ndiribe wrote.",
            "Another bill is the Nigerian National Commission against the Proliferation of Small Arms and Light Weapons (Establishment) Bill",
            "an ECOWAS Common Investment Market consultant",
            "“All Pro-Chancellors and Chairmen of Governing Councils",
            "couriers and users. Our success driver so far is our culture of accountability as a company and how we leverage the strengths and capabilities of our workforce and partners to ensure quality and timely service delivery. Since commencing operations in Nigeria",
            "I can decide whether or not I like the quality enough to patronise the vendor. Seeing other people who have patronised the vendor post pictures and reviews also inspires trust in me and makes me believe the vendor is genuine.”",
            "Market production is what the country is able to put into the international market and the domestic market.",
            "and another one that is comfortable operating within the local jurisdiction being targeted.”",
            "he always told his children stories about mother Africa and how he was going to go back to the northern part of Nigeria to bring back the development he had been part of in Europe to his own people.",
            "Sept 25 (Reuters) - The cost of Nigeria's fuel subsidies rose to 525.714 billion naira ($1.22 billion) in August",
            "It is clear that the political class only represents power",
            "is leading in the effort to make the aquatic potential of the country count.",
            "saying “this act of love and care will engender enduring peace and help build a nation that all Nigerians will be proud of”.",
            "The APC campaign spokesperson criticised the PFN for its comments on the decisions of his party.",
            "notwithstanding the humongous debt the party has amassed for the country through reckless borrowing.",
            "Association of Tourists Boat Operators and Water Transporters of Nigeria",
            "Production has been declining since 2012. It's a combination of a lot of factors.",
            "they couldn’t get a doctor it was that man (visiting medical doctor) who revived me in a ward at the hospital and no medical practitioner asked what was going on. I still have his number because my family took his number and I called to thank him after I was stable three days later.”",
            "Due to a lack of maintenance",
            "the kidnapping industry is still thriving in Nigeria with little or no consequences. The police who are primarily responsible for tackling this crime sometimes know the kingpins and their operational bases",
            "Considering the several kilometers of coastline",
            "“We want to know what he intends to do in terms of satisfying us that he has the mental capacity",
            "enhance coordination and collaboration among Ministries",
            "Mr Keyamo also seized the opportunity to react to the condemnation of Tinubu/Shettima ticket by the Pentecostal Fellowship of Nigeria (PFN).",
            "intellectuals and other resources to buy infrastructure for producing oil and shipping services.",
            "the Federal Government has no will to firmly and strategically deal decisively with the incidence. And on the other hand",
            "Explore further Study explores how Nigeria can achieve its fish production target",
            "lasted 45 days and caused a total shutdown of the economy. Given the class dynamics of the protracted ASUU strike",
            "but for guidance on how to structure their offshore investments in hubs like Mauritius and how to funnel FDI into Nigeria while remaining confident that they will be able to get their investment returns and exit the market.”",
            "through his ministry’s Director of Human Resource Management",
            "dejected wanderers. Nigerians are scattered all around the world from civilized Europe to some backyard third world nations in Asia and Africa. Professionally the Nigerian Diaspora range from Professors",
            "“The value of the Naira has been only relatively more stable in the official market",
            "this is what we want to show to the world on September 27",
            "B﻿ut sabi pipo dey expect changes to Head Coach José Santos Peseiro starting line up wey bin face Algeria team B last week.",
            "“One thing about investment is that it is crisis-shy. Investment doesn’t go to places where there are crises. This is because investors want stability and predictability of their investments",
            "Department and Agencies (MDAs) to address the proliferation challenges of SALWs and disseminate information among intelligence units and law enforcement agencies.",
            "how should we begin to reconstitute the Sovereign Wealth Fund in ways that will make it a reservoir for managing Nigeria’s development needs during raining days?",
            "there is nothing there as first aid to help us,” he said.",
            "commemorated its one year of operations in Nigeria.",
            "we have signed over 3,000 partners with over 97% being small and medium enterprises",
            "the developmental and democratic imperatives inherent in the local governments have already been undermined. The residual list has become a mere constitutional ornament.",
            "tells African Business that lawyers play an indispensable role in modernising the regulatory domain.",
            "could make history by becoming the first black Prime Minister of the United Kingdom. Born in London in 1978",
            "and are able to leverage this to create a more inclusive business environment. This will help attract foreign direct investment by making it easier to establish companies in Nigeria and propel the economy forward.”",
            "designed to fill in gaps in rural electrification by encouraging solar",
            "to inform people about the services rendered at Bode PHC.",
            "The Nigerian university system and university teachers are currently gasping for breath owing to the deliberate attempt by government",
            "“Faster fiscal consolidation might mean that governments will have to rein in their public investment initiatives and therefore dash their economic growth projections.”",
            "will inherit an economy that is less in size compared to that of 2015. In that year",
            "would be one of the foremost considerations when the region goes to the polls next year.",
            "and so there were an estimated 76 million online shoppers in Nigeria",
            "a resolution was passed condemning the formation of the Cocoa Pool",
            "“When it was time to deliver my second child",
            "which is available on its website.",
            "Expert view on the proliferation of illicit arms in Nigeria",
            "“former” militia leaders in the Niger Delta continue to maintain well-armed vigilantes. Indeed",
            "would rather make the long trip to Ede to get medical help than visit the Agbinpa Health Centre",
            "Police view and data on illegal firearms in circulation in Nigeria",
            "Increasing technical production requires drilling more wells",
            "The CBN has tried several interventions to stabilise the local currency in last three years",
            "reaching as high as 821 per 100,000 live births.",
            "It is simply mysterious that with the ubiquitous nature of Nigerian police officers",
            "said the legislation became necessary given the urgent need to address the state of insecurity in the country.",
            "but because two of the presidential candidates – APC and PDP",
            "if we are ever to reach that goal of building an inclusive society. As Mitchell Foucault has noted",
            "There were marked improvements in the Ekiti and Osun elections in June and July 2022",
            "described the passage of the bills as necessary hence the need for the President to urgently sign them.",
            "“The government has blamed the influx of illegal arms on the conflict in Libya post-Gaddafi. However",
            "Di 2023 African Cup of Nations go hold for Ivory Coast",
            "bed lining or chairs for women and their children to sit during immunisation and antenatal visits. The internal doors to some of the rooms were damaged and there was an inadequate supply of essential drugs.",
            "including the Nigerian National Commission against the Proliferation of Small Arms and Light Weapons (Establishment) Bill",
            "and economic environment that discourages crime",
            "This is what led to the establishment of the Executive",
            "There is no doubt on the minds of discerning Nigerians",
            "The structural debate has been elevated following recent escalation of insecurity",
            "appealed to Nigerians not to engage in actions capable of threatening the peace and unity towards the conduct of the 2023 poll.",
            "has said that the presidential candidate of the ruling All Progressives Congress",
            "insisting that it is the best for Nigerians.",
            "left the shores of the country 30 years ago in search of greener pastures. Years later Chukwuemeka became a renowned neurosurgeon in the United States of America. Chukwuemeka’s plan was to attain the pinnacle of success in his career",
            "Concurrent and Residual lists in the Constitutions. But then we are all aware of the inherent dis-enablement created by these lists. Take a most fundamental issue",
            "we need to ask basic questions about why the economy is failing and what they intend to do. Then",
            "arrest and prosecute individuals or groups in possession of prohibited firearms.",
            "the primary health clinic in the village.",
            "how badly Africa needed their expertise. Their skills and intelligence could have contributed immensely to the motherland.",
            "it is necessary to re-orientate these top security personnel and re-think the link between the security structures and their funding formula.",
            "The agency had earlier on Friday directed the management of all federal universities to comply with the order of the National Industrial Court (NIC) directing ASUU members to return to classrooms pending the determination of the substantive matter before it.",
            "refers to a sophisticated organised crime and large-scale business involving multiple actors",
            "the federal government continues to pull the financial strings of an economy reliant on oil to a sickening degree. Questions around jurisdiction",
            "to ground public tertiary education in the country. Inadequate funding",
            "This dichotomous categorisation of kidnapping in Nigeria showcases the dynamism and vibrancy of this criminal enterprise across the lengths and breadths of Nigeria",
            "“I’ve had experiences where the vendors just did not send in my orders. They stop responding to you or they block you outrightly. There are things I just won’t buy online",
            "and Kano– have vaccinated over 50% of their eligible population,” he said.",
            "solicited the cooperation of all Nigerians to preserve the oneness of the country.",
            "and sensitivity to a number of key issues that are central to our survival as a country,” he said.",
            "The legislation aimed to combat the challenges associated with SALWs in Nigeria in accordance with the United Nations Treaties and ECOWAS Convention on SALWs.",
            "She said the country had professionals but that most of them worked abroad",
            "With oil accounting for the largest share of Nigeria’s foreign exchange earnings",
            "Nigeria does not have pre-existing combat experiences with the attendant collapse of internal security",
            "apparatus for discharging any explosives of gas diffusing projectile",
            "The Bimodal Voter Accreditation System (BVAS) is touted to reduce multiple voting through improved verification of PVCs and the uploading of results real time on election day.",
            "this presidential system and its cost of governance requires consistent effort to rehabilitate through institutional redesign and innovative restructuration informed by local political culture.",
            "Please make sure your browser supports JavaScript and cookies and that you are not blocking them from loading. For more information you can review our Terms of Service and Cookie Policy.",
            "A nurse in charge of the health centre admitted the clinic’s infamy and blamed it on the lack of support from the government.",
            "how he improved Lagos and how he will bring that kind of posterity to Nigeria as a whole,” he said."
        ]
    }
}