{
    "concept": "GB_en_LB",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Lebanon : Sept 26 (Reuters) - Lebanon's parliament passed the 2022 budget on Monday using an exchange rate for customs tax revenues that lies far below the market value of the Lebanese pound",
            "Lebanon : falling short of economic reform measures that would pave the way for an IMF deal.",
            "Lebanon : ",
            "Lebanon : An agreement with the lender of last resort is seen as a first crucial step for Lebanon to begin exiting a three-year financial implosion that has left most people poor and plunged the country into its worst crisis since the 1975-90 Civil War.",
            "Lebanon : ",
            "Lebanon : An April staff-level agreement between Lebanon's government and the International Monetary Fund (IMF) said authorities should increase revenues to fund the crippled public sector and allow for more social spending by calculating customs taxes at a \"unified exchange rate\".",
            "Lebanon : ",
            "Lebanon : Register now for FREE unlimited access to Reuters.com Register",
            "Lebanon : ",
            "Lebanon : But parliament endorsed a rate of 15,000 pounds to the dollar",
            "Lebanon : while the market rate sat at around 37,000.",
            "Lebanon : ",
            "Lebanon : Officials view the approval of a higher exchange rate for imports as a move that would be unpopular in the heavily import-dependent country.",
            "Lebanon : ",
            "Lebanon : The budget - adopted with just three months left in the year - calculated expenditures at 41 trillion Lebanese pounds",
            "Lebanon : or just $1.1 billion at the market rate on Monday",
            "Lebanon : and revenues at 30 trillion Lebanese pounds.",
            "Lebanon : ",
            "Lebanon : Its hard-currency value marks a massive drop from the 2019 budget",
            "Lebanon : the last before the crisis",
            "Lebanon : which was worth more than $16 billion - a result of the depreciation of the Lebanese pound by more than 95% since that year.",
            "Lebanon : ",
            "Lebanon : The 2022 budget tripled salaries for all public sector workers",
            "Lebanon : including the army and security forces",
            "Lebanon : many of whom now earn less than the equivalent of $50 per month.",
            "Lebanon : ",
            "Lebanon : Ibrahim Kanaan",
            "Lebanon : a lawmaker who heads parliament's budget committee",
            "Lebanon : told Reuters the back and forth between officials over the customs rate had cost the country valuable time.",
            "Lebanon : ",
            "Lebanon : \"We spent six months (on the budget)... and up until tonight",
            "Lebanon : they were still dancing between different rates. This is not healthy,\" he said.",
            "Lebanon : ",
            "Lebanon : The IMF had no immediate comment.",
            "Lebanon : ",
            "Lebanon : Last week it noted that progress towards reforms had been \"very slow\" and said delays in approving the 2022 budget meant that focus must now turn to the 2023 budget.",
            "Lebanon : ",
            "Lebanon : \"This should be based on realistic macroeconomic assumptions",
            "Lebanon : with the necessary revenue raising measures",
            "Lebanon : including the use of a realistic exchange rate... for all tax purposes,\" it said.",
            "Lebanon : ",
            "Lebanon : Sibylle Rizk",
            "Lebanon : director of public policies at advocacy group Kulluna Irada",
            "Lebanon : said the 2022 budget did not put Lebanon on a path towards fiscal accountability",
            "Lebanon : and would not afford the government the funds to invest in key social expenditure.",
            "Lebanon : ",
            "Lebanon : \"It's an extremely regressive budget in one of the most dire periods for Lebanese society,\" she said.",
            "Lebanon : ",
            "Lebanon : \"It shows that... Lebanon now has a zombie state. Authorities show no willingness to start key reforms to put the country back on the track of fiscal and debt sustainability and provide basic services to the population,\" she said.",
            "Lebanon : ",
            "Lebanon : The government has said the 2022 budget was supposed to be corrective but that the 2023 budget would include deeper reforms.",
            "Lebanon : ",
            "Lebanon : Register now for FREE unlimited access to Reuters.com Register",
            "Lebanon : ",
            "Lebanon : Reporting by Timour Azhar",
            "Lebanon : Writing by Timour Azhari and Nayera Abdallah",
            "Lebanon : Editing by Grant McCool and Mark Potter",
            "Lebanon : ",
            "Lebanon : Our Standards: The Thomson Reuters Trust Principles.",
            "Lebanon : Click to expand Image Bashar Abed Al Saud © 2022 Private",
            "Lebanon : ",
            "Lebanon : (Beirut) – Lebanese authorities should transfer the prosecution of security force members charged in the torture and murder of a Syrian refugee from inherently unfair military courts to the ordinary criminal courts",
            "Lebanon : Human Rights Watch",
            "Lebanon : Legal Agenda",
            "Lebanon : Amnesty International",
            "Lebanon : and MENA Rights Group said today.",
            "Lebanon : ",
            "Lebanon : Members of State Security",
            "Lebanon : one of Lebanon’s intelligence agencies",
            "Lebanon : allegedly tortured Bashar Abed Al Saud",
            "Lebanon : 30",
            "Lebanon : after his arrest on August 30",
            "Lebanon : 2022. He died from his injuries on August 31. On September 2",
            "Lebanon : after news of Al Saud’s death and photographs of his bruised body circulated in the media",
            "Lebanon : the Military Prosecutor Judge Fadi Akiki",
            "Lebanon : arrested and charged a State Security officer and three other members with torture and referred them to the Military Investigative Judge Najat Abu Shaqra. They are being investigated in the military justice system",
            "Lebanon : which lacks independence and includes judges appointed by the defense minister.",
            "Lebanon : ",
            "Lebanon : “Al Saud’s death during his detention at State Security requires a fair and comprehensive investigation in front of the ordinary judiciary",
            "Lebanon : as the military justice system cannot bring justice for his family,” said Ghida Frangieh",
            "Lebanon : head of litigation at Legal Agenda.",
            "Lebanon : ",
            "Lebanon : On September 8",
            "Lebanon : Al Saud’s family submitted a torture complaint to the Cassation Public Prosecution through their lawyer Mohammad Sablouh. The prosecutor",
            "Lebanon : Judge Ghassan Oueidat",
            "Lebanon : referred the case as a violation of Lebanon’s anti-torture law to the military prosecutor. On September 15",
            "Lebanon : Al Saud’s relatives resubmitted a request to refer the file to the ordinary criminal courts",
            "Lebanon : but Judge Oueidat also referred that request to the military prosecutor.",
            "Lebanon : ",
            "Lebanon : Referring the investigation to the military court is contrary to international law",
            "Lebanon : as interpreted by treaty bodies",
            "Lebanon : and article 15 of Lebanon’s Code of Criminal Procedure",
            "Lebanon : which states that crimes that members of the judicial police commit while carrying out their duties as assistants to the public prosecution fall solely under the jurisdiction of the ordinary judiciary.",
            "Lebanon : ",
            "Lebanon : Further",
            "Lebanon : Lebanon’s 2017 anti-torture law also states in its preamble that the regular judiciary alone “has the power to prosecute",
            "Lebanon : investigate",
            "Lebanon : and try” crimes of torture",
            "Lebanon : “excluding any other exceptional criminal courts.” When debating the anti-torture bill in September 2017",
            "Lebanon : Parliament members agreed that there was no need to include this explicitly in the proposed law in light of article 15 of the criminal procedure code."
        ],
        "negative": [
            "\"It's very important that on the EU level",
            "the PzH 2000 and NASAMS are \"systems that have a critical role for Lithuania's defense\"",
            "AKIPRESS.COM - Tashkent hosted another round of consultations between the Ministries of Foreign Affairs of the Republic of Uzbekistan and the Republic of Lithuania.",
            "Norway will have fewer foreign missions but approximately the same number of diplomats posted as now.",
            "viral trends and information from social media world",
            "it is more likely that this year some companies were tripped up by the greatly increased energy costs. As the average price of electricity has increased by almost ten times",
            "and 8Kays who performed sets for thousands of revellers.",
            "Following a meeting between the eight Nordic and Baltic foreign ministers",
            "is a US company that has seen significant growth in its Lithuanian branch.",
            "Norway will strengthen selected stations outside Europe with foreign personnel. However",
            "VILNIUS – European Commissioner for Health and Food Safety Stella Kyriakides is visiting Lithuania on Friday and is set to meet with Health Minister Arunas Dulkys and Agriculture Minister Kestutis Navickas.",
            "Lithuania’s Minister of Social Affairs and Labour. “Since the beginning of the war in Ukraine",
            "China’s Embassy in Brussels directed VOA to a statement where Beijing urged Lithuania not “to be taken advantage of by Taiwan independence separatist forces” and damage bilateral relations.",
            "\"We have the only self-propelled howitzer battalion that has reached its full capacity",
            "«One thing is to lead migrants to the border and push them",
            "this would create a reliable source of revenue and give local people a better quality of life. As Preston Benson said of his organisation’s plans to return a derelict nightclub in Sutton to its former glory",
            "Of the patients MSF provided mental healthcare for between January and March 2022",
            "and Polish soldiers’ joint grave found.",
            "and Poland have agreed on a common regional approach and hereby express their political will and firm intention to introduce temporary national measures for Russian citizens holding EU visas,” a part of the statement reads.",
            "where all base stations are planned to be updated with Ericsson network equipment. By mid-summer 2023",
            "Through a press release issued on September 22",
            "The commissioner and the health minister will discuss medical assistance to Ukraine",
            "Meanwhile in France as gas and electricity prices soar some sports facilities",
            "“We should be pleased that for several years in a row Lithuania has been among the EU leaders in terms of innovation ecosystem progress. Since 2015",
            "Seimas slaps temporary ban on Russian",
            "the largest number of bankruptcies initiated in the past six months are in the counties of three large cities: 271 in Vilnius county",
            "Lithuania said it would assess each application individually following Riga’s announcement that it will not issue humanitarian visas to Russians avoiding mobilisation. Lithuania’s Foreign Ministry said Lithuania «does not have the objective and capacity to issue humanitarian visas to all Russian citizens who apply for them». Moreover",
            "yet still we hear that some just overcome it…If we see the efficiency of the Lithuanian barrier at just",
            "Kazakhstan is the most important economic partner of Lithuania in the Central Asia. Bilateral trade is growing",
            "compared to 64 in the same period last year.",
            "It was then nominated for 11 prizes at this year’s Lithuanian Film Awards",
            "and its history will quickly be absorbed by something new.",
            "I really decided to be ready to kill myself.\"",
            "In the small town of Merkine",
            "Lithuanian President Gitanas Nauseda said on Monday as he attended the funeral of the longest-serving monarch in British history.",
            "Other EU countries are also expected to soon introduce stricter rules against citizens of Russia. The Commission of the European Union just recently proposed the suspension of the visa facilitation agreement with Russia. Russians will now have to pay higher prices for Schengen visas and present more documents",
            "\"(People) are interested in the Baltic art scene and its potential. It's really nice to (receive attention) because we are a small country. It's nice to be noticed,\" Buzinskaite told The Korea Times.",
            "LPA requests state support: 0.09 euro cents per kilogram of a broiler and 0.9 euro cents per egg. Another request it has for the liberal-conservative government is to simplify the requirements for state support – after the pandemic years",
            "companies that are highly dependent on it and have not signed long-term fixed price contracts have found themselves in an unenviable situation.",
            "This scientific center includes the Museum of Occupations and Freedom Fights",
            "\"Mikhail Gorbachev was a trusted and respected leader. He played a crucial role to end the Cold War and bring down the Iron Curtain,\" said European Commission President Ursula von der Leyen.",
            "Lithuania has supported and will continue to support it,\" Anusauskas told reporters after the State Defense Council's meeting.",
            "but the drive for cooperation between government and startups has been part of Lithuania’s DNA for a very long time. Let’s wind the clock back to the 14th century. Back then",
            "it comes amid a new surge of undocumented migrants at it.",
            "many of whom stayed for just a short time before being sent to the gallows or deported to remote labour camps. The prison was the site of Lithuania’s last execution in 1995. It remained open until 2019",
            "Lithuania permits entry only to persons performing international transport",
            "Gvidas Rutkauskas is also against removing all Soviet traces in Lithuania — yet he could have every reason to want their removal. He was born in Siberia",
            "“Let’s also not forget the solid foundation of values",
            "Intensive development of 5G base stations is planned throughout 2023. The focus will be on the northeastern Lithuania",
            "the Lithuanian president was accompanied by First Lady Diana Nausediene.",
            "the Ministry will increase staff in several foreign missions in 2023",
            "Lithuania’s hostile migration policies are yet another example of an EU member state deliberately creating unsafe conditions for people to seek asylum at its borders.",
            "The Lithuania authorities have announced that the country has officially decided to extend the state of emergency along the entire border section with Belarus and the Kaliningrad region of Russia.",
            "with the past five years seeing volumes increase by 40 per cent.",
            "is more positive. On her first visit to Grutas Park",
            "Out of 88 social care institutions for children in Lithuania",
            "we started looking for an alternative location in Eastern Europe. And we’re blessed to have a lot of friends and supporters in Lithuania",
            "Watch the video above to learn what happened in January 1991.",
            "a garment designer in the Vilnius-based company",
            "meaning those that do run will be very busy",
            "noticed the shift in opinion before the war. According to her",
            "intimidating us. Their faces were covered. They put us in cars and drove us for two to three hours near to the border with Lithuania.",
            "thus giving the titles of ambassadors that have been announced for some Swiss representations abroad and delegates from the headquarters of the Federal Department of Foreign Affairs (FDFA) and the Federal Department of Internal Affairs (FDHA).",
            "The advantages and capabilities of communications system in Lithuania are also currently presented at the international transport and logistics exhibition “Translogistika Kazakhstan” taking place in Almaty. Lithuania is represented in the exhibition by Klaipėda State Seaport Authority",
            "led by the historian and archivist Bubnys",
            "Although the Lithuanian authorities praised the landmark accomplishment",
            "the environmentally harmful ship was adapted and transformed into a space that currently hosts ecologically-minded interdisciplinary events and performances inspired by the river that churns beneath it.",
            "we will show that we can become one of the leaders in the development of 5G roll-out. This is especially important for Lithuanian businesses",
            "pine and birch trees. Barbed wire entanglements and watchtowers can also be seen",
            "which both transitioned to democracy in the 1990s",
            "Lithuania’s new representative office in Taiwan has begun operations although it has yet to physically open its doors due to delays",
            "backed government’s proposal to introduce a zero VAT rate on district heating for two more winter seasons after 111 MPs voted in favour and nine abstained. As some MPs were concerned that the rate will apply to district heating only",
            "Lithuania is among the 5 EU countri",
            "but they are already established in the Baltic region,\" she said.",
            "or equivalent vegetarian food at least every other day. Also",
            "GOAL brings you details on how to watch the game on TV in the U.S. and India as well as how to stream it live online.",
            "A tough one for Lithuania to take",
            "says Vice Minister of Transport and Communications J. Skačkauskas.",
            "The Lewben Art Foundation joined hands with the Sun Blanket Foundation of Korea to showcase talented artists from Lithuania and Latvia through a special exhibition at Art Corner H",
            "Russian President Vladimir Putin announced a partial mobilization in the country on Wednesday",
            "The Baltic state said last year it would open the office to cement its growing ties with Taiwan even as both sides risk attracting the ire of China.",
            "Such a decision was announced by the foreign ministers of all the above-mentioned countries through a joint statement.",
            "The construction of a fence consisting of raze wire and stretching approximately 502 kilometres along Lithuania’s border with Belarus has been completed",
            "“The Belarusian border guards forced us to enter Lithuania. We told them ‘we don’t want to go any more’",
            "this is the country’s 15th entry since then",
            "Our teams are aware of people who have contracted gastrointestinal illnesses after being forced to eat berries and plants and drink swamp water out of hunger",
            "rule of law and human rights values,” Rasa Juknevičienė",
            "in 2019 Lithuania took a strategic step to become one of the leaders in the global GovTech movement. The country’s desire for experimentation",
            "and confirmed by the Lithuanian Film Centre and the Lithuanian Filmmakers Union.",
            "as well as equipment for command and control",
            "Around a hundred German soldiers arrived in Lithuania on Sunday (4 September 2022)",
            "has warned this week that this winter will be critical",
            "Business representatives warn that if the government does not take measures to curb the prices of energy resources",
            "“Lithuania will remember Queen Elizabeth II the way we saw her during a visit to our country back in 2006 – as sincere and loving people,” a press release from the presidential office quoted Nauseda as saying.",
            "in the framework of the CoE - EU joint project \"Establishment of legal institutional and financial framework at regional county level capacity building to enhance quality of regional public administration in Lithuania”",
            "those in charge decided to remove a 2-meter high statue of a Russian solider from its pedestal back in May. Davoliute would have preferred to leave it in place. Such statues would be good for documentation purposes",
            "Genys. Try a beer flight on the terrace",
            "it has a relaxed Old Town",
            "With electricity and gas prices rising to new record highs",
            "we tackle this problem,\" he added.",
            "others point out that the barrier can be tampered",
            "the EU would prefer to deal with Russia and China separately and not fighting ‘two theatres’ at the same time,” she said.",
            "The possibilities for wider cooperation were discussed between the Vice-Minister of Transport and Communications and Jerlan Absatov",
            "New shipment in Immingham's 110th year as war and construction boom skew market in coal legacy nod",
            "we couldn’t attempt to move any further. We had no more energy",
            "either by choice or sheer lack of attention.",
            "has led to the emergence of different sandboxes for mobility",
            "“As winter approaches and temperatures fall",
            "that it has become “politically correct” for European countries to follow in the footsteps of the U.S. by adopting an “anti-China” foreign policy. He also said European politicians have “stepped up efforts in playing the Taiwan card to chase their own interests",
            "my eye tends to rest on places teeming with life: venues with pulsing neon lights",
            "Soviet monuments remained. But thanks to the ongoing war in Ukraine",
            "the 28-person visiting delegation led by Vice Minister of Economy and Innovation Karolis Žemaitis is the latest in a wave of Lithuanian delegations to visit this year alone.",
            "The management and parent committees of schools in Lithuania are not giving up the fight for Polish education in the country.The Polish community declares to continue the fight also for two Polish schools in the Trakai region threatened with liquidation: Longin Komołowski Secondary School in Polukun and Andrzej Stelmachowski Primary School in Stare Trakai",
            "we have received several groups of unaccompanied minors",
            "Thousands flocked to the all-day rave last week",
            "Lithuanian authorities must urgently cease these cruel practices and respond to the needs of those trying to enter the country with humanity,” she says.",
            "adding that even positive cooperation on climate change has been sidelined by Europe’s current energy crisis.",
            "when the state of emergency starts applying again.",
            "mass layoffs and corporate bankruptcies will begin.",
            "North Korea has built a massive border wall",
            "In a sign of their growing ties",
            "give them part of our capabilities,\" the minister said. \"We emptied the warehouses a long time ago. It is difficult to define the limit (of what we can give)",
            "the financial results many poultry farms see are very poor",
            "where his parents had been deported. Nevertheless",
            "Lithuania on Wednesday increased alert levels of its army \"to prevent any provocations from Russia,\" the country's defence minister Arvydas Anusauskas wrote on Facebook",
            "with the proposal set to enter the planning process imminently. A new rail freight service was also established for Port of Immingham late last year to support the growth and green credentials",
            "slapped a temporary ban on Russian and Belarusian TV and radio broadcasts in Lithuania. This was done due to the state of emergency in Lithuania now being limited to zones along the country’s borders with Russia and Belarus instead of its entire territory. A respective legislative amendment was passed in a vote of 113 to zero with four abstentions.",
            "Ambassador of the Republic of Lithuania",
            "said: “We’re delighted Unifeeder has launched this new route. This is great for the market",
            "we could give them a new lease of life. Lithuania provides a good example of how to do so. Faced with regulatory limitations and discussions over sustainability",
            "The commissioner is also scheduled to the Vilnius University Hospital Santaros Clinic.",
            "the number of unemployed is the lowest in the last 15 years",
            "reports Delfi news site.— The Kyiv Independent (@KyivIndependent) September 26",
            "But with the start of the Russian war in Ukraine on February 24",
            "especially to foreign visitors. For the people of Lithuania",
            "Lithuania is one of the leaders in the European telecommunications market but until now the country did not have 5G diamond in its crown. However",
            "are already being closed. One countrywide pool operator",
            "Prax Group buys new vessel to carry Lindsey Oil Refinery marine fuel to UK and European ports",
            "some 30 km west of Vilnius",
            "more local employees will be appointed in selected foreign stations in and outside Europe.",
            "The resolution calls on the international community to warn the aggressor state of Russia and its top political leadership not to organize and hold unlawful referenda in the temporarily occupied territories of Ukraine",
            "Finland and Helsinki airport has become one of the transit routes for people who are then flying to Greece or Spain or Italy,\" Finnish Foreign Minister Pekka Haavisto said Wednesday.",
            "The Lewben Art Foundation was founded by Lithuanian entrepreneur Vilius Kavaliauskas and his wife Rita to collect and exhibit works of Lithuanian artists in 2013. Now the foundation's collection has expanded to include international artists and hosts the annual Young Painter Prize",
            "Nauseda also emphasized that Lithuania and the United Kingdom were like-minded countries",
            "«Our sewing company is winding down its activities. The German businessman",
            "«The garment sewing business has lost steam. Lithuanian workforce has become too expensive and then you have the pandemic and the war spillovers,» Edita underscored to BNN.",
            "often don’t face the same pressure from developers",
            "the presidential office said in a press release on Wednesday.",
            "the Minister pointed out that such a measure is needed in order to stop any other form of hybrid attacks from Belarus and Russia against Lithuania. According to the Minister",
            "Lenin sculptures and those of other dictators were taken down from their pedestals and removed from sight.",
            "said that such a measure is necessary to ensure the security of Lithuanian society.",
            "the director of the Genocide and Resistance Research Center in Vilnius.",
            "\"Vulnerable migrants and people seeking asylum who are held in prolonged detention in Lithuania are experiencing an alarming deterioration in their mental health. The Lithuanian authorities' flawed migration practices and legal processes are further discriminating against certain nationalities",
            "those interested in the communist past could still visit Grutas Park in the country's south. Since the turn of the millennium",
            "but this time – in a digital sphere.",
            "his cult of personality was over. As elsewhere in formerly communist countries",
            "The number of initiated bankruptcies has almost doubled in the economic entities providing wholesale and retail trade",
            "but he did support the Soviet system.",
            "and now 50 M113s have already been handed over to Ukraine,\" he said.",
            "“It is unacceptable that the Lithuanian government is trying to normalise this mistreatment and denial of rights in response to the movement of people who have fled their countries out of desperation",
            "Humber regional director for Associated British Ports",
            "\"Another 50 (JLTVs) will apparently arrive in November",
            "this is also an issue of a moral and political nature,\" he said.",
            "supported Soviet policies. The monument erected in his honor in Vilnius was removed in November 2021.",
            "A growing wariness of China and its intentions has been accompanied by a newfound interest in Taiwan in some parts of the Baltics",
            "certain exemptions apply in cases where the Ministry of Foreign Affairs mediates.",
            "The President of the Republic of Lithuania",
            "because my daughter needed medical help. My husband and two of my other children",
            "which began in 1940 — a product of the Molotov–Ribbentrop Pact between Nazi Germany and the Soviet Union — are newly present. Ultimately",
            "and some nationalities are experiencing higher rates of extensions to their detention,\" the MSF statement noted.",
            "The existing bilateral international agreements with Belarus are losing their meaningfulness",
            "They may hope they can restore some pride there",
            "Luxembourg may still consider this Nations League campaign something of a success.",
            "Register now for FREE unlimited access to Reuters.com Register",
            "so we stayed in that spot. We lit a fire and slept there until the next morning. My husband was desperately calling out for help from everywhere to reach us",
            "the Minister of Internal Affairs Agnė Bilotaitė said that they are forced to take these measures as they cannot risk the safety of the residents. Additionally",
            "we had to split our family. Me and three of my children and our adopted adult son found a taxi and asked the driver to report us to the border guards",
            "the embassy office in Antananarivo (Madagascar) and the consulate general in Houston (USA) will also be closed next year.",
            "In the small town of Merkine",
            "motivation to swap private cars for healthy",
            "Lithuania lags well behind all neighboring countries in terms of its heavy artillery capability",
            "a Lithuanian representative in the European Parliament",
            "old cafes and even a prison have been repurposed to provide the local community with spaces to meet",
            "most recently sanctioning Lithuania’s deputy transport minister for visiting Taipei in August. Late last year",
            "the school would be in danger of losing its legal status and becoming a branch of the Henryk Sienkiewicz Middle School in Lentvaris.Moreover",
            "the poverty risk threshold was 483 euros per month for a single person and 1 015 euros for a family of two adults and two children under 14. At–risk–of–poverty rate was 17.4% in urban areas and 25.4% in rural areas.",
            "are being subjected to repeated pushbacks between the borders of Lithuania and Belarus with little to no access to basic needs or fair asylum procedures.",
            "we seem to have forgotten that there is a difference between life and good life. Arts venues are essential purveyors of public joy. Yet",
            "Rinkēvičs announced a joint agreement was reached \"in principle\" to restrict entry through Russian and Belarusian borders to Latvia",
            "The ambivalent history of the country also includes the fact that many antisemitic Lithuanians participated in the murder of around 200,000 Jews during the German occupation from 1941 to 1944. The Genocide and Resistance Research Center",
            "2003. Finance Minister Gintarė Skaistė said on Wednesday",
            "the state budget would lose around 54 million euros in revenue in the 2022–2023 heating season because of the VAT relief and would further lose 57 million euros in the 2023–2024 season",
            "we took a route to Poland",
            "we have to discuss with our allies how we are going to compensate for this.\"",
            "has slammed tampering of the fence by Belarus’ officers as provocations.",
            "where there is neither space nor conditions for the admission of 6 children from the age of 2.",
            "The minister emphasized that given the drastic change in the situation of migration flows in Lithuania and the country’s geopolitical situation",
            "«Costs are such that our production loses competitiveness. Gas and electricity have increased in price about ten times. We used to pay up to 20 000 euros per month for gas and electricity",
            "due to further legal implications concerning the organisation of classes with regard to the number of pupils",
            "Around 37 per cent of all refugees from Ukraine are children. As of September 2022",
            "preparations for the fall and winter",
            "when the city briefly served as Lithuania’s capital",
            "The Ministry further pointed out that the resolution of the government confirms that only some special categories of Russian citizens are permitted entry to the country.",
            "But before things get too doom and gloom",
            "A team of archaeologists found the remains of 14 people",
            "unwanted sculptures have been collected on the park's extensive grounds — works depicting Lenin",
            "the Ministry of Interior of Lithuania said that the proposal had been approved by the government",
            "This article was originally written in German.",
            "there is not much of an aptitude to look for a positive agenda with China,” Karásková said by email",
            "33.5% of households could not spend at least one week of their holidays away from home.",
            "an openness to unexpected ideas and unusual partnerships",
            "Other European countries are wary of China’s expansion into the Indian and Pacific Oceans",
            "The Polish community in Old Trakai near Vilnius",
            "the issue of monuments then fell into obscurity for a long time,\" said Arunas Bubnys",
            "Lithuania will continue to coordinate its response with regional partners and the European Union. As the Kremlin’s war in Ukraine continues for almost eight months",
            "create more evidence-based solutions that respond better to the needs of citizens,” said Arune Matelyte",
            "Fear of being detected and pushed back is also leading people on the move in Lithuania to try and cross isolated areas with no access to basic needs and medical aid.",
            "the most popular are those from Apple",
            "Orthodox Church criticises official’s visit to Patriarch of Constantinople",
            "also have trade missions or offices in Taipei",
            "AmerisourceBergen is celebrating its fifth anniversary in Lithuania. Three years ago",
            "the absolute poverty rate in the country was almost 4%.",
            "Responding to recent criticism from Médecins Sans Frontières (MSF) over Lithuania’s treatment of irregular migrants",
            "thinks this could be problematic. She wants to see an unemotional debate on how to deal with symbols from the past. \"Is it just a wreath or are there other symbols? If they don't symbolize Soviet military power",
            "in the shadow of the neo-Byzantine dome of St Michael The Archangel Church",
            "there's plenty at stake for several sides looking for strong form - while for others",
            "one of them – during the state of emergency",
            "a reminder of what once was.",
            "now the bills are about 200 000. We have no other way but to stop the activity,» he told Lithuanian media.",
            "Similar and statistics of establishments providing accommodation and catering services. This year",
            "and Ambassador of Lithuania in Ankara Ričardas Degutis.",
            "we may end up in trouble,» the Vilnius resident confessed.",
            "He invited US investors to get actively involved in decarbonizing the Lithuanian economy by joining an ambitious project aimed at building 1.4 GW offshore wind parks",
            "\"What we have seen in the last couple of weeks and months",
            "it was noted that the state borders would continue to be protected under an enhanced regime.",
            "including Russia's military mobilization and possible asylum requests from Russian citizens.",
            "the aggregate innovation index has increased by almost 20 points",
            "“People on the move in Lithuania are entitled to dignified and humane treatment",
            "it depends on the situation in Ukraine.\"",
            "the support of the Lithuanian army and other state institutions will continue to be necessary to protect the state border.",
            "a cocktail bar in a greenhouse",
            "handle the emergencies on their own. But some other industry sectors ring alarm bells – if the government does not come at the rescue now",
            "“It is likely that among the Russian citizens who support the war in Ukraine",
            "Russians holding a long-term national visa",
            "and environmentally friendly connection between the important markets of the Baltics and the UK.”",
            "TV or individual broadcasts by entities established",
            "we spent over 300 euros. If the state does not extend its hand",
            "With their place in the third tier preserved for another season",
            "crossing the North Sea after navigating the Kiel Canal through northern Germany. The 158m vessel",
            "\"Since Russia's military mobilisation will also be carried out in the Kaliningrad region",
            "He says the poultry sector in Lithuania is disappearing and without state support",
            "as well as giving new life to previously beloved institutions",
            "in the first half of the year",
            "but also focuses on resistance to the Soviet regime.",
            "Another question is how to deal with personalities from arts and culture who were said to be close to the Soviet leadership. As an example",
            "there have been at least several hints by PM Šimonytė of necessity to shake up the Cabinet",
            "«We find ourselves on a very thin verge and dangerous verge",
            "with state-of-the-art facilities supporting value-added services. Using Immingham vastly reduces land miles that laden and empty containers have to travel over southern ports too",
            "bilateral cooperation the area of defense industry was discussed",
            "kick-off time & how to watch",
            "Seimas approves zero VAT on heating for two seasons",
            "including safety and international protection,” she says. “And yet we know that many people trying to enter Lithuania are being denied all of this and instead find themselves stranded",
            "the authorities decided to postpone consideration of the matter until the next meeting",
            "but we still can’t go out of the camp.",
            "according to a recent interview with the U.K. think tank Chatham House.",
            "Lithuania’s harsh migrant policy has led to accusations that it is carrying out illegal pushbacks.",
            "and more and more goods are being transported between the two countries: in the first half of this year",
            "The Seimas also called on Schengen countries to follow in the steps of Lithuania",
            "Lithuania suspended the implementation of European Commission-funded cross-border cooperation programs with Belarus and Russia.",
            "The Baltic countries will almost completely restrict border crossings for Russians who have Schengen visas",
            "and over EUR 300 million in investments to achieve these goals. This is Lithuania’s vision of cycling until 2035 that is being developed in the national bicycle and pedestrian infrastructure development map",
            "asking that support for Ukraine be increased.",
            "at the very minimum,» he pointed out.",
            "\"There are many issues that cannot be resolved very quickly,\" he added.",
            "Lithuania announced a vision: Lithuania 2000. Years before the trends of co-creation picked up in other countries",
            "traditional ‘tree cake’ cooked on a spit. Nearby",
            "\"After the rapid demolition of many monuments in the early 1990s and the renaming of streets and squares",
            "Von der Leyen's words were echoed across Western Europe",
            "1.7 times more Lithuanian companies operating in Lithuania started bankruptcy procedures than in the same period last year",
            "VILNIUS – Lithuanian Interior Minister Agne Bilotaite attended a meeting of the country's State Defense Council on Monday and proposed to terminate bilateral international agreements and inter-institutional agreements with Belarus in the areas under the Interior Ministry's control.",
            "he stood larger than life in the most prominent places of cities all over Lithuania.",
            "The German troops make up the command unit of a new brigade",
            "The officials will also discuss Europe's Beating Cancer Plan",
            "Chinese companies have helped prop up Russia’s economy by supplying it with much-needed goods and services in the face of Western sanctions and a mass exodus by multinational brands. China has also stepped in to help Russia evade Western sanctions by buying its oil",
            "a stuck-in-time 1960s doughnut bar with a countertop loaded with pillowy fried spurgine doughnuts. Go for one of the savoury options",
            "Lithuania will consider further possible support to Ukraine in consultation with its NATO partners",
            "\"We will never forget the simple fact that his army murdered civilians to prolong his regime's occupation of our country.\"",
            "Lithuania highly appreciates the implementation of the New Uzbekistan Development Strategy and the work carried out within its framework to improve the well-being of people",
            "the embassies that will close in 2023 include those in Bratislava (Slovakia)",
            "who is also the Co-Chairman of the Lithuanian-Kazakh Business Council",
            "the head of the secret service Feliks Dzierzynski",
            "Taiwanese media earlier reported that the new office would open on September 12",
            "not to recognize them and to impose sanctions for organizing unlawful referenda and to hold those who organized them accountable.",
            "274 started the procedures in the second quarter.",
            "and expanding BKT does not run counter to the country’s Constitution.",
            "but also for startups as well – so they could find clients easier and scale their solutions globally.”",
            "According to the Bank of Lithuania",
            "lorry drivers and diplomats. Details will be announced in the coming days.",
            "dissemination of information threatening national security",
            "with the automotive and aviation industries strongly supported."
        ]
    }
}