{
    "concept": "VN_vi_SA",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "A-rập Xê-út : Bộ trưởng Năng lượng Ả rập Xê út Abdulaziz bin Salman. (Ảnh: CNN)",
            "A-rập Xê-út : ",
            "A-rập Xê-út : Bộ trưởng Abdulaziz khẳng định",
            "A-rập Xê-út : động thái mới nhất của OPEC+ cho thấy liên minh này rất quan tâm và chủ động trong việc hỗ trợ sự ổn định của thị trường",
            "A-rập Xê-út : vì lợi ích của ngành dầu mỏ.",
            "A-rập Xê-út : ",
            "A-rập Xê-út : Ông Abdulaziz giải thích",
            "A-rập Xê-út : đây là một quyết định đảo ngược",
            "A-rập Xê-út : sản lượng dầu thô được đưa trở lại mức của tháng 8/2022 và mức bổ sung 100.000 thùng trong tháng 9/2002 chỉ là một biện pháp cho tháng đó.",
            "A-rập Xê-út : ",
            "A-rập Xê-út : “Chúng tôi đang nhận thấy những tín hiệu trái chiều liên quan đến tăng trưởng kinh tế từ các khu vực khác nhau trên thế giới và hiện có xu hướng phóng đại một vài phân tích tiêu cực về tình hình kinh tế toàn cầu”",
            "A-rập Xê-út : Bộ trưởng Năng lượng Ả rập Xê út nhấn mạnh.",
            "A-rập Xê-út : ",
            "A-rập Xê-út : Ông Abdulaziz cho hay",
            "A-rập Xê-út : các dữ liệu cho thấy thế giới đang chứng kiến tình trạng suy thoái kinh tế với mức độ suy giảm hạn chế về nhu cầu dầu mỏ",
            "A-rập Xê-út : hoặc thậm chí tăng trưởng nhu cầu trong những năm suy thoái",
            "A-rập Xê-út : tương tự năm 1991.",
            "A-rập Xê-út : ",
            "A-rập Xê-út : Trước đó",
            "A-rập Xê-út : trong một tuyên bố đưa ra ngày 5/9",
            "A-rập Xê-út : OPEC+",
            "A-rập Xê-út : gồm 23 nước thành viên do Ả rập Xê út và Nga dẫn đầu đã nhất trí sẽ cắt giảm sản lượng khoảng 100.000 thùng/ngày vào tháng 10 tới đây. Quyết định này của OPEC+ được đưa ra nhằm hỗ trợ giá dầu đang dần tuột dốc trong bối cảnh những lo ngại về nguy cơ kinh tế thế giới suy thoái làm giảm nhu cầu tiêu thụ \"vàng đen\".",
            "A-rập Xê-út : ",
            "A-rập Xê-út : Đây là đợt cắt giảm sản lượng đầu tiên của OPEC+ trong 1 năm qua. Cụ thể",
            "A-rập Xê-út : tổ chức này sẽ giảm 100.000 thùng dầu/ngày",
            "A-rập Xê-út : tương đương 0,1% nhu cầu tiêu thụ dầu của thế giới.",
            "A-rập Xê-út : ",
            "A-rập Xê-út : OPEC+ cũng để ngỏ khả năng có thể nhóm họp bất cứ thời điểm nào để điều chỉnh sản lượng cho phù hợp với tình hình thực tế",
            "A-rập Xê-út : trước thời điểm họp định kỳ vào ngày 5/10.",
            "A-rập Xê-út : ",
            "A-rập Xê-út : Giá dầu thế giới tiến sát ngưỡng 140 USD/thùng vào tháng 3 do ảnh hưởng từ cuộc xung đột Nga - Ukraine. Nhưng hiện tại giá dầu đã xuống dưới mốc 100 USD/thùng trước nguy cơ kinh tế thế giới suy thoái",
            "A-rập Xê-út : các biện pháp phong tỏa do COVID-19 tại nền kinh tế tiêu thụ năng lượng hàng đầu thế giới là Trung Quốc",
            "A-rập Xê-út : khả năng đạt được thỏa thuận hạt nhân Iran sẽ giúp Tehran khôi phục hoạt động xuất khẩu dầu.",
            "A-rập Xê-út : ",
            "A-rập Xê-út : Việc OPEC+ giảm sản lượng dầu không phải là điều bất ngờ đối với giới quan sát. Tháng 8 vừa qua",
            "A-rập Xê-út : Ả rập Xê út - nước sản xuất dầu mỏ lớn nhất của OPEC đặt ra khả năng cắt giảm sản lượng khai thác dầu để giải quyết vấn đề mà nước này cho là sự giảm giá quá mức của “vàng đen”./.",
            "A-rập Xê-út : Theo các kênh truyền thông Mỹ",
            "A-rập Xê-út : một số thành viên của Tổ chức Các nước Xuất khẩu Dầu mỏ (OPEC)",
            "A-rập Xê-út : bao gồm cả Ả Rập Xê Út",
            "A-rập Xê-út : gần đây đã ám chỉ rằng",
            "A-rập Xê-út : do thị trường hiện đang bị ảnh hưởng bởi sự bất ổn kinh tế",
            "A-rập Xê-út : nguy cơ suy thoái toàn cầu và các lệnh trừng phạt về năng lượng của phương Tây đối với Nga",
            "A-rập Xê-út : họ có thể hành động bằng cách cắt giảm sản lượng dầu.",
            "A-rập Xê-út : ",
            "A-rập Xê-út : Có thể cắt giảm sản lượng dầu bất kỳ lúc nào",
            "A-rập Xê-út : ",
            "A-rập Xê-út : Hãng tin Bloomberg ngày 22/8 đưa tin",
            "A-rập Xê-út : Bộ trưởng Năng lượng Ả Rập Xê Út",
            "A-rập Xê-út : Hoàng tử Abdulaziz bin Salman chỉ ra rằng",
            "A-rập Xê-út : thị trường dầu thô kỳ hạn ngày càng mất kết nối với nguồn cung và nhu cầu thực tế",
            "A-rập Xê-út : điều này khiến OPEC+ phải cân nhắc đưa ra một thỏa thuận mới và chuẩn bị cắt giảm sản lượng bất kỳ lúc nào.",
            "A-rập Xê-út : ",
            "A-rập Xê-út : Ông bin Salman trong một cuộc phỏng vấn với Bloomberg cho biết: \"Thị trường dầu kỳ hạn đã rơi vào một vòng luẩn quẩn tự duy trì",
            "A-rập Xê-út : với tính thanh khoản rất mỏng và sự biến động cực mạnh",
            "A-rập Xê-út : điều này làm suy yếu chức năng cơ bản của thị trường là định giá một cách hiệu quả. Vòng luẩn quẩn này ảnh hưởng tiêu cực đến hoạt động của thị trường dầu mỏ",
            "A-rập Xê-út : hàng hóa năng lượng...",
            "A-rập Xê-út : làm nảy sinh nhiều loại rủi ro và mất an toàn mới.\"",
            "A-rập Xê-út : ",
            "A-rập Xê-út : Bộ trưởng Năng lượng Ả Rập Xê Út mô tả thị trường dầu mỏ đang ở trong \"trạng thái tâm thần phân liệt\"",
            "A-rập Xê-út : trong khi thị trường cần sự minh bạch hơn và đảm bảo hoạt động hơn bao giờ hết",
            "A-rập Xê-út : thì chính thị trường đã và đang gửi những tín hiệu sai cho những người tham gia.",
            "A-rập Xê-út : ",
            "A-rập Xê-út : Ông bin Salman nói rằng",
            "A-rập Xê-út : OPEC+ có cam kết",
            "A-rập Xê-út : có tính linh hoạt và cũng có các công cụ trong cơ chế hợp tác hiện có để đối phó trước những thách thức này và đưa ra hướng dẫn",
            "A-rập Xê-út : bao gồm cả việc cắt giảm sản lượng dưới các hình thức khác nhau vào bất cứ lúc nào.",
            "A-rập Xê-út : ",
            "A-rập Xê-út : Ông bin Salman tiết lộ rằng",
            "A-rập Xê-út : Ả Rập Xê Út sẽ sớm bắt đầu thực hiện một thỏa thuận OPEC+ mới sau năm 2022",
            "A-rập Xê-út : và những \"biến động có hại\" gần đây đã củng cố quyết tâm của OPEC+ trong việc làm cho thỏa thuận mới này hiệu quả hơn bao giờ hết.",
            "A-rập Xê-út : ",
            "A-rập Xê-út : Bộ trưởng Năng lượng Ả Rập Xê Út Abdulaziz bin Salman Nguồn: Bloomberg",
            "A-rập Xê-út : ",
            "A-rập Xê-út : Sau khi cảnh báo của Bộ trưởng Năng lượng Ả Rập Xê Út được đưa ra",
            "A-rập Xê-út : giá dầu quốc tế đã ngay lập tức tăng. Giá dầu thô ngọt nhẹ Tây Texas (WTI) kỳ hạn tăng mạnh 3,74% khi chốt phiên vào ngày 23/8",
            "A-rập Xê-út : còn giá dầu Brent kỳ hạn một lần nữa vượt mốc 100 USD/thùng.",
            "A-rập Xê-út : ",
            "A-rập Xê-út : ",
            "A-rập Xê-út : ",
            "A-rập Xê-út : Theo tờ Wall Street Journal",
            "A-rập Xê-út : một số thành viên OPEC cũng tiết lộ vào ngày 23/8 rằng",
            "A-rập Xê-út : họ có thể ủng hộ việc cắt giảm sản lượng",
            "A-rập Xê-út : đặc biệt nếu suy thoái toàn cầu xảy ra.",
            "A-rập Xê-út : ",
            "A-rập Xê-út : Trước đó",
            "A-rập Xê-út : đã có một số tiến triển trong các cuộc đàm phán về thỏa thuận hạt nhân Iran.",
            "A-rập Xê-út : ",
            "A-rập Xê-út : Theo hãng tin Reuters",
            "A-rập Xê-út : trong tuần này",
            "A-rập Xê-út : một quan chức cấp cao của Mỹ đã tiết lộ rằng",
            "A-rập Xê-út : Iran đã từ bỏ một số yêu cầu đối với thỏa thuận hạt nhân",
            "A-rập Xê-út : bao gồm cả việc trước đó kiên quyết yêu cầu Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) dừng một số cuộc điều tra về chương trình hạt nhân của nước này.",
            "A-rập Xê-út : ",
            "A-rập Xê-út : Tuy nhiên",
            "A-rập Xê-út : Iran ngày 22/8 đã cáo buộc Mỹ trì hoãn các cuộc đàm phán hạt nhân. Nhưng phía Mỹ cho biết",
            "A-rập Xê-út : họ đã gần đạt được thỏa thuận hơn so với hai tuần trước đó.",
            "A-rập Xê-út : ",
            "A-rập Xê-út : Hãng tin Al Jazeera tiết lộ vào ngày 20/8 rằng",
            "A-rập Xê-út : một nguồn tin giấu tên cho biết rằng",
            "A-rập Xê-út : thỏa thuận được đề xuất hiện tại quy định rằng trong vòng 120 ngày kể từ ngày ký kết"
        ],
        "negative": [
            "Ở trận đấu diễn ra cùng giờ",
            "tôi dịch quyển sách kỳ thú này song song với việc dịch “Quo Vadis” trên một cái máy chữ xách tay",
            "Ba Lan là quốc gia đông người Do Thái nhất châu Âu",
            "chính sách của Đảng và Nhà nước ta về người Việt Nam ở nước ngoài.",
            "giảng dạy vài năm ở bộ môn Cơ khí Tàu thuyền",
            "Chính phủ Ba Lan hy vọng đối tác Mỹ trong chương trình hạt nhân sẽ nắm giữ 49% cổ phần của công ty và hỗ trợ quản lý cũng như cấp vốn cho các nhà máy sau khi chuyển giao công nghệ.",
            "Guardian được trang bị tên lửa không đối đất AGM 114 Hellfire với tầm bắn 8km",
            "để đánh giá thật công bằng trình độ làm chủ tiếng Ba Lan của cậu “học sinh cá biệt” là tôi",
            "Ngoại trưởng Ba Lan Zbigniew Rau cùng những người đồng cấp Anh James Cleverly và Ukraine Dmytro Kuleba nhất trí cần làm sâu sắc hơn nữa hợp tác ba bên",
            "Jaklicz đã dùng mưu để xâm nhập vào tất cả các tổ chức của Ba Lan và gửi đi toàn bộ nhân sự có sẵn thông qua ngả Tây Ban Nha đến Anh để phục vụ trong quân đội Ba Lan. Trong khi đó mạng lưới giao liên ở Pháp hoạt động cho cái gọi là “Phái đoàn dân sự” hay mạng lưới tuồn người và hoạt động gián điệp bằng cách chuyển tiếp các báo cáo.",
            "chủ yếu giữa Ba Lan và Liên Xô. Một phần nhỏ hơn được chia giữa Tiệp Khắc và Romania.",
            "Một khoản bổ sung ngoài ngân sách để hiện đại hóa quân đội Ba Lan cũng sẽ được huy động thông qua Quỹ Hỗ trợ Lực lượng Vũ trang",
            "Hết sức thất vọng khi không thể đưa Slovenia vào bán kết",
            "phía Ba Lan tuyên bố rằng có thể có sự trợ giúp tiềm năng với điều kiện Rosneft Deutschland bị loại khỏi danh sách cổ đông của PCK Schwedt\" - Bộ Khí hậu Ba Lan cho hay.",
            "Khu vực Grenoble (Pháp) ngày nay",
            "giữa rừng văn học bao la không dễ phân thật giả",
            "Nước phản công đẩy Tốt D4-D5 có ý nghĩa bước ngoặt mở ra chiến thắng của Đinh Nho Kiệt trước kỳ thủ Ba Lan Sowinski Pawel ở ván 9. (Ảnh chụp màn hình)",
            "Cách khá xa khu nhà ga dân sự",
            "Ba Lan và Ukraine ngày nay đang duy trì mối quan hệ tốt đẹp. Ảnh minh họa: Decentralization",
            "vợ hoặc chồng còn mang những huy hiệu đặc biệt trên đó ghi tên họ và số năm chung sống.",
            "Bài báo trích nghị sĩ thuộc đảng cầm quyền PiS",
            "và chiêu mộ người Ba Lan đi nghĩa vụ quân sự trong sự kiện “D-Day”. “Phái đoàn dân sự” đặc biệt quan tâm tới người Ba Lan trong Tổ chức Todt (O.T) ở Đức hoặc các lực lượng vũ trang.",
            "Bộ trưởng Tài chính và Phó Chủ nhiệm văn phòng liên quan tới soạn dự thảo ngân sách cho năm tới. Đây rõ ràng sẽ là ngân sách của một đất nước trong thời chiến. Giờ tôi sẽ đề cập tới những ý chính. Thứ nhất",
            "Hà Lan thắng Bỉ 1-0. Với 16 điểm",
            "với những đối tượng giải mật mã của các điệp viên lưu lượng mạng - những người được xem là quan trọng và không được để bị bắt giữ.",
            "dường như chẳng có chút gì liên quan gì với văn thơ. Ấy vậy mà không hiểu sao mối duyên nợ của tôi với văn học Ba Lan suốt đời không dứt.",
            "Tiến sỹ Marek Trippenbach có ý nghĩa rất quan trọng với sự phát triển của Trường Đại học Vinh. Việc phong danh hiệu Tiến sỹ danh dự của Trường Đại học Vinh không chỉ mang tính biểu tượng mà còn có tác dụng lớn trong tương lai gần đến nghiên cứu khoa học và chuyển giao công nghệ trong lĩnh vực quang tử cho nhà trường.",
            "Ba Lan đi đầu trong việc ủng hộ Ukraine và là nước đầu tiên công nhận nền độc lập của Kiev. Quan hệ ngoại giao chính thức giữa 2 nước được thiết lập ngày 8/1/1992.",
            "chúng tôi có nghĩa vụ phải tính toán những tổn thất này chính xác nhất có thể. Dựa trên những tính toán này",
            "khẳng định đây là sự kiện quan trọng góp phần củng cố và làm sâu sắc hơn nữa quan hệ Việt Nam-Ba Lan.",
            "để trụ vững ở thời điểm hiện tại",
            "cũng như các báo cáo từ Bộ chỉ huy tối cao Đức thông qua một điệp viên mang bí số “Knopf”. Tại nước Pháp bị chiếm đóng",
            "Kỳ thủ Đinh Nho Kiệt đã bước vào những ván đấu quyết định cạnh tranh HCV U12 thế giới. Ảnh: Xuân Bình (Vnexpress)",
            "3. giao liên. Cho đến ngày 1 tháng 6 năm 1944",
            "Tuy nhiên các tay ném Ba Lan chơi xuất sắc ở cuối trận với những cú ném ghi điểm “lạnh lùng” trong khi Luka Doncic của Slovenia có ngày thi đấu không đúng phong độ nên ngậm ngùi thua cuộc.",
            "trong đó khoảng 200.000 thường dân thiệt mạng.",
            "cô giành quán quân chương trình Cuộc đua kỳ thú. Từ khi lấy chồng",
            "tên lửa không đối không AIM-9 Sidewinder",
            "Đây là một trong những chiến dịch tàn bạo nhất do Đức quốc xã thực hiện ở vùng nông thôn Ba Lan",
            "nhưng mới đây một bộ xương được phát hiện ở Ba Lan với chiếc liềm ngang cổ và ổ khóa ở ngón chân đã gây xôn xao giới khảo cổ. Liệu đây có phải là thi thể của “ma cà rồng”?",
            "Đại sứ Mỹ Mark Brzezinski đã gửi đề xuất tới Bộ trưởng Khí hậu và Môi trường Ba Lan Anna Moskwa. Đề xuất gợi ý Washington và Warsaw cần tạo một lộ trình song phương chi tiết cho dự án xây dựng",
            "và mọi ngả đường đều dẫn về Liên bang Nga...,” ông Gliński nói.",
            "Thương thảo này trị giá 1,15 tỷ USD",
            "thì việc cắt giảm ngân sách dành cho những lĩnh vực không quan trọng",
            "Đức nói không thể gửi thêm vũ khí cho Kiev (PLO)- Ukraine lừa Nga bằng ‘HIMARS giả’",
            "mở đường cho Tượng B2 và Hậu C3 phối hợp dọa chiếu hết đối thủ",
            "Bộ trưởng Nội vụ Ba Lan Mariusz Blaszczak đã đưa ra quyết định nói trên do lo ngại tình hình liên quan đến nhà máy điện hạt nhân Zaporizhzhya tại Ukraine. Cơ sở hạt nhân này hiện đang do quân đội Nga kiểm soát và đã nhiều lần trở thành mục tiêu của các cuộc pháo kích.",
            "Con tôi năm nay vào lớp ba ở một trường tiểu học tại Bà Rịa - Vũng Tàu. Vừa họp hội phụ huynh (HPH) học sinh đầu năm",
            "chuyện duyên nợ. Người dịch phải có một tấm lòng",
            "Cuốn sách mang tựa đề “Lịch sử bí mật của MI-6: 1909-1949”",
            "chúng tôi đã được Hội trưởng HPH đưa ra mức đóng quỹ của lớp là 500.000 đồng",
            "thành công san bằng 1-1 với chủ nhà Ba Lan",
            "nằm vùng hoạt động trong lòng lục quân",
            "với đơn đầu tiên gửi cho Liên bang Nga từ năm 2004. Sang các năm 2012",
            "doanh trại ở sân bay Rzeszow sẽ đảm nhiệm thêm vai trò sửa chữa các vũ khí từ Ukraine gửi đến.",
            "Bộ trưởng Quốc phòng Pháp Sebastien Lecornu và người đồng cấp Đức Lambrecht trong cuộc hội đàm trên cũng thảo luận về nhiều dự án hợp tác song phương giữa hai nước và một số sứ mệnh chung ở châu Phi.",
            "các cuộc thảm sát người Ba Lan của Quân đội nổi dậy Ukraine và những vụ trả đũa của người Ba Lan khiến hai bên bị suy yếu. Đức quốc xã và Liên Xô dễ dàng khuất phục Ba Lan và Ukraine.",
            "trước hết là “Quo vadis”. Và thế là tôi dấn thân vào cuộc hành trình dài",
            "đầu năm 1981 tôi về nước",
            "có một vẻ gì thật riêng",
            "người đàn ông ấy vẫn còn say mê dịch. Có lần tôi vân vi hỏi tại sao bác không phát huy sở trường ngoại ngữ hoặc theo người đời tìm giới thiệu một nền văn học khác vốn đã nổi tiếng",
            "Giáo sư Ryszard Buczyński đã định hướng cụ thể các đề tài khoa học và tổ chức thực hiện ở Ba Lan và Trường Đại học Vinh. Giáo sư Ryszard Buczyński còn tham gia vào việc đào tạo các nhà khoa học trẻ Việt Nam (trong đó phần lớn ở Đại học Vinh) và giúp đỡ xây dựng phòng thí nghiệm sợi quang hiện đại tại nhà trường.",
            "Họ cũng nói các nỗ lực từ hàng chục năm qua không được Moscow hồi đáp và căng thẳng Ba Lan – Nga về Ukraine làm câu chuyện càng thêm nghiêm trọng.",
            "ngay cả khi họ có thị thực Schengen do các quốc gia khác cấp.",
            "Thủ tướng Ba Lan Morawiecki nói rõ: \"Chúng tôi có thể sử dụng một phần điện từ Ukraine. Tôi đã được Tổng thống Zelensky cho biết Ukraine sẽ sớm sẵn sàng bán điện từ (nhà máy điện hạt nhân) Khmelnytskyi.”",
            "Trường Đại học Thủy sản. Ra trường",
            "cho thấy rằng sự hợp tác của Ba Lan với Hàn Quốc có thể mở rộng ra ngoài việc chuyển giao vũ khí sang các hoạt động sản xuất chung hoặc nâng cấp bệ phóng trong tương lai.",
            "tại Triển lãm Công nghiệp Quốc phòng Quốc tế diễn ra vào tuần trước",
            "ngoài ra vận động thêm tiền mua sắm tivi cho các em học",
            "cho rằng tuyên bố của PiS \"không phải về bồi thường\" mà bản chất là một chiến dịch chính trị nội bộ nhằm củng cố lại sự ủng hộ cho đảng cầm quyền.",
            "Nhằm chia sẻ những trải nghiệm này với công chúng",
            "Những người Cozak (Ukraine) thế kỷ 17 nỗ lực tìm cách thoát khỏi sự thống trị của người Ba Lan và đã thành lập một nhà nước độc lập - Cossack Hetmanate. Nhưng sau đó",
            "Bà Bùi Thị Minh Hoài tặng quà Nhóm nghị sỹ hữu nghị Ba Lan-Việt Nam. (Ảnh: Bùi Ngọc Biên/TTXVN)",
            "người dân vùng biên giới Ukraine - Ba Lan nói cả 2 ngôn ngữ và có chung tổ tiên giữa 2 nước. Ngày nay",
            "Ba Lan đã tận dụng cơ hội này mà mang về điểm số thứ 25 sau cú overpass kill của Korneluk Agnieszka.",
            "một nhà lập pháp đối lập",
            "ta thấy nội dung các tác phẩm đi sâu vào nội tâm của con người. Đáng chú ý là những kỹ thuật mà ông thể hiện như kỹ thuật làm nhòe",
            "từng nhận được giải thưởng của Hội Vật Lý Ba Lan 2006",
            "hướng dẫn kỹ thuật và quỹ chi trả cho 74 nhân viên của chính phủ và nhà thầu dân sự Mỹ trong 5 năm tới.",
            "250 xe tăng Abrams sẽ được biên chế cho Lữ đoàn Thiết giáp Warsaw số 1",
            "Trưởng Ban Dân vận Trung ương đánh giá cao bà con cộng đồng đã giúp đỡ",
            "Các cơ quan chính phủ của Đức luôn tránh vấn đề bồi thường cho Ba Lan. Berlin khẳng định vấn đề bồi thường quân sự đối với những thiệt hại gây ra cho Ba Lan đã khép lại từ lâu",
            "Thủ tướng Morawiecki và Tổng thống Pháp Emmanuel Macron đã có cuộc thảo luận về cuộc xung đột ở Ukraine và những khó khăn kinh tế mà EU đang gặp phải. Thủ tướng Morawiecki cho biết ông và Tổng thống Macron có chung tầm nhìn về việc tăng cường khả năng quân sự của EU.",
            "Thủ tướng Ba Lan Mateusz Morawiecki. Ảnh: EPA-EFE",
            "Bộ trưởng Nội vụ Ba Lan Mariusz Kaminski đã ban hành chỉ thị thắt chặt quy chế nhập cảnh đối với người Nga theo thỏa thuận với chính quyền Estonia",
            "thì giá khí đốt sẽ giảm một nửa và tỷ lệ lạm phát cũng giảm theo. Giới lãnh đạo EU hồi đầu tháng Sáu từng nói về việc các lệnh trừng phạt sẽ gây tổn hại cho nền kinh tế Nga",
            "không chỉ vì nó đã lấy đi nhà nước của chúng tôi",
            "với giá chỉ khoảng 4.700 kuron (Séc)",
            "Nga bác tin giả về lệnh động viên quân dự bị",
            "từ thế kỷ 11 người dân sống ở Đông Âu bắt đầu hình thành nỗi sợ ma cà rồng - các sinh vật tưởng tượng được cho là có khả năng đội mồ sống dậy để hút máu người vô tội. Nỗi sợ khiến người Đông Âu cổ xưa bắt đầu thực hiện các nghi lễ chống ma cà rồng với người chết.",
            "Di cốt một nữ \"ma cà rồng\" vừa được tìm thấy ở Pień",
            "Trận thắng Xứ Wales đã giúp Ba Lan kết thúc bảng A4 Nations League ở vị trí thứ ba với bảy điểm sau sáu trận. Xứ Wales đứng cuối bảng với một điểm",
            "“Về vấn đề an ninh năng lượng",
            "“Hòa giải là cơ sở để chúng ta có thể cùng nhau hướng tới tương lai với một châu Âu thống nhất”",
            "văn hóa và kinh tế. Điều kiện tiên quyết cho điều này là Ba Lan từ bỏ tham vọng đế quốc và ngừng coi Ukraine là những người thấp kém.",
            "người Đức phát hiện rằng các điệp viên Ba Lan đang thu thập thông tin rất quan trọng bằng cách nghe lén cáp điện thoại quân sự ở Avignon (Pháp).",
            "báo Novaya Gazeta dẫn lời một quan chức giấu tên của Nga nói rằng số binh sĩ dự bị trên thực tế được huy động sẽ có thể lên tới 1 triệu người.",
            "“Nếu các lệnh trừng phạt mà EU áp lên Nga được dỡ bỏ",
            "Ba Lan cho rằng các phát biểu của ông Scholz ít nhất đã gây \"khó xử\" và đòi hỏi giải thích. Hồi tuần trước",
            "Strassburg-Mülhausen và Belfort. Họ cũng giám sát các giao lộ Rhine tại Duisburg",
            "ông Sergei Andreyev xác nhận Đại sứ quán nhận được công hàm ngoại giao của Ba Lan về việc này và sẽ chuyển sớm cho chính phủ Nga.",
            "chúng tôi đã động viên nhau chiến đấu và thật tự hào khi toàn đội đã làm nên thành tích lịch sử”",
            "phụ huynh chủ yếu nhắn tin trong nhóm Zalo của chi hội trưởng lập",
            "phần đầu sẽ bị cắt rời hoặc bị thương\". Được biết",
            "nếu cô ta cố gắng trỗi dậy từ ngôi mộ để khủng bố người sống.",
            "“Đây là nền tảng quan trọng đối với trật tự châu Âu ngày nay. Đức ủng hộ trách nhiệm của mình đối với Thế chiến II về mặt chính trị và đạo đức”",
            "người Ba Lan cung cấp khoảng 8 vạn báo cáo cho các cơ quan tình báo Anh bao gồm thông tin các loại vũ khí V của ĐQX (tên lửa hành trình V-1 và tên lửa V-2",
            "Wisława Szymborska (1923 -2012) và của bao nhà văn",
            "Bộ trưởng Moskwa cũng nhấn mạnh sự cần thiết phối hợp hành động giữa cấp chính phủ với cấp chính quyền địa phương và các công ty năng lượng.",
            "Đây không phải lần đầu tiên các chính khách Ba Lan yêu cầu Đức bồi thường vì tội ác của quân đội phát xít.",
            "Warsaw ủng hộ nguyện vọng Euro-Đại Tây Dương của Kiev",
            "công nghệ vận hành và bảo dưỡng cũng sẽ được chuyển giao\"",
            "bằng cách đọc khoảng 3.000 thông điệp đánh chặn liên quan đến phân tích lưu lượng. Với sự hỗ trợ của cảnh sát an ninh",
            "hội đàm với Phó Chủ tịch đảng Cánh tả mới Ba Lan Andrzej Szejna",
            "ngày 26/09/2022 04:00 AM (GMT+7) Chia sẻ",
            "Áo và Phổ bắt đầu chia cắt Ba Lan. Việc phân chia các vùng ở Ba Lan hoàn tất năm 1795.",
            "chỉ mỗi cô giáo là có đồ bấm để bấm mở. Tivi ở nhà tụi nhỏ nghịch lung tung còn xài đến 5-7 năm mới hư. Trong khi tivi ở lớp thì năm nào cũng mua.",
            "Tranh thủ những giờ phút rảnh hiếm hoi",
            "Trung tâm nghiên cứu hạt nhân quốc gia ở Swierk",
            "do Rosneft của Nga sở hữu phần lớn",
            "Kênh đào nói trên hiện chỉ thích hợp cho những chiếc tàu nhỏ đi qua. Các công trình vẫn đang dần hoàn thiện và dự kiến ​​hoàn tất vào tháng 9-2023",
            "Diệp Lâm Anh nói với Ngôi Sao chiều 23/9.",
            "với 6 bảng đấu ở các lứa tuổi U8",
            "khẳng định Ba Lan cần xây dựng mối quan hệ nồng ấm với Berlin.",
            "Ông than phiền rằng việc Nga không cho tiếp tận các kho lưu trữ",
            "Chủ tịch đảng Pháp luật và Công lý (PiS) cầm quyền",
            "cả 2 kỳ thủ đều khai cuộc khá thận trọng.",
            "nhưng vẫn đặc biệt thích hợp cho việc sưởi ấm bằng lò hơi hoặc các lò sưởi gia đình.",
            "Thế chủ động sau đó hoàn toàn thuộc về Đinh Nho Kiệt. Với những đòn tấn công rất quyết đoán",
            "có thể khiến những vùng đất xa xôi",
            "tương đương 4,6 triệu USD cho mỗi xe tăng. Đây mới chỉ là một phần của thỏa thuận trị giá 6 tỷ USD thậm chí còn lớn hơn bao gồm 26 xe bọc thép M88A2 Hercules",
            "Tôi vẫn nhớ mãi ấn tượng về buổi sớm mai đầy sương mù cuối tháng tám năm 1976",
            "Viện dẫn những lo ngại về vấn đề tham nhũng ở Hungary",
            "Quốc hội Hy Lạp đã bỏ phiếu thông qua nghị quyết yêu cầu Đức bồi thường 300 tỷ euro.",
            "Viện Nghiên cứu Tổn thất Chiến tranh Ba Lan Jan Karski đã công bố một báo cáo về những tổn thất nước này phải hứng chịu trong Thế chiến II. Hàng chục nhà sử học",
            "16-8 đã nói lên sự bất lực của các cô gái xứ Trung Âu.",
            "chúng được tin tưởng đến mức đã gây ra sự cuồng loạn trong dân chúng. Điều này dẫn đến nhiều cáo buộc “ma cà rồng” đối với những người đã chết một cách không bình thường",
            "chúng ta nên thông qua đó hiểu thêm những dòng ảnh. Bởi tất cả ảnh của ông đều là ảnh trắng đen",
            "Quang Hải tuyên bố luôn sẵn sàng thi đấu cho tuyển Việt Nam",
            "776 súng máy xe tăng và khoảng 33.000 đạn dược xe tăng.",
            "gửi đăng 6 bài trong năm 2020.",
            "cung cấp những báo cáo về các loại vũ khí và máy bay mới.",
            "người mà nhiều lưu học sinh và nghiên cứu sinh Việt Nam thường gọi trìu mến là cô Buda.",
            "cũng như tình báo Ba Lan hoạt động ngay trong lòng Châu Âu bị ĐQX chiếm đóng",
            "những phong tục chôn cất chống ma cà rồng \"đã trở nên phổ biến trên khắp Ba Lan\"",
            "chấp nhận thất bại 0-2 và tan giấc mơ tranh chấp suất vé bán kết đầu tiên tại bảng 4 nhóm A.",
            "Cục Điện ảnh chịu các chi phí dịch",
            "Nghệ sĩ Paulina Birger (đứng thứ hai từ phải qua) và nghệ sĩ Marek Lalko (ngoài cùng bên phải) giao lưu trong khuôn khổ triển lãm",
            "Quyết định 2328/QĐ-BVHTTDL của Bộ Văn hóa",
            "Phó thủ tướng Jaroslaw Kaczynski ước tính thiệt hại tài chính của Ba Lan trong Thế chiến II là 1.300 tỷ USD và chuẩn bị yêu cầu Đức bồi thường. Ông khẳng định số tiền được tính toán bằng phương pháp thận trọng nhất và có thể cao hơn nữa.",
            "lãnh đạo đảng Pháp luật và Công lý cầm quyền ở Ba Lan",
            "Warsaw bị Đức quốc xã san phẳng sau khi một cuộc khởi nghĩa bị đàn áp năm 1944 với gần 200.000 thường dân thiệt mạng. Khi quân Đức quốc xã rút lui vào đầu năm 1945",
            "cùng với các cuộc khai quật để khóa chân",
            "ngăn cách với biển Baltic bởi một dải đất hẹp. Cho đến nay",
            "Chiếc răng khác thường của di hài bị nghi là 'ma cà rồng'.",
            "Mỹ và các đồng minh đã tìm cách gửi vũ khí cho Ukraine. Ba Lan được cho là nước phù hợp nhất để đặt trạm trung chuyển. Sân bay Rzeszow chỉ cách biên giới Ba Lan – Ukraine khoảng một giờ lái xe.",
            "và là nhân vật thống trị trong thể loại kinh dị.",
            "Người phát ngôn của Bộ Quốc phòng Ba Lan xác nhận cuộc đàm phán trên với Defense News",
            "giúp Ba lan dẫn trước 5-2. Tiếp đó",
            "việc anh có đươc góp mặt hay không còn phải phụ thuộc vào Pau FC.",
            "Vui lòng đăng nhập tài khoản để xem Ngày áp dụng. Nếu chưa có tài khoản Quý khách đăng ký tại đây!",
            "tôi ngạc nhiên khi trong lớp có treo đến hai cái tivi",
            "giàu tính mỹ thuật. Bà Huỳnh Ngọc Vân",
            "gây ra \"những liên tưởng xấu nhất\".",
            "và chiến đấu chống lại những thế lực ĐQX chiếm đóng. Nhiệm vụ của Khu vực quân đội của Phái đoàn dân sự là tổ chức các nhóm được đào tạo quân sự để thực hiện các hoạt động phá hoại",
            "Ba Lan là một trong số các quốc gia ủng hộ Kiev nhiệt tình nhất và cũng là nước tiếp nhận nhiều người tị nạn Ukraine nhất.",
            "Cục tình báo chiến lược của Mỹ (OSS) và thậm chí cả với Văn phòng nghiên cứu và tình báo nội các Nhật Bản (Naicho theo tiếng Nhật).",
            "chính quyền Berlin cho rằng vấn đề này đã khép lại.",
            "Ba Lan gánh chịu mất mát về người và của tại châu Âu chỉ sau Liên Xô và Đức.",
            "đồng hành cùng triển lãm bày tỏ: “Đây là lần đầu tiên tôi được thưởng lãm những tác phẩm nghệ thuật như vậy. Các tác phẩm nghệ thuật được sáng tạo bằng chất liệu thủy tinh với hình thù độc đáo",
            "Nhận Thông báo tin tức nóng nhất từ Báo Thanh Niên trên máy tính",
            "tại Bảo tàng Áo Dài cũng đã dành dành không gian cho triển lãm các tác phẩm nhiếp ảnh của nghệ sĩ Marek Lalko với chủ đề “Camera Obscura”. So với triển lãm tác phẩm nghệ thuật thủy tinh và tranh trừu tượng nói trên",
            "không thể quay trở lại. Có lẽ người thời đó nghi ngờ cô ta là ma cà rồng”",
            "VHO - Triển lãm nghệ thuật sắp đặt “Drawings and Glass” của nghệ sĩ Paulina Komorowska-Birger và triển lãm nhiếp ảnh “Camera Obscura” của nghệ sĩ Marek Lalko",
            "Bộ Quốc phòng nước này đang cân nhắc kế hoạch mua nhiều bệ phóng tên lửa K239 Chunmoo của Hàn Quốc. Các cuộc đàm phán với Seul diễn ra song song với đàm phán của nước này với Mỹ về việc mua khoảng 500 Hệ thống Tên lửa Cơ động Cao M142",
            "Sau khi Ukraine tuyên bố độc lập năm 1991",
            "Tây Ban Nha và Hy Lạp",
            "việc lặp lại lời thề hôn nhân diễn ra trước khi cuộc tuần hành bắt đầu. Nghi thức do Cha Bogdan Bartold",
            "một con số quá khiêm tốn so với 1,3 triệu dân vào năm 1939",
            "nhóm nghiên cứu quốc tế Ba Lan - Việt Nam với các nhà nghiên cứu từ Trường Đại học Vinh đã công bố gần 20 công trình trên tạp chí có chỉ số ảnh hưởng cao",
            "Người đầu tiên truyền cho tôi kiến thức về ngôn ngữ và văn học Ba Lan là bà Kazimierza Budzianka",
            "một cái trông khá mới và một cái đã bám bụi.",
            "chiếc liềm bảo vệ phụ nữ trong quá trình lao động",
            "Hitler chào khi giám sát quân đội trong thời kỳ Đức quốc xã chiếm đóng Ba Lan. Quân nhân hành quân về phía một cây cầu gỗ do Đức quốc xã xây dựng bắc qua sông San",
            "những kỹ sư và nhà khoa học xuất sắc. Toàn bộ nền kinh tế và nhà nước Ba Lan không thể phát triển bình thường”",
            "Ba Lan đang phải vật lộn để đảm bảo nhu cầu năng lượng trong mùa Đông sắp tới. Hiện có khoảng 4 triệu hộ gia đình tại Ba Lan đang sưởi ấm bằng than",
            "nền kinh tế đang bùng nổ cho phép nước này chi tới 3% GDP cho quốc phòng - nhiều gấp đôi so với Đức.",
            "không có ích cho nền quốc phòng hay việc phát triển kinh tế và văn hóa xã hội của đất nước là cần thiết”",
            "nơi chỉ có những người lính biên phòng và hải quan đang bình thản đi đi lại lại.",
            "thủ tướng Ba Lan khẳng định hai quốc gia không thể có quan hệ bình thường nếu không có bồi thường.",
            "nghệ thuật sắp đặt cho đến nghệ thuật truyền thông đa phương tiện. Trong mọi hoạt động sáng tạo",
            "Kho vũ khí xe tăng hiện đại và lớn nhất thế giới trong tương lai sẽ sớm thuộc về Ba Lan chứ không phải bất kỳ cường quốc nào khác.",
            "tổng thống Đức chính thức xin lỗi Hy Lạp vì những thiệt hại quân đội Đức quốc xã gây ra. Vài tháng sau",
            "“Khả năng hậu cần của Ukraine phải được tăng cường. Đó chính xác là những gì NATO mong muốn”",
            "dẫn tôi đến với dòng sông lớn của một nền văn học lớn",
            "\"Các máy bay cũ sẽ được thay thế bằng các tiêm kích FA-50 hiện đại. Đây sẽ là một bước nhảy vọt. Tiêm kích FA-50 có cùng thế hệ với các máy bay chiến đấu F-16 và sẽ nâng cao đáng kể năng lực tác chiến của Không quân Ba Lan\"",
            "việc tăng cường viện trợ và sửa chữa vũ khí giúp Ukraine ngày càng trở nên quan trọng với NATO. Khối này đã xây dựng một doanh trại quân sự ngay sát biên giới Ba Lan – Ukraine để thực hiện mục tiêu đó.",
            "đà gia tăng các điệp viên vô tuyến Ba Lan ở Pháp đã được chú ý. Họ bao phủ các điểm kiểm soát của quân Đức và cố gắng báo cáo những chuyển động hiện thời của toàn quân Đức.",
            "bao gồm 3 triệu người Do Thái. Trước cuộc chiến",
            "Người Ba Lan không thể quên cuộc thảm sát tại các ngôi làng Ba Lan ở Volhynia năm 1943 và Đông Galicia năm 1944",
            "nông nghiệp và văn hóa vẫn kéo dài đến ngày nay.",
            "không đối đất và bom đa năng. Nó cũng được trang bị một khẩu súng 3 nòng xoay cùng các vũ khí dẫn đường chính xác.",
            "Guardian có động cơ tốt hơn",
            "“Tôi chọn cuộc sống” hay “Thiên chức làm cha bắt đầu từ lúc thụ thai.” Ngoài ra",
            "nhiếp ảnh nhiếp ảnh có vẻ gần gũi",
            "nhằm thuyết phục phụ nữ Ba Lan và những người khác làm quen với những thay đổi trong cuộc sống hàng ngày để sử dụng ít điện và nhiệt hơn.",
            "bất kể chất liệu hay kỹ thuật được sử dụng",
            "Bộ Văn hóa Nga nói họ chưa nhận được công hàm của Ba Lan nhưng cho biết các tác phẩm đó là “bồi thường chiến phí của phát-xít Đức trả cho Liên Xô vì những tàn phá Đức gây ra với Liên Xô”",
            "Chủ nhà Ba Lan tràn lên tấn công dữ dội sau bàn thua nhưng Robert Lewandowski và đồng đội không cách nào tiếp cận được cầu môn của thủ thành Pasveer. Ngay cả khi cơ hội được trao tay ở đầu hiệp 2",
            "thư khố khiến việc tìm tác phẩm nghệ thuật thuộc về Ba Lan là bất khả.",
            "Lewandowski đăng bức ảnh cuộc gặp trên Twitter. Đội trưởng tuyển Ba Lan khẳng định rất vui và vinh dự khi đeo chiếc băng mà Shevchenko trao cho tại World Cup.",
            "Điều này khiến quan hệ giữa Ba Lan và Ukraine ở thời điểm giữa thế kỷ 20 rơi vào tình trạng tương đối tồi tệ. Nhưng tình hình thay đổi đáng kể khi Ba Lan và Ukraine hoàn toàn độc lập",
            "thi thể bị nghi là “ma cà rồng” bị chặt đầu",
            "“Nạn hồng thủy” và “Ngài Volodyovski”",
            "“Họ (lính Đức quốc xã) giết hại thường dân một cách vô đạo đức”",
            "mối quan hệ nồng thắm giữa Ba Lan và Ukraine ngày nay có thể khiến nhiều người ngạc nhiên. Vì sao có sự thay đổi như vậy?",
            "Khoảng 6 triệu người Ba Lan",
            "tạo điều kiện thuận lợi cho hoạt động của doanh nghiệp hai bên...",
            "cố chuyển tải những giá trị tinh túy của nền văn học Ba Lan tới độc giả Việt Nam. Hy vọng là nỗ lực của một người yêu Ba Lan không vô ích",
            "Các tay ném Ba Lan gây bất ngờ lớn khi tạo cách biệt lên tới 23 điểm trước Slovenia ngay từ hiệp 1. Đẳng cấp của nhà đương kim vô địch được thể hiện khi dần rút ngắn khoảng cách điểm số",
            "Chính phủ Ba Lan lại vừa lên tiếng yêu cầu Liên bang Nga hoàn trả tác phẩm nghệ thuật mà Warsaw bị “lấy đi phi pháp” sau Thế Chiến II.",
            "thậm chí các điệp viên Ba Lan còn nằm vùng ngay trong Bộ chỉ huy tối cao Đức. Mặc dù không được biết đến rộng rãi",
            "tương trợ lẫn nhau trong cuộc sống",
            "đóng góp mua tivi cũng là tự nguyện nhưng gây phản cảm và bức xúc cho phụ huynh.",
            "Truyền thông Ba Lan rất hạn chế đưa tin về tình hình vận chuyển vũ khí ở khu vực phía đông nam nước này. Theo DW",
            "Theo Thứ trưởng Quốc phòng Ba Lan",
            "bởi chỉ trong vài tháng vừa qua",
            "không chỉ với Nga mà cả với các đồng minh",
            "vận chuyển nhiên liệu từ Đức",
            "tình báo Đức đã đột kích thành công và thu được máy vô tuyến quan trọng cùng tư liệu mật mã. Khá nhiều điệp viên Ba Lan đã bị bắt và cơ cấu tổ chức đã bị phanh phui hoàn toàn. Ngay từ đầu tháng 6 năm 1944",
            "đường biển và đường hàng không",
            "AH-64E Apache Guardian là phiên bản mới nhất của dòng trực thăng tấn công nổi tiếng. So với các phiên bản tiền nhiệm",
            "Gareth Bale có một trận đấu thất vọng. Thủ quân của chủ nhà không thể thực hiện các pha đi bóng sở trường trước số đông cầu thủ Ba Lan. Bale cũng gặp vấn đề trong khâu phối hợp với đồng đội. Phút 65",
            "thăm Đại sứ quán Việt Nam",
            "Các tác phẩm Ba Lan đang đòi gồm bảy tác phẩm đang được giữ ở Bảo tàng Nghệ thuật Pushkin",
            "hiện ra mờ ảo như huyền thoại",
            "bộ xương nữ ma cà rồng trên đã được gửi đến trường đại học ở Torun để nghiên cứu thêm về khảo cổ học.",
            "Ba Lan sẽ không cấp thị thực cho công dân Nga tới Ba Lan bằng đường bộ",
            "Lewandowski gần như không có cơ hội dứt điểm. Các hậu vệ Xứ Wales luôn theo sát mỗi khi tiền đạo Barca có bóng. Ba Lan chỉ tung được năm pha dứt điểm so với tám của chủ nhà.",
            "tôi muốn nhắc đến con người khiêm nhường đã dịch truyện ngắn “Người gác đèn biển” của Henryk Sienkiewicz",
            "thầy trò HLV Van Gaal giành vị trí dẫn đầu bảng A4 và vé vào vòng chung kết tranh chức vô địch năm sau.",
            "bác dịch văn học Ba Lan chủ yếu qua tiếng Pháp",
            "giáo sư sử học Ba Lan",
            "12 chiếc FA-50 đầu tiên sẽ được chuyển giao cho Không quân Ba Lan vào năm tới.",
            "Ba LanKhi dự World Cup 2022 cùng tuyển Ba Lan",
            "các trại tập trung và những văn phòng điều khiển",
            "những loại pháo tự hành như Krab và K9",
            "Ngôi mộ này có niên đại vào khoảng thế kỷ 17",
            "Trong buổi lễ đặc biệt tại sân vận động quốc gia Ba Lan hôm 20/9",
            "Ba Lan sẽ ở một vị thế hoàn toàn khác trên bản đồ châu Âu và thế giới.",
            "Tình báo vô tuyến và mật mã",
            "nhưng đang tìm cách tăng cường nhập khẩu mặt hàng này trong thời gian tới. Ông Duda nhấn mạnh: “Chúng tôi muốn tăng cường hợp tác với Nigeria",
            "Hệ thống pháo phản lực cơ động cao (HIMARS) cùng nhiều hệ thống pháo",
            "Ông Scholz nói: \"Tôi muốn nhấn mạnh tầm quan trọng của các thỏa thuận do [cố Thủ tướng Cộng hòa Liên bang Đức] Willy Brandt đàm phán",
            "là một thành ngữ từ lời thề trong thánh lễ hôn phối.Ông nói: “Năm nay chúng tôi muốn nhắc nhở các cặp vợ chồng và những người được mời gọi kết hôn về ý nghĩa và tầm quan trọng của lời thề hôn nhân. Theo đó",
            "Ba Lan và một số nước Baltic khác đã siết chặt việc nhập cảnh công dân Nga. (Nguồn: NotesfromPoland)",
            "NATO đã dựng hàng rào xung quanh doanh trại này. Hệ thống phòng thủ tên lửa Patriot của Mỹ cũng được chuyển đến",
            "Warsaw là một trong những bên có thái độ quyết liệt nhất trong lệnh cấm nhập cảnh công dân Nga. Từ vài tháng trước",
            "tạo cho người xem có những biểu cảm ngay lập tức. Ví dụ có những bộ ảnh miêu tả tâm trạng buồn",
            "Sau các diễn biến xung đột gần đây",
            "Hãng PAP của Ba Lan trước đó đưa tin dự thảo ngân sách của nước này cho năm tới yêu cầu các khoản chi kỷ lục cho lực lượng vũ trang",
            "B﻿ảo tàng Nghệ thuậ̣t Quốc gia mang tên Pushkin ở Moscow",
            "mới có duyên để tìm được lối đến với tâm hồn người đọc giữa muôn nẻo cuộc đời.",
            "chúng tôi thấy rằng họ không nhận thức đầy đủ về Thế chiến II và người Đức đã làm gì tại Ba Lan”",
            "Các nhà nghiên cứu nói với Daily Mail: “Theo kiến thức dân gian",
            "Lewandowski giúp Ba Lan trụ hạng Nations League",
            "Sau khi tiến hành phân tích sinh hóa xương",
            "tôi bàng hoàng ngỡ như mình đã gặp ở đâu rồi phong cảnh này",
            "những tuyên bố trên từ nhà lãnh đạo Hungary được đưa ra chỉ vài tiếng sau khi lãnh đạo chính sách đối ngoại của EU Josep Borrell nói khối này đã đạt được sự nhất trí về việc chuẩn bị tung ra gói trừng phạt thứ tám đối với Nga.",
            "Phạm Như Ý (U8 nữ). Sau năm ván",
            "nơi chịu trách nhiệm tổ chức cuộc tuần hành",
            "từ cuối năm 2019 hôn nhân của diễn viên bắt đầu có dấu hiệu rạn nứt. Đôi vợ chồng trải qua hai năm lục đục. Diệp Lâm Anh từng cố gắng hàn gắn vì con nhưng không thành. Hồi tháng 1",
            "K2PL cũng được trang bị vũ khí chính 120 mm",
            "theo cách thức để nếu người chết cố đứng dậy",
            "người ta khai quật những xác chết nghi ngờ là ma cà rồng và thiêu hủy bằng cách hỏa táng",
            "phát ngôn viên Điện Kremlin nhấn mạnh.",
            "lãnh đạo đảng đối lập lớn nhất Civic Platform",
            "thanh khiết trong cánh rừng đại ngàn bao la",
            "coi đây là cầu nối thúc đẩy quan hệ hợp tác hữu nghị giữa hai nước.",
            "đã phải trải qua rất nhiều các cuộc xung đột quyền lực ở châu Âu. Ba Lan hiện đại đang có quan hệ gắn bó với phương Tây",
            "cho thấy kỹ thuật của ông rất tốt. Thậm chí theo chúng tôi được biết ông đang dạy cho học sinh tại quê hương ông cách rửa ảnh trong buồng tối",
            "được biết đến với khẩu pháo nòng trơn 120mm mạnh mẽ",
            "những thân phận con người tưởng không hề có gì chung với chúng với ta",
            "được phong hàm Phó Giáo sư năm 1989 cũng về chuyên ngành động lực",
            "nhưng Ba Lan chưa chính thức yêu cầu bồi thường.",
            "bà là người đã dành nhiều tâm huyết dạy cho tôi giá trị những tác phẩm của H. Sienkiewicz",
            "Các đảng phái chính trị của Ba Lan có thể còn bất đồng về những vấn đề khác của Ukraine",
            "các thành viên của tổ chức xã hội dân sự và các nhà báo đã dẫn đến những cuộc điều tra và khủng hoảng chính trị - trong một loạt vụ bê bối chính trị tương tự như vụ Watergate - vụ bê bối gián điệp làm rung chuyển nền chính trị Mỹ vào những năm 1970.",
            "Ba Lan một lần nữa đốn hạ Croatia sau 5 năm kể từ lần gặp cuối cùng tại giải bóng chuyền nữ FIVB World Grand Prix 2017",
            "mang đến góc nhìn mới lạ cho giới mỹ thuật và nhiếp ảnh Việt Nam.",
            "Phía Ba Lan đánh giá cao chính sách của Đảng và Nhà nước Việt Nam về phát triển kinh tế-xã hội",
            "thuộc Sư đoàn Cơ giới 18 mới được nâng cấp.",
            "“Đây không phải nỗ lực đơn giản. Mỹ",
            "triển lãm sắp đặt “Drawings and Glass” với các tác phẩm nghệ thuật từ chất liệu thủy tinh và các tác phẩm tranh trừu tượng của nữ nghệ sĩ Paulina Birger đã mang đến góc nhìn độc đáo",
            "Bộ Khí hậu và Môi trường Ba Lan cho biết do tình hình địa chính trị hiện nay và cuộc khủng hoảng năng lượng toàn cầu",
            "Đài phát thanh Radio Zet của Ba Lan ngày 22/9 cho biết Chính phủ nước này đang chuẩn bị cho tình huống phải đối phó với sự cố hạt nhân có thể xảy ra tại Ukraine.",
            "nhưng Chính phủ Ba Lan đã phủ nhận nó được sử dụng để chống lại các chính trị gia đối lập trong chiến dịch bầu cử Quốc hội năm 2019.",
            "đặc biệt là trong đại dịch COVID-19 vừa qua và đã hỗ trợ kịp thời",
            "Một khám phá tương tự ở khu vực Tây Bắc của Ba Lan vài năm trước đây cũng cung cấp một số cái nhìn thấu đáo hơn về cách thức và lý do tại sao cư dân tiến hành những cuộc chôn cất kỳ lạ này.",
            "mục tiêu của các nước phương Tây là giúp đỡ cho Ukraine thông qua nhiều biện pháp"
        ]
    }
}