{
    "concept": "VN_vi_CO",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Cô-lôm-bi-a : ",
            "Cô-lôm-bi-a : Tiêu thụ năng lượng sơ cấp toàn cầu và Việt Nam [Kỳ 2]: Thực trạng năm 2020-2021 Ở kỳ trước",
            "Cô-lôm-bi-a : chúng ta đã tham khảo tổng quan tiêu thụ toàn cầu",
            "Cô-lôm-bi-a : các châu lục",
            "Cô-lôm-bi-a : nhóm nước và các nước tiêu thụ năng lượng sơ cấp năm 2020 - 2021",
            "Cô-lôm-bi-a : trong kỳ này",
            "Cô-lôm-bi-a : chuyên gia Tạp chí Năng lượng Việt Nam sẽ tổng hợp",
            "Cô-lôm-bi-a : bình luận về thực trạng cơ cấu tiêu thụ toàn cầu",
            "Cô-lôm-bi-a : các châu lục",
            "Cô-lôm-bi-a : nhóm nước và các nước... Tiêu thụ năng lượng sơ cấp toàn cầu và Việt Nam [Kỳ 1]: Tổng quan năm 2020-2021 Nội dung chuyên đề này",
            "Cô-lôm-bi-a : chuyên gia Tạp chí Năng lượng Việt Nam sẽ đề cập đến tiêu thụ năng lượng sơ cấp toàn cầu năm 2020 - 2021 gồm 4 vấn đề: (1) Tổng quan tiêu thụ toàn cầu",
            "Cô-lôm-bi-a : các châu lục",
            "Cô-lôm-bi-a : nhóm nước và các nước",
            "Cô-lôm-bi-a : (2) Thực trạng cơ cấu tiêu thụ toàn cầu",
            "Cô-lôm-bi-a : các châu lục",
            "Cô-lôm-bi-a : nhóm nước và các nước",
            "Cô-lôm-bi-a : (3) Tiêu thụ bình quân đầu người toàn cầu",
            "Cô-lôm-bi-a : các châu lục",
            "Cô-lôm-bi-a : nhóm nước và các nước",
            "Cô-lôm-bi-a : (4) Tình hình tiêu thụ của Việt Nam năm 2020 - 2021 và các vấn đề cần phải quan tâm trong thời gian tới.",
            "Cô-lôm-bi-a : ",
            "Cô-lôm-bi-a : TẠM KẾT: NĂNG LƯỢNG SƠ CẤP TIÊU THỤ BÌNH QUÂN NĂM 2020 - 2021 TRÊN TOÀN CẦU",
            "Cô-lôm-bi-a : VIỆT NAM VÀ NHỮNG VẤN ĐỀ CẦN QUAN TÂM",
            "Cô-lôm-bi-a : ",
            "Cô-lôm-bi-a : Trong giai đoạn 2011 - 2021 tiêu thụ năng lượng sơ cấp (NLSC) bình quân đầu người của thế giới tăng nhẹ 0,2%/năm",
            "Cô-lôm-bi-a : chủ yếu là do châu Á - TBD tăng 1,9%/năm",
            "Cô-lôm-bi-a : Trung Đông 0,4%/năm và CIS 0,3%/năm",
            "Cô-lôm-bi-a : khối ngoài OECD tăng 1,2%/năm. Còn các châu lục",
            "Cô-lôm-bi-a : khối nước khác đều bị giảm",
            "Cô-lôm-bi-a : nhất là châu Âu giảm 0,9%/năm",
            "Cô-lôm-bi-a : Bắc Mỹ giảm 0,7%/năm và EU giảm 0,8%/năm.",
            "Cô-lôm-bi-a : ",
            "Cô-lôm-bi-a : Tiêu thụ NLSC bình quân đầu người năm 2021 của thế giới đạt 75,6 GJ/người (tăng 4,8% so với năm 2020). Trong đó",
            "Cô-lôm-bi-a : Bắc Mỹ 227,0",
            "Cô-lôm-bi-a : Nam và Trung Mỹ 53,7",
            "Cô-lôm-bi-a : châu Âu 122,0",
            "Cô-lôm-bi-a : CIS 163,0",
            "Cô-lôm-bi-a : Trung Đông 143,0",
            "Cô-lôm-bi-a : châu Phi 14,6",
            "Cô-lôm-bi-a : châu Á - TBD 63,6",
            "Cô-lôm-bi-a : OECD 167,9",
            "Cô-lôm-bi-a : ngoài OECD 56,2",
            "Cô-lôm-bi-a : EU 135,0.",
            "Cô-lôm-bi-a : ",
            "Cô-lôm-bi-a : Đặc biệt",
            "Cô-lôm-bi-a : nhiều nước đạt trên 200 GJ/người",
            "Cô-lôm-bi-a : như: Ca-na-đa 364,4",
            "Cô-lôm-bi-a : Mỹ 279,5",
            "Cô-lôm-bi-a : Trinidad và Tobago 438,3",
            "Cô-lôm-bi-a : Bỉ 235,8",
            "Cô-lôm-bi-a : Phần Lan 209,3",
            "Cô-lôm-bi-a : Iceland 612,4",
            "Cô-lôm-bi-a : Luxembourg 234,7",
            "Cô-lôm-bi-a : Na Uy 378,0",
            "Cô-lôm-bi-a : Hà Lan 198,2",
            "Cô-lôm-bi-a : Thụy Điển 218,9",
            "Cô-lôm-bi-a : LB Nga 214,5",
            "Cô-lôm-bi-a : Turkmenistan 262,0",
            "Cô-lôm-bi-a : Cô-oét 402,5",
            "Cô-lôm-bi-a : Ô man 329,8",
            "Cô-lôm-bi-a : Qatar 686,2",
            "Cô-lôm-bi-a : Ả rập Xê-ut 301,3",
            "Cô-lôm-bi-a : UAE 487,9",
            "Cô-lôm-bi-a : Úc 222,1",
            "Cô-lôm-bi-a : Xing-ga-po 630,3",
            "Cô-lôm-bi-a : Nam Triều Tiên 245,1",
            "Cô-lôm-bi-a : Đài Loan 210,8",
            "Cô-lôm-bi-a : các nước châu Á-TBD khác 683,1.",
            "Cô-lôm-bi-a : ",
            "Cô-lôm-bi-a : Năm 2021 so với năm 2020 các châu lục",
            "Cô-lôm-bi-a : nhóm nước",
            "Cô-lôm-bi-a : khối nước và hầu hết các nước đều tăng. Trong đó",
            "Cô-lôm-bi-a : nhiều nước tăng cao trên 10% (Cô-lôm-bi-a 10,8%",
            "Cô-lôm-bi-a : E-cu-a-dor 15,0%",
            "Cô-lôm-bi-a : Pê-ru 14,7%",
            "Cô-lôm-bi-a : Trung Mỹ 11,1%",
            "Cô-lôm-bi-a : các nước Ca-ri-bê khác 12,3%",
            "Cô-lôm-bi-a : Bỉ 12,0%",
            "Cô-lôm-bi-a : Bun-ga-ri 13,4%",
            "Cô-lôm-bi-a : Estonia 12,6%",
            "Cô-lôm-bi-a : Turkmenistan 18,6%",
            "Cô-lôm-bi-a : Ô-man 14,0%",
            "Cô-lôm-bi-a : các nước Bắc Phi khác 16,4%).",
            "Cô-lôm-bi-a : ",
            "Cô-lôm-bi-a : Tình hình của Việt Nam:",
            "Cô-lôm-bi-a : ",
            "Cô-lôm-bi-a : Năm 2021",
            "Cô-lôm-bi-a : Việt Nam tiêu thụ NLSC 4,32 EJ",
            "Cô-lôm-bi-a : tăng 2,6% so với năm 2020 và chiếm 0,7% tổng tiêu thụ NLSC toàn cầu. Trong giai đoạn từ 2011 - 2021 có tốc độ tiêu thụ NLSC tăng bình quân 7,2%/năm",
            "Cô-lôm-bi-a : vào loại cao trên thế giới.",
            "Cô-lôm-bi-a : ",
            "Cô-lôm-bi-a : Trong cơ cấu tiêu thụ NLSC năm 2021 của Việt Nam than chiếm 49,77%",
            "Cô-lôm-bi-a : dầu 21,76%",
            "Cô-lôm-bi-a : thủy điện 16,44%",
            "Cô-lôm-bi-a : NLTT 6,25%",
            "Cô-lôm-bi-a : khí đốt 6,02%. Như vậy",
            "Cô-lôm-bi-a : than chiếm tỷ trọng cao nhất",
            "Cô-lôm-bi-a : còn NLTT nếu cộng cả thủy điện thì có tỷ trọng chiếm 22,69%",
            "Cô-lôm-bi-a : vào loại tương đối cao trên thế giới.",
            "Cô-lôm-bi-a : "
        ],
        "negative": [
            "các nước thành viên CPTPP đang trong quá trình đàm phán với Vương quốc Anh về yêu cầu nước này mở cửa thị trường trong các lĩnh vực",
            "dù đã nhiều lần đi nước ngoài nhưng dường như Quang Huy không có nhiều thời gian để tìm hiểu về các sân bay trên thế giới. Vì vậy",
            "Wales hay Bắc Ireland tách khỏi Anh thì họ vẫn có thể là thành viên của khối này. Người ta khi đó cũng có thể hình dung quần đảo Anh là một liên minh của các quốc gia độc lập”",
            "thành viên “teapotuberhacker” trên diễn đàn GTA Forums đã chia sẻ bộ dữ liệu nặng 3 GB",
            "đồng bảng Anh đã mất 15% giá trị. Đến đầu năm 1993",
            "vua sẽ mở mỗi kỳ họp mới của Nghị viện",
            "bao gồm cả vũ khí hạt nhân chiến lược",
            "cảnh sát trưởng an ninh công cộng ở Puerto Colombia",
            "lẽ ra chúng tôi nên in sau khi có được tin tức lọt vào danh sách ban đầu.",
            "đồng pound sterling sụt giá gây lo ngại rằng xu thế này sẽ tiếp tục tới khi một bảng chỉ ăn một đô la Mỹ.",
            "tổ chức lao động trị liệu",
            "Thông qua Quỹ tín thác của thành phố",
            "nơi thu hút rất đông du khách thậm chí nhiều trẻ nhỏ chơi đùa.",
            "“Scotland chỉ được thống nhất với Anh vào năm 1707",
            "giáo sư Justin Lewis cho rằng nếu cuộc trưng cầu dân ý được cho phép",
            "Mặc dù chính sách vẫn chưa được hoàn thiện nhưng chính phủ phải cam kết rằng họ có thể thực hiện được tham vọng tăng trưởng của mình. Các khoản chi khác bao gồm dịch vụ công và quốc phòng cũng cần được đáp ứng. Thị trường tài chính sẽ tiếp tục chịu thêm áp lực. Tuyên bố tài khóa này đã đưa nền kinh tế Anh vào một con đường đầy nguy hiểm.",
            "“Không thể ăn món này 3 lần một ngày trong suốt một tuần như thế. Không có thịt",
            "Sản lượng lúa mì ở Brazil kì vọng sẽ đạt 10.9 triệu tấn trong năm 2022",
            "Vương quốc Anh và chính thức có hiệu lực từ ngày 1/5/2021.",
            "các vương quốc Thịnh vượng chung không có sự thay đổi trong lúc này là Úc",
            "nhà quan sát chính trường này cũng cho rằng bà Truss “sẽ là người kế thừa trung thành” quan điểm của các Thủ tướng trước đó về vấn đề nước Anh tách khỏi Liên minh châu Âu (EU) - Brrexit. Bà Truss được nhiều nhà quan sát đánh giá là một nhà đàm phán cứng rắn và “rất hiếu chiến với EU”.",
            "(QNO) - Cảnh sát thành phố London (Anh) hôm 23.9 tiết lộ rằng họ đã bắt giữ một thiếu niên 17 tuổi vì nghi ngờ tấn công Uber và GTA.",
            "cho biết quốc gia này cần phải “khám phá tất cả các con đường có sẵn”",
            "thâm hụt tài khoản vãng lai",
            "chi phí đi vay của chính phủ Anh tăng lên mức cao nhất từ khủng hoảng tài chính năm 2008.",
            "cách làm này cũng mang lại cho tác phẩm của mỗi tác giả một diện mạo riêng riêng",
            "có tới 38 trường đại học",
            "phần lớn là do mức sống bị ảnh hưởng từ việc tăng giá năng lượng. BoE dự kiến sẽ tăng lãi suất một lần nữa vào ngày 22/9 nhằm ứng phó lạm phát tăng trên 10%./.",
            "Một đường ống dẫn khí đốt tự nhiên hiện có từ Tây Ban Nha đến Pháp qua dãy núi Pyrenees đã tăng công suất lên 18% và có thể được sử dụng ngay lập tức nếu Pháp yêu cầu",
            "Ngay cả nếu lạm phát đạt đỉnh vào tháng Mười",
            "Đồng bảng xuống giá kỷ lục sau kế hoạch giảm thuế của Bộ Tài chính Anh",
            "mặc dù hầu hết các nhà xuất bản ngoại quốc vẫn còn chậm chạp trong việc nhận ra điều này. Trong tất cả các lĩnh vực khác của giới văn hóa",
            "nhưng Thủ tướng Justin Trudeau hồi năm ngoái nói rằng đó không phải là vấn đề ưu tiên.",
            "1. Sự kiện kinh tế Việt Nam:",
            "và 1% (11 người) nói rằng họ không biết.",
            "Các đề xuất của Vương quốc Anh được đưa ra trong bối cảnh nguồn cung cấp điện suy giảm nghiêm trọng đã xảy ra ở châu Âu trong năm qua và dự kiến ​​sẽ tiếp tục giảm trong những tháng ngày mùa đông lạnh giá. Các quốc gia châu Âu đã và đang cố gắng tích trữ khí đốt tự nhiên cũng như đa dạng hóa các nguồn nhiên liệu của họ trong thời gian dài hạn.",
            "- Ngân hàng Nhà nước họp báo thông tin kết quả hoạt động Ngân hàng quý III/2022",
            "giải quyết việc làm. Qua đó",
            "Nữ hoàng Elizabeth II chuẩn bị phát biểu trong lễ khai mạc một kỳ họp của quốc hội ở London",
            "bà cho rằng cho dù các vấn đề kinh tế lớn giữa Anh và EU vẫn chưa được giải quyết nhưng “chúng ta đã nhìn thấy cơ hội cho nước Anh”.",
            "có tước hiệu là Thân vương xứ Wales hay cháu trai bà",
            "giảm 3% so với tháng 7/2022",
            "Bà ấy nói thêm: \"Thực sự giá xăng đang bắt đầu giảm vào lúc này",
            "Nhiều tạp chí tiêu dùng đã đóng cửa",
            "đồng bảng Anh có thể không thể thoát ra khỏi xu hướng giảm hiện tại.",
            "tạo diễn đàn phân tích hiện vật... khuyến khích người dân thích thú",
            "có hiện vật cách nay trên 1.000 năm. Khu vực khảo cổ rộng lớn chạy theo 16 điểm ở các quận của thủ đô Luân Đôn.",
            "Đôi khi chúng ta cần một tuần tiết kiệm để vượt qua khó khăn!”",
            "khởi đầu của \"Trussonomics\" (là thuật ngữ được sử dụng cho đề xuất về kinh tế của tân Thủ tướng Liz Truss",
            "Ireland: Mở ra những cơ hội hợp tác phát triển đô thị",
            "Đại diện Tập đoàn Enterprize Energy và lãnh đạo UBND tỉnh Bình Thuận trao bản ghi nhớ. (Ảnh: Bùi Ngọc Thắng)",
            "Mango Tree khẳng định họ không còn lựa chọn nào khác:",
            "đó là điều mà tất cả các nhà xuất bản đang làm nhiều hơn - họ đã làm điều đó trong một cách công nghiệp hóa hơn nhiều. Họ đã xây dựng hệ thống công nghệ và quy trình kinh doanh của riêng mình",
            "điều ngược lại đã đúng trong phần lớn thời gian trị vì của bà. 30 năm bạo lực đẫm máu tại nước này giữa những người theo đường lối liên hiệp với những người theo chủ nghĩa dân tộc đã khiến Ireland rơi vào cảnh chia cắt.",
            "Đây là lần tăng lãi suất thứ bảy liên tiếp của BoE khi họ cố gắng kiềm chế giá tăng mạnh.",
            "giám đốc điều hành tại hãng bia Carlsberg Marston",
            "giờ đây chúng ta có thể trả lời những câu hỏi nêu trên một cách chi tiết. Cơ sở cho phép chúng ta liên hệ những thay đổi về nhân khẩu học",
            "thành phố lại yêu cầu các nhà khoa học cho tiến hành khảo sát",
            "Phương Anh liền nói: “Em nghĩ chắc phải đổi tên chương trình thành nhiệm vụ bất khả thi mới đúng",
            "xây dựng mới ảnh hưởng đến di sản văn hóa. Cơ quan chuyên môn đánh giá việc sửa chữa",
            "em xem như là đến với một cơ hội để học hỏi",
            "Bộ trưởng Bộ Tài chính Kwasi Kwarteng cam kết tiếp tục cắt giảm thêm thuế",
            "Với vai trò là cơ quan đầu mối của Vương Quốc Anh thúc đẩy sự phát triển toàn diện về hợp tác trong các lĩnh vực kinh tế",
            "Dù đã phục hồi giá trị",
            "So với các nước thành viên EU",
            "để thảo luận các vấn đề cốt lõi mà châu lục này đang phải đối mặt",
            "Theo Thứ trưởng Bộ Nông nghiệp và Phát triển nông thôn Phùng Đức Tiến",
            "theo hồ sơ tài chính của gia đình hoàng gia.",
            "Tập 11 chương trình Đấu trường siêu việt sẽ là màn thách đấu giữa chàng giáo viên Phùng Quang Huy và Á hậu Phạm Ngọc Phương Anh. Cả hai đã mang đến những phút giây kịch tính khi lần lượt đối đầu với 50 nhóm người của chương trình.",
            "Future là một công ty đã xây dựng thành công kênh doanh thu liên kết từ các thương hiệu của mình. Việc chuyên môn hóa các danh mục nội dung như chơi game",
            "cư dân của thành phố quan tâm ủng hộ các sinh hoạt văn hóa diễn ra ở pháo đài.",
            "Nhưng tình cảm của người dân và lòng ngưỡng mộ dành cho Nữ hoàng không gắn liền với ủng hộ dành cho hoàng gia nói chung",
            "tổ chức các sinh hoạt văn hóa dân gian ở địa phương như lễ hội hái táo",
            " Quả cầu sáng chói đã được hàng trăm người trông thấy ở Scotland. Theo Đài TF1 của Pháp",
            "thực chất trên tất cả các lĩnh vực và các kênh đối ngoại",
            "Nữ hoàng băng hà vào ngày 8-9 ở tuổi 96 tại Cung điện Balmoral",
            "có thời gian rảnh rỗi dành cho hoạt động khảo cổ.",
            "Đại sứ Vương quốc Anh tại Việt Nam Iain Frew cũng nhấn mạnh",
            "Triệt phá tụ điểm ăn chơi có sử dụng chất cấm của một hot TikToker chuyên nói đạo lý cầm đầu",
            "đào tạo nghề cho họ trước khi tái hòa nhập cộng đồng.",
            "cũng như những người bị cáo buộc trộm cắp ngũ cốc Ukraine.",
            "thì việc Scotland độc lập có thể sẽ thúc đẩy mạnh mẽ hơn phong trào ở xứ Wales",
            "Cả hai cuộc xâm nhập được cho là đã được thực hiện bởi cùng một mối đe dọa có tên là Tea Pot (hay còn gọi là teapotuberhacker). Về phần mình",
            "là quốc vương già nhất lên ngôi trong lịch sử nước Anh",
            "giống như nhiều vùng khác của Anh",
            "“Có thể thấy điều này ở mức độ rộng hơn",
            "họ sẽ thích hình ảnh và họ sẽ thích mùi của giấy\".",
            "giáo viên dạy tiếng Anh tại Hà Nội. Từng là thí sinh của Đường lên đỉnh Olympia",
            "các tác phẩm Hàn Quốc cũng có thể trở nên ăn khách trên khắp toàn cầu",
            "nhờ các biện pháp can thiệp năng lượng của chính phủ. Nhưng lãi suất vẫn tăng vì BoE nhận thấy có thêm lạm phát phát sinh từ chính nền kinh tế Anh",
            "Kho bạc từ chối công bố dự báo hôm thứ Sáu của cơ quan giám sát độc lập Văn phòng Trách nhiệm Ngân sách về triển vọng kinh tế của Vương quốc Anh",
            "Thay đổi lớn sắp diễn ra trên thị trường tiêu dùng - Nhóm ngành nào sẽ \"hút hàng\"?",
            "các nước thành viên CPTPP chưa thống nhất được quan điểm chung và định hướng xử lý đối với đơn xin gia nhập của các nền kinh tế này.",
            "trong khi các bộ trưởng không nói gì công khai “Ấn tượng của tôi là họ muốn chờ cho qua chuyện này. Họ hy vọng đây chỉ là biến động ngắn hạn.”",
            "được thiết kế để tối ưu hóa và cải thiện cách những thứ này hoạt động.",
            "Truyền thông và Văn hóa thuộc Đại học Cardiff",
            "từ đó xây dựng quy hoạch phát triển thành phố trên cơ sở bảo tồn nguyên trạng toàn bộ di sản văn hóa của thế hệ trước để lại. Kết quả đã lập hồ sơ bảo vệ:",
            "lễ hội đường phố... nhảy múa",
            "ngành cà phê Việt Nam cần đáp ứng được yêu cầu ngày càng khắt khe của thị trường này. Bên cạnh đó",
            "đại sứ hy vọng sẽ có nhiều chương trình hợp tác với Bộ Tài nguyên và Môi trường hơn nữa về những nội dung chuyển đổi năng lượng",
            "bà Truss sẽ phải xử lý “sự cố Nga - Ukraine” trong khi người tiền nhiệm của bà luôn “đứng ở tuyến đầu phe đồng minh” chống lại nước Nga.",
            "mức tăng bao nhiêu không quá quan trọng. Vấn đề thực chất nằm ở chỗ tiền lương không tăng cùng một tỉ lệ với chi phí sinh hoạt trung bình.”",
            "Quang Huy bày tỏ bản thân đã chuẩn bị nhiều sự tự tin",
            "rõ ràng ngân hàng trung ương đang tìm cách tăng lãi suất để chống lại lạm phát. Chính sách tài khóa lỏng lẻo có thể giúp ích cho người dân trong ngắn hạn (áp trần giá năng lượng) nhưng sẽ gia tăng áp lực lạm phát trong trung/dài hạn khi hỗ trợ tài khóa bị loại bỏ. Thêm vào đó là đồng nội tệ suy yếu khiến lạm phát tăng trở lại. Thị trường đang kỳ vọng mức tăng lãi suất mạnh từ 57 điểm vào tuần trước cho cuộc họp tháng 11 lên 75 điểm ngày hôm nay.",
            "Bà Truss sẽ phải dẫn dắt nước Anh vượt qua cuộc khủng hoảng chi phí sinh hoạt tồi tệ nhất trong nhiều thập kỷ và một nền kinh tế đang ở bên bờ vực suy thoái. Ngân hàng Trung ương Anh cho biết",
            "vị giáo sư cho rằng nếu thành công (độc lập)",
            "Antherton còn có pha kiến tạo để đồng đội ghi bàn thứ 6 cho chủ nhà.",
            "Trong một cuộc thăm dò kéo dài từ ngày 20/9 đến ngày 23/9",
            "nhưng lưu ý rằng nhà vua không phải là nhân vật mấu chốt có thể giải quyết vấn đề.",
            "trước khi tăng lên 1,06 USD vào sáng thứ Hai",
            "“Tôi đã ăn cùng một món trong suốt 7 ngày”",
            "nhà chiến lược tiền tệ tại Deutsche Bank",
            "nhưng nhiều người không rõ chính xác ông sẽ làm gì",
            "Chile và chính thức có hiệu lực từ ngày 30/12/2018 đối với nhóm 6 nước đầu tiên hoàn tất thủ tục phê chuẩn hiệp định gồm: Mexico",
            "tòa nhà lâu đời nhất trong Tuốc hội.",
            "bảo trì nhiều ngôi nhà của họ và tiền lương của nhân viên phục vụ hoàng gia.",
            "Sự trỗi dậy của Trung Quốc là câu chuyện lớn nhất trong nền kinh tế toàn cầu những thập kỷ gần đây. Tuy nhiên",
            "Ấn Độ có vẻ sẽ tiếp tục tiến lên bảng xếp hạng toàn cầu. Nhiều người nghĩ rằng Ấn Độ sẽ vượt qua Đức và Nhật Bản để trở thành nền kinh tế lớn thứ ba trên thế giới trong vòng một thập kỷ tới.",
            "nhưng không có tiến triển trong thời gian gần đây",
            "trong số nhiều bài học từ sự kiện IndyRef 2014 ở Scotland",
            "Mặc dù người ta vẫn thường nói về một ngành công nghiệp tạp chí",
            "bánh kẹo và các sản phẩm từ ngũ cốc tăng 31,5%",
            "video và các nền tảng khác hiện là một phần của ngành.",
            "nhưng là biểu tượng của nó.",
            "trong 7 tháng đầu năm 2022",
            "công ty cải tạo vẫn giữ kiểu dáng của kiến trúc nhà tù cũ. Cải tạo lại phòng tù cho sạch sẽ và trang bị hiện đại. Biến 2,3 phòng tù thành 1 phòng ngủ lớn với đầy đủ thiết bị hiện đại. Sau cải tạo số khách du lịch đến Oxford tìm đến thuê nghỉ ở khách sạn được cải tạo từ nhà tù khá nhiều và lấy làm hài lòng.",
            "Gia đình hoàng gia nhận được khoản tiền gọi là Sovereign Grant (tạm dịch: Trợ cấp Hoàng gia) mỗi năm từ người đóng thuế của Vương quốc Anh thông qua bộ phận ngân khố của đất nước này",
            "tăng 80,7% về lượng và tăng 117,8% về trị giá so với cùng kỳ năm 2021",
            "bà nói rằng mức độ ảnh hưởng của sự kiện này tới chế độ quân chủ và hoàng gia vẫn còn phải xem xét. “Quốc vương Anh vẫn là người đứng đầu khối Thịnh vượng chung",
            "vai trò của các chính trị gia là một yếu tố có thể tác động tới cuộc trưng cầu dân ý về việc chuyển sang nước cộng hòa hay không. Ông Arley Gill",
            "Điều này xảy ra sau khi nền kinh tế đã suy thoái nhẹ trong khoảng thời gian từ tháng Tư đến tháng Sáu và sẽ đẩy Vương quốc Anh vào suy thoái",
            "tăng 3.5% so với niên vụ trước",
            "người tiêu dùng Anh đã chi 669 triệu bảng vào năm 2020 - ít hơn một nửa so với 1,4 tỷ bảng đã chi vào năm 2010.",
            "tiền gas hay thực phẩm của mình\".",
            "là \"những tuyên bố mạnh mẽ\" nhưng \"cả hai quyết định này đều thực sự đáng được mong đợi\".",
            "Người dùng có tên Puppetonastring viết: \"Đã đến lúc nghĩ đến người dân Vương quốc Anh thay vì đưa hàng tỷ USD cho Ukraine\".",
            "sau cái chết của Nữ hoàng Elizabeth II.",
            "như chúng ta đã thấy đối với Brexit. Các nhà kinh tế khá chắc chắn rằng điều đó không tốt cho Anh. Brexit dẫn đến những tác động tiêu cực đến kinh tế của đất nước. Tôi nghĩ điều tương tự cũng có thể xảy ra với Scotland khi tách khỏi Anh”.",
            "theo Hiệp hội Các Nhà sản xuất Dầu thực vật Ấn Độ (IVPA). Trong khi đó",
            "Đại sứ đặc biệt cảm ơn TP. Hà Nội vì sự hợp tác hiệu quả của hai bên thời gian qua và mong muốn hai bên tiếp tục hợp tác",
            "xứ Wales từng có người cai trị riêng là người bản xứ.",
            "Xem thêm: ‘Công việc mơ ước’: Cô gái được trả lương 20 triệu mỗi tháng chỉ để chăm sóc 2 con mèo",
            "lãi suất huy động của các ngân hàng đã được nâng lên ở nhiều kỳ hạn. Trong khi DN lại lo lãi suất cho vay tăng lên.",
            "hợp tác chặt chẽ với Chính phủ Việt Nam và Bộ Tài nguyên và Môi trường trong việc tham gia và triển khai các kết quả của COP26 cũng như các vấn đề môi trường nói chung.",
            "Á hậu Phương Anh cho biết cô nàng từng đặt chân đất quốc gia này",
            "người lao động Anh tôi mới ngộ ra cái triết lý sống của người Anh rằng: Họ yêu quý và trân trọng tất cả những gì do cha ông họ sáng tạo ra và trao truyền cho thế hệ hôm nay. Thường trực trong họ là tình yêu di sản và nếp sống thân thiện với môi trường thiên nhiên. Dưới đây là một số kinh nghiệm bảo vệ và phát huy di sản văn hóa ở Vương quốc Anh: Chính quyền và nhân dân đồng lòng giữ gìn di sản văn hóa ở thành phố Oxford",
            "Ngân hàng Trung ương Anh có thể phải tới mức “làm bất kỳ điều gì cần thiết” để giảm lạm phát. Một cuộc họp khẩn cấp tăng lãi suất có thể xảy ra ngay trong tuần này để lấy lại uy tín trên thị trường. Chúng ta thậm chí có thể thấy tăng hôm nay”",
            "Giám đốc điều hành của Enders Analysis",
            "có cả cuộc đời để chứng tỏ bản thân. Vua Charles III",
            "Đây là lập trường đã được nêu rõ trong hiến pháp và luật của một số quốc gia trong các vương quốc Thịnh vượng chung",
            "Yếu tố từ chính trị gia",
            "S﻿áu quốc gia Tây Balkan cũng sẽ được mời",
            "tạp chí đàn ông và tạp chí âm nhạc là một trong những tạp chí bị ảnh hưởng nhiều nhất. Tổng lượng phát hành của các tạp chí dành cho nam giới báo cáo cho ABC đã giảm 89% từ 32,3 triệu xuống 3,6 triệu từ năm 2017 đến năm 2021",
            "Các ngành hàng như sản phẩm tài chính",
            "Chàng cựu thí sinh Đường lên đỉnh Olympia đành phải dừng cuộc chơi trước đối thủ là nhóm “Chiêm tinh học”",
            "trong cuộc gặp Tổng thống Nga Vladimir Putin bên lề hội nghị thượng đỉnh của Tổ chức Hợp tác Thượng Hải (SCO) ngày 15-9",
            "Hội đồng Ngũ cốc Quốc tế (IGC) đã tăng dự báo sản lượng lúa mì thế giới thêm 14 triệu tấn so với ước tính từ báo cáo trước",
            "một nhóm người biểu tình nhỏ bắt đầu ồn ào",
            "hàng hóa của các doanh nghiệp xuất khẩu từ Việt Nam có thể gặp khó khăn khi đối mặt với giá nguyên",
            "Một phần quan trọng trong sự trỗi dậy này của Ấn Độ sẽ là khả năng phát triển lĩnh vực sản xuất của mình và thách thức Trung Quốc trở thành công xưởng số 1 thế giới. Ấn Độ đã được hưởng lợi từ một tầng lớp trung lưu lớn",
            "nổi bật là cuộc khủng hoảng năng lượng trong bối cảnh Anh phụ thuộc vào khí đốt nhiều hơn các quốc gia châu Âu khác. Chi phí sinh hoạt và hóa đơn năng lượng leo thang",
            "Chủ tịch HĐND thành phố Nguyễn Ngọc Tuấn cho rằng",
            "cũng được phong làm Bá tước Strathearn ở Scotland. Là người kế vị ngai vàng",
            "đặc biệt là họ xây dựng hệ thống nhà tắm nước nóng. Thành phố Oxford đã kiên trí chính sách khảo cổ khôi phục lại di sản văn hóa La Mã ở Bath. Bể tắm lớn nhất bên cạnh khu vực suối Thần linh. Một loạt bể tắm nước nóng phía Đông và phía Tây được thành phố phục hồi",
            "đặc biệt các chuyên ngành: ung thư",
            "Nền kinh tế Vương quốc Anh tăng trưởng thấp hơn dự kiến trong tháng 7/2022 do sản lượng điện sụt giảm có thể phản ánh qua chi phí năng lượng leo thang cũng như một đợt nắng nóng đã \"tấn công\" nước này với nhiệt độ kỷ lục",
            "sắt thép nguyên liệu tăng 1.269%",
            "thường ở các di sản khác chỉ từ 2,5 - 3,5 Bảng Anh. Số lượt du khách đến Stonhenge đông",
            "Đinh Thúy Phương. (Ảnh: Đại sứ quán Anh tại Hà Nội)",
            "Nông lâm thủy sản Việt Nam đang có ưu thế khi xuất khẩu sang Anh nhờ hưởng lợi từ Hiệp định UKVFTA với 94% trong tổng số 547 dòng thuế các sản phẩm nông nghiệp được hưởng ưu đãi thuế suất 0%",
            "Không phải ngẫu nhiên mà phu quân quá cố của Nữ hoàng",
            "vấn đề này một lần nữa trở nên nổi cộm",
            "Đại sứ Iain Frew nêu hai lĩnh vực ông quan tâm là giao thông và quy hoạch đô thị. Trong đó",
            "chỉ đạo và thúc đẩy các hoạt động hợp tác với Việt Nam",
            "lãnh đạo TP Đà Nẵng có chuyến thăm và làm việc tại Vương Quốc Anh.",
            "Theo công ty an ninh mạng Flashpoint",
            "Sau Tuyên bố chung giữa hai nước",
            "góp phần kéo dài tuổi thọ của di sản",
            "những người có cùng dòng máu với bà đã trở thành mục tiêu tấn công.",
            "cô chủ yếu mua sắm nguyên liệu nấu nướng ở Aldi – một hệ thống siêu thị “siêu tiết kiệm” để cắt giảm chi phí hết sức có thể.",
            "được trích dẫn trong một báo cáo ngành năm 2021 của Enders Analysis",
            "Hiệp định Thương mại tự do Việt Nam - Vương quốc Anh (Hiệp định UKVFTA) đã hỗ trợ ngành cà phê Việt Nam mở rộng thị phần tại Anh. Với sự phục hồi kinh tế của Anh",
            "Phó Chủ tịch UBND thành phố Dương Đức Tuấn",
            "Bài kiểm tra lớn nhất đang chờ đợi Vua Charles III là liệu ông có thể xây dựng một \"hào quang\" bình lặng nhưng kiên định như Nữ hoàng Elizabeth II để duy trì khối đoàn kết đất nước hay không",
            "Canada và Australia. Đối với Việt Nam",
            "phát triển hạ tầng thích ứng với biến đổi khí hậu",
            "C﻿uộc họp khai mạc của \"Cộng đồng Chính trị châu Âu\" sẽ diễn ra vào ngày 6/10 tại thủ đô Prague của Czech.",
            "bởi sự chăm chỉ và khiêm tốn trong cách ứng xử của bà”",
            "nhập khẩu dầu đậu tương ước tính giảm 11%",
            "Trang Telegraph ở Anh bình luận sáng 26/09:",
            "Lapsus$ tuyên bố đã xâm nhập thành công vào hệ thống của Microsoft và thu thập mã nguồn trợ lý giọng nói Bing và Cortana. Apple cũng thừa nhận mã nguồn Apple Health được sử dụng cho Apple Watch cũng bị đánh cắp bởi Lapsus$.",
            "-LONDON (Vương quốc Anh) – Bộ trưởng Tài chính Kwasi Kwarteng công bố kế hoạch tài chính",
            "thăm các giảng đường trước đây là nhà thư viện",
            "câu chuyện về việc Microsoft đang tìm cách mua lại Activision Blizzard và Sony tranh cãi về những lo ngại khi việc mua lại sẽ khiến loạt trò chơi Call of Duty 'biến mất' trên các nền tảng của công ty này",
            "Thủ tướng Anh Liz Truss ‘cân nhắc’ ý tưởng của Macron về tổ chức châu Âu mới",
            "Những ý tưởng tương tự đã được đưa ra trong nhiều thập niên nhưng đây là cú hích lớn đầu tiên cho một diễn đàn như vậy kể từ biến cố Brexit.",
            "Viễn cảnh nếu Scotland rời Vương quốc Anh",
            "kết quả cuộc bỏ phiếu khá sát nhau giữa 2 luồng ý kiến. Cuối cùng",
            "Qua Tổng Lãnh sự quán Anh",
            "nhưng bà đã khá thành công",
            "Lãi suất cao hơn cũng sẽ làm tăng chi phí đi vay đối với các doanh nghiệp. Nhiều doanh nghiệp đã phải đối mặt với chi phí điện và gas tăng mạnh.",
            "Thành phố đã chuyển nhà thờ",
            "tăng 1,1% so với cùng kỳ năm 2021.",
            "đồng bảng Anh giảm xuống gần mức 1 bảng Anh đổi lấy 1,03 USD",
            "chiếm tỷ trọng 16,9% tổng kim ngạch xuất khẩu.",
            "Ấn Độ kì vọng sẽ nhập khẩu khoảng 14 triệu tấn dầu thực vật trong niên vụ 2022/23 bắt đầu vào ngày 1/10/2022",
            "Theo nhận định của Gene Frieda",
            "- 9.080 khu sinh thái được đưa vào danh sách phải bảo tồn.",
            "lạm phát ở Anh đã tăng trên 10%",
            "vốn dĩ nước này đã từ bỏ vào năm 1713 theo Hiệp ước Utrecht kết thúc Chiến tranh Kế vị Tây Ban Nha.",
            "Thân vương xứ Wales William sẽ hỗ trợ đắc lực cho cha mình trong những năm tới.",
            "báo cáo cấp có thẩm quyền phê duyệt.",
            "trong khi quy mô kinh tế Anh là 816 tỷ USD.",
            "nhà phân tích Gene Frieda chỉ ra rằng",
            "Sở giao dịch ngũ cốc Rosario dự báo sản lượng ngô niên vụ 2022/23 của Argentina ở mức 56 triệu tấn",
            "vị thần được người Oxford sánh ngang với nữ thần La Mã Minerva. Bath được UNESCO công nhận là di sản văn hóa thế giới năm 1987. Nhờ hoạt động tốt việc bảo tồn di sản La Mã ở Bath kết hợp với quảng bá du lịch. Mỗi năm Bath đón hơn 1 triệu lượt khách đến thăm quan",
            "theo Đài DW. Trong đó có 14 quốc gia hiện còn xem vua của Vương quốc Anh là nguyên thủ quốc gia và được gọi là các vương quốc Thịnh vượng chung.",
            "Đồng bảng Anh giảm hơn 4.8% một cách bất thường trong phiên châu Á. Mặc dù khối giao dịch thấp có thể đã khiến tỷ giá đáng kể",
            "Trong khi một số nhà xuất bản",
            "hiện là mục tiêu chính - theo một số nhà ngoại giao EU.",
            "nằm sâu dưới độ bằng của mặt đường phố. Nơi đây người La Mã xây dựng đền thờ vị nữ thần mùa Xuân là Sulis Minerva - một vị thần có sức mạnh chữa bệnh",
            "cảnh sát địa phương đã vào cuộc. Không lâu sau",
            "Gibraltar là một căn cứ quân sự quan trọng của lực lượng vũ trang và hải quân Hoàng gia Anh.",
            "Một số hình ảnh của đoàn công tác:",
            "“Tôi nghĩ đó là nguồn gốc của việc Scotland muốn độc lập. Tôi cho rằng Scotland cũng nhìn vào một số quốc gia khác gần họ",
            "các thành phố và cộng đồng bền vững",
            "một phần là do chúng tôi đã chủ động xoay quanh nơi lấy nguồn cung cấp khí đốt của mình",
            "bao gồm cập nhật thực đơn mới có món thịt.",
            "Vua Charles III không thể tiếp tục sống trong Điện Buckingham vì đó là một phần của Vương quyền. Tuy nhiên",
            "số liệu chính thức công bố vào thứ Hai (12/9).",
            "B﻿ộ trưởng Bộ Tài chính Anh Kwasi Kwarteng",
            "đề cử cho các giải thưởng có tầm ảnh hưởng luôn mang tới được các tác động lớn.",
            "Theo thống kê từ số liệu của Tổng cục Hải quan",
            "một hòn đảo nghỉ dưỡng nổi tiếng với giới quyền lực và giàu có ngoài khơi bang Massachusetts.",
            "đang là sự kiện gây ra nhiều sự chú ý của ngành game.",
            "Việt Nam xuất khẩu hơn 5,7 tỷ USD",
            "cũng có lo ngại việc cắt giảm thuế và gia tăng vay nợ của chính phủ sẽ làm tăng thêm lạm phát và buộc Ngân hàng Trung ương Anh phải tăng lãi suất hơn nữa.",
            "Trước mục tiêu đưa mức phát thải ròng về 0 vào năm 2050",
            "chiêm ngưỡng. Du khách đến đây mới phải mua vé vào thăm di tích. Trước áp lực lượng khách du lịch ngày một gia tăng Hội đồng Di sản Anh đã cho phép Ban quản lý di sản tăng giá vé vào thăm di sản. Giá vé vào thăm di sản Stonhenge là 7,5 Bảng",
            "FBI với Cơ quan Tội phạm mạng Quốc gia Vương quốc Anh. Hiện nghi can này vẫn bị cảnh sát giam giữ.",
            "McCabe nói: \"Sẽ rất hợp lý khi một tạp chí đến cửa nhà bạn vào thứ Sáu với bản tóm tắt tin tức trong tuần hoặc bình luận trong tuần. Nhưng nó không trở thành thói quen tiêu dùng tự nhiên của nhiều loại tạp chí\"",
            "định mức sử dụng xe ô tô",
            "Nguyên nhân thúc đẩy sự sụt giảm?",
            "Nước Anh vốn đã không phụ thuộc nhiều vào nguồn cung cấp khí đốt của Nga và có được hầu hết nhiên liệu thông qua các đường ống dẫn dưới biển từ Na Uy và các chuyến hàng LNG. Vương quốc Anh cũng đã thu về được nhiên liệu do chính nước họ sản xuất.",
            "với 92,160 tấn được thu hoạch trên 20,900 hecta diện tích",
            "không đợi MC Thành Trung đọc hết câu",
            "xuất khẩu cà phê của Việt Nam sang thị trường này kỳ vọng sẽ tăng trưởng tốt trong năm 2022.",
            "chiến lược gia toàn cầu tại công ty quản lý đầu tư PIMCO (Mỹ)",
            "Hội đồng thành phố Oxford thỏa thuận với đối tác mua di sản nếu không muốn sử dụng thì thành phố sẽ mua lại đúng với giá bán.",
            "như một \"không gian mới\" cho hợp tác.",
            "cùng đi có Chủ tịch UBMTTQ Việt Nam TP Ngô Xuân Thắng và lãnh đạo một số sở",
            "Đoàn công tác do Ủy viên dự khuyết Trung ương Đảng",
            "bất chấp kế hoạch của chính phủ nhằm hạn chế giá khí đốt và điện tăng cao đối với các hộ gia đình và doanh nghiệp.",
            "nghỉ ngơi và giải trí tăng lên. Câu hỏi được đặt ra là bao nhiêu?",
            "BoE cho rằng lạm phát vẫn sẽ duy trì trên 10% \"trong vài tháng tới\" trước khi bắt đầu giảm.",
            "hai nước còn có nhiều dự án hợp tác trong lĩnh vực dầu khí",
            "Người dân mang cờ Vương quốc Anh tại Gibraltar. (Ảnh: Reuters)",
            "được phong là Công tước xứ Edinburgh",
            "Trong phiên giao dịch sớm ở châu Á",
            "Chỉ những bước này thôi cũng đủ khiến The Cursed Bunny trở thành tác phẩm bán được ổn định. Truyền miệng là một khía cạnh chưa được tận dụng một cách tối đa trong ngành công nghiệp sách",
            "Cục Xuất nhập khẩu (Bộ Công Thương) dẫn số liệu thống kê từ Tổng cục Hải quan cho biết",
            "bà cho rằng Nato và G7 là các liên minh kinh tế và quân sự \"chủ chốt\" của Vương quốc Anh.",
            "Chuyên gia kinh tế Shilan Shah cho biết trong tương lai",
            "thiết bị máy tính và dịch vụ gia dụng sẽ phát triển nhanh nhất trên toàn châu Á. Dịch vụ tài chính là hạng mục sẽ phát triển nhanh tại hầu hết các quốc gia thuộc khu vực ASEAN",
            "Mục tiêu của thành phố là xây dựng các trường đại học ở Oxford phục vụ cộng đồng và bảo vệ di sản văn hóa để phục vụ cộng đồng. Năm 1998",
            "“Bước hoàn thành chu trình độc lập”",
            "cũng có nghĩa sẽ không còn là Thủ tướng Anh.",
            "đồng bảng yếu sẽ làm tiền đổ xăng đắt hơn. Khí đốt cũng được định giá bằng USD.",
            "Colombia: Một cặp đôi thản nhiên \"mây mưa\" ở bãi biển đông người",
            "vào thời điểm Điện Buckingham công bố thông tin về sự ra đi của bà cho người dân Anh và thế giới biết.",
            "viên chức tại Trường Đại học Tây Anh",
            "vượt qua cả Đức và Anh vào năm 2030.",
            "Bảo vệ di sản chỉ có tình yêu với di sản văn hóa thôi chưa đủ mà cần có kinh phí để đầu tư giữ gìn di sản. Hội đồng thành phố Oxford đã Quyết định thành lập Quỹ tín thác bảo tồn do Bà Tiến sĩ Dethie Dance làm Giám đốc. Quỹ được quyền sở hữu 900 ha đất ở thành phố. Từ lợi nhuận thu được từ sở hữu đất đai. Đây là vốn ban đầu để thành lập Quỹ. Quỹ tín thác không dựa vào kinh phí của Nhà nước mà kinh phí có được do sự đóng góp của các cá nhân. Tiền thân của Quý do các sinh viên thành đạt ở các trường đại học ở Oxford bỏ tiền ra mua 900 ha đất là các đồng cỏ ở thung lũng. Hàng năm Quỹ xin thêm tiền từ nguồn bán vé xổ số của nước Anh.",
            "đặc biệt bởi Vương quốc Anh có Nghị viện.",
            "Hóa đơn giá nhiên liệu và một vài đồng tiền của Anh. (Ảnh: THX/TTXVN)",
            "Ấn Độ và Mỹ. Thị trường phát triển nhảy vọt sẽ là Bangladesh",
            "chỉ đạo thực hiện nghiêm túc. Đến nay",
            "tôi cam kết rằng nước Anh sẽ duy trì và tăng cường hỗ trợ quân sự cho Ukraine trong thời gian cần thiết\".",
            "lo ngại toàn cầu về lạm phát. Sự xuất hiện của nước láng giềng Ấn Độ với tư cách là một siêu cường kinh tế mới",
            "“Khi trao cho Microsoft quyền kiểm soát các trò chơi Activision như Call of Duty",
            "nhìn ra đài quan sát Swansea",
            "hiện ở ngay trên hỗ trợ 6,937. Để duy trì đà giảm",
            "còn lại 4.94 triệu tấn trong tuần báo cáo",
            "đồng bảng mất gần 1/3 giá trị.",
            "nhưng thấp hơn 130,000 tấn so với cùng kì năm trước.",
            "Anh là nhà tài trợ quân sự lớn thứ hai cho Ukraine (sau Mỹ)",
            "Nhân dịp Vương quốc Anh có Thủ tướng mới",
            "Sony đã đưa ra bình luận với trang GamesIndustry.biz về quyết định của CMA",
            "đồng chí Phan Văn Mãi đã gửi lời chia buồn sâu sắc đến Hoàng gia Anh",
            "tầng lớp trung lưu cao (nhóm người dân có thu nhập từ USD50-110 USD/ngày) dự kiến sẽ tăng trung bình 24%/năm cho đến năm 2030 (ước tính)",
            "LONDON (Vương quốc Anh) – Bộ trưởng Tài chính Kwasi Kwarteng công bố kế hoạch tài chính",
            "sẽ khuyến khích người dân chi tiêu ít hơn và làm cho giá cả giảm xuống.",
            "Giáo sư Lewis bổ sung dẫn chứng về tranh cãi gần đây xoay quanh việc cây cầu nối Wales với Anh được đặt tên là cầu Thân vương xứ Wales. “Rất nhiều người ở xứ Wales cảm thấy không hài lòng khi họ không được hỏi ý kiến”",
            "Bangladesh dự kiến sẽ chứng kiến mức tăng trưởng nhanh nhất trong các thị trường tiêu dùng ở thập kỷ hiện tại",
            "Nhiều người không nghĩ tới tỷ giá hối đoái cho tới khi đổi tiền để đi du lịch. Khi bạn du lịch nước ngoài",
            "phụ thuộc vào việc các nhà đầu tư nước ngoài có xem xét các chính sách kinh tế của chính phủ một cách thận trọng hay không.",
            "tân Thủ tướng Anh Liz Truss đã công bố gói hỗ trợ trị giá 150 tỷ bảng (180 tỷ USD) nhằm giúp các hộ gia đình và doanh nghiệp Anh vượt qua cuộc khủng hoảng giá năng lượng. Theo đó hóa đơn trần năng lượng đối với các hộ gia đình được giới hạn ở mức 2.500 bảng/năm trong vòng 2 năm. Các doanh nghiệp cũng sẽ nhận được hỗ trợ tương tự",
            "Trong số nhiều bài học của phong trào vận động Scotland rời khỏi Vương quốc Anh",
            "dây điện và dây cáp điện tăng 98,9%.",
            "Nguyên nhân của sự chậm trễ này là do lỗi thủ tục hành chính. Nhân dịp Đại lễ Bạch kim mừng 70 năm trị vì của Nữ hoàng Elizabeth hồi tháng 6 vừa qua"
        ]
    }
}