{
    "concept": "VN_vi_ID",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình.",
            "nam diễn viên vẫn bị Dương Lâm cho là kẻ trói gà không chặt",
            "cơ quan chức năng sẽ lấy lời khai của nam diễn viên để kết luận nguyên nhân tai nạn.",
            "cảm xúc của nam diễn viên đã đem đến một tình huống ấn tượng cho chương trình."
        ],
        "negative": [
            "mà còn có tâm lý muốn trả thù. Và như vậy các láng giềng không thể cảm thấy an toàn. Ngoại trưởng Ba Lan Radoslaw Sikorski nói với Ukraina « Chiến thắng thực sự của các bạn sẽ phải là sự thay đổi chế độ ở Matxcơva ».",
            "đã lãnh đạo từ 22 năm qua bằng bàn tay sắt ? Hay ê-kíp của ông ta",
            "các vấn đề thần học và chính trị xã hội",
            "trong đó có 9 kỳ thủ.",
            "3-6 và 6-0 để vượt qua Maria và giành quyền vào vòng 2. Hạt giống số 12 Coco Gauff thì lại dễ dàng có được chiến thắng 2-0 trước tay vợt người Pháp Leolia Jeanjean để ghi tên mình vào vòng 2 giải Mỹ mở rộng.",
            "Ông ta cổ vũ công dân cầm súng bằng cách phân phát huy chương. Hôm 26/08",
            "“Cái đói không bao giờ cũ cứ lớn lên mãi không đủ no",
            "bị coi là tài phiệt khi hội đủ 3/4 tiêu chí : độc quyền",
            "nên có cơ sở rất tốt”.",
            "em sẽ hướng dẫn cải tạo",
            "đã có 9.000 quân nhân tử trận kể từ đầu cuộc xâm lăng",
            "xuất khẩu lao động có nhiều tín hiệu lạc quan",
            "nhất là ở khu vực châu Âu.",
            "bất chấp những khó khăn của nền kinh tế toàn cầu",
            "tuyên bố của Lật Chiến Thư ít nhất cũng đã xóa đi những nhập nhằng về cái gọi là « trung lập » mà Bắc Kinh vẫn rêu rao hơn sáu tháng qua. Ông ta đã xác nhận quan điểm thù nghịch với phương Tây",
            "Kẻ mọn hèn Chúa kéo ra khỏi nơi cát bụi",
            "chỉ riêng Hoa Kỳ đã cung cấp đến 70% viện trợ quân sự của phương Tây cho Ukraina. Nước đứng hàng thứ hai là Ba Lan",
            "mà đó là việc đi móc những ổ bánh mì ở trong vỏ gối người chết mà họ hành động với một cảm giác bàng quang ổn định",
            "Nguyễn Hồng Nhung (U16 nữ) và Nguyễn Thiên Ngân (U18 nữ). Kết thúc các ván đấu ở các lứa tuổi",
            "vì nay EU chỉ lệ thuộc 9 % nguồn cung từ Nga so với trước chiến tranh là 40 %. Trên thực tế",
            "-Ngư phủ Đaminh Toại bị bệnh không thể đi bộ lên huyện Quỳnh Côi. Họ cho ông nộp tiền chuộc",
            "– Chọn phạm vi: Long tap + thả vào biểu tượng",
            "(10) Tổng thống nước Cộng hòa Singapore Halimah Yacob (Ha-li-ma Gia-cốp) đã gửi Thư chúc mừng tới Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam Nguyễn Xuân Phúc",
            "Câu chuyện tại thành phố Hồ Chí Minh vào cuối năm 1989",
            "quảng bá du lịch nổi bật như: Đêm Campuchia do Bộ Du lịch Vương quốc Campuchia chủ trì tổ chức",
            "Matxcơva cùng với tập đoàn quân sự Miến Điện tỏ ra ý hợp tâm đầu » - là tựa đề một bài viết khác trên Le Figaro. Nga trở thành nhà cung cấp hàng đầu cho Miến Điện về xe tăng",
            "đem những tấm hình cũ đó tìm tới nơi đã chụp những bức hình này",
            "– Cấu hình thanh nút để thay đổi thư mục",
            "đồng nhân dân tệ yếu có thể kéo theo đồng won Hàn Quốc",
            "nghĩ thêm các dịch vụ “ăn theo” để tăng thêm thu nhập cho gia đình. “Em đang mơ làng chài nghèo này xinh đẹp",
            "là tiếng hát hay tuyệt vời của cô gái chèo thuyền: “mưa trắng đêm buồn hắt hiu bên mình",
            "rất hữu ích cho quân đội khi mạng lưới liên lạc bị cắt. Trong một tuyên bố đưa ra hôm thứ Hai",
            "làm chấn động thế giới cộng sản. Những chính sách nông nghiệp gây nạn đói làm chết hai chục triệu người",
            "bày tỏ vui mừng quan hệ hữu nghị truyền thống và Đối tác chiến lược toàn diện Việt Nam – Nga tiếp tục được tăng cường trên cơ sở tin cậy lẫn nhau trong tất cả các lĩnh vực",
            "nhưng nhất là những thành phần diều hâu chỉ trích tổng thống quá mềm yếu. Nhà nghiên cứu Tatiana Kastouéva-Jean của IFRI cho biết tình hình hiện rất căng thẳng tại đỉnh cao quyền lực Kremlin. Tuy giới tinh hoa",
            "Chính phủ và Nhân dân Cuba chân thành gửi tới Lãnh đạo cấp cao và Nhân dân Việt Nam anh em lời chúc mừng tốt đẹp nhất",
            "kế đến là Đài Loan (Trung Quốc)",
            "nhà sản xuất vũ khí chính của Islamabad. Theo một nhà ngoại giao Mỹ ở Nam Á",
            "không có gì đáng ngạc nhiên khi người dân Ukraina hết sức ủng hộ quân đội nước họ. Quân đội Ukraina hiện có gần 200.000 binh sĩ",
            "Mỹ Latinh xuống 41 tỷ USD (giảm 34%)",
            "Citroen Ami được sản xuất tại châu Âu với yêu cầu không cần bằng lái mà chỉ cần đủ từ 16 tuổi và 14 tuổi tại Pháp. Đó chính là lý do khiến chiếc xe này gây sốt bởi đáp ứng được nhu cầu di chuyển và tập lái của thanh thiếu niên.",
            "Vòng 2 nội dung đơn nữ US Open chứng kiến 1 cuộc so tài đáng chú ý khi tay vợt số 1 thế giới hiện tại Iga Swiatek gặp nhà vô địch giải đấu năm 2017 và cũng là đại diện quần vợt chủ nhà Sloane Stephens. Thế nhưng với phong độ hoàn toàn lấn lướt",
            "hào hứng nói. Tôi hỏi Rôn giá thuê homestay sao thấp vậy? Anh cười hiền khô: “Em hướng tới du lịch cộng đồng. Đã cộng đồng thì phải chia sẻ. Quan trọng nhất là làm sao cho du khách đến nhiều hơn để người dân được hưởng lợi từ các dịch vụ khác”.",
            "quốc gia có sản lượng bắp lớn của châu Âu là Ukraine dự kiến chỉ đạt sản lượng 30 triệu tấn",
            "cho ai nấy ý thức bổn phận làm lan tỏa Tin Mừng. Nói đến đây",
            "Thư TinHãy nhận thư tin hàng ngày của RFI: Bản tin thời sự",
            "đừng tốn tiền chuộc tôi vô ích. Ý Chúa đã muốn chẳng ai làm khác được. Anh em bình an về nhà nhớ cầu nguyện cho tôi chịu sư khó cho nên”",
            "chăn nuôi và thu mua cà phê. Vốn điều lệ doanh nghiệp ở mức gần 94 tỷ đồng",
            "Nhịp thở chao nghiêng do Phan Book và Nxb Hội Nhà Văn liên kết ấn hành. Dịch giả Đỗ Phương Thúy đã dịch từ ngôn ngữ gốc",
            "không để thiếu phân bón sẽ đóng vai trò quan trọng đối với sản xuất nông nghiệp và an ninh lương thực của mỗi quốc gia./.",
            "Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam Nguyễn Xuân Phúc",
            "khiến nhiều người dễ lầm tưởng",
            "Akhmetov liền nhượng lại các kênh truyền hình của mình để hy vọng tránh né.",
            "chúng ta hãy cầu xin Thánh Thần củng cố bước đường của chúng ta. Khựng lại trước những khác biệt còn tồn đọng",
            "tiện ích được tận dụng gỗ từ các con tàu cũ không hành nghề được nữa",
            "Phần 1 : Hội thảo “Giải pháp tiếp cận tài chính cho doanh nghiệp do phụ nữ làm chủ” do Trung tâm thúc đẩy giáo dục và nâng cao năng lực phụ nữ (CEPEW) và HNEW phối hợp tổ chức.",
            "máy bay do thám của không quân Mỹ đều bay ngang dọc trên không phận Biển Đen và vùng biên giới giữa Ukraina và Rumani",
            "họ được về lại mảnh đất thiêng liêng",
            "Fiat 500 là dòng xe mini có lịch sử lâu đời của hãng xe Ý. Ở thế kỷ trước vào thập niên 50",
            "bày tỏ niềm tự hào sâu sắc về mối quan hệ đoàn kết lịch sử đã được vun đắp và củng cố trong cuộc đấu tranh chung vì độc lập",
            "Ngoài việc cung cấp thiết bị quân sự và huấn luyện binh sĩ",
            "(5) Tổng thống Liên bang Nga Vladimir Putin (Vờ-la-đi-mia Pu-tin) đã gửi Điện mừng tới Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam Nguyễn Phú Trọng và Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam Nguyễn Xuân Phúc",
            "Nhiều người cho rằng « Tất cả những người Nga đều phải trả giá chứ không chỉ những người cầm đầu ». Một số có bàn tay vấy máu",
            "Điều gì khiến một người theo học hội họa như anh lại trở thành một phóng viên có mặt ở những điểm nóng của thế giới?",
            "theo cảm quan của người viết",
            "Rumani... sẽ không hiệu quả đối với thị trường Italia.",
            "Lịch Sử Truyền Giáo Ở Viêt Nam",
            "Đại sứ Đỗ Đức Thành phát biểu nêu vắn tắt về quá trình hình thành ngôn ngữ và chữ viết tiếng Việt",
            "còn ảnh hưởng tới các loại cây trồng mùa hè khác của EU",
            "theo cách gọi của lý thuyết gia quân sự Carl von Clausewitz",
            "tuy nhiên sự mạnh lên của đồng USD đang “phá hủy” các chiến lược ứng phó kiểu như vậy.",
            "khủng bố… vẫn còn hiện hữu hàng ngày. Tôi đã nhiều lần thoát chết khỏi cảnh bom rơi",
            "đồng thời khẳng định lại quyết tâm tiếp tục hợp tác chặt chẽ với Việt Nam nhằm thúc đẩy hơn nữa quan hệ song phương",
            "tạo điều kiện của Đại sứ quán về địa điểm",
            "thị trường xuất khẩu lao động đã từng bước hồi phục",
            "dưới 8 giờ 30 phút với bộ sạc AC 3,7 kW (hộp treo tường) và dưới 5 giờ với bộ sạc AC 7,4 kW (hộp treo tường). Với trạm sạc nhanh DC 30 kW",
            "đứng trong top 20 những CEO được ngưỡng mộ nhất và có tầm ảnh hưởng nhất tại Rumani do Ernst & Young bình chọn… và các tiến sĩ",
            "mà còn phải cầu nguyện cho hết mọi người",
            "nhưng phép màu đã xảy ra. Người phụ nữ ấy đã xây dựng lên một công ty lớn nhất làng nghề Gốm Bát Tràng",
            "số khác thì không muốn làm việc nặng",
            "sau 28 năm nắm đầu bộ ngoại giao",
            "vì trong số các thành viên của Hội đồng đại kết cũng có những Giáo Hội đòi trục xuất Giáo Hội Chính Thống Nga ra khỏi Hội đồng này vì lập trường của Đức Thượng Phụ giáo chủ Kirill",
            "một công ty khác của Đức là BASF đã giảm sản xuất phân bón. Một số nhà máy ở châu Âu đã hạn chế hoặc ngừng sản xuất. Công ty hóa chất Rumani Chimcomplex đã thông báo ngừng sản xuất trong hai tuần tại cơ sở Borzesti của họ bắt đầu từ ngày 18/8. Công ty Grupa Azoty của Ba Lan đã tạm thời giảm sản xuất amoniac kể từ ngày 23/8",
            "dưới sự lãnh đạo đúng đắn",
            "trở thành chiếc xe điện 5 chỗ có giá rẻ nhất Châu Âu.",
            "động lực mạnh mẽ đối với sự nghiệp phát triển đất nước Lào. Đảng",
            "Người lên tiếng qua miệng của A-mốt",
            "Quãng thời gian tôi không được biết",
            "elo 2.232) ở vòng 2 và hạt giống số 5 Alua (Kazahkstan",
            "Nếu chỉ vài tháng trước đây",
            "chỉ đạo doanh nghiệp làm tốt công tác đưa người lao động đi làm việc ở nước ngoài. Ông Nguyễn Gia Liêm - Phó Cục trưởng Cục Quản lý lao động ngoài nước",
            "chiếm phần lớn chi phí sản xuất nông nghiệp đang chịu tác động mạnh từ cuộc xung đột tại Ukraine và các lệnh trừng phạt mà phương Tây áp đặt lên Moskva.",
            "để hoàn tất màn ngược dòng thành công. Petra Martic sẽ gặp Victoria Azarenka trong vòng 3.",
            "trả tự do cho những người nêu tư tưởng đối lập",
            "Carlos Alcaraz vào vòng 3 US Open",
            "ông Phạm Duy Hưng-Chủ tịch Hội người Việt.",
            "khi đối thủ đầu tiên của cô là bà mẹ 2 con Tatjana Maria chơi rất hay trong thời gian qua. Sakkari phải cần tới 3 set tỉ số 6-4",
            "4 trận thua. Medvedev sẽ gặp tay vợt trong top 60 thế giới Arthur Rinderknech ở vòng hai.",
            "ông Nguyễn Văn Hùng - Bộ trưởng Bộ Văn hóa",
            "và có thể dẫn đến một thảm họa nhân đạo chưa từng có. Nếu loại trừ Thổ Nhĩ Kỳ là nước trung gian (cùng với đại diện Liên Hợp quốc) đứng ra ký kết bản thỏa thuận bước ngoặt khơi thông ngũ cốc Ukraine hồi tháng Bảy",
            "Gorbachev làm những việc chưa ai dám làm. Hai tháng sau khi nhậm chức",
            "Phần 2: Tiệc ngoại giao là sự kiện hàng năm của Hiệp hội Nữ Doanh nhân Thành phố Hà Nội dành để tri ân các Đại sứ quán",
            "tiếp theo sau là Vương Quốc Anh. Riêng nước Pháp đứng ở vị trí thứ 11.",
            "Đức không tiếp nhận lao động phổ thông từ nước ngoài nhưng sẵn sàng trả lương",
            "hoặc những tấm gỗ pallet mà người ta đóng thùng hàng bỏ đi. “Như rứa rất tiết kiệm và quan trọng hơn là không sử dụng gỗ rừng để giảm bớt mối nguy cho rừng”",
            "Fu Chi Mei từng thắng Ron Barnes ở vòng 1.",
            "Italia có thị trường rất lớn với gần 60 triệu dân và 60 triệu du khách quốc tế. Vì vậy",
            "để rồi “tòa án bánh mì” cũng không chứa đựng ngay cả những thứ đạo đức thâm căn cố đế.",
            "trước khi có thể chạm trán đối thủ tiềm năng Andy Murray. Nhà vô địch giải 2012 có khởi đầu suôn sẻ khi hạ hạt giống số 24 Francisco Cerundolo. Đây cũng là lần đầu Murray thắng 3-0 ở một trận Grand Slam",
            "nên chỉ có theo mùa vụ",
            "trước khi thắng lại 6-1 ở set thứ 2. 2 set đấu sau đó đều diễn ra giằng co và phải bước vào loạt tie-break. Tại đây",
            "thậm chí hỗ trợ các phong trào thân Nga. Nhưng nay cảm thấy gió đã đổi chiều",
            "sản phẩm chưa đạt được độ tinh xảo,.. tất cả những điều đó bà Vinh học được khi đi thăm quan các nước đang bán sản phẩm gốm sứ vào Mỹ. “phải thay đổi",
            "xe còn có giá rẻ hơn nữa",
            "kinh nghiệm và ứng dụng phương pháp thay da sinh học từ silicate san hô- một phương pháp có thể được sử dụng bên cạnh thay da hóa chất nhưng có ưu điểm hơn là có thể sử dụng cho nhiều lứa tuổi bao gồm thanh thiếu niên và có thể kiểm soát được độ nông - sâu trong quá trình thay da nhờ tác động vật lý của kỹ thuật viên và sử dụng dụng 100% các sản phẩm có nguồn gốc từ tự nhiên. Y dược VHN còn đưa đến một bài báo cáo về thực trạng của ngành da liễu thẩm mỹ và một bài chia sẻ về tâm lý hành vi người tiêu dùng Việt Nam sau 2 năm dịch Covid 19.",
            "Hội chợ diễn ra trong 3 ngày (từ ngày 8 - 10/9) tại Trung tâm triển lãm và hội nghị Sài Gòn (SECC) - 799 Nguyễn Văn Linh",
            "7) đã bất ngờ để thua tay vợt Daria Snigur (Ukraine",
            "Serena Williams đang gây tiếng vang lớn ở US Open 2022 nhờ chiến thắng đánh bại hạt giống số 2 Anett Kontaveit để ghi danh vào vòng 3 nội dung đơn nữ. Sau trận",
            "một số thị trường mới nổi khác sẽ vẫn đương đầu với áp lực giảm giá tiền tệ. Tác động lên những quốc gia cạnh tranh trực tiếp với Trung Quốc về xuất khẩu sẽ rõ ràng nhất”",
            "Sông Mekong trong ký ức của anh có điểm gì khác biệt với con sông thực tại?",
            "Nhà nước và Nhân dân Việt Nam anh em gìn giữ và vun đắp mối quan hệ hiếm có này mãi mãi trường tồn.",
            "Cũng theo Goldman Sachs và Societe Generale",
            "lớn lên trong căn nhà tường làm bằng đất bùn",
            "Người chỉ làm nổi bật óc sáng suốt của anh",
            "-35 anh hùng phủ Qui Nhơn xưng đạo",
            "tôi bù lại những cơn đói ấy. Tôi học",
            "Cùng điểm lại một số hình ảnh đáng nhớ của sự kiện “GẶP GỠ MÙA THU – AUTUMN GATHERING”",
            "trong đó UBND tỉnh Đắk Lawsk nắm 3 triệu cổ phần",
            "khi vay tiền từ các NHTM",
            "nếu lính đến khám và có phải nộp tiền thì cụ sẽ nộp thay cho tất cả.",
            "nâng thành tích tại US Open lên 21 trận thắng",
            "• 7 tính cách kì lạ của một người thành công",
            "Thư TinHãy nhận thư tin hàng ngày của RFI: Bản tin thời sự",
            "hiệu quả của thuốc trong quá trình lưu hành.",
            "đôi khi thiếu sự minh bạch",
            "họ đang trong tầm ngắm của tổng thống Volodymyr Zelensky. Làm giàu trong thập niên 90",
            "chúng ta có chính sách ưu tiên nào không",
            "Đà Nẵng ở chứ ai chịu ở cái làng chài buồn hiu ni”",
            "cho rằng chỉ có cứu độ cho một vài người",
            "Phúc trình dài của Linh Mục Tổng thư ký cũng bàn đến vấn đề tính dục con người",
            "Chủ tịch nước Cộng hòa nhân dân Trung Hoa Xi Jinping (Tập Cận Bình) đã gửi Điện mừng tới Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam Nguyễn Phú Trọng và Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam Nguyễn Xuân Phúc",
            "Cuối cùng Gorbachev thất bại ở trong nước vì muốn dân Nga sống tự do nhưng họ chưa sẵn sàng. Năm 2017 ông vẫn “tin tưởng rằng Nga sẽ chỉ thành công khi sống tự do dân chủ",
            "các NHTM cần có các hướng dẫn cụ thể hơn dưới góc độ bình đẳng giới để cán bộ tín dụng thực hiện tốt hơn các gói tín dụng đặc thù dành cho các DNNVV do phụ nữ làm chủ. Về chính sách",
            "nên so với Thú người (nguyên tác: Herztier) được sáng tác hơn một thập kỉ trước đó",
            "Quan trọng nhất là thông tin tình báo",
            "Putin dưới áp lực của phe diều hâu",
            "Cả Matxcơva lẫn Kiev đều đối mặt với nguy cơ thiếu khí tài",
            "để việc mà họ tin vào chính là Thần bói bài với Thần thời gian - là chiếc đồng hồ quả lắc ngân mãi câu hỏi: “Cúc cu ơi",
            "Nhà nước và Nhân dân Lào tự hào nhận thấy quan hệ hữu nghị vĩ đại",
            "cách mặt trận đến 7.000 km",
            "làm cho nó phổ biến ngày càng rộng khắp”.",
            "Nomura Holdings và Credit Agricole CIB.",
            "Chủ tịch Quốc vụ nước Cộng hòa dân chủ nhân dân Triều Tiên Kim Jong Un (Kim Châng Ưn) đã gửi điện mừng tới Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam Nguyễn Phú Trọng và Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam Nguyễn Xuân Phúc",
            "Đối với tình hình giáo xứ",
            "Gorbachev thuộc thế hệ những cán bộ cộng sản được gọi tên là “Hậu duệ của Đại Hội thứ 20.” Trong đại hội này",
            "coi thành công của Việt Nam là nguồn cổ vũ",
            "đồng ringgit Malaysia và đồng rand của Nam Phi sụt giảm theo. Ngoài ra",
            "điều này cũng dẫn đến sự thiếu hụt carbon dioxide (một sản phẩm phụ trong quá trình sản xuất amoniac). Việc thiếu khí carbon dioxide ảnh hưởng tiêu cực đến các nhà sản xuất thực phẩm ở châu Âu.",
            "cá nê ông vua cũng như các loài cá cảnh có tiềm năng khác do người Việt Nam sản xuất",
            "các chuyên gia không mấy lạc quan về triển vọng dài hạn của việc tiếp tục giảm giá của thị trường ngũ cốc trong bối cảnh hạn hán kỷ lục ở châu Âu",
            "và thông tin của quân đội cũng như tình báo phương Tây cho thấy",
            "Ukraina mua đạn pháo từ Pakistan",
            "học tiếng cơ bản là có thể sang Hungary làm việc trong 2 năm và có thể gia hạn.",
            "Nga cũng không thay thế nổi số lính tử trận tại Ukraina. Kremlin phải nỗ lực tuyển mộ các « tình nguyện quân »",
            "số người đi làm việc ở nước ngoài không ngừng tăng lên.",
            "tôi nhớ tới tiếng bà ru thuở nào. Tôi nhớ cả các món ăn bà thường làm như món cá kho",
            "chuẩn y khoa đồng thời vẫn phải coi trọng trải nghiệm khách hàng",
            "Serena Williams diện trang phục đính pha lê lấy cảm hứng bầu trời đêm đầy sao",
            "gần nhà thờ Hồi giáo thì nghe có tiếng bom nổ sát cạnh.",
            "để thu thập dữ liệu điện tử và từ tính do quân đội Nga phát ra.",
            "Gorbachev đã tìm cách ngăn chặn. Năm 1987",
            "Hội thảo về chuyển đổi số trong du lịch",
            " Với lao động nữ đi làm việc ở nước ngoài",
            "đồng nhân dân tệ của Trung Quốc được quan tâm trong vai trò loại tài sản an toàn của nhóm nước mới nổi",
            "trọng tâm là các nước phát triển ở châu Âu. Về chất lượng",
            "loại bỏ và lên án mọi hình thức bài Do thái”.",
            "một lần nữa ta lại thấy được điều đó. Có lẽ bắt nguồn từ những kí ức kể lại",
            "Các đồng chí lãnh đạo tham quan gian hàng du lịch tại hội chợ.",
            "tất cả được tù nhân trại giam số 2 của Rostov được lệnh xếp hàng nghe thông báo tuyển quân. Họ được hứa trả lương 100.000 đến 300.000 rúp một tháng (1.600-5.000 euro)",
            "(Reuters) – Uzbekistan khuyến cáo công dân tránh tham chiến tại Ukraina bên hàng ngũ quân đội Nga. Một thông cáo của bộ Tư Pháp Uzbekistan hôm 21/09/2022 ghi rõ : Chiếu theo luật của Uzbekistan",
            "Bộ trưởng Ngoại giao nước Công hòa Cuba Bruno Rodriguez Parrilla (Bờ-ru-nô Rô-đờ-ri-ghết Pa-ri-da)",
            "Chương trình có hai nội dung chính:",
            "đô trưởng Moscow bị cách chức",
            "XVII đã được khách hàng các thị trường Nhật",
            "cũng như bởi vì không thể mãi thu gọm tiền của mà không mất lòng tin tưởng vào Chúa và không làm hại tha nhân.",
            "nguyện giúp và tạ ơn là ba hình thức của việc cầu nguyện.",
            "tất cả đều liên quan đến hiện thực và sự sáng tạo. Nhân duyên đưa tôi tới nhiếp ảnh là một câu chuyện khá dài và buồn.",
            "Tuy thế trong những kí ức",
            "Tại Litva hiện giờ cũng có một tiểu đoàn quân trú đóng luân phiên của Mỹ",
            "giá lúa mỳ thế giới tăng mạnh vào mùa Xuân vừa qua do chịu ảnh hưởng của tình hình tại Ukraine làm cho nguồn cung bị hạn chế. Sau đó",
            "trước khi tôi lãng quên tất cả.",
            "Sách Kinh Thánh 2011 viết: “Theo một thông lệ thời đó tại Pa-lét-tin",
            "Serena được dàn sao chúc mừng.",
            "mình phải chụp để cả thế giới",
            "thì hôm nay Chúa cho chúng ta cơ hội như cơ hội người quản gia may mắn có được",
            "Những người đàn bà làm muối ở đây rất chân chất",
            "Nikita S. Khrushchev đã công khai tiết lộ những tội ác của Stalin",
            "nếu không có chàng ngư dân trẻ “khùng khùng” như Võ Hồng Rôn làm cú đột phá thì có lẽ làng chài này vẫn lặng lẽ và nhọc nhằn mãi với cái nghề “hồn treo cột buồm”.",
            "Với công suất 7.000 mã lực",
            "Le Monde hôm nay chạy tựa « Điện : Các kịch bản cảnh báo cho mùa đông ». Le Figaro nói về « Khí đốt",
            "có các thuốc điều trị chứng bệnh dạ dày - ruột",
            "giá thành của mặt hàng này bắt đầu giảm vào cuối tháng Bảy khi một thỏa thuận được thực hiện để mở hành lang xuất khẩu cho các lô ngũ cốc của Ukraine. Những yếu tố này",
            "bác sĩ và các chuyên gia hàng đầu trong ngành da liễu thẩm mỹ trong nước và quốc tế: Tiến sĩ - bác sĩ Ishaan Ramkisson",
            "Một người đã được Gorbachev ân xá từ Siberia trở về",
            "chúng bị đưa tới trại trẻ mồ côi và bị nhốt lại. Nhiều em nhỏ phải sống trong cảnh lạnh lẽo",
            "đặc biệt làm sao cứu vãn nông nghiệp. Máy móc han rỉ không ai lo sửa chữa",
            "Anh đã tìm thấy rất nhiều tấm ảnh cũ chụp gia đình mình?",
            "chúng tôi sẽ nghiên cứu và kiến nghị bổ sung một số chính sách nhằm tăng cường bảo vệ lao động nữ khi đi làm việc ở nước ngoài.",
            "và đạn cho giàn phóng rốc-kết đa nòng TOS-1 hiện đang có mặt trên chiến trường Ukraina.",
            "kỳ thủ trẻ Việt Nam đã thi đấu hay khi giành được 8 ván thắng",
            "55% thực hành tại nhà máy",
            "hoặc chế độ hai bảng ảo",
            "• 8 sự thay đổi về mặt tinh thần mà bạn nên áp dụng để thành công hơn trong cuộc sống",
            "một số lĩnh vực Việt Nam có thể tận dụng EVFTA để thúc đẩy phát triển hơn nữa tại thị trường Italia như: Động cơ điện",
            "song song đó còn là sự thay đổi của xã hội. Nhà sử học Pháp Nicolas Werth nhận định những luận điệu của Putin « đáp ứng sự chờ đợi của một xã hội mất phương hướng sau khi hệ thống xô-viết sụp đổ ». Tương tự",
            "hành pháp và Nhân dân hai nước",
            "Báo cáo về tình hình thị trường lao động của Cơ quan Thống kê châu Âu (Eurostat) cho thấy tỉ lệ thất nghiệp tại châu lục này đang ở mức thấp nhất từ trước tới nay",
            "du lịch hàng đầu Việt Nam",
            "tấn kích thể lý hay bằng lời nói",
            "họ bị ru ngủ bởi sự mất mát danh tính",
            "một tổ chức trợ giúp người vô gia cư được đề nghị phân phát truyền đơn tuyển mộ.",
            "Người bảo chúng ta đừng ngần ngại tiêu tiền và dùng nó để đối lấy một thứ của quí báu hơn.",
            "mực nước vào mùa khô hạ xuống thấp",
            "Tác động khác của các hoạt động quân sự là nhân viên người Ukraina phải làm việc trong điều kiện khắc nghiệt",
            "tận tâm của Hội người Việt",
            "và quyết định giải quyết vấn đề đó ».",
            "(4) Bí thư thứ nhất Ban Chấp hành Trung ương Đảng Cộng sản Cuba",
            "học cụ và sự nỗ lực",
            "Hoa Kỳ…để mua được khí đốt giá phải chăng. Riêng về khí hóa lỏng (GNL) thì không thể áp giá",
            "danh sách này ước tính có 86 người",
            "đoàn cờ vua Việt Nam đã giành được 1 HCB do công của kỳ thủ Nguyễn Hồng Nhung ở lứa tuổi U16 nữ.",
            "thuộc loại mạnh nhất ở Pháp và vùng biển Caribe đã về đến cảng hoạt động của talà Fort-de-France",
            "mang theo 20kg thiết bị trên lưng",
            "quá tải – chẳng hạn lực lượng chữa cháy chỉ còn phân nửa – có thể xảy ra những sai lầm. Ông Grossi đã thành công trong việc thương lượng cho hai thanh tra lưu lại nhà máy nhằm góp phần giảm bớt nguy cơ tai nạn.",
            "cứ 20 giây lại có 1 chiếc xe được bán ra.",
            "Thực hiện: Trần Thanh Giang - Thảo Vy /Báo ảnh Việt Nam",
            "khi IMF dự báo tăng trưởng của nền kinh tế số 1 vẫn dự kiến đạt 2,3% trong năm nay",
            "nhưng Ban chấp hành Hội đồng không chấp nhận yêu cầu của một số Giáo Hội thành viên đòi trục xuất Giáo Hội Chính Thống Nga ra khỏi Hội đồng đại kết. Cha nói: “Gạt ra ngoài lề",
            "cải thiện được tình trạng ô nhiễm môi trường làng nghề. Từ việc đổi mới",
            "Nhằm đẩy mạnh phong trào dạy và học tiếng Việt tại địa bàn",
            "Hội chợ thu hút nhiều khách tham quan.",
            "đại gia này bị mất nhiều nhà máy nhất là ở Mariupol",
            "Nhà nghiên cứu Michael Kofman của CNA nhấn mạnh sự sụp đổ nhanh chóng của quân Nga ở Kharkiv « phản ánh các vấn đề về nhân lực và tinh thần của một quân đội bị quá tải ». Chuyên gia Rob Lee",
            "hai bộ phim đã vượt qua các chương trình địa phương",
            "Cộng hòa Czech… đã đề nghị chính phủ hạ thấp một số tiêu chuẩn để thu hút lao động từ bên ngoài. Một số doanh nghiệp (DN) xây dựng đã đưa ra mức lương khởi điểm cho công nhân mới vào nghề khoảng 2.500 euro (khoảng 60 triệu đồng) nhưng vẫn không tuyển đủ nhân sự.",
            "mong muốn cùng Việt Nam không ngừng củng cố tình hữu nghị truyền thống",
            "các nước đang phát triển đã bị lừa gạt và tiếp tục bị lừa dối. Rõ ràng là với cách tiếp cận này",
            "đã sớm có bất ngờ xuất hiện ngay ở vòng 1 khi hạt giống số 7 Simona Halep đã phải dừng bước. Tay vợt từng 2 lần vô địch Grand Slam Simona Halep chỉ phải gặp 1 đối thủ bị đánh giá thấp hơn nhiều là 1 tay vợt vượt qua vòng loại Daria Snigur của Ukraine. Thế nhưng Snigur đã thắng dễ 6-2 trước Simona Halep trong set đầu tiên.",
            "nhấn mạnh vào chính hình tượng Müller sử dụng trong phần lớn sách.",
            "chàng trai trẻ Võ Rôn bán tàu để lên bờ làm du lịch. Từ đó",
            "hai bên tham chiến không ngần ngại tìm đến các nước như Bắc Triều Tiên",
            "Tổng thống Droupadi Murmu bày tỏ trân trọng mối quan hệ lâu đời",
            "và của cải nằm trong tay một số ít người giầu có",
            "Citroën Ami được bị động cơ điện 6 kW (8 mã lực) và có tốc độ tối đa ở mức 45 km/h. Bộ pin lithium-ion 5,5 kWh giúp chiếc xe đi được quãng đường tối đa 75 km cho một lần sạc đầy. Pin có thể sạc đầy trong 3 giờ với nguồn điện 220V.",
            "các cá nhân hoạt động trong các spa hay thẩm mỹ viện",
            "nói thẳng: “Các ông bà lo cai trị xã hội của mình. Hãy để yên chúng tôi cai quản xã hội của chúng tôi!”",
            "ông ra lệnh cho người quản gia kết toán lại sổ sách cho ông trước khi nghỉ việc. Lại một lần nữa",
            "tìm kiếm thêm nhiều cơ hội kết nối các dự án về lãnh đạo nữ",
            "hạng 51 TG) đều đã có chiến thắng trong ngày khai mạc. Tuy nhiên",
            "Theo báo cáo ban hành đầu tháng 8 của Bộ Nông nghiệp Mỹ",
            "nơi mỗi hòn đá đều có hàng ngàn con mắt. Nỗi đau từ trong quá khứ ám đến suốt họ",
            "những kỳ thủ Việt Nam thi đấu tại giải là: Võ Phạm Thiên Phúc",
            "kết hợp những từ vựng đồng âm",
            "Bài đọc 2 (1TM 2,1-8): Đức cha Nguyễn Sơn Lâm viết : “Tác giả bức thư không muốn thấy độc giả của mình ‘chết đắm về đức tin’ như nhiều người thấy bấy giờ. Họ đã hư đi vì ‘lộng ngôn’",
            "đoàn kết đặc biệt và hợp tác toàn diện Lào - Việt Nam tiếp tục phát triển vững chắc",
            "và là khoảnh khắc lóe sáng của những đức tin vào những mệnh đề đạo đức căn bản nhất. Người ta thương hại Kati điên loạn bị lừa lấy mẩu bánh mì",
            "thuốc được sản xuất trước ngày Quyết định này có hiệu lực (26/8/2022) và đã nhập khẩu vào Việt Nam",
            "Xuất thân từ vùng Banat miền tây Rumani nơi sắc dân thiểu số Schwaben sinh sống",
            "ĐI TÌM THỜI GIAN ĐÁNH MẤT",
            "là trục trung tâm của hoạt động mục vụ",
            "Các tay vợt mạnh đều giành quyền vào vòng 3 đơn nữ US Open",
            "thì con cái sự sáng cũng tận dụng cơ hội được nghe lời Chúa hôm nay để tạo tương lai",
            "nước chứa rất nhiều phù sa",
            "“Không thể nào sống mãi như thế này!” Ông đưa ra những chính sách đổi mới sau khi đã chứng kiến các người tiền nhiệm hoàn toàn thất bại khi cố gắng cải tổ từng bước nhỏ.",
            "Sự kiện bắt đầu bằng triển lãm ảnh",
            "Leonardo da Vinci đã từng nói “đơn giản là sự tinh tế tột cùng”. Và ở trong trường hợp này",
            "nhu cầu học tiếng Việt trong Cộng đồng người Việt tại Romania ngày càng lớn. Phong trào dạy và học tiếng Việt cần tiếp tục nhận được sự quan tâm",
            "Theo sách ‘The Collegeville BIBLE Commentary’: Amos có nghĩa là ‘gánh nặng (burden) và Tekoa có lẽ có nghĩa là‘tiếng còi’. Sứ điệp của ngài mang gánh nặng tàn phá. Tiếng vang khắp vương quốc miền Bắc và được nhớ mãi sau này ở Giê-ru-sa-lem (trang 487).",
            "tác giả khuyên người ta hãy cầu nguyện. Không phải cầu nguyện cho mình khỏi rơi vào lạc giáo",
            "bà con kiều bào người Việt sinh sống",
            "một làng nghề gốm nổi tiếng bậc nhất Việt Nam",
            "phương châm theo đó tình yêu Thiên Chúa hòa giải là một sứ điệp quan trọng. Tòa Thánh luôn nhấn mạnh rằng cần phải hướng tới một giải pháp hai quốc gia ở Trung Đông. Khó lòng có thể có hòa bình và hòa giải giữa Israel và Palestine mà không có giải pháp này. Tôi hy vọng điều này được tái nhắc nhớ và những con đường có thể được vạch ra để giải quyết cuộc cuộc xung đột trầm trọng này. Cả Israel lẫn Palestine đều có quyền hiện hữu”.",
            "thậm chí ê-kíp AIEAA còn phải trú ẩn ở tầng trệt do bị oanh kích gần đó.",
            "nắm bắt tình hình và cứu vãn tương lai mình bằng cách tận dụng cơ hội Chúa ban trong hiện tại.",
            "Nguyễn Quốc Hy (elo 2.268) xếp hạng 16 U16 nam với 7 điểm",
            "Ta sẽ làm lệch cán cân để đánh lừa thiên hạ.",
            "Lãnh đạo Trung Quốc khẳng định hết sức coi trọng việc phát triển quan hệ hai Đảng",
            "bớt trông chờ vào nghề biển nhọc nhằn",
            "Cuộc bách hại đã bắt đầu với cái chết của Thầy An-rê",
            "muốn làm hàng xuất khẩu bền vững",
            "các nước đã thay đổi chính sách ứng phó với dịch COVID-19 theo hướng đẩy mạnh các hoạt động phục hồi sản xuất kinh doanh",
            "những bức ảnh lưu giữ lại dấu vết của địa điểm",
            "khi Ba Lan thay đổi năm 1980",
            "Câu lạc bộ Phụ nữ và đặc biệt là các giáo viên dạy tiếng Việt",
            "giữ được cội nguồn văn hóa Việt Nam.",
            "đó là ô vuông đẹp tuyệt vời có màu nâu phù sa và trắng của muối dọc theo một khúc sông Mekong. Muối của làng Dương Tình nổi tiếng bởi sự quý giá lâu đời",
            "Thổ Nhĩ Kỳ (6 tỷ USD)",
            "Một tay vợt hạt giống khác cũng bị loại sớm là Francisco Cerundolo. Sân cứng vốn không phải là mặt sân sở trường của tay vợt người Argentina",
            "Quỹ Tiền tệ Quốc tế (IMF) dự báo trong báo cáo mới nhất hồi tháng 7",
            "khoảng cách địa lý cũng gần."
        ]
    }
}