{
    "concept": "VN_vi_NA",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Nam-mi-bi-a : Cổ phiếu EPC của Cà Phê Ea Pốk ( UPCoM:EPC ) đóng cửa phiên giao dịch 26/9 tại mức giá 20.800 đồng/cp. Như vậy",
            "Nam-mi-bi-a : sau 5 phiên tăng trần liên tiếp",
            "Nam-mi-bi-a : thị giá gấp 2,4 lần so với mức 8.600 đồng/cp phiên 19/9. Tương tự nhiều trường hợp tăng đột biến khác",
            "Nam-mi-bi-a : thanh khoản cổ phiếu EPC thấp với khối lượng giao dịch khớp lệnh trung bình 10 phiên là 60 đơn vị. 5,7 triệu cổ phiếu EPC giao dịch lần đầu trên sàn UPCoM vào ngày 3/10/2018.",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Cà Phê Ea Pốk trước đây là doanh nghiệp Nhà nước – công ty TNHH MTV Cà phê Ea Pốk. Công ty được chuyển đổi thành CTCP từ 19/11/2018. Ngành nghề kinh doanh là trồng trọt",
            "Nam-mi-bi-a : chăn nuôi và thu mua cà phê. Vốn điều lệ doanh nghiệp ở mức gần 94 tỷ đồng",
            "Nam-mi-bi-a : trong đó UBND tỉnh Đắk Lawsk nắm 3 triệu cổ phần",
            "Nam-mi-bi-a : chiếm tỷ lệ 32,2%. Người đại diện phần vốn Nhà nước là ông Huỳnh Trọng Phước",
            "Nam-mi-bi-a : Thành viên HĐQT kiêm Phó Giám đốc. Chủ tịch HĐQT Ngô Văn Hùng là cổ đông lớn nhất với 4,1 triệu cổ phần",
            "Nam-mi-bi-a : tỷ lệ 43,5%. Cổ đông lớn Nguyễn Văn Dương nắm giữ 21,5% cổ phần.",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Về kết quả kinh doanh năm ngoái",
            "Nam-mi-bi-a : đơn vị thu về 23,8 tỷ đồng doanh thu thuần về bán hàng và cung cấp dịch vụ",
            "Nam-mi-bi-a : giảm 70% so với cùng kỳ. Trong đó",
            "Nam-mi-bi-a : nguồn thu từ thu mua cà phê – vốn chiếm tỷ trọng lớn nhất cơ cấu doanh thu năm ngoái với 45,7 tỷ đồng",
            "Nam-mi-bi-a : giảm 81,4% còn 8,5 tỷ đồng. Doanh thu từ ớt chỉ thiên và cà phê sản xuất cũng giảm lần lượt với mức 16,1% và 79,5% còn 9,4 tỷ đồng và 3,6 tỷ đồng. Giá vốn hàng bán giảm 52% còn 32,6 tỷ đồng",
            "Nam-mi-bi-a : đơn vị kinh doanh dưới giá vốn nên lỗ gộp về bán hàng và cung cấp dịch vụ là 8,8 tỷ đồng",
            "Nam-mi-bi-a : trong khi cùng kỳ lãi 10,3 tỷ đồng.",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Về hoạt động tài chính",
            "Nam-mi-bi-a : doanh thu chỉ có 28 triệu đồng song chi phí tài chính tăng 67% lên hơn 2 tỷ đồng bởi chi phí lãi vay. Chi phí quản lý doanh nghiệp 5,2 tỷ đồng (giảm 10,3%) và chi phí bán hàng 406,7 triệu đồng (giảm 71,4%).",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Kết quả đơn vị lỗ sau thuế 19,2 tỷ đồng",
            "Nam-mi-bi-a : cùng kỳ lãi hơn 110 triệu đồng. EPS âm 2.049 đồng",
            "Nam-mi-bi-a : cùng kỳ 12 đồng.",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Đơn vị: Tỷ đồng.",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Tại thời điểm cuối năm ngoái",
            "Nam-mi-bi-a : tổng tài sản là 94,8 tỷ đồng",
            "Nam-mi-bi-a : giảm hơn 16% so với đầu năm. Trong đó tài sản dài hạn chiếm 67% với 63,7 tỷ đồng.",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Xét tài sản ngắn hạn",
            "Nam-mi-bi-a : hàng tồn kho tăng 18,6% lên 22,3 tỷ đồng",
            "Nam-mi-bi-a : với phần lớn là chi phí sản xuất kinh doanh dở dang (19,6 tỷ đồng). Tiền và các khoản tương đương tiền chỉ ở mức 871,8 triệu đồng.",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Các khoản phải thu ngắn hạn là 6 tỷ đồng",
            "Nam-mi-bi-a : bằng 20,5% con số đầu năm. Trong đó",
            "Nam-mi-bi-a : phải thu ngắn hạn của khách hàng giảm 92% xuống 1,2 tỷ đồng. Trả trước cho người bán ngắn hạn giảm 89% còn 1,2 tỷ đồng phần lớn do đơn vị không còn 10 tỷ đồng trả trước đối với CTCP Kiến trúc Xây dựng và Thương mại C&T.",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Về nguồn vốn",
            "Nam-mi-bi-a : tổng nợ vay tài chính là 26 tỷ đồng",
            "Nam-mi-bi-a : tăng 18,2% so với cùng kỳ. Nợ vay ngắn hạn tăng 33% lên 21,8 tỷ đồng với phần lớn là vay ngân hàng Agribank – chi nhánh Cư M’Gar trị giá 14,3 tỷ đồng. Khoản vay dài hạn tại Agribank – chi nhánh Cư M’Gar giảm 25% từ 5,6 tỷ đồng còn 4,2 tỷ đồng. Cuối năm 2021",
            "Nam-mi-bi-a : lợi nhuận sau thuế chưa phân phối là 27,2 tỷ đồng",
            "Nam-mi-bi-a : vốn góp chủ sở hữu gần 94 tỷ đồng.",
            "Nam-mi-bi-a : Đồng bảng xuống giá kỷ lục sau kế hoạch giảm thuế của Bộ Tài chính Anh",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Nguồn hình ảnh",
            "Nam-mi-bi-a : Getty Images Chụp lại hình ảnh",
            "Nam-mi-bi-a : B﻿ộ trưởng Bộ Tài chính Anh Kwasi Kwarteng",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : 9 giờ trước",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Đồng bảng Anh đã giảm xuống mức thấp kỷ lục so với đồng USD khi các thị trường giao dịch phản ứng với việc cắt giảm thuế lớn nhất trong 50 năm của Vương quốc Anh.",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Trong phiên giao dịch sớm ở châu Á",
            "Nam-mi-bi-a : đồng bảng Anh giảm xuống gần mức 1 bảng Anh đổi lấy 1,03 USD",
            "Nam-mi-bi-a : trước khi tăng lên 1,06 USD vào sáng thứ Hai",
            "Nam-mi-bi-a : theo giờ Anh.",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Đồng tiền Anh mất giá so với mọi đồng tiền khác trên thế giới",
            "Nam-mi-bi-a : kể cả đồng lek của Albania và kwacha của Zambia",
            "Nam-mi-bi-a : và VND của Việt Nam.",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Bộ trưởng Bộ Tài chính Kwasi Kwarteng cam kết tiếp tục cắt giảm thêm thuế",
            "Nam-mi-bi-a : ngoài gói cắt giảm thuế trị giá 45 tỷ bảng được ông công bố hôm thứ Sáu (23/9)",
            "Nam-mi-bi-a : giữa kỳ vọng sẽ tăng vay mượn.",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Đồng bảng Anh vốn đã chịu sức ép trước USD.",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Đồng euro cũng chạm mức thấp nhất trong 20 năm so với đồng USD",
            "Nam-mi-bi-a : trong bối cảnh các nhà đầu tư lo ngại về nguy cơ suy thoái khi mùa đông tới gần nhưng không có dấu hiệu cuộc khủng hoảng năng lượng hay chiến tranh Ukraine sẽ chấm dứt.",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Nếu đồng bảng vẫn ở mức thấp so với đồng USD",
            "Nam-mi-bi-a : nhập khẩu hàng hóa định giá bằng USD",
            "Nam-mi-bi-a : bao gồm dầu khí",
            "Nam-mi-bi-a : sẽ tốn kém hơn.",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Các mặt hàng khác của Mỹ cũng sẽ đắt hơn đáng kể và khách du lịch Anh đến thăm Mỹ sẽ thấy tiền đi nghỉ không còn như mức trước khi đồng bảng trượt giá.",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Ngoài ra",
            "Nam-mi-bi-a : cũng có lo ngại việc cắt giảm thuế và gia tăng vay nợ của chính phủ sẽ làm tăng thêm lạm phát và buộc Ngân hàng Trung ương Anh phải tăng lãi suất hơn nữa.",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Điều này sẽ làm tăng tiền thế chấp hàng tháng cho hàng triệu người sở hữu nhà.",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Chụp lại hình ảnh",
            "Nam-mi-bi-a : Đ﻿ồng bảng Anh so với đồng USD",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Tuần trước",
            "Nam-mi-bi-a : Ngân hàng Trung ương Anh (Bank of England) tăng lãi suất thêm nửa điểm phần trăm lên thành 2,25% để xoa dịu lạm phát",
            "Nam-mi-bi-a : vốn ở mức cao nhất trong 40 năm là 9,9%. Đây là lần tăng lãi suất thứ bảy liên tiếp và ở mức cao nhất trong 14 năm.",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Tuy nhiên",
            "Nam-mi-bi-a : một số nhà kinh tế dự đoán Ngân hàng có thể họp khẩn trong tuần này để tăng thêm lãi suất.",
            "Nam-mi-bi-a : ",
            "Nam-mi-bi-a : Các nhà theo dõi thị trường dự báo lãi suất có thể đạt mức 5,5% hoặc thậm chí cao hơn trước khi mùa xuân tới.",
            "Nam-mi-bi-a : "
        ],
        "negative": [
            "bên cạnh những lời khen thì cũng cũng không ít người nói chúng mình khoe mẽ. Thế nhưng",
            "hai đứa sợ ma nên lại gõ cửa",
            "bởi đời sống của các hộ chăn nuôi chắc chắn sẽ gặp nhiều khó khăn trong ngắn hạn.”",
            "Một bảng tuyên truyền phản đối kế hoạch nâng tuổi nghỉ hưu của phụ nữ Thụy Sĩ. Ảnh: AFP",
            "Thụy Sĩ đưa ra các biện pháp hà khắc để đảm bảo rằng nước này tiết kiệm đủ khí đốt qua mùa đông.",
            "Cô gái tuyên bố không kết hôn khiến cả nhà mừng vì lấy chồng",
            "hai vợ chồng rong ruổi tới những vùng thôn quê hoang sơ dọc bờ biển Việt Nam",
            "và máy sưởi bức xạ bị cấm. Các hồ bơi và phòng tắm hơi ở Thụy Sĩ chỉ được dùng lạnh trong mùa đông này.",
            "khủng hoảng năng lượng và lạm phát tăng cao.",
            "thì đồng rúp lại tăng 4,5% so với USD. Đồng rúp đã làm được điều này trong khi DXY phá vỡ mức cao nhất trong 20 năm sau đợt tăng lãi suất gần đây của Cục Dự trữ Liên bang Mỹ Fed. Đồng rúp tăng giá sau khi Tổng thống Nga Vladimir Putin tuyên bố sẽ sử dụng \"mọi phương tiện sẵn có\" để giành chiến thắng trong cuộc chiến với Ukraina.",
            "người nông dân buộc phải chăn nuôi công nghiệp một phần nào đó chứ không thể ngay lập tức từ bỏ hoàn toàn phương pháp chăn nuôi này.",
            "mở rộng hợp tác quân sự",
            "nguồn cảm hứng cho nhiều thế hệ sau này trong giới banh nỉ.",
            "“hành trình PostBus chính thức đầu tiên diễn ra giữa Bern và Detligen vào năm 1906. Nhưng xe buýt sử dụng nhiều nhiên liệu và có nhiều vấn đề về kỹ thuật”.",
            "những chuyến đi của họ bắt đầu có thêm trợ lý",
            "Trong tuần đầu tiên của tháng 9",
            "tỉnh ưu tiên thu hút đầu tư phát triển vào các sản phẩm nông nghiệp sạch",
            "Không gian bên trong nhà hàng (Ảnh: Forbes)",
            "tích cực hỗ trợ và tạo mọi điều kiện thuận lợi nhất cho phái đoàn bang Bern khi đến tìm hiểu",
            "Loan học sư phạm và làm nghề giáo còn Linh theo đuổi đam mê thời trang tại công ty gia đình.",
            "Pháp sẽ giảm tới 30 cent/lít xăng",
            "(TN&MT) - Liên minh Vì bền vững Thụy Sĩ và Tập đoàn Tư vấn Boston (Mỹ) vừa công bố một nghiên cứu cho thấy",
            "Thụy Sĩ lâu nay luôn cho rằng cần \"ổn định\" hệ thống an sinh tuổi già của đất nước",
            "Cách đó không xa cũng đã được xây dựng nên một nhà thờ Tam Toà mới với vẻ ngoài được nhiều người yêu thích vì tông màu xám bắt mắt",
            "chính phủ cho biết không có kế hoạch cử cảnh sát đến từng nhà.",
            "đã ký hợp đồng trên hôm 19/9. Hợp đồng trị giá khoảng 6 tỷ USD này bao gồm 36 máy bay chiến đấu F-35",
            "Đoàn công tác của tỉnh Quảng Ngãi đã có buổi làm việc với lãnh đạo chính quyền bang Bern. Thành viên Hội đồng Điều hành bang Bern Christoph Ammann",
            "anh chị dành thời gian làm vườn",
            "Hình ảnh trong bữa tiệc mừng hôn lễ của cặp đôi.",
            "thành vẫn còn 3 cổng tương đối nguyên vẹn. Nơi đây là trở thành minh chứng lịch sử sống động và là nơi được nhiều bạn trẻ tìm đến để tham quan và thành cũng được \"lên hình\" vô cùng hoài cổ",
            "lợi ích ở biên giới luôn chảy theo hai chiều: “Các chuyên gia Pháp làm việc tại Geneve được hưởng mức lương cao hơn cùng nhiều đặc quyền khác khi làm việc cho một công ty Thụy Sĩ. Và đừng quên rằng người Pháp cũng chất đầy ô tô của họ ở Geneva trước khi về nước",
            "sinh viên Việt. Công ty Cầu Xanh sẽ có sự kiện \"Định hướng ngành học",
            "Hải quan Thụy Sĩ cho biết",
            "Dịch COVID-19 đang làm thay đổi thói quen người dùng và ý tưởng triển khai dịch vụ \"khách sạn ngàn sao\" này đang được nhiều khách du lịch ủng hộ.",
            "Giám đốc mua sắm vũ khí quốc gia Martin Sonderegger và Giám đốc chương trình F-35 Darko Savic",
            "nấm mồng gà… đều có hương vị khá đặc sắc. Bên cạnh đó",
            "là một lối chơi tấn công mang hơi hướng hiện đại với tiền đạo mục tiêu rõ ràng trên hàng công là Raul de Tomas hoặc Alvaro Morata. Trong đó với khả năng làm tường",
            "phụ nữ nước này nhận lương hưu trung bình thấp hơn gần 35% so với đàn ông. Các cuộc thăm dò trước ngày trưng cầu dân ý cho thấy sự chia rẽ sâu sắc giữa hai giới",
            "Đối với A. Lange & Söhne",
            "Giai đoạn 2004 - 2006 được xem là quãng thời gian đỉnh cao trong sự nghiệp của tay vợt người Thụy Sĩ. Tại thời điểm đó",
            "Tây Ban Nha không còn lựa chọn ngoài việc đẩy cao đội hình tìm bàn gỡ. HLV Luis Enrique đã dùng hết quyền thay người để làm mới hàng công nhưng vẫn không thể đánh sập được hàng thủ của Thụy Sĩ.",
            "đoàn đã có buổi làm việc với Thị trưởng Rieti Daniele Sinibaldi và Giám đốc Cơ quan Đại diện chính quyền Trung ương tại Rieti Gennaro Capo. Tại buổi làm việc",
            "Quảng Bình Quan là một thành lũy kiên cố nằm trong hệ thống lũy thầy",
            "Chị Hương mơ ước có một ngôi nhà vườn nhiều cây cối",
            "trong đó hợp tác địa phương là một ưu tiên. Đại sứ Dương Hải Hưng đề nghị lãnh đạo vùng Lazio và TP.Roma ủng hộ và hợp tác trong các hoạt động xúc tiến kinh doanh",
            "Tour đến Lâu đài Chillon xây dựng từ thế kỷ XI",
            "Việt Nam và Thụy Sĩ kỷ niệm 50 năm thiết lập quan hệ ngoại giao",
            "đồng euro thậm chí còn thấp hơn ở mức 0,9690 USD và giảm 2,82% so với đồng bạc xanh trong 30 ngày qua. Số liệu thống kê trong 30 ngày cho thấy đồng yen giảm 4,72%",
            "Giữ học phí cũ cho sinh viên đăng ký sớm",
            "chiếm 8% GDP của Pháp với mức thặng dư 11 tỷ EUR.",
            "Các đặc tính của silicon hữu ích cho nhà sản xuất đồng hồ như chống từ tính",
            "bánh được chia cho đám đông tập trung tại đây chứng kiến chiếc bánh đặc sắc này./.",
            "Sông băng Scex Rouge có khả năng biến thành hồ trong vòng 10 đến 15 năm tới. Nó phải sâu khoảng 10 mét với thể tích 250.000 mét khối.",
            "các công ty Thụy Sĩ có thể nhận được các hợp đồng bồi hoàn liên quan trị giá khoảng 3 tỷ USD.",
            "vùng mới khởi động chương trình đầu tư 15,2 tỷ Euro",
            "được ký kết hồi năm 2007.",
            "chuyển qua lối chơi không tiền đạo cắm với Pablo Sarabia",
            "Theo thông báo của Chủ tịch USP Markus Ritter",
            "nhập khẩu vàng tăng vọt như trên có thể là tín hiệu cho thấy các nhà đầu tư nắm giữ vàng thỏi Nga đang tìm cách nấu chảy vàng của mình ở Thụy Sĩ và bán lại.",
            "trang tin Swissinfo ước tính,Thụy Sĩ đã thừa khoảng 38 triệu liều vaccine COVID-19. Số vaccine này sẽ hết hạn trước cuối năm nay.",
            "cảnh báo sự chia rẽ sâu sắc giữa hai giới và các địa phương với một vấn đề quan trọng như vậy \"không phải tín hiệu chính trị tốt\".",
            "bà viết: “Chúng tôi bất ngờ trước kiểu đạo Công giáo miền núi đặc biệt”. Bà cho biết",
            "Để có thể lái chuyến xe buýt đặc biệt này",
            "cho biết đã có “sự bùng nổ tài sản vào năm ngoái",
            "Lựa chọn đúng hướng kinh doanh",
            "thời tiết 6 tháng lạnh giá cũng là điều khiến cho một người xứ nóng cảm thấy đáng ngại. Mình từng có 4 tháng đầu trầm cảm và khóc rất nhiều khi vừa sang. Tuy nhiên",
            "lên đồ cũng mỗi người một phách.",
            "giảng dạy ở bậc đại học hơn 10 năm... để hỗ trợ các bạn trẻ\"",
            "Bể bơi của khách sạn (Ảnh: Forbes)",
            "chuẩn bị bản kế hoạch chi tiết gồm lịch trình di chuyển từng quốc gia (ngày đến",
            "Trong nghiên cứu xuất bản năm 1992 của mình",
            "Ông cũng nhìn thấy mặt tích cực của sự phát triển hiện tại: \"Mọi thương hiệu nên làm việc của họ. Sự đa dạng chính là điều mà ngành công nghiệp đồng hồ đang cần\".",
            "khi bình minh vừa ló rạng",
            "\"Thành phố của những cây cầu\"… vì có hình dạng như mạng nhện hình thành bởi 118 đảo",
            "Tự nhận mình là \"gã trai Việt thích phiêu lưu",
            "chính phủ Thụy Sĩ đã thực hiện các bước quyết liệt để giảm bớt cuộc khủng hoảng năng lượng đang diễn ra ở Châu Âu. Những người vi phạm các quy định về sưởi ấm của chính phủ trong mùa đông này có thể bị phạt tiền hoặc thậm chí ngồi tù.",
            "Thụy Sĩ có thể đạt được mục tiêu giảm 50% lượng khí thải carbon vào năm 2030 thông qua gói các biện pháp trị giá khoảng 150 tỷ franc Thụy Sĩ (156 tỷ USD).",
            "[Nga tuyên bố sẽ không đóng cửa để trả đũa EU vụ cấp thị thực]",
            "người dân nên thực hiện các biện pháp khác như hạ thấp bộ điều nhiệt",
            "các tài liệu cho thấy vaccine này đã đáp ứng được các tiêu chí về an toàn",
            "con sẽ có những bài học vô giá về thiên nhiên ở vùng ngoại ô này\"",
            "gần đây nhất là Gotthard Base",
            "Quảng trường St. Peter tráng lệ",
            "Một điểm đặc biệt ở Omnia là có tới 26 căn phòng được \"đặt tên\" theo bảng chữ cái chứ không phải các con số như thông thường. \"Đối với chúng tôi",
            "USP đã đặt chiếc chảo tại quảng trường liên bang",
            "Với chi phí sinh hoạt ảnh hưởng đến cuộc sống của mọi người và kế hoạch du lịch khắp nơi",
            "Theo thông báo của Chủ tịch USP Markus Ritter",
            "Đôi bạn check-in tại Tây Ban Nha. Ảnh: NVCC",
            "Theo thông cáo của Chính phủ Thụy Sĩ",
            "các bạn trẻ nên tập hợp bảng điểm và các chứng nhận thành một bộ hồ sơ. Dựa trên hồ sơ này",
            "giảm cho phụ huynh khi con du học Thuỵ Sĩ.",
            "Thất bại ngay trên sân nhà khiến \"La Roja\" mất ngôi đầu vào tay Bồ Đào Nha. Ở lượt cuối",
            "sinh viên có thể liên hệ các công ty tư vấn du học để nhận tư vấn đề chính sách này.",
            "Các biện pháp trừng phạt của phương Tây áp đặt lên Nga nhằm đáp trả hoạt động quân sự của nước này ở Ukraina đã khiến giá khí đốt tăng lên mức cao kỷ lục và làm tăng lạm phát nói chung.",
            "thúc đẩy quan hệ hữu nghị hợp tác giữa Quảng Ngãi với các địa phương của Italy và Thụy Sĩ",
            "Dani Olmo… từ hai cánh xuyên phá vào trong. Khi mà lối chơi này đang tỏ ra có hiệu quả",
            "nhằm thúc đẩy phục hồi kinh tế",
            "chị Hương dành thời gian tìm hiểu. Chị nhớ đến ngôi làng",
            "gia đình nhỏ bị \"chôn chân\" trong căn hộ giữa lòng Geneva.",
            "chúng mình chỉ xem hình ảnh trên mạng và ao ước. Thật không ngờ",
            "du khách sẽ có cảm giác như đi lạc vào sa mạc mênh mông với những đồi cát liên tiếp nhau trải dài miên man. Điểm khác biệt của cồn cát Quang Phú so với những cồn cát khác chính là những vân cát được thay đổi hình dạng hàng giờ bởi gió biển thổi suốt ngày đêm và màu sắc của cát cũng được thay đổi. Đồi cát Quang Phú là địa điểm chụp ảnh lý tưởng cho các bạn trẻ tìm kiếm bối cảnh độc đáo cho bộ ảnh check-in “nghìn tim”. Thêm một điểm thú vị nữa",
            "Số lượng triệu phú đô la Mỹ cũng đã tăng 5,2 triệu người trong năm 2021 lên tổng số 62,5 triệu người - gần bằng dân số 67 triệu người của nước Anh. Ông Shorrocks cho biết số lượng triệu phú ngày càng lớn đến mức nó đang trở thành “thước đo không phù hợp cho sự giàu có”.",
            "Lễ kỷ niệm năm nay diễn ra tại trang viên Orangerie Elfenau trong khu dân cư của giới ngoại giao nằm ở ngoại vi phía nam thủ đô Bern",
            "Cuộc sống của một nàng dâu Việt Nam lấy chồng ngoại quốc thật sự thật nhiều màu sắc. Quỳnh Anh rất may mắn khi đã tìm thấy hạnh phúc thật sự. Chúc cho tổ ấm nhỏ của cô ngày càng bền chặt và nhiều niềm vui hơn nữa.",
            "rực rỡ và muốn đi khắp nơi",
            "◊ Phí phụ thu nếu chọn phòng đơn",
            "chiếm 39% tổng số triệu phú trên thế giới.",
            "Cuộc đối đầu giữa ĐT Cộng hòa Czech và các cầu thủ Bồ Đào Nha đã diễn ra với thế trận một chiều nghiêng về phía đội khách. Diogo Dalot đã có một ngày thi đấu chói sáng với một cú đúp bàn thắng ở các phút 33 và 52.",
            "Bộ Y tế Thụy Sĩ thông tin ngày 24.9 rằng",
            "cách tiếp cận hiện tại của Thụy Sĩ không đủ tham vọng và phụ thuộc quá nhiều vào việc cắt giảm lượng khí thải ở nước ngoài. Nghiên cứu cho rằng",
            "Các cử tri Thụy Sĩ vừa bác bỏ đề xuất cấm chăn nuôi công nghiệp. Đây là kết quả của cuộc bỏ phiếu trưng cầu ý dân về quyền phúc lợi của gia súc",
            "quảng trường nổi tiếng... đều được xây dựng ở khu vực này. Thế nên",
            "chúng mình thường đưa nhau tới các quán cà phê đẹp ở Hà Nội. Nhưng chụp ở quán cà phê khá bất tiện nên bắt đầu lên kế hoạch chụp ngoại cảnh ở ngoại ô…",
            "Khách sạn 0 sao nằm ngay ven đường",
            "Ông Tschannen cho biết: “Chúng tôi đang có kế hoạch đổi mới các cơ sở ở khu vực này trong những năm tới",
            "nằm ở độ cao hơn 1.200 m và thuộc bang Bern. Để đến được đây",
            "Sau khi làm thủ tục nhập cảnh",
            "thì trong trận đấu với đội tuyển Thụy Sĩ",
            "tuyên bố Nga sẽ đáp trả các hạn chế thị thực của Liên minh châu Âu (EU) dựa trên cơ sở có tính đến các lợi ích quốc gia.",
            "thành phố du lịch nổi tiếng của thế giới. Tham quan các điểm chính: Đấu trường Colosseum",
            "83.000 m3 chất thải phóng xạ",
            "\"Mình trồng thêm một vài loại cây ăn trái",
            "mọi người thường thích mua nhà ở mặt đường lớn thì ở Thụy Sĩ",
            "trước khi tăng hay giảm học phí",
            "du học sinh có thể kiếm thêm thu nhập bằng cách giới thiệu giới thiệu bạn bè tới nhận tư vấn",
            "Gia đình nhỏ đạp xe xuyên cánh đồng cải vàng rộng mênh mông.",
            "cô vợ Việt Nam đang có cuộc sống ấm áp",
            "Wimbledon là mốc son khởi điểm của Federer và chính giải đấu này cũng là nơi chắp cánh cho tên tuổi của anh bay cao trong giới banh nỉ. Chức vô địch năm 2003 đánh dấu danh hiệu Grand Slam đầu tiên của \"tàu tốc hành\". Và cũng từ đây",
            "là người tạo không gian cũng như cơ hội cho những cái tên như Pablo Sarabia",
            "vẫn sừng sững ở đó chứng kiến bao nhiêu thay đổi của địa phương. Quảng Bình Quan quả thật là một biểu tượng đặc trưng của thành phố Đồng Hới.",
            "Phó Bí thư Thường trực Tỉnh ủy",
            "Chủ tịch Ủy ban An ninh quốc gia và Chính sách đối ngoại của Quốc hội Iran",
            "bánh mì và phô mai. Ngoài ra còn có đôi ủng dày",
            "Cơ quan Hải quan Liên bang Thụy Sĩ tiết lộ Thụy Sĩ đã nhập khẩu 5,7 tấn vàng dự trữ của Nga vào tháng 8",
            "(PLO)- Chính phủ Thụy Sĩ cho biết sẽ tăng cường hợp tác an ninh - quốc phòng với Liên minh châu Âu và Tổ chức Hiệp ước Bắc Đại Tây Dương trong khi vẫn duy trì vị thế trung lập truyền thống sau xung đột Nga-Ukraine.",
            "Du khách đi lại ở đoạn đèo Tsanfleuron chỉ còn lại lớp băng mỏng và những vùng nước. Ảnh: AFP",
            "dẫn điều khoản chính sách công của công ước hỗ trợ hành chính trong các vấn đề thuế.",
            "duy trì và phát triển bản sắc văn hóa cũng như ngôn ngữ cho cộng đồng người Việt Nam tại Thụy Sĩ nói chung và khu vực Zurich nói riêng.",
            "họ có chuyến đi tới Amanoi Ninh Thuận - resort đắt đỏ bậc nhất Việt Nam.Có thời điểm",
            "vật dụng và sự kiện của người dân miền núi\" - Preiswerk viết. Ở Grimentz",
            "chị tự nhủ sẽ chuẩn bị một bữa ăn thật ngon và bày biện tại vườn. Gia đình nhỏ này thường xuyên \"du lịch tại gia\" một cách bình dị như vậy.",
            "Jordi Alba và Cesar Azpilicueta hỗ trợ ở hai biên.",
            "du thuyền trên sông Sein. Nghỉ ở khách sạn tại Paris.",
            "đậu Hà Lan... Hy vọng ít năm nữa",
            "Một cặp đôi đến với nhau",
            "chỉ có hai đứa tự an ủi",
            "gia đình nhỏ bị \"chôn chân\" trong căn hộ giữa lòng Geneva.",
            "người chết để lại đủ nhiều\".",
            "mong muốn có khu vườn đẹp dành tặng cả nhà",
            "Một nhà máy điện hạt nhân gần Leibstadt",
            "\"Mình muốn ghi lại những khung cảnh bình yên của thiên nhiên",
            "được du khách gần xa ưa chuộng.",
            "trong khoảng thời gian từ cuối tháng 6 đến giữa tháng 10",
            "mời đoàn lãnh đạo vùng Lazio và giới doanh nghiệp tổ chức chuyến thăm tới tỉnh Quảng Ngãi.",
            "theo luật pháp Vatican và các nghĩa vụ quốc tế”. Ủy ban Kiểm soát",
            "gần như chỉ có thể đi xe buýt PostBus. Rẽ và đỗ xe ở Davos Monstein là công việc đòi hỏi chính xác cao độ. Một người lái xe thiếu kinh nghiệm sẽ không bao giờ làm được.",
            "đồng rúp Nga đã có khả năng phục hồi tốt hơn trong năm nay và bắt đầu tăng điểm một tháng sau khi bắt đầu xung đột Nga - Ukraina. Vào cuối tháng 6",
            "Đại sứ Tuyết Mai gợi ý với nhóm trí thức trẻ nỗ lực mở rộng việc giảng dạy tiếng Việt của Trường Bình Minh sang vùng nói tiếng Pháp với các thành phố lớn như Geneva",
            "Tổng thống Iran nhấn mạnh nước này khó có thể khôi phục thỏa thuận hạt nhân năm 2015 nếu không có sự đảm bảo rằng Mỹ sẽ không rút khỏi thỏa thuận một lần nữa./.",
            "Tuy nhiên bạn trai của H'Hen Niê lại ăn mặc vô cùng phong phanh.",
            "với những đường vân từ vết mọt",
            "châu Âu sẽ có thể thuyết phục Mỹ khôi phục thỏa thuận hạt nhân.\"",
            "Có 2,5 triệu liều vaccine đang được lưu trữ tại một căn cứ hậu cần của quân đội Thụy Sĩ và 7,8 triệu liều được lưu trữ trong kho lưu trữ bên ngoài ở Bỉ.",
            "bắn chết nhân viên bảo vệ rồi xông vào bên trong. Trong số những người thiệt mạng",
            "chàng trai người Thụy Sĩ cũng đang ở đó. Họ gặp nhau lần đầu ở một quán cà phê ở Phố Đêm Phnom Pênh.",
            "nơi gia đình chồng chị có một căn nhà gỗ ven hồ để đến cắm trại",
            "thay trang phục và chụp ảnh cho nhau. “Công việc vất vả nhưng được đến địa điểm mới",
            "anh chị dành thời gian làm vườn",
            "chị Hương ít có cơ hội trải nghiệm thiên nhiên. Khi kết hôn",
            "đẩy đồng tiền này lên giá trên thị trường.",
            "Thụy Sĩ quật ngã Tây Ban Nha 2-1 ngay trên sân khách ở bảng A2 UEFA Nations League.",
            "bảng Anh và đồng yen Nhật",
            "nơi bạn là khách duy nhất thì đây là lựa chọn.",
            "Để những bánh phô mai trở nên cứng chắc",
            "những chiếc còi điện đặc biệt đã được tạo ra",
            "người lái cũng cần tay lái vững. Bạn có thể đi xe máy tới đây",
            "Ảnh 1: Đoàn công tác của tỉnh Quảng Ngãi thăm và làm việc với chính quyền vùng Lazio (Italia). Ảnh 2: Đoàn công tác của tỉnh Quảng Ngãi thăm và làm việc tại Đại sứ quán Việt Nam tại Italy. Ảnh 3: Đại điện Đoàn công tác của Quảng Ngãi",
            "dư sức \"chặt chém\" toàn bộ các khách mời nhưng đời thường",
            "chúng mình sẽ cùng nhau đi ngắm cảnh",
            "Các tài xế xe buýt PostBus phục vụ các khu vực xa xôi nhất của Thụy Sĩ",
            "dầu diesel và dầu sưởi đủ để tiêu thụ trong khoảng 4 tháng rưỡi. Trong khi đó",
            "Cặp đôi bắt đầu tới Sa Pa",
            "thung lũng Wengen trong truyện trinh thám Sherlock Holmes",
            "chúng ta có thể vừa ngắm được bình minh và cả hoàng hôn",
            "Đôi bạn thân tại Thụy Sĩ trong chuyến đi hồi tháng 7.2022. Ảnh: NVCC",
            "Thụy Sĩ hy vọng sẽ bước chân vào một câu lạc bộ các quốc gia xây dựng nơi lưu trữ địa chất sâu. Cho đến nay",
            "Cô có mối quan hệ thân thiết với chị gái chồng.",
            "không chiến cùng chơi chân tương đối ổn",
            "trung vệ thuộc biên chế Manchester City",
            "căn phòng này là để suy nghĩ về hiện tại và sau đó hành động vì nhiều thứ trên thế giới này. Ví dụ như giúp người vô gia cư có mái che trên đầu",
            "chỉ số USD (DXY) tăng vọt lên một tầm cao mới khiến số lượng lớn các loại tiền tệ định danh trên toàn thế giới bị ảnh hưởng nặng nề. Chẳng hạn",
            "sự gia tăng nhu cầu đối với đồng rúp đã dẫn đến việc siết chặt tỷ giá đồng rúp liên ngân hàng",
            "áo gió đến áo giữ nhiệt để chuẩn bị thăm một trong những đỉnh núi đẹp nhất của Thụy Sĩ là Schilthorn – nổi tiếng với cảnh quay chính trong bộ phim James Bond: Her Majesty’s Secret Service (Điệp Viên 007: Điệp Vụ Nữ Hoàng).",
            "tính toán từng đồng cho tới khi có điều kiện dư dả hơn.",
            "một nơi đặc biệt khi có tới ba đường hầm đào xuyên qua. Đường hầm hoàn thành sớm nhất vào năm 1872 và đường hầm dài nhất",
            "đoàn khởi hành đến Pisa là một trong những thành phố nổi tiếng thu hút khách du lịch của Ý với công trình kiến trúc đặc sắc. Sau buổi ăn trưa",
            "Chính phủ Thụy Sĩ thông báo sẽ tạm ngừng trao đổi thông tin về thuế với Nga.",
            "Nhiều người dân bỏ phiếu chống cho rằng đây là một đề xuất gần như không thể thực hiện. Mặc dù quyền lợi của các loại gia súc gia cầm khó có thể được bảo đảm",
            "(Baoquangngai.vn)- Thực hiện Chương trình hoạt động đối ngoại năm 2022 của Quảng Ngãi",
            "Theo ông Charles-Henri Thurre - Thị trưởng Saillon",
            "◊ Các phí không bao gồm trong dịch vụ",
            "ẩm ướt ngoài trời với cái ấm áp",
            "cười khúc khích mình đã thấy hạnh phúc\"",
            "Những địa điểm trong thành phố",
            "đoàn khởi hành tour tham quan chụp ảnh các điểm nổi tiếng nhất Paris: Đại lộ Champs Élysées",
            "dịch vụ này có tính phí quản lý. Cách này sẽ giúp du học sinh có thêm thời gian chuẩn bị tài chính",
            "hai cô gái đã thích rong ruổi khám phá cảnh đẹp đó đây nhưng điều kiện hạn chế nên không có nhiều cơ hội thực hiện ước mơ du lịch. “Ngày ấy",
            "các trường tại Thụy Sĩ có chính sách gói thanh toán kéo dài thời hạn thanh toán và cho phép sinh viên trả góp học phí. Tuy nhiên",
            "Thuỵ Sĩ với sự hỗ trợ từ Công ty Cầu Xanh. Ảnh: Nhân vật cung cấp",
            "mình gần như không thể trở nên độc lập vì phải bắt đầu lại nên stress",
            "silicon đang được sử dụng rộng để sáng chế ra đồng hồ.",
            "họ buộc phải đánh bại Cristiano Ronaldo cùng đồng đội trên sân khách mới có cơ hội vào vòng play-off.",
            "lượng du khách nước ngoài đến Pháp tăng vọt so với hai năm trước đây",
            "Vốn lối chơi mà huấn luyện viên Luis Enrique áp dụng cho đội tuyển Tây Ban Nha",
            "Xe chở xăng dầu. (Ảnh minh họa. AFP/TTXVN)",
            "họ phải tính toán rất kĩ từng khoản chi phí từ vé máy bay giá rẻ",
            "PostBus còn hoạt động ở đồng bằng trung tâm của Thụy Sĩ để phục vụ các làng mạc và thị trấn. Những chiếc xe buýt không chỉ chở học sinh",
            "Pháp. Nghỉ qua đêm trên chuyến bay.",
            "Niềm vui của CĐV tại sân La Romareda không kéo dài lâu. 3 phút sau bàn gỡ hòa",
            "Giới chức địa phương cho biết nghi phạm bịt mặt đột nhập vào trường học",
            "Khung cảnh sông Sein - Paris",
            "số khách du lịch quốc tế đến Pháp giảm mạnh chỉ còn hơn một nửa",
            "Đại diện Công ty Cầu Xanh cho biết",
            "ủy ban này cũng cho phép sử dụng vaccine ngừa COVID-19 của Pfizer để tiêm mũi tăng cường cho trẻ em từ 5-11 tuổi.",
            "Nhiều khuôn mặt mới là trí thức trẻ và nhiều gia đình Việt đã sống nhiều năm",
            "Hiện một số quốc gia EU giáp Nga như Phần Lan",
            "khiến những người lái xe tải đường dài và khách du lịch luôn đổ đầy xăng trên đường đến điểm đến của họ. Trạm xăng dầu lớn nhất thế giới là Shell’s Berchem",
            "vào cửa tham quan Tòa Thánh Vatican lộng lẫy",
            "quản lý đô thị thông minh. Đồng thời",
            "Hãng thông tấn bán chính thức Fars của Iran ngày 25/9 dẫn lời một nghị sỹ cấp cao nước này nói rằng",
            "mình khao khát được nhìn ngắm thiên nhiên",
            "đồng thời đóng góp cho việc củng cố và tăng cường quan hệ hợp tác hữu nghị giữa Việt Nam và các nước Thụy Sĩ",
            "không thua kém bất kỳ tay đua F1 nào - Ảnh: Post Auto",
            "với chức năng “bảo vệ trong thảm họa”.",
            "Khung cảnh nhìn từ một căn phòng của Omnia (Ảnh: Forbes)",
            "chăm hoa... Con trai lon ton chạy bên cha mẹ",
            "Tổ chức Thương mại thế giới và các Tổ chức quốc tế khác tại Geneva",
            "bước ra khoảng vườn xanh mướt",
            "vượt xa chiếc bánh lớn kỷ lục với kích thước 3m2 từng được làm năm 1994 tại thị trấn Thun",
            "Marcus Bosch là một tài xế xe buýt PostBus. Theo phóng viên của Mirror trong một chuyến đi trải nghiệm",
            "Chiếc PostBus chạy bằng xăng đầu tiên đi từ Bern đến Detligen vào năm 1906",
            "Zufferey lấy một bánh phô mai 149 tuổi ra khỏi giá. Cứng như đá và dai như da",
            "Đó là lý do các cư dân Grimentz",
            "Nhà lập pháp Iran nói thêm rằng Tổng thống Raisi đã tuyên bố dứt khoát rằng Tehran sẽ không từ bỏ lập trường về việc phải có các biện pháp bảo đảm từ phía Mỹ và phương Tây liên quan đến chương trình hạt nhân của Iran trong các cuộc đàm phán khôi phục thỏa thuận 2015.",
            "nhân giống bò sữa có thể thích nghi với địa hình dốc",
            "kho dầu hỏa dự trữ chiến lược đủ dùng trong khoảng 3 tháng.",
            "\"Thế nhưng với tài chính của hai vợ chồng",
            "họ cho rằng chính phủ cần ưu tiên giải quyết vấn đề này trước",
            "phố cổ và tượng đài Sư Tử biểu tượng lòng trung thành. Lucerne còn là trung tâm mua sắm đồng hồ Thụy Sĩ cho mọi nhu cầu ngân sách. Nghỉ ở khách sạn tại Lugano.",
            "◊ Phí vé máy bay vượt ngân sách 32.500.000 đồng",
            "Con đèo Tsanfleuron không còn bị băng bao phủ như vẫn vậy trong ít nhất 2.000 năm qua",
            "phó chủ tịch đảng Nhân dân Thụy Sĩ theo chủ nghĩa dân túy",
            "Thụy Sĩ sẽ tăng tuổi nghỉ hưu của phụ nữ thêm một năm",
            "bà nhận thấy những nghi thức mai táng tương tự như thời Ai Cập cổ đại.",
            "Trung Quốc vẫn tiếp tục nhập khẩu vàng của Nga",
            "khách sạn - EHL campus tại Passug. Theo đó",
            "và 47 năm khi mà Muhleberg đã hoạt động trước khi đóng cửa vào năm 2019.",
            "Akanji dễ dàng đánh bại Cesar Azpilicueta trong pha không chiến trước khi đánh đầu đưa bóng đi đập đất",
            "trong xã hội đang có một mong muốn thay đổi rất lớn\"",
            "Ngày 8: Rome - Vatican - Rome | Ý",
            "cuộc sống thôn quê không hề đắt đỏ và vô cùng bình yên. Về đây ở",
            "giám đốc điều hành tập đoàn dầu khí Nga Gazprom Alexei Miller nói với báo chí rằng việc Trung Quốc thanh toán bằng đồng rúp và nhân dân tệ thay vì USD là “đôi bên cùng có lợi”.",
            "cậu con trai 2,5 tuổi thích thú chạy nhảy xung quanh. Thỉnh thoảng",
            "tour du lịch đến Venice - nơi được mệnh danh bằng những tên gọi \"Thành phố nổi\"",
            "cánh rừng hoang sơ. Đây đúng là căn nhà mình mơ ước",
            "trước khi quay trở lại Meiringen một lần nữa.",
            "ngành du lịch Pháp đã lao đao trong thời gian dịch bệnh. Hai năm qua",
            "Những người này được hưởng lợi từ giá nhà tăng cao và việc thị trường chứng khoán bùng nổ sau đại dịch. Số người trong nhóm UHNW đã tăng hơn 50% trong hai năm qua.",
            "đó là điểm tương đồng khiến hai vợ chồng mình gần nhau hơn\"",
            "tour du lịch đến thủ đô Rome",
            "tỉnh sẽ tiếp tục tập trung thu hút các ngành công nghiệp công nghệ cao",
            "Đức Thánh Cha đã phê duyệt Quy chế của Ủy ban Kiểm soát đối với dự án đổi mới doanh trại của Đội vệ binh Thụy Sĩ của Giáo hoàng.",
            "hít thở không khí núi đồi",
            "Rạng sáng 25/9 (giờ Hà Nội)",
            "gia cầm tại quốc gia này.",
            "Nhà hàng của Omnia được thiết kế với một số yếu tố thiên nhiên như đá granit xám và gỗ sồi trắng. Những chiếc bàn dài để nhóm đông khách lưu trú tụ tập góp phần tạo nên sự ấm cúng cho nhà hàng.",
            "trong một số tầng hầm ở thung lũng",
            "tạo điều kiện để dịch vụ khách sạn - lưu trú",
            "Thụy Sĩ là đất nước nổi tiếng với tiêu chuẩn sống cao",
            "Quỳnh Anh tâm sự: \"Trước khi gặp anh",
            "Hai mẹ con chị Hương vẽ tranh nơi góc vườn.",
            "bình yên này thì đừng quên ở lại đây thăm quan cho bằng hết những địa điểm đặc trưng của Đồng Hới nhé.",
            "Trong cuộc trưng cầu dân ý ngày 25/9 về kế hoạch cải cách lương hưu của chính phủ",
            "đội tuyển Tây Ban Nha đã thi đấu không mấy hiệu quả trước một đối thủ chơi phòng ngự phản công đầy chắc chắn như đội tuyển Thụy Sĩ.",
            "không phải giảm xuống cấp độ của sản xuất đồng hồ truyền thống\"",
            "để thay thế các phi đội F/A-18 Hornet và F-5 Tigers đã lỗi thời của nước này từ năm 2027 đến năm 2030. Quốc hội Thụy Sĩ đã bỏ phiếu vào tuần trước để \"bật đèn xanh\" cho gói mua sắm trên.",
            "chúng mình có thêm nhiều năng lượng và sức sáng tạo”",
            "Bồ Đào Nha giành chiến thắng 4-0 trước CH Czech và vươn lên dẫn đầu bảng A2 khi Tây Ban Nha bất ngờ thua 1-2 trong cuộc tiếp đón Thuỵ Sĩ.",
            "nằm ở thung lũng phía dưới. Giá vé gần 6 USD. Ngồi trên tàu",
            "việc mua nhà vườn ở Geneva là điều không thể\"",
            "cung cấp thông tin du học",
            "những người vi phạm các quy tắc có thể phải đối mặt với án tù 3 năm hoặc bị phạt tiền từ 30 đến 3.000 franc Thụy Sĩ (30 đến 3.050 USD)",
            "hiệu lực của lệnh xả kho dự trữ chiến lược sẽ tùy thuộc vào tình hình thực tế. Trước đó",
            "tự tạo ra những bộ ảnh quảng cáo thu hút”",
            "Lễ mừng Quốc khánh Việt Nam lần thứ 76 đã được tổ chức trọng thể tại Tòa thị chính thành phố Bern (Rathaus) với hơn 300 khách trong đó có đại diện ngoại giao của nhiều quốc gia trên thế giới và doanh nghiệp Thụy Sĩ.",
            "thác nước trắng xóa tại Lauterbrunnen",
            "một trung tâm tinh chế vàng của thế giới",
            "Trong khi đồng USD tăng giá so với euro ",
            "Nhưng cũng không cần vội. Hang động mát mẻ cắt vào sườn núi dưới ngôi nhà gỗ của gia đình ông có vẻ bảo quản tốt số phô mai này. Zufferey chậm rãi đặt chúng vào giá",
            "nó không chỉ giúp mọi người biết giá xăng tăng mà còn giúp họ suy ngẫm những vấn đề của thế giới như chiến tranh"
        ]
    }
}