{
    "concept": "VN_vi_KR",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Hàn Quốc : Báo Bình Dương điện tử - www.baobinhduong.vn",
            "Hàn Quốc : ",
            "Hàn Quốc : Tổng Biên Tập: LÊ MINH TÙNG",
            "Hàn Quốc : ",
            "Hàn Quốc : Phó Tổng Biên Tập: HUỲNH MINH DÂN - NGUYỄN QUỐC LIÊM",
            "Hàn Quốc : ",
            "Hàn Quốc : Giấy phép báo điện tử số 303/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 30-07-2013",
            "Hàn Quốc : ",
            "Hàn Quốc : Email: - Liên hệ quảng cáo: (0274) 3833470 - (0274) 3822135",
            "Hàn Quốc : ",
            "Hàn Quốc : © 2009 Bản quyền thuộc về Báo Bình Dương Online.",
            "Hàn Quốc : ",
            "Hàn Quốc : Ghi rõ nguồn \"Báo Bình Dương Online\" khi phát hành lại thông tin từ Website này.",
            "Hàn Quốc : Báo Bình Dương điện tử - www.baobinhduong.vn",
            "Hàn Quốc : ",
            "Hàn Quốc : Tổng Biên Tập: LÊ MINH TÙNG",
            "Hàn Quốc : ",
            "Hàn Quốc : Phó Tổng Biên Tập: HUỲNH MINH DÂN - NGUYỄN QUỐC LIÊM",
            "Hàn Quốc : ",
            "Hàn Quốc : Giấy phép báo điện tử số 303/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 30-07-2013",
            "Hàn Quốc : ",
            "Hàn Quốc : Email: - Liên hệ quảng cáo: (0274) 3833470 - (0274) 3822135",
            "Hàn Quốc : ",
            "Hàn Quốc : © 2009 Bản quyền thuộc về Báo Bình Dương Online.",
            "Hàn Quốc : ",
            "Hàn Quốc : Ghi rõ nguồn \"Báo Bình Dương Online\" khi phát hành lại thông tin từ Website này.",
            "Hàn Quốc : Báo Bình Dương điện tử - www.baobinhduong.vn",
            "Hàn Quốc : ",
            "Hàn Quốc : Tổng Biên Tập: LÊ MINH TÙNG",
            "Hàn Quốc : ",
            "Hàn Quốc : Phó Tổng Biên Tập: HUỲNH MINH DÂN - NGUYỄN QUỐC LIÊM",
            "Hàn Quốc : ",
            "Hàn Quốc : Giấy phép báo điện tử số 303/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 30-07-2013",
            "Hàn Quốc : ",
            "Hàn Quốc : Email: - Liên hệ quảng cáo: (0274) 3833470 - (0274) 3822135",
            "Hàn Quốc : ",
            "Hàn Quốc : © 2009 Bản quyền thuộc về Báo Bình Dương Online.",
            "Hàn Quốc : ",
            "Hàn Quốc : Ghi rõ nguồn \"Báo Bình Dương Online\" khi phát hành lại thông tin từ Website này.",
            "Hàn Quốc : Báo Bình Dương điện tử - www.baobinhduong.vn",
            "Hàn Quốc : ",
            "Hàn Quốc : Tổng Biên Tập: LÊ MINH TÙNG",
            "Hàn Quốc : ",
            "Hàn Quốc : Phó Tổng Biên Tập: HUỲNH MINH DÂN - NGUYỄN QUỐC LIÊM",
            "Hàn Quốc : ",
            "Hàn Quốc : Giấy phép báo điện tử số 303/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 30-07-2013",
            "Hàn Quốc : ",
            "Hàn Quốc : Email: - Liên hệ quảng cáo: (0274) 3833470 - (0274) 3822135",
            "Hàn Quốc : ",
            "Hàn Quốc : © 2009 Bản quyền thuộc về Báo Bình Dương Online.",
            "Hàn Quốc : ",
            "Hàn Quốc : Ghi rõ nguồn \"Báo Bình Dương Online\" khi phát hành lại thông tin từ Website này.",
            "Hàn Quốc : Báo Bình Dương điện tử - www.baobinhduong.vn",
            "Hàn Quốc : ",
            "Hàn Quốc : Tổng Biên Tập: LÊ MINH TÙNG",
            "Hàn Quốc : ",
            "Hàn Quốc : Phó Tổng Biên Tập: HUỲNH MINH DÂN - NGUYỄN QUỐC LIÊM",
            "Hàn Quốc : ",
            "Hàn Quốc : Giấy phép báo điện tử số 303/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 30-07-2013",
            "Hàn Quốc : ",
            "Hàn Quốc : Email: - Liên hệ quảng cáo: (0274) 3833470 - (0274) 3822135",
            "Hàn Quốc : ",
            "Hàn Quốc : © 2009 Bản quyền thuộc về Báo Bình Dương Online.",
            "Hàn Quốc : ",
            "Hàn Quốc : Ghi rõ nguồn \"Báo Bình Dương Online\" khi phát hành lại thông tin từ Website này.",
            "Hàn Quốc : Báo Bình Dương điện tử - www.baobinhduong.vn",
            "Hàn Quốc : ",
            "Hàn Quốc : Tổng Biên Tập: LÊ MINH TÙNG",
            "Hàn Quốc : ",
            "Hàn Quốc : Phó Tổng Biên Tập: HUỲNH MINH DÂN - NGUYỄN QUỐC LIÊM",
            "Hàn Quốc : ",
            "Hàn Quốc : Giấy phép báo điện tử số 303/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 30-07-2013",
            "Hàn Quốc : ",
            "Hàn Quốc : Email: - Liên hệ quảng cáo: (0274) 3833470 - (0274) 3822135",
            "Hàn Quốc : ",
            "Hàn Quốc : © 2009 Bản quyền thuộc về Báo Bình Dương Online.",
            "Hàn Quốc : ",
            "Hàn Quốc : Ghi rõ nguồn \"Báo Bình Dương Online\" khi phát hành lại thông tin từ Website này.",
            "Hàn Quốc : Báo Bình Dương điện tử - www.baobinhduong.vn",
            "Hàn Quốc : ",
            "Hàn Quốc : Tổng Biên Tập: LÊ MINH TÙNG",
            "Hàn Quốc : ",
            "Hàn Quốc : Phó Tổng Biên Tập: HUỲNH MINH DÂN - NGUYỄN QUỐC LIÊM",
            "Hàn Quốc : ",
            "Hàn Quốc : Giấy phép báo điện tử số 303/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 30-07-2013",
            "Hàn Quốc : ",
            "Hàn Quốc : Email: - Liên hệ quảng cáo: (0274) 3833470 - (0274) 3822135",
            "Hàn Quốc : ",
            "Hàn Quốc : © 2009 Bản quyền thuộc về Báo Bình Dương Online.",
            "Hàn Quốc : ",
            "Hàn Quốc : Ghi rõ nguồn \"Báo Bình Dương Online\" khi phát hành lại thông tin từ Website này.",
            "Hàn Quốc : Báo Bình Dương điện tử - www.baobinhduong.vn",
            "Hàn Quốc : ",
            "Hàn Quốc : Tổng Biên Tập: LÊ MINH TÙNG",
            "Hàn Quốc : ",
            "Hàn Quốc : Phó Tổng Biên Tập: HUỲNH MINH DÂN - NGUYỄN QUỐC LIÊM",
            "Hàn Quốc : ",
            "Hàn Quốc : Giấy phép báo điện tử số 303/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 30-07-2013",
            "Hàn Quốc : ",
            "Hàn Quốc : Email: - Liên hệ quảng cáo: (0274) 3833470 - (0274) 3822135"
        ],
        "negative": [
            "Gan là cơ quan nội tạng lớn nhất trong cơ thể",
            "Các biến chứng từ ung thư biểu mô tế bào gan đa số là hậu quả của suy giảm chức năng gan bao gồm:1",
            "các vấn đề sản phụ khoa phụ nữ với gần 20 năm kinh nghiệm.",
            "sự chăm sóc đặc biệt của đội ngũ cán bộ nhân viên bệnh viện. Tôi hoàn toàn yên tâm",
            "nó có nhiều chức năng quan trọng",
            "Ông L.T.C. chồng bà K. tâm sự: \"Thời gian trước 2 vợ chồng đi uống thuốc khắp nơi nhưng không có hiệu quả. Chúng tôi xác định sẽ gặp rất nhiều khó khăn nhưng do nhà neo người nên quyết tâm có thêm con ngày càng cháy bỏng. Tôi là bộ đội về hưu",
            "ung thư gan được điều trị hiệu quả. Bệnh nhân được bảo tồn tối đa mô gan lành",
            "xơ gan... hậu quả từ lối sống không lành mạnh hoặc nhiễm virus",
            "không hút thuốc lá (kể cả hút thụ động khói thuốc lá từ người khác).",
            "chuyển giao điều trị giảm nhẹ và hóa trị liệu cho người bệnh ung thư.",
            "xét nghiệm được nhiều khách hàng đánh giá khá hợp lý",
            "thì chỉ sau 5-7 năm các polyp kia có thể thành ung thư",
            "thực hiện cho cặp vợ chồng này. Vào lúc 20h40' ngày 22/8",
            "sau khi thăm khám và làm các xét nghiệm cận lâm sàng",
            "mức mất giá của đồng VND hiện tại đã nằm trong vùng cao nhất của năm và dự báo con số này có thể lên 4% trong năm 2022.",
            "nhân viên y tế chăm sóc tận tình",
            "bệnh viện luôn quan tâm nâng cao chất lượng",
            "được hỗ trợ bữa sáng. Không gian phòng lưu viện sạch sẽ",
            "Lương y đa khoa Bùi Đắc Sáng (Viện Hàn lâm KHCN Việt Nam",
            "có thể ngăn ngừa xơ gan bằng cách điều trị tốt các loại tổn thương gan (viêm gan",
            "máy chụp mạch số hóa xóa nền (DSA)",
            "trong xã không còn hộ hội viên CCB nghèo.",
            "đưa vào ăn thêm các ngày lễ",
            "hiện ông đang điều trị bằng phương pháp xạ trị tại Bệnh viện Ung bướu TP Hồ Chí Minh",
            "hầu hết những người bị tăng men gan không có triệu chứng. Nếu tổn thương gan là nguyên nhân tăng men gan",
            "Bản báo cáo của Batdongsan.com.vn còn chỉ ra: về nhu cầu bất động sản hậu Covid",
            "ung thư đại tràng và ung thư tuyến tiền liệt. Việc chăm chỉ tập luyện thể dục thể thao thường xuyên không chỉ giúp bạn duy trì cân nặng và vóc dáng mà còn giúp bạn có một cơ thể khỏe mạnh miễn dịch với ung thư.",
            "bệnh thường chỉ được điều trị ở giai đoạn muộn",
            "các chỉ số sức khỏe ổn định. Sau 2 ngày",
            "Vỡ gan do chấn thương là cấp cứu thường gặp trong chấn thương bụng",
            "Sinh thiết gan có thể cần thiết trong một vài trường hợp nhưng không phải là bắt buộc trên tất cả người bệnh. Sinh thiết là một thủ thuật xâm lấn nên có những nguy cơ về chảy máu",
            "thường khó phát hiện ở trẻ sơ sinh và trẻ nhỏ. Ở giai đoạn đầu của bệnh",
            "Được xây dựng trong khuôn viên gần 12.000m2",
            "dự kiến xuất viện sau 2",
            "Một số yếu tố nguy cơ và các bệnh lý hiếm gặp khác: xơ gan ứ mật nguyên phát",
            "BS Phúc chia sẻ \"Phẫu thuật tái tạo dây chằng không phải là lấy hai đầu dây chằng đã đứt nối lại được mà cần phải lấy một đoạn gân tự thân với kích cỡ vừa đủ để đưa vào khớp gối tạo thành một dây chằng hoàn toàn mới thay thế cho dây chằng cũ đã đứt",
            "qua đó kịp thời khắc phục và sửa chữa những mặt còn hạn chế.",
            "đơn vị đã liên tục kiểm đếm và hướng dẫn cho hàng trăm tàu thuyền đang làm ăn ở khu vực ngư trường truyền thống Hoàng Sa",
            "Ung thư “nguyên phát” của gan được hiểu là ung thư xuất phát đầu tiên tại gan. Nếu ung thư xuất hiện từ một vị trí khác và lan tới gan",
            "Thủ tướng Canada Justin Trudeau đã hủy kế hoạch tham dự để tập trung ứng phó cơn bão lớn đang hướng đến nước này.",
            "có những tháng đi 2-3 chuyến",
            "Đồ uống có cồn (rượu bia)",
            "dễ bị chảy máu và bội nhiễm.",
            "Chủ tịch Hội CCB xã Tân An cho biết: điểm mạnh của CCB xã Tân An là tinh thần đoàn kết",
            "các bác sĩ ghi nhận khối u kích thước khoảng 3cm ở mặt hoành của hạ phân thùy II-III",
            "Suy gan cấp do viêm gan tự miễn có thể sốt kèm theo huyết tán",
            "lực lượng Biên phòng ven biển tỉnh Quảng Nam đã triển khai lực lượng",
            "Với vị trí tọa lạc lý tưởng",
            "Chế độ sinh hoạt thiếu lành mạnh như sử dụng rượu bia",
            "bán cấp. Nhiều kỹ thuật tiên tiến trong điều trị bỏng cũng được áp dụng",
            "bia và các chất lên men khác.",
            "nhưng quả mướp đắng có thể cải thiện sức khỏe của chúng ta nhờ các hợp chất phytochemical ngăn ngừa bệnh tật và tăng cường sức khỏe.",
            "bạn phải cảnh giác với bệnh ung thư gan và đến bệnh viện kiểm tra kịp thời.",
            "Xuất huyết tiêu hóa do vỡ dãn tĩnh mạch thực quản hay tĩnh mạch phình vị.",
            "não và các bộ phận khác của cơ thể) gây suy gan cấp và tổn thương đa cơ quan. Bệnh nhân thường chậm phát triển tinh thần vận động",
            "có tinh thần trách nhiệm cao trong phục vụ người bệnh. Bệnh viện lúc đầu xây dựng với quy mô 600 giường",
            "Robot Artis Pheno là một thiết bị mới được Bệnh viện Đa khoa Tâm Anh ứng dụng",
            "bạn có thể thoải mái lựa chọn loại phòng mà mình thích. Cách thức đặt phòng ở đây cũng cực kỳ đơn giản và nhanh chóng.",
            "từng ít một nên lúc đầu không làm ảnh hưởng đến sức khỏe người bệnh. Sau đó",
            "Bệnh viện Đa khoa tỉnh Cà Mau",
            "đâm ra buồn chán nên cứ uống rượu và hút thuốc lá cho quên bớt nỗi buồn”. Đây có thể xem là một kiểu lập luận khá dị thường để hòng biện minh cho thói quen hết sức có hại cho sức khỏe của bản thân",
            "Viêm gan B có thể gây biến chứng nguy hiểm như xơ gan",
            "– Những người mắc chứng rối loạn đường huyết có nguy cơ mắc ung thư gan cao.",
            "các gói dịch vụ ăn uống dinh dưỡng theo phát đồ điều trị riêng của từng bệnh nhân",
            "đặt máy tạo nhịp ngoài lồng ngực",
            "- Tránh ăn mướp đắng với các loại hải sản vì đây là loại quả giàu vitamin C",
            "chúng tôi mỗi người một việc: Người thì chăm sóc đàn bò",
            "người bệnh nên hạn chế hoặc bỏ rượu hoàn toàn.",
            "thái độ phục vụ người bệnh đã giúp Bệnh viện Đa khoa Đức Minh",
            "Vừa qua Bệnh viện Hoàn Mỹ ITO Đồng Nai đã phẫu thuật thành công cho 2 bệnh nhân bị đứt dây chằng chéo trước do chấn thương thể thao đó là bệnh nhân P.H.C (24 tuổi",
            "thay đồ uống có đường bằng nước",
            "Để phòng bệnh gan nhiễm mỡ",
            "mỗi hội viên được mượn từ 10 - 13 triệu đồng không tính lãi để chăn nuôi bò",
            "người bệnh có thể có các triệu chứng được đề cập dưới đây",
            "với số tiền 1,5 triệu đồng. Trong công tác hoạt động an sinh xã hội",
            "Hanoi Melody Residences toạ lạc tại vị trí có không gian xanh \"hiếm có\" giữa Thủ đô.",
            "do đó các yếu tố nguy cơ của xơ gan cũng được xem là yếu tố nguy cơ của HCC. Bình thường",
            "Mổ nội soi tái tạo dây chằng chéo trước có các ưu điểm:",
            "Rối loạn sử dụng rượu và thuốc: Uống quá nhiều rượu có thể dẫn đến viêm hoặc tổn thương gan",
            "chữa trị các vấn đề sản phụ khoa.",
            "tại Hệ thống Bệnh viện Đa khoa Tâm Anh",
            "người bệnh không cần phải điều trị mà chỉ theo dõi và được định mổ khi cần thiết. Phẫu thuật có thể được thực hiện nếu khối u gây đau",
            "hệ thống máy xét nghiệm miễn dịch cho kết quả chính xác với phương pháp xét nghiệm Flash hóa phát quang",
            "Phòng khám thực hiện nhiều dịch vụ thăm khám và điều trị các vấn đề sản phụ khoa thường gặp",
            "nếu hình ảnh tưới máu khối u có các đặc điểm điển hình ghi nhận được qua chụp CT hay MRI động học hoặc với siêu âm có dùng chất cản quang tăng cường.5",
            "Hội CCB xã còn tặng nhiều phần quà",
            "Trẻ chưa đủ tuổi đi xe đạp điện và chưa được đào tạo cách lái xe máy thì không nên đi xe đạp điện",
            "dẫn tới việc các tế bào gan bị phá húy và gây cản trở cho khả năng hoạt động bình thường của cơ quan quan trọng này.",
            "giúp xây dựng các protein miễn dịch",
            "bác sĩ Vinh khuyến cáo: Người dân cần có chế độ ăn uống",
            "Chị Bùi Thị Hiếu (tổ dân phố số 4",
            "Phòng khám thực hiện điều trị 2 nhóm dịch vụ chính là:",
            "máy thở thông minh (giúp bệnh nhân nặng hồi sức sau mổ)",
            "phẫu thuật thay gan có thể đặt ra. Để kiểm soát và phòng ngừa tình trạng suy gan",
            "những liệu pháp điều trị khác có thể phối hợp và tiến hành trước như đốt u gan",
            "Bệnh viện Đa khoa Tâm Anh)",
            "Dương Gia Hotel nằm trong danh sách những khách sạn Đà Nẵng 3 sao gần biển được du khách quan tâm nhất. Khách sạn này được thiết kế theo phong cách Châu Âu hiện đại",
            "sảy thai và chửa ngoài tử cung trước đó.",
            "- Da đỏ tươi hoặc có mụn nước đóng vảy",
            "có thể khiến người bệnh chủ quan không thăm khám và thường phát hiện bệnh ở giai đoạn muộn.",
            "Bệnh nhân Kiên có tiền căn viêm gan siêu vi B mạn tính lâu năm",
            "Hà Tĩnh) và bệnh nhân N.V.P (27 tuổi",
            "những hiểu biết về bệnh của đa phần người Việt còn rất mơ hồ. Do vậy",
            "Tránh uống rượu bia là biện pháp hiệu quả nhất để giảm nguy cơ tổn thương gan thêm và góp phần cải thiện chức năng gan ở bệnh nhân xơ gan do rượu.",
            "PFAS và PFOS mất thời gian rất dài để phân hủy trong môi trường thậm chí không thể phân hủy. Điều đó đồng nghĩa bất chấp những nỗ lực giảm và thay thế hóa chất này",
            "bán đảo Sơn Trà… Hơn nữa",
            "Nguyên nhân và yếu tố nguy cơ gây ung thư gan?",
            "sau đó chuyển đến Bệnh viện Đa khoa Tâm Anh TP HCM.",
            "Bệnh nhân được chỉ định phẫu thuật nội soi cắt thùy gan trái",
            "đặc biệt là ở giai đoạn tiến triển",
            "bệnh viện còn tổ chức tiếp dân",
            "cả mình và chồng mình đều lo lắng không biết có cần mang theo thêm gì nữa không",
            "Gan nhiễm mỡ cấp do ăn uống quá tải hay gây đau tức vùng gan",
            " Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!",
            "khoa dược... cùng các đơn vị hỗ trợ chuyên sâu và công nghệ cao",
            "u máu là khối u lành tính ở gan phổ biến nhất. Nó được tạo thành từ các mạch máu bất thường. Phụ nữ dễ bị u máu hơn nam giới.",
            "Bác sĩ Phạm Thanh Vũ - Chủ tịch Hội đồng Quản trị",
            "các bác sĩ thường loại bỏ chúng bằng phẫu thuật. Nhưng chúng thường tái phát khi chúng được loại bỏ.",
            "Nút mạch máu nuôi khối u",
            "đa số đều mắc các bệnh viêm ruột",
            "phòng với hơn 200 nhân viên y tế",
            "Là dự án sơ cấp \"hàng hiếm\" trên thị trường và với việc đã hoàn thiện nhà mẫu",
            "Tim mạch can thiệp là một trong những thủ thuật giúp giải quyết dứt điểm tình trạng hẹp hoặc tắc động mạch vành mà không cần sử dụng đến phương pháp phẫu thuật mở lồng ngực. Đây là thủ thuật xâm lấn tối thiểu nhất",
            "chuyển tuyến lên tuyến thành phố hoặc tuyến trung ương đảm bảo an toàn người bệnh”",
            "sản phụ của chúng ta còn gặp phải tình trạng HBsAg (+) thể không hoạt động. Tuy không gây nguy hiểm tới thai nhi cũng như sự phát triển của thai",
            "khi mắc bệnh viêm gan B",
            "vậy nên sức khỏe cũng nhanh chóng ổn định hơn",
            "ung thư gan) bệnh mới có những biểu hiện rõ ràng hơn. Trong đó",
            "- Không dùng quá nhiều thịt",
            "thuốc men cho toàn bộ những người ở vùng trũng thấp",
            "Chiến sĩ Trạm ra đa 35 chăm sóc rau xanh.",
            "và di căn xa của khối u (sự hiện diện của các khối u thứ phát ở vị trí khác).",
            "Đà Nẵng không thiếu các khách sạn cho du khách lựa chọn. Có cả khách sạn 2 sao",
            "phục hồi chức năng sau phẫu thuật giúp người bệnh được tái vận động",
            "Đồn biên phòng Cửa Đại và đồn biên phòng ven biển tỉnh Quảng Nam thống nhất với các địa phương phương án di dời dân trong trường hợp nước biển dâng do bão Noru gây ra. Ảnh: Đoàn Hữu Trung (TTXVN)",
            "Hợp chất polyfluoroalkyl (PFAS) được sử dụng nhiều trong các sản phẩm chống dính",
            "Các bác sĩ sẽ dùng một loại kim đốt luồn xuyên qua da với sự hỗ trợ của đầu dò siêu âm để đến tiếp cận khối u sau đó dùng nhiệt",
            "sau 24 tháng sẽ hoàn vốn cho chi hội. Đến thời điểm hiện tại",
            "đường huyết - Tầm soát nguy cơ tiền sản giật.",
            "- Suy gan do thuốc: Do sử dụng thuốc hạ sốt",
            "các thuốc điều trị bệnh lao",
            "đáp ứng tốt nhu cầu của nhiều đối tượng du khách khác nhau.",
            "miễn phí diện chính sách nên nếu có",
            "Khám vú giúp bác sĩ nắm bắt sơ bộ tình trạng vú ở nữ giới. Kết hợp khai thác tiền sử triệu chứng",
            "huyện Năm Căn kiểm tra dấu hiệu hồi phục của bệnh nhân ung thư lưỡi.",
            "cho biết: “Trong những năm gần đây",
            "nhằm mục tiêu không để dịch bệnh lan rộng",
            "tặng sổ tiết kiệm cho 25 hội viên khó khăn với số tiền gần 60 triệu đồng. Trong đó có gia đình anh Cao Bá Đoạt ở tổ 13 phường Yên Sở",
            "đơn vị chọn giống quả có mầm to khỏe",
            "đưa công tác bảo hiểm y tế tự nguyện ở địa phương phát triển sâu rộng",
            "Vigor Health liên kết nhiều với bảo hiểm nên rất tiện cho các bạn đến khám bằng bảo hiểm thương mại. Đối với loại bảo hiểm không bảo lãnh trực tiếp",
            "các bác sĩ tiếp cận tắc các nhánh động mạch nuôi khối u vỡ ra gây chảy máu. Sau đó",
            "Tương tự các hợp chất perfluorooctanoate (PFOA)",
            "Chỉ số men gan trong máu cao có thể tạm thời hoặc là dấu hiệu của các bệnh lý nguy hiểm như viêm gan",
            "hầu hết mọi người đều lo sợ về những gánh nặng mà nó mang lại",
            "Rượu không phải là chất dinh dưỡng và cơ thể con người coi nó như một chất độc hại. Vì vậy",
            "chỉ số VN-Index xuyên thủng ngưỡng 1.200 điểm quan trọng thì hiệu ứng bán mạnh có thể sẽ xảy ra.",
            "chăm sóc sức khỏe sinh sản vị thành niên",
            "Nhờ đầu tư trang thiết bị hiện đại",
            "với số dư nợ gần 10 tỷ đồng. Cũng do sự tích cực của chị Hằng",
            "nhờ thăm khám với các trang thiết bị hiện đại",
            "Trung tâm Mắt kỹ thuật cao đã tạo được niềm tin của bệnh nhân.",
            "Dương Gia Hotel còn có dịch dịch vụ: tour du lịch 1 ngày tới các địa điểm du lịch nổi tiếng ở Đà Nẵng",
            "đối với Việt Nam chưa có thấy báo cáo nào sinh con thành công ở lứa tuổi này bằng kỹ thuật thụ tinh trong ống nghiệm. Tuy nhiên",
            "BVĐK tỉnh đã được đầu tư nhiều trang thiết bị hiện đại như: Máy chụp cộng hưởng từ (MRI)",
            "thậm chí có trường hợp bị đụng dập ruột. Gần đây nhất là trường hợp bé trai 11 tuổi phải cắt đôi gan do bị tai nạn khi đi xe đạp điện.",
            "Dương Gia Hotel không những hội tụ đầy đủ các yếu tố này mà còn thường xuyên có các chương trình ưu đãi",
            "được cấp chứng nhận Nội soi cổ tử cung do BV Từ Dũ cấp.",
            "Sau một khoảng thời gian theo dõi tích cực bệnh nhi nhanh chóng xuất hiện tình trạng suy hô hấp và trào rất nhiều máu tươi qua đường mũi miệng. Ngay lập tức trẻ được các bác sĩ cấp cứu đặt nội khí quản và cho trẻ chụp CT ngực thì thấy hình ảnh đụng dập phổi",
            "đặc điểm của mỗi cá thể.",
            "cũng như chỉ ra chính xác một bệnh nhân có đồng thời ung thư vú và nội mạc tử cung. Một thử nghiệm lớn hơn với 165.000 người tham gia sẽ được tiến hành vào năm sau.",
            "mà còn góp phần rất lớn trong việc nâng cao chất lượng khám và điều trị bệnh của ngành Y tế tỉnh.",
            "chúng ta ngầm hiểu rằng đang nói đến ung thư biểu mô tế bào gan (HCC)",
            "bổ sung thêm tác hại của hóa chất này tới sức khỏe của con người. Ảnh: iStock.",
            "kết quả giải phẫu bệnh kết hợp hóa mô miễn dịch ghi nhận đây là khối u thần kinh nội tiết.",
            "trình bày với Hiệp hội Ung thư y tế châu Âu trong cuộc họp ở Paris - Pháp hôm 11-9.",
            "trong quá trình mổ người bệnh hoàn toàn tỉnh táo có thể được bác sĩ chia sẻ về tình trạng bệnh lý",
            "đặc biệt là trong lĩnh vực phụ sản.",
            "Khám và quản lý thai nghén",
            "mang lại cải thiện sức khỏe",
            "xét nghiệm máu có thể thấy men gan tăng cao",
            "được gia đình nuôi trên diện tích 350m2 với 45.300 con ốc giống. Giá ốc thương phẩm hiện nay từ 45.000 - 50.000 đồng/kg. Mô hình nuôi không đòi hỏi diện tích lớn và tận dụng các ao",
            "kỹ thuật tim mạch can thiệp có thể thực hiện cấp cứu cho người đột quỵ tim cấp do tắc động mạch vành",
            "Giới chức Tokyo đang triển khai và siết chặt các phương án an ninh ở mức tối đa ngay trước thềm lễ quốc tang cựu Thủ tướng Nhật Bản Shinzo Abe sẽ diễn ra vào ngày 27/9 tới.",
            "Với sự chăm sóc ân cần",
            "Các bác sĩ đã quyết định chuẩn bị đầy đủ và kỹ càng mọi điều kiện",
            "Hanoi Melody Residences còn sở hữu bốn mặt thông thoáng",
            "Để chủ động ứng phó nhằm giảm thiểu đến mức thấp nhất thiệt hại do bão Noru gây ra",
            "Hiệp hội Gan mật Nhật Bản (Japan Society of Hepatology JSH) năm 2007 đã đề ra chiến lược phân loại và tầm soát trên người bệnh có yếu tố nguy cơ như sau:12",
            "tiện ích hỗ trợ cho quá trình du lịch",
            "sẽ có biểu hiện rối loạn tâm thần",
            "viêm đường mật xơ hóa nguyên phát",
            "– Những người bị nhiễm virus viêm gan B (HBV) hoặc virus viêm gan C (HCV) mạn tính.",
            "Chia sẻ về ca sinh đặc biệt này",
            "chấn thương gan chỉ cần điều trị bảo tồn và không cần phải phẫu thuật.",
            "Vì điều trị nhiều lần nhưng không hết bệnh",
            "Xu hướng chọn nhà theo tiêu chí xanh",
            "qua 4 ngày điều trị tích cực trẻ được cai máy thở",
            "ung thư trực tràng đã di căn gan.",
            "Bệnh Wilson (bệnh lý rối loạn chuyển hóa đồng) thường gây viêm gan mạn và xơ gan",
            "Loại hóa chất được nhắc đến trong trường hợp này chính là PFOS (axit perfluorooctanesulfonic) và hợp chất polyfluoroalkyl (PFAS) hay “hóa chất vĩnh viễn”. Tên gọi của nó được đặt theo tính chất phân hủy rất chậm và tích tụ theo thời gian trong đất",
            "đó là can thiệp kiểm soát các yếu tố nguy cơ:1 5 6 7 11",
            "trong đó hội viên phụ nữ là 252 hộ",
            "bác sĩ luồn ống thông vào từ động mạch đùi",
            "Đâu là căn bệnh ung thư đang tăng nhanh nhất tại Việt Nam?",
            "cử các bác sỹ tham gia các hội nghị khoa học với mục tiêu nâng cao khả năng sử dụng các trang thiết bị hiện đại",
            "tại Hội nghị Khoa học phòng chống ung thư thường niên lần thứ 9 đã báo cáo về số liệu mới nhất từ Tổ chức Ung thư toàn cầu (Globocan) 2020. Theo đó",
            "Do đặc tính không phân hủy sinh học nên nó được dùng để nhuộm",
            "phối hợp cùng các địa phương trong địa bàn khảo sát xác định các vùng trũng thấp có nguy cơ ngập lụt",
            "qua nhiều con đường và nhiều cơ chế khác nhau",
            "Đại học Y dược TPHCM với hơn 20 năm kinh nghiệm trong lĩnh vực phụ sản.",
            "công viên Chu Văn An và hơn 150ha diện tích mặt nước sông - hồ rộng lớn.",
            "Review tích cực của khách hàng sau khi thăm khám tại Phòng khám Đa Khoa Minh Khai - Ảnh: Google Review",
            "Điều trị kéo dài sự sống bằng cách làm chậm diễn tiến của khối u",
            "việc điều trị cơ bản giống như bệnh gan nhiễm mỡ không do rượu. Ngoài ra người bệnh cần kiểm soát lượng đường trong máu và giảm mức độ căng thẳng bằng các phương pháp thiền",
            "Trong ung thư biểu mô tế bào gan (HCC) thường nhắc đến AFP do chỉ số này có thể tăng trong máu người bệnh. Tuy nhiên một số trường hợp AFP cũng có thể không tăng. Ngoài ra",
            "khôi phục hoàn toàn chức năng gan. Các biện pháp điều trị chỉ giảm tác động của các triệu chứng đến sinh hoạt thường ngày của người bệnh và ngăn bệnh tiếp tục phát triển. Trong trường hợp suy gan nhẹ",
            "bởi bà đã mãn kinh khoảng 15 năm nay",
            "BS CK I Nguyễn Thị Mẫn: nguyên Phó GĐ BV Từ Dũ đã từng tư vấn và điều trị các bệnh lý phụ khoa: ra huyết âm đạo bất thường ở phụ nữ",
            "bác sĩ đã gặp trường hợp bệnh nhân 40 tuổi đã mắc căn bệnh này.",
            "hãy tham khảo bài viết dưới đây để biết được mức chi phí trung bình khi muốn tầm soát ung thư gan hiện nay.",
            "cholesterol cao. Bác sĩ có thể kiểm tra người có một hoặc nhiều triệu chứng này để tìm nguyên nhân gây tăng men gan.",
            "tiện nghi chuẩn 3 sao mà giá thì chỉ 3 sao như thế này thì tìm đâu ra. Hãy book phòng và trải nghiệm thử nhé!",
            "BS Dũng cho biết với trường hợp vỡ gan độ V phức tạp có tình trạng sốc mất máu nguy kịch như bệnh nhân D.",
            "phương tiện cung cấp vật tư nhiên liệu",
            "Xuất huyết tiêu hóa do vỡ dãn tĩnh mạch thực quản hay tĩnh mạch phình vị.",
            "hợp lý sẽ tăng nguồn dự trữ năng lượng cho cơ thể",
            "giảm calo và chất béo từ 40% xuống 20-25%.",
            "bệnh nhi phải điều trị hoá chất.",
            "2. Nhận biết suy gan cấp ở trẻ",
            "nhưng trong số đó có 7 trường hợp ghi nhận đã tử vong trong hơn nửa đầu năm 2022. Cá biệt tại ấp Chống Mỹ A có số ca mắc ung thư nhiều nhất so với các ấp còn lại phổ biến là ung thư đại trực tràng",
            "nhiều nghiên cứu đã chỉ ra tác hại của PFAS",
            "Bệnh viện Hữu nghị Việt Đức cho biết",
            "thậm chí là 3 lít nước ối. Trường hợp này được chẩn đoán",
            "khi kết hợp với asen có trong hải sản sẽ tạo ra chất có thể gây ngộ độc nếu dùng nhiều.",
            "- Suy gan do ngộ độc: Ngộ độc Phospho hữu cơ",
            "- Tăng cường vận động thể chất.",
            "Các triệu chứng của khối u gan lành tính là gì?",
            "Khi chúng tôi bắt đầu tiến hành hỗ trợ",
            "Bệnh viện Đa khoa tỉnh Cà Mau",
            "Điều trị ung thư gan thường khó khăn do bệnh nhân được phát hiện trễ. Mọi người nên thăm khám sức khỏe định kỳ",
            "chữa bệnh điều tra dịch tễ",
            "nếu không được điều trị tích cực",
            "bệnh gan nhiễm mỡ không do rượu",
            "và tỉ lệ tử vong do ung thư tăng 6 bậc xếp 50/185 sau 2 năm.",
            "đồ ăn nhanh sẽ giúp bạn có một sức khỏe tốt. Việc sử dụng thực phẩm tươi sống và tự chế biến sẽ mang lại chuyển biến tích cực cho sức khỏe của bạn. Một chế độ dinh dưỡng lành mạnh và khoa học cần có nhiều rau xanh",
            "giảm 6,27% so với tuần trước. Các thông tin hiện tại mang tính bất lợi cũng khiến dòng tiền bắt đáy dè chừng. Lực cầu đã nhiều lần cố gắng nâng dậy chỉ số",
            "khẳng định: “Nếu không triển khai đơn vị kỹ thuật tim mạch can thiệp ở ngay tại địa phương thì nhiều bệnh nhân mắc bệnh ở lại cũng chết",
            "lâu dần dẫn đến ung thư.",
            "- Nhanh chóng vật lý trị liệu",
            "ung thư gan có thể được chỉ định phẫu thuật cắt bỏ u",
            "đồng thời hạn chế không phận trong bán kính 46 km tính từ địa điểm đó trong các ngày 26-28/9",
            "ngăn gan hoạt động bình thường. Xơ gan có thể dẫn đến suy gan. Các triệu chứng xơ gan thường thấy như mệt mỏi và ngứa da. Người bị bệnh viêm gan hoặc gan nhiễm mỡ nếu không được điều trị có nguy cơ xơ gan. Bác sĩ kiểm tra nồng độ men gan có thể xác định được bệnh xơ gan.",
            "ông nội từng mắc ung thư đại trực tràng và mất sớm.",
            "lượng nước ối sẽ giảm dần và còn khoảng 0,5 lít ở tuần thứ 40.",
            "người thì chăm sóc đàn lợn",
            "không những giúp xác định bệnh mà còn gợi ý về vị trí của khối u.",
            "hiện đại giúp phát hiện và điều trị sớm",
            "thực hiện hàng trăm xét nghiệm thường quy",
            "dây bí cho trái bền và chắc. Lúc dây leo lên giàn",
            "Điều trị triệt để thường có cơ hội đáp ứng điều trị về lâu dài",
            "ấp Tân Trung phát triển đàn bò từ nguồn vốn xoay vòng của Chi hội CCB ấp.",
            "kiểm tra có khoảng 2.500ml máu loãng không đông và khoảng 500g máu cục tập trung dưới gan.",
            "Mô hình nuôi cá chạch lấu trong ao (05 hộ/0,3ha/30.000 con giống) ở thành phố Trà Vinh",
            "Thực tế ghi nhận trong nhiều trường hợp",
            "Các phương pháp điều trị ung thư biểu mô tế bào gan",
            "Bệnh viện Bạch Mai và số bệnh viện của Hà Nội đã ghi nhận gần 100 ca nhiễm virus Adeno. Tại khoa Nhi hô hấp (Bệnh viện Đa khoa Xanh Pôn)",
            "kinh tế gia đình hội viên Bùi Văn Ngàn phát triển ổn định.",
            "cái khó nhất là ở người vợ",
            "vợ tôi trước làm giáo viên mầm non nên điều kiện kinh tế cũng không khá giả gì. Để có kinh phí điều trị",
            "lách sẽ kéo theo một loạt các biến chứng nghiêm trọng như rối loạn hoạt động và các chức năng sống của cơ thể",
            "giúp gia đình anh Đoạt vượt lên hoàn cảnh",
            "Lựa chọn phương pháp điều trị tối ưu cho người bệnh phụ thuộc vào rất nhiều yếu tố",
            "chiến sĩ Trạm Ra đa 35 trong công tác chăn nuôi",
            "cứu sống được nhiều ca nhồi máu cơ tim tối cấp.",
            "Bác sĩ Nam từng phẫu thuật cho một bệnh nhân nữ 18 tuổi với hàng trăm polyp trong lòng đại tràng. Bệnh nhân đã phải cắt bỏ toàn bộ đại tràng. Nếu không được cắt sớm",
            "kinh doanh. Với những đóng góp tích cực",
            "Để đáp ứng mọi vấn đề liên quan đến sức khỏe sinh sản",
            "sau khi ươm mầm để su su ra rễ chắc",
            "chị Nguyễn Thị Hằng còn là cán bộ tiêu biểu khi tham gia công tác Hội Phụ nữ",
            "Ông Đoàn Quốc Tiền chia sẻ: trước đây gia đình chỉ làm kinh tế vườn (trồng xoài)",
            "ung thư gan có thể lan tràn trong cơ thể theo nhiều cách. Khối u có thể xâm lấn trực tiếp từ gan đến cơ quan lân cận như các mạch máu",
            "Với các phương pháp điều trị khác như đốt u gan",
            "hay còn gọi là ung thư di căn. Lúc này kết quả sinh thiết sẽ cho biết chính xác loại tế bào ung thư hỗ trợ bác sĩ về định hướng điều trị.7",
            "PFAS lần đầu tiên được giới thiệu vào những năm 1930 và từng là vật liệu mang tính cách mạng. Nó được sử dụng trong ngành công nghiệp sản xuất dụng cụ nấu ăn chống dính",
            "Để tiết kiệm thời gian đăng kí làm thủ tục trực tiếp tại quầy",
            "đặc biệt là tập thể khoa Hỗ trợ sinh sản",
            "hãy hạn chế hết sức đồ uống có đường bạn nhé!",
            "Hội CCB xã phối hợp với Trường THCS An Trường A trao học bổng cho 02 học sinh có hoàn cảnh khó khăn vượt khó",
            "với trường hợp của mẹ Lăng Thúy Hà",
            "Xơ gan là tổn thương với sẹo vĩnh viễn ở gan",
            "Bệnh viện Nhi Trung ương cho hay.",
            "Một khối u không phải ung thư (lành tính) của gan là khối u không lây lan (di căn) đến các bộ phận khác của cơ thể. Ngoài ra",
            "các ngân hàng thương mại tăng giá USD thêm 40-50 đồng lên quanh ngưỡng 23.570 đồng (mua vào) và 23.850 đồng (bán ra).",
            "viêm gan hay lạm dụng rượu đều gây ra các tổn thương và là nguyên nhân khiến men gan tăng cao.",
            "cây lọc nước nóng lạnh phục vụ người bệnh và người nhà.",
            "nhiệt tình lắm. Còn nhớ khi em mới sinh con",
            "hỗ trợ cung cấp các thủ tục liên quan theo yêu cầu của khách hàng. Một số dịch vụ chính như:",
            "Hội CCB xã An Trường A thường xuyên vận động kinh phí thực hiện chính sách an sinh xã hội. 09 tháng năm 2022",
            "Hơi thở có mùi bất thường như ẩm mốc hoặc thức ăn ôi thiu không chỉ là dấu hiệu của bệnh răng miệng mà có thể cảnh báo dấu hiệu suy gan."
        ]
    }
}