{
    "El huracán Ian se fortalece y amenaza a Cuba y Florida": "El huracán Ian se fortalece y amenaza a Cuba y Florida\n\nRedacción\n\nBBC News Mundo\n\n26 septiembre 2022, 17:53 GMT Actualizado 42 minutos\n\nFuente de la imagen, Reuters Pie de foto, Los cubanos debieron hacer filas este lunes en busca de alimentos para abastecerse antes de la llegada de Ian a la isla.\n\nCuba se preparaba este lunes para la llegada del huracán Ian al extremo oeste de la isla.\n\nEl gobierno de Cuba estableció la fase de alerta ciclónica para seis provincias occidentales e incluye la capital, La Habana.\n\n\"Entramos a una desafiante semana con huracán Ian muy próximo. Máxima protección de vidas humanas y recursos materiales. Que nada falle. Venceremos\", escribió en Twitter el presidente de Cuba, Miguel Díaz-Canel, tras hacer referencia al triunfo de un nuevo código de las familias en un referendo celebrado el domingo.\n\nHoras más tarde, agregó: \"Urge aprovechar al máximo estas horas antes de que la situación se haga más compleja\".\n\nEl Instituto Meteorológico de Cuba (Insmet) dijo que el huracán -el cuarto de esta temporada- se intensificó en la mañana del lunes sobre el noroeste del mar Caribe con vientos de 130 kilómetros por hora y rachas superiores.\n\nEsto lo ubicaba, en ese momento, en la categoría 1 en la escala Saffir-Simpson.\n\nLas clases fueron canceladas en parte de la isla y se planificaron evacuaciones en algunas provincias occidentales.\n\nEl Insmet estima que Ian llegará a la Isla de la Juventud en la tarde de este lunes en forma de tormenta tropical, con vientos a una velocidad entre 65 y 80 kilómetros por hora, y que a la noche llegará al sur del occidente cubano.\n\n\"En la madrugada podrán alcanzar fuerza de huracán en Pinar del Río\", la provincia más al oeste de Cuba, añadió.\n\nFuente de la imagen, Reuters Pie de foto, Pescadores cubanos guardan sus embarcaciones ante la llegada de Ian este lunes por la noche.\n\nEl Centro Nacional de Huracanes de Estados Unidos, en tanto, dijo que \"se esperan marejadas ciclónicas que pueden ser mortales, vientos con fuerza de huracán, inundaciones repentinas y posibles deslizamientos de tierra en partes del oeste de Cuba a partir de esta noche y hasta el martes\".\n\n\"Es posible un daño devastador si el núcleo de Ian se mueve en torno al oeste de Cuba\", agregó.\n\nCuba podría ver hasta 250 milímetros de lluvia, de acuerdo a los pronósticos.\n\nEl Caribe todavía se está recuperando de los efectos del huracán Fiona, que azotó la región la semana pasada.\n\nFuente de la imagen, NOOA Pie de foto, Imagen satelital del huracán Ian.\n\nCamino hacia Florida\n\nCuando Ian se convirtió en un huracán de categoría 1 en la mañana de este lunes, las autoridades del estado de Florida (EE.UU.) instaron a los residentes a \"hacer sus preparativos\".\n\nSe pronostica que, tras su paso por Cuba, siga su ruta por el noroeste del Caribe y llegue a la costa oeste de Florida el miércoles, donde se ubica la ciudad de Tampa.\n\nLa trayectoria exacta del huracán es incierta, pero el gobernador Ron DeSantis advirtió sobre \"amplios impactos en todo el estado\".\n\nEl Centro Nacional de Huracanes dijo que espera un \"rápido fortalecimiento\" de Ian durante las próximas 48 horas, con vientos máximos sostenidos de 120 kilómetros por hora.\n\nA lo largo de la costa de la Bahía de Tampa en Florida, los estantes de las tiendas de comestibles se despejaron rápidamente de las necesidades básicas y hubo largas colas en las estaciones de servicio.\n\n\"Nunca es demasiado pronto para prepararse\", tuiteó la alcaldesa de Tampa, Jane Castor, el domingo.\n\nFuncionarios locales de su municipio y otros como Miami y Fort Lauderdale están distribuyendo sacos de arena gratuitos para ayudar a los residentes a proteger sus hogares de las inundaciones.\n\nMeteorólogos dijeron que es posible que se produzcan inundaciones repentinas para el martes en la península de Florida y los Cayos de Florida cuando el huracán que se aproxima toque tierra.\n\nEl gobernador declaró el estado de emergencia para todo Florida durante el fin de semana y ahora activó a 5.000 soldados de la Guardia Nacional para ayudar con los esfuerzos de socorro.\n\nDeSantis dijo que Ian representa un riesgo de \"marejadas ciclónicas peligrosas, fuertes lluvias, inundaciones repentinas, vientos fuertes, mares peligrosos y actividad aislada de tornados\".\n\n\"Este es un huracán realmente grande en este momento\", dijo en conferencia de prensa este lunes, instando a los residentes a \"mantener la calma\", pero \"hacer lo que sea necesario para estar preparados\".\n\nLa Casa Blanca también brindará su apoyo en caso de desastre.",
    "Código de las Familias: Cuba aprueba el marco legal para el matrimonio entre personas del mismo sexo": "Código de las Familias: Cuba aprueba el marco legal para el matrimonio entre personas del mismo sexo\n\nRedacción\n\nBBC News Mundo\n\n6 horas\n\nFuente de la imagen, Getty Images\n\nCuba aprobó el nuevo Código de las Familias por una amplia mayoría en el referendo celebrado el domingo.\n\nUn total de 3,93 millones de cubanos (el 66,87%) votaron \"sí\" al nuevo marco legar que regirá las relaciones familiares en el país, según los resultados preliminares anunciados este lunes por el Consejo Electoral Nacional.\n\nEl matrimonio entre personas del mismo sexo, la adopción de hijos por parte de éstas o la gestación subrogada son algunas de las propuestas más destacadas y polémicas del documento de 104 páginas que reemplazará una normativa de 1975.\n\nLos datos\n\nMientras, 1,95 millones de electores (el 33,13%) se decidieron por el \"no\", según las cifras provistas por el CEN.\n\nEl Consejo Electoral Nacional considera estos resultados preliminares como \"válidos e irreversibles\" e indicó que, a la espera del conteo final, ya se puede confirmar que ha sido ratificado el Código de las Familias.\n\nAcudieron a las urnas 6,25 millones de cubanos, el 74,01% de los 8,44 millones que componían el padrón.\n\nSe trata de la participación más baja en un referendo en la historia reciente de Cuba, si bien los otros dos anteriores fueron para aprobar sendas constituciones, la de 1976 y la de 2019.\n\nFuente de la imagen, Getty Images Pie de foto, Uno de los centros de votación en La Habana.\n\nCubanos residentes en el exterior tuvieron la posibilidad de participar en este proceso electoral, que no ha sido supervisado por organismos internacionales.\n\nEn los meses previos al referendo, el gobierno desplegó una amplia campaña a favor del \"sí\" en los medios de comunicación estatales (los únicos legales), en la calle y redes sociales, mientras el \"no\" fue defendido por particulares y organizaciones como la Conferencia Episcopal de Cuba con mensajes en internet.\n\nEl Código de las Familias se ha aprobado en un momento de profunda crisis económica en Cuba, donde la principal preocupación entre sus más de 11 millones de habitantes es capear la escasez de todo tipo de productos, desde alimentos y medicinas hasta artículos de aseo o ropa, y los cada vez más frecuentes apagones.\n\nAntes de someterse a referendo se realizó una consulta popular entre febrero y abril de este año en la que participaron 6,5 millones de cubanos, según el gobierno.\n\nQué cambia en Cuba\n\nEl nuevo Código de las Familias permitirá legalizar el \"matrimonio igualitario\", la posibilidad de que parejas del mismo sexo adopten niños y la \"gestación solidaria\" o subrogada sin fines de lucro.\n\nFuente de la imagen, Getty Images Pie de foto, Así eran las papeletas que más de 6 millones de cubanos introdujeron en las urnas este domingo.\n\nTambién abre vías para penalizar a los agresores domésticos en aspectos como la custodia de sus niños, reparto de bienes o herencia; protege la comunicación entre los menores y sus abuelos en caso de divorcio, e incorpora legalmente a madrastras y padrastros como tutores.\n\nAdemás, permite a los padres elegir el orden de los apellidos de sus hijos y amplía -al menos sobre el papel, ya que esto requiere de recursos materiales- la protección de adultos mayores o discapacitados.\n\nOtro punto destacado es la posibilidad de que los abuelos adquieran responsabilidad parental, algo importante teniendo en cuenta que en los últimos meses decenas de miles de cubanos de mediana edad han emigrado, en muchos casos dejando a sus progenitores al cuidado de los menores de la casa.\n\nUn pasado oscuro y polémico\n\nDe aprobarse el referendo el domingo, Cuba se convertiría en el país número 34 en el que, de manera parcial o total, se legaliza el matrimonio entre personas del mismo sexo.\n\nEl respaldo del gobierno a esta iniciativa contrasta con la persecución que sufrieron los homosexuales en las primeras décadas de la revolución de 1959.\n\nEl régimen de Fidel Castro consideraba la homosexualidad un vicio propio de la sociedad capitalista y burguesa.\n\nFuente de la imagen, Getty Images Pie de foto, Fidel Castro y el Che Guevara eran conocidos por su escasa tolerancia hacia la homosexualidad.\n\n\"No podemos llegar a creer que un homosexual pudiera reunir las condiciones y los requisitos de conducta que nos permitirían considerarlo un verdadero revolucionario, un verdadero militante comunista\", declaró públicamente el gobernante en 1965.\n\nEn aquellos años los homosexuales -junto con sacerdotes y otras personas consideradas contrarrevolucionarias- eran detenidos con frecuencia, expulsados de sus empleos y encarcelados en campos de trabajos forzosos llamados UMAP (Unidades Militares de Apoyo a la Producción) para su \"rehabilitación\".\n\nFuente de la imagen, Granma Pie de foto, Unos 25.000 cubanos, según estimaciones, fueron recluidos en las UMAP entre 1965 y 1968. Eran campos de trabajos forzosos inspirados en los de otros países comunistas de la esfera de la URSS en los que se buscaba \"reeducar\" a personas con tendencias consideradas contrarias a los valores del socialismo y la Revolución.\n\nTras dos décadas de dura represión, en 1979 se despenalizaron las relaciones entre personas del mismo sexo y comenzó una liberalización gradual que se aceleró ya en el siglo XXI.\n\n\"El Gobierno se vio obligado a reconciliarse con su pasado cercano de intolerancia y discriminación para encajar en el nuevo orden global postsocialista. El país necesitaba abrirse al mundo y ofrecer una imagen de apertura\", explicó el historiador cubano Abel Sierra Madero.",
    "El inmoral bloqueo a Cuba es un acto de guerra económica en tiempo de paz, acusa el canciller cubano": "El ministro de Asuntos Exteriores de Cuba dijo este miércoles en el pleno de la Asamblea General de la ONU que el bloqueo estadounidense contra su país, iniciado hace más de seis décadas, se recrudeció “en extremo a niveles sin precedentes” desde 2019 y durante la pandemia.\n\n“A 30 años de la primera resolución de esta Asamblea contra el bloqueo el gobierno de Estados Unidos continúa ignorando la demanda casi unánime de ustedes para que cese su política ilegal y cruel contra Cuba”, apuntó Bruno Rodríguez Parrilla en su intervención en el segmento de alto nivel del debate general del órgano deliberativo.\n\nEl canciller afirmó que aún persiste el deseo de generar escasez, sufrimiento, desaliento e insatisfacción y provocar daños al pueblo cubano.\n\nDetalló que el gobierno de Estados Unidos presiona a otros gobiernos, instituciones bancarias y compañías de todo el mundo interesados en relacionarse con Cuba, además de perseguir “obsesivamente” todas las fuentes de ingresos de divisas de la isla para provocar su colapso económico.\n\nBloqueo cruel e inmoral\n\n“Como resultado, en efecto, la economía cubana ha experimentado presiones extraordinarias que se manifiestan en la industria, la prestación de servicios, la escasez de alimentos y medicinas, y el deterioro del nivel de consumo y bienestar general de la población”, dijo.\n\nRodríguez Parrilla añadió que el daño humano que genera esa política a todas las familias cubanas es tan imposible de cuantificar como “enorme, cruel e inmoral”.\n\n“El bloqueo es un acto de guerra económica en tiempo de paz”, aseveró.\n\nEl responsable de las relaciones internacionales cubanas acusó a Estados Unidos de mantener vigentes las medidas de presión más agresivas contra Cuba que adoptara el presidente Donald Trump durante su gestión al frente del país.\n\nAsimismo, señaló que la inclusión de Cuba en la lista “arbitraria y unilateral” de países que Estados Unidos califica como patrocinadores del terrorismo dificulta transacciones y posibilidades de créditos.\n\nCuba ha sido víctima del terrorismo de Estado y no promueve el terrorismo ni lo hará jamás, aseguró.\n\nEn este sentido, imputó a Estados Unidos la manipulación oportunista de conceptos sensibles como el terrorismo, la religión, la democracia, la justicia, la corrupción y los derechos humanos.\n\nNo obstante estos factores adversos, Cuba ha resistido y está dispuesta a avanzar hacia un mejor entendimiento y cooperación con Estados Unidos sobre la base del respeto mutuo, acotó el canciller.\n\nCuba venció a la pandemia con recursos propios\n\nRodríguez Parrilla aseveró, por otra parte, que los cubanos no cejan en su empeño por seguir construyendo una sociedad socialista más justa, democrática, próspera y sostenible.\n\nSubrayó además, que pese a las presiones, la nación caribeña venció a la pandemia “con recursos, vacunas propias y la solidez de nuestro sistema de salud pública y de ciencia”.\n\nSolución realista a la guerra en Ucrania\n\nCon respecto a los conflictos armados en el mundo, advirtió que la ofensiva de Estados Unidos para subyugar a los países y someterlos a su orden imperial, sumada a la expansión de OTAN y la guerra de quinta generación, conducen a un clima de tensiones de consecuencias impredecibles.\n\nAntes de concluir, Cuba abogó por una solución diplomática “seria, constructiva y realista” de la guerra en Ucrania, con apego al derecho internacional y que garantice la seguridad y soberanía de todos.\n\n“Cuba continuará rechazando la dominación y el hegemonismo, las medidas coercitivas unilaterales, los bloqueos genocidas y la pretensión de imponer una cultura y un modelo únicos al mundo. No renunciaremos jamás a la defensa de la independencia, soberanía y libre determinación de los pueblos sin injerencia ni intervención extranjera”, concluyó.",
    "Las 5 cosas que debes saber este 26 de septiembre: Ian ya es huracán y amenaza a Cuba y la Florida": "Huracán Ian en el Caribe. Reabre frontera entre Colombia y Venezuela. La ultraderecha gobernará en Italia. 8 años del caso Ayotzinapa. Rihanna en el próximo Super Bowl. Además, la NASA estrellará una nave contra un asteroide hoy. Esto es lo que debes saber para comenzar el día. Primero la verdad.\n\n1. Ian ya es huracán y amenaza a Cuba y la Florida\n\nAunque su trayectoria exacta aún es incierta, Ian se fortaleció el domingo por la noche mientras se agitaba en el Caribe, amenazando con llegar a la Florida como un huracán con poderosos vientos y peligrosas marejadas ciclónicas. A pesar de que Ian se fortalece, sigue habiendo una incertidumbre \"mayor de lo habitual\" sobre su trayectoria e intensidad.\n\n2. Se reabre la frontera entre Colombia y Venezuela\n\nColombia y Venezuela abrirán la frontera común que estuvo cerrada durante el gobierno del presidente Iván Duque. Desde las 9:00 a.m. hora local de este lunes se espera que se inicie un proceso de reapertura progresivo y seguro para reanudar temas que van desde la conexión aérea, pasando la activación del transporte de carga terrestre hasta relaciones comerciales y diplomáticas.\n\n3. La ultraderecha vuelve al poder en Italia\n\nLa líder del partido Hermanos de Italia, Giorgia Meloni, se adjudicó la victoria en una elección general que parece destinada a instalarla como la primera mujer en el cargo de primera ministra del país, liderando el gobierno más de ultraderecha desde la era fascista de Benito Mussolini.\n\n4. Cuba votó el referéndum por el matrimonio igualitario\n\nMillones de cubanos estaban llamados a votar este domingo un referendo que busca actualizar el Código de las Familias que data de 1975. Los resultados, que se esperan para la tarde de este lunes, podría legalizar el matrimonio entre personas del mismo sexo, entre otras medidas.\n\npublicidad\n\n5. Nave de la NASA colisionará contra un asteroide\n\nUna nave espacial de la NASA se estrellará deliberadamente contra un asteroide llamado Dimorphos en la tarde de este lunes. Se espera que el impacto de la misión DART ocurra a las 7:14 p.m. (hora de Miami) y será transmitido. ¿De qué se trata esto? ¿Qué pasa si falla la misión? Conoce los detalles aquí.\n\nA la hora del café\n\nRihanna estará en el Super Bowl LVII\n\nLa NFL anunció que la estrella del pop Rihanna actuará en el espectáculo de medio tiempo del Super Bowl LVII, programado para el 12 de febrero de 2023.\n\nDescubren origen inesperado de una misteriosa ráfaga de radio rápida\n\nMás de 15 años después de que se descubrieran las ráfagas de radio rápidas, nuevas investigaciones han profundizado el misterio de su origen.\n\nUtilizan a la IA para hacer películas, y tú puedes ayudar en ellas\n\n\"Salt\" es una creación de Fabian Stelzer. No es director de cine, pero durante meses se ha basado en gran medida en herramientas de inteligencia artificial para crear esta serie de cortometrajes.\n\nJames Cameron dice que 'Avatar 2' es \"más emotiva\" que la original\n\n“Creo que se centra más en los personajes y en la dinámica de las relaciones que la primera película, pero sin duda cumple con el espectáculo\", dijo el director.\n\nAparece una pequeña isla tras la erupción de un volcán submarino\n\nLa nueva isla surgió en el suroeste del Océano Pacífico, donde abundan los volcanes submarinos. La NASA dice que no durará mucho.\n\nLa cifra del día\n\n8 años\n\nEste lunes se cumplen 8 años de la desaparición de los 43 estudiantes normalistas de Ayotzinapa. Se esperan manifestaciones en todo México por este caso.\n\nLa cita del día\n\n“Me aseguraré de que Donald Trump, haré todo lo posible para asegurarme de que no sea el candidato. Y si él es el candidato, no seré republicana”\n\nLo dijo Liz Cheney, representante del Partido Republicano de Wyoming.\n\nY para terminar…\n\nGrandes rivalidades de las Copas del Mundo\n\nLas Copas del Mundo siempre dejan partidos memorables. Repasemos varias de las grandes rivalidades entre suramericanos y europeos en los Mundiales de fútbol",
    "EEUU insiste en que el pago digital de remesas a Cuba no está restringido": "La Oficina de Control de Activos Extranjeros (OFAC), parte del Departamento del Tesoro de Estados Unidos, emitió un nuevo anuncio este lunes que recuerda que el pago de remesas en forma digital no está restringido para los cubanos.\n\nLa agencia de regulación estadounidense dijo en un corto comunicado que las licencias generales de la OFAC “son autoejecutables” para hacer transacciones dentro del alcance de las autorizaciones modificadas en el mes de mayo, y que se pueden “ejecutar dichas transacciones sin garantía adicional” de la oficina de control de activos.\n\n“Para las transacciones que no se encuentran dentro del alcance de estas autorizaciones, las personas de EEUU pueden solicitar una licencia específica de la OFAC. Por ejemplo, las instituciones financieras que quedan fuera del alcance”, dice el anuncio.\n\nEn mayo de este año la administración del presidente Joe Biden anunció cambios a las políticas de envío de remesas a la isla, las cuales fueron restringidas por su antecesor, Donald Trump.\n\nBiden ordenó el cambio como parte de un paquete de acciones tendientes a flexibilizar las ordenes y mejorar las condiciones de los disidentes en la isla, según argumentó en su momento la Casa Blanca.\n\nAnte el paso dado por Washington, el gobierno de Cuba en voz del canciller Bruno Rodríguez Parrilla, consideró “extremadamente limitado” el carácter de las normativas anunciadas por Biden para impulsar un acercamiento en las relaciones y dijo que “la vigencia absoluta del bloqueo económico y de los aspectos más agresivos de las medidas de Trump”, subyacen de fondo a pesar de la flexibilidad mostrada.\n\nLa OFAC es la oficina del Departamento del Tesoro que tiene a cargo aplicar sanciones económicas y comerciales basadas en la política exterior de Estados Unidos y acorde a los lineamientos de seguridad nacional aplicables a países que el gobierno de Estados Unidos considere “regímenes extranjeros” que apoyan el “terroristas”, o el narcotráfico, entre otros.\n\n¡Conéctate con la Voz de América! Suscríbete a nuestro canal de YouTube y activa las notificaciones, o bien, síguenos en las redes sociales: Facebook, Twitter e Instagram.",
    "OPINIÓN | Cuba y los misteriosos tentáculos de su burocracia": "Nota del editor: Jorge Dávila Miguel es licenciado en Periodismo desde 1973 y ha mantenido una carrera continua en su profesión hasta la fecha. Tiene posgrados en Ciencias de la Información Social y Medios de Comunicación Social, así como estudios posuniversitarios en Relaciones Internacionales, Economía Política e Historia Latinoamericana. Dávila Miguel es columnista de El Nuevo Herald en la cadena McClatchy, y analista político y columnista en CNN en Español. Los comentarios expresados en esta columna pertenecen exclusivamente al autor. Mira más en cnne.com/opinion\n\n(CNN Español) -- El Gobierno cubano ha vencido a muchos enemigos a lo largo de sus 62 años de existencia, pero uno lo sigue acompañando, tranquilo y cada vez más robusto. Problemático. El 2 de enero de 1966, Fidel Castro lo denunció públicamente, le llamó un mal “pequeño burgués”, aunque lo aclaró tan peligroso como el imperialismo yanqui. Era el “burocratismo” y lo definió como “el mundo hecho a imagen y semejanza de un pequeño burgués desde una oficina”. Y urgió, hace ya 57 años, a erradicarlo.\n\n\n\nYa Castro había tocado el tema crítica y públicamente, en un discurso frente a los empleados bancarios en 1961. El “Che” Guevara también se refirió al problema en su artículo Contra el burocratismo, publicado en 1963. Tanto Castro como Guevara reconocieron que el proceso revolucionario en la isla había contribuido no solo a mantener sino a alimentar a esa “lacra del pasado”. Lo que nunca imaginaron es que hasta hoy sería invencible, ni calcularon hasta dónde evolucionaría.\n\nDicha “lacra” fue considerada un problema en todos los congresos del Partido Comunista de Cuba: 1975, 1980, 1986, 1991, 1997, 2011, 2016 y 2021. En un principio, la gran preocupación partidista-gubernamental y su promesa de lucha se mantuvo circunscrita al orden burocrático administrativo: gestiones ineficientes, descoordinación, papeleo innecesario y los elementos superfluos que entorpecían la producción de bienes. Pero, como dijeron Heráclito y Juan Felaifel [i]: “Lo único permanente es el cambio”, y en Cuba las reglas del juego han cambiado.\n\nEn el congreso de 2016, Raúl Castro introdujo un elemento crucial y dañino del burocratismo socialista en la lista: la corrupción. Se había dado cuenta de cómo “personas sin compromiso y ética sean promovidos […] creando el caldo de cultivo para la corrupción…”. Ya no era el simple papeleo y trabas oficinescas expuestas en la satírica película La muerte de un burócrata, de 1966, donde el cine cubano cerraba filas en la lucha contra el mal, que tantos millones ha costado a la economía del país (además de los perdidos por la mala administración gubernamental), sino por la cada vez más generalizada corrupción, el robo, las comisiones en el extranjero, los desvíos comerciales, etc.\n\n¿Cómo es posible que el Gobierno cubano no haya podido derrotar en 57 años a la archidenunciada burocracia? ¿Dónde se esconde?\n\nPeriodistas y analistas cubanos han tratado el tema del maléfico burocratismo: Darío Machado, en Rebelión[ii]; Mario Valdés Navia, en Temas, por citar solo a dos. Ambos definen su nefasta influencia. Machado dice: “La naturaleza democrática del socialismo en Cuba impone el combate permanente contra el burocratismo, fenómeno inversamente proporcional a la democracia”, así que es duro el problema. Pero Valdés Navia va más allá: “el socialismo cubano habrá de romper la triada burocracia-burocratismo-burócratas, o será destruido por ella” y, más adelante, propone nada más y nada menos que una “profunda revolución cultural”. Sugiere que dicha triada forma parte del Gobierno-Estado, aunque no lo dice claramente. Y mucho menos Machado. Pero ¿en qué recinto puede haberse refugiado ese mal durante tanto tiempo? Es evidente: entre las tupidas cortinas del poder.\n\nEs que la burocracia socialista cubana y su hija, la mercoburocracia son muy inteligentes y tal vez nunca podrán ser derrotadas, porque se encuentran, como la sabrosa grasita del jamón de Jabugo, entreverada dentro del músculo del pernil. Dentro de las estructuras administrativas, distribuidoras y productoras del Estado cubano. Los mercoburócratas –estructurados en cadenas verticales, desde altas posiciones hasta el distribuidor de a pie, y a menudo favorecidos por lazos familiares– están interesados en que nada cambie en el panorama productivo de Cuba. Oponiéndose y poniendo trabas a las reformas económicas del Gobierno. Son protagonistas del llamado “bloqueo interno”. Apoyan, por conveniencia propia y no por principio alguno, el inmovilismo de la “continuidad”.\n\nEs una durísima situación para el Gobierno cubano, porque dentro de sí mismo se encuentra uno de sus peligrosos enemigos. No el mayor, pero sí el más protegido. Hay otros más importantes: Washington y su embargo, la baja producción nacional, la inflación, el fatal estado del sistema de salud cubano, la creciente desigualdad social.\n\nHace tres años y medio el presidente Miguel Díaz-Canel alertaba a la población: “Hay burocracia al lado de nosotros, frente a nosotros, detrás de nosotros y, a veces, cuando uno se pone a buscar, se da cuenta de que estaban los recursos, estaba la voluntad, estaban las posibilidades y no se hacen las cosas porque alguien las trabó”.\n\nSeñor presidente, tuvo usted razón al ubicar a la dañina burocracia “al lado de nosotros”, el problema es cómo su Gobierno podrá acabar con ella, y cuán dañina terminaría siendo la automutilación.\n\n[i] Juan Felaifel Canahan, infiltrado por los servicios de inteligencia cubanos en la CIA de 1963 a 1966, cuando regresó a Cuba y declaró sobre actividades de la CIA en el Tribunal Internacional\n\n[ii] https://rebelion.org/la-decisiva-lucha-contra-el-burocratismo/",
    "Médico de la CIA afectado por el síndrome de La Habana dice que estaba \"incrédulo\" al sufrir lo que estaba investigando": "La CIA no ha encontrado ningún país detrás del \"Síndrome de La Habana\" 1:35\n\n(CNN) -- El Dr. Paul Andrews, médico de la CIA, fue una de las primeras personas enviadas a La Habana, Cuba, para investigar una serie de misteriosos incidentes de salud que estaban afectando al personal de la embajada y de la agencia en 2017, cuando fue golpeado por el mismo conjunto de síntomas debilitantes, dijo al corresponsal médico jefe de CNN, el Dr. Sanjay Gupta, en su primera entrevista pública para un Informe Especial de CNN: \"Immaculate Concussion: The Truth About Havana Syndrome\".\n\nAndrews, quien utiliza un seudónimo para poder hablar públicamente, ya había estado estudiando a las primeras víctimas de lo que se ha llegado a conocer coloquialmente como \"síndrome de La Habana\", u oficialmente como \"incidentes sanitarios anómalos\". Los médicos de Florida habían registrado una serie de síntomas que apuntaban a que las víctimas sufrían una lesión cerebral que afectaba a su equilibrio, entre otras cosas. Andrews viajó a Cuba para investigar unos dos meses después de tener conocimiento de los primeros casos.\n\nAl principio no le preocupaba demasiado su propia seguridad. En su primera noche, se fue a dormir alrededor de las 11:30 pm en su habitación de hotel. Pero poco antes de las 5 de la mañana se despertó con un fuerte dolor en el oído derecho, náuseas y un terrible dolor de cabeza. A continuación, empezó a oír un chasquido que las víctimas anteriores habían declarado oír al inicio de sus síntomas, un sonido que Andrews solo había escuchado antes en clips de audio.\n\nSu primer pensamiento fue que estaba soñando.\n\n\"Esto no puede estar pasando. Me senté en el borde de la cama durante un minuto, y las cosas se ponían cada vez peor\", recuerda. \"Estoy realmente incrédulo. Y empiezo a pensar, ¿es esto un sueño? No tenía ni idea\".\n\npublicidad\n\nComo los funcionarios de la época sospechaban que se trataba de algún tipo de ataque sónico, Andrews se metió en el baño y se sentó con los auriculares puestos durante 45 minutos. Los síntomas no disminuyeron y, a las 6 de la mañana, decidió hacer las maletas y salir de la habitación.\n\nPero se dio cuenta de que apenas podía hacer las maletas. Revisó el baño \"al menos cuatro o cinco veces\" para asegurarse de que tenía su cepillo de dientes, y luego hizo lo mismo sacando su abrigo del armario. Cuando iba a reunirse con sus colegas en la cafetería del hotel, no podía saber si debía empujar o tirar de las puertas. Y se dio cuenta de que su equilibrio estaba \"muy mal\".\n\nSeguro de que sus compañeros y él estaban siendo vigilados, trató de decirles en voz baja que creía que podía estar herido, pero no estaba seguro de que lo entendieran. Durante el resto del día, Andrews dijo que se encontraba en un estado de niebla: náuseas, desorientación y dificultades para realizar tareas básicas como contar dinero y mostrar su tarjeta de identificación al personal de seguridad.\n\nCuando regresó a Estados Unidos, llamó al mismo médico de Florida con el que había trabajado para investigar a las víctimas originales, y le dijo que necesitaba ayuda.\n\nUna enfermedad misteriosa\n\nLos incidentes de salud anómalos -abreviado AHI por sus siglas en inglés- siguen siendo una fuente de misterio y debate dentro de la comunidad de inteligencia. Un grupo que investiga los incidentes, que han afectado a docenas de funcionarios estadounidenses en todo el mundo, dijo que algunos de los episodios \"convincentemente\" podrían haber sido causados por \"energía electromagnética pulsada\" emitida por una fuente externa. Pero el panel no llegó a una determinación definitiva.\n\nUn informe provisional publicado a principios de este año por otro grupo de trabajo de la CIA que examinaba quién podría estar detrás de los episodios concluyó que era improbable que Rusia o cualquier otro adversario extranjero estuviera llevando a cabo una campaña mundial generalizada diseñada para dañar a funcionarios estadounidenses. Pero la agencia tampoco descartó que un Estado-nación (incluido Rusia) pudiera ser responsable de unas dos docenas de casos que los investigadores no han podido explicar por ninguna otra causa conocida.\n\nEn resumen, las fuentes dicen que, tras años de investigación, la comunidad de inteligencia no está más cerca de determinar quién o qué está causando estas lesiones, o incluso si todas las aproximadamente dos docenas de casos sin resolver son causadas por el mismo actor o mecanismo.\n\nAlgunas víctimas, entre las que ahora se encuentra Andrews, expresaron su preocupación por el modo en que la agencia gestionó la primera tanda de casos. Los exfuncionarios de la CIA han alegado que sus lesiones no fueron tomadas en serio al principio por la dirección de la CIA, en parte porque muchos de los síntomas eran sutiles y podían estar asociados a cualquier número de condiciones de salud conocidas.\n\n\"La historia iba por mal camino. Y no importaba lo que yo hiciera o dijera a la gente, eso continuaba\", dijo Andrews. \"De hecho, hasta el día de hoy, muchas de las cosas que se hicieron me parecieron poco apropiadas\".\n\nAlgunos agentes que se vieron afectados no quisieron informar por miedo a perjudicar sus carreras, dijo Andrews.\n\n\"Otra persona, en un momento dado, me dijo como un aparte que creía que podía haber sido golpeada y que tenía problemas de audición o dolor en el oído\", dijo. \"Y yo les dije '¿van a denunciar esto?'. Y ellos dijeron 'absolutamente no'\".\n\nLas víctimas han elogiado ampliamente la gestión del director de la CIA, Bill Burns, y el gobierno de Joe Biden ha tenido cuidado de evitar cualquier insinuación de que no está tomando en serio a las víctimas.\n\n\"Creo que hemos hecho progresos significativos para garantizar que las personas reciban la atención que necesitan y merecen\", dijo Burns en declaraciones públicas en el Foro de Seguridad de Aspen en julio. \"Triplicamos el número de personal a tiempo completo en nuestra oficina médica que se ocupa de este asunto. Establecimos relaciones muy importantes, no solo con Walter Reed, sino también con los sistemas médicos privados para asegurarnos de que la gente recibiera la atención necesaria\".\n\nEl Congreso aprobó en 2021 una ley que obliga a indemnizar a las víctimas, y algunos de esos pagos ya se hicieron efectivos, según una fuente familiarizada con el asunto.\n\nLa CIA declinó hacer comentarios para este artículo.\n\nCinco años después\n\nMás de cinco años después, Andrews sigue sufriendo síntomas debilitantes. Todavía tiene problemas de equilibrio y visión que le han hecho casi imposible operar con normalidad. Tiene problemas para leer, salir de excursión o trotar, ya que le provoca náuseas, y olvida estar entre una multitud en un museo: girar la cabeza a izquierda y derecha para mirar el arte y evitar chocar con otros clientes le provoca mareos y náuseas.\n\n\"Llega un punto en el que no quieres salir de casa porque dices '¿qué sentido tiene?'. Quiero ir a hacer esto, pero sé que me va a poner enfermo\", dijo. \"No quiero tener náuseas. No quiero tropezar y caerme. Es muy frustrante que todas esas cosas que quieres hacer no las puedas hacer\", afirmó.\n\nAndrews ha sido examinado por una serie de médicos, quienes encontraron daños en sus estructuras vestibulares, las partes del cuerpo que gobiernan el equilibrio y la orientación. Pero, al igual que muchas víctimas de la AHI, Andrews carece de un diagnóstico único y claro. A algunas víctimas se les han diagnosticado lesiones cerebrales traumáticas, lo que él cuestiona porque, aunque dice que las AHI son claramente lesiones cerebrales, le parecen un tipo de lesión cerebral diferente al que los médicos han visto antes.\n\nPara Andrews, al igual que la comunidad de inteligencia, hay poca más certeza sobre quién o qué está detrás de este extraño fenómeno de cuando viajó a Cuba en la primavera de 2017.\n\n\"Ciertamente aprendí sobre la condición más de lo que quería aprender\", le dijo a Gupta.",
    "El Zoológico Nacional de Cuba incluye visitas guiadas para personas sordas con intérpretes de lengua de signos": "El Zoológico Nacional de Cuba incluye visitas guiadas para personas sordas con intérpretes de lengua de signos Rinocerontes, leones y jirafas pueblan el zoológico nacional de Cuba, donde han sido durante mucho...\n\nRinocerontes, leones y jirafas pueblan el zoológico nacional de Cuba, donde han sido durante mucho tiempo una atracción para todos. Pero para los cubanos con sordera, como Tatiana Romero, las visitas a las nuevas instalaciones a las afueras de La Habana se han vuelto recientemente mucho más acogedoras. Desde principios de año, intérpretes de lengua de signos acompañan a los visitantes sordos en un autobús y les llevan a una llanura cerrada diseñada para imitar la sabana africana. Son recorridos innovadores que el zoo ofrece a las personas con discapacidad, incluida la terapia con animales para niños con síndrome de Down, autismo y otras necesidades especiales. Mientras el autobús recorre del zoo, el intérprete les describe, a estos nueve visitantes, las 13 especies de animales que deambulan por estas llanuras. El Zoológico Nacional de Cuba es una de las atracciones favoritas de los cubanos, con 1.473 ejemplares de más de 120 especies de animales, incluidos elefantes y rinocerontes.-Redacción-",
    "Entregan premios literarios en evento Hispanoamericano en Cuba": "En la cita literaria, que tuvo a Colombia y Chile como países invitados, resultó ganador del galardón de la editorial juvenil villaclareña Sed de belleza, en el apartado de literatura infantil y juvenil, el escritor Leonel Daimel de la provincia cubana de Ciego de Ávila con su obra Retrato Familiar.\n\nEl jurado integrado por los escritores cubanos Elaine Vilar, Yunier Riquenes y Maykel Casabuena, destacó que en el libro de Daimel resaltó la calidad escritural y sicología de los personajes, así como el ritmo con el cual se acercó al lector sobre un tema medular como es la familia.\n\nLa Beca de creación Casa Seoane en narrativa, que entrega la Asociación Hermanos Saíz (AHS) en Villa Clara, la obtuvo Sofía Miragaya, de La Habana, por la limpieza de estilo, así como la coherencia y la profundidad temática.\n\nEn el apartado poesía, el jurado, presidido por el prestigioso escritor colombiano Jorge Valbuena, se inclinó por la obra Trabajo independiente, de Mailín Ciria Castro, de Santiago de Cuba, a tenor del manejo de la ironía con un lenguaje coloquial, circularidad del texto y precisión de los cierres.\n\nLa joven escritora Elizabeth Casanova, vicepresidenta de la sección Literatura de la AHS en Villa Clara, dijo a la prensa que el certamen literario transcurrió con una notable calidad en el debate de la literatura latinoamericana, a través de paneles de participación dirigidos por notables creadores de Cuba, Colombia y Chile.\n\nAgradeció, igualmente, la colaboración de músicos del territorio como Maykel Elizarde, quien, con su cuarteto, cerró el evento hispanoamericano.\n\noda/jfd",
    "Cuba escogió equipo sub-23 de béisbol rumbo a Mundial": "Foto: Jit\n\nLos internacionales Pedro Pablo Revilla, Guillermo García, Naykel Cruz, Marlon Vega y Frank Abel Álvarez encabezan el seleccionado de 24 jugadores, integrado por dos receptores, siete infilders, cuatro jardineros y 11 lanzadores, según la Comisión Nacional de ese deporte.\n\nLa mayoría de los peloteros escogidos se colgó la medalla de plata en junio pasado en el torneo panamericano, con sede en el estado mexicano de Aguascalientes, y –según declaró el director del conjunto, Alain Álvarez, saldrán en territorio asiático por una presea.\n\nCuba, ubicada en el grupo B de la lid universal junto a Puerto Rico, Australia, Corea del Sur, Países Bajos y México, solo participó en la anterior cita, efectuada en 2021 en el igualmente azteca Hermosillo, ciudad capital de Sonora.\n\nEl programa de la IV Copa Mundial sub-23 de béisbol contempla que los tres primeros lugares de cada grupo pasarán a la llamada súper ronda. El A está conformado por China Taipei, Colombia, Alemania, Japón, Sudáfrica, Venezuela.\n\nLa nómina completa:\n\nReceptores (2): Andrys Pérez García (MTZ) y Brayan Javier González Baño (LHA).\n\nJugadores de cuadro (7): Pedro Pablo Revilla Leiva (GTM), Christian Leandro Rodríguez García (VCL), Yuri Marcos Fernández de Armas (VCL), Carlos Rafael Rodríguez González (LTU), Cristian Hidalgo Chávez (LHA), Ariel Alejandro Díaz Pared (VCL) y Jeifer Rodríguez Hernández (PRI).\n\nJardineros (4): Guillermo García García (GRA), Dany de Jesús Oramas Navarro (CFG), Carlos Antonio Monier Torres (SCU) y Dairon Montalvo Castillo (CAV).\n\nLanzadores (11): Naykel Yoel Cruz Saldívar (MTZ), Oscar Ernesto Hernández Horta (VCL), Leodán Manuel Reyes Lugo (PRI), Roberto Enrique Hernandez Navarro (SSP), Alexander Valiente Rodríguez (GTM), Marlon Vega Travieso (MAY), Frank Abel Álvarez Díaz (PRI), Randy Cueto Pérez (VCL), Alex Guerra (SSP), Luis Alejandro Serpa Socarrás (CFG) y Andy Vargas Lescaille (LHA).\n\nDirección: Alain Álvarez Moya (DT), Julio César Álvarez Pérez, Dioel Reyes Viquillón, Pedro Luis Lazo Iglesias y Roberto González Bonachea.\n\nmgt/znc",
    "Cuba califica de injerencista diálogo sobre Venezuela en Ginebra": "En la reunión enmarcada en el 51 período de sesiones del órgano, el representante permanente de la isla ratificó el apoyo de Cuba al presidente Nicolás Maduro, al gobierno bolivariano y al pueblo venezolano ante la imposición de un procedimiento especial sobre el país sudamericano, mecanismo que calificó de agresión.\n\nDe acuerdo con Quintanilla, se trata de un intento fallido más para obstaculizar las relaciones de asistencia técnica y cooperación, impulsadas soberanamente por Caracas con la Oficina del Alto Comisionado.\n\nTambién fue en su momento el intento de legitimar un golpe de Estado en Venezuela, pero ya todos sabemos cómo terminó esa ridícula intentona, subrayó.\n\nEl embajador de Cuba en ONU-Ginebra manifestó en el diálogo interactivo sobre la situación de los derechos humanos en el país sudamericano el agradecimiento de la mayor de las Antillas a Venezuela por su solidaridad y cooperación, las que destacó como un ejemplo de colaboración Sur-Sur y de complementariedad entre naciones en desarrollo.\n\nAsimismo, denunció y condenó de manera enérgica la imposición de medidas coercitivas unilaterales contra Caracas, acciones opuestas al Derecho Internacional y la Carta de las Naciones Unidas.\n\nDemandamos respeto a la autodeterminación y la soberanía del pueblo venezolano, afirmó Quintanilla, quien insistió en el reclamo de Cuba de cesar la politización, la selectividad y los dobles raseros en el tratamiento de los derechos humanos en el Consejo.\n\njcm/wmr",
    "Cancilleres de Irán y Cuba fortalecen nexos en ONU": "Durante una reunión el ministro iraní de Relaciones Exteriores, Hosein Amirabdolahian, y su homólogo cubano, Bruno Rodríguez, dialogaron sobre la cooperación en el campo de la medicina, tras la coproducción de los inmunizantes Soberana 02 y PastuCovac.\n\nAdemás abordaron el progreso de las interacciones económicas y las vías para sortear las sanciones impuestas por Estados Unidos contra ambas naciones.\n\nLos gobiernos de La Habana y Teherán iniciaron las relaciones en el ámbito diplomático hace 43 años, tras el triunfo de la Revolución Islámica de Irán en 1979, y desde entonces mantienen una alianza estratégica y fuertes lazos de colaboración.\n\nAmbos países, sometidos a medidas coercitivas unilaterales de Estados Unidos, planifican acciones de cooperación bilateral para neutralizar las sanciones, que afectan el normal desarrollo de ambos pueblos y gobiernos, según las partes.\n\nDurante la jornada el diplomático iraní también sostuvo conversaciones similares con sus pares de Belarús, Brunei y Sri Lanka.\n\noda/ynr",
    "Casa de las Américas promueve literatura y arte regional en Cuba": "La institución de carácter regional acogerá la presentación del libro Habana por dentro, selección de 50 crónicas escritas en un primer momento para el blog homónimo de la cubana Dazra Novak, quien ofrece una mirada novedosa a la capital de la isla y rompe con el espíritu publicitario de las tradicionales guías turísticas.\n\nAsimismo, el espacio Café Arteamérica permitirá el diálogo sobre la creación artística en el continente con el pintor Yornel Martínez, integrante de la exposición colectiva Resonancias, conformada por obras de artistas de Argentina, Chile, Brasil, Colombia, República Dominicana, Panamá, Uruguay, España.\n\nMartínez, graduado de Artes Visuales en el Instituto Superior de Arte de la Habana, forma parte de una generación interesada por lo gestual y la metodología conceptual en tanto su obra posee en diversos formatos (dibujo, pintura e instalaciones) ha sido merecedora de la beca Davidoff para artistas del Caribe.\n\nOtra de las acciones impulsadas por la Casa será el Taller Crear para aprender que promueve la inclusión y la literatura infantil latinoamericana en los centros escolares de la comunidad cercana a la emblemática sede cultural ubicada en 3ra y G.\n\nDe acuerdo con sus organizadores, el programa de actividades de la Casa se ajustará a las posibles afectaciones que genere el paso del huracán Ian por el occidente del país.\n\noda/chm",
    "Artista y activista cubano: la ONU tendrá sentido para Cuba cuando hable un presidente elegido por el pueblo": "El cubano Yotuel Romero lleva más de tres décadas dedicándose en cuerpo y alma a la música, su gran pasión. Los fanáticos del hip-hop, tanto dentro como fuera de su isla natal, lo conocían, pero Romero era prácticamente un desconocido para el gran público, especialmente de las generaciones de mayor edad.\n\nTodo eso cambió el 11 de julio de 2021, cuando miles de cubanos desafiaron al Gobierno del presidente Miguel Díaz-Canel y salieron a las calles en masa para pedir mejores condiciones de vida y libertad para el pueblo. Su canción “Patria y Vida” acabó convirtiéndose en un himno para la población cubana.\n\n“Yo creo que ‘Patria y Vida’ unió a un exilio entero por primera vez en la historia”, dijo satisfecho el artista cubano en declaraciones a la Voz de América en Nueva York. En su opinión, el exilio cubano “ha navegado hacia la libertad desde diferentes barcos, pero todos con banderas diferentes: unos diciendo ‘abajo la dictadura’, otros ‘Abajo Díaz-Canel’, otros ‘Abajo los Castro’” y eso ha hecho que durante muchos años no hubiera esa unidad que, según Yotuel Romero, ha logrado con su activismo político a través del arte.\n\nEl cantante, que ahora vive en Miami, Florida, ha estado estos días en la Gran Manzana presentando una línea de ropa de Cubavera en la tienda por departamentos Macy’s. Su presencia ha coincidido con la celebración de la Asamblea General de las Naciones Unidas, con la participación de destacados líderes y mandatarios de todo el mundo. Aunque admite que le hubiera gustado participar en alguna sesión, “ha sido imposible” y no explica los motivos de su ausencia.\n\n“He estado bastante cerca de asistir. Pero bueno, muchas cosas se complicaron y no pudimos”, explicaba recalcando que le “encantaría algún día estar ahí y hablar de Cuba”.\n\nSobre la posibilidad de que esta importante cumbre de altos mandatarios pueda servir para presionar al Gobierno de Cuba, Yotuel Romero se muestra desconfiado.\n\n“Cobrará sentido cuando realmente un presidente electo por el pueblo cubano en elecciones libres y pluripartidistas pueda hablar en nombre de Cuba”, dijo el cantante, al que se le ha negado la entrada a Cuba.\n\nCompromiso con la libertad de Cuba\n\nCon todo, subraya que su compromiso con la libertad de Cuba irá “hasta el último de mis días” y que seguirá fomentando el activismo político a través de lo que mejor sabe hacer: la cultura.\n\n“Siento que hay que aportar mi arte en la libertad de Cuba. Es un deber para mí, aportar todas las bendiciones que me ha dado la vida para poder ser la voz de Cuba y denunciar los abusos que ahí se cometen”, asegura prometiendo que lo va a “seguir haciendo hasta que Cuba sea libre” y que “con el pueblo, lo vamos a conseguir”.\n\nA pesar de la desconfianza que pueda haber con el cambio en la isla caribeña, después de más de seis décadas de dictadura cubana y con pocas transformaciones en el devenir político, considera que internet “ha jugado un papel fundamental” en estos momentos y confía que, ahora sí, puede haber un punto de inflexión en la historia.\n\n“La dictadura tiene 63 años, de los cuales 60 años se ha estado sin internet. Cuando hablemos de Cuba, tendremos que hablar de la Cuba antes de internet y la Cuba de después de internet. En la Cuba de antes de internet era difícil que la población se enterara de las cosas, pero con solo tres años de acceso a las redes, mira todo el cambio que se ha producido”, afirmó.\n\n¡Conéctate con la Voz de América! Suscríbete a nuestro canal de YouTube y activa las notificaciones, o bien, síguenos en las redes sociales: Facebook, Twitter e Instagram.",
    "Embajada EEUU en Cuba tramitará visas de inmigrante en 2023": "La embajada de Estados Unidos en Cuba empezará a tramitar visas de inmigrante a principios de 2023, lo que facilitará el reencuentro de cubanos con sus familiares en el país, anunció el miércoles el gobierno del presidente Joe Biden.\n\nLa sede diplomática en La Habana dejó de tramitar visas de inmigrante en 2017. El gobierno estadounidense anulará el requisito de que los cubanos que solicitan visa en la categoría de preferencia familiar viajen a Georgetown, Guyana, para realizar sus entrevistas.\n\nLa embajada tendrá personal adicional para tramitar las visas. El agregado de personal se debe a la reanudación el mes pasado del Permiso de Reunificación Familiar Cubano (CFRP). Este programa de 2007 permite a ciudadanos y residentes permanentes de Estados Unidos solicitar que sus familiares en Cuba viajen a Estados Unidos antes que lo habitual.\n\nAnuncio\n\nBajo los acuerdos con Cuba, Estados Unidos se ha comprometido a permitir la inmigración legal de al menos 20.000 cubanos por año, excluyendo los familiares inmediatos de ciudadanos estadounidenses.\n\nLos intentos de cruces fronterizos de cubanos han aumentado considerablemente en el último año, de acuerdo con datos dados a conocer el lunes por la Oficina de Aduanas y Protección Fronteriza de Estados Unidos (CBP). Las autoridades estadounidenses efectuaron 19.057 detenciones de cubanos que trataban de ingresar al país en agosto, cuatro veces más respecto de agosto de 2021.\n\nLos cruces fronterizos se han incrementado en parte porque los reincidentes no enfrentan consecuencias legales debido a que son expulsados bajo una norma puesta en marcha durante la pandemia conocida como Título 42, la cual niega el derecho de pedir asilo.",
    "Adopta provincia de Cuba medidas ante cercanía de huracán Ian": "La presidenta del Consejo de Defensa Provincial Susely Morfa expresó que lo más importante radica en salvaguardar vidas humanas y recursos económicos.\n\nCon tal propósito las autoridades de cada municipio organizan las evacuaciones en áreas propensas a inundaciones con vigilancia estrecha sobre suelos y presas que en otras ocasiones sufrieron afectaciones por fenómenos meteorológicos.\n\nSegún el vicepresidente del Consejo de Defensa Provincial Mario Sabines, el territorio pone a buen resguardo maquinarias tales como equipos agrícolas para minimizar la pérdida de recursos materiales, a la par que garantiza la presencia de personal de salud en regiones de difícil acceso.\n\nGarantizar la venta de la canasta básica y el funcionamiento de grupos energéticos en instalaciones concercientes a la producción de alimentos a la población, así como también salvaguardar animales, cosechas y cultivos destacan entre las acciones de la provincia con el objetivo de enfrentar al huracán Ian, acotó.\n\nLa directora del Centro Provincial de Meteorología Marixma Millares detalló que hasta el momento se prevé una afectación para la jornada de este lunes en Matanzas de entre 20-50 milímetros de lluvias con vientos sostenidos que oscilen entre 40 y 50 kilómetros por hora.\n\nEn lo referente al oleaje, Millares explicó que la altura de las olas oscilarán sobre los cuatro metros en la costa sur del territorio, aunque ello puede variar en correspondencia con la proximidad e intensidad del huracán Ian, el cual hasta el momento posee la categoría I en la escala Saffir-Simpson con vientos sostenidos de 130 kilómetros por hora.\n\nDesde las 08:00 hora local el Estado Mayor de la Defensa Civil de Cuba estableció la fase de alerta ciclónica para las provincias de Pinar del Río, Artemisa, La Habana, Mayabeque, Matanzas, Cienfuegos y el municipio Especial de la Isla de la Juventud.\n\nMientras, pasaron a la fase informativa los territorios de Sancti Spíritus y Ciego de Ávila y mantener a Villa Clara en esta última.\n\noda/ads",
    "Cuba vota en referendo su nuevo Código de las Familias": "El presidente de la República de Cuba, Miguel Díaz-Canel Bermúdez luego de ejercer su derecho al voto en el referendo popular del Código de las Familias dijo a la prensa que va a ser una jornada intensa a la cual llegamos como resultado de un proceso que tuvo que ver con una construcción de una norma justa, necesaria, actualizada, moderna, que da derechos y garantías a todas las personas y diversidades de familias y credos.\n\n🗳️ | El presidente @DiazCanelB ya ejerció su derecho al voto en el Referendo Popular del #CódigoDeLasFamilias.#CódigoSí 🇨🇺 pic.twitter.com/XA668Y4piL — Presidencia Cuba 🇨🇺 (@PresidenciaCuba) September 25, 2022\n\n“Este Código partió del debate popular, de una necesidad social. En los últimos años nuestra sociedad se ha vuelto más heterogénea, cambiaron las familias cubanas y aparecieron nuevos tipos de relaciones. Existían deudas con el tratamiento desde las normas jurídicas a determinados temas de herencia y de afecto, y creo que eran justos que se tuvieran en cuenta en un momento como este”.\n\nDíaz-Canel dijo que la normativa también partió del estudio de situaciones y casos de los tribunales, de las vivencias cotidianas de diferentes tipos de familias, de hechos que se han producido en determinado momento, vivencias personales. Desde estas experiencias—dijo el mandatario—se entiende mejor por qué hacía falta un Código.\n\n“La expectativa no es que va a ser una votación unánime, pero si creo que va a ser mayoritaria por parte de nuestro pueblo”, aseveró el presidente.\n\nAsimismo, reconoció que el Código de las Familias incluye temas que todavía el pueblo de Cuba no logra comprender. “Creo que no hemos superado en 62 años un criterio de patriarcado en algunas familias, ni la comprensión hacia la diversidad”.\n\nHemos respetado el derecho y la opinión de todos—aseguró el primer secretario del Partido Comunista de Cuba—, pero hay personas que no han comprendido que el Código no niega la familia que ellos defienden, sino que les da garantías a ese tipo y a otros.\n\nEn sus palabras a la prensa, Díaz -Canel dijo que contra el Código hay toda una plataforma que parte de la demonización y descrédito a la Revolución cubana.\n\n“Hay personas que se manifiestan contra el Código, sobre todo en las redes sociales, con un lenguaje vulgar y lleno de odio. Si el Código dijera todo lo contrario a lo que dice este, esos odiadores también estarían criticandolo. No es un problema de convicciones, razonamientos, racionalidad o sentimientos, sencillamente hay gente que adoptan esa posición porque consideran que si es un Código dentro de la Revolución, entonces no debe valer”\n\nEl mandatario consideró que las expresiones hacia el Código tienen que ver con las comprensiones que tienen las personas en sus propias condiciones familiares o de credo.\n\n“Creo que también hemos asumido una posición de valentía al convocar a un referendo en las condiciones que está atravesando el país: el desabastecimiento, los apagones, las carencias, con una parte importante de la economía paralizada a causa del recrudecimiento de las medidas aplicadas por el presidente Trump en su mandato y matenidas por la actual administración de los Estados Unidos”.\n\nEl primer secretario del PCC dijo que ya se ganó, porque independientemente de si se vote si o no, “todos fuimos menos egoístas y miramos más hacia las familias y la sociedad”.\n\nEn este sentido agregó: “Todos aprendimos más de cuáles eran nuestras realidades familiares y sociales. Solo el debate popular que se ha generado y la manera en que la gente se ha detenido a pensar en temas que en determinado momento no estaban en su interés ya le ha aportado a nuestra sociedad en materia de espiritualidad y sentimientos con relación a la familia”.\n\nPor la profundidad y envergadura que tiene el Código de las Familias y la diversidad de temas, el presidente consideró que esta es una es una obra monumental. Ha sido sometido a dos procesos de participación ciudadana, la Consulta Popular y el Referendo.\n\n“Eso nos dice que el país va en camino a seguir ampliando su ejercicio democrático y participativo, dentro de la Constitución socialista. Cada vez se llegan a las normas jurídicas que aprueban la Asamblea Nacional del Poder Popular con más participación, buscando más criterios de la población”, comentó el mandatario.\n\nAl respecto, destacó que todas estas leyes y decretos leyes que se están elaborando y aprobando, así como las políticas públicas y de gobierno, están asesoradas por grupos de expertos, para que todas estas normas surjan desde su inicio con una robustez jurídica, con un enfoque humanista, hacia el socialismo y desde el tratamiento de la integralidad.",
    "Autoridades de Cuba analizan medidas y condiciones frente a huracán": "El presidente Miguel Díaz-Canel informó que las provincias asumieron las indicaciones orientadas y la materialización de una gran parte del trabajo correspondiente a la Fase Informativa.\n\nDíaz-Canel alertó que solo restan las primeras horas de la tarde de este lunes para la optimización de las acciones proyectadas y exhortó al aprovechamiento al máximo del tiempo, ante el empeoramiento de las condiciones meteorológicas.\n\nEl presidente recomendó mantener una vigilancia extrema, pues las mayores afectaciones podrían registrarse en la noche de esta jornada y la madrugada de mañana e insistió en la adopción de todas las medidas asociadas a la protección del pueblo y las preservaciones de medios y recursos.\n\nEl segundo jefe del Estado Mayor Nacional de la Defensa Civil (EMNDC), coronel Luis Ángel Macareño, propuso el establecimiento de la Fase de Alerta Ciclónica para las provincias de Pinar del Río, Artemisa, La Habana, Mayabeque, Matanzas, Cienfuegos y el municipio especial Isla de la Juventud.\n\nAdemás se dispuso la Fase Informativa para las también provincias centrales de Santi Spíritus y Ciego de Ávila y la decisión de mantener en esa última condición al territorio de Villa Clara, ante el paso del huracán por el occidente del país y las probabilidades de numerosas lluvias en la región central.\n\nEn el encuentro participaron, mediante videoconferencia, las autoridades políticas y gubernamentales de esas áreas geográficas, amenazadas por el avance del fenómeno meteorológico, y los seis viceprimeros ministros, jefes de carteras y otros directivos de la nación caribeña.\n\nmgt/dgh",
    "Información sobre el tercer caso de Viruela Símica en Cuba": "Informamos a nuestra población que en el día de ayer, 23 de septiembre de 2022, se confirmó el tercer caso de Viruela Símica diagnosticado en el territorio nacional, el cual no guarda relación con los casos anteriores.\n\nSe trata de una ciudadana cubana residente en la provincia de Cienfuegos, femenina, de 27 años de edad, contacto de un ciudadano cubano residente en los Estados Unidos, que presentaba síntomas sospechosos de la enfermedad, el que arribó a Cuba el día 3 de septiembre de este año y regresó el 13 del mismo mes.\n\nLa paciente diagnosticada comenzó con síntomas el día 15 de septiembre, acudiendo el día 22 a los servicios de Salud. El 23 de septiembre se confirma la infección por Viruela Símica a la paciente, en estudio realizado en el Laboratorio Nacional de Referencia del IPK. Se encuentra ingresada, aislada y con seguimiento médico.\n\nSe realizan las acciones de control de foco establecidas y la vigilancia epidemiológica.\n\nCon relación a los contactos de los casos anteriormente notificados ya se encuentran de alta, no evidenciándose trasmisión de la enfermedad en los controles de focos realizados.\n\nMinisterio de Salud Pública.\n\nLa Habana, 24 de septiembre de 2022",
    "Cuba ratifica posición a favor de eliminación de armas nucleares": "En el Día Internacional para la Eliminación Total de las Armas Nucleares, que se conmemora cada 26 de septiembre, la cuenta de Twitter de la cancillería reflejó la histórica postura de la isla en torno al tema.\n\nCuba es miembro fundador de esta importante iniciativa promovida por el Movimiento de Países No Alineados, en pos de suprimir un armamento que tiene potencialidades para destruir la vida.\n\nRecientemente el ministro de Relaciones Exteriores cubano, Bruno Rodríguez, al intervenir en el debate del segmento de alto nivel de la Asamblea General de las Naciones Unidas, dijo que nada justifica que la humanidad siga amenazada por la existencia de casi 13 mil dispositivos de esa naturaleza.\n\n«Abogamos por la universalidad del Tratado sobre la Prohibición de las Armas Nucleares», subrayó el canciller y cuestionó cuánto más podría hacerse si los recursos destinados a la industria militar se emplearan en promover la salud y el desarrollo.\n\n«¿Cuántas muertes por Covid-19 y otras causas habrían podido evitarse? ¿Cuántos niños y niñas se salvarían del hambre y las enfermedades prevenibles o curables?», enfatizó Rodríguez.\n\nmem/kmg",
    "Bloqueo a Cuba es guerra criminal, afirman en Uruguay": "En entrevista con Prensa Latina auguró que la política aplicada hace más de seis décadas de aislar y rendir por hambre al pueblo cubano encuentra el rechazo de la comunidad mundial.\n\nAsí volverá a expresarse este año en la Asamblea General de Naciones Unidas, dijo, cuando Cuba presente por trigésima ocasión un proyecto de resolución en favor del cese del cerco estadounidense. Etchepare fustigó que Washington desconozca la opinión al respecto de la inmensa mayoría de los gobiernos del planeta.\n\nResulta criminal y déspota la intransigencia del imperio norteamericano, inconcebible a esta altura de la civilización, comentó.\n\nAseguró que para Washington es inaceptable que un pueblo piense con cabeza propia y defienda una postura independiente y alternativa al capitalismo, que es el socialismo.\n\nLes molesta que ese pueblo demuestre que el socialismo es posible y es una lección para otros pueblos, enfatizó.\n\nErnesto Etchepare condenó que la administración del presidente Joe Biden mantenga y extreme las acciones de bloqueo contra la nación caribeña, con perdidas para su economía por más de seis mil millones de dólares.\n\nImaginate si Uruguay, con apenas tres millones y medio de habitantes sufriera una guerra económica de tal ensañamiento, acotó.\n\nEl representante de la Coordinadora de Apoyo a la Revolución Cubana aseguró que el apoyo a la nación antillana crece con el accionar del Comité Uruguayo Antimperialista de Solidaridad con Cuba y los Pueblos del Mundo.\n\nActos de respaldo, envío de insumos médicos y defensa de la embajada de Cuba aquí ante actos provocadores marcan el desempeño de quienes en este país sudamericano reclaman hoy el fin del bloqueo y defienden los esfuerzos de la mayor de las Antillas por su desarrollo.\n\nmem/ool",
    "Cuba dijo Sí al nuevo Código de las Familias": "El Dr. Roberto Morales Ojeda, miembro del Buró Político y secretario de Organización del Comité Central del Partido Comunista de Cuba, ejerce su derecho al voto en referendo popular del Código de las Familias, en el colegio electoral 1 de la circunscripción 63, del municipio Plaza de la Revolución, en La Habana.",
    "Cuba se desangra": "El actual éxodo migratorio cubano no es uno más de los que cíclicamente han sacudido la isla. En los últimos 11 meses, cerca de 180.000 cubanos han entrado ilegalmente a territorio estadounidense por la frontera mexicana, según datos de la Oficina de Aduanas y Protección Fronteriza de Estados Unidos. Otros 8.000 lo han intentado por vía marítima: entre estos, 5.421 balseros fueron interceptados mientras cruzaban el estrecho de Florida en frágiles embarcaciones. Se trata de la mayor ola migratoria desde el triunfo de la revolución castrista, y supera ya las cifras de los dos últimos grandes éxodos juntos, el del Mariel, en 1980, cuando 125.000 personas entraron a EE UU en seis meses, y la crisis de los balseros, cuando 35.000 cubanos se lanzaron al mar en 1994.\n\nLas causas tienen que ver con el grave deterioro de las condiciones de vida que sufre la población desde hace años, y también con la falta de perspectivas de futuro. Los cubanos llevan demasiado tiempo entrampados en un sistema centralizado, estatista e ineficiente, incapaz de garantizar el progreso del país y de las personas. Esto, unido a la falta de mecanismos de participación real de la gente en la toma de decisiones políticas y a la ausencia de espacios democráticos para criticar al Gobierno, resulta una ecuación letal.\n\nPara salir de la crisis, destacados economistas cubanos han recomendado al Gobierno que implemente reformas que sirvan para liberar las fuerzas productivas, favorecer la iniciativa privada y estimular decididamente la inversión extranjera. Pero el Ejecutivo, en vez de inspirarse en modelos como el chino o el vietnamita, actúa de forma lenta y temerosa, apostando por resucitar la ineficiente empresa estatal y tratando de mantener su omnipresencia en la sociedad. Las medidas liberalizadoras se han introducido a cuentagotas. Como el problema es estructural, ya no es tiempo de poner parches y realizar reformas cosméticas.\n\nCuando un tema da mucho que hablar, lee todo lo que haya que decir. Suscríbete aquí\n\nLas penurias económicas, los apagones inmisericordes —de hasta 12 horas al día, y más—, la inflación desbocada, la escasez de artículos de primera necesidad y de medicinas, o el deterioro de los servicios de salud tienen a la población cubana agotada. Muestra de ello fueron las históricas protestas del 11 de julio del año pasado: no es de extrañar, pues, que decenas de miles de personas quieran abandonar el país.\n\nEl Gobierno acusa a EE UU de exacerbar este flujo ilegal con el mantenimiento del embargo económico y por favorecer leyes que benefician a los emigrantes de la isla. Una política como la del expresidente Barack Obama, que promovió el acercamiento y el intercambio entre ambos países, contribuiría a la solución de la actual crisis. Pero no hay que engañarse, pese o precisamente por las condiciones adversas, es el Gobierno cubano el responsable de realizar los cambios de calado necesarios que permitan al país salir del agujero económico y dar esperanzas a su población para que no se siga desangrando la nación.",
    "Cuba: sin luz al final del tunel": "Vivir a ciegas en Cuba es hoy mucho más que simples palabras. La larga y agobiante sucesión de cortes de electricidadque el pueblo cubano llama \"alumbrones”, en muchos casos de apenas 4 u 8 horas al día, han desatado un verdadero infierno.\n\nCientos de madres cubanas utilizan las redes sociales para criticar abiertamente la pésima gestión gubernamental y recordarles a los dirigentes cubanos que ellos están en sus cargos para resolver problemas, no para pedir más y más sacrificio a la gente. La escasa comida que puede conseguirse en las tiendas estatales en moneda libremente convertible o, mayormente, en el mercado negro, a precios cada vez más prohibitivos debido a la inflación creciente, se echan a perder por falta de refrigeración. Eso sucede también en los grandes almacenes estatales de alimentos, donde se pierden toneladas que no llegan a un pueblo cada vez más hambriento y desesperado. La red nacional de transporte público está prácticamente inoperante por falta de combustible. La falta de agua potable durante días o semanas en muchas zonas del país ha provocado nuevos estallidos sociales. Y la insalubridad a causa de la falta de agua, la imposibilidad de recoger la basura que se acumula en montañas en las esquinas de las calles, sumada a los sofocantes calores y la proliferación de mosquitos en las noches, han revivido una epidemia de dengue que ya supera los 30 mil infectados.\n\nMientras eso sucede, los medios de prensa, todos en manos del gobierno de Díaz Canel, insisten en la única salida que encuentran los dirigentes al problema: pedir esfuerzos al pueblo, apelando a las gastadas consignas de los tiempos de Fidel Castro, e incluso reviviendo en la propaganda el supuesto homenaje que \"todo cubano digno debe hacerle a nuestro Comandante invicto\". A los programas de la televisión, donde los ministros de cada ramo deben aclarar su trabajo en la solución de la actual crisis nacional, los propios cubanos los llaman \"el cantinfleo del día\" o \"Viaje al futuro”: es decir, muchas palabras técnicas o políticas y promesas de soluciones... siempre para el futuro.\n\nRealidad versus propaganda\n\nLa molestia del cubano de a pie es mayor gracias a las redes sociales: a las madres que critican a Díaz Canel porque no tienen leche, ni alimentos, ni agua, ni medicinas para sus hijos, que tampoco pueden dormir en las noches por el insoportable calor en medio de extensos apagones, se une la circulación en la isla de las ofensivas imágenes de la vida ostentosa de los hijos del presidente cubano, del Primer Ministro Marrero, y de otras altas figuras de la política nacional, así como la promulgación de leyes y regulaciones que colocan todo el poder económico, financiero, político y judicial bajo las botas de la élite militar que gobierna la isla.\n\nLa oposición, lamentablemente debilitada por la estrategia de la dictadura de desterrar o de obligar al exilio a las más destacadas y respetadas figuras de la disidencia intelectual y política, y aquejada por una sed de protagonismo y luchas irracionales entre los diferentes grupos, tampoco logra estructurar mecanismos o métodos efectivos para convertir el creciente y cada vez más público descontento popular en acciones que generen un amplio consenso cívico para que cada cubano sepa que no es necesaria la unión si se asume la responsabilidad ciudadana de exigir sus derechos.\n\nEl discurso oficial, por su parte, sigue achacando todas las culpas al gobierno de Estados Unidos y su \"bloqueo\"; regresa a la época de las viejas alianzas poniéndose de lado de Putin, justificando la invasión a Ucrania como una \"necesaria Operación Especial\", y establece nuevas estrategias para recuperar el poder perdido de la Alternativa Bolivariana para las Américas (ALBA) y la idea del \"Socialismo del siglo XXI\", de Fidel Castro y Hugo Chávez, acercándose peligrosamente a los gobiernos de izquierda que recientemente han triunfado en la región: Argentina, Perú, Chile, Colombia y, tal vez próximamente, un Brasil con Lula, eterno defensor de las dictaduras de Cuba, Venezuela y Nicaragua.\n\n¿Es posible una salida a la actual crisis?\n\nSí, pero es necesario replantear las estrategias políticas, cambiar u olvidar los posicionamientos ideológicos, abrir el país realmente a la inversión extranjera.\n\nLa compleja situación económica en la isla, aunque ni Fidel primero, ni Raül Castro después, ni Díaz Canel ahora lo reconozcan, se debe exclusivamente a la errada política de derivar el grueso de los ingresos que Cuba ha obtenido por décadas hacia el financiamiento de los planes de expansión ideológica del castrismo en América Latina, África, Asia, Medio Oriente y las élites políticas pro-Revolución Cubana en los países desarrollados de Europa y en Estados Unidos. Para el castrismo, el desarrollo del país nunca fue una prioridad y siempre estuvo supeditado al triunfo y la expansión ideológica de la Revolución.\n\nEsa es la razón por la cual, para referirnos solamente a los más recientes problemas que han generado la actual crisis, no se modernizó el sistema hidráulico nacional (la mayoría ya de tecnología obsoleta e incluso del siglo XIX), no se realizaron las reparaciones y modificaciones necesarias para la seguridad en la base de supertanqueros de Matanzas (que explotó recientemente), no se han terminado las ampliaciones y modificaciones de la red vial y ferroviaria (la accidentalidad es altísima en carreteras y autopistas cubanas, y en las ciudades los ómnibus nuevos no soportan el mal estado de las vías) y se ha postergado por décadas las reparaciones de escuelas y hospitales, con lo cual incluso esos dos mitos de la propaganda internacional cubana son hoy un desastre que el propio Raúl Castro, en uno de sus primeros discursos al asumir el gobierno en 2006, reconoció \"son logros perdidos que deben recuperarse\".\n\nAmir Valle.\n\nLa única solución efectiva, según los análisis de la mayoría de los especialistas, comienza, en el ámbito nacional, en rehacer esa balanza de prioridades, abandonando lo ideológico y priorizando el bienestar del pueblo, liberando la iniciativa privada nacional con una política de aperturas legales y la implantación de un modelo de impuestos más favorable al emprendedor privado cubano. En el ámbito internacional, la apertura a la inversión extranjera (incluido el amplísimo y poderoso sector empresarial cubano residente en otros países), el abandono de la política parasitaria que provoca la dependencia de los \"países amigos” (antes Venezuela y, ahora, de nuevo, Rusia), el establecimiento de puentes financieros y económicos más amplios y estables con la Unión Europea, y el levantamiento de las trabas ideológicas nacionales que impiden legalmente el levantamiento del bloqueo norteamericano (es decir, acciones tan simples pero peligrosas para la existencia de la actual dictadura como permitir elecciones libres, liberar a los presos políticos, abrir el país al libre mercado y respetar las libertades individuales).\n\nLamentablemente el panorama no permite ser optimistas con respecto a un cambio. Pese al creciente descontento popular y a las cada vez más numerosas voces del pueblo que se alzan para exigir sus derechos fundamentales, la consolidación del poder en manos del neocastrismo militar que mueve los hilos del presidente Miguel Díaz Canel, los palos de ciego de la oposición cubana en la isla, y lo difícil que le resulta a Estados Unidos, a Europa y a los organismos internacionales establecer una estrategia conjunta hacia la isla, junto al deseo cada vez más amplio de abandonar el país de las nuevas generaciones de cubanos, muestra un panorama triste, desolador y sin esperanza.",
    "Cuba admite ataques en termoeléctricas mientras prosiguen los apagones": "Manuel Juan Somoza\n\nEl gobierno de Cuba reconoció un incremento de los ataques a instalaciones públicas “organizados desde Estados Unidos”, en la misma medida que prosiguen los cortes de electricidad diarios y crece el agobio de los cubanos.\n\nEn horario de máxima audiencia, las autoridades presentaron ante la televisión nacional a un presunto perpetrador de dos de esos hechos, quien se identificó como Lázaro García Ríos y habló además de un proyecto para procurar un apagón total en La Habana.\n\nGarcía Ríos, quien está detenido, explicó cómo organizó y ejecutó ataques con bombas molotov al Tribunal Municipal de la barriada de Centro habana y a la sede provincial de los Comités de Defensa de la Revolución (CDR), también en la capital del país.\n\n“Las orientaciones me las dio (vía chat) Alfredo González (conocido como) El Lobo. Yo debía buscar entidades estatales, organizaciones de masas y unidades de la policía que estuvieran aisladas, y escogí el tribunal y la sede de los CDR (…) ellos quedaron muy satisfechos con el trabajo”, dijo ante las cá maras García Ríos.\n\nEl periodista Humberto López, quien funge como vocero ocasional de la policía cubana, explicó por su parte en el mismo programa televisivo que Alfredo González es el seudónimo que utiliza Amijail Sánchez González.\n\nLópez agregó que “con el perfil falso de Alfredo González, (este) recluta desde las redes sociales a quienes cometerán las acciones de sabotaje en Cuba\"\n\nSegún la denuncia cubana, Sánchez Gonzáles reside en Estados Unidos al igual que otros implicados en esas acciones, entre quienes se identificó a Manuel Milanés Pizonero.\n\n“En los últimos meses, Pinzonero se ha vinculado estrechamente al ala violenta y terrorista de la comunidad cubana en Estados Unidos. Reside en Miami, Florida, desde 2017”, aseguró el portavoz cubano.\n\nEn tanto, el detenido Lázaro García Ríos dijo a la televisión nacional que se \"esta preparando un ataque a dos líneas de alta tensión; se estaban preparando al personal y a los carros (autos) que se utilizarían, la idea era derribar una torre próxima a la termoeléctrica de El Mariel y otra a la de Santa Cruz del Norte para provocar un caos total en La Habana”.\n\nCon anterioridad a esta denuncia, la televisión nacional reportó la captura de otros dos cubanos que lanzaron botellas incendiarias contra un comercio estatal, sin provocar pérdidas de vidas humanas.\n\nProsiguen los apagones diarios en Cuba\n\nEn este complejo escenario, directivos de la estatal Unión Eléctrica (UE) prometieron hoy una ligera disminución de los cortes de electricidad que padece el país desde mayo.\n\n“Ayer el déficit de generación llegó a mil 104 megawatt (MW) pero este sábado estamos estimando una afectación de 828 por la entrada al sistema de la termoeléctrica Antonio Guiteras, que debe generar 220 MW”, informó el ingeniero Lázaro Guerra.\n\nEsa termoeléctrica es considerada por la UE como “la más eficiente del país” y salió del sistema eléctrico nacional el jueves por “roturas imprevistas”. Entonces, se registró una afectación de mil 228 MW en la generación, la mayor desde mayo, y en los días que siguieron se mantuvo un comportamiento similar.\n\nLa “Antonio Guiteras” tiene 30 años de explotación y requiere un millonario mantenimiento capital con salida del sistema por varios meses, han indicado directivos de la planta, luego de argumentar que “por el tiempo de explotación los metales originales han perdido sus propiedades y las averías son inevitables”.\n\nEl gobierno alega que “por falta de financiamiento a causa del bloqueo de Estados Unidos” el país no ha realizado los mantenimientos correspondientes a sus generadores de electricidad, una de las causas de la actual crisis energética. Muchas de las termoeléctricas cubanas fueron adquiridas en la desaparecida Unión Soviética.\n\nAdemás de provocar irritación entre los cubanos, los cortes de electricidad afectan las labores productivas y de servicio, cuando el país padece la mayor crisis económica de los últimos 20 años, sin salida a la vista, con desabastecimiento de alimentos y medicinas, inflación indetenible y falta de divisas hasta para honrar deudas.\n\nLG",
    "Cuba busca reformar Código de Familia para beneficiar a comunidad LGBT": "El director del Centro Cubano de Investigación, Jorge Duany, analiza en Mirador Mundial por qué el gobierno totalitario de Cuba busca validar a través de un referendo las reformas al Código de Familia de 1975, que beneficiarían la lucha de la comunidad LGBT, con conquistas como el matrimonio igualitario.",
    "El número de cubanos que llegan por mar a EE.UU. llegó a un récord que no se alcanzaba desde los años 90": "Unen esfuerzos para interceptar embarcaciones con migrantes cubanos 3:12\n\n(CNN Español) -- Las autoridades de Florida están observando una tendencia alarmante en el sur del estado, debido al número creciente de inmigrantes —principalmente haitianos y cubanos— que llegan a las costas estadounidenses en botes improvisados.\n\nLa Guardia Costera de Estados Unidos interceptó a más de 6.000 cubanos desde octubre pasado, según la agencia, la mayor cantidad en un año fiscal desde la década de 1990.\n\n\"Hemos visto esto antes. Es un fenómeno natural. Sin embargo, observar este aumento es realmente preocupante, por el hecho de que vemos a más personas en embarcaciones que no son aptas para navegar, lo que pone a muchas de esas personas ante un riesgo muy alto de perder sus vidas\", dijo Walter Slosar, agente en jefe de patrulla del Sector de Miami.\n\nLos cubanos han estado huyendo de la isla durante años, pero los recientes disturbios, la persecución y la escasez de productos básicos han acelerado el éxodo.\n\nLa historia de los campos de trabajo forzado en Cuba 0:48\n\n“Han llegado personas con historias de persecución por parte del Gobierno, debido a su disconformidad para participar de ciertos eventos, o por no estar de acuerdo con la política comunista de la isla. No son solo ellos sino también muchas historias de sus familiares, amigos que fueron aprehendidos, detenidos por delitos menores que no califican como crímenes\", relató David Claros, director de los Servicios Legales de Inmigración de la Región Sudeste en Church World Service. Además, agregó que en este momento está contratando personal adicional para responder ante la situación.\n\npublicidad\n\nLos patrullajes en la zona son complicados debido a la variación del terreno, lo que requiere de la coordinación entre las agencias en tierra, aire y mar. Recientemente, CNN participó de las Operaciones Aéreas y Marinas de Aduanas y Protección Fronteriza de EE.UU., de la Patrulla Fronteriza de EE. UU. y la Guardia Costera.\n\nLas agencias trabajarán juntas para identificar e interceptar a los migrantes, y que puedan ser repatriados. Sin embargo, si llegaran a tocar tierra, serán puestos bajo custodia de la Patrulla Fronteriza.\n\nPero mientras la Guardia Costera intenta interceptar a los migrantes antes de que lleguen a la costa de EE.UU., miles de ellos han conseguido tocar tierra. En lo que va del año fiscal, las autoridades fronterizas arrestaron a casi 3.600 personas en el sector de Miami, que abarca más de 1.200 millas (1.930 kilómetros) de la costa de Florida. El año pasado, los arrestos llegaron a apenas un poco más de 1.000.\n\nLas autoridades se encuentran diariamente con una amplia gama de embarcaciones en el mar y en la costa, que van desde tablas de surf atadas entre sí y barcos con provisiones limitadas y sin sistema de navegación; todas para lo que suele ser un viaje de varios días. Apenas una hora después de comenzada la patrulla de la Guardia Costera, los miembros de la tripulación divisaron un barco improvisado en el mar con aproximadamente ocho personas.\n\nY los migrantes no son sólo cubanos. Los funcionarios están lidiando con un número cada vez mayor de inmigrantes haitianos que viajan hacia EE.UU. por mar. La Guardia Costera atendió incidentes de grandes cargueros que transportaban decenas —si no cientos— de inmigrantes haitianos, poniendo en gran peligro a quienes estaban a bordo.\n\n\"Las condiciones a bordo eran horribles\", dijo Mark Lamphere, agente de interdicción marítima de la Guardia Costera, recordando una embarcación que llegó a la costa de Florida este año. \"Hubo informes de personas lesionadas, así que tuve que saltar hacia allí y solo había espacio para estar de pie\", dijo, y añadió: \"Doscientos de ellos se amontonaban allí y defecaban y orinaban justo donde estaban parados\".\n\nSlosar reconoció que existe una demanda de mayores recursos para abordar los nuevos números de inmigrantes. \"Estamos trabajando con recursos finitos, y cuando nos encontramos con estas personas, no sabes quién está en ese barco. Nuestra misión es entender quiénes son los que están entrando al país. A nuestros agentes les toma tiempo traerlos bajo nuestra custodia, asegurarse de que estén sanos, limpios, alimentados y seguros, y luego identificar exactamente quiénes son\", dijo.",
    "Votar o no votar, esa no es la cuestión": "Se necesita, en algún momento de nuestro inconsolable camino hacia la libertad, que el pueblo alcance a decir No a la Revolución Cubana.\n\n\n\nSin ese No iniciático y definitivo, sin ese No participativo a través de mecanismos necesariamente legales, sin ese No en contra de la más legítima voluntad estatal, sin ese No a contrapelo del sentido común y, por supuesto, en contra hasta de los derechos humanos, nuestra emancipación del castrismo seguirá estando tan remota como cuando el entusiasmo del primero de enero de 1959.\n\n\n\nHay que propiciar y eventualmente propinar la primera gran derrota de la Revolución Cubana. A la vuelta del primer cuarto del siglo XXI, necesitamos desesperadamente el gesto cívico de un contragirón.\n\n\n\nTodo diálogo comienza con un No así. Rotundo y soberano. Un No transgeneracional y generador del propio interlocutor. Nunca se dialoga entre iguales, sino desde la negación del otro. Solo por eso es necesaria la comunicación.\n\n\n\nEste domingo 25 de septiembre, siguiendo esa práctica de vigilancia doméstica que es votar los fines de semana, los ciudadanos cubanos enfrentaremos otra vez el dilema del sometimiento o la insubordinación a la dictadura más larga del hemisferio occidental.\n\n\n\nTampoco es nada del otro mundo. Será más bien una fecha que se olvidará tras los titulares de turno. En la práctica, ni una sola de las familias cubanas se dará por enterada.\n\n\n\nHabrá sido otra ilusión de elección, donde sólo el Sí pudo defender su opción afirmativa, anulando cualquier conato negativo del No. Donde solo el Sí se considera con catadura moral, como si el No fuera una errata ética impresa en la planilla plebiscitaria.\n\n\n\nPor lo demás, la elite del poder en La Habana no se va a dar a sí misma un golpe de Estado hecho con papelitos doblados. Y el Código de las Familias ya es ley oficial de Cuba. De manera que la Seguridad del Estado no permitirá que la nación vote No a lo ya refrendado por la Asamblea Nacional del Poder Popular. Eso significaría reconocer que dicho órgano legislativo no representa a la ciudadanía que lo eligió. Nadie en Cuba está dispuesto a darse semejante baño de realidad.\n\n\n\nEn cualquier caso, si usted piensa votar Sí, sepa que no tiene ninguna necesidad de hacerlo. Viva confiado que su voto ya ha sido contado como tal. Quédese en casa, a salvo de todos los virus que siguen diezmando la población insular.\n\n\n\nPor el contrario, si usted todavía piensa votar No, quédese doblemente en casa. Usted ya ha votado por la opción contraria y nunca se enterará.\n\n\n\nNo estoy proponiendo una abstención masiva ni nada por el estilo. El problema es que usted no está en condiciones ni de abstenerse de nada. El totalitarismo es pura participación. Votes lo que votes, el No que nos urge imponerle a la Revolución Cubana no será ni por asomo mañana.",
    "Medios cubanos denuncian nuevos actos violentos financiados desde Estados Unidos (+ Video)": "¿Qué sucedería si desde cualquier país del mundo se pagara para provocar actos terroristas y de sabotaje en Estados Unidos? Sus voceros saldrían de inmediato a imponer su democracia a base de cañón. Pero en el caso de Cuba, su actuar es muy diferente.\n\nQuienes pagan por desatar la violencia y el caos en Cuba actúan con total impunidad desde suelo estadounidense. Destinan cuantiosos fondos a financiar actos terroristas en el seno de la sociedad cubana, sin que autoridad foránea alguna se pronuncie al respecto.\n\nGrupúsculos anticubanos buscan reclutar a personas en Cuba para ejecutar actos terroristas en territorio nacional, financiados desde Estados Unidos. En esta ocasión, revelamos una articulación contrarrevolucionaria que establece nexos entre la Nueva Nación Cubana en Armas (NNCA) y el “influencer” Manuel Milanés.\n\nDe la NNCA se ha hablado en otras ocasiones en espacios televisivos. Sus principales cabecillas son Willy González y Kiki Naranjo, ambos residentes en Estados Unidos. Incitan a una guerra en territorio cubano, para lo cual reúnen armamento y entrenan paramilitares en territorio norteño.\n\nEn este contexto emerge Amijail Sánchez González, con el perfil falso de Alfredo González, que recluta desde las redes sociales a quienes cometerán las acciones de sabotaje en Cuba. Por otra parte, Manuel Milanés Pizonerose cataloga como influencer en redes sociales. Divulga de noticias falsas y tergiversa la realidad cubana. Promueve la organización contrarrevolucionaria Cuba Primero y en los últimos meses se ha vinculado estrechamente al ala violenta y terrorista de la comunidad cubana en EE.UU. Reside en Miami, Florida, desde 2017.\n\nEn respuesta a estas orientaciones, García Ríos lanzó cocteles molotov contra los archivos del Tribunal Municipal de Centro Habana y la Dirección Provincial de los Comité de Defensa de la Revolución. ¿Propaganda enemiga? ¿Acciones de sabotaje? ¿Actos de terrorismo? Constitucionalmente establecido, acorde a los procedimientos legales vigentes en el país, con todas las garantías reguladas, y a nombre del pueblo de Cuba, los tribunales impartirán justicia en el momento que corresponda.\n\nEsta articulación anticubana no escatima en financiamiento para acciones que destruyan el orden constitucional en Cuba y atenten contra la vida de los habitantes de la Isla.\n\n(Tomado de Razones de Cuba)",
    "Cuba reporta 15 nuevos casos de COVID-19 y ningún fallecido": "Cuba confirmó al cierre de este domingo 15 casos positivos a la COVID-19, ningún fallecido y 14 altas médicas, informó en su reporte habitual el Ministerio de Salud Pública (Minsap).\n\nSe encuentran ingresados 129 pacientes, de ellos 55 sospechosos y 74 confirmados.\n\nEn la jornada de ayer se procesaron 1630 muestras en los laboratorios de biología molecular del país, y como resultado se confirmaron 15 contagios a la COVID-19.\n\nSe acumulan 14 145 243 muestras realizadas para el diagnóstico del SARS-Cov-2 y 1 111 161 personas diagnosticadas con la enfermedad.\n\nDe los nuevos casos:\n\n12 fueron contactos de casos confirmados.\n\n1 con fuente de infección en el extranjero.\n\n2 sin fuente de infección precisada.\n\n9 del sexo femenino y 6 del sexo masculino.\n\nSe reportan 3 casos asintomáticos en el día, acumulándose un total de 147 500 que representa el (13.3%) de los confirmados hasta la fecha.\n\nPor grupos de edad: menores de 20 años, (8), de 20 a 39 años, (4), de 40 a 59 años, (2) y más de 60, (1).\n\nDel 1 111 161 pacientes diagnosticados con la enfermedad, se mantienen ingresados 74, de ellos 71 con evolución clínica estable (95.9%). Se acumulan 8 530 fallecidos (0 en el día), letalidad de 0.77% vs 1.05% en el mundo y 1.59% en las Américas; dos evacuados, 57 retornados a sus países, en el día hubo 14 altas, se acumulan 1 102 498 (99.2%). Se atienden en los cuidados intensivos 3 pacientes graves confirmados.\n\nResidencia por provincia y municipios de los casos confirmados:\n\nLa Habana: 1 caso\n\nMarianao: 1 (contacto de casos confirmados)\n\nSancti Spíritus: 3 casos\n\nCabaiguán: 2 (contactos de casos confirmados)\n\nSancti Spíritus: 2 (1 importado y 1 contacto de casos confirmados)\n\nCiego de Ávila: 1 caso\n\nCiego de Ávila: 1 (sin fuente de infección precisada)\n\nCamagüey: 2 casos\n\nCamagüey: 1 (contacto de casos confirmados)\n\nFlorida: 1 (contacto de casos confirmados)\n\nHolguín: 4 casos\n\nRafael Freyre: 3 (contactos de casos confirmados)\n\nHolguín: 1 (sin fuente de infección precisada)\n\nGranma: 1 caso\n\nManzanillo: 1 (contacto de casos confirmados)\n\nGuantánamo: 2 casos\n\nGuantánamo: 2 (contactos de casos confirmados)\n\n(Con información del Minsap)",
    "Un huracán podría afectar a Cuba y Florida la próxima semana": "Estado de emergencia en Florida ante llegada de posible huracán 0:45\n\n(CNN) -- La depresión tropical nueve se formó en el Mar Caribe central, según la actualización de las 5 a.m. de este viernes del Centro Nacional de Huracanes (NHC, por sus siglas en inglés).\n\n\n\nLa depresión tropical nueve se ubica a unas 615 millas (989 km) al sudeste de Jamaica con vientos de 35 m/h (56 km /h).\n\nLa tormenta se dirige al noreste a 13 m/h (20 km/h) y continuará fortaleciéndose hasta convertirse en una tormenta tropical en el Mar Caribe durante este viernes antes de eventualmente fortalecerse hasta convertirse en un huracán al oeste de Jamaica al final del fin de semana.\n\nSe esperan fuertes lluvias en el Caribe\n\nSegún el reporte del Centro Nacional de Huracanes, es probable que haya fuertes lluvias y vientos en partes de Venezuela, Aruba, Bonaire y Curazao y el noreste de Colombia durante este viernes 23.\n\n5am AST 23 September--Tropical Depression Nine (#TD9) has formed in the central Caribbean this morning. The Air Force Reserve Hurricane Hunters (@53rdWRS) will be investigating it later this morning to determine its latest structure & intensity. publicidad Latest: https://t.co/sH2UrRpy71 pic.twitter.com/ErcYivwGMv — National Hurricane Center (@NHC_Atlantic) September 23, 2022\n\nCuba y Florida podrían sentir vientos de huracán\n\nJamaica, las Islas Caimán, así como Cuba y Florida eventualmente verán impactos a principios de la próxima semana.\n\nSegún el pronóstico del NHC, los vientos de huracán podrían comenzar hacia la madrugada del lunes fuera de las costas de Jamaica y pasarían sobre Cuba hacia las 2:00 a.m. ET del martes. Estiman que llegue como huracán hacia las 2:00 a.m. ET del miércoles 28 de septiembre.\n\nHasta ahora la depresión nueve avanza en la costa norte de América Latina y alcanzaría vientos de tormenta tropical a partir de las 2 a.m. ET del sábado.\n\nAún no hay alertas emitidas.",
    "Cuba y EU anuncian mayor cooperación contra tráfico de personas y drogas": "La Habana. Cuba y Estados Unidos conversaron en La Habana para \"incrementar la cooperación\" bilateral contra la migración irregular, el tráfico de personas y drogas, así como en la búsqueda y salvamento marítimo, informó este viernes el Ministerio del Interior de la isla.\n\nEl \"encuentro técnico\" se realizó jueves y viernes entre Tropas Guardafronteras de Cuba y el Servicio de Guardacostas de los Estados Unidos \"en un clima respetuoso y profesional\", señaló una breve nota del ministerio (Minint).\n\nSu objetivo fue \"intercambiar sobre las formas para incrementar la cooperación operacional entre ambos servicios en materia de enfrentamiento al tráfico ilícito de migrantes, las salidas ilegales y el tráfico ilícito de drogas, así como las operaciones de búsqueda y salvamento marítimo\", señaló.\n\n\"Las delegaciones de ambos países destacaron la utilidad de estos encuentros y coincidieron en la importancia de avanzar en la cooperación en esta área\", además de que \"acordaron continuar estos encuentros técnicos en el futuro\".\n\nCuba enfrenta una fuerte oleada migratoria. Más de 177 mil isleños han entrado a Estados Unidos por la frontera mexicana desde octubre, según las autoridades del país norteamericano.\n\nY, aprovechando las mejores condiciones climatológicas del verano, el éxodo marítimo de Cuba hacia Estados Unidos creció vertiginosamente, hasta llegar el jueves a la cifra récord de cinco mil 421 balseros devueltos a la isla en 11 meses, según el Servicio de Guardacostas cubano.\n\nSe trata de la mayor cifra desde la llamada Crisis de los Balseros de 1994, cuando 35 mil emigraron.\n\nLa semana pasada, la embajada de Estados Unidos en La Habana informó que La Fuerza de Tarea Conjunta de Seguridad Nacional \"incrementó su postura operativa para afrontar un aumento reciente en la migración marítima irregular\".\n\n\"Las agencias están aumentando las patrullas y la aplicación de ley por tierra, aire y mar, de día y de noche\", añadió en su cuenta de Twitter.\n\nAdvirtió que \"las personas que intenten ingresar ilegalmente al país por mar serán interceptadas y deben aguardar ser repatriadas a su país de origen o al país del que partieron\".\n\nSegún las autoridades cubanas, cuatro mil 162 nacionales han sido repatriados por Estados Unidos en lo que va de año, en virtud de los Acuerdos Migratorios Bilaterales de 1994-95.\n\nEn mayo Cuba y Estados Unidos reanudaron conversaciones migratorias bilaterales que se han realizado cada año después de la firma de los acuerdos, tras una suspensión de cuatro años durante la administración de Donald Trump.",
    "¿Cómo está Cuba?": "Artículos estrictamente de opinión que responden al estilo propio del autor. Estos textos de opinión han de basarse en datos verificados y ser respetuosos con las personas aunque se critiquen sus actos. Todas las tribunas de opinión de personas ajenas a la Redacción de EL PAÍS llevarán, tras la última línea, un pie de autor —por conocido que éste sea— donde se indique el cargo, título, militancia política (en su caso) u ocupación principal, o la que esté o estuvo relacionada con el tema abordado\n\nUn amigo europeo me pregunta cómo está Cuba. Es un tipo de clase media, buena onda, a quien le gusta estar informado. En su momento visitó la isla, leyó a los escritores cubanos, vio las películas que se coproducían con España. Fanático del Buena Vista Social Club. Es muy difícil hablar de Cuba sin parecer un telenovelero o un exagerado. Hay que poner ejemplos concretos para que la gente se haga una idea. Así que recurro a lo anecdótico y le hago el cuento de mi amiga Maritza.\n\nMaritza tiene unos 60 años. Es una mujer que dejó a un lado sus sueños personales y entregó su vida, su cuerpo, al llamado de la Revolución. Maritza trabaja en una escuela y gana 3.000 pesos cubanos. El cambio oficial es de 24 pesos por dólar, pero la realidad es que nadie te da un dólar a no ser que pagues unos 110 pesos. Es decir, Maritza viene ganando unos 30 dólares al mes. “Esto en Cuba es normal, no es nada nuevo”, me aclara mi amigo europeo.\n\nY es verdad. La diferencia es que ahora, más de un año después de la reestructuración económica que eliminó el peso cubano convertible, la vida cotidiana se ha complicado terriblemente. El peso convertible era una moneda cooficial que permitía a los cubanos comprar bienes en efectivo. Tras la reforma, las tiendas pasaron a aceptar únicamente euros o dólares previamente insertados en tarjetas magnéticas desde el extranjero. El peso cubano de siempre, el que recibe Maritza por su trabajo en el colegio, es prácticamente inservible. En el mercado negro, un litro de aceite puede costar más de 600 pesos y una libra de leche en polvo, 500. Para colmo de males, todo este enredo se puso en práctica en medio de una pandemia. ¿Cómo hace Maritza para sobrevivir?\n\nCuando un tema da mucho que hablar, lee todo lo que haya que decir. Suscríbete aquí\n\nPensemos en positivo e imaginemos que esta profesora tiene unos dólares en su tarjeta. Maritza trabaja de ocho de la mañana a cinco de la tarde. Las tiendas en Cuba suelen tener filas de hasta seis horas. Imaginemos que Maritza se levanta a las tres de la mañana para agarrar turno. Imaginemos que tiene suerte y agarra un pedacito de pollo. Lunes come. ¿Pero y al otro día?\n\nEn el barrio la gente bromea y se dice que todo esto lo propicia la revolución para así mantener a la gente entretenida. Si estás tratando de sobrevivir, no tienes tiempo de pensar en tus derechos. Mi amigo europeo se va achicando en su silla.\n\nEntonces le empiezo a hablar de Laura, amiga de Maritza, con la que juega a la canasta los domingos. También de 60 años, pero madre de dos hijas. Una de las hijas de Laura está tratando de llegar ilegalmente a Estados Unidos. Ha tenido que cruzar una selva, varios países y el río Bravo. La han mandado de vuelta varias veces, pero no desiste. Sabe que quedarse en la isla es la muerte. La muerte real, o la muerte espiritual, que puede ser peor.\n\nDe tanto hacer el trayecto, la chica ha visto historias de horror y misterio. Ha visto cubanos como ella, pero de 80 años o sin una pierna, tratando de llegar al otro lado. La joven ha tenido que ver como el río arrastra a una familia entera: niño pequeño, madre, abuela… todos llevados por el río. Tres generaciones de cubanos.\n\nLa segunda hija de Laura salió el 11 de julio a pedir libertad, como el resto del pueblo. En un primer momento, no tuvo problemas. A los pocos días, la policía política fue a su casa a buscarla porque la vieron en uno de los videos. Hoy está presa con una condena de 12 años. En este momento mi amigo europeo me dice que las cosas no pueden ser “tan” así… No quiere escuchar más. Me deja solo.\n\nMe falta hablarle sobre el nuevo código penal que han aprobado en la isla este mayo. De cómo por el simple hecho de criticar, hacer una broma o escribir en una revista independiente te pueden procesar por atentar contra la seguridad del Estado. Me falta hablarle de cómo en La Habana no paran de construir hoteles de lujo mientras la ciudad se cae a pedazos sobre los habaneros. Habaneros que, según él, son “los más alegres del mundo”.\n\nPienso en Laura, en Maritza, que están envejeciendo a solas, con temor a enfermarse y caer en un hospital que no tiene ni condiciones higiénicas, ni médicos, ni medicinas. Pienso en estas dos mujeres que entregaron sus vidas a la Revolución y ahora se han quedado desamparadas. Pero ya mi amigo europeo está lejos. Algo me dice que no le interesa profundizar en el tema. Nadie quiere saber realmente cómo está Cuba.\n\nMe levanto y me voy a casa. Mañana tengo trabajo y no puedo quedar mal. Quiero hacerme de un dinero para mandárselo a mi madre.\n\nCarlos Lechuga es escritor, director de cine cubano y autor del libro de crónicas En brazos de la mujer casada.",
    "Cuba tacha de intervencionista el plan de EU para promover la democracia en la isla": "Reuters – Cuba tachó de intervencionista e ilegal la financiación por parte de EU de programas que buscan la “promoción de la democracia” que tienen en realidad como objetivo fomentar los disturbios para derrocar al gobierno de la isla, cuando la nación insular se enfrenta a su peor crisis económica en décadas, dijo el viernes el viceministro de Asuntos Exteriores cubano.\n\nEl Gobierno del presidente estadounidense, Joe Biden, anunció en julio que otorgaría hasta a 6.25 millones de dólares a organizaciones no gubernamentales y personas que “promuevan un cambio democrático pacífico y no violento en Cuba”, como parte de un programa de décadas de duración autorizado por la ley.\n\nEl vicecanciller Carlos Fernández de Cossío dijo a Reuters en una entrevista en La Habana que el programa -que durante varias décadas ha destinado más de 200 millones de dólares en proyectos relacionados con Cuba- aprovechan la financiación extranjera para fomentar el malestar en la isla.\n\nLeer también: México financia programas sociales para frenar la migración en Cuba, Guatemala y Belice\n\n“Esto en cualquier nación es un acto ilegal”, sostuvo el funcionario, señalando que Estados Unidos tiene una legislación contra personas que actúan como agentes de un gobierno extranjero.\n\n“Justamente es lo que Estados Unidos está tratando de promover en Cuba hoy”, señaló.\n\nEl Departamento de Estado de Estados Unidos no respondió de inmediato a una solicitud de comentarios.\n\nLa convocatoria de la Agencia de Estados Unidos para el Desarrollo Internacional (USAID) advertía de los retos y riesgos de trabajar en Cuba, y decía que los beneficiarios “no servirán como agentes ni actuarán bajo la dirección de USAID.”\n\nLas declaraciones de De Cossío llegan mientras la nación caribeña está sufriendo su peor crisis económica en décadas, con apagones y largas filas para obtener suministros básicos como alimentos, combustibles y medicinas.\n\nCuba ha culpado durante mucho tiempo al embargo de Washington de la era de la Guerra Fría de sus problemas económicos, pero el vicecanciller dijo que la financiación estadounidense más reciente a grupos pro-democracia fue cuidadosamente programada para derrocar al Gobierno en un momento de grave crisis y malestar social.\n\nTe puede interesar: Cuba comienza a vender dólares estadounidenses\n\nEstados Unidos busca “deprimir el nivel de vida de la población y al propio tiempo dedicar millones de dólares del contribuyente estadounidense para instar a las personas a que actúen contra el Gobierno”, dijo De Cossío.\n\nLas declaraciones se dan tras las primeras conversaciones formales en el tema de migración entre los dos países en cuatro años. Ambas partes las calificaron de constructivas.\n\nNo obstante, las relaciones bilaterales se han mantenido tensas. Grupos de derechos humanos acusan al gobierno de Cuba de falta de libertades y encarcelar injustamente a manifestantes tras una serie de disturbios antiguberamentales en la isla el 11 de julio de 2021. La Habana ha rechazado esas acusaciones.\n\n¿Ya nos tienes en Facebook? Danos like y recibe la mejor información",
    "Inmoral, mantener a Cuba en “lista negra” de EU: viceministro": "Nueva York. El viceministro de Asuntos Exteriores de Cuba acusó al gobierno del presidente estadunidense Joe Biden de actuar de forma inmoral, ilegítima e injusta al mantener a Cuba en la lista de países promotores del terrorismo, alegando que ha sido víctima de un terrorismo de Estado por parte de Washington durante más de 60 años.\n\nCarlos Fernández de Cossío dijo en una entrevista con The Associated Press que mantener a Cuba en la lista negra del Departamento de Estado con Corea del Norte, Irán y Siria es “una manera fácil de castigar a Cuba con el objetivo general de tratar de hacer de Cuba lo que no es: hacer de Cuba un Estado fallido”.\n\n“Lamentablemente, Estados Unidos no paga ningún costo por hacer algo que es ilegítimo, insostenible e inmoral”, aseguró. “Incluso, hablando con funcionarios del gobierno, ellos no encuentran ninguna razón por la que Cuba deba estar en la lista. Afirman que es políticamente difícil para ellos”, dijo el funcionario en inglés.\n\nEstados Unidos impuso un embargo económico a Cuba en 1960 luego de la revolución liderada por Fidel Castro y la nacionalización de propiedades pertenecientes a corporaciones y ciudadanos norteamericanos.",
    "USCIS Reanuda las Operaciones del Programa de Permiso de Reunificación Familiar Cubano": "El Servicio de Ciudadanía e Inmigración de Estados Unidos (USCIS) ha reanudado las operaciones bajo el programa de Permiso de Reunificación Familiar Cubano (CFRP), comenzando con las solicitudes al programa CFRP que están pendientes.\n\nUSCIS ha comenzado a enviar por correo notificaciones de entrevista a los peticionarios del programa CFRP, con instrucciones sobre la entrevista del beneficiario. El 18 de agosto, USCIS comenzó a realizar entrevistas en la Embajada de los Estados Unidos en La Habana. USCIS tiene una capacidad limitada para realizar entrevistas en este momento, por lo que los beneficiarios no deben tomar ninguna medida para prepararse para una entrevista hasta que su peticionario reciba una notificación de entrevista.\n\nAdemás, USCIS está enviando información general (PDF, 211.93 KB) sobre la reanudación del programa a los peticionarios con solicitudes pendientes del programa CFRP.\n\nUSCIS no emite nuevas cartas de invitación en este momento. Actualizaremos nuestro sitio web y haremos anuncios públicos cuando se emita la próxima ronda de notificaciones de invitación al programa CFRP. Un peticionario que anteriormente presentó una solicitud del programa CFRP que aún está pendiente no debe presentar otra solicitud.\n\nSi usted es un peticionario que tiene pendiente una solicitud para el programa CFRP, asegúrese de que tanto USCIS como el Centro Nacional de Visas del Departamento de Estado tengan su dirección postal más reciente. Para actualizar su dirección con USCIS, por favor, use nuestra herramienta de cambio de dirección en línea. Comuníquese con el Centro Nacional de Visas mediante el envío de un Formulario de Consulta Pública En Línea.\n\nCuando USCIS reanude las entrevistas del programa CFRP, no le enviaremos un correo electrónico ni lo llamaremos para pedirle dinero o el pago de tarifas. No se convierta en víctima de una estafa de inmigración. Visite la página Evite Estafas para obtener información y recursos.\n\nEl programa CFRP se estableció en 2007 para proporcionar una vía segura y ordenada a Estados Unidos para ciertos beneficiarios cubanos de peticiones de inmigrantes basadas en la familia aprobadas. El programa permite que ciertos ciudadanos estadounidenses elegibles y residentes permanentes legales que reciben una carta de invitación soliciten el permiso de permanencia temporal para sus familiares en Cuba. Si USCIS les aprueba el permiso de permanencia temporal a estos familiares, pueden venir a Estados Unidos antes de que las fechas de prioridad de su visa de inmigrante se vuelvan actuales. El procesamiento del CFRP se suspendió debido a la reducción significativa del personal del gobierno estadounidense de la Embajada de los Estados Unidos en La Habana por razones de seguridad en 2017 y el cierre de la oficina local de USCIS en La Habana en 2018.",
    "El voto simbólico de la diáspora cubana en el referendo del Código de las Familias": "Cuando se efectúe en Cuba la votación en el referendo del Código de las Familias el domingo 25 de septiembre de 2022, los cubanos de la diáspora, despojados de ese derecho, podrán participar de manera simbólica en un sufragio digital con iguales fines; aunque con carácter no vinculante.\n\nUna plataforma tecnológica ha sido creada para ello por iniciativa de la ONG Transparencia Electoral —la cual promueve elecciones íntegras y equitativas en las Américas— y su programa regional DemoAmlat.\n\nJesús Delgado Valery, director de Desarrollo Institucional de Transparencia Electoral y coordinador de DemoAmlat, conversó con elTOQUE sobre las particularidades, alcances y significación de la iniciativa; primera experiencia de su tipo que se propone organizar la diáspora cubana desde la perspectiva electoral.\n\n«El proyecto surge luego de años de estudio del sistema electoral cubano y de la identificación puntual de una entre tantas irregularidades: la privación de los derechos políticos de la diáspora. Diseñamos, entonces, un ejercicio de participación ciudadana, el cual, si bien no constituye un voto vinculante, sí representa una forma de expresión de los más de dos millones de cubanos que permanecen fuera de su país y que pueden tener una opinión sobre el Código de las Familias que se refrendará», detalla Jesús Delgado.\n\nAnn Ravel y Jaime Talancón, integrantes del Consejo de Expertos de Transparencia Electoral, serán quienes conformarán la Comisión Electoral para la participación en este referendo. ¿Cómo está concebido el proceso, la ceremonia de escrutinio y la publicación de los resultados?\n\nLa empresa que diseñó la plataforma electrónica recomendó a Transparencia Electoral la conformación de una comisión integrada por personas que tuvieran experiencia y trayectoria en procesos electorales, desde una perspectiva técnica. Por esa razón invitamos a dos de los integrantes del Consejo de Expertos de Transparencia. Ann Ravel fue presidenta de la Comisión Federal Electoral de EE. UU. y Jaime Talancón ocupó distintos cargos en el Tribunal de Justicia Electoral de México —además de ser observador de la OEA [Organización de Estados Americanos], con más de 15 misiones de observación electoral—.\n\nLa comisión acompañará todo el proceso, desde el empadronamiento —que comenzó el 15 de septiembre—, la presentación oficial de la plataforma —que ocurrió el 20 de septiembre hasta la jornada electoral, escrutinio y anuncio de los resultados. La publicación se realizará minutos después del cierre del proceso electoral en Cuba, a las 6: 00 p.m. Como se trata de una plataforma electrónica, el escrutinio se hará de manera muy rápida y, por tanto, en solo minutos tras el cierre de las mesas, anunciaremos a través de una transmisión en vivo desde las redes de Transparencia Electoral, los resultados de la votación. La semana siguiente se confeccionará un informe con un diagnóstico sobre este primer ejercicio que esperamos sea precedente; un primer paso para habilitar otros ejercicios de participación ciudadana de la diáspora cubana.\n\nAunque se trata de una votación simbólica y con carácter no vinculante, ¿piensan extender los resultados de este ejercicio (según estos sean) a organismos internacionales, por ejemplo, para que se visibilice o condene con mayor alcance la exclusión de los emigrados cubanos que no están vinculados al Gobierno en los asuntos políticos del país?\n\nLa idea es que sea un ejercicio para las personas, que quienes hace décadas perdieron sus derechos políticos puedan expresar su opinión sobre los asuntos políticos del archipiélago. Los resultados, si bien no serán representativos del total de la diáspora, sí serán divulgados en un informe para dar cuenta no solo de cómo se desarrolló el proceso, sino de la exclusión y privación de los derechos políticos de la diáspora cubana.\n\nJesús Delgado Valery.\n\n¿Se han empadronado hasta el momento emigrados cubanos? ¿Se puede hablar de cifras preliminares?\n\nHasta ahora se han empadronado 50 personas. Sin embargo, consideramos que, como el domingo 25 estará abierto también el empadronamiento y es el día de la elección, llegará la información a muchos más cubanos en el exterior, quienes, quizá, decidan participar y expresar su opinión. La idea es que la herramienta sirva para que todos puedan expresar su opinión sobre el Código, a favor, en contra o si desean anular el voto o votar en blanco.\n\nLa herramienta se propone iniciar «la confección de un padrón de cubanas y cubanos en el exterior» que sería fundamental «para el análisis y diseño de políticas para este grupo y sus países receptores». ¿Qué diseño de políticas podrían desarrollarse en específico? ¿Qué objetivos o ganancias pudieran esperarse?\n\nUno de los grandes problemas asociados con la migración cubana tiene que ver con la falta de datos oficiales sobre la cantidad de personas que habitan en los distintos países receptores; esto es un obstáculo para diseñar políticas de reinserción e integración de los emigrados en los países que los reciben. Ante la falta de datos oficiales por parte del Gobierno de la salida de cubanos por disímiles vías, hay un subregistro de estas cifras. Esperamos que esta herramienta sea un primer paso para visibilizar la importancia de conformar un padrón de cubanos en el exterior que permita integrarlos con los asuntos políticos de su país; pero también diseñar políticas para mejorar la integración y su participación en las sociedades que los acogen.\n\n16 países de la región garantizan el derecho al voto de sus ciudadanos en el exterior; además de Cuba, ¿qué otros países no lo garantizan y qué significa esto para los desafíos de la democracia en América Latina?\n\nLa tendencia regional es sumar derechos políticos para los grupos emigrantes. Son millones quienes abandonan sus países en América Latina. Aún quedan limitaciones y restricciones para estos grupos. En el caso de Venezuela, si bien la ley contempla el voto de la diáspora, en la realidad no lo cumplen; con una diáspora de casi siete millones de personas, solo poco más de 200 000 están habilitados para votar desde el exterior —esto para impedir que voten porque conocen que se trata de una mayoría opositora—.\n\nOtros países han implementado el voto en el exterior, como es el caso de Chile; otros, no lo contemplan, como Uruguay. Este aspecto representa una grave restricción para el ejercicio de los derechos políticos en un momento en el que los movimientos migratorios crecen. En un momento de crisis económica, regional y mundial, muchas personas buscan libertades económicas y políticas, por lo que es urgente que los legisladores de cada uno de los países piensen en estos grupos; no solo para el voto, sino para avanzar en políticas (como por ejemplo lo ha hecho República Dominicana y Ecuador) que otorguen representación a la diáspora en los congresos nacionales.\n\nDemoAmlat y Trasparencia Electoral tienen un trabajo sostenido que implica, en especial, el estudio y monitoreo del sistema electoral cubano, según análisis previos del funcionamiento electoral en Cuba, ¿qué opinión le merece el referendo que se llevará a cabo —además de la exclusión del voto de la diáspora—?\n\nEl proceso está lleno de irregularidades que inician en el hecho de que se llevarán a plebiscito los derechos de las minorías; según instrumentos internacionales, esto es un despropósito. Los derechos fundamentales no se refrendan ni se plebiscitan, se garantizan. En este sentido, lo que correspondía era que la Asamblea Nacional del Poder Popular aprobara sin tipo alguno de consulta popular, al menos, lo referente a la ampliación de derechos.\n\nEn segundo lugar, el sistema electoral cubano está creado de manera tal que el Partido Comunista controla todas las instancias, desde el hecho de que es el presidente de la República quien nomina a la directiva del Consejo Electoral Nacional [CEN], que luego es refrendada por la Asamblea que está constituida, únicamente, por representantes del Partido.\n\nDe ahí en adelante todo se vuelve un esquema de control a nivel provincial, municipal y de circunscripción. No hay instancias de control ciudadanas ni auditorías; no hay organizaciones de la sociedad civil que puedan exigir transparencia, acceso a datos; no hay controles cruzados ni observación electoral nacional o internacional (de hecho, esta última se criminaliza). No hay forma de corroborar los resultados que anuncie el CEN, estos no podrán ser contrastados mediante un conteo rápido u observación o encuesta independientes; por lo tanto, creer o no en los resultados, es cuestión de fe.\n\nHablamos de un proceso irregular de inicio a fin, aunado al hecho de que la campaña electoral está prohibida según el artículo 85 de la Ley Electoral. Sin embargo, el Gobierno ha hecho campaña a favor de la aprobación del Código, usando de manera indiscriminada los recursos del Estado para invisibilizar a aquellos grupos que están en contra de la aprobación.\n\n\n\n\n\n\n\n\n\nTAMBIÉN TE SUGERIMOS:\n\n\n\n\n\n﻿",
    "La empresa eléctrica de Cuba prevé un déficit de energía del 40 % este martes": "Este contenido fue publicado el 20 septiembre 2022 - 13:08\n\nLa Habana, 20 sep (EFE).- La empresa estatal Unión Eléctrica de Cuba (UNE) prevé este martes un déficit energético del 40 % de la capacidad máxima de generación durante el horario de mayor consumo.\n\nEl elevado déficit representa otra jornada consecutiva con cortes en el suministro eléctrico, una situación que afecta todas las provincias cubanas desde hace varios meses, incluida La Habana.\n\nLa UNE estima para la tarde-noche de hoy una capacidad de generación de 2.221 megavatios (MW), una demanda máxima de 3.100 MW y el déficit de 879 MW.\n\nLa empresa del Ministerio de Energía y Minas calcula también una afectación máxima durante ese horario de 949 MW.\n\nLos apagones -por roturas y fallos en las anticuadas plantas termoeléctricas, la falta de combustible y los mantenimientos programados- son cada vez más frecuentes en el país.\n\nEn 60 de los 62 días de julio y agosto se registraron apagones en la isla caribeña, acorde a los datos de la UNE cotejados por Efe.\n\nLos apagones afectan todos los ámbitos de la economía y de forma notable la vida diaria de los cubanos, lo que está azuzando el descontento social en un país que atraviesa una severa crisis.\n\nEstos fueron uno de los principales motivos tras las protestas contra el Gobierno del 11 de julio del año pasado, las mayores en décadas.\n\nCuba depende en gran medida del petróleo extranjero para producir energía (las termoeléctricas generan dos tercios de la electricidad) y su principal proveedor, Venezuela, ha disminuido notablemente sus envíos. EFE\n\nlbp/rrt\n\n� EFE 2022. Est� expresamente prohibida la redistribuci�n y la redifusi�n de todo o parte de los contenidos de los servicios de Efe, sin previo y expreso consentimiento de la Agencia EFE S.A.",
    "La nueva maniobra contra el turismo a Cuba y la indignidad europea (+Video)": "La Unión Europea se ha convertido, de facto, en una colonia de EEUU. Y sus medios de comunicación reproducen el esquema de propaganda de la metrópoli: censura y partes de guerra sobre el conflicto de Ucrania, sumisión a los intereses de Washington en la agenda informativa internacional.\n\nSi petroleras europeas como ENI o Repsol operan de nuevo en Venezuela porque ahora se lo permite el Gobierno de EEUU, después de prohibírselo durante años, ¿leemos algún análisis crítico, algún editorial de la prensa italiana o española que denuncie semejante sometimiento de la soberanía europea? Nada. Ni el más mínimo atisbo de dignidad. “EEUU dejará a Repsol y ENI llevar petróleo venezolano a Europa”, leemos. La prensa europea se limita a escribir lo que el amo dicta.\n\nEn el caso de Cuba, más de lo mismo. La Ley Helms-Burton de EEUU persigue a las empresas europeas que han invertido en la Isla y amenaza y ahuyenta a las que tienen proyecto de hacerlo. A sus directivos –los de la hotelera española Meliá, por ejemplo- se les prohíbe, incluso, la entrada en EEUU. ¿Y qué hace la prensa corporativa española? ¿Defiende los intereses de sus empresas, denuncia semejante extorsión? Nada. Al contrario. El diario ABC, por ejemplo, coloca como corresponsal en La Habana a Camila Acosta, impulsora del boicot al turismo a la Isla, que incluye actos contra Meliá y otras empresas españolas.\n\nEl último ejemplo de la indignidad europea es la medida de la Casa Blanca de exigir visa de entrada a EEUU a toda persona que haya visitado Cuba. Recordemos que la ciudadanía europea no necesita visa para entrar a EEUU, solo un formulario digital llamado ESTA. Pero quien haya hecho turismo en Cuba, ahora, tendrá que pedir visa para entrar en EEUU. ¿Alguna protesta de los gobiernos europeos? ¿Medidas recíprocas? Nada. ¿Y la prensa europea? ¿Alguna denuncia, algún editorial, alguna crítica a este chantaje inaceptable? Nada. De nuevo, agachar la cabeza ante el imperio, cuyo Departamento de Seguridad Nacional, en su página web, deja claras sus amenazas: “si se descubre que un viajero ha visitado un país designado como patrocinador estatal del terrorismo (…) deberá solicitar una visa para ingresar a los EEUU”.\n\nRecordemos que Cuba fue incluida en 2021, por la Casa Blanca, en su “Lista de estados patrocinadores del terrorismo”, algo que ha tenido consecuencias letales para su economía, como el bloqueo bancario internacional. Su inclusión fue una jugada sucia entre los presidentes de EEUU y Colombia, Donald Trump e Iván Duque. Este había decidido romper el proceso de diálogo con la guerrilla del ELN, que se desarrollaba con ayuda de Cuba, y exigió a La Habana entregar a la delegación guerrillera negociadora. La negativa del Gobierno cubano a violar el protocolo firmado por las partes y los países garantes, fue la excusa para que Trump incluyera a Cuba, país que ha dado todo por la paz en Colombia, en la famosa “lista de países terroristas”.\n\nPero regresemos a la medida de exigir visa para entrar en EEUU a quien haya visitado la Isla. La intención es evidente: poner un palo más en la rueda de la economía cubana, debilitada por el bloqueo, 243 sanciones recientes y la pandemia, y atacar una de las pocas fuentes de ingreso del país, el turismo. Todo para que el desabastecimiento, la falta de medicinas y los apagones eléctricos se extiendan en el tiempo, hasta provocar la desesperación de la población e hipotéticas protestas masivas.\n\nPor eso, es necesario difundir este mensaje. Hay que visitar Cuba, promover su turismo. Es cuestión de vida o muerte para un pueblo sometido a una guerra despiadada y cruel.\n\nEn video, ampliamos el tema\n\n(Tomado de Cubainformación)",
    "Cuba convoca a ALBA-TCP a preservar la unidad y solidaridad": "El canciller cubano refirió que la solución del planeta radica en el cambio del orden internacional.\n\nEl ministro de Relaciones Exteriores de Cuba, Bruno Rodríguez Parrilla, convocó este viernes a los países de la Alianza Bolivariana para los Pueblos de Nuestra América-Tratado de Comercio de los Pueblos (ALBA-TCP) a luchar por preservar la unidad y solidaridad y cambiar el orden internacional.\n\nLEA TAMBIÉN: Presidente cubano tilda referendo como responsabilidad cívica\n\nDurante su intervención en la reunión de cancilleres en el marco del XXII Consejo Político del ente que tiene lugar en la ciudad estadounidense de Nueva York, el canciller cubano destacó la necesidad de hacer frente a la crisis multidimensional que azota al planeta.\n\n“Un mundo cada vez más interdependiente exige una acción mancomunada urgente frente a los grandes, viejos y nuevos problemas. No vemos nosotros solución a ellos sin cambiar el orden internacional, peligroso, injusto e insostenible que padecemos y convocamos a luchar unidos por ese propósito”, subrayó.\n\n.@BrunoRguezP ���� | \"La unidad y solidaridad del ALBA se hacen cada vez más urgentes.\n\n\n\nAnte los intentos de dividirnos resulta imprescindible promover el fortalecimiento de la CELAC y la observancia de la Proclama de América Latina y el Caribe como Zona de Paz\". pic.twitter.com/KOWJYMhL7O — Cancillería de Cuba (@CubaMINREX) September 23, 2022\n\nEl representante gubernamental de Cuba refirió además que el impacto de la pandemia de la Covid-19 ha agudizado las desigualdades, la exclusión, la pobreza extrema, la inseguridad alimentaria y la deuda externa, a lo que se suma el efecto ya devastador del cambio climático.\n\n“El incremento inusitado de los precios de las materias primas, la energía, los costos del transporte y las dificultades en las cadenas internacionales afectan cada día más a nuestros pueblos”, precisó.\n\nNo obstante, aseguró que en la región se visualiza un escenario más favorable para la integración y a la defensa de la soberanía, “como resultado de las luchas políticas y sociales de nuestros pueblos, lo que crea condiciones propicias para lanzar nuevos proyectos de cooperación”.\n\nAl mismo tiempo, denunció que los efectos del bloqueo impuesto por Estados Unidos (EE.UU.) contra su país por más de 60 años, se han recrudecido desde el 2019 y provocan daños más profundos a la isla caribeña en las esferas del turismo, el precio de alimentos y combustibles y el deterioro de las plantas de generación de energía.\n\nEl diplomático cubano también explicó que la inclusión injustificada de Cuba en la lista de Estados patrocinadores del terrorismo afecta el desarrollo de las relaciones financieras.\n\nAgradeció la solidaridad que han mostrado los países del ALBA-TCP hacia Cuba frente al recrudecimiento del bloqueo, las medidas unilaterales, y la ayuda técnica aportada por Venezuela y México, así como los mensajes recibidos tras el accidente de la Base de Supertanqueros en Matanzas, al este de La Habana (capital), al impactar una descarga eléctrica a inicios del pasado mes de agosto.\n\nRodríguez reiteró la solidaridad de su país con Venezuela, Nicaragua, Bolivia y naciones del caribe miembros del ALBA-TCP frente a los problemas causados por la acción del imperialismo, y rechazó los procesos judiciales políticamente motivados contra líderes, organizaciones y movimientos progresistas y de izquierda en la región.\n\nEl canciller cubano sintió la ausencia en la reunión del secretario ejecutivo del ALBA, Sacha Llorenti, quien no recibió visa del Gobierno de Estados Unidos, por lo que propuso presentar una protesta ante el comité de deliberaciones con el país anfitrión.\n\nAl concluir su intervención, instó a promover el fortalecimiento de la Comunidad de Estados Latinoamericanos y Caribeños (Celac) y la observancia de la proclama de América Latina y el Caribe como zona de paz, a la vez que extendió una invitación a los países del ALBA-TCP a participar en la próxima XXII cumbre de La Habana.",
    "Fallece la popular actriz Aurora Basnuevo": "Foto: YouTube\n\nTexto: Hugo León\n\nLa popular artista Aurora Basnuevo, la mulatísima de Cuba, falleció hoy a los 84 años de edad, informan reportes de medios estatales cubanos.\n\nAurora había cumplido 84 años el pasado 13 de agosto y las últimas fotos suyas que se hicieron virales la mostraron un poco delgada y en silla de ruedas, pero con la enorme sonrisa que siempre la caracterizó.\n\nBasnuevo es una de las artistas de la radio con más reconocimiento entre la audiencia cubana, el cual se ganó desde la emisora Radio Progreso, que fue su segundo hogar, tal cual confesó ella misma en varias ocasiones.\n\nEl personaje de Estervina es uno de los más recordados de Alegrías de Sobremesa, uno de los humorísticos radiales cubanos de mayor preferencia en el país y de la radio cubana en general.\n\nLa mulatísima, como a ella le gustaba ser llamada, trabajó también en el cine, en el teatro, como presentadora, e incluso fue cantante.\n\nAurora fue, de hecho, la mulata famosa de San Nicolás del Peladero, otro éxito humorístico cubano de corte satírico que vio la luz entre los años 60 y 70 del siglo pasado. En ese programa caracterizaba a la pareja de un sargento, interpretado a su vez por su esposo Mario Limonta, otro grande de la actuación en Cuba.\n\nSu exitosa carrera y el cariño de los oyentes le valieron muchos premios y reconocimientos durante décadas, entre ellos un Premio Nacional de la Radio y un Premio Nacional de Humorismo. Además, hace pocos días le fue entregado el sello por el Aniversario 100 de la Radio Cubana.",
    "La CIA y la opinión pública interna de Cuba": "La guerra mediática contra Cuba, hasta hace poco, golpeaba mentes y corazones en la opinión pública internacional. Sin apenas influencia en la opinión interna de la Isla.\n\nEn los últimos años, con el desarrollo de Internet y las redes sociales, un proceso ralentizado –por cierto- por el bloqueo tecnológico de Washington, la situación ha cambiado.\n\nY ha facilitado que los medios digitales contrarrevolucionarios, que ya existían, sostenidos con subvenciones del Gobierno de EEUU, hayan comenzado a impactar en ciertos segmentos de la población cubana.\n\nEl endurecimiento del bloqueo, más la falta de ingresos por turismo por la pandemia, han creado una dura situación de desabastecimiento en Cuba.\n\nY en este escenario de oportunidad, la Comunidad de Inteligencia del Gobierno de EE.UU. no ha dudado. Hace un año lanzó un gigantesco bombardeo comunicacional, aprovechando la estructura de medios digitales citados. Y se produjo el 11J.\n\nHoy, en medio de una aguda crisis eléctrica, esta estrategia se mantiene. Y consigue que algunas personas jóvenes, abrumadas por las carencias, se sumen al discurso más entreguista.\n\nPero, como en toda guerra, también afloran los brotes de dignidad. Hay una corriente de movilización espontánea, desde formatos nuevos, de jóvenes antiimperialistas. Son los Pañuelos Rojos, Cimarronas, Nuestra América, La Manigua y muchos otros proyectos que aúnan ciberactivismo y movilización.\n\nDispuestos a todo por la Revolución. Listos para el combate en defensa de la Soberanía.\n\n(Tomado de Cubainformación)",
    "Envejecimiento en Cuba: políticas públicas y otras deficiencias": "La población cubana, en descenso, vive una de las peores crisis demográficas de su historia. Cuenta cada vez menos nacimientos y altos niveles de migración.\n\nInflación económica, escasez, una media salarial insuficiente, deterioro del sistema sanitario y del fondo habitacional conforman el contexto. Frente a tal escenario, parece no existir un programa gubernamental capaz de asumir sus desafíos ni de solucionar sus causas.\n\nUn asunto ¿nuevo?\n\nHacia finales de la década de 1960, los fallecimientos y los nacimientos en Cuba empezaron a disminuir de manera simultánea, lo cual dio paso a lo que los expertos llaman una transición demográfica. Así se denomina el cambio que viven poblaciones que solían tener altos niveles de natalidad y mortalidad cuando ambos indicadores disminuyen a la vez y de manera significativa.\n\nEn 1978, el país comenzó a presentar indicadores de fecundidad por debajo del reemplazo generacional y a partir de 2004 alcanzó una población estabilizada. Las variaciones en el total de habitantes entre un año y otro eran muy poco significativas. Sin embargo, en los últimos años la diferencia es más marcada. Las estadísticas demuestran una notable disminución en la cantidad de nacimientos y a su vez cierto aumento en la mortalidad, lo cual ha hecho que la población residente disminuya.\n\nEn 2021, el grupo de personas con 60 años y más representó el 21.6 % del total, con 2 398 111 individuos, una cifra equivalente a todos los residentes de La Habana. En cambio, la población de 0 a 14 años constituye solo el 10.3 %, con poco más de un millón; evidencia abrumadora del avanzado envejecimiento poblacional de la nación.\n\nEl número de mujeres en edad reproductiva también disminuye y continuará haciéndolo, con lo cual se comprometerá todavía más la baja tasa de fecundidad (cantidad de hijos por mujer). A menos nacimientos, aumenta el grupo de adultos mayores y las defunciones, hasta que mueren más personas de las que nacen, como ha comenzado a suceder en el país.\n\nLa Habana, Villa Clara y Sancti Spíritus fueron las primeras tres provincias en experimentar un decrecimiento natural de su población en 2017, suceso que vivió el país a niveles generales en 2020. El comportamiento se agravó en 2021 debido al impacto de la COVID-19 y la crisis del sistema de salud. Solo nacieron 99 096 cubanos, mientras las muertes ascendieron a 167 654, lo cual implica un desbalance negativo superior a las 68 mil personas.\n\nLa diáspora también ha aumentado significativamente durante los últimos años. Solo entre octubre de 2021 y agosto de 2022, más de 177 mil cubanos arribaron a Estados Unidos a través de la frontera mexicana, según información publicada en Twitter por el Centro para la Democracia en las Américas.\n\nSi bien se desconocen las cifras totales de quienes llegan a Europa, el resto de Latinoamérica e incluso África, se presume que sean números altos. A pesar de que para la estadística cubana no se consideran emigrados hasta que no pierdan el estatus de residentes en el país y para ello deben pasar 24 meses fuera de las fronteras nacionales.\n\nPor lo general, la mayoría de quienes deciden emigrar son jóvenes en busca de mejores escenarios económicos para sus vidas y eso también impacta en la reducción de la natalidad y el déficit en el reemplazo generacional.\n\nSobre los efectos\n\nNada en el actual contexto augura mejorías para la situación. Al contrario, se espera que la población cubana siga descendiendo y los pronósticos la sitúan para 2050 entre las más envejecidas de América Latina, quizá antes.\n\nEste comportamiento demográfico irreversible compromete la fuerza laboral necesaria para sostener la economía y los principales servicios del país. Mientras, la gestión gubernamental se enfrenta a cuestiones claves de protección y seguridad social.\n\nLas bajas capacidades productivas y las deformaciones en la economía de Cuba limitan su capacidad de garantizar las condiciones requeridas por una población envejecida en cuanto a soportes tecnológicos, vivienda, transporte, ocio y apoyo familiar.\n\nCuba podría afrontar en un futuro no muy lejano una estructura social compuesta por núcleos familiares reducidos. Muchos de sus miembros necesitarán cuidados y padecerán enfermedades crónicas, típicas de edades avanzadas como hipertensión arterial, artritis, reumatismo o artrosis, diabetes, cardiopatías y padecimientos nerviosos. En poco tiempo, el sistema sanitario y de seguridad social se verán sobrecargados con el aumento de la demanda de asistencia geriátrica y gerontológica. A la vez, el gasto social se incrementará por conceptos de jubilación y otras prestaciones relacionadas a la viudez o la invalidez.\n\nLa defensa nacional y las configuraciones familiares son otras esferas importantes que podrían verse influidas por el envejecimiento poblacional. En ese sentido, los cuidados han ganado espacio en el debate sociológico y económico, pues la demanda de ellos y la sobrecarga femenina en ese campo se comienzan a manifestar con fuerza. Las relaciones de género también se ven impactadas por este fenómeno. Estadísticamente se ha comprobado que, si bien cada año nacen más hombres que mujeres, estas viven más tiempo.\n\nReferencias internacionales\n\nEl envejecimiento poblacional no es un fenómeno exclusivo de Cuba. A nivel global, la Asamblea General de las Naciones Unidas declaró el período 2021-2030 como la Década del Envejecimiento Saludable; un proyecto de colaboración mundial orientado a reducir las desigualdades en materia de salud y a mejorar la vida de las personas mayores, sus familias y sus comunidades.\n\nJapón es uno de los referentes en la implementación de medidas para enfrentar los efectos del envejecimiento poblacional. En 2021, el país registró su mínimo histórico de nacimientos, superado significativamente por la cantidad de fallecimientos; mientras la población mayor de 60 años rondaba el 24 %.\n\nCon indicadores similares a los cubanos, los nipones han implementado desde hace una década políticas públicas que incluyen incentivos para que las empresas creen puestos laborales para personas mayores de 60 años y ayudas económicas para grupos de emprendedores mayores de 45.\n\nPor su parte, Finlandia prioriza la capacitación de personal calificado en el área de los cuidados. Trabaja con actores privados y gubernamentales en la creación de condiciones para que los ancianos puedan permanecer en sus comunidades por más tiempo con todas las necesidades cubiertas. Asimismo, favorece la realización de deportes en estas edades y estimula la creación de viviendas colaborativas, innovadoras y autosuficientes.\n\nOtras naciones han impulsado las llamadas políticas pronatalistas, que buscan aumentar la tasa de natalidad a través de facilidades económicas y de seguridad social. En ese caso se encuentra España, donde el debate en torno a la efectividad de las medidas es polarizado; pues en 2019, su tasa de fecundidad era solo del 1.3.\n\nSin embargo, en Suecia y Francia podría decirse que las políticas pronatalistas sí han surtido un efecto positivo. Al cierre de ese mismo año, sus tasas de natalidad eran las más altas del continente europeo. Francia es, de hecho, el país con mayor trayectoria en la aplicación de políticas a favor de la natalidad, debido a su precoz descenso tras el fin de la Revolución de 1789.\n\nEn América, Uruguay, México y Argentina destacan por la creación de organismos rectores, espacios de participación para adultos mayores; medidas que protegen la seguridad económica, los entornos favorables y los sistemas de cuidados.\n\nPara ello, Uruguay cuenta con el Instituto Nacional del Adulto y un Sistema Nacional Integrado de Cuidados que gestionan e impulsan acciones de capacitación, regulación y coordinación relacionadas con estos temas.\n\nLa nación austral dispone de servicios de acompañamiento y enfermería a domicilio o en instituciones sanitarias para aliviar la carga familiar. Como parte de ese sistema, el Instituto Nacional de Alimentación ofrece un complemento alimenticio a los ingresos percibidos por pensión de vejez.\n\nMéxico es el único país de la región con una política de población cuyo organismo rector es el Instituto Nacional de las Personas Adultas Mayores. El centro posee clubes de personas adultas mayores, con la finalidad de constituirse en un espacio de solidaridad y apoyo. Además, a través de la Tarjeta de Afiliación, los ancianos pueden acceder a los servicios del centro y obtener beneficios y descuentos en más de 15 mil establecimientos en todo el país.\n\nDesde 2008, la capital de la nación azteca posee un Programa de Atención Domiciliaria para Población Vulnerable que incluye atención psicológica también para cuidadores.\n\nDesde el punto de vista de la seguridad económica, Argentina lleva a cabo el programa Tarjeta Mayor. Este permite que la persona mayor pueda acceder a actividades culturales, productos alimenticios y personales con precios bonificados.\n\nCada país ha diseñado políticas públicas y estrategias ajustadas a sus realidades específicas, rasgos culturales y posibilidades económicas. Por lo tanto, no en todos se manifiestan con la misma efectividad ni es posible trazar caminos iguales en todos los territorios.\n\nEl caso Cuba\n\nLa gestión gubernamental cubana también ha implementado acciones contra esta desfavorable dinámica demográfica. Una de las primeras fue la aprobación de la Ley 105 de 2008 «De Seguridad Social», la cual incrementó en cinco años la edad de jubilación para ambos sexos. El hecho no fue bien acogido en su momento.\n\nAdemás, en 2014 el Consejo de Ministros aprobó un conjunto de medidas para estimular la fecundidad, promover la autonomía e integración social de los ancianos y la incorporación y permanencia en el empleo de familiares con capacidad para trabajar, a través de políticas fiscales y de precios, describe Cubadebate.\n\nSegún el artículo, la política permitió definir en el Plan de la Economía y en el Presupuesto del Estado los recursos necesarios para enfrentar los elevados índices de envejecimiento de la población. Además de garantizar disponibilidad de medicamentos y ayudas técnicas como bastones y andadores, entre otros. Aunque no es público a cuánto ascendió el presupuesto ni cómo se ejecutó.\n\nSin embargo, sobre la disponibilidad de los implementos, la presidenta de la Asociación Cubana de Limitados Físico-Motores, Mabel Ballesteros López, dijo en marzo de 2022 que la situación es extremadamente crítica. «Estamos en opción cero», puntualizó y resaltó también la mala calidad de los servicios de prótesis y calzado ortopédico del país.\n\nPor su parte, el Ministerio de Educación aprobó la asignación de círculos infantiles a partir del segundo año de vida a madres trabajadoras con dos hijos o más, así como la garantía de la asignación de seminternados con reducción en las tarifas.\n\nEn febrero de 2022, María de los Ángeles Gallo Sánchez, directora nacional de Primera Infancia del Ministerio de Educación, informó que en ese momento se mantenían pendientes 56 mil solicitudes de matrículas para círculos infantiles. La funcionaria dijo que en Cuba existen un total de 1 086 instituciones de este tipo y en 29 de los 169 municipios solo cuentan con uno.\n\n\n\n\n\nUn reporte de Cubahora celebró la aprobación de otro programa compuesto por acciones constructivas en casas de abuelos y hogares de ancianos. La implementación experimental de centros de este tipo para personas con discapacidad en provincias seleccionadas (no menciona cuáles), tal como «estimular el desarrollo de formas de gestión no estatal de cuidados diurnos a adultos mayores, no así de internamiento permanente, pues en esta modalidad de atención, se necesita cuidados médicos y de enfermería que no se pueden garantizar en instituciones fuera del sistema de salud».\n\nDe acuerdo a información del Ministerio de Salud Pública, en Cuba existen 157 hogares de ancianos, 300 casas de abuelos y solo 286 especialistas en Gerontología y Geriatría distribuidos en 53 servicios. Las cifras son insuficientes para un país donde los adultos mayores superan el 20 % de su población y el 17 % de ellos viven solos, según cifras del Ministerio de Trabajo y Seguridad Social en abril de 2022.\n\nAdemás, es importante mencionar que, con el Ordenamiento Monetario, aumentaron las tarifas para los hogares y casas de abuelos. Los nuevos precios oscilan entre 1 260 y 110 pesos cubanos, en dependencia de la certificación y categoría de los centros, para quienes logran acceder a ellos.\n\nOtra de las líneas fundamentales es la entrega de financiamiento a las más de 56 mil madres identificadas con tres hijos o más menores de 12 años para rehabilitación, mantenimiento y construcción de viviendas.\n\nAl respecto, la directora general de Vivienda, Vivian Rodríguez Salazar, informó en sesión de la Comisión de Industria, Construcciones y Energía del Parlamento cubano en mayo de 2022 que solamente se ha logrado cumplir el 12 % de un plan de 4 166 inmuebles destinados a las madres con tres o más hijos. La directiva explicó que para ello se aumentaron los presupuestos destinados a la compra y reparaciones de viviendas para estas madres. Sin embargo, solamente cuatro provincias lo han ejecutado.\n\nEn 2020, otra nota del órgano oficial del Partido Comunista señaló que la alta dirección del país estudiaba una veintena de medidas para enfrentar la desfavorable dinámica demográfica: mayor protección a embarazadas, madres y padres trabajadores, así como a las familias encargadas del cuidado de menores, asignación de viviendas a mujeres con tres hijos o más, atención a círculos infantiles y hogares de ancianos.\n\nEn función de paliar la situación, el discurso oficial asegura el desarrollo de acciones contempladas en el Programa de Atención a la Dinámica Demográfica, parte del Plan Nacional de Desarrollo Humano, Equidad y Justicia Social hasta 2030.\n\nAsí aparece reflejado en el sitio Presidencia y Gobierno de Cuba, donde se puede consultar un listado en el que aparece el citado programa. Pero no se ofrece allí otra información al respecto.\n\nNo existe un sitio oficial en el que la ciudadanía pueda conocer su diseño integral, qué acciones específicas lo componen, en qué plazos se aplicarán, cuál es su alcance y los fondos destinados a su implementación.\n\nAcciones más que palabras\n\nEn reciente reunión con directivos del Fondo de Población de Naciones Unidas para América Latina y el Caribe, la vice primera ministra Inés María Chapman aseguró que el Gobierno cubano «ha priorizado la atención a los temas de Población y Desarrollo dentro de los ejes esenciales de su política económica y social, con una visión inclusiva para alcanzar el bienestar del pueblo y su progreso económico sostenible», reseña Granma.\n\nLas declaraciones tienen lugar en medio de la mayor crisis inflacionaria de la historia económica del país, el mayor número de emigrantes registrados solamente en el primer trimestre del año y un descontento popular sin precedentes.\n\nEn relación al envejecimiento poblacional, la socióloga cubana Teresa Díaz-Canals ha resaltado la importancia de otorgar mayor atención a los deambulantes, a ancianos que viven solos y a sus cuidadores. Así como trabajar por un entorno urbano sin barreras para ellos e incrementar las cuantías de las pensiones y prestaciones de la seguridad social.\n\nTambién, es preciso una revisión profunda y comprometida al estado estructural, la cobertura de recursos y la atención humana de casas de abuelos y asilos de ancianos. No basta con su mera existencia, sino que deben cumplir su objetivo social con los estándares de calidad establecidos.\n\nMatilde Molina, subdirectora del Centro de Estudios Demográficos de la Universidad de La Habana, resaltó en el Congreso Internacional de Infancias, Adolescencias y Juventudes celebrado en marzo de 2022 que la atención a este fenómeno requiere además aspectos de protección social, jurídica y familiar, de acuerdo a un reporte de Prensa Latina.\n\nLa especialista ejemplificó la importancia de estructurar un sistema nacional de cuidados, de trabajar por la eliminación de la sobrecarga doméstica en las mujeres y de erradicar viejas concepciones sexistas que obstaculizan en la práctica el pleno ejercicio de la igualdad.\n\nPor eso, un programa integral para el enfrentamiento al comportamiento demográfico cubano debería contemplar acciones concretas que ofrezcan a los más jóvenes la posibilidad de planear un futuro en Cuba.\n\n\n\n\n\n\n\n\n\nTAMBIÉN TE SUGERIMOS:\n\n\n\n\n\n﻿\n\n\n\n\n\n\n\n\n\n\n\n",
    "Eligen a Cuba para presidir Grupo de los 77 más China en 2023": "Las autoridades cubanas agradecieron la decisión, que implica un reconocimiento a su defensa de los intereses del Sur.\n\nCuba resultó electa este viernes para presidir el Grupo de los 77 más China (G77+China) durante el año 2023, en el contexto del 77 período de sesiones de la Asamblea General de la Organización de las Naciones Unidas (ONU).\n\nTras conocerse el consenso de los ministros de Exteriores reunidos de forma paralela a la Asamblea General, el titular de Relaciones Exteriores del país caribeño, Bruno Rodríguez Parrilla, agradeció la decisión tomada a nombre del pueblo y del Gobierno cubanos.\n\nPor su parte, el director general de Asuntos Multilaterales y Derecho Internacional de la Cancillería cubana, Rodolfo Rodríguez, precisó a través de su cuenta en la red social Twitter que “guiar las labores de este Grupo de concertación política amplio y diverso no es solo una alta responsabilidad, sino también un reconocimiento a nuestra defensa de los intereses del Sur”.\n\n#Cuba���� ha sido elegida por primera vez para ejercer la Presidencia del Grupo de los 77 más China en 2023.\n\n\n\nEs un altísimo honor. Estamos conscientes del impresionante acervo histórico forjado en 58 años por el G-77 + China y de los grandes retos que enfrentamos. pic.twitter.com/tAsEWMSqQE — Bruno Rodríguez P (@BrunoRguezP) September 23, 2022\n\nEl G77+China es una organización intergubernamental, que agrupa a naciones de casi toda América Latina, África y el sur de Asia, con el propósito de fomentar el apoyo en organizaciones internacionales y la defensa de intereses comunes.\n\nAunque China no se considera miembro oficial, el Gobierno de ese país participa y colabora con el Grupo de forma externa, por ello muchas veces se nombra a la organización como G77+China.\n\nEn la actualidad, el grupo está integrado por 134 naciones, que representan dos tercios de los miembros de la ONU.",
    "Cuba: la maquinaria represiva no se detiene": "El artista cubano Emilio Frías\n\n(Un día todo será diferente, un día mis pupilas aún jóvenes pero agotadas de tanto sufrimiento, verán la luz de la esperanza)\n\nLa frase, desgarradora pero hermosa, cargada de ilusión por un futuro diferente, pertenece a Emilio Frías, popular cantante cubano, director de la orquesta El Niño y la Verdad.\n\nAsí lo dijo cuando tuvo que concluir abruptamente el concierto que ofrecía en la Casa de la Música de La Habana porque iracundos agentes de seguridad del régimen interrumpieron el evento, desconectando equipos de sonido y desalojando a los asistentes.\n\nLuego agregó: “Sáquenme de todos lados. Sáquenme de la televisión, sáquenme de la radio. De donde no me van a poder sacar es del corazón de todos los cubanos”.\n\nCensura Emilio Frías Cuba\n\nEsta nueva demostración de intolerancia de un fracasado y quejumbroso gobierno comunista, con 63 años en el poder, proyecta el agravamiento de la crisis en la isla caribeña. Según el diario El País de España (13/09/2022) en los últimos once meses 180 mil cubanos ingresaron ilegalmente a Estados Unidos desde la frontera con México y la Guardia Costera USA reportó que 5, 421 balseros fueron “interceptados en alta mar tratando de cruzar el estrecho de La Florida, y unos tres mil han logrado tocar tierra”. En total, de acuerdo a la ONU, los migrantes cubanos superan el millón 650 mil personas, cifra que corresponde al 14.6% de sus habitantes.\n\nEste masivo éxodo -agrega el medio- es mayor que los anteriores y todo indica que continuará por las deplorables condiciones de vida y las cada vez más graves penurias económicas de una población hastiada de escuchar que las autoridades continúan responsabilizando al bloqueo norteamericano de la pobreza del país. Sin embargo, no dicen una palabra de que en las seis décadas de gobierno comunista su economía fue solventada por la ex Unión Soviética y Venezuela, ni hacen mención que sí pueden comerciar y recibir inversiones de todos los países del mundo, además de préstamos y donativos de los organismos multilaterales de crédito.\n\nEl hartazgo ante las precariedades ha llevado al medio oficialista CubaDebate a publicar un reportaje titulado “El pan nuestro… ¿de cada día?” donde expresan que “el pan no solo es de mala calidad, sino que, en ocasiones, no alcanza a comprar la cuota de panes asignados por núcleo familiar”\n\nEn ese sórdido contexto, en julio de 2020 miles de ciudadanos salieron a las calles reclamando libertad y bienestar. Las agencias noticiosas revelaron que 1,484 personas fueron detenidas, entre ellos 55 menores de edad. De ese total 701 resultaron encarcelados y 297 sentenciados a penas entre 5 y 25 años de prisión.\n\nDe acuerdo a Human Rights Watch muchos estuvieron “incomunicados durante días, semanas y a veces meses…algunos fueron golpeados, obligados a hacer sentadillas desnudos, privados del sueño y otros abusos que en algunos casos constituyen tortura”.\n\nSin embargo, la maquinaria represiva no se detiene. Después que el cándido papa Francisco se jactó de tener una “relación humana” con Raúl Castro, la respuesta del régimen fue no renovar la visa de trabajo al superior de la Compañía de Jesús, padre David Pantaleón, lo que significa que debe abandonar el país. Su delito: no controlar los comentarios políticos del personal jesuita. Ante la dimensión de esta crisis, nos preguntamos si estamos presenciando el final de una larga dictadura comunista.\n\nEs un tema muy importante no solo para los cubanos sino para todo el hemisferio porque el régimen de La Habana se ha constituido en el soporte ideológico del Foro de Sao Paulo y del Grupo de Puebla y brinda apoyo politico a las dictaduras de Venezuela, Nicaragua y Bolivia.\n\nSi se desploma el gobierno comunista de la isla caerían, una a una, sus satélites de la región. Algo así como sucedió con la caida del muro de Berlín.\n\nSEGUIR LEYENDO:",
    "Cuba: nuevo código de familia introduce ideología de género y aborto. Obispos se pronuncian": "La nueva ley introduce la posibilidad de que los niños cambien de género, que se rente a mujeres para tener hijos o la equiparación de uniones homosexuales al matrimonio.\n\nPor: Enrique Villegas\n\n(ZENIT Noticias / La Habana, 14.09.2022).- Ante la proximidad del fin del proceso de consultas y aprobación del nuevo Código de las Familias en Cuba, los Obispos Católicos de la isla caribeña han emitido una declaración para reafirmar los criterios que, sobre estos asuntos, ya han manifestado en el pasado.\n\nLos obispos hacen notar que la Asamblea Nacional del Poder Popular de Cuba, como instancia legislativa, aprobó recientemente el último proyecto presentado del Código de las Familias, lo que le dio rango de ley y, como tal, fue publicado en la Gaceta Oficial. No obstante, y como rasgo distintivo en este proceso legislativo, la nueva ley deberá ser validada en referendo popular, convocado para el domingo 25 de septiembre: si el resultado de la votación es SI, la ley entrará en vigor al día siguiente; pero si prevalece el NO, la ley no tendría eficacia y se mantendría vigente el actual Código de Familia de 1975.\n\nLos obispos recuerdan que de darse esta última opción, eso no significaría la imposibilidad de seguir trabajando en un nuevo Código, que actualizara la legislación familiar e introdujera todos los aspectos positivos que contiene esta ley sometida a referendo, pero que a su vez, adecuara las instituciones polémicas al sentir mayoritario del pueblo y a los principios morales que les han legado los padres fundadores de la Patria y que les sostienen como Nación.\n\nLos obispos resaltan de la actual propuesta la precisión con que se rechaza la violencia en el seno de la familia, la manera en que se recogen y protegen los derechos de los abuelos, el modo en que se inserta el cuidado de los ancianos, personas en situación de discapacidad y vulnerables. También ven con beneplácito que se reconozca lo establecido en la Convención sobre los Derechos del Niño y que, en diversos ámbitos, se manifieste explícitamente la obligación de dar alimento y cuidar a los que queden en situaciones desfavorables y durante el embarazo. Esto, sin embargo, no puede hacer que se pasen por alto los cuestionamientos, críticas, rechazos de un sector importante de nuestra sociedad, los cuales se sustentan en legítimos principios, valores, las ciencias humanas y biológicas, nuestra historia, tradiciones y creencias religiosas de nuestro pueblo.\n\nEn este contexto los obispos cubanos manifiestan que:\n\n– No beneficia a la familia cubana la introducción en nuestra legislación de los contenidos de la llamada «ideología de género», que sustenta muchas de las propuestas.\n\n– No es verdad que lo más beneficioso para los niños y adolescentes sea introducir una interpretación del principio de «la autonomía progresiva» que se extiende a la posibilidad de que los menores de edad, sin la autorización de sus padres, puedan asumir determinados criterios, sobre todo que impliquen procesos clínico-quirúrgicos irreversibles, que determinen situaciones existenciales o identitarias para las que no están preparados.\n\n– Tampoco que puedan ser adoptados legalmente por parejas del mismo sexo, cuando la adopción es esencialmente un modo de conceder al niño por ley, lo que por naturaleza le corresponde y necesita: un padre y una madre. Fundamentos también aplicables a no admitir la pluriparentalidad, la aplicación de técnicas de reproducción humana asistida a parejas del mismo sexo o, incluso, la fecundación in vitro postmortem, por la que un niño nacería intencionalmente huérfano de padre. Todo hijo es un don y un fin en sí mismo; es un derecho del niño tener un papá y una mamá.\n\n– No es ético que se reconozca como adecuada la llamada «gestación solidaria», en la que una mujer que lleve en su vientre durante nueve meses una criatura la deba entregar inmediatamente después del parto a otras personas, privando a ambos, madre e hijo, del vínculo afectivo que la gestación naturalmente establece.\n\n– El matrimonio entre hombre y mujer, que es la base natural de la familia, no puede ser desplazado o deformado para dar paso a otras maneras construidas legalmente. El plan originario del Creador es éste: «Y creó Dios al hombre a su imagen; a imagen de Dios lo creó: varón y mujer los creó. Y los bendijo Dios y les dijo: Sean fecundos, multiplíquense y llenen la tierra» (Génesis 1, 27-28a). Esta verdad revelada sustenta la fe de todos los cristianos.\n\nAnte todo lo anterior, los obispos ven con desilusión que éstas y otras propuestas que resultaron notoriamente cuestionadas por parte de la sociedad, siguen intactas en el Código que se presenta ahora a referendo. A lo anterior se suma la campaña oficial para presentar como idóneo el texto que se propone, para lo cual se han utilizado todos los medios de comunicación a que tenemos acceso los cubanos. Para que el voto sea tal, se requiere contar con pluralidad de información que permita al ciudadano asumir su propia decisión. La información, al fluir en un solo sentido, sin otros contrapesos, opera como un factor condicionante, y el voto que de la misma se derive expresará, necesaria e inevitablemente, una voluntad condicionada.\n\nFinalmente, los obispos cubanos apelan a la conciencia y a la responsabilidad de todos los cubanos, creyentes o no, a que tengan en cuenta a la hora de votar lo que les dicte su conciencia, su fe, sus convicciones y principios, pensando no sólo en las generaciones actuales, sino también en las futuras, y en el bienestar espiritual y material de todos los cubanos.",
    "‘Lo que en Miami te toma 10 años, aquí lo logras en cuatro’. Esta ciudad se llena de cubanos": "Eddie González es uno de los cubanos que se ha mudado recientemente a Louisville, en Kentucky, donde existe una comunidad de más de 30,000 cubanos. Encontró empleo rápido y un apartamento por $750, dijo a el Nuevo Herald.\n\nBerta Polo pasó del calor de Manzanillo, una de las ciudades de la zona oriental de Cuba, a las seis o siete pulgadas de nieve que caen algunos días de invierno en Louisville, Kentucky. Y de ser vicerrectora de una institución pedagógica en su ciudad natal a limpiar oficinas y a tener varios trabajos para mantener a dos hijos pequeños.\n\n“Me sentía la mujer más feliz del mundo”, recuerda Polo, que cuando llegó hace 26 años a Louisville era parte de una pequeña comunidad de cubanos que hoy alcanza alrededor de 35,000 en el estado.\n\n“Siempre he tenido una actitud de gratitud”, señala Polo, que recuerda con cariño a esos primeros colegas que le enseñaron inglés cuando trabajaba limpiando y a los que le dieron la oportunidad de entrar al distrito escolar del condado de Jefferson, donde está Louisville, cuando solo había cuatro hispanos y ella tenía que aprenderse de memoria la lección del día siguiente para servir de intérprete a los estudiantes que no hablaban inglés.\n\nEn la actualidad, desde su posición de coordinadora del programa de ESL (Inglés como Segunda Lengua) de las escuelas públicas del condado de Jefferson, Polo ayuda a los inmigrantes a que la experiencia de dejar a sus hijos en la escuela sea más llevadera.\n\n“Si el niño habla otro idioma que no sea inglés, pasa por mis manos”, dice Polo, que siempre recuerda esos primeros días cuando veía irse a sus hijos en el autobús escolar, con aprensión y sin poder hacerle preguntas al chófer, porque no hablaba inglés.\n\n“Hoy todas las familias cubanas de Louisville tienen alguien que llegó por la frontera”, dice Polo.\n\nLouisville está recibiendo un constante flujo de cubanos –la organización humanitaria Kentucky Refugee Ministries calcula más de 1,000 al mes– como parte del éxodo de más de 170,000 que han huido de la isla hacia Estados Unidos desde octubre, según datos federales.\n\nTambién llegan cubanos que se habían establecido en otras ciudades de Estados Unidos, buscando oportunidades de trabajo y de vivienda asequible, especialmente desde Miami y Tampa donde el precio de los alquileres y de los bienes raíces se han tornado inalcanzables para muchas familias trabajadoras.\n\n“Esta ciudad me ha sorprendido. Hay bastantes latinos y cubanos y mucho trabajo, prácticamente puedes hacer lo que tú quieras”, dijo a el Nuevo Herald Eddie González, un cubano de 44 años que se mudó de Des Moines, Iowa, a Louisville hace unos meses y encontró trabajo de bartender en uno de los hoteles más grandes de la ciudad.\n\n“La gente está viniendo para acá. Yo ayudé a un muchacho que llevaba dos meses en Tampa y no encontraba ni casa ni trabajo”, precisa González.\n\nNuevo destino para los cubanos en Louisville\n\nKentucky, un estado sureño en el que Polo encuentra muchos valores que coinciden con los de los hispanos: protectores de la familia, trabajadores y emprendedores... hoy los cubanos pueden comerse un tamal en hojas, unas masas de puerco, unos platanitos fritos.\n\nAl mismo tiempo pueden encontrar empleos que empiezan pagando $20 por hora, en los que en algunos casos el inglés no es imprescindible.\n\nY aunque el estado no va a dejar de ser conocido por el bourbon, también se pueden tomar un mojito y un café cubano.\n\nLuis David Fuentes (der.), fundador de la publicación El Kentubano, que resalta los negocios y logros de los cubanos en Louisville, Kentucky, donde la población cubana ha crecido a más de 30,000, nutriéndose de cubanos de otros estados y los recién llegados por la frontera. Luis Fuentes\n\nPor su parte, Louisville es una ciudad en crecimiento, sede de dos plantas importantes de la Ford, de la fábrica más grande de electrodomésticos de General Electric, y el hub principal de UPS, por donde pasan casi todos los paquetes que se envían al mundo.\n\n“Lo que en Miami te toma 10 años, aquí lo logras en cuatro: encontrar un trabajo más cómodo, comprar tu casa”, ejemplifica Luis David Fuentes, fundador de la publicación El Kentubano, que comenzó en el 2009 con 20 páginas y ya cuenta con 100 llenas de anuncios de pequeños negocios: barberías, oficinas de bienes raíces, abogados, clínicas y restaurantes.\n\n“Le puse El Kentubano porque así le digo a mis hijos”, dice Fuentes, un ingeniero ambiental de 50 años que cuando llegó a Frankfort, la capital de Kentucky –donde vivía parte de su familia desde los años 1960– se encontró con una comunidad de más o menos 300 cubanos, entre los que estaba Polo.\n\nLa publicación ‘El Kentubano’ y la comunidad cubana de Kentucky organizan campeonatos de ping pong, juegos de dominó y eventos para los niños. Cortesía El Kentubano\n\n“Me metí un año barriendo piso en la factoría, en el 2002 empecé a estudiar y en el 2006 logré hacerme ingeniero ambiental”, dice Fuentes, que trabajó 10 años en la oficina ambiental del estado hasta que el tabloide que comenzó como un hobby para informar a la comunidad se convirtió en su misión.\n\nComunidad cubana en Louisville, emprendedora y solidaria\n\nFuentes describe a la comunidad cubana como muy unida, dispuesta a apoyar los negocios de sus compatriotas, y también muy enfocada en ayudar a su familia en Cuba.\n\n“La mayoría son del interior del país”, dice Fuentes, que es del Vedado. “No tienen conocimientos de marketing ni de inglés, pero, aparte de que llegan al país correcto, aquí encuentran un pueblo supernoble”, dice de los kentuckianos, que admiran el emprendimiento de los cubanos.\n\nAllí, en medio de una tierra donde se disfruta el cambio de estaciones y en los días más fríos dan ganas de salir corriendo para tierras más cálidas, como confiesa Fuentes que le pasa a cada rato, los cubanos también pueden ver presentaciones de sus artistas, que vienen de Miami o de otras ciudades.\n\nHace unos meses Willy Chirino dio un concierto, y Alexis Valdés ofrecerá un show el 1 de octubre en el Kentucky Center de Louisville.\n\nTambién abundan los restaurantes cubanos como Havana Rumba, propiedad de Marcos Lorenzo, que fue el pionero entre los restaurantes cubanos en la ciudad, y hoy tiene cuatro locaciones, dice Fuentes, o La Bodeguita de Mima, a la que llaman “el Rolls-Royce de los restaurantes cubanos”, y que visitan artistas de Hollywood.\n\nEn las páginas de El Kentubano se anuncian también Bodega Mi Sueño, que vende comida cubana para llevar como si fuera El Palacio de los Jugos o Sedano’s; un mercado cubano llamado La Cienfueguera, que tiene los helados Valentini, famosos por sabores como el dulce de leche y de frutas como mamey, guayaba y mango.\n\nTambién se anuncian los supermercados Guanajuato, que venden productos mexicanos, una comunidad mucho más nutrida que la cubana, pero no la única de inmigrantes en Louisville, donde también hay bosnios y africanos, dice Sergio Estrada, bróker principal de la compañía de bienes raíces Americus Realty Group, que compra anuncios de casi una página en El Kentubano.\n\nAlquileres y bienes raíces en Louisville\n\nEstrada, graduado de ingeniería eléctrica en Cuba, se ganó la lotería de visas para venir a Estados Unidos en el 2002.\n\nComo no tenía familia, la oficina de refugiados lo mandó directo a Louisville, donde comenzó a trabajar en mantenimiento de edificios. Luego sacó la licencia de administración de propiedades y más tarde la de bienes raíces residenciales.\n\n“Mucha gente de Miami viene para comprar, o para rentar con la idea de comprar”, indica el bróker, que también recibió familiares que llegaron recientemente por la frontera.\n\nEn Louisville se puede comprar una casa de tres cuartos y dos baños empezando en los $180,000 y alquilar una similar entre $1,200 a $1,800, señala Estrada.\n\nEl precio promedio de las casas vendidas en junio en la zona metropolitana de Louisville fue de $270,000, $30,000 por encima del mismo mes del año anterior, según la Asociación de Realtors.\n\n“El mercado de bienes raíces en Louisville está estable y hay un inventario mayor de propiedades”, dice Estrada, que tiene disponible para alquilar una casa con sótano y garaje para dos autos en $1,750.\n\nPor su parte, González ha tenido una buena experiencia alquilando en Louisville. “Pago $750 por un apartamento en un séptimo piso, que tiene una vista bonita de la ciudad, y lavadora y secadora adentro”, dice, indicando que fue fácil que le hicieran un contrato de arrendamiento por un año.\n\nEstrada, un enamorado de la calidad de vida en Kentucky, destaca las celebraciones del Kentucky Derby y la variedad de espacios al aire libre como la red de parques diseñada por Frederick Law Olmsted, el arquitecto paisajista que diseñó el Central Park en Nueva York.\n\n“La gente se demora 20 minutos del trabajo a su casa y la vida no es tan rápida como en Miami”, señala, indicando que en “Louisville siempre se vive porque hay muchas fábricas y no se depende de los servicios”.\n\nCompromiso de los cubanos con la comunidad\n\nUno de los sentimientos que predomina en la comunidad cubana de Louisville es el de gratitud, por el recibimiento que le han dado y las oportunidades de realizarse.\n\nSus miembros participan en organizaciones cívicas, enfatizan la importancia de ejercer el voto y comparten sus experiencias viviendo bajo el comunismo, como ha hecho en varias ocasiones Polo, que preside la Asociación Cubano Americana de Kentucky, una organización sin fines de lucro que planifica actividades para unir y ayudar a la comunidad hispana.\n\nBusto de José Martí en Shively, un vecindario de Louisville, Kentucky, que el gobierno de Cuba regaló en 1955, en honor a residentes del estado sureño que participaron en la expedición de Narciso López para liberar a Cuba en 1850. Hoy la comunidad cubana de Kentucky se reúne allí para actos políticos.\n\nAntes de montarse en el avión y decirle adiós a Cuba, Polo tuvo que esconder durante meses la carta que le comunicaba que se había ganado la lotería de visas para venir a Estados Unidos. Estuvo a punto de que le hicieran un acto de repudio por tomar la decisión de irse del país y esperó varios meses para que las autoridades de Educación le dieran “la carta de libertad” para finalmente salir de Cuba.\n\nPolo ahora suma a su nombre el apellido de su esposo, Weyenberg, un pastor norteamericano que conoció cuando iban a dar apoyo espiritual a presos en una cárcel de máxima seguridad.\n\n“Una experiencia que no cambio por nada”, describe Berta, que “conoció a Dios en Estados Unidos”, porque en Cuba su familia no la bautizó para no enfrentar problemas políticos.\n\nPor su parte, Fuentes visita escuelas donde hace presentaciones sobre los logros de la comunidad cubana, cuyo poder de votación ya ha sido reconocido en el estado a medida que va creciendo.\n\nTambién la Asamblea General de Kentucky aprobó una resolución de condena la violación de los derechos humanos en Cuba por la represión desatada después del 11 de julio del 2021.\n\n“En las presentaciones, además de exaltar los logros de la comunidad cubana, comparto la verdad sobre Cuba. La gente piensa que solo es mojitos y playas, pero por qué hay aquí 30,000 cubanos”, concluye Fuentes, indicando que esa riqueza que están creando los cubanos en Kentucky podían haberla creado en su país.\n\nOrganizaciones de ayuda a inmigrantes en Louisville\n\nKentucky Refugee Ministries: 969-B Cherokee Rd, Louisville, KY 40204, (502) 479-9180. kyrm.org\n\nCatholic Charities of Louisville, https://cclou.org/ y (502) 637-9786\n\nPara inscribir a los estudiantes en las escuelas públicas, comunicarse con la oficina de ESL, inglés como segundo idioma, al 502-485-3623. de 7:30 a 4:30 p.m.\n\nPara ayuda con la reválida de títulos, informarse en el Jewish Family career Service: https://jfcslouisville.org/\n\n2821 Klempner Wy, Louisville, KY 40205, (502) 452-6341.\n\nAsociación Cubano Americana de Kentucky: https://www.facebook.com/ACUBAK/\n\nPara comprar o alquilar vivienda, Americus Realty Group, Sergio Estrada, bróker principal, 502-468-1557.\n\nElkentubano.com y en Facebook e Instagram, 502-472-6902.\n\nEsta historia fue publicada originalmente el 22 de septiembre de 2022 1:15 pm.",
    "Se reúnen cancilleres de México y Cuba en EU": "Ciudad de México. Los cancilleres de México, Marcelo Ebrard, y de Cuba, Bruno Rodríguez, sostuvieron ayer una reunión en el contexto del 77 período de sesiones de la Asamblea General de la Organización de las Naciones Unidas.\n\n“En cordial encuentro con @m_ebrard, canciller de México, reiteré profundo agradecimiento por la inmediata respuesta ante el incendio en Matanzas”, dijo este sábado en las redes sociales Rodríguez.\n\nAgregó que su gobierno expresó “satisfacción por el buen estado de las relaciones bilaterales México-Cuba y voluntad de profundizar nexos en sectores de interés mutuo”.",
    "Cuba: Dólar y euro alcanzan valor récord en el mercado informal del país": "El dólar estadounidense alcanzó este fin de semana una cotización de 150 pesos cubanos en el mercado informal, la más alta desde la década de 1990, cuando la isla se sumió en una de sus peores crisis económicas tras la desaparición del bloque soviético.\n\n“Por vez primera, desde la década de los 90, el dólar alcanza el valor de los 150 pesos cubanos, según los valores de referencia de nuestra Tasa Representativa del Mercado Informal”, indicó el medio El Toque, que publica cada día una pizarra de cambio extraoficial.\n\nSegún el reporte, la moneda estadounidense y el euro alcanzaron desde el viernes los 150 pesos, mientras que el MLC, moneda virtual con que operan los cubanos en las tiendas en divisas, se cotizó a 149 pesos.\n\nTratando de captar divisas y de parar la depreciación de la moneda cubana, el Banco Central inició en agosto la compra y venta del dólares y euros en casas de cambio estatales a una paridad fija de 120 pesos, la misma cotización que regía entonces en el mercado informal.\n\n“Ahora, como antes, la tasa de cambio es un reflejo de la contracción en la actividad productiva nacional, de la escasez, de los desequilibrios monetarios y de la desesperanza”, dijo el economista cubano Pavel Vidal.\n\nCT"
}