{
    "Portugal supera a República Checa; España cae ente Suiza": "Diogo Dalot ayudó a que Portugal tomara el control de su grupo en la Liga de Nacionales, al anotar sus primeros goles con la selección, que aplastó el sábado 4-0 a República Checa.\n\nEspaña dejó ir el primer sitio del Grupo A2 al perder 2-1 ante Suiza, delante de una decepcionada afición en Zaragoza.\n\nPortugal tiene dos unidades más que España antes de su enfrentamiento el martes en Braga para conocer qué selección se inserta entre las cuatro que disputarán la fase final en junio.\n\nAnuncio\n\nAunque Portugal ganó fácilmente en Praga, Cristiano Ronaldo tuvo una noche complicada tras recibir un duro golpe en la cara que dejó le provocó una hemorragia nasal, la cual debió ser atendida con una banda adhesiva.\n\nEl líder anotador de todos los tiempos en selecciones, que suma 117 goles, provocó un penal, pero los checos lo fallaron.\n\nESPAÑA DECEPCIONA\n\nLuis Enrique, que llevó a España a las semifinales de la Euro y la final de la Liga de Naciones, es conocido por tomar y defender decisiones polémicas.\n\nAnuncio\n\nUna vez más sorprendió al poner de titular y como falso nueve a Marco Asensio, quien ha sido relegado a suplente con el Real Madrid. Asimismo, dejó a los delanteros Álvaro Morata y al novato Borja Iglesias en la banca.\n\nLa delantera española no amenazó a Suiza y la defensa concedió dos goles en tiros de esquina.\n\nAnuncio\n\n“El fútbol no para de darte sorpresas. Decían que Suiza iba a ser fácil, pero nos ha ganado”, comentó Luis Enrique. “Ya sé lo que significan las derrotas, se trata de analizarlas y de mejorar. Es evidente que es mejor llegar al Mundial con victorias, con una racha positiva y que todos hablen bien de la selección, pero estaremos preparados para lo que venga, fe total en la selección”.\n\nSuiza recibe el martes a República Checa en St. Gallen para decidir qué selección evita el descenso. Suiza tiene dos puntos más que los checos.\n\nPortugal, España y Suiza clasificaron a la Copa Mundial en noviembre.\n\nAnuncio\n\nLIGA B\n\nIsrael ascendió del Grupo B2 tras vencer 2-1 a Albania gracias a un gol de Tai Baribo en tiempo agregado.\n\nSerbia y Noruega están empatados en la cima del Grupo B4 antes de su enfrentamiento en Oslo para ver que equipo estará en la Liga A.\n\nErling Haaland anotó por Noruega, pero Eslovenia peleó para ganar 2-1 en casa, mientras que Aleksandar Mitrović aportó una tripleta para que Serbia vapuleara 4-1 a Suecia en Belgrado.\n\nAnuncio\n\nEscocia sigue siendo líder del Grupo B1 tras superar 2-1 a Irlanda en Glasgow. Ucrania tiene dos unidades menos tras triturar 5-0 a Armenia antes de enfrentar a los escoceses en Cracovia.\n\nLIGA C\n\nGrecia consiguió el ascenso en el Grupo C2 a pesar de la derrota 1-0 ante Chipre y gracias a que Irlanda del Norte dio la vuelta para superar 2-1 a Kosovo.\n\nAMISTOSOS\n\nSenegal disputó un cotejo de preparación para el Mundial, venciendo 2-0 a Bolivia en Orleáns, Francia.\n\n",
    "República Checa 0-4 Portugal: resumen, goles y resultado": "Portugal golea y se pone líder\n\nLa selección portuguesa cierra una noche redonda: tres puntos con exhibición goleadora y se ponen líderes del Grupo 2 de la Liga A de Nations League tras la derrota de España contra Suiza. Los de Fernando Santos dominaron a una República Checa que, eso sí, tuvo sus ocasiones. Barák perdonó el 1-0 en un claro cabezazo. Pero Dalot castigó al momento, firmando el 0-1. Bruno Fernandes se encargaría de sellar el 0-2 y poner más tierra de por medio. Schick tuvo en sus botas el recortar distancias al filo del descanso, pero falló un penalti que señalaron por mano de Cristiano Ronaldo.\n\nYa en la segunda mitad, Portugal repetiría el mismo guion. Dalot logró su doblete con un gran disparo con su pierna menos buena desde larga distancia. Al final, con un combinado nacional checo muy venido a menos, cayó el 0-4 con una buena asistencia de cabeza de Cristinano Ronaldo para el gol de Diogo Jota. Los portugueses recibirán a España en el duelo clave del martes dependiendo de sí mismos para estar en la Final Four.",
    "República Checa, Estados Unidos y Líbano centran la VI edición de Irudika": "Radio Vitoria Gaur Unidad Móvil República Checa, Estados Unidos y Líbano centran la VI edición de Irudika EITB MEDIA Publicado: 26/09/2022 13:31 (UTC+2) Última actualización: 26/09/2022 14:03 (UTC+2) Del 29 de septiembre al 1 de octubre se va a celebrar en el museo Artium la sexta edición del Encuentro Profesional Internacional de Ilustración Irudika. Se retoma el peso de la presencialidad y la primera jornada será abierta a todos los públicos Escuchar la página Escuchar la página\n\nEscuchar la página Escuchar la página Cartel de Irudika 7:15 min Whatsapp\n\nWhatsapp\n\n\n\ntelegram\n\ntwitt\n\nEnviar\n\nCopiar enlace\n\nEl peso de la presencialidad se recupera y todos los esfuerzos se han dirigido a invitar a los 3 países que van a centrar las mesas redondas y talleres de la sexta edición de Irudika: República Checa, Líbano y Estados Unidos. Todas las actividades se podrán seguir por streaming y la primera jornada, el jueves denominado \"Sectores Paralelos\" será abierto a todos los públicos. El objetivo es que la ciudadanía conozca todo lo que rodea a la ilustración.\n\nDespués llegan dos jornadas para los profesionales con invitados como Mari Puri Herrero, premio Gure Artea de este año. También llegarán invitados de Italia, Uruguay o México, ya que este año, la residencia de dos meses y medio va a viajar también a este país. Los 2 ganadores o ganadoras se darán a conocer el sábado.\n\nNo solo eso, también se llevarán a cabo talleres sorpresa donde los 120 participantes conocen la temática pero no la personas que va a impartir el taller, se producirán citas entre agentes e ilstradores y un documental que se va a producir con todo lo que surja en las tres jornadas de la sexta edición del Encuentro Profesional Internacional de Ilustración, Irudika.",
    "Cuándo juegan las Panteras vs. República Checa, por la tercera fecha del Mundial femenino de vóley 2022: día, hora y TV": "El seleccionado nacional no pudo con Brasil, que dominó en todas las facetas del juego y mostró su jerarquía\n\nLas Panteras de la selección argentina de vóleibol no pudieron repetir la buena actuación que mostraron ante China en el estreno del Mundial de Países Bajos-Polonia, pese a caer por 3 a 0, y sucumbieron de nuevo por la máxima diferencia de sets, esta vez ante Brasil, en la segunda fecha del grupo D. El equipo albiceleste no estuvo ni siquiera cerca del buen rendimiento que logró ante el conjunto asiático, sufrió la jerarquía del clásico rival sudamericano y pagó muy alto costo por la catarata de errores que cometió. Así, el partido se cerró con parciales de 25-19, 25-13 y 25-21.\n\nEl conjunto argentino falló en muchos aspectos de juego, pero especialmente estuvo flojo en las recepciones, lo que le restó claras posibilidades de generar peligro. Además, por momentos la armadora Victoria Mayer se quedó sin opciones de ataque. Una recargada (y estudiada) Daniela Bulaich no logró romper el bloqueo como sí lo había hecho ante China, lo mismo que Erika Mercado, máxima anotadora en el debut. Pese a ello, marcaron 15 y 11 tantos respectivamente. En Brasil Gabi fue la figura, con 15 puntos también en su cuenta personal.\n\nLas Panteras volverán a presentarse este miércoles y jueves, en sucesivo ante República Checa y Colombia, justamente los dos rivales a los que aspira vencer para avanzar a la próxima instancia del Mundial. Luego, cerrará la zona ante Japón una de las tres potencias con las que le tocó ser parte (más China y Brasil).\n\nEsta es la sexta participación argentina en un certamen ecuménico y la tercera consecutiva, por lo que pasar a la próxima instancia sería histórico, también por atender a que no se trata de una potencia. Además es un equipo en crecimiento, bastante diferente al que disputó los Juegos Olímpicos de Tokio 2020 (en 2021 a raíz de la pandemia) y que no pasó el grupo.\n\nCómo ver online a la Argentina vs. República Checa\n\nEl encuentro está previsto para las 13 (hora argentina) y se puede ver en televisión a través de ESPN y sino por intermedio de la plataforma de Star+. Quienes cuentan con Flow o Directv Go, en tanto, tienen la posibilidad de sintonizar el canal deportivo directamente a través de ellas. En todos los casos se requiere ser suscriptor o cliente.\n\nContinuar leyendo la historia\n\nStar+ (requiere ser suscriptor).\n\nESPN - Flow (requiere ser cliente).\n\nESPN - Directv Go (requiere ser cliente).\n\nDías, horarios y resultados de los partidos de las Panteras\n\n0-3 vs. China (23-25, 22-25 y 20-25).\n\n0-3 vs Brasil (19-25, 13-25 y 21-25).\n\nVs. República Checa - Miércoles 28 de septiembre - 13 (hora argentina) - ESPN y Star+.\n\nVs. Colombia - Viernes 30 de septiembre - 13 (hora argentina) - ESPN y Star+.\n\nVs. Japón - Domingo 2 de octubre - 9.15 (hora argentina) - ESPN y Star+.\n\nTabla de posiciones del Grupo D\n\nLa tabla de posiciones del Grupo D del Mundial de Vóleibol Femenino - Créditos: @FIVB\n\nFormato del torneo\n\nEn la primera instancia hay cuatro grupos con seis selecciones cada uno. Se enfrentan todos contra todos (cada equipo disputará, como mínimo, cinco partidos en la Copa del Mundo) y los primeros cuatro de cada uno clasifican a la siguiente ronda. Allí se crearán dos zonas nuevas (E y F) de ocho equipos cada una, en la que cada país enfrentará a los rivales que no formaron parte de su grupo en la primera etapa del torneo. Los primeros cuatro de cada zona accederán a los cuartos de final. A partir de ahí, los partidos serán a eliminación directa hasta llegar a la final.\n\nEl plantel argentino\n\nArmadoras: Victoria Mayer y Sabrina Germanier; opuestas: Erika Mercado y Bianca Cugno; puntas-receptoras: Yamila Nizetich, Daniela Bulaich, Candela Salinas y Lucía Verdier; centrales: Emilce Sosa, Bianca Farriol, Candelaria Herrera y Brenda Graff. Líberos: Tatiana Rizzo (C) y Agostina Pelozo.",
    "Enverus inaugura un hub de desarrollo en República Checa y pretende contratar a más de 100 profesionales": "Texas, Estados Unidos (26 de septiembre de 2022) — Enverus, la plataforma SaaS dedicada a la energía, ha anunciado que construirá un centro de desarrollo de software en Brno, República Checa, con planes para contratar entre 20 y 25 desarrolladores este año y más de 200 profesionales de la ingeniería en los próximos años para ampliar sus capacidades técnicas globales y su equipo.\n\nLa semana pasada, Enverus anunció la adquisición de la empresa madrileña RatedPower, una compañía de SaaS que ayuda a las empresas a descubrir las formas más inteligentes de diseñar y realizar la ingeniería de plantas solares fotovoltaicas (FV) a gran escala. Enverus ha invertido más de 1.000 millones de dólares en su plataforma tecnológica, además de las adquisiciones y el desarrollo de software en el ámbito de la energía. Esta nueva oficina supone un paso más en los planes de Enverus para ampliar su presencia internacional y su cartera de soluciones.\n\n“Reconocemos los beneficios de una fuerza de trabajo diversa, y el talento de ingeniería en la República Checa incluye algunos de los mejores desarrolladores de software del mundo”, dijo Mark Szygenda, director de tecnología de Enverus. “Formar el equipo allí nos ayudará a seguir ofreciendo soluciones innovadoras a los actores del sector energético y a contribuir a la transición energética que se está produciendo en todo el mundo”. Enverus ha sido reconocida como el mejor lugar para trabajar en ciudades de Estados Unidos y pretende hacer lo mismo en Brno.”\n\n“Elegimos la República Checa por nuestra experiencia previa y directa de hacer crecer una oficina hasta 300 personas aquú, y nos encanta su acogedor entorno empresarial y sus sólidas universidades técnicas, que proporcionan una excelente reserva de talento que se sumará a nuestro equipo de más de 500 desarrolladores en Estados Unidos, Canadá, Reino Unido, España e India”, añadió Szygenda. “Sabemos que podemos repetir el éxito aquí de nuevo y buscamos a aquellos que prosperan en la resolución de retos técnicos y quieren formar parte de un equipo en crecimiento que sirve a la mayor industria del mundo. Buscamos profesionales que encarnen nuestros valores fundamentales de ‘Un equipo, innovación valiente y socios para la vida’.”\n\nEnverus tiene previsto abrir su oficina a finales de septiembre y está reclutando inmediatamente talento para trabajar a distancia a corto plazo. Los interesados en las ofertas de trabajo en Brno pueden solicitarlas en enverus.com/careers.\n\nEl anuncio llega en el momento en que Enverus enfatiza su compromiso con las conexiones inteligentes que reúnen la analítica, las personas, la experiencia y el alcance de la industria para conectar los datos y la información correctos de la manera adecuada para descubrir perspectivas y oportunidades no vistas anteriormente, actuar rápidamente y ofrecer resultados extraordinarios.\n\nCon sede en Austin (Texas), Enverus cuenta con oficinas en Centennial (Colorado), Chicago, Dallas, Denver, Houston, Midland (Texas), Nueva York, Oklahoma City, Bangalore (India), Brno (República Checa), Calgary (Alberta), Londres, Madrid (España), Santander (España), Stonehouse (Reino Unido) y Singapur. Gracias a los cientos de analistas de investigación, científicos de datos, ingenieros, operadores y economistas, Enverus sigue construyendo una oferta que cubre las perspectivas comerciales, de activos y macroeconómicas en el sector de la energía que se basan en los datos y no tienen parangón en el sector. Está considerada como la principal empresa de SaaS energético y de análisis de datos del mundo y cuenta con más de 1.400 empleados en todo el mundo.\n\nSobre Enverus\n\nEnverus es la plataforma SaaS de energía más confiable. Ofrece acceso en tiempo real a análisis, perspectivas y datos de referencia sobre costes y beneficios procedentes de nuestros asociados. Abarcan más de 35.000 compañías y suponen el 98% de los productores de energía en Estados Unidos. Nuestra plataforma, con conexiones inteligentes, impulsa una producción y distribución más eficientes, mejor asignación de capital, el desarrollo de las energías renovables, inversión y abastecimiento. Nuestros experimentados expertos de la industria apoyan a nuestros clientes a través del liderazgo intelectual, la consultoría y la tecnología. Con más de 6,000 clientes en 50 países, proporcionamos inteligencia a todo el ecosistema energético: energía renovable, petróleo y gas, instituciones financieras y utilities. Más información en enverus.com",
    "República Checa vs. Portugal": "(EFE) -- Portugal goleó 4-0 este sábado en Praga a la República Checa en la quinta jornada del Grupo A2 de la Nations League, en un encuentro en el destacó el defensa Diogo Dalot con dos dianas y terminó con un resultado que coloca a los lusos en primera posición tras el tropiezo de España ante Suiza.\n\nCristiano Ronaldo tuvo una herida importante en su rostro pero pudo terminar el partido. EFE/EPA/MIGUEL A. LOPES\n\nEmpezaron los checos con bloque de presión alto y un Patrick Schick, ariete de Bayern Leverkusen, muy activo, pero ese juego agresivo se fue apagando y dio paso a un control de balón de los portugueses, bien dirigidos por Bruno Silva.\n\nLos de Fernando Santos tocaban y tocaban, haciendo daño sobre todo con pases interiores a la espalda de la defensa local, que empezó a mostrar fisuras.\n\nCristiano Ronaldo, que disputaba su partido 190 con la selección absoluta portuguesa, desaprovechó incomprensiblemente un remate claro, tras una de esas jugadas hilvanadas.\n\nEl checo Barak, en las filas de Fiorentina, tuvo oportunidad de adelantar a los suyos con un remate de cabeza en el minuto 30, pero salió ligeramente desviado.\n\nY poco después el defensa Dalot, de Manchester United, sí que batió a Vaclík, tras una gran jugada que él mismo inició en la mitad del campo y que culminó con un remate tras un pase de Rafael Leao.\n\nAntes del descanso, Bruno Fernandes aprovechó un error defensivo de los locales para rematar a placer, tras una pase desde la izquierda de Mario Rui.\n\nLos checos pudieron entrar en el partido, pero Schick desperdició un penal tras una mano de Cristiano Ronaldo en el área.\n\nEn la reanudación, Dalot probó desde medida distancia y volvió a batir a Vaclíc, que no tuvo su noche, con un disparo que el meta debía haber atajado.\n\nCon el compromiso encarrilado, el técnico luso quitó a Silva y Leao, reservándolos para el duelo contra España el martes en Braga.\n\nDiogo Jota, que entró tras Leao, logró el cuarto de su equipo, tras un saque de esquina que Ronaldo tocó ligeramente para encontrar solo al jugador del Wolverhampton inglés.\n\nSu compañero del cuadro británico Rúben Neves estuvo apunto de lograr el quinto a un minuto del pitido final.\n\nLos checos deberán vencer a Suiza en la última jornada para mantenerse en esta categoría de competencia europea.",
    "¡Tremendo impacto sobre CR7! Cristiano Ronaldo sufre golpe en la nariz en el República Checa-Portugal (VIDEO)": "República Checa recibió a Portugal en partido correspondiente a la fecha 5 de la UEFA Nations League en el Grupo 2 de la Liga A.\n\nCristiano Ronaldo prendió las alarmas de todos los lusos y aficionados del Manchester United luego de recibir un tremendo golpe en la nariz propinado por Tomáš Vaclík en un choque en el área.\n\nLa selección de Portugal está derrotando al medio tiempo 2-0 a los checos con goles de Diogo Dalot y Bruno Fernandes, ambos del Manchester United.\n\nCuando parecía que los locales acortarían la distancia, debido a que el árbitro marcó penal tras revisión en el VAR por una mano de Cristiano Ronaldo en el área en el último minuto de la primera mitad, Patrik Schick voló su ejecución.\n\nDe mantener el resultado llegarían a diez unidades y podrían escalar al primer lugar del sector ante la momentánea derrota de España ante Suiza.\n\nCristiano Ronaldo para rato con Portugal\n\n“Mi camino todavía no terminó. Me siento motivado y mi ambición está muy arriba”. “Estoy en la selección con muchos jugadores jóvenes y con un futuro extraordinario y quiero seguir con la selección en el Mundial y en el Europeo 2024″, lanzó Cristiano Ronaldo hace unos días.\n\nTE PUEDE INTERESAR: ¡El ‘Bicho’ en problemas! Cristiano Ronaldo, acusado de acto violento contra un aficionado por la FA",
    "Cancelan concierto de Roger Waters, cofundador de Pink Floyd, en Polonia tras una polémica carta sobre Ucrania": "Roger Waters: Biden alimenta el 'fuego' de guerra en Ucrania. Eso es un gran crimen 6:10\n\n(CNN) -- Los conciertos de la leyenda del rock británico y cofundador de Pink Floyd, Roger Waters, previstos en Polonia en abril, fueron cancelados en medio de una reacción a la postura del músico sobre la invasión de Ucrania por parte de Rusia.\n\n\n\nLive Nation Poland, promotor del concierto, confirmó la cancelación este sábado, pero no especificó el motivo.\n\nLa cancelación se produce después de que Waters, de 79 años, publicara a principios de septiembre una polémica carta abierta en su página web dirigida a la primera dama de Ucrania, Olena Zelenska. En la carta, Waters escribió que se oponía a que Occidente enviara armas a Ucrania para ayudar al asediado país en su guerra contra la Rusia invasora.\n\nWaters también acusó al presidente de Ucrania, Volodymyr Zelensky, de retractarse de sus promesas de la campaña electoral de 2019 y dijo, sin ofrecer pruebas, que \"las fuerzas del nacionalismo extremo que habían acechado, malévolamente, en las sombras, han gobernado, desde entonces, Ucrania\".\n\nWaters pasó a acusar a esos \"nacionalistas extremos\" de encaminar a Ucrania hacia la guerra con Rusia al cruzar una \"serie de líneas rojas\" establecidas por el Kremlin.\n\nEste domingo, Waters negó haber cancelado él mismo los espectáculos. Los conciertos estaban previstos en Cracovia como parte de su gira internacional.\n\npublicidad\n\nEn un comunicado de Facebook dirigido al diario británico The Guardian y al polaco Gazeta Krakowska, Waters negó que él o su representante hubieran cancelado las actuaciones en Polonia. En cambio, culpó a Lukasz Wantuch, un concejal de Cracovia que escribió una publicación en Facebook el 10 de septiembre oponiéndose a los conciertos de Waters.\n\n\"Es cierto que un concejal de Cracovia, un tal Łukasz Wantuch, ha amenazado con celebrar una reunión para pedir al ayuntamiento que me declare 'Persona non grata' debido a mis esfuerzos públicos por animar a todos los implicados en la desastrosa guerra de Ucrania, especialmente a los gobiernos de EE.UU. y Rusia, a que trabajen por una paz negociada, en lugar de escalar las cosas hacia un amargo final que podría ser una guerra nuclear y el fin de toda la vida en este planeta\", escribió Waters en Facebook.\n\n\"A pesar de que este tipo, Łukasz Wantuch, parece no saber nada de mi historia de trabajo, durante toda mi vida, con un cierto costo personal, al servicio de los derechos humanos, en un artículo publicado en un periódico local instó a la buena gente de Cracovia a no comprar entradas para mi espectáculo\", añadió Waters.\n\nContinuó diciendo que si Wantuch \"logra su objetivo... será una triste pérdida para mí\", así como para los habitantes de Cracovia.\n\n\"Su censura draconiana de mi trabajo les negará la oportunidad de decidir por sí mismos\", concluyó Waters.\n\nLa publicación de Wantuch expresaba su oposición al espectáculo de Waters, calificando al músico de \"partidario abierto de Putin\" y sus actuaciones previstas en Cracovia de \"vergüenza para nuestra ciudad\".\n\n\"Roger Waters, un abierto partidario de Putin, quiere tocar en el Tauron Arena de Cracovia\", escribió Wantuch. \"El miércoles tenemos una sesión del Consejo Municipal de Cracovia y hablaré con el presidente y los concejales para impedirlo. Un evento así sería una vergüenza para nuestra ciudad. Que cante en Moscú\".\n\nWantuch respondió a la declaración de Waters este domingo escribiendo que todavía estaba en Ucrania pero que \"tendría una oferta\" para Waters por la noche.\n\nA principios de este año, Pink Floyd lanzó su primera canción nueva en 28 años, un sencillo llamado \"Hey Hey Rise Up\" para recaudar fondos para la ayuda humanitaria en Ucrania. Waters, que abandonó la banda en 1984, no contribuyó a la canción.\n\nSe ha confirmado la muerte de cerca de 6.000 civiles en Ucrania desde que comenzó la invasión de Rusia, según las Naciones Unidas.\n\n-- Sarah Diab y Claudia Rebaza contribuyeron con este reportaje.",
    "El aumento del costo de vida enciende las protestas en Praga": "Centenares de personas se reunieron el domingo en el centro de Praga para protestar contra el aumento del costo de vida y, en particular, contra el precio de la energía.\n\nLa semana pasada miles de manifestantes acusaban al Gobierno de prestar más atención a Ucrania que a su propia población. Los concentrados portaban pancartas contra la Unión Europea, que preside este semestre la OTAN y la postura oficial antirrusa.\n\nLos ciudadanos continuarán con la presión ante la pobreza que va en aumento a medida que crece el invierno.",
    "Miles de checos protestan contra las sanciones a Rusia y contra la OTAN": "Este contenido fue publicado el 03 septiembre 2022 - 18:54\n\nPraga, 3 sep (EFE).- Unas 70.000 personas, según la Policía, exigieron este sábado en Praga la dimisión del Gobierno conservador checo, al que acusan de sumisión a la Unión Europea, y protestaron contra la OTAN y las sanciones impuestas a Rusia por su invasión de Ucrania.\n\nLos manifestantes, convocados por partidos opositores y otras organizaciones, han exigido la neutralidad en la guerra de Ucrania, donde el Ejecutivo de Praga ha adoptado una clara posición de apoyo político y militar a Kiev.\n\nRepública Checa ha concedido visados a unos 410.000 ucranianos que han huido de la guerra, de los que más de 100.000 están integrados en el mercado laboral, según indicó este viernes el primer ministro, Petr Fiala, durante una moción de censura a su Gobierno que no prosperó.\n\nRepresentantes de formaciones extraparlamentarias comunistas, euroescépticas y ultranacionalistas se han turnado hoy en el podio de la Plaza Venceslao, centro de la protesta.\n\nAlgunos de los oradores solicitaron \"liberarse de la sumisión política a la UE, la Organización Mundial de la Salud y la ONU\".\n\nLos manifestantes, reunidos para el eslogan \"Chequia primero\", protestaron también contra la OTAN, de la que el país es miembro, y pidieron el fin de las sanciones dictadas por la UE contra Rusia por su agresión a Ucrania.\n\nTambién exigieron suministros baratos de gas desde Rusia y protestaron contra los elevados precios de la energía.\n\nFiala calificó la manifestación de \"prorrusa\" y afirmó que es parte de una campaña de desinformación.\n\nSegún el político conservador, cuyo país desempeña este semestre la presidencia del turno de la UE, el acto de este sábado fue organizado por fuerzas \"de orientación prorrusa, que están cercanas al extremismo y son contrarias a los intereses de la República Checa\".\n\n\"Esos eslóganes y la interpretación de los hechos coinciden con la postura rusa y, en mi opinión, no se corresponden con los intereses de la República Checa\", declaró el primer ministro, según informa Radio Praga. EFE\n\nMostrar más Mostrar más Suiza acepta el retiro de la mujer a los 65 años: votaciones del 25 de septiembre de 2022 Suiza acepta la reforma de las pensiones y rechaza abrogar dos impuestos a empresas y una iniciativa contra la cría intensiva de animales de granja.\n\ngm-as/psh\n\n(foto)\n\n� EFE 2022. Est� expresamente prohibida la redistribuci�n y la redifusi�n de todo o parte de los contenidos de los servicios de Efe, sin previo y expreso consentimiento de la Agencia EFE S.A.",
    "La Selección Nacional de México Sub-18 finalizó con victoria su gira de preparación por República Checa": "El Tricolor Sub-18 derrotó por marcador de 1-0 a su similar de Alemania, en lo que fue su último partido de preparación por Zlin, República Checa.\n\nFue Octavio Vázquez, quien le dio al minuto 76 de tiempo corrido, el triunfo al conjunto azteca.\n\nTras el encuentro ante los teutones, el equipo dirigido por Yasser Corona culminó su gira de preparación por Europa con un triunfo ante Alemania; así como dos empates 1-1 con Finlandia y Eslovaquia.\n\nLa alineación inicial fue con Lara; Pérez; Bustos; López; Téllez; Ramírez; Castro; Medrano; González; Valenzuela y Villal.",
    "Cómo y dónde ver en TV el República Checa-Portugal de la Nations League": "\"Quiero participar en este Mundial y también en la Eurocopa de 2024. Lo digo ya\". Con esas contundentes palabras sorprendió esta semana Cristiano Ronaldo, que alejó su retirada de la selección portuguesa mientras se especula si su ambición se impondrá sobre la edad y conseguirá incluso sumar nuevos récords. Lo dijo antes de jugar este sábado ante República Checa.A sus 37 años, Cristiano sigue siendo un referente para la selección de Portugal. Desde que debutó con la elástica lusa el 20 de agosto de 2003 frente a Kazajistán, con un equipo en el que jugaban nombres históricos como Luís Figo o Pauleta, el delantero de Madeira no ha dejado de hacer historia.Tiene a sus espaldas cinco Eurocopas -incluida la de 2016, única vez que Portugal se proclamó campeona de Europa- y cuatro Mundiales, y está dispuesto a sumar uno de cada a su trayectoria. Su intención de jugar el Mundial de Qatar ya era conocida, pero pocos esperaban que también quisiese llegar al próximo campeonato de Europa.Entre los que han visto de cerca su ambición sobre el césped, como sus compañeros de selección, con los que está concentrado estos días para disputar la Liga de Naciones, la sorpresa no ha sido tanta.\"Quien creía que Cristiano Ronaldo no quería estar en esa Eurocopa no lo conoce lo suficiente\", aseguró Bruno Fernandes, con quien también comparte vestuario en el Manchester United y que defendió que el de Madeira \"va a continuar superando barreras que otros no consiguen\".Rúben Neves, del Wolverhampton, está de acuerdo. \"A nadie le sorprendió. Trabajando con Cristiano como trabajamos nosotros, sabemos de lo que es capaz\", dijo este jueves.Quien todavía no se ha pronunciado desde que el portugués soltó la bomba es el seleccionador luso, Fernando Santos, pero la semana pasada, cuando divulgó la convocatoria para los partidos de Liga de Naciones contra República Checa y España, ya dejó caer que Cristiano seguirá presente con las \"quinas\".\"Creo que aquí nadie tiene dudas de que sigue siendo muy importante para la selección\", afirmó.\n\nFecha y horario\n\nEl República Checa-Portugal, de la Nations League, se jugará este sábado 24 de septiembre en el Eden Aréna de Praga a partir de las 20:45 horas.\n\nCómo y dónde ver en TV\n\nEl partido se podrá ver en UEFA.TV.",
    "Rusia/Ucrania: Los llamados referéndums en los territorios ocupados son una flagrante violación del derecho internacional": "En reacción a la noticia de que en las áreas ocupadas por Rusia de las regiones ucranianas de Donetsk, Jerson, Luhansk y Zaporiyia ha comenzado la “votación” sobre la anexión a la Federación Rusa, Denis Krivosheev, director adjunto de Amnistía Internacional para Europa Oriental y Asia Central, ha declarado:\n\n“Los llamados ‘referéndums’ son una treta de Rusia para anexionarse ilegalmente territorio ucraniano, lo cual supondría otro agravamiento de la guerra de agresión de Rusia contra Ucrania y una nueva prueba del profundo desprecio del Kremlin por el derecho internacional y los derechos de las personas que viven en los territorios bajo su ocupación. El cuarto Convenio de Ginebra prohíbe expresamente la anexión de un territorio ocupado, así como otros actos de la potencia ocupante para privar a la población del territorio ocupado de la protección del Convenio.”\n\nLos llamados ‘referéndums’, y cualquier anexión realizada a continuación por parte de Rusia, carecen de validez en virtud del derecho internacional y, sea cual sea su resultado según Rusia, según el derecho internacional este tipo de acciones no modificarán la condición jurídica de los territorios que están bajo la ocupación de Rusia.”\n\nLos llamados ‘referéndums’, y cualquier anexión realizada a continuación por parte de Rusia, carecen de validez en virtud del derecho internacional y, sea cual sea su resultado según Rusia, según el derecho internacional este tipo de acciones no modificarán la condición jurídica de los territorios que están bajo la ocupación de Rusia. Denis Krivosheev, director adjunto de Amnistía Internacional para Europa Oriental y Asia Central\n\n“Rusia debe respetar sus obligaciones como potencia ocupante en virtud del derecho internacional humanitario y suspender de inmediato cualquier actuación ilegal. Además, debe poner fin de inmediato a su agresión contra Ucrania. Todas las personas responsables de crímenes de derecho internacional, incluidos crímenes de guerra, deben responder ante la justicia.”\n\nInformación complementaria\n\nEsta semana, las autoridades rusas y sus representantes en las zonas ocupadas de las regiones de Donetsk, Jerson, Luhansk y Zaporiyia, en Ucrania, anunciaron su intención de celebrar “referéndums” sobre la anexión a la Federación Rusa.\n\nEl 23 de septiembre, representantes de las autoridades de ocupación comenzaron a realizar visitas domiciliarias para recoger los “votos” de los residentes. Está previsto que los “referéndums” duren cinco días. Las autoridades rusas de ocupación han dicho que, por motivos de seguridad, los llamados “centros de votación” no estarán abiertos hasta el quinto y último día (27 de septiembre).\n\nCualquier intento por parte de Rusia de modificar la condición jurídica de los territorios que controla en Ucrania mediante la ocupación, incluidos los de las regiones de, Donetsk, Jerson, Luhansk y Zaporiyia, así como Crimea y la ciudad de Sebastopol, es una violación de la Carta de la ONU, además de violar el derecho de su población en virtud del derecho internacional humanitario.\n\nEl artículo 47 del Cuarto Convenio de Ginebra establece: “No se privará a las personas protegidas que estén en un territorio ocupado, en ninguna circunstancia ni en modo alguno, de los beneficios del presente Convenio, sea en virtud de un cambio ocurrido a causa de la ocupación, en las instituciones o en el Gobierno del territorio de que se trate, sea por acuerdo concertado entre las autoridades del territorio ocupado y la Potencia ocupante, sea a causa de la anexión por esta última de la totalidad o de parte del territorio ocupado”.",
    "Última hora y noticias de la guerra de Rusia en Ucrania": "Rusia pretende reclutar a los ucranianos en los territorios ocupados, según funcionarios ucranianos\n\nFuncionarios ucranianos afirman que Rusia está utilizando los llamados referendos de secesión en partes ocupadas de cuatro regiones ucranianas como pretexto para reclutar ucranianos en el ejército ruso.\n\n\"El objetivo principal del falso referéndum es movilizar a nuestros residentes y utilizarlos como carne de cañón\", dijo en Telegram Ivan Fedorov, el alcalde ucraniano en el exilio de Melitopol, ocupada por Rusia.\n\nLos funcionarios ucranianos también dicen que los viajes de los jóvenes fuera de la Ucrania ocupada se han vuelto mucho más difíciles desde que el presidente de Rusia, Vladimir Putin, anunció una movilización parcial. Estos viajes en el sur de Ucrania han sido difíciles pero posibles, a través de corredores arreglados.\n\nSin embargo, en los últimos días, CNN entiende que fuentes del gobierno ucraniano han dicho que viajar al territorio controlado por Ucrania se ha vuelto mucho más difícil, y que esos corredores oficiales han sido cerrados.\n\nEl Centro Nacional de Resistencia de Ucrania, una división del Ministerio de Defensa, dijo la semana pasada que los militares rusos planean imponer la movilización tan pronto como se aprueben los \"referendos\" de adhesión a la Federación Rusa, como se espera ampliamente.\n\n\"Está claro que después del referéndum el enemigo anunciará la movilización también en las tierras ocupadas porque necesita recursos humanos\", dijo el Centro de la Resistencia en un comunicado.\n\nEl gobierno ucraniano afirma que las administraciones ocupantes rusas, junto con el Servicio Federal de Seguridad de Rusia (FSB, por sus sigles en inglés), están elaborando listas de miles de personas que serán movilizadas en las regiones ucranianas de Zaporiyia y Jersón.\n\nEn la región ucraniana de Luhansk, ocupada casi en su totalidad por Rusia y las fuerzas respaldadas por ésta, los funcionarios ucranianos afirman que la autoproclamada República Popular de Luhansk ya está aplicando el reclutamiento generalizado.\n\n\"A diferencia de lo que ocurre en la Federación Rusa, donde la movilización es parcial, en la llamada RPL se coge a todo el mundo\", dijo en Telegram el jefe ucraniano de la administración militar de la región de Luhansk, Serhii Hayday.\n\n\"En Svatove, por ejemplo, se reparten órdenes de llamada a filas a todos los varones mayores de 18 años\", dijo Hayday. \"Algunos individuos, como los camioneros, son enviados a unidades militares inmediatamente, sin entrenamiento, porque no quedan refuerzos para enviar al frente\".\n\nEl presidente de Ucrania, Volodymyr Zelensky, dijo el fin de semana que en la Crimea ocupada, anexionada en 2014, Rusia está atacando específicamente a los tártaros étnicos, obligándolos a huir de la península.\n\n\"Rusia está tratando de destruir la reserva genética de los tártaros de Crimea\", dijo. \"Se llevan a los varones a partir de los 18 años\".\n\n\"Están obligando a la gente a luchar, a la gente de los territorios temporalmente ocupados\", dijo Zelensky a CBS en una entrevista emitida este domingo. \"Mucha gente se verá obligada a hacerlo\".\n\nLos tártaros de Crimea —que fueron deportados en masa de la península por el gobernante soviético Josef Stalin en 1944— se han enfrentado a una severa discriminación tras la anexión de Crimea por parte de Rusia en 2014, dicen los grupos de derechos.\n\nFedorov, el alcalde de Melitopol, instó a los habitantes de su ciudad ocupada a salir hacia Crimea. Dijo que los viajes solo han sido posibles esporádicamente entre el sur de Ucrania ocupado por Rusia y Crimea, ocupada por Rusia desde su anexión en 2014.\n\n\"Ahora se les deja pasar, pero antes de la salida proporcionan todos los datos personales, el lugar de residencia de todos los familiares\", dijo Fedorov. \"Instamos a nuestros residentes a salir a través de la Crimea temporalmente ocupada hacia Georgia o la Unión Europea. Entendemos claramente que muy pronto comenzará una caza en toda regla de nuestros hombres, para utilizarlos como carne de cañón\".",
    "Invasión a Ucrania e inflación restarán fuerza a la economía mundial en 2023": "Su informe titulado \" Pagando el precio de la guerra \" rebaja 1,3 puntos su previsión de 2023 para la zona euro, que crecería un 0,3%, sobre todo a causa del resultado en su motor económico, Alemania, que entraría en recesión con una contracción del 0.7%.\n\nLos países del G20 crecerían en 2023 al mismo ritmo que la economía mundial (2.2%), tras rebajarse seis décimas su perspectiva respecto a junio.\n\nDe ellos, la OCDE rebaja 1.5 puntos la previsión para Argentina, que crecería el próximo año un 0.4%, tras una expansión estimada de un 3.6% en 2022 (sin cambios) y de 10.4% en 2021.\n\nEn la línea de las previsiones del Fondo Monetario Internacional (FMI) en julio, la organización con sede en París avanza que Brasil crecerá mucho más, 2.5% en 2022, casi dos puntos más que lo augurado en junio, y 0.8% en 2023 (-0.4 puntos).\n\nMéxico sigue la misma tendencia que el gigante sudamericano con una expansión del 2.1% en el presente ejercicio (+0.2 puntos) y 1.5% en 2023 (-0.6 puntos respecto a junio).\n\nEl conflicto en Ucrania debería seguir golpeando la economía, sobre todo por su impacto en los precios de la energía y de la alimentación. La OCDE revisó al alza la inflación mundial a 8.2% en 2022 y a 6.6% en 2023.\n\n\"Las presiones inflacionistas son cada vez más generalizadas, con el aumento de los costos de la energía, el transporte y de otros que se trasladan a los precios\", apunta.\n\nEl crecimiento de la economía de Estados Unidos sería de 0.5% en 2023, siete décimas menos que en la anterior previsión, y el de China un 4.7% (-0.2).\n\nTras una contracción estimada del 5.5% en 2022, la OCDE rebaja ligeramente su estimación para 2023 para Rusia, cuya economía se contraería un 4.5% en 2023.\n\nAdemás de los efectos de la guerra en los precios, el alza de los tipos de interés por los bancos centrales para contener la inflación y la pandemia de covid-19 también lastran la economía mundial, agrega la OCDE.",
    "El plan de paz para Rusia-Ucrania, un soliloquio de López Obrador": "La propuesta de paz en Ucrania que lanzó el presidente López Obrador no tuvo eco en la ONU. De hecho, cuando Marcelo Ebrard viajó a Nueva York no estaba “afinada” ni se había consultado previamente con las partes involucradas. Incluso, el canciller ya ni siquiera mencionó en sus discursos la otra idea en la que el mandatario mexicano había insistido: una tregua a la guerra durante cinco años en todo el planeta.\n\nCIUDAD DE MÉXICO (Proceso).– El canciller Marcelo Ebrard Casaubon llevó ante la ONU la propuesta de paz para Ucrania, del presidente Andrés Manuel López Obrador, que no estaba del todo “afinada”, cambió de nombre tres veces en dos días, no se había negociado anteriormente y no recibió eco fuera de México.\n\nLa propuesta que Ebrard presentó el jueves 22, primero ante el Consejo de Seguridad y posteriormente en la 77 Asamblea General de la ONU, pretende instaurar un nuevo canal diplomático mediante el cual Ucrania y Rusia reencuentren la “confianza perdida”, con la intermediación del secretario general de la ONU, Antonio Guterres, del papa Francisco y del primer ministro de la India, Narendra Modi.\n\nDurante sus dos discursos en la sede de la ONU, Ebrard ni evocó la otra idea de López Obrador, que consistía en exhortar a Estados Unidos, China y Rusia a que encuentren un acuerdo para instaurar una tregua de cinco años en el planeta.\n\nCuando el canciller viajó a Nueva York, el miércoles 21, no tenía una propuesta definitiva sobre Ucrania. Consultado al respecto horas antes del viaje, el equipo de la Secretaría de Relaciones Exteriores (SRE) indicó a Proceso que el plan “se está terminando de afinar”. Días antes, desde Londres, Ebrard había declarado que el gobierno mexicano aún no había enviado la iniciativa a los gobiernos de Ucrania y Rusia porque quería “hablar con ellos antes”.\n\nDe hecho, ante la ONU, el canciller y la delegación mexicana en Nueva York se han referido al plan con tres nombres distintos. Por la mañana, Ebrard planteó al Consejo de Seguridad que la instancia sería un “Comité para el Diálogo y la Paz en Ucrania”; por la tarde, ante la Asamblea General, lo llamó “Comitiva o un caucus de Jefes de Estado”, y al día siguiente Juan Ramón De la Fuente, el embajador de México ante la ONU, publicó un artículo donde lo denominó “Caucus de Alto Nivel para el Diálogo y la Paz en Ucrania”.\n\nLa Cancillería dijo a este semanario que el lunes 12 la delegación de México ante la ONU –a cargo de De la Fuente– mandó cartas diplomáticas a las misiones permanentes de la India, la Santa Sede, Ucrania y Rusia en Nueva York, para avisarles que el presidente mexicano consideraba un plan de paz bajo el liderazgo del secretario general.\n\nSin embargo, la propia SRE advirtió el día de la llegada de Ebrard a Nueva York, que el canciller presentaría primero el plan a la ONU y luego lo cabildearía con las representaciones diplomáticas de los países partes.\n\nAl cierre de esta edición, ningún gobierno se había pronunciado sobre la propuesta mexicana. En el artículo publicado el viernes 23, se resaltó que México está “totalmente consciente que la precondición para el éxito de cualquier esfuerzo de mediación es la voluntad política de las partes y estamos conscientes que las tensiones siguen aumentando. Hasta el momento, aunque con prudencia, todas las partes han expresado su interés en conocer más detalles sobre esta propuesta”.\n\nSilencio\n\nEn la mañana del jueves 22, Ebrard presentó formalmente el plan ante el Consejo de Seguridad de la ONU: le dedicó el último minuto de su intervención, y permaneció vago en cuanto a sus detalles. Expresó que, “de ser posible”, participarán Modi y el papa Francisco, y que en el futuro la delegación mexicana “proseguirá con las consultas necesarias” para conseguir el apoyo que permita crear el comité.\n\nFragmento del reportaje publicado en la edición 2395 de la revista Proceso, cuya edición digital puede adquirir en este enlace.",
    "República Checa no tuvo miedo de la imagen de España": "Luego, el conjunto de República Checa logró una memorable estocada de tres carreras por una frente a los peninsulares. Es su resultado más grande en el béisbol. Los ibéricos conectaron nueve imparables en el juego, pero solo pudieron anotar una en la primera entrada, la carrera la remolcó el tercer madero (Justin Connell), jugador de 23 años que pertenece a la organización de los Nacionales de Washington.\n\nTodas las carreras de los checos fueron producidas por batazos de vuelta completa.\n\nPara los checos es algo, verdaderamente inédito, tenían marca de 1-4 en los Pre-Clásicos de 2012 y 2016. En este evento, de hecho, comenzaron perdiendo 21×7 ante los mismos españoles, y luego eliminaron a Francia, Alemania y España de forma sucesiva.\n\nCon estos resultados, solo faltan dos invitados a la fiesta.\n\nEl último evento clasificatorio comenzará el próximo viernes 30 de septiembre, en el estadio “Rod Carew” de Panamá donde chocarán Argentina, Brasil, Nueva Zelanda, Nicaragua, Pakistán y los anfitriones. El formato será de doble eliminación y los dos mejores equipos avanzarán al Clásico Mundial programado para el marzo venidero.\n\nLo sucedido en Europa debe ser un escarmiento para las demás selecciones para que no tengan que escuchar esas frases del refranero y sabiduría popular que son sinónimo de una estruendosa derrota. No se puede celebrar antes de tiempo porque como acostumbraba a decir el histórico pelotero Yogi Berra: “Esto no se acaba hasta que se acaba”.",
    "Rusia afirma que no tuvo más opción que invadir Ucrania": "“Estoy convencido de que cualquier Estado soberano y que se precie de comprender su responsabilidad con su pueblo haría lo mismo en nuestro lugar”, dijo este sábado en el pleno de la Asamblea General el ministro de Relaciones Exteriores de Rusia con respecto a la operación militar de su país en Ucrania.\n\nSergey Lavrov intervino en la quinta jornada del debate general de alto nivel del órgano deliberativo para afirmar que dada la incapacidad de los países occidentales para negociar y la guerra del gobierno ucraniano contra su propio pueblo en el este de su territorio, Rusia no tuvo otra opción más que lanzar su “operación militar especial”.\n\nEl canciller ruso explicó que la operación iniciada por su país el 24 de febrero pasado se llevó a cabo para proteger a los rusos que viven en las regiones ucranianas de Donetsk y Lugansk, además de eliminar las amenazas a la seguridad rusa creadas por la alianza militar de la OTAN, que son constantes desde 2014, tras el golpe del actual régimen de Kyiv.\n\nCon los referéndums, la gente hace lo que se le instruyó\n\nAl hablar de los referéndums de este fin de semana en Donetsk, Luhansk y Kherson para decidir si pasan a ser parte de la Federación de Rusia, Lavrov argumentó que el propio presidente ucraniano Volodimir Zelenski le había dicho a los habitantes de esas regiones que si creían que estarían mejor en Rusia, salieran de Ucrania y se fueran a ese país.\n\n“La gente simplemente está haciendo lo que se le instruyó”, acotó.\n\nSeñaló que las crisis en torno a la guerra están creciendo y que la situación internacional se deteriora rápidamente y acusó a los países occidentales de socavar la confianza en las instituciones internacionales y alentar las tendencias negativas en las Naciones Unidas en lugar de abrir un diálogo honesto y comprometido.\n\nPatio trasero\n\nAsimismo, culpó a Estados Unidos de tratar de convertir al mundo en su patio trasero y, junto con sus aliados, castigar a quienes difieran de su visión, a través de “sanciones unilaterales ilegales” que violan la Carta de la ONU y perjudican a los ciudadanos pobres en los países más pobres, ya que afectan el acceso a los medicamentos, vacunas e importaciones de alimentos.\n\nA propósito de sanciones, Lavrov aseguró que las impuestas a su país por Estados Unidos y la Unión Europea son una “declaración de guerra económica contra Rusia”.\n\nEl ministro ruso denunció la intención de Estados Unidos de dividir a las naciones y querer formar bloques por medio de la disyuntiva “o están con nosotros o están contra nosotros”, sin la posibilidad de una tercera opción.\n\nEn el mismo tenor, continuó señalando que en vez de un diálogo honesto ha habido “desinformación, puestas en escena y provocaciones”.\n\nLos países más pobres aún no se benefician con el acuerdo del Mar Negro\n\nPor otra parte, Lavrov encomió la movilización de esfuerzos comandada por el Secretario General de la ONU, António Guterres, para superar la crisis mundial de alimentos y energía agudizada por la guerra a través de la Iniciativa de Granos del Mar Negro.\n\nNo obstante, sostuvo que los países más pobres aún no se están beneficiando y criticó a Estados Unidos y la Unión Europea por no eliminar completamente los obstáculos a las exportaciones rusas, arguyendo que han quedado atrapadas en puertos europeos.\n\nRusofobia\n\nEl canciller aseveró que los países occidentales han emprendido una cruzada rusófoba y que la OTAN considera a Rusia una amenaza para su dominio de la región y más allá de ella.\n\nLa rusofobia ha alcanzado proporciones sin precedentes, y las potencias occidentales no han ocultado su ambición de derrotar militarmente a Rusia, indicó.\n\nMás aún, enfatizó, están tratando de “destruir y fracturar a Rusia… Lo que quieren hacer es eliminar del mapa global a una entidad geopolítica que se ha vuelto demasiado independiente”.\n\nEl ministro dijo que la alianza occidental busca imponer su voluntad y expandir su influencia y hegemonía más allá de Asia, América del Sur y África.\n\nPara terminar su alocución, citó a Dag Hammarskjöld, quien fuera el segundo Secretario General de la ONU de 1953 a 1961.\n\n“La ONU no fue creada para llevar a la humanidad al paraíso, sino para salvarla del infierno”, subrayó, destacando la actualidad de esas palabras. “Nos llaman a comprender nuestra responsabilidad individual y colectiva de crear las condiciones para un desarrollo pacífico y armonioso para nuestras generaciones futuras, y todos deben mostrar voluntad política para eso”, concluyó Lavrov.",
    "Guerra en Ucrania | \"Es un momento peligroso\": la advertencia de la Unión Europea que pide tomar en serio las amenazas de Putin de que usaría armas nucleares": "Guerra en Ucrania | \"Es un momento peligroso\": la advertencia de la Unión Europea que pide tomar en serio las amenazas de Putin de que usaría armas nucleares\n\nRedacción\n\nBBC News Mundo\n\n24 septiembre 2022\n\nFuente de la imagen, Shutterstock Pie de foto, El presidente de Rusia amenazó esta semana que podría usar armas nucleares\n\nEl jefe de la política exterior de la Unión Europea, Josep Borrell, aseguró este sábado que el bloque debe tomar en serio las amenazas de Vladimir Putin de que podría usar armas nucleares en el conflicto en Ucrania.\n\nEn entrevista con la BBC, Borrell también afirmó que la guerra había llegado a un \"momento peligroso\".\n\nSus comentarios se producen en un momento en que Rusia realiza referendos para \"anexionarse\"cuatro regiones ucranianas y días después de que Moscú anunciara la movilización parcial de sus reservistas.\n\nPutin ha sufrido varios reveses en el campo de batalla, en los que sus fuerzas han sido obligadas a ceder territorio invadido frente a una feroz contraofensiva ucraniana.\n\n\"Ciertamente es un momento peligroso porque el ejército ruso ha sido arrinconado y la reacción de Putin, amenazando con usar armas nucleares, es muy mala\", explicó Borrell.\n\nTras siete meses del inicio de la invasión rusa, los analistas coinciden en que las fuerzas del presidente Putin están a la defensiva, pero, según Borrell, se debe alcanzar una \"solución diplomática\" que \"preserve la soberanía y la integridad territorial de Ucrania\".\n\n\"De lo contrario, podemos terminar la guerra, pero no tendremos paz y tendremos otra guerra\", añadió.\n\nPie de foto, En las últimas semanas, el ejército ucraniano ha logrado recapturar un amplio territorio en el este de Ucrania.\n\nEn un raro discurso a su nación a principios de esta semana, Putin afirmó que su país tenía \"varias armas de destrucción\" y que \"utilizaría todos los medios a nuestro alcance\".\n\n\"No estoy fanfarroneando\", agregó.\n\n\"Cuando la gente dice que no está fanfarroneando, hay que tomarla en serio\", dijo Borrell.\n\nEn el mismo discurso, el presidente Putin anunció la convocatoria de 300.000 rusos que hicieron el servicio militar obligatorio, lo que ha provocado protestas en todo el país.\n\nSe ha reportado que un gran número de personas están huyendo de Rusia para evitar ser enviados al frente de la guerra.\n\nPutin realizó el alarmante discurso después de que Ucrania afirmara que recuperó más de 8.000 kilómetros cuadrados de las fuerzas rusas en su contraofensiva.\n\nActualmente Moscú está celebrando referendos para incorporar a su órbita cuatro regiones parcialmente ocupadas por sus fuerzas.\n\nUcrania los ha denunciado como intentos de anexión e informó que soldados rusos armados van de puerta en puerta recogiendo votos.\n\n\"Para bailar el tango se necesitan dos\"\n\nBorrell también descartó las preocupaciones de que los suministros de armas de la UE se estaban agotando y dijo que debe continuar brindando apoyo militar a Ucrania, además de aplicar sanciones económicas contra el presidente Putin y sus aliados y ejercer su diplomacia.\n\nPie de foto, Borrell dijo que es necesaria una solución diplomática que preserve la soberanía de Ucrania.\n\nAdmitió que el aumento del costo de los precios de la energía causado por el conflicto era motivo de preocupación.\n\n\"La gente en mi país me dice que el precio del gas hace que no podamos seguir trabajando, que no pueden seguir haciendo que sus negocios funcionen\", afirmó el político español, antes de agregar que había escuchado preocupaciones similares de líderes de África, América del Sur y el Sudeste Asiático.\n\nBorrell le pidió al presidente Putin que ponga de su parte para llegar a una solución negociada.\n\n\"Para bailar el tango se necesitan dos\", señaló.\n\n\"Todos los que han ido a Moscú, al Kremlin para hablar con Putin, han regresado con la misma respuesta: 'Yo (Putin) tengo objetivos militares, y si no logro estos objetivos militares continuaré la lucha'. Esta es ciertamente una dirección preocupante, pero tenemos que seguir apoyando a Ucrania\", concluyó.\n\nAnálisis de Lyse Doucet, principal corresponsal internacional de la BBC\n\nUcrania ha dominado la Asamblea General de la ONU de este año, ya que esta guerra costosa se prolonga sin una idea clara de salida.\n\nEl jefe de política exterior de Europa fue sorprendentemente directo y se mostró visiblemente incómodo.\n\nCompartió el ansioso lamento que ha escuchado en todos lados.\n\nDesde amigos de vacaciones hasta líderes de todo el mundo que asistieron a la Asamblea General de la ONU esta semana, todos le han preguntado cuándo terminaría esta guerra.\n\n\"Paren esta guerra, no puedo pagar la factura de la luz\".\n\nEsta frase se ha convertido en un estribillo común, lamentó el jefe de la diplomacia europea.\n\nBorrell estuvo dispuesto a decir en público lo que muchos expresan en privado: que Europa y sus aliados está luchando por controlar la narrativa de esta guerra mientras que Moscú le da la vuelta a la opinión asegurando que las sanciones europeas contra Rusia son las culpables de este sufrimiento.\n\nPero las nuevas y preocupantes amenazas del Kremlin, que incluyen una amenaza nuclear apenas velada, también están concentrando mentes.\n\nLa mayoría de los líderes occidentales, incluido Borrell, siguen siendo categóricos sobre la necesidad de mantener el rumbo en un conflicto con muchas consecuencias de largo alcance, sobre todo para Ucrania, pero también para muchos otros.",
    "João Félix se perderá el partido ante la República Checa, pero no está descartado para jugar contra España": "João Félix, jugador del Atlético de Madrid y de la selección de Portugal, continua con problemas físicos y será baja para el partido que enfrentará al combinado nacional luso con la República Checa.\n\nPese a este contratiempo, João Félix no está descartado para enfrentarse a España. En la selección portuguesa todavía tienen esperanzas de que el rojiblanco se recupere y llegue a tiempo para el duelo del martes ante los de Luis Enrique.\n\nEl jugador del Atlético todavía no se ha entrenado con el resto de sus compañeros de la selección portuguesa desde el lunes, día que comenzó la concentración del conjunto luso.\n\nNo es el único lesionado en la selección portuguesa. Pepe también estaba recuperándose de una dolencia, pero el cuerpo médico de Portugal dio luz roja al central, que se fue de la concentración lusa en la tarde de este miercoles.\n\nPortugal jugará este próximo sábado en Praga frente a la República Checa antes de recibir España en el partido decisivo por la clasificación de los 'playoffs' de la Liga de las Naciones..",
    "La bolsa de Moscú se desplomó un 11% y cayó al mínimo desde la invasión a Ucrania": "Un hombre pasa por delante de una pantalla de información en el interior de la oficina de la Bolsa de Moscú en Moscú, Rusia. REUTERS/Maxim Shemetov/Archivo\n\nLa bolsa de Moscú se desplomaba un 11% este lunes, tocando un mínimo desde la ofensiva contra Ucrania a finales de febrero, en un momento de tensiones en varias regiones por la movilización parcial de reservistas.\n\nEl principal indicador, el Moex, que cotiza en rublos, bajó 11,87% a las 12H20 GMT, hasta tocar los 1.841,42 puntos, cayendo por debajo de la barrera de los 1.900 puntos por primera vez desde el 24 de febrero.\n\nAdemás medios europeos dijeron que el índice del dólar RTS cayó un 12,12 por ciento a 1.002,60 puntos, según lo informado por el medio de comunicación ruso RBC.\n\nImagen del desplome de la bolsa.\n\nEl pasado 20 de septiembre, el colapso del Moex llegó a superar el 11%, aunque luego logró reducir el descenso al 7 por ciento. El índice cayó un 33,28 por ciento.\n\nDe acuerdo a datos de Refinitiv, el parqué moscovita había logrado tres meses consecutivos de recuperación, tras las fuertes caídas registradas entre abril y junio.\n\nLos bruscos descensos en la Bolsa de Moscú tuvieron lugar después de que la agencia rusa Interfax informara que los territorios de Ucrania controlados por las tropas de Putin celebrarán referendos para anexionarse a Rusia.\n\nCAÍDA DE LA LIBRA ESTERLINA\n\nEl valor de la libra esterlina se desplomó este lunes respecto al dólar estadounidense a su nivel más bajo desde 1971 después del anuncio de recortes fiscales del gobierno británico.\n\nLa caída generó temores entre los analistas de que la divisa británica podría incluso llegar a la paridad con la moneda norteamericana para finales de año. REUTERS/Dado Ruvic/Ilustración/Archivo\n\nLa divisa del Reino Unido perdía hoy en la apertura del mercado un 2,09% frente al dólar, hasta 1,0568 dólares, un 1,54% frente al euro, hasta 1,0971 euros, y un 1,82% respecto al yen, hasta 152,0895 yenes.\n\nSin embargo, a primera hora en la apertura del mercado asiático, la libra esterlina ya había caído frente al dólar casi un 5%, hasta 1,0327 dólares, antes de recuperar posteriormente algo de valor, suscitando temores entre los analistas de que la divisa británica podría incluso llegar a la paridad con la moneda norteamericana para finales de año.\n\nEn la víspera, el ministro británico de Economía, Kwasi Kwarteng, insinuó que no descarta introducir más recortes fiscales además de los anunciados la pasada semana.\n\nCAÍDA DEL EURO\n\nLa divisa europea reaccionó este lunes con un nuevo mínimo en viente años al giro a la derecha en Italia tras el triunfo en los comicios generales de la coalición formada por Hermanos de Italia (FdI), Liga y Forza Italia (FI), liderada por Giorgia Meloni.\n\nLa caída del euro se dio luego de las elecciones en Italia. REUTERS/Denis Balibouse/File Photo\n\nAsí, el euro se cambiaba en su punto más bajo a 0,9551 dólares, aunque volvió a recuperarse y pasadas las 10 de la mañana (8 GMT) se cotizaba a 0,9636 dólares.\n\nAPERTURA DE WALL STREET\n\nWall Street cotiza con leves ganancias en las primeras horas de su apertura del lunes.\n\nDJ abrió con un alza del 0,02%, mientras que el Nasdaq abrió al alza con un 1,32%. Por otro lado el S&P cotizó con una suba del 0,55%, poniendo su último precio en 3.713,37 dólares.\n\n(con información de AFP, Reuters y EFE)\n\nSEGUIR LEYENDO:",
    "Los desgarradores testimonios de sobrevivientes del Holocausto que desmienten a Putin: “Ucrania no es nazi”": "Roman Gerstein, de 83 años, muestra un documento de sus archivos familiares (AFP)\n\n“Aquí no hay nazis”, asegura categórico Roman Gherstein, de 83 años, sobreviviente del Holocausto, que en Ucrania dejó 1,5 millones de muertos, refutando la justificación de Rusia para invadir su país.\n\nEn la lógica de Vladimir Putin, el gobierno ucraniano es tan vil y asesino como el de Adolf Hitler, y lo acusa de organizar un supuesto “genocidio” de rusohablantes en el este de Ucrania.\n\nAunque existen en Ucrania unidades militares y grupos que se reclaman de extrema derecha, el fenómeno no está en absoluto generalizado. No obstante, el Kremlin considera que todo el país debe ser “desnazificado”.\n\n“Yo formo parte de las raras personas que han sido evacuadas dos veces de Chernobil” dice Gherstein. La primera, cuando los nazis se apoderaron de la localidad al norte de Ucrania. La segunda, 45 años después, tras la peor catástrofe nuclear de la Historia en la central ucraniana de Chernobil.\n\nNacido en 1939, Roman solo tenía dos años cuando su padre lo instaló en un barco, con sus otros tres hijos, para huir de la Wehrmacht, las fuerzas armadas alemanas. Luego, de Kiev viajaron a Tayikistán, donde permanecieron tres años.\n\nA su regreso a Chernóbil, ya no existía una comunidad judía. “Los que se quedaron, reposan para siempre bajo tierra. Setecientas personas, mujeres, niños, ancianos” enumera.\n\n“REESCRIBIR LA HISTORIA”\n\nLiubov Petujova, de 99 años, salía de la adolescencia cuando su familia dejó precipitadamente la región de Vinnytsia (centro), en dirección a Uzbekistán.\n\nEn su localidad de Botvino, que ya no existe, “todos” los judíos que se quedaron fueron “torturados, asesinados”, dice, con la mirada endurecida, en su humilde apartamento de Kryvyy Rih (sur de Ucrania).\n\nLyubov Petukhova, de 99, habla desde Kryvyj Rig, en el centro de Ucrania (AFP)\n\nFelix Mamot, de 84 años, habla de su familia numerosa, antes del Holocausto. Su bisabuela tuvo 16 hijos, bastantes más nietos e incluso bisnietos. Setenta y dos de ellos reposan en Babi Yar, un barranco de Kiev en el que 70.000 a 100.000 ucranianos, en su mayoría judíos, fueron ejecutados.\n\nEntre 1941 y 1944, cerca de 1,5 millones de judíos fueron asesinados, a menudo por bala, en Ucrania. En 2019, solamente 48.000 a 140.000 ucranianos eran de confesión judía, según un estudio de la universidad hebraica de Jerusalén.\n\nEntre ellos está su presidente Volodimir Zelensky, nieto de un veterano del Ejército Rojo durante la Segunda Guerra mundial.\n\nY de 2 a 3 millones de soldados ucranianos que combatieron con el Ejército Rojo perecieron ante el ejército de Hitler, igual que de 3 a 5 millones de civiles, afirma Anton Drobovych, director del Instituto Nacional de la Memoria.\n\nCalificar a Ucrania de país nazi, como lo hace hoy Rusia, no tiene “ningún sentido” y supone “reescribir la Historia” para justificar la invasión del país, asegura.\n\nEl insulto es tanto más amargo cuanto después de 1945, los judíos padecieron “una política oficial de antisemitismo en URSS”, agrega Anton Drobovych.\n\nRoman Gerstein (Genya Savilov/AFP)\n\n“PEOR QUE HITLER”\n\nFelix Mamot recuerda que su padre, inicialmente “aceptado personalmente por Stalin” y que tenía buena situación en Moscú, fue amenazado por la purga que afectó a su comunidad, obligándolo a huir de la capital rusa hacia Ucrania.\n\nDesde la independencia de Ucrania, tras la caída de la URSS, la situación ha mejorado, constata por su lado Gherstein. “En la era soviética, las discriminaciones eran enormes pero eso ya no existe. Hay que ver quien es nuestro presidente para comprenderlo” agrega.\n\n“No hay nazis en Ucrania” se indigna Liubov Petujova, utilizando las mismas palabras que Gherstein.\n\nAmbos ancianos no dudan en calificar duramente al presidente Putin: “nazi”, “delincuente” “peor que Hitler”.\n\nAdemás, las fosas comunes y ejecuciones sumarias descubiertas en Ucrania -en Bucha, Irpin o Izium- no fueron perpetradas por un ejército de nazis ucranianos, sino por fuerzas rusas, destaca el rabino de Kryvyy Rih, Liron Ederi.\n\n“No son solo judíos, son ucranianos asesinados”.\n\n(Con información de AFP/por Joris Fioriti)\n\nSEGUIR LEYENDO:",
    "Las condiciones que pone Zelenski para la paz en Ucrania": "El presidente de Ucrania, Volodímir Zelenski, ha señalado, durante su intervención en la Asamblea General de la ONU en Nueva York, cuáles son sus ‘líneas rojas’ para alcanzar la paz con Rusia.\n\nEl mandatario ucraniano ha afirmado que “se ha cometido un crimen contra Ucrania y exigimos castigo”. En esa línea, Zelenski ha indicado que Rusia debe ser castigada a través de dos vías: más sanciones y la retirada de su estatus de miembro permanente del Consejo de Seguridad de la ONU (gracias al que puede vetar cualquier resolución).\n\nRespetar las fronteras ucranianas\n\nPor otro lado, el presidente de Ucrania ha efectuado un llamamiento para que se establezcan nuevas garantías de seguridad y que, así, Ucrania y el mundo se unan y denuncien la agresión militar llevada a cabo por Rusia.\n\nAdemás, Zelenski ha resaltado que se debe ejercer protección sobre las vidas de los ciudadanos de su país y que se tienen que respetar las fronteras ucranianas que están reconocidas internacionalmente.\n\nSe trata de una clara referencia a los referéndums que se están celebrando durante los últimos días en las regiones ucranianas de Donetsk, Lugansk, Jersón y Zaporiyia.\n\nUcrania pide una reunión urgente de la ONU\n\nPrecisamente, hace tan solo unas horas, el Gobierno de Ucrania ha pedido que se convoque una reunión urgente del Consejo de Seguridad de Naciones Unidas para discutir la celebración de las mencionadas votaciones en los territorios ucranianos ocupados por parte de las tropas rusas.\n\nEl portavoz del Ministerio de Exteriores ucraniano, Oleg Nikolenko, ha solicitado que se cree una reunión urgente para tratar “los falsos referéndums de Rusia en los territorios ocupados de Ucrania”.\n\nUkraine has requested an urgent meeting of the UN Security Council on Russia’s sham referendums in the occupied territories of Ukraine. Russia must be held accountable for its further attempts to change Ukraine’s internationally recognized borders in a violation of the UN Charter — Oleg Nikolenko (@OlegNikolenko_) September 24, 2022\n\n“Rusia debe rendir cuentas por sus nuevos intentos de cambiar las fronteras internacionalmente reconocidas de Ucrania en violación de la Carta de la ONU”, ha subrayado en un mensaje publicado en su cuenta de la red social Twitter.",
    "Guerra Ucrania - Rusia, en directo | Orbán anuncia una \"consulta nacional\" en Hungría sobre las sanciones de la UE a Rusia": "La guerra en Ucrania cumple este lunes 215 días desde el inicio de la invasión rusa. Los referendos de incorporación a Rusia en los territorios ucranianos controlados por las fuerzas rusas entran en su cuarta jornada, mientras las operaciones militares continúan sin respiro en la línea del frente.\n\nCientos de personas fueron detenidas el sábado en las protestas contra la movilización militar decretada por Vladímir Putin. El presidente ruso ha endurecido con una nueva ley las penas por deserción o rendición y facilita la nacionalidad rusa a los extranjeros que se alisten.",
    "Lipavský: “La República Checa nunca reconocerá los “pseudo-referendos“ rusos en Ucrania”": "La República Checa no reconocerá los referendos planeados por Moscú en las zonas ocupadas por Rusia en Ucrania. El ministro de Relaciones Exteriores, Jan Lipavský, lo anunció este miércoles a través de su cuenta Twitter.\n\nLipavský describió la consulta sobre la pertenencia a Rusia como “pseudo-referéndos” que representaban una “violación flagrante del derecho internacional”. Moscú debe asumir la responsabilidad de esto, enfatizó el jefe de la diplomacia checa, quien trazó paralelismos con la anexión de Crimea en 2014.",
    "EU otorga nuevo paquete de ayuda a Ucrania para seguridad por 457 mdd": "WASHINGTON (apro).-El gobierno de Estados Unidos anunció la entrega de un paquete de asistencia para seguridad civil a Ucrania, por 457.5 millones de dólares, fondos que se destinarán para mejorar los sistemas judiciales en esa nación invadida por Rusia.\n\nAntony Blinken, el Secretario de Estado en el gabinete del presidente estadunidense Joe Biden, indicó que la asistencia económica se centra en garantizar las libertades y democracia del pueblo ucraniano ante la agresión rusa.\n\n“Reforzará los esfuerzos de Ucrania para la aplicación de la ley, justicia criminal, de las agencias dedicadas a las operaciones para sistemas de vigilancia y ayudará a salvar vidas y a defender su democracia y libertad ante la agresión del Kremlin”, se informó en un comunicado de prensa.\n\nEl gobierno de Biden, acota que desde mediados de diciembre del año pasado con la asistencia económica que da a Ucrania en ese país se ha notado de manera tangible una mejora en términos de la seguridad civil y sistema judicial.\n\nLos fondos entregados al gobierno del presidente ucraniano, Volodimir Zelenski, se han invertido en la Policía Nacional, en el Servicio de Guardia Estatal Fronteriza para proporcionales equipo de protección personal, médico y vehículos artillados y blindados.\n\n“Los agentes de la aplicación de la ley en Ucrania están motivados y determinados a cumplir con sus amplias y concretas misiones para proteger a los civiles inocentes en sus pueblos y ciudades ante los continuos ataques de Rusia”, matizó el Departamento de Estado.\n\nParte del paquete de 457.5 millones de dólares, será para respaldar al gobierno de Zelenski en las investigaciones y proceso y castigo de las atrocidades perpetradas por las fuerzas invasoras de Rusia, en concordancia con la Oficina del Fiscal General para Crímenes de Guerra",
    "Guerra en Ucrania: Putin reemplaza al general a cargo de la logística del ejército tras los últimos fracasos rusos": "Guerra en Ucrania: Putin reemplaza al general a cargo de la logística del ejército tras los últimos fracasos rusos\n\nRedacción\n\nBBC News Mundo\n\n24 septiembre 2022\n\nFuente de la imagen, Getty Images\n\nEl presidente de Rusia, Vladimir Putin, ha despedido al general a cargo de gestionar las problemáticas operaciones logísticas del ejército ruso en Ucrania. revés\n\nEl viceministro de defensa Dmitry Bulgakov, de 67 años, fue destituido de su cargo el sábado, informó el Ministerio de Defensa vía Telegram.\n\nEl general fue \"liberado\" y pasará a desempeñar otra función, según el organismo.\n\nReemplazado por \"el carnicero de Mariupol\"\n\nSerá reemplazado por el coronel general Mikhail Mizintsev, que lideró el brutal asedio de las fuerzas armadas rusas a la ciudad portuaria de Mariúpol.\n\nEl general Bulgakov dirigía las operaciones logísticas militares desde 2008 y fue el responsable de mantener abastecidas a las tropas rusas tras su despliegue en Siria en 2015.\n\nAnalistas creen que había perdido influencia en Moscú en los últimos meses, y muchos lo señalan como responsable de las caóticas operaciones logísticas que han entorpecido el avance de Rusia y han dejado a sus tropas sin suministros.\n\nEn los últimos meses el Kremlin se ha visto obligado a acercarse a Corea del Norte e Irán, dos de los pocos aliados que le quedan, en busca de nuevos suministros de artillería y drones.\n\nEl despido del general Bulgakov se produce en un momento en el que circulan imágenes en las redes sociales que muestran a tropas rusas recién reclutadas con rifles de asalto oxidados.\n\nLas voces favorables a la guerra en Rusia han acogido su salida con satisfacción.\n\nEl nombramiento del coronel general Mizintsev, a quien Reino Unido impuso sanciones por su papel al mando del asedio de Mariupol, probablemente será bien recibido por el ala dura de Moscú.\n\nFuente de la imagen, Getty Images Pie de foto, El coronel general Mikhail Mizintsev.\n\nMizintsev, a quien los ucranianos apodaron \"el carnicero de Mariupol\", también dirigió las fuerzas rusas en Siria y fue acusado de orquestar una brutal campaña de bombardeos que arrasó la ciudad de Alepo.\n\nCuando anunció las sanciones a este militar, la oficina de Relaciones Exteriores del Reino Unido lo acusó de haber usado \"tácticas reprensibles\" y cometido \"atrocidades\" en los conflictos de Ucrania y Siria.\n\nProblemas con la logística y los equipos\n\nEl relevo ordenado por Putin llega tras publicarse informes que señalan que el presidente ruso se ha hecho cargo personalmente de las tareas de guerra y ha comenzado a dar órdenes a los generales en Ucrania.\n\nFuncionarios estadounidenses declararon a CNN que la cada vez más \"disfuncional estructura de mando\" en Moscú ha obligado a Putin a asumir un papel más activo en la guerra.\n\nEl mes pasado, funcionarios de defensa de Reino Unido sugirieron que el líder ruso había apartado a su ministro de Defensa, Sergei Shoigu, después de que altos funcionarios del Ministerio se burlaran del \"liderazgo ineficaz y desfasado\" del máximo general.\n\nMientras, el New York Times afirmó que Putin negó a sus comandantes el permiso para retirarse de la ciudad sureña de Jersón, donde las tropas ucranianas avanzan lentamente.\n\nCitando fuentes de inteligencia de EE. UU., el diario indicó que su negativa a considerar una retirada había bajado la moral entre las tropas rusas en la ciudad, que en gran medida están aisladas de sus líneas de suministro y dependen de una serie de puentes de barcas para reequiparse.\n\nCientos de detenidos más\n\nMás personas han sido arrestadas por las autoridades en Rusia en las protestas contra la nueva \"movilización parcial\".\n\nLa organización OVD-Info contabilizó 724 nuevos detenidos el sábado en 32 ciudades, después de que se reportaran más de un millar en los pasados días.\n\nFuente de la imagen, Getty Images\n\nEl anuncio del presidente Vladimir Putin de reclutar a 300.000 hombres para luchar en Ucrania ha desatado protestas generalizadas.\n\nLas manifestaciones no autorizadas están prohibidas por la ley rusa.\n\nEn Moscú la agencia de noticias AFP destacó la frase \"no somos carne de cañón\" que gritó una manifestante al ser arrestada.\n\nY en San Petersburgo, la segunda ciudad de Rusia, un hombre declaró a los periodistas: \"no quiero ir a la guerra por Putin\".\n\nNatalya Dubova, de 70 años, expresó su oposición a la guerra y confesó a AFP que tenía \"miedo\" de que los jóvenes fueran enviados al frente.\n\nAlgunos de los arrestados el sábado aseguraron haber recibido documentos preliminares que les exigían presentarse en los centros de reclutamiento al ser capturados por los agentes de seguridad.\n\nEl Kremlin reconoció esta semana el reclutamiento forzoso de manifestantes, que defendió con el argumento de que \"no va en contra de la ley\".\n\nMoscú también ha aprobado nuevos y severos castigos para aquellos ya reclutados a quienes se acusa de negligencia en el cumplimiento del deber.\n\nPutin firmó nuevos decretos el sábado que imponen condenas de hasta 10 años de prisión a cualquier soldado que sea sorprendido rindiéndose, intentando desertar del ejército o negándose a luchar.",
    "“A México y la República Checa nos une una larga amistad y respeto”": "Cuando se cumplen cien años del establecimiento de relaciones diplomáticas entre México y Praga, el embajador de la República Checa en el país norteamericano, Zdeněk Kubánek, valoró su estado actual para Radio Praga Internacional y recordó algunos de los momentos más significativos del apoyo que siempre ha brindado México a Chequia.\n\nLas relaciones diplomáticas entre México y la entonces Checoslovaquia se establecieron en 1922. Cien años después, estas no podrían atravesar mejor momento, considera el embajador de la República Checa en México, Zdeněk Kubánek.\n\nAvenida Presidente Masaryk | Foto: Eva Nejezchlebová, Wikimedia Commons, CC BY 3.0\n\n“A México y la República Checa nos une una larga amistad y respeto. Este año tenemos una inmejorable oportunidad para reflexionar sobre los lazos que han unido a ambos países a lo largo de estos cien años porque en 1922 se establecieron las relaciones diplomáticas entre México y la República Checoslovaca. Las relaciones en la actualidad siguen siendo excelentes”.\n\nIgual que México se distinguió en su apoyo a la España republicana y democrática frente al golpe franquista apoyado por la Alemania nazi y la Italia fascista, en aquel mismo periodo se solidarizó con la Checoslovaquia ocupada por el III Reich, recuerda Kubánek.\n\n“El presidente Lázaro Cárdenas rechazó con firmeza la ocupación de Checoslovaquia por Hitler en 1939. Como símbolo de la solidaridad, una de las avenidas emblemáticas de la Ciudad de México recibió el nombre del presidente fundador de nuestro país, T. G. Masaryk”.\n\nSan Jerónimo Lídice | Foto: Monumento Lidice\n\nEn 1942, México también fue uno de los primeros países del mundo en manifestar su solidaridad por la matanza en el pueblo checo de Lidice, con el que Hitler se vengó por el atentado contra Reinhard Heydrich en Praga. Ese mismo año, el pueblo de San Jerónimo, en la Alcaldía de la Magdalena Contreras, adoptó el nombre de San Jerónimo Lídice.\n\nVěra Čáslavská | Foto: e-Sbírky, Národní muzeum, CC BY 4.0\n\nUn cuarto de siglo después, en plenas Olimpiadas de México ‘68, el apoyo mexicano a Checoslovaquia por la invasión soviética se personalizó en la mítica atleta Věra Čáslavská, heroína de aquellos Juegos. Su protesta silenciosa en el podio, le costó el fin súbito a la meteórica carrera de aquella plusmarquista mundial que hasta la fecha es la deportista checa que más medallas olímpicas ha conseguido en la historia. Su boda con otro miembro del equipo olímpico justo antes de regresar a Checoslovaquia en la Catedral Metroplitana del Distrito Federal, a la que acudieron decenas de miles de mexicanos, la convirtieron en “la novia de México”. Años después, desde el otro lado del Atlántico, siguieron con tristeza cómo Čáslavská se marchitaba en su país limpiando escaleras por negarse a retractarse de su condena a la invasión soviética, y México finalmente consiguió incluirla en una operación comercial con la URSS para que esta pudiera establecerse en el país americano y vivir libremente, trabajando en algo mucho más acorde a sus capacidades: enseñando gimnasia artística a niñas mexicanas.\n\nVěra Čáslavská en México | Foto: e-Sbírky, Národní muzeum, CC BY 4.0\n\nEl primer socio comercial de Chequia en Latinoamérica\n\nPero las estrechas relaciones entre México y Praga no solo se han basado en la defensa de los derechos humanos y la independencia. También hay un sólido componente económico que, especialmente en los últimos 20 años, se ha desarrollado de manera notable, cuenta el embajador Zdeněk Kubánek.\n\nZdeněk Kubánek | Foto: Daniel Ordóñez, Radio Prague International\n\n“México constituye actualmente el socio comercial más importante de la República Checa en América Latina y el segundo más importante en el continente americano, sólo después de los Estados Unidos de América. Nuestro comercio con México representa más de la mitad de las importaciones y exportaciones con los países de Centroamérica y Sudamérica. El año pasado, el volumen del intercambio comercial entre nuestros dos países aumentó a 1,8 billones de dólares, alcanzando, a pesar de la pandemia, su máximo histórico. En la actualidad, México cuenta con la presencia de aproximadamente 40 empresas checas. Cabe también destacar que México fue históricamente el primer inversionista latinoamericano en la economía checa”.\n\nAlgo que también se ha desarrollado significativamente en las últimas décadas es el turismo entre los dos países, y lo hace en ambas direcciones, ya que ambos cuentan con una rica cultura e historia que ofrecer, destaca Kubánek.\n\nLa Embajada checa en México | Foto: Aquintero82, Wikimedia Commons, CC BY-SA 4.0\n\nDesde la Embajada en México, Chequia cubre diplomáticamente a otros cinco países centroamericanos: Guatemala, Honduras, El Salvador, Nicaragua y Belice, en los que hay una red de cónsules honorarios. A pesar de no ser mercados comparables a México, Kubánek destaca los proyectos económicos y sociales checos en la región.\n\nVolviendo a México, el embajador tampoco se olvidó de las actividades de la comunidad checa en el país.\n\n“Calculamos que en México residen más de 500 checos. Entre las actividades profesionales de los checos que encontraron en México su segundo hogar prevalece la labor académica, la gerencia de empresas, el arte, la gastronomía y el turismo. El Ministerio de Educación de la República Checa registra 54 acuerdos de cooperación entre las universidades checas y mexicanas. El interés mutuo en cooperación académica e intercambio estudiantil trae cada año a México a decenas de estudiantes checos y mexicanos a Chequia”.\n\nMéxico | Foto ilustrativa: Candelario Gomez Lopez, Pixabay, CC0\n\nLa comunidad en México cuenta además con distintas actividades e instituciones para mantener y difundir el legado cultural e histórico checo y fomentar los lazos de amistad. En mayo de 1999, se fundó la Asociación Checa T. G. Masaryk con el propósito de unir a los checos y simpatizantes de la República Checa. Entre las actividades de la Asociación destacan cada año la celebración del natalicio del presidente Masaryk con ofrendas florales, la Pascua checa con sus costumbres tradicionales y, en junio, la conmemoración de la matanza del pueblo de Lidice.",
    "El escalofriante relato de un británico que fue capturado en Ucrania y torturado por rusos: “Yo soy tu muerte”": "Aiden Aslin, un combatiente británico capturado en la ciudad ucraniana de Mariupol por las fuerzas rusas, en un lugar desconocido, en una imagen fija de un video publicado el 18 de abril de 2022. (RURTR / CANAL DE TV ESTATAL DE RUSIA ROSSYIA 1/ REUTERS TV)\n\nUn británico capturado en Ucrania y liberado en un intercambio de prisioneros contó el domingo que sus captores le apuñalaron y le obligaron a cantar el himno nacional ruso.\n\nAiden Aslin, que fue liberado y trasladado en avión a Riad el miércoles pasado junto con otros cuatro británicos dijo a The Sun, en su primera entrevista de regreso al Reino Unido, que fue torturado.\n\nAslin, de 28 años, originario de Nottinghamshire, en el centro de Inglaterra, vivía en Ucrania y servía para los marines cuando Rusia invadió el país en febrero.\n\nFue hecho prisionero mientras luchaba por Kiev y condenado a muerte en junio por los separatistas apoyados por Rusia en Donetsk, en el este de Ucrania, acusado de ser un mercenario.\n\nAslin dijo a The Sun que fue golpeado repetidamente con una porra durante su interrogatorio y que en un momento dado cayó al suelo tras recibir un golpe en la frente.\n\nUn oficial se arrodilló junto a él y le dijo en ruso: “Yo soy tu muerte”, contó.\n\n“Me dijo ‘¿viste lo que hice?’, señalando mi espalda. Me mostró un cuchillo y ahí me di cuenta que me había apuñalado”, dijo.\n\nSu captor le preguntó entonces si quería una muerte rápida o una muerte hermosa, dijo Aslin. Respondió que una “muerte rápida” y el hombre le contestó: “No, vas a tener una muerte hermosa”.\n\nContó que pasó los siguientes cinco meses en una celda minúscula, infestada de cucarachas y piojos, sin luz del día, excepto cuando le sacaban para hacer videos de propaganda o comunicar con la cancillería británica.\n\nAiden Aslin en una jaula de la sala del tribunal en un lugar indicado como Donetsk, Ucrania, en una imagen fija de un video publicado el 8 de junio de 2022. (Tribunal Supremo de la República Popular de Donetsk/REUTERS TV)\n\nDijo que escuchaba el himno nacional ruso en bucle y le ordenaban que se pusiera de pie y cantara, y que gritara “gloria a Rusia”.\n\nAslin fue liberado junto a otros cuatro británicos - John Harding, Dylan Healy, Andrew Hill y Shaun Pinner- en el marco de un canje de 10 prisioneros de guerra, a través de la mediación de Arabia Saudita.\n\nEsos ciudadanos fueron puestos en libertad junto con otros cinco presos, gracias a un intercambio de prisioneros entre Rusia y Ucrania propiciado por Arabia Saudita.\n\nLa primera ministra británica, Liz Truss, indicó que la liberación de esos hombres ponía fin a “meses de incertidumbre y sufrimiento por ellos y sus familias”.\n\nFotograma de un video que muestra un grupo de prisioneros de guerra liberados por Rusia en la región de Chernihiv, Ucrania (Reuters)\n\nLa dirigente británica también daba las gracias al líder ucraniano Volodímir Zelensky “por sus esfuerzos por conseguir la liberación de detenidos”, y también a Arabia Saudita “por su asistencia”.\n\nEl Tribunal Supremo de Donetsk condenó a muerte en junio a Aslin y al también británico Shaun Pinner, además de al marroquí Braguim Saadun, por ser supuestos mercenarios del Ejército ucraniano.\n\nLas autoridades de Arabia Saudí anunciaron la liberación de un total de diez prisioneros de guerra de cinco nacionalidades y su traslado desde Rusia a Riad, en el marco de un intercambio de prisioneros entre Rusia y Ucrania.\n\nSegún el Ministerio de Exteriores saudí, los diez prisioneros procedían de Marruecos, Estados Unidos, Croacia, el Reino Unido y Suecia, si bien no especificó cuántas personas fueron capturadas por cada bando ni tampoco las identificó.\n\nUcrania también intercambió al político prorruso y oligarca cercano al Kremlin Víktor Medvechuc, detenido en Kiev hace meses, por más de doscientos prisioneros ucranianos, entre ellos los que considera “héroes” del Regimiento Azov.\n\nEn cambio, Rusia anunció el pasado jueves el regreso de 55 militares capturados en Ucrania.\n\nSEGUIR LEYENDO:",
    "La estratégica industria siderúrgica de Ucrania, víctima de la guerra": "En el gigantesco complejo siderúrgico de ArcelorMittal en Ucrania, tres de los cuatro hornos están parados y la mina está inactiva.\n\nLa industria pesada, pulmón de la economía nacional ucraniana, es víctima de la invasión rusa, por lo que se ha reducido en gran medida su producción normal.\n\nAsí lo explica Artem Filipiev, director general del complejo. \"La producción se ha reducido en comparación con la situación que teníamos antes de la guerra, creo que es un 20 o 15% de la producción. Por ejemplo, nuestra minería está completamente parada hasta finales de octubre\".\n\nSegún el director, unos 2 000 empleados de la planta están luchando actualmente en el ejército ucraniano y 17 han sido asesinados; por lo que mantener la planta en funcionamiento \"no es sólo una cuestión de beneficios sino también de responsabilidad social\".\n\nSin embargo, la labor no es nada fácil, aunque necesaria. Así lo expresa Hryhoriy Lymonenko, jefe de turno en ArcelorMittal.\n\n\"El miedo nos acompaña siempre. Pero la gente va a la guerra, para protegernos, tenemos que ayudarles de alguna manera; también protegemos el país con nuestro trabajo. Algunos necesitan luchar, otros necesitan ganar dinero para las balas, los uniformes y pagar los impuestos\"\n\nA principios de septiembre, la Escuela de Economía de Kiev estimó que 422 industrias y empresas ucranianas habían sido dañadas o destruidas por la guerra, con una pérdida cercana a 30 000 millones de euros.",
    "OIEA advierte posible riesgo de accidente nuclear en Ucrania": "EFE.- El OIEA insistió esta mañana en que el riesgo de un accidente nuclear en Ucrania, donde la central de Zaporiyia es objeto frecuente de ataques, es su principal preocupación, e insistió en lo urgente de crear una zona de protección a su alrededor.\n\n“Arriba de nuestra lista y nuestras preocupaciones está la situación en Ucrania”, alertó hoy Rafael Grossi, director general del Organismo Internacional de Energía Atómica (OIEA), durante la apertura de la Asamblea General de esta agencia de la ONU.\n\n“Tenemos que hacer todo en nuestro poder para evitar un accidente nuclear que añadiría tragedia” a la situación, dijo Grossi.\n\nEl diplomático argentino se refirió específicamente a la central de Zaporiyia, la mayor de Europa, que lleva bajo ocupación de tropas rusas desde casi el comienzo del ataque ruso contra Ucrania, a finales del pasado febrero.\n\nGrossi recordó que esta instalación está “bajo el fuego” y advirtió de que si ocurre un accidente no se podrá culpar a un desastre natural, sino a la falta de acciones.\n\n“Sabíamos lo que habría que hacer y hay un plan sobre la mesa para hacerlo”, señaló.\n\nTe puede interesar: La primera ministra británica pide a sus aliados que se mantengan firmes junto a Ucrania\n\nOIEA advierte posible riesgo de accidente nuclear en Ucrania\n\nEn ese sentido, Grossi dijo que la semana pasada estuvo en contacto con las autoridades de Rusia y Ucrania, a las que insistió sobre la urgencia de establecer una zona de protección y seguridad nuclear alrededor de Zaporiyia.\n\n“El trabajo allí nos permitiría estabilizar una situación que es simplemente inaceptable”, afirmó.\n\nGrossi dirigió a principios de septiembre una visita a la central, donde desde entonces hay un equipo de dos inspectores internacionales informando sobre la situación en la planta.\n\nEn su turno de intervención, el presidente de la autoridad reguladora nuclear de Ucrania, Oleh Korikov, acusó a Rusia de ser un “Estado terrorista nuclear” por su invasión de Ucrania y la ocupación de Zaporiyia y otras instalaciones nucleares, como Chernóbil que fue ocupada al comienzo de la guerra pero abandonada de nuevo a principios de abril ante la contraofensiva de las tropas ucranianas.\n\nRusia, por su parte, acusó hoy de nuevo a Ucrania de los ataques sufridos por la central Zaporiyia.\n\nSíguenos en Google Noticias para mantenerte siempre informado",
    "Las posibles consecuencias en China si Rusia pierde la guerra contra Ucrania": "Un Kremlin débil le sería útil a Pekín porque la haría vulnerable económicamente y podría suplantarla como líder de Asia Central. Sin embargo, para construir un orden mundial alternativo, Xi Jinping depende también de la fortaleza rusa.\n\nUna Rusia debilitada por la guerra en Ucrania pierde pie en su esfera de influencia ante China. En los últimos tiempos, Rusia ha tratado de enmarcar la SCO como una especie de anti-OTAN. Pero los miembros prefieren involucrarse principalmente en inversiones chinas y turcas en infraestructura\n\nChina pide \"un alto el fuego\"\n\nEn Ucrania para encontrar \"una solución\" tras el discurso de Putin, China ha actuado y hablado ya que, dentro de que no repercute de forma directa los ataques contra ellos, en China hablan de estar afectados de forma indirecta.\n\nLas declaraciones llegan en la secuencia de la decisión de Vladímir Putin de convocar una movilización parcial de 300.000 reservistas. El ministerio de Exteriores chino pidió el pasado miércoles \"un alto el fuego\" para encontrar \"una solución\" a la guerra en Ucrania.\n\n\"Llamamos a todas las partes importantes a que hagan un alto el fuego a través del diálogo y encuentren una solución que responda a las legítimas preocupaciones de seguridad de todas las partes, lo antes posible\", ha dicho Wang Wenbin, portavoz del ministerio de Exteriores, en declaraciones recogidas por la agencia de noticias AFP.\n\nEs la primera vez que el Gobierno chino se pronuncia en estos términos sobre la guerra en Ucrania ejecutada por Vladimir Putin el 24 de febrero. Sin embargo, el portavoz aseguró que la posición de China sobre el conflicto \"siempre ha sido clara y no ha cambiado\", y que pasa por \"respetar la integridad territorial de todos los países\", incluido Ucrania y, al mismo tiempo, prestar atención a las \"legítimas preocupaciones de todos los países\", en referencia a Rusia.",
    "La República Checa intenta que la UE limite el precio del gas para electricidad": "PRAGA, 29 ago – La República Checa convocará una reunión de emergencia de los ministros de Energía de la Unión Europea el 9 de septiembre para alcanzar un acuerdo a nivel de todo el bloque sobre cómo hacer frente a los crecientes costes de la electricidad, posiblemente mediante la limitación del precio del gas utilizado en la producción de electricidad.\n\nLos costes de la electricidad en Europa se han disparado desde que Rusia redujo el suministro de gas a Europa, provocando una fuerte subida de los precios del combustible, y se teme que Moscú pueda recortar aún más los flujos en represalia por las sanciones occidentales por su invasión de Ucrania.\n\nLos precios de la electricidad están batiendo nuevos récords casi a diario, y el lunes el contrato de referencia de Alemania superó los 1.000 euros por megavatio hora por primera vez, empujando a los Gobiernos a esforzarse por proteger a los hogares y las empresas.\n\nLa República Checa, que ostenta la presidencia de turno de la UE, ha tratado de conseguir apoyos para una solución a escala comunitaria y dijo el lunes que podría implicar un tope en el precio del gas utilizado para generar electricidad.\n\nEl Ministro de Industria checo, Jozef Sikela, dijo que otra opción era la intervención en el mercado por parte de los Estados o incluso, teóricamente, del Banco Central Europeo, y que podrían discutirse otros instrumentos.\n\n“La principal tarea… es separar el precio de la electricidad del precio del gas, y evitar así que Putin dicte a Europa los precios de la electricidad con sus tejemanejes con el suministro de gas”, dijo Sikela en una conferencia de prensa.\n\n“Lo que está ocurriendo es realmente un problema paneuropeo”, añadió. “Por eso… la mejor solución es una solución a nivel europeo”.\n\nEsta semana se redactarán propuestas concretas que se debatirán con la Comisión Europea y los Estados miembros para alcanzar algún acuerdo antes de la reunión del 9 de septiembre.\n\nLa presidenta de la Comisión Europea, Ursula von der Leyen, dijo el lunes en un mensaje de Twitter que la subida vertiginosa de los precios de la electricidad estaba “exponiendo las limitaciones de nuestro actual diseño de mercado”.\n\n“Se desarrolló para circunstancias diferentes”, dijo en el post. “Por eso estamos trabajando ahora en una intervención de emergencia y en una reforma estructural del mercado eléctrico”.\n\nDurante el fin de semana, el canciller austriaco Karl Nehammer, cuyo Gobierno se había mostrado antes escéptico respecto a la limitación de los precios, respaldó la idea de una medida a escala europea ante la “locura” de los mercados energéticos.\n\nBélgica también ha respaldado la introducción de topes de precios para los centros de gas y electricidad de la UE, según una nota a la que Reuters tuvo acceso el lunes, así como la suspensión del comercio en casos de “comportamiento irracional del mercado”.\n\nEl país, que según Eurostat tiene la tasa de inflación energética más alta de la UE, lleva presionando desde febrero para que se establezca un límite a los precios de la energía en todo el bloque, y podría decidir un límite nacional en una reunión extraordinaria del Gobierno el miércoles.\n\nBélgica ha pedido que se revise la tarificación que actualmente traduce el aumento del precio del gas en un encarecimiento de la electricidad, aunque esta se produzca a partir de fuentes nucleares o renovables.\n\n“La electricidad se produce hoy en día a un precio mucho más bajo que el precio al que se venden la electricidad y el gas”, escribió en Twitter la ministra belga de Energía, Tinne van der Straten.\n\n“Ya no hay relación entre el coste de producción y el precio de venta. Tenemos que revisar esto”.\n\nEl gigante ruso del gas, Gazprom, afirma que es un proveedor fiable y ha achacado los recientes cortes de los flujos de gas a problemas técnicos de su gasoducto Nord Stream 1.\n\nLos políticos europeos se han mostrado escépticos ante las garantías de Rusia, y los Gobiernos han buscado medidas que van desde la limitación de precios hasta la entrega de dinero en efectivo para ayudar a aliviar la carga de sus ciudadanos.\n\nEl canciller alemán, Olaf Scholz, dijo el lunes que asumir el aumento de los costes energéticos para los hogares era una de las principales prioridades de su Gobierno.",
    "Guerra Rusia-Ucrania, en directo | Rusia y EEUU mantienen un \"diálogo al nivel debido\" sobre armas nucleares": "215 días de guerra en Ucrania.\n\nEstados Unidos advierte de las \"consecuencias catastróficas\" a las que daría lugar el uso de armas nucleares en Ucrania tras afirmar el Ministerio de Exteriores de Rusia que dará protección total a los territorios que anexione tras los referendos, procesos que Washington ya avisado están amañados, llegando los soldados a irrumpir en las casas en los territorios ocupados para obligar al voto. Occidente califica esta operación como \"farsa\" y no reconocerá los resultados.\n\nMientras, en Moscú, los dos legisladores más importantes de Rusia han abordado las quejas sobre la campaña de movilización -el despliegue de 200.000 reservistas- y han ordenado a los funcionarios regionales que controlen la situación y resuelvan rápido los \"excesos\". En otras palabras, que neutralicen por la vía rápida cualquier protesta o negativa a desplazarse al frente, pero también que eviten llamadas a enfermos, jubilados o padres de familia numerosa.\n\nPocas novedades en el campo de batalla. Dos drones de las fuerzas rusas atacaron este domingo objetivos militares en Odesa, provocando un incendio y la detonación de municiones. Hubo que evacuar a población de la zona. \"Preliminarmente no ha habido víctimas\", ha informado el ejército de Ucrania.\n\n[Así va ganando Ucrania: \"La soga se cierra sobre un Ejército de ocupación aislado de su retaguardia y agotado\"]",
    "VIDEO : República Checa | El aumento del costo de vida enciende las protestas en Praga": "",
    "El impacto del conflicto en Ucrania “alimenta las tendencias recesivas” en el comercio internacional, dice Uruguay": "El ministro de relaciones exteriores uruguayo calificó de “injustificable” ante la Asamblea General de la ONU la invasión de Ucrania por parte de Rusia e indicó que su país la condenó “en los términos más firmes” como “una clara violación de los principios sobre los cuales hemos construido esta Organización y que deben ser respetados por todos sus miembros”.\n\nFrancisco Bustillo Bustillo pidió la retirada de las tropas rusas del territorio ucraniano “a la mayor brevedad” y que las partes deben hacer un esfuerzo para regresar a la mesa de negociaciones para resolver sus diferencias de forma pacífica, tal y como lo estipula la Carta de las Naciones Unidas.\n\n“Entre tanto los efectos negativos del conflicto armado se hacen sentir sobre múltiples aspectos de la realidad internacional y pesan cada vez más sobre la vida cotidiana de millones de personas”, destacó\n\nAfirmó que el impacto de la guerra sobre el comercio internacional “alimenta las tendencias recesivas” de múltiples naciones, que el déficit de productos agrícolas afecta “seriamente” a los países importadores de menor desarrollo y que la falta de acceso a los mercados mundiales genera inseguridad alimentaria en varias regiones del mundo.\n\nTodas las naciones deben respetar sus compromisos climáticos\n\nEn clave climática consideró que los resultados de la Cumbre climática de la ONU celebrada el noviembre pasado en Glasgow no colmaron las expectativas, pese a alcanzarse algunos resultados oficiosos, y que los países no deben renunciar al objetivo de limitar el calentamiento global a 1,5ºC por encima de los niveles preindustriales.\n\nEl canciller uruguayo indicó que las discusiones acontecidas en la ciudad escocesa tendrán “nuevas instancias de debate en un futuro próximo”, que espera que todas las naciones respeten los alto niveles de ambición climática, y el cumplimiento de la promesa de movilizar los recursos financieros en favor de las medidas de adaptación y mitigación contra el cambio climático”.\n\n“De otro modo, la comunidad internacional habrá perdido otra oportunidad. Quizás la última para enfrentar una de sus mayores amenazas. En caso de frustrarse este esfuerzo, las generaciones futuras tendrán el legítimo derecho de decir que nosotros, quienes hemos gobernado en este siglo, no hemos estado a la altura de nuestras responsabilidades políticas”, indicó.\n\nAdemás, consideró que tras la irrupción hace dos años del COVID-19, el coronavirus sigue dejando una histórica en pérdida de vidas humanas con graves consecuencias para las poblaciones y múltiples daños para las economías provocando mayor inestabilidad en la situación internacional.\n\nA continuación, explicó que la comunidad internacional se enfrenta a tres grandes retos: “la paz y la seguridad internacional, el medio ambiente y la salud mundial”, y destacó que el sistema multilateral es esencial para abordarlos “no solo como principio inspirador sino también como una herramienta clave para que nuestros esfuerzos resulten eficaces”.\n\nDel mismo modo, ratificó el compromiso de su país con el multilateralismo.\n\nBustillo afirmó que este año debería representar un hito para la Agenda 2030 y la consecución de los Objetivos de Desarrollo Sostenible “pasando de la retórica a la concreción de las metas”.\n\nReiteró el compromiso de su país con la agenda de derechos humanos y en la lucha contra el crimen organizado, renovó su apoyo a las misiones de paz de las Naciones Unidas y su apoyo a la agenda de desarme de la Organización.",
    "La República Checa lanza un proyecto piloto de un reactor nuclear modular": "La República Checa lanzó este miércoles un nuevo parque nuclear, situado en el sur del país centroeuropeo, donde la empresa energética pública CEZ planea construir en un primer paso un pequeño reactor nuclear modular, con una potencia de 100 megavatios.\n\n\n\nEste tipo de plantas nucleares, más pequeñas que las existentes hasta ahora, pueden ser completadas en unos 15 años.\n\n\n\nEl primer ministro checo, el conservador Petr Fiala, asistió a la firma del documento fundacional del nuevo parque nuclear, situado a menos de 100 kilómetros de la frontera con Austria, un país muy crítico con la energía atómica.\n\n\n\nEl proyecto piloto del parque se realizará en Temelín, donde ya existe una central atómica, con dos reactores y una potencia total de 2.000 megavatios.\n\nLas instalaciones nucleares de República Checa\n\nNo se han avanzado aún detalles sobre el coste ni el modo de financiación del nuevo proyecto.\n\n\n\nTras la instalación piloto en Temelín, el país centroeuropeo pretende realizar más proyectos similares en otros lugares de la parte sur de la República Checa.\n\n\n\nLa energía atómica representa el 37 % del “mix” energético del país, sólo por detrás de las térmicas (carbón), que genera el 43 %, y por delante de gas natural, que suponen el 7 %.\n\n\n\n\n\nSegún el Organismo Internacional de Energía Atómica (OIEA), los reactores nucleares modulares son más seguros que las instalaciones convencionales, y más simples de operar y construir.\n\n\n\nEn estos momentos, hay proyectos para este tipo de reactores -con una potencia de hasta 300 megavatios- en Argentina, Canadá, China, Rusia, Corea del Sur y EEUU, indica el OIEA en su página web.",
    "EU advierte de ‘consecuencias catastróficas’ si Rusia usa armas nucleares en Ucrania": "Reuters.- Estados Unidos advirtió el domingo de las “consecuencias catastróficas” que tendría el uso de armas nucleares por parte de Moscú en Ucrania, después de que el ministro de Asuntos Exteriores ruso dijera que las regiones que celebran unos referendos muy criticados tendrían plena protección si se anexionan a Rusia.\n\nLos ciudadanos de cuatro regiones de Ucrania votaban el lunes en el cuarto día de referendos organizados por Rusia, que Kiev y Occidente han calificado de farsa. Afirman que la votación están predeterminada, e incluso países con estrechos vínculos con Moscú, como Serbia y Kazajistán, dicen que no reconocerán los resultados.\n\nAl incorporar zonas de Luhansk, Donetsk, Jersón y Zaporiyia a Rusia, Moscú podría presentar los intentos de Ucrania por retomarlas como ataques a la propia Rusia, una advertencia para Kiev y sus aliados occidentales.\n\nJake Sullivan, asesor de Seguridad Nacional de Estados Unidos, dijo que Washington respondería a cualquier uso ruso de armas nucleares contra Ucrania y que el país ha explicado a Moscú las “consecuencias catastróficas” a las que se enfrentaría.\n\n“Si Rusia cruza esta línea, habrá consecuencias catastróficas para Rusia”, dijo Sullivan al programa de televisión “Meet the Press” de la emisora NBC. “Estados Unidos responderá con decisión”.\n\nSullivan no dijo cómo respondería Washington, pero afirmó que ha comunicado en privado a Moscú “con mayor detalle lo que eso significaría”.\n\nLa última advertencia de Estados Unidos siguió a una amenaza nuclear apenas velada hecha el miércoles por el presidente ruso Vladimir Putin, quien dijo que Rusia usaría cualquier arma para defender su territorio.\n\nSigue la información sobre los negocios y la actualidad en Forbes México\n\nEl ministro de Asuntos Exteriores ruso, Serguéi Lavrov, se refirió al tema de forma más directa en una conferencia de prensa el sábado, tras un discurso pronunciado ante la Asamblea General de las Naciones Unidas en Nueva York, en el que repitió falsas afirmaciones de Moscú para justificar la invasión de Ucrania, según las cuales el Gobierno elegido en Kiev es ilegítimo y que está lleno de neonazis.\n\nAnte la pregunta sobre si Rusia tendría motivos para utilizar armas nucleares para defender las regiones anexionadas, Lavrov dijo que el territorio ruso, incluido el que se consagre “en el futuro” en la Constitución rusa, está bajo la “plena protección del Estado”.\n\nSíguenos en Google Noticias para mantenerte siempre informado",
    "Resumen y mejores momentos del República Checa 68-81 Serbia en Eurobasket 2022 | 03/09/2022": "",
    "República Checa dice que la \"movilización parcial\" es \"un intento de recrudecer la guerra\" en Ucrania": "Archivo - El primer ministro de República Checa, Petr Fiala - Alexis Haulot/European Parliamen / DPA - Archivo\n\nMADRID, 21 Sep. (EUROPA PRESS) -\n\nEl primer ministro de República Checa, Petr Fiala, ha afirmado este miércoles que la \"movilización parcial\" decretada por el presidente de Rusia, Vladimir Putin, \"es un intento de recrudecer la guerra lanzada contra Ucrania\".\n\nFiala ha señalado a través de un mensaje en su cuenta en la red social Twitter que la decisión de Putin \"es una prueba más de que Rusia es el único agresor\". \"Es necesario ayudar a Ucrania y, en línea con nuestros propios intereses, debemos seguir haciéndolo\", ha manifestado.\n\nPutin ha explicado que las actividades relativas a esta movilización arrancarán este mismo miércoles y ha resaltado que sólo los reservistas, principalmente aquellos con experiencia, serán llamados a filas. Antes de ser enviados a sus unidades, recibirán entrenamiento adicional.\n\nAsí, ha encuadrado la decisión en \"las medidas necesarias y urgentes para proteger la soberanía, la seguridad y la integridad territorial de Rusia\" y ha advertido de que Moscú usará \"todos los medios\" en caso de \"amenaza a la integridad territorial\" rusa. \"No es un farol\", ha zanjado.",
    "La República Checa no dará visados humanitarios a los desertores rusos": "La República Checa considera que los rusos que huyan al extranjero para evitar luchar en la guerra lanzada por su país contra Ucrania no cumplen las condiciones para recibir visados humanitarios.\n\n\"Entiendo que los rusos estén huyendo de las decisiones cada vez más desesperadas de Putin. Pero aquellos que huyen porque no quieren cumplir con la obligación impuesta por su propio Estado no cumplen las condiciones para una visa humanitaria\", ha argumentado el ministro de Exteriores, Jan Lipavsky, según recoge la agencia CTK.\n\nEl primer ministro, Petr Fiala, ha insistido en esta idea al asegurar que las solicitudes de asilo de los desertores rusos \"serán evaluadas como parte del procedimiento estándar de asilo\", informa Radio Praga.\n\nEl jefe del Ejecutivo afirmó que aún no se ha detectado ninguna llegada de rusos con intención de evitar la movilización parcial decretada por el Kremlin el pasado miércoles.\n\nAdemás de las sanciones diplomáticas para representantes del Estado y oligarcas, la República Checa fue el primer país de la UE que dejó de conceder visados a ciudadanos rusos el día después del comienzo de la invasión de Ucrania, una medida que sigue en vigor y que se ha extendido después a ciudadanos bielorrusos.",
    "Una investigación de la ONU concluye que se han cometido crímenes de guerra en Ucrania": "Una investigación de la ONU concluye que se han cometido crímenes de guerra en Ucrania, según ha concluido la Comisión Internacional Independiente de Investigación sobre Ucrania tras visitar ese país en junio\n\n\"Nos llamó la atención un gran número de ejecuciones y otras violaciones por parte de las fuerzas rusas, y la Comisión recibió relatos constantes de tortura y malos tratos\", dijeron en la presentación de su informe al Consejo de Derechos Humanos.\n\nLos tres integrantes de la Comisión, creada en marzo de este año a petición de los Estados integrantes del órgano de Derechos Humanos, visitaron las regiones de Kyiv, Chernihiv, Kharkiv y Sumy, donde se produjeron las denuncias más graves contra las fuerzas rusas, o respaldadas por ellas, al principio de la guerra.\n\nInvestigación exhaustiva\n\nEl presidente de la Comisión, Erik Møse, dijo que los investigadores visitaron 27 ciudades y asentamientos y entrevistaron a más de 150 víctimas y testigos. También inspeccionaron \"lugares destruidos, tumbas, centros de detención y tortura\", así como restos de armas.\n\n\"Sobre la base de las pruebas reunidas hasta ahora durante la existencia de la Comisión, después de haber realizado las investigaciones en estos cuatro ámbitos que acabamos de mencionar, constatamos que se han cometido crímenes de guerra en Ucrania\", declaró a los periodistas en Ginebra.\n\nEsta conclusión coincide con las publicadas a principios de este año por la Misión de Observación de los Derechos Humanos de la ONU en Ucrania (HRMMU).\n\nEn ella se documentaban asesinatos ilegales -incluidas ejecuciones sumarias de civiles- en más de 30 asentamientos de las regiones de Kyiv, Chernihiv, Kharkiv y Sumy, por parte de las fuerzas armadas rusas mientras controlaban estas zonas a finales de febrero y marzo.\n\nEjecuciones brutales\n\nCruz Roja Un artefacto sin explotar, en Bucha, Ucrania.\n\nOtras conclusiones importantes del informe incluyen el sorprendente \"gran número de ejecuciones\" en 16 ciudades y asentamientos, donde los \"elementos comunes\" de los crímenes incluían \"signos visibles de ejecuciones en los cuerpos, como manos atadas a la espalda, heridas de bala en la cabeza y gargantas cortadas\".\n\nEl informe, entregado al Consejo de Derechos Humanos a primera hora del viernes, también documentaba cómo las fuerzas de la Federación Rusa utilizaron armas explosivas, \"sin distinguir entre civiles y combatientes en zonas pobladas\".\n\nViolencia sexual, incluso contra niños\n\nAdemás, se comprobó que las horribles acusaciones de violencia sexual contra las comunidades ucranianas -incluidos los niños- estaban basadas en hechos.\n\n\"La Comisión investigó casos de violencia sexual de género. Documentó casos en los que algunos soldados de la Federación Rusa cometieron este tipo de delitos\", dijo la Comisaria Jasminka Džumhur.\n\nLas fuerzas ucranianas también fueron responsables de violaciones de los derechos humanos, dijo el comisario Pablo de Greiff: \"Hemos encontrado dos casos de malos tratos a soldados de la Federación Rusa por parte de soldados ucranianos, y lo mencionamos en nuestra declaración. Obviamente, hemos encontrado un número significativamente mayor de casos que equivalen a crímenes de guerra por parte de la Federación Rusa\".",
    "Esto es lo que pasaría si Putin usara armas nucleares en Ucrania": "Esto es lo que pasaría si Putin usara armas nucleares en Ucrania\n\nLas tensiones entre Ucrania y Rusia continúan sin dar señales de ceder y cuando ya se cumplieron siete meses desde el comienzo de la invasión. La advertencia del presidente Putin al no descartar un eventual conflicto nuclear mantiene las alarmas encendidas.\n\nPara algunos expertos, la posibilidad tiene un marco geopolítico y otro legal. Sobre el primero sería “inevitable que la OTAN como grupo (...) tenga que defender, tomar unas represalias ya no de tipo económico sino militares en contra de Rusia.\n\nEsto haría necesario tener presente que “Estados Unidos tiene misiles nucleares en varios países de la OTAN, por lo cual la respuesta sería ‘devastadora’ para Moscú”, explica Enrique Prieto-Ríos, profesor de la Universidad del Rosario.\n\nPara Prieto, “si Rusia quiere usar armas nucleares contra Ucrania estaría vulnerando” el principio de derecho internacional que prohíbe “hacer un ataque armado a otro país”. Además, se destaca el “principio de diferenciación (del derecho internacional humanitario) para que la población civil no sea víctima del conflicto”.\n\nEn caso de emplear, por ejemplo, “armamento táctico” su “rango es amplio (...),” por lo cual también habría un incumplimiento de este punto.\n\nCasa Blanca advierte consecuencias “catastróficas”\n\nEl gobierno estadounidense reiteró que si el mandatario ruso, Vladímir Putin, cumplía su promesa de escalar el conflicto en el este europeo a una confrontación nuclear, las consecuencias serían “catastróficas”.\n\n“Tenemos la capacidad de hablar directamente a alto nivel (con los rusos), de decirles claramente cuál es nuestro mensaje y escuchar el suyo”, dijo a la cadena NBC el asesor de Seguridad Nacional de la Casa Blanca, Jake Sullivan.\n\nDías antes de que Putin expresara claramente que, para conservar la integridad y seguridad de su país, emplearía “todos los medios posibles” su homólogo estadounidense, Joe Biden le advirtió “no lo haga. No lo haga. No lo haga. Cambiaría el curso de la guerra de una manera que no se ve desde la Segunda Guerra Mundial”.\n\nEste lunes el Kremlin dijo que se mantenía en contacto “esporádico” con Washington sobre temáticas relacionadas, en intercambios que permiten a ambas potencias mundiales “dejar sentadas” cuáles son sus posiciones.\n\n“Los canales de diálogo están activos, pero (el contacto) es de naturaleza más bien esporádica. Al menos nos permiten transmitir notas urgentes sobre las posiciones de cada uno”, aclaró el portavoz del organismo, Dmitry Peskov.\n\n¿Qué naciones tienen más armamento nuclear?\n\nRusia y Estados Unidos son dos de los países que más armamento nuclear tienen a nivel global. De acuerdo con Naciones Unidas, en el mundo hay 13.400 armas nucleares y; según recalca este organismo, “lograr el desarme a nivel mundial es uno de los objetivos más antiguos” que tiene.\n\nEn el caso de Moscú, este cuenta con más de 4.400 ojivas nucleares “tácticas” y “estratégicas”. En cuanto a las primeras (unas 1.900) están creadas para emplearse en un terreno de batalla concreto. Respecto a las segundas, son las más poderosas que tiene y pueden destruir ciudades enteras.\n\nSi el gobierno de Putin desplegará armamento nuclear “táctico” la Union of Concerned Scientists (Unión de Científicos Preocupados) asegura que estas “introducen una mayor ambigüedad, aumentando la posibilidad de que un país piense que puede salirse con la suya con un ataque limitado”.\n\nEntre las naciones con más armamento nuclear también destacan otras como China, Francia, India, Pakistán y Reino Unido.\n\nEn el marco del Día Internacional para la Eliminación de Armas Nucleares (este 26 de septiembre) la ONU enfatiza en que aún “existen alrededor de 12.705 armas nucleares. Los países poseedores de armamento (...) cuentan con programas de modernización de sus arsenales a largo plazo con una dotación de fondos”.",
    "Putin redobla su amenaza nuclear y escala la guerra en Ucrania": "Parece probable que los referéndums de Donetsk y Luhansk, en el este, y de Jersón y Zaporiyia, en el sur —que Estados Unidos y los aliados occidentales han denunciado como “farsas electorales”— también conduzcan a la anexión rusa. En ese punto, un ataque ucraniano el próximo mes a la ciudad de Jersón en el sur, capturada por Rusia al comienzo de la guerra, podría, en opinión de Rusia, ser visto como un ataque a suelo ruso, lo que justificaría una réplica nuclear.\n\nEn la región de Jersón se está llevando a cabo una contraofensiva ucraniana, y altos funcionarios ucranianos han prometido recuperar la ciudad.\n\n“Si la integridad territorial de nuestro país se ve amenazada, por supuesto que utilizaremos todos los medios a nuestro alcance para defender a Rusia y a nuestro pueblo”, dijo Putin.\n\nSin embargo, su discurso, que por supuesto puede ser una jugada engañosa a pesar de que lo niegue, plantea a Occidente un dilema que ha sido inherente a su política desde el comienzo de la guerra: ¿hasta dónde puede llegar el intenso apoyo militar y logístico a Ucrania —todo lo que no sean tropas de la OTAN sobre el terreno— sin desencadenar una confrontación nuclear?\n\nTambién fue un intento de dividir a Occidente antes de un invierno que promete ser duro, con la inflación y el aumento de los costos energéticos. Mientras que el gobierno de Joe Biden tiene poco interés aparente en la diplomacia en esta etapa, Francia, Alemania e Italia todavía buscan el “diálogo” con Rusia. Macron lo mencionó en su discurso del martes ante las Naciones Unidas, un diálogo juzgado necesario, dijo, porque “buscamos la paz”.\n\nRoger Cohen es el jefe del buró en París del Times. Fue columnista de 2009 a 2020. Ha trabajado para el Times por más de 30 años y ha sido corresponsal y editor en el extranjero. Criado en Sudáfrica y Gran Bretaña, es un estadounidense naturalizado. @NYTimesCohen",
    "La crisis provocada por la guerra en Ucrania afecta de forma desproporcionada a las mujeres y las niñas": "Un informe, elaborado por la agencia de género ONU Mujeres y el Grupo de Respuesta a la Crisis Mundial del Secretario General, describe cómo la guerra de Ucrania ha ampliado las brechas de género en el hambre, la educación y la pobreza, y también ha aumentado la violencia de género.\n\nPor ejemplo, las niñas en edad escolar corren ahora un mayor riesgo de verse obligadas a abandonar la escuela y contraer matrimonio, como una forma de que las familias desesperadas simplemente lleguen a fin de mes.\n\nLas mujeres también han reducido su propia ingesta de alimentos, para que otros miembros de la familia puedan tener más, en medio de las subidas de precios y la escasez de alimentos.\n\nMientras tanto, los precios de la energía han dejado a las familias sin otra opción que seguir utilizando combustibles fósiles de baja tecnología, exponiendo a las mujeres y a las niñas a la contaminación del aire en los hogares, que mata a 3,2 millones de personas cada año.\n\nONU Mujeres también calcula que unas 265.000 mujeres ucranianas estaban embarazadas cuando estalló la guerra y han tenido que soportar problemas físicos y de salud en los últimos meses.\n\nInseguridad alimentaria rural\n\nEl documento señala que los hogares ucranianos encabezados por mujeres ya sufrían una mayor inseguridad alimentaria antes de la guerra, ya que el 37,5% de ellos experimentaban niveles moderados o graves de falta de alimentos, en comparación con el 20,5% de los hogares encabezados por hombres.\n\nEn la actualidad, las mujeres rurales de los territorios ocupados por Rusia no pueden realizar trabajos agrícolas debido a la gran inseguridad y a la falta de recursos. Sin embargo, tienen que acoger a los desplazados internos, lo que multiplica sus responsabilidades a la hora de ofrecer cuidados y llevar a cabo un trabajo doméstico no remunerado.\n\nAumenta la violencia sexual\n\nEl informe advierte de un \"alarmante\" aumento de la violencia de género, del sexo transaccional para alimentarse y sobrevivir, de la explotación sexual y de la trata de personas, no sólo en Ucrania, sino en todo el mundo, en medio del empeoramiento de las condiciones de vida.\n\n\"Las crisis sistémicas de género requieren soluciones sistémicas de género. Eso significa garantizar que las mujeres y las niñas, incluidas las de los grupos marginados, formen parte de todos los procesos de toma de decisiones. Esa es simplemente la única manera de estar seguros de que sus derechos y necesidades se tienen plenamente en cuenta a la hora de responder a los claros hechos que tenemos ante nosotros\", dijo Sima Bahous, directora ejecutiva de ONU Mujeres.\n\nRecomendaciones\n\nEl análisis destaca que, dado que las mujeres siguen soportando cargas diferentes y adicionales de la guerra, deben estar representadas en todas las plataformas de toma de decisiones sobre la distensión, la prevención de conflictos, la mitigación de los impactos de la guerra y otros procesos en busca de la paz y la seguridad para el pueblo de Ucrania y más allá.\n\nEl informe hace un llamamiento a la comunidad internacional para que promueva el derecho a la alimentación centrándose en las necesidades nutricionales específicas de las mujeres y las niñas y acelere la transformación hacia sistemas alimentarios más equitativos, sostenibles y con perspectiva de género.\n\nONU Mujeres y el Grupo de Respuesta a la Crisis Mundial de la ONU también recomiendan a los líderes mundiales que garanticen la igualdad de acceso a la energía asequible y sostenible, así como que impulsen la presentación de estadísticas de género y datos desglosados por sexo.",
    "Guerra Rusia-Ucrania, EN VIVO: Putin pide que Europa trate a su país \"con respeto\"": "Guerra Rusia-Ucrania, EN VIVO: Putin pide que Europa trate a su país \"con respeto\" Todo lo que tenés que saber sobre el conflicto bélico, minuto a minuto.\n\nEl presidente ruso, Vladímir Putin, afirmó este lunes que Occidente debe tratar a Rusia \"con respeto\", al reunirse con su homólogo bielorruso, Alexandr Lukashenko. Al comienzo de la reunión, Lukashenko subrayó que el futuro de Europa está junto a Rusia y Bielorrusia.\n\n\"Junto a Rusia, donde hay todo lo que necesitan. Y ellos (los países europeos) tienen lo que nosotros podemos comprarles: tecnologías y otras cosas. ¿Qué más necesitan?\", inquirió, según las imágenes difundidas por la televisión estatal.\n\nA las palabras de su interlocutor, el jefe del Kremlin añadió: \"Tratarnos con respeto\".\n\nLukashenko comentó además con Putin la movilización parcial de reservistas en Rusia y restó importancia al hecho de que jóvenes huyan al extranjero para eludir el llamado a filas.\n\n\"Rusia tiene recursos para movilizar a 25 millones, pues que huyan 30.000 o 50.000 (...). Que huyan, ya regresarán. Solo hay que decidir qué hacer con ellos\", dijo.\n\nEN VIVO Noticia en Desarrollo\n\n16:31 En plena tensión con Occidente, Putín le dio la ciudadanía rusa a Edward Snowden Edward Snowden recibió la ciudadanía rusa, país en el que vive desde hace 9 años. Foto: AFP En pleno clima de tensión con Occidente por la invasión a Ucrania, el presidente Vladimir Putin le otorgó este lunes la ciudadanía rusa al excontratista de seguridad estadounidense, Edward Snowden, quien escapó de su país hace casi una década tras filtrar documentos secretos sobre programas de espionaje del Gobierno de los Estados Unidos. Seguir leyendo 16:07 Ucrania investiga presunta fosa común cerca de la frontera con Rusia Ucrania anunció el lunes que está investigando una supuesta fosa común en el noreste del país, cerca de la frontera rusa, diez días después del hallazgo de más de 440 tumbas y una fosa común en la misma región. El lugar donde está la presunta fosa común es un criadero industrial de aves ubicado cerca de la localidad de Kozacha Lopan -a menos de tres kilómetros de la frontera con Rusia- donde el ejército ruso escondía sus tanques. Las autoridades ucranianas dijeron el lunes que encontraron \"hasta 100 cuerpos\", sin dar más detalles. 15:45 EEUU asigna us$ 457 millones para las fuerzas del orden de Ucrania Estados Unidos asignó el lunes 457,5 millones de dólares para las fuerzas del orden ucranianas, una cifra que se suma a los miles de millones ya otorgados al ejército para hacer frente a la invasión rusa. Estos nuevos fondos apoyarán las tareas de la policía nacional y la guardia fronteriza así como la investigación de las presuntas atrocidades cometidas por las fuerzas rusas en zonas reconquistadas por los ucranianos. \"Nuestra provisión de equipos de protección personal, suministros médicos y vehículos blindados redujo significativamente las bajas de civiles ucranianos y sus defensores\", dijo el secretario de Estado, Antony Blinken, en un comunicado. \"Estados Unidos está junto al pueblo ucraniano y sigue comprometido a apoyar una Ucrania democrática, independiente y soberana\", agregó. 15:21 Ucrania destaca entre los nominados a premio Sájarov 2022 El pueblo ucraniano, sus organizaciones civiles y el presidente Volodímir Zelenski protagonizan las candidaturas de este año al premio Sájarov que otorga el Parlamento Europeo a las contribuciones extraordinarias para proteger la libertad de conciencia, el máximo homenaje rendido por la Unión Europea a la labor en los derechos humanos. Al premio, cuyo ganador se anunciará la tercera semana de octubre, también están nominados el fundador de WikiLeaks, Julian Assange; la periodista asesinada durante una operación israelí en la Cisjordania ocupada, Shireen Abu Akleh; la Comisión de la Verdad colombiana; y la líder indígena y activista brasileña Sonia Guajajara, anunció este lunes el Parlamento Europeo. Sin embargo, con cuatro de los siete grupos políticos de la Eurocámara tras las nominaciones de Zelenski, el pueblo ucraniano o las organizaciones civiles de este país, el premio irá previsiblemente a una de estas figuras y a su labor desarrollada desde que Rusia invadió Ucrania el 24 de febrero. 15:01 Hungría anuncia una \"consulta nacional\" sobre las sanciones de la UE a Rusia El primer ministro de Hungría, el ultranacionalista Viktor Orbán, anunció este lunes en el Parlamento una próxima \"consulta nacional\" sobre las sanciones de la Unión Europea (UE) contra Rusia, unas medidas punitivas que considera \"fracasadas\". \"Las sanciones no se impusieron de manera democrática. Lo decidieron los burócratas y las élites de Bruselas, pero el pueblo europeo es el que paga el precio\", sostuvo Orbán, el único aliado que le queda en la UE al presidente ruso, Vladimir Putin. \"Esta arma ha fracasado, con las sanciones Europa se ha pegado un tiro en el pie\", dijo el mandatario, señalando que con ellas \"los europeos se han vuelto más pobres\" y no han conseguido \"poner a Rusia de rodillas\". Y agregó: \"Seremos los primeros en Europa en pedir la opinión de la gente en el marco de una consulta nacional\". 14:38 Siria ratifica su apoyo a Rusia ante la ONU El ministro de Relaciones Exteriores de Siria brindó un fuerte apoyo el lunes en la tribuna de Naciones Unidas a la guerra librada por Rusia en Ucrania, uno de los escasos apoyos recibidos por Moscú durante esta semana en la Asamblea General. \"Siria reitera su posición con respecto a la operación militar especial de Rusia en Ucrania y los derechos de Rusia a defenderse y asegurar su propio territorio\", dijo Faisal al Mekdad, canciller sirio. \"Estamos convencidos de que la Federación Rusa no solo se defiende a sí misma, sino que también defiende la justicia y los derechos de la humanidad, los derechos de todos a rechazar la hegemonía unipolar\", agregó el ministro de Relaciones Exteriores sirio. Rusia, aliada de Siria desde hace décadas, es el principal apoyo del régimen de Bashar al Asad y lleva interviniendo militarmente en el país desde 2015. 14:16 Rusia detuvo por “espionaje” a un diplomático japonés Los servicios de seguridad rusos (FSB) anunciaron este lunes la detención del cónsul general japonés radicado en Vladivostok por supuestamente haber realizado labores de espionaje, informaron agencias de noticias. \"Un diplomático japonés fue detenido en flagrante delito mientras recibía información confidencial a cambio de dinero, sobre la cooperación de Rusia con otro país de la región de Asia-Pacífico\", indicó el FSB en un comunicado, citado por agencias de noticias rusas. El hombre, Motoki Tatsunori, fue declarado \"persona non grata\" por Moscú, que informó a Tokio \"por la vía diplomática\", según la misma fuente. 13:43 Jefe de la ONU pide el fin de la \"era del chantaje nuclear\" El secretario general de Naciones Unidas, Antonio Guterres. Foto: Reuters/Amr Alfiky/Imagen de archivo. El Secretario General de Naciones Unidas, Antonio Guterres, reiteró el lunes su llamado a abolir las armas nucleares luego de que Rusia amenazó con utilizarlas en la guerra de Ucrania. \"Décadas después de la caída del Muro de Berlín, volvemos a oír el ruido de sables nucleares\", dijo Guterres en una sesión especial de la Asamblea General de la ONU sobre desarme nuclear. \"Déjenme ser claro: la era del chantaje nuclear ha terminado\", dijo. \"La idea de que cualquier país pueda luchar y ganar una guerra nuclear es un desquicio. Cualquier uso de un arma nuclear incitaría un Armagedón humanitario\", dijo. Y añadió que \"sin eliminar las armas nucleares, no podrá haber paz\". 13:25 Moldavia advierte a sus ciudadanos contra combatir en bando ruso en Ucrania La presidenta de Moldavia, Maia Sandu, advirtió este lunes contra la participación de moldavos en las filas del Ejército ruso en su campaña militar en Ucrania. \"Hay riesgo de movilización de ciudadanos moldavos de las regiones orientales del país\", dijo la mandataria, citada por el portal Publika.md. Agregó que \"para prevenir estas acciones\" se baraja la posibilidad de endurecer las penas para aquellos que no solo tienen la ciudadanía de Moldavia, sino también la rusa, y \"se alistan en las filas del agresor\". La mandataria declaró además que simultáneamente se han puesto en marcha consultas entre Chisinau y Moscú para evitar la movilización de moldavos que viven en la Federación Rusa. 12:52 El Reino Unido anunció nuevas sanciones contra Rusia por los referéndums ilegales Un hombre pega un cartel relacionado a un referéndum en Berdyansk, este lunes. Foto: AFP. Reino Unido anunció este lunes nuevas sanciones contra Rusia en represalia por los referéndums \"ilegales\" de anexión organizados del 23 al 27 de septiembre en cuatro regiones de Ucrania ocupadas por Moscú. \"Las sanciones adoptadas hoy apuntan a quienes están detrás de estas farsas de votaciones, así como a individuos que siguen apoyando la guerra de agresión del régimen ruso\", declaró el ministro británico de Exteriores, James Cleverly, citado en un comunicado. Entre las 92 entidades y personalidades sancionadas figuran \"responsables rusos de alto nivel que organizaron comicios ilegales en cuatro regiones de Ucrania, así como la 'agencia de relaciones públicas favorita de (Vladimir) Putin'\", IMA Consulting, detalla el ministerio británico en un comunicado. 11:31 Crece el número de rusos que cruzan las fronteras hacia Finlandia y Noruega Storskog, frontera terrestre entre Rusia y Noruega. Foto: Archivo Clarín. Las llegadas de rusos a las fronteras de Noruega y Finlandia se incrementaron este fin de semana, indicaron las autoridades de ambos países este lunes. El aumento se produce después de que Moscú anunciara una movilización parcial para enviar combatientes a Ucrania. \"El pasado fin de semana fue el de mayor afluencia en términos de tráfico en la frontera oriental\", declaró a la agencia de noticias AFP Mert Sasioglu, de la Guardia Fronteriza de Finlandia. La agencia de fronteras afirmó que cerca de 8.600 rusos entraron a Finlandia por la frontera terrestre el sábado, mientras unos 4.200 la cruzaron en sentido contrario. El domingo, más de 8.300 rusos llegaron y cerca de 5.100 se fueron. \"El ratio de llegadas es casi del doble de lo que era hace una semana\", dijo Sasioglu. 10:24 El Kremlin, abierto a relaciones \"constructivas\" con Italia tras el triunfo de la ultraderecha Giorgia Meloni triunfó en las elecciones en Italia. Rusia espera que ella no sea parte de la corriente de odio que sufre el país. El Kremlin comunicó este lunes que está abierto a relaciones \"constructivas\" con Italia tras la victoria en las elecciones legislativas del partido de extrema derecha Hermanos de Italia, de Giorgia Meloni. \"Estamos listos para saludar a toda fuerza política capaz de superar la corriente dominante establecida llena de odio hacia nuestro país (...) y mostrar predisposición a ser constructiva en las relaciones con nuestro país\", declaró el secretario de Prensa del Gobierno ruso, Dmitri Peskov. 09:33 El ejército ruso moviliza a ucraniamos para luchar contra su propio país Mientras la campaña de reclutamiento del Kremlin enfrenta protestas en toda Rusia por quinto día, surgieron nuevas señales de resistencia y miedo también en los territorios que ocupa en Ucrania. En ese contexto, la idea de obligar a los ucranianos a luchar contra otros ucranianos es parte de un esfuerzo más amplio, aunque arriesgado, de Moscú, para movilizar a cientos de miles de nuevos combatientes mientras sus fuerzas sufren enormes bajas y luchan por contener los avances ucranianos en el este y el sur. Leer más. 09:05 OCDE: la guerra lastrará la economía mundial en 2023 Sede de la Comisión Europea en Bruselas. La economía de Europa sufrirá por la guerra en 2023. Foto: EFE / Archivo. La economía mundial crecerá un 2,2% en 2023, estimó este lunes la Organización para la Cooperación y el Desarrollo Económicos (OCDE), que rebajó seis décimas su anterior previsión a causa del \"precio de la guerra\" en Ucrania y el alza de tipos de interés para contener la inflación. \"Una pérdida de impulso económico es visible a nivel mundial, pero especialmente en Europa\", indicó la OCDE, que mantiene sin cambios, en un 3%, la expansión mundial prevista para 2022. 08:38 El Kremlin reconoce consultas con EE.UU. sobre armas nucleares Dimitri Peskov, vocero del Kremlin. El Kremlin reconoció este lunes consultas con Estados Unidos sobre armas nucleares después de que el presidente ruso, Vladímir Putin, amenazara con recurrir a todo su arsenal para defender su país ante lo que llamó \"chantaje nuclear\" de la OTAN. Esas consultas se celebran \"al nivel debido\", explicó Dmitri Peskov, portavoz presidencial, durante su tradicional rueda de prensa telefónica. \"Hay canales de diálogo, pero tiene un carácter muy esporádico. Por lo menos, permiten enviar mensajes urgentes con las posturas de cada uno\", precisó. A la vez, Peskov dejó sin comentarios las advertencias del asesor de seguridad nacional de EE.UU., Jake Sullivan, de que su país responderá \"de manera decisiva\" si Moscú recurre a las armas nucleares. 08:22 Rusia admite errores en el proceso de movilización de reservistas El cierre de fronteras es una posibilidad que las autoridades rusas no descartan. Foto: EFE. El Kremlin admitió este lunes que hubo \"errores\" durante el proceso de movilización de reservistas para la acción militar en Ucrania, y afirmó que no hay una decisión tomada sobre el cierre de las fronteras. \"Hay casos en los que el decreto fue violado. En algunas regiones los gobernadores están trabajando activamente para corregir la situación. Esperamos (...) que todos los errores sean corregidos\", indicó el portavoz del Kremlin, Dmitri Peskov. 08:03 Atacaron a tiros un centro de reclutamiento en Rusia: hay un herido grave El jefe de la oficina de reclutamiento de la ciudad de Ust-Ilimsk, en el extremo oriente de Rusia, fue herido este lunes de un disparo y los médicos luchan por su vida, informó el gobernador de la región de Irkutsk, Igor Kobzev, en su canal de Telegram. \"En Ust-Ilimsk un joven efectuó varios disparos en la oficina de reclutamiento. El comisario militar (jefe de la oficina) Alexandr Vladímirovich Eliséyev se encuentra en cuidados intensivos en estado de extrema gravedad\", escribió el gobernador, que agregó que el autor de los disparos, cuya identidad no reveló, fue detenido por la policía. Desde el pasado día 21, cuando el presidente ruso, Vladímir Putin, decretó una movilización parcial de reservistas para hacer frente a los reveses militares en Ucrania, se ha han producido varios ataques contra oficinas de reclutamiento, pero hasta ahora no se habían usado armas de fuego en esas agresiones.\n\n05:39 \"El cocinero de Putin\" admitió que fundó un grupo de mercenarios para pelear en Ucrania Yevgeny Prigozhin, un empresario cercano al Kremlin, reconoció haber fundado en 2014 un grupo de mercenarios al que llamó \"Wagner\", con el objetivo de combatir en Ucrania. En paralelo, admitió su presencia en países de África y América Latina. En una publicación en las redes sociales de su empresa, Concord, admitió que creó el grupo para enviar combatientes competentes al Donbás ucraniano en 2014. \"Es en ese momento, el 1 de mayo de 2014, que nació un grupo de patriotas que tomó el nombre de Grupo Táctico de Batallón Wagner\", afirma en un comunicado. \"Y ahora una confesión, estos chicos, estos héroes, defendiendo al pueblo sirio, a otros pueblos de países árabes, a los despojados africanos y latinoamericanos, se convirtieron en un pilar de nuestra patria\", afirmó uno de los proveedores de la cocina del Kremlin, quien se ganó el apodo del \"cocinero de Putin\". El grupo paramilitar es sospechoso de haber ejecutado en las sombras el trabajo sucio para el Kremlin durante años, en varios frentes de operación, una versión que Rusia siempre desmintió. 04:15 Violento ataque de un ciudadano ruso en un centro de alistamiento militar de Siberia Un ciudadano de Ust-Ilimsk, una ciudad del óblast de Irkutsk, en Siberia, abrió fuego de manera intempestiva en un centro de registro y alistamiento militar, y baleó a quemarropa a un comisario, quien recibió seis disparos en el pecho. “Un joven abrió fuego contra la oficina de alistamiento militar. El comisario militar Alexander Vladimirovich Eliseev está en cuidados intensivos, en estado extremadamente grave. Los médicos luchan por su vida”, informó el gobernador de Irkutsk, Igor Kobzev, en su canal Telegram. Mientras el joven atacante de 25 años disparaba a mansalva, posibles reclutas del ejército ruso huían del lugar. “El tirador fue arrestado de inmediato. ¡Y definitivamente será castigado!”, advirtió Kobzev. “Realmente espero que los médicos hagan todo lo posible para que Alexander Vladimirovich sobreviva”, completó el gobernador. 03:56 Rusia denuncia a Ucrania por bombardear una escuela de Lugansk Elena Kravchenko, presidenta de la Comisión Electoral Central (CEC) de la República Popular de Lugansk, aseguró que tropas ucranianas bombardearon una escuela de Rubizhne donde se lleva a cabo la votación para el referéndum con el que buscan unir esa región a Rusia. \"Tuvimos bombardeos por la noche y seis proyectiles alcanzaron uno de nuestros sitios, que estaba en la décima escuela, en relación con lo cual se decidió trasladar todas las comisiones a sitios de reserva\", dijo Kravchenko, en declaraciones recogidas por la agencia rusa RIA Novosti. Según aclaró la funcionaria, no hubo heridos por el ataque y pudieron salvar la documentación y los boletines. En paralelo, tomaron la decisión de trasladar el sitio de votación a refugios antiaéreos. 01:39 Un millón y medio de ucranianos no pueden regresar desde Rusia La viceprimera ministra de Ucrania para la integración europea, Olha Stefanishyna, afirmó que alrededor de un millón y medio de compatriotas, en su mayoría mujeres y niños, no consiguen regresar a su país desde Rusia. Incluso aseguró que ni siquiera pueden contactar a sus familiares. “Hoy, más que nunca, es importante utilizar todos los instrumentos internacionales disponibles para proteger los derechos humanos fundamentales y redoblar nuestros esfuerzos conjuntos para prevenir la explotación violenta de los ciudadanos ucranianos”, manifestó la funcionaria, según declaraciones recogidas por The Kyiv Independent. 00:34 Ucrania destruyó cinco depósitos de municiones rusos en el sur\n\nEl Comando Operativo “Sur” de Ucrania informó que las fuerzas de ese país destruyeron cinco depósitos de municiones del ejército ruso, en dirección al sur, y que mató a 43 soldados enemigos. También dio cuenta de la destrucción de tres tanques, un sistema de artillería autopropulsada y nueve vehículos blindados, durante el último domingo. 22:49 Volodimir Zelenski dijo que en la ciudad de Izium hallaron otras dos fosas comunes con \"cientos de personas\" Bolsas de cuerpos exhumados en Izium, Ucrania. Foto AP En una entrevista a la cadena de noticias estadounidense CBS, el presidente de Ucrania, Volodimir Zelenski, informó que en Izium se hallaron dos fosas comunes más, con cientos de personas. \"Encontraron dos fosas comunes más, grandes fosas con cientos de personas. También y estamos hablando de un pequeño pueblo de Izium. ¿Saben? Hay dos fosas comunes más en un pequeño pueblo. Esto es lo que está pasando. Las sanciones deben continuar. Estas sanciones tendrán un impacto político, así como un impacto financiero\", reclamó el mandatario. La pequeña ciudad del este de Ucrania estuvo ocupada hasta hace apenas dos semanas por las fuerzas militares rusas. \"Después de la desocupación (de las ciudades) vemos una imagen muy cruel, horrible. Vemos torturas, vemos asesinatos de nuestros civiles\", siguió. \"Después de Bucha, no es el primer caso que vemos. Estados Unidos podría mostrar su posición de liderazgo y reconocer a Rusia como patrocinador del terrorismo. Entiendo que habrá implicaciones. Estas implicaciones harán imposibles las negociaciones diplomáticas, sin embargo, son terroristas y no podemos dejar que lo hagan por miedo\", continuó. \"Desocupamos la región de Kharkiv. Vemos a muchos periodistas que volvieron y mostrarán sus videos. Comenzamos las exhumaciones, levantamos 500 cuerpos. Todas las familias fueron torturadas y asesinadas. Sus familias fueron enterradas juntas. Adultos, hombres y mujeres, y niños pequeños con balas en la cabeza\", detalló. Hace apenas unos días el gobernador regional de Izium, Oleg Synegubov, dijo que el 99% de los cuerpos exhumados allí \"presentaban señales de muerte violenta\". El encargado de Derechos Humanos ucraniano, Dmytro Loubinets, indicó por su parte en Telegram que \"hay probablemente más de 1.000 ciudadanos ucranianos torturados y asesinados en los territorios liberados de la región de Járkov\". En Izium, \"hay varios cuerpos con las manos atadas por la espalda y una persona fue enterrada con una cuerda en torno al cuello. A todas luces, estas personas fueron torturadas y ejecutadas\", afirmó Synegubov en Telegram. 22:17 Ucrania aseguró que Rusia \"muestra debilidad\" en su apuro por movilizar a miles de reclutas El apuro de Rusia por movilizar a cientos de miles de reclutas para compensar sus pérdidas en Ucrania es una admisión tácita de que su \"ejército no es capaz de luchar\", aseguró el presidente ucraniano, en un momento en que se profundizan las divisiones en Europa respecto a recibir o rechazar a los rusos que huyen del reclutamiento. En declaraciones a la cadena estadounidense CBS, Zelenski también señaló que se prepara para más ataques rusos contra la infraestructura eléctrica de Ucrania, ya que, dijo, el Kremlin intenta intensificar su presión sobre el país y sus aliados occidentales a medida que las temperaturas comienzan a bajar. Dijo que este invierno \"será muy complicado\". \"Lanzarán misiles y atacarán nuestra red eléctrica. Este es un desafío, pero no le tenemos miedo a eso\", declaró al programa \"Face the Nation\". Se refirió a la movilización rusa -la primera de su tipo desde la Segunda Guerra Mundial- como una señal de debilidad, y no de fuerza: \"Reconocieron que su ejército ya no es capaz de luchar contra Ucrania\". Zelenski también declaró que Ucrania recibió sistemas antiaéreos NASAMS de parte de Estados Unidos. Estos usan misiles tierra-aire para localizar y derribar misiles o aeronaves enemigas. 21:24 Argelia reinició su acería más grande gracias al carbón ruso Las autoridades argelinas reiniciaron la más grande acería del país, en la provincia costera oriental de Annaba, gracias a los volúmenes de carbón provistos por Rusia. Un comunicado del complejo \"Sider\", propietario de la acería El-Hadjar, informó: \"Un mercante de la Federación Rusa atracó la mañana del sábado en el puerto de Annaba, transportando una carga estimada en 34.000 toneladas de carbón, a los que seguirán 17.000 toneladas en las próximas horas\". El comunicado agrega que tal acuerdo \"permitió el reinicio del alto horno y el encaminamiento de la producción de la instalación, que está en dificultades financieras\". 20:30 Ucrania recibió sistemas NASAMS de EE.UU. El presidente de Ucrania, Volodimir Zelenski. Foto Reuters. Estados Unidos entregó a Ucrania dos sistemas antiaéreos NASAMS capaces de proteger contra ataques con misiles. El presidente de Ucrania, Volodimir Zelenski, lo dijo en una entrevista con el canal de televisión CBS, según consignó la agencia local Ukrinform. \"Necesitamos que Estados Unidos muestre liderazgo y proporcione a Ucrania sistemas de defensa aérea. Quiero agradecer al presidente Biden y al Congreso de Estados Unidos por la decisión positiva ya adoptada: recibimos NASAMS”, dijo Zelenski. Al mismo tiempo, enfatizó que \"esto no es suficiente para proteger la infraestructura civil: escuelas, hospitales, universidades, hogares de ucranianos\". \"Necesitamos seguridad para alentar a los ucranianos a regresar a casa. Si la situación es segura, vendrán, se establecerán, trabajarán aquí, pagarán impuestos y no tendremos 5 mil millones de dólares del déficit de presupuesto. Esto será positivo para todos”, dijo el presidente. 19:32 Encuesta muestra masivo apoyo a adhesión a Rusia en referendo en Zaporiyia Una mujer vota en la parte trasera de un automóvil en Mariupol durante el referendo sobre la adhesión a Rusia de regiones ucranianas bajo control ruso. Foto: EFE/stringer. Según la agencia de noticias estatal rusa TASS, las primeras encuestas a boca de urna en Zaporiyia revelan que el 93% de los votantes del referendo de anexión está a favor de unirse a Rusia. En cuanto a la autoproclamada república de Donetsk (RPD), la embajadora en Moscú Olga Makeeva -citada también por TASS- informó que más de 236.000 ciudadanos ya han emitido sus votos. Según el presidente de la Comisión Electoral Central Vladimir Vysotsky, más de 850.000 personas votaron en el referendo de Donetsk en dos días, lo que representa una participación del 55,05%. En la región de Jerson, la comisión electoral registró una participación del 31,79% después de dos días de referendo. 19:09 Zelenski acusa a Rusia del genocidio de pueblos indígenas ucranianos El presidente de Ucrania, Volodimir Zelenski. Foto: Reuters/Valentyn Ogirenko/Imagen de archivo. El presidente de Ucrania, Volodímir Zelenski, acusó este domingo de genocidio a Rusia, al atribuirle la intención de \"exterminar físicamente\" a los indígenas de los territorios ocupados en los que ha puesto en marcha el reclutamiento de reservistas. \"Rusia utiliza la movilización criminal no solo para prolongar el sufrimiento de las personas en Ucrania y desestabilizar aún más el mundo, sino también para exterminar físicamente a los hombres, representantes de los pueblos indígenas que viven en los territorios controlados hasta ahora, temporalmente, por la Federación Rusa\", afirmó el mandatario. Según Zelenski, \"este es otro elemento de la política de genocidio de Rusia, otra razón para la reacción inmediata y dura del mundo entero\". Y \"lo mismo está sucediendo en el territorio de la propia Rusia\", agregó. \"Esta es una política imperial deliberada. Este es un golpe para los pueblos de, por ejemplo, Daguestán y todo el Cáucaso, para los pueblos indígenas de Siberia y otros territorios\", según Zelenski. 18:48 Ucrania reporta nuevos bombardeos de las fuerzas rusas El Ejército ruso lanzó siete misiles y realizó 22 ataques aéreos sobre el territorio de Ucrania, según datos publicados por el Estado Mayor de las Fuerzas Armadas de Kiev en su página de Facebook, informó la agencia ucraniana Unian. \"En las últimas 24 horas, los invasores rusos lanzaron siete misiles y 22 ataques aéreos, dispararon más de 67 proyectiles contra sitios militares y civiles en el territorio de Ucrania. 35 civiles resultaron heridos\", señala la última actualización del ejército. 18:25 Zelenski condecoró a soldado que derribó seis aviones rusos 18:02 EE.UU. advierte: ”El uso de armas nucleares tendrá consecuencias catastróficas para Rusia” El asesor de seguridad nacional de Estados Unidos, Jake Sullivan. Foto: Reuters/Kevin Lamarque/Foto de archivo. El asesor de seguridad nacional de la Casa Blanca, Jake Sullivan, dijo que Estados Unidos \"responderá con firmeza\" si Rusia usa armas nucleares en Ucrania. \"Hemos comunicado directamente, en privado, a niveles muy altos, al Kremlin que el uso de armas nucleares tendrá consecuencias catastróficas para Rusia, que Estados Unidos y nuestros aliados responderán con decisión. Y hemos sido claros y específicos sobre lo que esto significa\", dijo el domingo el asesor del presidente estadounidense Joe Biden en una entrevista con NNVC News. 17:36 Dos muertos en ataque contra hotel de Jersón Las autoridades prorrusas acusaron a las fuerzas ucranianas de haber disparado el domingo un misil contra un hotel de Jersón, ciudad bajo ocupación rusa en el sur de Ucrania, causando dos muertos, entre ellos un antiguo diputado. \"Las fuerzas armadas ucranianas dispararon un misil contra el Play Hotel by Ribas\" en Jersón, dijo la administración regional de ocupación rusa en un comunicado. \"Según los datos preliminares, dos personas murieron en este acto terrorista y los paramédicos siguen buscando víctimas en los escombros\" añadió. Un funcionario de la administración regional rusa, Kiril Stremusov, afirmó que entre los muertos se encontraba un exdiputado ucraniano, Oleksi Juravko, que simpatizaba con Rusia. Según las autoridades prorrusas, este hotel también albergaba a periodistas de medios rusos en el momento del ataque. 17:04 Rusófilos celebran a Putin en Bulgaria Un hombre posa con una bandera rusa y una foto del presidente Vladimir Putin en el evento celebrado cerca de la ciudad de Kalofer. Foto: AFP/Nikolay Doychinov. La guerra en Ucrania no desmoronó las convicciones de los rusófilos búlgaros, que se reunieron el domingo en el centro del país en un ambiente festivo con canciones, banderas rusas y camisetas con la imagen de Putin. En este país que se unió a la OTAN en 2004 y a la UE en 2007, muchos habitantes, nostálgicos del régimen comunista, siguen mirando hacia el Este. Hristo Ganev, conductor de 60 años, llegó al lugar a primera hora de la mañana. En los puestos que venden todo tipo de productos que glorifican a Rusia -desde gorras hasta tazas de té- compró una camiseta con la \"Z\" usada como identificación por las tropas rusas en su ofensiva en Ucrania y un dibujo de un soldado armado hasta los dientes. \"Sin Rusia, Bulgaria no existiría\", explica, en referencia a la guerra ruso-turca de 1877-1878, que puso fin a cinco siglos de dominio otomano. 16:41 Nuevos ataques contra Zaporiyia Una subestación eléctrica cortó la energía y tres personas resultaron heridas en Zaporiyia luego de una docena de ataques con misiles rusos, reportó el jefe de la administración militar regional, Oleksandr Starukh, en Telegram. \"Se registraron ataques con misiles enemigos en varios distritos de la ciudad de Zaporiyia y en una aldea cerca del centro regional en el distrito de Zaporiyia; la información sobre las víctimas no está clara; por el momento, sabemos de tres heridos\", dijo el informante, según la agencia de noticias ANSA. 16:13 Moscú y Kiev se preparan para una carrera contrarreloj hasta el invierno Un vehículo militar ucraniano en la región de Járkov. Foto: AP/Kostiantyn Liberov. La llegada del otoño, con lluvias que dejan los campos demasiado embarrados para los tanques, empieza a complicar los esfuerzos de Ucrania por recuperar más territorios a manos de Rusia antes de que el invierno congele el campo de batalla, indicó el domingo un grupo de estudios con sede en Washington. Rusia, mientras tanto, siguió adelante con su llamada a las armas de cientos de miles de personas que llevar a la guerra iniciada hace siete meses, en un intento de compensar sus recientes pérdidas. Leer más 15:47 Obligan a votar en referendo a prisioneros de guerra ucranianos Autoridades de una comisión electoral esperan a votantes del referendo sobre la adhesión a Rusia de la autoproclamada República Popular de Donetsk en Mariupol. Foto: Reuters/Alexander Ermochenko. El Centro para el Combate de la Desinformación (CPD), dependiente del Consejo Nacional de Seguridad y Defensa Ucraniano, informó de que en la región de Donetsk, las autoridades prorrusas obligaron a 57 prisioneros de guerra ucranianos a votar en el referendo de anexión. Para darle visos de legalidad al procedimiento, las autoridades introdujeron una anotación en sus pasaportes en que se afirma que los portadores están empadronados en la autoproclamada República Popular de Donetsk y por ello tienen derecho a participar en la consulta. Cuatro regiones ucranianas bajo control parcial ruso -Lugansk, Donetsk, Jersón y Zaporiyia- celebran desde el viernes y hasta el próximo 27 de septiembre una votación sobre la adhesión de estos territorios a la Federación Rusa. Las autoridades prorrusas están recurriendo a diversas tácticas de coacción para aumentar la participación en dichas consultas, según testimonios de residentes de estas regiones. 15:17 Asesor de Zelenski denuncia el reclutamiento de tártaros de Crimea como genocidio \"La conscripción masiva forzada de los tártaros de Crimea es un verdadero genocidio étnico y una enorme tragedia para la nación entera\", escribió en su cuenta personal de Twitter Mikhailo Podolyak, uno de los consejeros del presidente ucraniano, Volodimir Zelenski. Podolyak se refirió de esa manera a la convocatoria militar de 1.500 tártaros de la península sobre el Mar Negro, anexada unilateralmente por Rusia en 2014. \"Obligar a los ciudadanos a una guerra en las regiones ocupadas no es otra cosa que el intento de Moscú de limpiar el territorio de una población que no le es leal\", agregó Podolyak. 14:48 Rusia vuelve a atacar Odesa con drones Partes de un vehículo aéreo no tripulado, que las autoridades ucranianas dicen es un dron iraní Shahed-136, derribado en Odesa. Foto: Prensa del Comando de Operaciones Sur vía Reuters. Rusia lanzó el domingo un segundo ataque en 48 horas contra la sureña ciudad ucraniana de Odesa con drones de fabricación iraní, mientras ambos bandos se acusaron de lanzar misiles en otras zonas de Ucrania, incluidas las cuatro provincias ocupadas que estaban celebrando referendos de anexión a Rusia, considerados \"farsas\" por Kiev. El ataque en Odesa se produjo dos días después de que una primera ofensiva rusa con esos drones matara a dos civiles en esa ciudad y de que el Gobierno ucraniano redujera su presencia diplomática en Irán en protesta por suministrarle armas a Rusia. \"Odesa fue atacada de nuevo por drones suicidas del enemigo\", indicó la Comandancia Operativa Sur del Ejército de Ucrania. \"El enemigo golpeó tres veces el edificio de la administración en el centro de la ciudad\", añadió el Ejército en un mensaje en Facebook. 14:20 Un británico capturado en Ucrania contó su calvario Un británico que fue capturado en Ucrania y liberado en un intercambio de prisioneros contó el domingo que sus captores lo apuñalaron, lo obligaron a cantar el himno nacional ruso, y lo trataron \"peor que a un perro\". Aiden Aslin, que fue liberado y trasladado en avión a Riad el miércoles último junto con otros cuatro británicos, contó en varias entrevistas con medios ingleses cómo fue su experiencia. De 28 años y originario de Nottinghamshire, Aslin vivía en Ucrania y servía para los marines cuando Rusia invadió el país en febrero. Fue hecho prisionero mientras luchaba por Kiev y condenado a muerte en junio por los separatistas apoyados por Rusia en Donetsk acusado de ser un mercenario. Aslin contó que fue golpeado repetidamente durante su interrogatorio y que en un momento dado cayó al suelo tras recibir un golpe en la frente. Un oficial se arrodilló junto a él y le dijo en ruso: \"Yo soy tu muerte\". \"Me dijo '¿viste lo que hice?', señalando mi espalda. Me mostró un cuchillo y ahí me di cuenta que me había apuñalado\", dijo. 13:43 Patriarca ruso insta a alistarse para pelear en Ucrania El patriarca Kirill, jefe de la Iglesia Ortodoxa Rusa, anunció este domingo en su sermón que serán lavados todos los pecados de los soldados que mueran en Ucrania. \"Somos conscientes de que aquellos que mueren en el cumplimiento de su deber militar se sacrifican por los demás\", dijo Kirill, según se ve en un video subido por Disclose TV en Twitter. \"Este sacrificio lava todos los pecados cometidos\", añadió el jefe de la Iglesia Ortodoxa Rusa. En los últimos días Kirill había instado a los fieles a alistarse con estas palabras: \"Vayan valientemente a cumplir con su deber militar. Y recuerden que si mueren por su patria, estarán con Dios en su reino\". 13:02 Continúa la votación en el referendo sobre adhesión a Rusia Más de 850.000 personas votaron en el referendo sobre la adhesión de la República de Donetsk a Rusia y, en dos días, \"la participación alcanza el 55,05%\", indicó este domingo el presidente de la Comisión Electoral Central de la autoproclamada república, Vladimir Vysotsky. \"Otras 235.546 personas votaron fuera del Decreto Presidencial y no se registraron violaciones en el segundo día del referendo, a pesar de que los bombardeos continuaron\", según Vysotsky, que confirmó que la votación se extenderá hasta el 27 de septiembre. La agencia de noticias rusa Tass informó que la participación en el referendo en los dos primeros días en los otros territorios ocupados es de un 31,79% en la región de Jersón; de un 35,54% en la región de Zaporiyia; y de un 45,86% en la autoproclamada República de Lugansk. 12:27 Rusos se manifiestan ante la ONU en Ginebra contra la movilización de Putin Una mujer rusa lleva una pancarta con la foto del presidente ruso, Vladimir Putin , y la leyenda \"Terrorista Nmir Putin with the name \"Terrorist N°1\" durante una manifestación contra la guerra en Ginebra. Foto: EFE/Laurent Gillieron. Alrededor de un centenar de miembros de la comunidad rusa en Ginebra se manifestaron este domingo ante la sede de Naciones Unidas en protesta contra la movilización parcial ordenada por el presidente ruso, Vladímir Putin, para prolongar la invasión ucraniana. Convocados por el comité de oposición a la guerra de Ucrania, los manifestantes portaron pancartas en ruso e inglés en las que podían leerse lemas como \"no a la guerra, no a la movilización\" o \"detengan a Putin antes de que sea demasiado tarde\". \"Es evidente que la movilización no cambiará el curso de la guerra. Ucrania y con ella todo el mundo democrático ganarán. Sólo conseguirá prolongar el conflicto, aumentar las pérdidas humanas y los daños económicos\", señaló un comunicado de los convocantes. Algunos manifestantes portaron banderas ucranianas y otros la enseña blanca-azul-blanca (una bandera rusa a la que se le ha \"borrado\" la banda roja) que se ha convertido en símbolo de los rusos opositores al conflicto. 11:45 Gobernador de Lugansk denuncia manipulación de participación en referendo El gobernador de la administración regional ucraniana de Lugansk, Serhiy Haidai, denunció este domingo que las autoridades prorrusas de este territorio están manipulando los datos de participación del referendo de adhesión a Rusia que comenzó el viernes. Haidai señaló en su cuenta de Telegram que según los organizadores de la consulta en la región del este de Ucrania, en las dos primeras jornadas se ha registrado un total de participación del 46%. Sin embargo, afirmó que muchas ciudades han quedado prácticamente despobladas en el curso de la guerra y han perdido la mayor parte de su población, sin que exista un censo actualizado que pueda ser empleado para determinar el volumen del electorado. \"¿A qué población representan estos porcentajes, si aproximadamente 100.000 personas han abandonado Severodonetsk, es decir, el 90 % de la población?\" se preguntó, y planteó lo mismo con respecto a otras localidades, como Popasna. 10:55 Rusia promete corregir \"errores\" tras convocar enfermos y ancianos para las tropas reservistas Las autoridades rusas prometieron el domingo corregir los \"errores\" después de que ancianos, enfermos y estudiantes fueran incluidos en la campaña de reclutamiento lanzada en todo el país. Cuando el presidente ruso, Vladimir Putin, anunció el miércoles la movilización \"parcial\" de reservistas para ir a Ucrania, dijo que solo se convocaría a personas con conocimientos o experiencia militar \"relevantes\". Pero muchos expresaron su indignación tras ver casos, a veces absurdos, de citación de personas inaptas para servir en el ejército. En la región de Volgograd (suroeste), un centro de entrenamiento envió de vuelta a su casa a un militar retirado de 63 años diabético y con problemas cerebrales. En la misma región, el director de una pequeña escuela rural, Alexander Faltin, de 58 años, recibió una orden de llamada a filas a pesar de no tener experiencia militar. Su hija publicó un video en las redes sociales que se hizo viral. Se le permitió volver a casa después de que se revisaran sus documentos, según la agencia RIA Novosti. 10:00 Emoción por una mujer liberada hace 3 días, que dio a luz una niña Maryana Mamonova, médico-soldado y defensora de Azovstal, liberada el miércoles por los rusos, dio a luz a una niña, una noticia que trajo emoción en medio del conflicto. Lo anunció hoy el alcalde de Rivne Oleksandr Tretyak, según reportó Ukrinform Tretyak informó que la recién nacida pesa 3,250 kilos y mide 57 cm. Mamonova es capitana del servicio médico de las Fuerzas Armadas de Ucrania. Antes de su captura, Maryana le había dicho a su familia que estaba embarazada Desde el 4 de abril de 2022, los prorrusos la mantuvieron cautiva. El 21 de septiembre fue puesta en libertad junto con otros presos ucranianos 09:05 Más de 23.000 judíos jasídicos llegan a Ucrania por el año nuevo judío Más de 23.000 judíos jasídicos han peregrinado a pesar de la guerra de Ucrania a la ciudad de Uman, en el centro del país, para la celebración del año nuevo judío, informó la Comunidad Judía Unida de Ucrania. Así lo anunció este domingo la comunidad en su cuenta de Telegram,y agregó que el desplazamiento había sido organizado en cooperación con las autoridades ucranianas y con un elevado nivel de seguridad. Miles de seguidores de este movimiento que se inscribe dentro del judaísmo ultraortodoxo, procedentes de todo el mundo, visitan cada año el sepulcro del rabino Najman de Breslev en la ciudad de Uman con ocasión del Rosh Hashaná o año nuevo judío, que se celebra este año del 25 al 27 de septiembre. De acuerdo con el Servicio estatal de Migraciones de la región de Cherkasy, donde se encuentra Uman, el viernes ya habían logrado alcanzar la ciudad un total de 19.821 peregrinos. 08:27 Francisco pidió a los gobernantes \"iniciativas\" para terminar la guerra y uno de sus secretarios tuvo reuniones con el canciller de Putin El papa Francisco pidió hoy a los gobernantes que encuentren iniciativas eficaces para acabar con la guerra en Ucrania, tras el rezo del ángelus tras la misa que celebró en Matera (centro de Italia), donde viajo hoy para clausurar el Encuentro Eucarístico italiano. \"Que María, Reina de la Paz, consuele al pueblo ucraniano y obtenga para los líderes de las naciones la fuerza de voluntad para encontrar inmediatamente iniciativas eficaces que conduzcan al fin de la guerra\", dijo Francisco antes de regresar a Roma. En los últimos meses , Francisco nunca ha dejado de expresar su solidaridad con el pueblo ucraniano, el pasado miércoles durante la audiencia señaló \"la terrible situación de la atormentada Ucrania\" y denunció \"el dolor de este pueblo, de las ferocidades, de las monstruosidades, de los cadáveres torturados que se encuentran\", como le había contado el cardenal Konrad Krajewski, limosnero pontificio, que se encuentra en Ucrania por cuarta vez para llevar ayuda. El Secretario de Estado del Vaticano, Pietro Parolin se reunió con el ministro de Relaciones Exteriores de Rusia, Sergej Lavrov , al margen de la Asamblea General de la ONU 06:13 Cancelados conciertos de Roger Waters en Polonia por su postura sobre Ucrania Roger Waters, durante un concierto en Chicago. (Rob Grabowski/AP, File) Dos conciertos del músico británico Roger Waters han sido cancelados en Cracovia, según anunció este domingo el palacio de espectáculos Tauron Arena en la ciudad polaca, mientras que el artista informó en redes sociales de que él no ha suspendido las actuaciones. El cofundador de Pink Floyd debía actuar en Cracovia en abril del año que viene, pero según los medios polacos algunos concejales iniciaron preparativos para declararle persona non grata por sus críticas al envío de armas occidentales a Ucrania. Los promotores de la medida expresan su indignación con la postura de Waters \"en vista del criminal ataque ruso contra Ucrania y de los crímenes de guerra cometidos por soldados rusos\". El artista había participado en una carta abierta a la esposa del presidente ucraniano, Olena Zelenska, en la que se calificaba de \"trágico error\" el suministro de armas a Kiev. Waters agregó que cancelación supone para él \"una triste pérdida\", ya que estaba ilusionado por compartir su \"mensaje de amor\" con los polacos y la calificó de \"censura draconiana\"\n\nMirá también\n\nSilvio Berlusconi desata otra polémica: defendió a Vladimir Putin y dijo que \"lo empujaron\" a invadir Ucrania",
    "Coalición gubernamental de la República Checa supera una moción de censura": "Este contenido fue publicado el 02 septiembre 2022 - 10:39\n\nPraga, 2 sep (EFE).- El Gobierno de coalición de la República Checa, que preside este semestre la UE, superó este viernes una moción de censura en el Parlamento, presentada por la oposición a raíz de varios escándalos de corrupción, uno de los cuales llevó a la dimisión esta semana del jefe de contraespionaje civil.\n\nEl Ejecutivo de coalición de centro derecha, del que también forma parte el progresista Partido Pirata, logró superar la votación ya que la oposición sólo reunió 84 votos a favor de la moción (de un total de 200), frente a los 100 votos en contra.\n\nLos dos partidos de la oposición, el populista movimiento ANO del ex primer ministro Andrej Babis, y el ultranacionalista SPD del checo-nipón Tomio Okamuira, habían esgrimido también la supuesta corrupción en la compañía de transportes de Praga.\n\nLa policía ha acusado de crimen organizado a los principales responsables de la empresa, después de tener indicios de connivencia con un empresario que supuestamente organizó esta red mafiosa.\n\nLos altos cargos detenidos son cercanos al gubernamental movimiento de los Alcaldes (STAN), y son sospechosos de obtener comisiones de las empresas que reciben contratas. EFE\n\ngm/jk/ah\n\n� EFE 2022. Est� expresamente prohibida la redistribuci�n y la redifusi�n de todo o parte de los contenidos de los servicios de Efe, sin previo y expreso consentimiento de la Agencia EFE S.A."
}