{
    "Open Internacional Bicentenario del Perú": "Este Open Internacional de Taekwondo que se llevará a cabo en Lima, Perú, pondrá en juego 20 nuevos puntos al ranking olímpico y mundial de la WT, para completar el circuito sudamericano luego de los eventos de Argentina, Brasil y Chile.\n\nEste evento se estará realizando del 4 al 6 de Noviembre en el Centro de Alto Rendimiento La Videna, San Luis, Lima y estará organizado por la Federación Peruana de Taekwondo, con el aval de la Unión Panamericana (PATU) y la Federación Mundial de Taekwondo (WT).\n\nEl Open Internacional Bicentenario del Perú será abierto para las modalidades de Poomsae y Kyorugi en las divisiones: Cadete (2008, 2009 & 2010), Junior (2007, 2006 & 2005) y Senior (2004 en adelante).\n\nLas inscripciones están abiertas y pueden realizarse a través del sitio de la World Taekwondo en los siguientes enlaces:\n\nEl Open Internacional Bicentenario del Perú tendrá completa cobertura de MASTKD en lo que será la previa y durante el evento propiamente dicho.\n\nPara mayor información pueden descargar los PDF que dejamos a continuación:",
    "Calificaciones de la Selección Mexicana luego de la victoria ante Perú": "ESPN presenta las notas que la Selección Mexicana obtuvo luego de 90 minutos ante Perú, en ensayo previo rumbo a a Qatar 2022\n\nLa Selección Mexicana venció a Perú 1 a 0 gracias a un gol tardío de Hirving Lozano, sin embargo, la actuación del equipo aún se encuentra lejos de ser la óptima a dos meses de la Copa del Mundo Qatar 2022, pues el equipo pasó malos lapsos ante el rival centroamericano y también careció de variantes.\n\nMéxico tuvo un accionar irregular contra Perú. Imago 7\n\nEl arquero de la Selección Mexicana vio poca acción durante los primeros 45 minutos, no obstante, se quedó cerca de cometer un error que pudo trascender en el partido, pues erró un pase por tierra para Héctor Moreno dentro del área que comprometió su meta.\n\nEl lateral derecho se mostró como uno de los mejores jugadores ante Perú, pues su banda fue la que mayor generación de juego generó gracias a sus múltiples recorridos verticales y capacidad para asociarse con Roberto Alvarado. Además, en defensa cumplió con creces la marca frente a Edison Flores y Christian Cueva.\n\nEl zaguero tuvo poco trabajo ante Perú debido a la falta de idea del combinado, no obstante, quedó en evidencia algunas desatenciones frente a los jugadores ofensivos del rival, así como falta de velocidad y fortaleza para incomodarles.\n\nEl veterano central mostró lentitud para marcar a los rivales, pese a la poca propuesta ofensiva de Perú, y también lo tomaron descolocado en repetidas ocasiones.\n\nA pesar de la poca resistencia que ofreció Perú, el lateral izquierdo no aprovechó las ocasiones para que sus descolgadas al ataque pesaran, debido a la poca precisión en los centros y malos pases.\n\nCumplíó de manera satisfactoria su labor como contención y líder del grupo en el centro de la cancha, poniendo presión a la salida de Perú y complicando el entrelazado de pases. Intentó un disparo de media distancia al 52', pero la pelota se fue muy por encima del marco.\n\nComo interior por derecha, el centrocampista dio una actuación deficiente con el combinado nacional, pues desatinó en múltiples pases, fue despojado de la pelota con facilidad y el desborde que suele mostrar no apareció sobre el césped.\n\nEl interior izquierdo destacó en la cancha por la distancia del campo que cubrió y los balones que generó para sus compañeros en ataque, así como por buscar de manera constante la pelota y lucha ante el rival.\n\nEn sociedad con Kevin Álvaez por el flanco derecho, el atacante tuvo muchas oportunidades durante el primer tiempo, sin embargo, sus decisiones para continuar la jugada fueron erróneas y no trascendieron en el partido.\n\nComo es habitual, el atacante mostró mucho ímpetu y potencia para encarar rivales, pero tuvo poca precisión en pases y perdió balones. En el segundo lapso se encontró con un rebote tras un tiro de esquina que convirtió en gol al 85'.\n\nEn 60 minutos de acción, el centro delantero apenas generó un disparo de peligro, aunque la falta de balones en su zona fue evidente y terminaron por desesperarlo, al punto de salir de su zona para robar el esférico al rival y proponer algo distinto.\n\nSuplentes\n\nIngresó al 62' por Roberto Alvarado y se vio una ligera mejoría en el centro de la cancha para el combinado nacional. Su presencia sobre la cancha se convirtió en una bocanada de aire para el equipo por dicha banda y además provocó el córner con el que México marcó gol.\n\nIngresó de cambio al 66' por Luis Chávez y no marcó notable diferencia sobre la cancha.\n\nIngresó al 62' por Henry Martín y también padeció la sequía de pelota\n\nIngresó de cambio al 84' por Carlos Rodríguez\n\n-Con información de Sergio Domínguez",
    "Desmiente presidente de Perú que sobrino haya viajado en avión oficial": "Lima. El presidente peruano, Pedro Castillo, desmintió este domingo rotundamente la versión de un medio opositor en Internet, según el cual su sobrino prófugo, Fray Vásquez, viajó oculto en el avión presidencial.\n\n“Rechazo rotundamente que el Sr. Fray Vásquez haya viajado en el avión presidencial”, manifestó el mandatario en un indignado mensaje de Twitter.\n\nRechazo rotundamente que el sr.Fray Vásquez haya viajado en el avión presidencial. Con esta patraña quieren afectar la gobernabilidad y democracia. Soy respetuoso del Estado de Derecho y la justicia.\n\nEl documento ha sido manipulado para crear una situación que nunca ha existido. — Pedro Castillo Terrones (@PedroCastilloTe) September 25, 2022\n\nSegún el portal Centro Liber, financiado por el opositor Instituto Prensa y Sociedad (IPYS) y la estadunidense Open Society Foundations (OSF), el pasado 23 de junio el avión presidencial viajó a la norteña ciudad de Chiclayo con el jefe de Estado, dos ministros, escoltas y algunos como “Lay Vásquez Castillo”.\n\nLa publicación insinúa que el viajero era realmente Fray Vásquez Castillo y alegando que el nombre y el número de documento nacional de identidad (DNI) no figura en el registro oficial, a lo que el mandatario respondió que la copia del manifiesto de pasajeros publicado ha sido manipulado.\n\nCastillo señaló también que “la desesperación por el poder y por deslegitimar al gobierno no tiene límites. Ahora la casta política y opositores, crean una mentira con medios amarillistas y serviles a las mafias”.\n\n“Con esta patraña quieren afectar la gobernabilidad y democracia. Soy respetuoso del Estado de Derecho y la justicia”, agregó.\n\n“No caigamos en este tipo de desinformaciones que lo único que quieren generar es incertidumbre, caos y ruido político. Mi compromiso es con todos los peruanos. No nos van a doblegar para seguir trabajando por el desarrollo del pueblo peruano”, aseveró.\n\nFry Vásquez está prófugo desde marzo pasado, cuando un juez ordenó su detención preventiva en el marco de una investigación por presunta gestión de contrataciones indebidas de obras públicas.\n\nSegún la hipótesis de la fiscalía anticorrupción, Vásquez y otros familiares del presidente integran una organización criminal encabezada por el propio Castillo y el exministro de Vivienda Geiner Alvarado, quienes lo niegan rotundamente.\n\nCentro Liber suele utilizar reportes de los portales de transparencia de organismos estatales, información abierta que utiliza en sus informes.\n\nEs financiado, según indica, por el IPYS, que también cuenta con fuentes de financiamiento de Estados Unidos, y la Open Society Foundations, que financia grupos y actividades contra gobiernos latinoamericanos, como el de Cuba.",
    "Invasión de mineros informales en Perú arriesgaría la ampliación de mexicana Southern Copper": "Si bien el caso más conocido es el del proyecto Chalcobamba, con el cual Minera Las Bambas planeaba ampliar su producción del metal rojo en Apurímac (trabado por la invasión de mineros informales), lo mismo sucede con el proyecto Los Chancas, de Southern Perú.\n\nFuentes allegadas a esta última compañía señalaron a Gestión que ya han transcurrido siete meses desde que (en febrero pasado) se produjera la invasión en terrenos de Southern en el distrito de Tapairihua, provincia de Aymaraes, región Apurímac, donde planeaban realizar el mencionado proyecto, sin que el Estado haya podido recuperar esos predios.\n\nLa invasión la realizó un grupo de mineros informales, quienes, al parecer amparados en el hecho de que están inscritos en el Registro de Mineros Informales (REINFO) del Ministerio de Energía y Minas (Minem),procedieron a extraer minerales en las zonas denominadas “Chancas Uno” y “Chancas Dos”.\n\nEn los mencionados predios, dados en concesión a Southern, la compañía venía realizando labores de exploración desde el 2000 en colaboración con las comunidades de Tiaparo y Tapairihua.",
    "Comunidad palestina en el Perú agradeció a Pedro Castillo por su mensaje en Naciones Unidas": "Pedro Castillo en la ONU.\n\nLa comunidad palestina en el Perú agradeció el discurso de solidaridad que el presidente Pedro Castillo emitió durante su última presentación en la Asamblea General de la Organización de las Naciones Unidas (ONU) realizado la semana pasada en la ciudad de Nueva York (Estados Unidos). En un comunicado público, resaltaron el gesto de rechazo del mandatario a la ocupación de Israel sobre sus territorios.\n\nDe otro lado, enfatizaron que este año cumple más de 137 años desde la llegada del primer inmigrante palestino al país en 1885. “Nos sentimos orgullosos por la tradicional política exterior del Estado peruano, por aferrarse al irrestricto respeto de la legalidad y a las causas justas del mundo y de vivir en un país libre y soberano tal como está escrito en las primeras estrofas del himno nacional: ‘Somos Libres, seámoslo siempre’”, se lee en la misiva.\n\nTerminaron el comunicado con un deseo de que las relaciones económica, política y cultural entre Perú y Palestina se vean más fortalecidas con este tipo de pronunciamientos a nivel internacional como ocurrió la semana pasada en la ONU.\n\nComunicado de la comunidad palestina en el Perú.\n\nLa paz en Europa y Medio Oriente\n\nEn el inicio de su discurso ante Naciones Unidas, el presidente Castillo se pronunció sobre la invasión de Rusia a Ucrania y el conflicto en Medio Oriente.\n\n“El Perú reafirma su firme posición de defensa del principio de no agresión y del respeto a la integridad territorial de los Estados. (…) Reiteramos la ilegitimidad a la intervención de la Federación Rusa en Ucrania, de la misma manera, que reprueba la persistente ocupación por parte de Israel de territorios palestinos y árabes, desde 1967″, dijo.\n\nEn esa línea, el jefe de Estado peruano exhortó un cese al fuego en territorio ucraniano, en busca de que se normalicen las importaciones de los países implicados puesto que afectan a los agricultores de todo el mundo.\n\n“El Perú reitera, une vez más, la necesidad de que se pacte un cese al fuego en Ucrania, que se incremente la protección de la sociedad civil afectada por el conflicto y se inicien negociaciones para encontrar una solución pacífica, que se comprenda los intereses de todas las partes”, dijo desde Nueva York, Estados Unidos.\n\nUnas mujeres reaccionan en un hospital tras la muerte de una mujer palestina en un incidente en un puesto de control israelí, en Hebrón, en la Cisjordania ocupada por Israel. 1 de junio de 2022. REUTERS/Mussa Qawasma\n\n“Es necesario dar continuidad al acuerdo que permite la exportación de cereales de Ucrania y, como lo ha señalado el secretario general, hacer los arreglos para normalizar las exportaciones rusas de fertilizantes, cuya carencia está agobiando a los agricultores más pobres del mundo en desarrollo”, agregó.\n\nLuego, pidió que la comunidad internacional asuma cuanto antes sus responsabilidades para instaurar una paz duradera en el Medio Oriente, en el reconocimiento de dos estados: una Palestina independiente y viable y un Israel con fronteras seguras. “Solo así podremos tener una paz duradera”.\n\n“El gobierno del Perú abrirá próximamente una representación diplomática en Palestina, en pleno cumplimiento del principio de la universidad de las relaciones diplomáticas”, indicó Castillo Terrones.\n\nSEGUIR LEYENDO",
    "Perú declara emergencia en zona de Amazonía por derrame de petróleo": "Perú declaró el estado de emergencia por 90 días en el área amazónica afectada por un derrame de petróleo donde viven unas 2.500 personas indígenas, informó el domingo (25.09.2022) el Ministerio de Medio Ambiente.\n\nLa decisión se toma nueve días después de que una rotura en el Oleoducto Norperuano vertiera unos 2.500 barriles de crudo en el río Cuninico, en la región de Loreto (noreste), afectando a seis comunidades indígenas. \"Se ha declarado en emergencia ambiental el área geográfica impactada en las comunidades de Cuninico y Urarinas\", indica un comunicado del Ministerio.\n\nLa entidad señaló que el derrame se produjo en una zona donde se realiza \"pesca artesanal\". La medida pretende facilitar las operaciones de recuperación para minimizar la contaminación ambiental. \"Con esto se busca proteger la salud de los habitantes de esa zona del país y la conservación de los recursos naturales que alberga dicho territorio amazónico\", agregó el Ministerio.\n\nEl Oleoducto Norperuano, una de las obras de mayor envergadura del país, fue construido hace cuatro décadas para transportar el crudo desde la región amazónica hasta Piura, en la costa, extendiéndose por unos 800 km. Según la empresa estatal Petroperú el derrame fue resultado de un corte intencional de 21 centímetros a la tubería del oleoducto.\n\nEl derrame, que fue controlado, afecta a seis comunidades de personas kukamas de la quebrada Cuninico, cuyos dirigentes denunciaron a la prensa que el río se encuentra contaminado. La Fiscalía inició esta semana una investigación para confirmar las causas del incidente ambiental.\n\nPetroperú ha reportado -desde enero- 11 atentados a su oleoducto en Loreto, que han provocado derrames de crudo. El oleoducto registra al menos 29 actos de sabotaje desde 2014, según la Sociedad Nacional de Minería, Petróleo y Energía.\n\nama (afp, rpp)",
    "Mike Bahía y Greeicy en Perú: fecha, lugar y todos los detalles del concierto que brindará la pareja": "Mike Bahía y Greeicy llegará a nuestro país en diciembre.\n\nLa pareja colombiana conformada por Mike Bahía y Greeicy anunciaron su próxima gira “Amantes Tour” por América Latina, el cual ha incluido a Perú. La cita es en el mes de diciembre. Cabe recordar que los cantantes emocionan a sus fans con cada etapa que viven, hoy en día son padres y llevan con éxito su carrera musical.\n\nTras haber tenido a su primogénito Kai, los intérpretes de los hits ‘Amantes’, ‘Está Noche’, ‘Detente’ y ‘Destino’, entre otros, se han reactivado con mucha fuerza, tal es así que Greeicy estrenó protagónico en la serie ‘Ritmo Salvaje’ en Netflix y lanzó su nuevo single “Atte:amor”. Por su parte, Mike acaba de producir y lanzar la canción ‘La Falta’, en colaboración con el mexicano Carin León, la cual se volvió tendencia en Guatemala, Ecuador, Perú y Bolivia.\n\nCabe indicar que hoy en día, Mike Bahía y Greeicy también están sumergidos en su próximo proyecto, “El árbol de los sueños”. Esta propuesta tiene como objetivo abrirle camino a los nuevos talentos de la escena musical urbana de Colombia.\n\n¿Cuándo y dónde es el concierto de Mike Bahía y Greeicy?\n\nMike Bahía y Greeicy llegarán a Perú el próximo 7 de diciembre para brindar un esperado concierto. La cita es en el Arena Perú.\n\n¿Cuánto cuestan las entradas para ver a Mike Bahía y Greeicy?\n\nLos tickets para disfrutar de este concierto por partida doble salen en pre-venta este jueves 29 de septiembre a las 10:00 horas con un 30% de descuento con tarjetas BCP a través de la plataforma de Teleticket.\n\nPrecios y Zonas:\n\nPlatinum: 380 soles\n\nVip: 260 soles\n\nTribuna: 120 soles\n\nBox (10): 4,800 soles\n\nBox Amantes (10): 6,500 soles\n\nLos artistas llegan a Perú en diciembre. | Instagram @greeicy\n\nLos inicios de Mike Bahía y Greeicy\n\nMike Bahía y Greeicy Rendón iniciaron sus carreras musicales en programas de televisión: él fue apadrinado por la cantante Fanny Lu en ‘La Voz’ mientras a ella la acompañó el productor José Gaviria en ‘El factor Xs’.\n\nGreeicy se desarrolla también en la actuación, ha participado en las telenovelas ‘Cuando salga el sol’, ‘Chica Vampiro’, ‘¿Dónde está Elisa?’ y ‘Tiro de Gracia’. En 2018, ganó el reality ‘Mira quién baila’, transmitido en México por las cadenas Televisa y Univisión.\n\nMike Bahía fue entrenador de “La Voz Perú” en el 2021, donde compartió roles con Daniela Darcourt, Eva Ayllón y Guillermo Dávila.\n\nMike Bahía\n\nMike Bahía y el escándalo que protagonizó por “broma” de fan trujillana\n\nTodo sucedió a mediados de julio, cuando Mike Bahía arribó a la ciudad de Trujillo para brindar una presentación. El artista llegó a la capital de La Libertad el pasado 16 de julio para mostrar lo mejor de su repertorio en el escenario.\n\nSin embargo, su felicidad se vio empañada cuando una joven llamada Betty Casas inició el rumor de que había tenido un encuentro con el cantante, incluso, señaló que le robó beso. En sus redes sociales, la mujer compartió diversas ‘pruebas’ con las que buscaba probar ‘su versión’.\n\n“¿Podrán tener en su lista de Kiss List (a Mike Bahía)? Yo sí”, dijo en uno de sus videos publicados en Instagram y que rápidamente fue difundido en Twitter. Además, se mostraron unas imágenes en las que se veían sus supuestos chats con el cantante. “Voy a reunirme con el empresario, pero cuando termine esa reu puede ser”, se lee.\n\nEsta situación dio la vuelta al mundo. Incluso medios internacionales comenzaron a conversar sobre el tema, tratando de indagar si era cierto o no. Mientras todos hablaban de Mike Bahía y su supuesta infidelidad, el cantante prefirió guardar silencio y continuar con sus publicaciones sobre su trabajo en Instagram.\n\nMientras unos eran incrédulos a este rumor, otros expresaron su decepción hacia Mike, pues recientemente su pareja había dado a luz. Finalmente, la propia Betty Casas usó sus redes para aclarar que se trataba de una broma.\n\n“No entiendo todo el el morbo que están creando de una simple broma que hice en close friends, tengan cuidado con la gente en la que confían, realmente mi última intención es que se armara todo este circo”, escribió la joven en su red social.\n\n“Quienes me conocen saben qué tan jodida soy, y esto fue eso, una joda. Porfa, eviten lanzar comentarios si ni siquiera son cercanos a mí ni mucho menos me conocen”, concluyó.\n\nTrujillana dice que Mike Bahía está en su lista de Kiss List y causa revuelo en las redes sociales. (Video: Twitter)\n\nLa respuesta de Mike Bahía\n\nMike Bahía se presentó el pasado jueves 11 de agosto en ‘+Espectáculos’ y terminó revelando que sí estaba enterado de la situación, pues un amigo le hizo saber lo que estaba pasando. “Sentí frío de los pies a la cabeza”, confesó el cantante.\n\n“Sí me sorprendió, tengo la misma información que ustedes”, indicó el cantante. “Dije en qué momento pasó esto”, cuenta que se preguntó muy consternado. Además, señaló que no sintió temor por lo que vaya a pensar Greeyci, pues tiene “una relación fuerte y sólida” con ella. Lo que sintió, confiesa, es vergüenza por la situación.\n\n“A mi me dio vergüenza hasta con mi suegra”, dijo. “No me duele tanto por mi o por mi mujer porque somos un combo, pero pienso en mi hijo”, añadió el artista, quien contó que sintió todo el apoyo del público peruano en ese momento.\n\nMike Bahía habla sobre rumor de infidelidad con una peruana| América TV\n\nSEGUIR LEYENDO",
    "Las claves para que la selección mexicana le gane a Perú": "Este sábado la selección mexicana tendrá un importante partido de preparación, en donde se verá las caras ante su similar de Perú en un duelo que puede servir para que Gerardo Martino saque conclusiones previo a que comience el Mundial de Qatar 2022. En el once titular se espera que Henry Martín esté en el eje del ataque, por lo que podría aprovechar su buen momento para subirse de lleno a la lista final.\n\nEl combinado andino no clasificó a la copa del mundo, por lo que eso podría jugar en favor del conjunto Tricolor. Aquí te presentamos las claves para que México pueda salir bien librado de este duelo de preparación.\n\nJugar en Los Ángeles\n\nSin duda Los Ángeles es una de las ciudades en donde el Tri se siente más arropado por su afición, pues para el duelo de este sábado contará con gran parte del Rose Bowl a su favor, así que podría jugar un papel determinante.\n\nQue Perú no está en el Mundial de Qatar 2022\n\nEl combinado de Perú no pudo clasificarse para el Mundial que comienza en el mes de noviembre, así que no se siente con la presión de sacar buenos resultados y mostrar un buen funcionamiento, todo lo contrario con los jugadores del Tri, que ven en este duelo una esperanza de ir a Qatar 2022.\n\nEl buen momento de Henry Martín\n\nA pesar de que parte de los delanteros mexicanos están lastimados, el buen momento de Henry Martín podría pesar y causar ilusión en la afición azteca, pues si hace un buen papel podría ser uno de los contemplados por el Tata a iniciar ante Polonia. El delantero se reconcilió con el gol y eso podría ayudar.\n\nExperiencia en la zona baja\n\nLa defensa del Tri está llena de experiencia, en donde es comandada por el guardameta Guillermo Ochoa, que pasa por un buen momento y casa que se pone la verde es garantía bajo los tres postes. Héctor Moreno y César Montes han estado en varias competencias de México, por lo que eso apunta a que sean los titulares.\n\nInicio de un proceso en Perú\n\nJuan Reynoso acaba de llegar al banquillo peruano y eso podría jugar en favor de México, que ya cuenta con un proceso de varios años con Gerardo Martino.\n\nFOTOS: Imago7",
    "Panorama energético de Perú: concesión solar, norma de biocombustibles, consultoría": "+28,600 empresas del mundo que hacen negocios en la región.\n\n+58.700 contactos clave relacionados a empresas y proyectos.\n\nAnálisis, reportajes, noticias y entrevistas sobre tu industria en inglés, español y portugués.",
    "Dónde y cómo ver Perú vs El Salvador en vivo, partido amistoso desde Washington": "Perú vs El Salvador, amistoso internacional desde Washington\n\nLa selección peruana quiere dejar atrás la derrota ante México y se prepara con todo para el duelo ante su similar de El Salvador, en un partido amistoso que se disputará en Washington D.C. (Estados Unidos). Los dirigidos por Juan Reynoso ya se encuentran en la capital americana y espera que la hinchada peruana pueda celebrar el primer triunfo peruano en la era del ‘Cabezón’.\n\nEl duelo Perú vs El Salvador se disputará este martes 27 de septiembre desde las 19:00 horas en el estadio Audi Field. Movistar Deportes, con sus canales sus canales 03 y 703 HD y Latina TV (canales 2 y 702 HD), serán los encargados de la transmisión en vivo vía TV, mientras que FPF Play lo hará vía online.\n\nPrecisamente, hace unos días Movistar comunicó que Movistar Play no transmitirá el partido de Perú en su plataforma online por no contar con los derechos de transmisión.\n\nLa última vez que Perú y El Salvador se enfrentaron fue hace dos años (26 de marzo de 2019). Aquí, la escuadra centroamericana ganó a la bicolor por 2-0.\n\nAmistosos internacionales de la selección peruana\n\nCambios en Perú\n\nLuego del tropiezo en su debut como entrenador de la selección peruana, Juan Reynoso tiene previsto realizar algunos cambios en la alineación de la bicolor con la intención de ver en acción a la totalidad de los jugadores convocados a esta fecha doble de amistosos.\n\nDe acuerdo al itinerario, la selección peruana llegó a Washington como estaba previsto y en la tarde iniciarán los trabajos. Previamente, los que estuvieron ante México realizaron trabajos regenerativos en gimnasio, mientras que en el campo del Mt. San Antonio College, los futbolistas que realizaron trabajos físicos y con balón fueron: José Carvallo, Alejandro Duarte, Miguel Araujo, Luis Abram, Nilson Loyola, Aldo Corzo, Wilder Cartagena, Yordy Reyna, Bryan Reyna, Christofer Gonzales, Piero Quispe, Álex Valera, Raúl Ruidíaz y Santiago Ormeño. En la tarde volverá a los trabajos en el estadio Maryland Soccerplex.\n\nEste amistoso será el primer amistoso para El Salvador, ya que el duelo ante Honduras se canceló, pero previamente derrotaron 5-1 a la Academia Alexandria de Estados Unidos.\n\n¡Seguimos preparándonos! 💪\n\n\n\nNuestra @SeleccionPeru 🇵🇪 Sub-20 completó su jornada dominical en el Campo Deportivo Cantera 2 - UNAM, en la Ciudad de México. #ArribaPerú 🙌 pic.twitter.com/6CTcgaSiP6 — Selección Peruana 🇵🇪 (@SeleccionPeru) September 26, 2022\n\nHorarios y canales\n\nEn el Perú Latina y Movistar Deportes serán los canales encargados de la transmisión en vivo del partido amistoso, pero a continuación te damos a conocer los horarios y canales en los diferentes países de Latinoamérica.\n\nEn México, Colombia y Ecuador el duelo tendrá el mismo horario que en Perú (19:00 horas), mientras que en Bolivia, Venzuela, Estados Unidos y Paraguay será a las 20:00 horas. Mientras que en Argentina, Uruguay, Chile y Brasil, a las 21:00 horas.\n\nRespecto a los canales a nivel internacional, para ver el Perú vs El Salvador deberá realizarse un pago adicional en beIN Sports.\n\nRecordemos que esta no es la primera vez que El Salvador y Perú se enfrentan en un amistoso internacional. En su historial son cinco veces que han sostenido duelos desde 1969, de los cuales tres triunfos cuentan a favor de la bicolor y dos para los hombres de azul y blanco.\n\nTanto la ‘Bicolor’ como la ‘Selecta’ no clasificaron al Mundial de Qatar 2022, pero ambas selecciones se ponen a punto para las próximas Eliminatorias al mundial de 2026 que se llevará a cabo en Estados Unidos, Canadá y México.\n\nSEGUIR LEYENDO\n\n\n\n\n\n\n\n",
    "COVID-19 en Perú: 190 nuevos contagios y 6 fallecidos fueron registrados en las últimas 24 horas": "COVID-19 en Perú: 190 nuevos contagios y 6 fallecidos fueron registrados en las últimas 24 horas (Andina)\n\nEl final de la cuarta ola de contagios de la COVID-19 en Perú está próxima a finalizar, según las autoridades del Ministerio de Salud (Minsa). En las últimas 24 horas, se ha diagnosticado 190 casos positivos de esta enfermedad, y 6 fallecidos.\n\nEl reporte del Minsa hasta las 22:00 horas del 24 de setiembre, también indique a la fecha 574 personas se encuentran hospitalizadas recibiendo atención médica debido a complicaciones en su estado de salud a causa del contagio con la COVID-19.\n\n158 son atendidas en hospitales del Minsa o gobierno regional, 318 en EsSalud, 96 en clínicas privadas y 2 en hospitales de las Fuerzas Armadas y de la Policía Nacional. En tanto, 154 se encuentran en unidades de cuidados intensivos con ventilación mecánica.\n\nNuevas medidas\n\nA partir del sábado 1 de octubre regirán nuevas medidas de prevención ante la COVID-19 en el Perú.\n\n- Ya no será obligatorio la presentación del carnet de vacunación físico o digital para ingresar a espacios cerrados como: centros comerciales, mercados, supermercados, entre otros.\n\n- El uso de mascarillas será opcional en espacios abiertos, espacios cerrados con ventilación e instituciones educativas para estudiantes y docentes.\n\n- El uso de mascarillas continuará siendo obligatorio en establecimientos de salud, vehículos de transporte de terrestre de persona, espacios cerrados sin ventilación y para personas con enfermedades respiratorias.\n\nUso de mascarillas será opcional en espacios abiertos y cerrados. (Andina)\n\n“En esta cuarta ola tenemos cifras muy bajas como notificación de casos, tanto hospitalizados y fallecidos. Lo más probable es que, en unas dos semanas tengamos las cifras más bajas y vamos a estar dando por terminado la cuarta ola, pero eso, no significa que la pandemia ha acabado. Estamos en una transición hasta una fase endémica y obviamente tenemos que seguir manteniendo algunas medidas para poder prevenir”, señaló el director ejecutivo de vigilancia en Salud Pública del Centro Nacional de Epidemiología, Prevención y Control de Enfermedades (CDC) del Minsa, César Munayco.\n\nPor su parte, el titular del Minsa, Jorge López estimó que en dos semanas se estaría anunciando el fin de la cuarta ola del Covid-19 en el Perú, teniendo en cuenta el descenso de los casos de contagios en las últimas semanas.\n\nAdemás, mencionó que el Perú está evaluando la posibilidad de incluir en el esquema anual de vacunación a las nuevas vacunas contra el Covid-19 que se están produciendo en el extranjero.\n\n“Esto (el covid-19) va a quedar como una endemia y es muy probable que en nuestro esquema regular ingrese esta vacuna contra el Covid”, dijo en conferencia de prensa.\n\nVacunación de menores de 5 años\n\nEl domingo 25 de setiembre se dio inicio a la vacunación de menores entre los 6 meses y los 4 años 11 meses en Lima Metropolitana.\n\nPara este grupo etario se tiene previsto aplicar dos dosis, con una diferencia de 28 días entre la primera y la segunda.\n\nSe inició la vacunación de menores entre 6 meses y 5 años.\n\nEl Minsa proyecta tiene proyectado coberturar a un total de 2 millones 493 mil niños entre los 6 meses y los 4 años, 11 meses y 29 días de edad. En los últimos días recibió un lote de 1 millón 500 mil dosis de esta vacuna pediátrica del laboratorio Moderna.\n\nLa entidad de salud invocó a los padres de familia a acudir a los establecimientos de salud y centros de vacunación más cercanos a su domicilio para completar el esquema de vacunación de sus hijos para así protegerlos contra la COVID-19 y otras enfermedades.\n\nSEGUIR LEYENDO",
    "Presidente de Perú cambia a ministros de Defensa y Transporte": "El presidente de Perú, Pedro Castillo, cambió este viernes (23.09.2022) a los ministros de Defensa y Transportes y Comunicaciones, con lo que ya suman casi 70 los cambios de los ministros que han integrado los cuatro gabinetes nombrados por el mandatario en catorce meses de gestión.\n\nEn una sorpresiva ceremonia en Palacio de Gobierno, anunciada apenas unos minutos antes del acto, el jefe de Estado tomó juramento al oficial en retiro de la Fuerza Aérea del Perú (FAP) Daniel Barragán como nuevo titular de Defensa, en reemplazo del militar Richard Tineo Quispe, quien había asumido el cargo el 24 de agosto pasado, hace justo un mes, y hoy fue nombrado nuevo ministro de Transportes y Comunicaciones.\n\nAl frente de Defensa, Barragán tendrá entre sus principales desafíos continuar la ofensiva contra el último remanente del grupo terrorista Sendero Luminoso, refugiado en el Valle de Ríos Apurímac, Ene y Mantaro (Vraem).\n\nEn agosto pasado, entre 10 y 15 miembros de Sendero Luminoso fueron abatidos durante un operativo militar, del que el líder de la organización, Víctor Quispe Palomino, alias \"Camarada José\", logró escapar.\n\nImpedimento para salir del país a Geiner Alvarado\n\nTineo, en tanto, pasó a encabezar la cartera de Transportes y Comunicaciones, en reemplazo del exministro Geiner Alvarado, quien fue censurado la semana pasada por el Congreso por presuntamente integrar una red corrupta en el Gobierno de Castillo.\n\nPor este caso, el Poder Judicial dictó hoy 36 meses de impedimento de salida del país en su contra, mientras lo investiga por supuestamente haber realizado licitaciones fraudulentas para obras públicas, cuando ocupaba el cargo de ministro de Vivienda.\n\nEso, bajo el supuesto liderazgo del presidente Pedro Castillo, quien por este caso también está siendo investigado preliminarmente por la Fiscalía.\n\nLa de hoy es la tercera renovación que hace Castillo en su equipo ministerial en menos de dos meses, pues el 5 y el 24 de agosto pasados realizó cambios en seis y tres carteras, respectivamente, entre ellas la de Economía y Relaciones Exteriores.\n\nEl primer ministro, Aníbal Torres, encabeza desde febrero pasado el cuarto gabinete nombrado por Castillo desde que asumió la Presidencia, en julio del año pasado.\n\nEn ese lapso, de poco más de un año, el mandatario realizó alrededor de 70 cambios de ministros, varios cuestionados por parte de la oposición política, que en el Congreso censuró a cinco de ellos.\n\nmg (efe, Perú 21)",
    "Jugadores de El Salvador no podrán enfrentar a Perú por problemas de su nacionalidad": "Perú enfrentará a El Salvador este martes 27 de septiembre y una mala noticia fue notificada para ‘La Selecta La Azul’ a poco de jugarse el compromiso.\n\nTres jugadores que fueron convocados por Hugo Pérez no podrán estar en el partido internacional FIFA por falta de documentos migratorios. Así lo detalló Humberto Sáenz Marinero, presidente del Comité de Regularización de la FESFUT.\n\n“Fue una sorpresa para esta comisión, porque la información que se tenía, incluso el jugador mismo tenía esta información, es que la Federación ya había hecho las gestiones necesarias como para que él pudiera jugar en este y en cualquier encuentro internacional.\n\n#Selección | Humberto Sáenz Marinero habla sobre la situación de Michell Mercado.\n\n\n\nVía @DiegoLopezTV pic.twitter.com/wcZZLE95he — EL GRÁFICO (@elgraficionado) September 26, 2022\n\n“Vamos a comenzar de cero prácticamente con sus gestiones migratorias, pero estaba ya el jugador disponible, lo consultamos con el profesor, contábamos con el apoyo de la empresa promotora también de este partido, así que consideramos que era propicio y saludable que entrenara con los demás jugadores de la selección”, señaló.\n\n“Lamentablemente los trámites no salieron a tiempo, pero el compromiso de esta comisión es realizar todas las gestiones necesarias para que estos jugadores (Brayan Gil, Mayer Gil y Michell Mercado) tengan todos sus papeles en reglas y puedan participar en posteriores eventos deportivos. Ya conversé con el profesor sobre estos tres jugadores y él reitera la importancia que ellos tienen en su planteamiento en la selección y vamos a apoyar esto”, precisó Sáenz Marinero.\n\nComo es de conocimiento, ambos deportistas fueron convocados para los partidos contra Honduras (Suspendido) y Perú.",
    "La visión de Perú sobre el futuro del litio": "+28,600 empresas del mundo que hacen negocios en la región.\n\n+58.700 contactos clave relacionados a empresas y proyectos.\n\nAnálisis, reportajes, noticias y entrevistas sobre tu industria en inglés, español y portugués.",
    "Feriados en el Perú para octubre del 2022: cuándo es el próximo día no laborable y qué se celebra en este mes": "Los feriados son días en los que miles de peruanos buscan sacarle provecho. Hay muchas actividades para hacer en estas fechas: irse de viaje, ver una película en el cine, comer en un restaurante o simplemente descansar en casa para renovar energías.\n\nY, si bien todavía no acabó el mes de septiembre, hay mucha incertidumbre por saber cuándo es el próximo día no laborable en octubre y qué se celebra en dicho mes. A continuación, te contamos todo los detalles sobre esto.\n\n¿Cuándo es el próximo feriado no laborable?\n\nEl próximo feriado no laborable será el 8 de octubre, pues se celebrarán 143 años del Combate de Angamos. Esta fecha nos hacer recordar a todos los peruanos personajes icónicos como el valiente almirante Miguel Grau Seminario, a bordo del Monitor Huáscar, para enfrentar junto a sus tropas a una escuadra de la marina chilena.\n\n¿Por qué es importante celebrar el Combate de Angamos?\n\nEsta batalla es representativa para la Marina de Guerra y también para la historia de nuestro país. Grau representa para miles de peruanos valores como el pundonor, la solidaridad y el sacrificio.\n\nEn ese sentido, cada 8 de octubre es feriado en el país. Esta es la fecha en la que Miguel Grau Seminario, contralmirante de la Marina peruana, falleció en el monitor Huáscar en el conocido “Combate de Angamos”. Junto a él, el teniente primero Diego Ferré, el capitán Elías Aguirre o el teniente Melitón Rodríguez también perdieron la vida de una valerosa y admirable manera.\n\nEl Combate de Angamos fue una épica batalla naval de la Guerra del Pacífico que se dio un 8 de octubre de 1879. Pelearon los buques peruanos Huáscar y Unión contra los buques chilenos Cochrane, Blanco Encalada, Loa y Covadonga.",
    "COVID-19 en Perú: En 10 regiones hay cero pacientes en UCI": "COVID-19 en Perú: En 10 regiones hay cero pacientes en UCI\n\nEl ministro de Salud, Jorge López Peña anunció en conferencia de prensa, que, de acuerdo a los indicadores epidemiológicos actuales, se estima que en dos semanas se terminará la cuarta ola de la COVID-19.\n\nTras más de dos años de pandemia, en la que la crisis del sistema de salud, infraestructura y logística hospitalaria se intensificó y lamentablemente miles de peruanos perdieron la vida a causa de esta enfermedad, poco a poco el registro de nuevos contagios, hospitalizaciones y fallecimientos están en descenso.\n\nEl analista de datos, Juan Carbajal, destacó en su cuenta de Twitter una buena noticia para los peruanos: en 10 regiones del país no se registran pacientes internados en las unidades de cuidados intensivos.\n\nEstas son las regiones en las que no se reportan pacientes en UCI:\n\n- Ayacucho\n\n- Cajamarca\n\n- Huancavelica\n\n- Huánuco\n\n- Loreto\n\n- Madre de Dios\n\n- Pasco\n\n- Tacna\n\n- Tumbes\n\n- Ucayali\n\nEn tanto, en las otras 15 regiones, personal de salud atiende a pacientes que han visto agravado su estado de salud, llegando, incluso, a necesitar ventilación mecánica:\n\n- Lima 59 pacientes\n\n- Piura 13 pacientes\n\n- La Libertad 11 pacientes\n\n- Ica 8 pacientes\n\n- Áncash 7 pacientes\n\n- Callao 7 pacientes\n\n- Arequipa 6 pacientes\n\n- Junín 6 pacientes\n\n- Amazonas 3 pacientes\n\n- Apurímac 3 pacientes\n\n- Cusco 3 pacientes\n\n- Lambayeque 3 pacientes\n\n- Puno 3 pacientes\n\n- Moquegua 2 pacientes\n\n- San Martín 1 paciente.\n\nEl Centro Nacional de Epidemiología, Prevención y Control de Enfermedades del Minsa, señala que hasta el 24 de setiembre 574 personas se encuentran recibiendo atención médica en diferentes hospitales a nivel nacional. De los cuales 154 se encuentran en UCI, y 124 con ventilación mecánica.\n\nEn el caso del centro de atención temporal ubicado en la Villa Panamericana solo 7 personas se encuentran cumpliendo su aislamiento.\n\nCOVID-19 en Perú: pacientes en la Villa Panamericana se reduce en 99.5%\n\nLetalidad\n\nDe acuerdo a los datos proporcionados por el Minsa, la tasa de letalidad también disminuyó en esta cuarta ola que inició a fines de junio del 2022, en comparación con las otras tres olas a lo largo de los dos años y medio de pandemia:\n\nPrimera ola: 8.92%\n\nSegunda ola: 9.01%\n\nTercera ola: 0.87%\n\nCuarta ola: 0.65%\n\nVacunación es importante\n\nRecibir las dosis correspondientes, de acuerdo al grupo etario, es fundamental, para que en caso de eventuales contagios, los síntomas que se presenten sean leves y se evite llegar a un hospital o hasta una cama UCI. A la fecha, en el Perú se aplican cuatro dosis de la vacuna contra la COVID-19 en mayores de 18 años, tres dosis al grupo etario de 5 a 17 años, y recientemente se aprobó la aplicación de las vacunas pediátricas en la población de 6 meses a 4 años 11 meses.\n\nEste es el avance en el proceso de vacunación de acuerdo a los datos brindados por el Repositorio Único Nacional de Información en Salud:\n\n5 a 11 años: El 72.7% cuenta con la primera dosis, el 59.6% con la segunda dosis.\n\n12 a 17 años: El 89.2% cuenta con la primera dosis, el 81.9% con la segunda dosis y el 39.3% con la tercera dosis.\n\n18 a 29 años: El 96.2% cuenta con la primera dosis, el 91.4% con la segunda dosis, el 73.7% con la tercera dosis y el 4.9% con la cuarta dosis.\n\n30 a 39 años: El 94.8% cuenta con la primera dosis, el 91.1% con la segunda dosis, el 76.4% con la tercera dosis y el 14% con la cuarta dosis.\n\n40 a 49 años: El 93.4% cuenta con la primera dosis, el 90.5% con la segunda dosis, el 77.9% con la tercera dosis y el 22% con la cuarta dosis.\n\nProceso de vacunación contra la COVID-19. (Andina)\n\n50 a 59 años: El 93.3% cuenta con la primera dosis, el 90.9% con la segunda dosis, el 79.1% con la tercera dosis y el 29% con la cuarta dosis.\n\n60 a 69 años: El 93.5% cuenta con la primera dosis, el 91.5% con la segunda dosis, el 80.8% con la tercera dosis y el 38.1% con la cuarta dosis.\n\n70 a 79 años: El 94.3% cuenta con la primera dosis, el 92.4% con la segunda dosis, el 83.4% con la tercera dosis y el 46% con la cuarta dosis.\n\nMayores de 80 años: El 92.8% cuenta con la primera dosis, el 90% con la segunda dosis, el 76.1% con la tercera dosis y el 39.8 con la cuarta dosis.\n\nSEGUIR LEYENDO",
    "Comenzó la Perú Week con descuentos en viajes y promociones en gastronomía": "Hasta el 9 de octubre se desarrolla Perú Week 2022, una campaña que combina ofertas en paquetes de viaje, pasajes aéreos y también tiene un pie en la gastronomía, ya que hay promociones especiales en restaurantes peruanos de Buenos Aires, Mendoza, Mar del Plata, Rosario y Córdoba. La semana está organizada por PromPerú, a través de su oficina comercial en la Argentina, con la intención de promover y difundir al país como un destino turístico cercano y seguro, apoyándose en el potencial de su gastronomía.\n\nEl lanzamiento se hizo en el marco del Enjoy The World en Nordelta y contó con la presencia del embajador John Peter Camino Cannock quien recordó que este año el Perú recibió el galardón como Mejor Destino Culinario de Sudamérica en la premiación World Travel Awards (WTA, considerados como los Oscar del Turismo), y de la directora de su oficina comercial en nuestro país, Silvia Seperack. Ellos dieron por iniciada la semana y presentaron una clase de ceviche, que estuvo a cargo del chef de Xilantro Milton Villafañe, y otra de tragos con pisco, el destilado nacional, que quedó en manos de Tonga Rodríguez, bartender del restó Puerta del Inca.\n\nEsta es la cuarta edición que se realiza en la Argentina. Durante la campaña, que comenzó el sábado 24 de septiembre, se puede acceder a las promociones desde la web, espacio donde se encuentra el detalle de las ofertas especiales disponibles durante estos días:\n\nEn otros, JetSmart, que acaba de i naugurar una ruta directa Buenos Aires – Lima con dos frecuencias semanales, ofrece descuentos especiales en su propio sitio web, para viajar entre el 1 de noviembre de 2022 y el 31 de marzo del 2023.\n\ncon dos frecuencias semanales, ofrece en su propio sitio web, para viajar entre el 1 de noviembre de 2022 y el 31 de marzo del 2023. Por su parte Sky Airlines, que tiene 4 frecuencias semanales, ofrece en su sitio un precio especial para comprar durante el período de la campaña y volar del 15 de Octubre al 15 de diciembre 2022.\n\npara comprar durante el período de la campaña y volar del 15 de Octubre al 15 de diciembre 2022. Boliviana de Aviación BOA propone vuelos a Lima vía Santa Cruz para viajar a precios especiales entre el 1 de marzo al 31 de mayo 2023.\n\nEspecialmente para la campaña se han creado 54 paquetes turísticos de entre 4 a 13 días, con tarifas que van desde U$S 310 a 3.972, que incluyen experiencias gastronómicas, de aventura, naturaleza, cultura y lujo. Los destinos seleccionados son los clásicos Cusco, Valle Sagrado, Machu Picchu y Lima, a los que se suman Ica (la Ruta del Pisco), Paracas, Nasca, Huacachina, Arequipa y Colca; Puno, Trujillo, Chiclayo, Piura, Tumbes, Madre de Dios (Puerto Maldonado), Iquitos (Loreto) y Amazonas (Chachapoyas).\n\nParticipan 27 operadores turísticos que brindan estas propuestas: 360 regional, Aero, All Seasons, Almundo, Be The World, Código, Delfos, Dopazo y Ravenna, Geographica, Halifax, Its by Pezzatti, Juan Toselli, Julia Tours, Latin Adventure, Lozada Viajes, Mahal Tour Operator, Mediterránea Turismo, Ola, Paamul, Piamonte, Positivo, Servir Viajes, Tastil, Torremolinos, Travel One, Trips South America TSA y Tucano.\n\nTonga rodríguez, Silvia Seperack y Milton Villafañe durante el lanzamiento.\n\nAsimismo, los restaurantes que tienen su menú especial para estos días son : Amazonia Brasas, Asumare, Cervecería Rojas, Cviche, Itamae, Kamay, La Catedral del Pisco, La Causa Nikkei, La Mar, Lamas, Las Palmeras, Lima Linda de Mar del Plata, Mochica, Namida Nikei, Osaka, Puerta del Inca, Quechua, Tanta, Tigre Morado y Xilantro.\n\nLas propuestas gastronómicas representan las comidas de distintas regiones del país andino, incluyendo la exótica Amazonía y la cosmopolita Lima. Los argentinos tendrán la oportunidad de degustar durante la campaña los más exquisitos platos de la gastronomía peruana a través de 45 menús diseñados especialmente para el evento. Así, los cocineros peruanos residentes en el país sorprenderán con platos novedosos que incluyen el famoso ceviche, la causa, el ají de gallina, el arroz con mariscos, el lomo saltado, platos de la cocina nikkei, postres típicos y cócteles a base de pisco con precios en los menús que van desde los $ 1.500 hasta los $ 8.500 por persona.\n\nNueva ruta\n\nA propósito de JetSmart, la low cost anunció la semana pasada que comenzó a volar entre Argentina y Perú, uniendo Buenos Aires y Lima con cuatro frecuencias semanales y un tramo inaugural que contó con más de 150 pasajeros que partieron desde el Aeropuerto Internacional de Ezeiza en un Airbus A320 con matrícula argentina. “Este vuelo representa un nuevo hito para la compañía dado que es una ruta más que se opera en Sudamérica bajo el modelo innovador y disruptivo que proponemos para que más personas puedan recorrer grandes distancias en poco tiempo, en aviones nuevos y a precios accesibles pagando sólo por lo que habrán de usar”, explicó su gerente general Gonzalo Pérez Corral durante el lanzamiento realizado en la Embajada de Perú.\n\nEsta propuesta de comenzó con tres vuelos semanales para septiembre, aunque ya está confirmado que las frecuencias se incrementarán a partir de octubre a cuatro, hasta alcanzar en diciembre uno diario, de lunes a domingo, ya disponibles en su web.",
    "México vs Perú: ¿Qué dijo Juan Reynoso tras enfrentar a sus exjugadores?": "El exestratega de La Máquina, Juan Reynoso, volvió a enfrentar a un cuadro mexicano tras su salida de la Liga MX.\n\nJuan Reynoso, ahora entrenador de la Selección de Perú, tuvo su debut como estratega de su país frente a México, su segunda casa y fue este sábado que se volvió a reencontrar con algunos jugadores que dirigió en Cruz Azul.\n\nReynoso jamás se imaginó que tras dejar la Liga MX muy pronto se iba a reencontrar con algunos de sus expupilos, menos que iba a enfrentar a la Selección de México, donde jugó profesionalmente y dirigió en los últimos 30 años.\n\nEl estratega inca no pudo ver la victoria ante el Tri del Tata Martino, pero a pesar de que no irá al Mundial de Qatar 2022, este primer encuentro le deja un grato sabor de boca para comenzar su ciclo mundialista y de paso le deseó lo mejor al cuadro tricolor en la aventura mundialista.\n\n“Esto siempre pasa cuando llega una Copa del Mundo. Los conozco, he dirigido a muchos de estos jugadores. Lo que pienso es que si la sinergia se cambia y hay apoyo para la Selección, pueden llegar a donde se lo proponen\", expresó en rueda de prensa el DT que el año pasado fue campeón de Liga MX con La Máquina.\n\n“México era lo que esperaba al inicio. Hablamos de que nos iban a presionar, pero no a corretear y ahí nos sorprendieron, pero luego lo decantamos a nuestro favor. No esperábamos jugar tanto tiempo en cancha rival, pero es mérito de los chicos, no una flaqueza del rival\", analizó.\n\n¿Te gustó nuestra nota? ¿Hiciste corajes? ¡Alza la voz y exprésate! Ahora, Vamos Azul te permite interactuar con nuestro contenido. A través de Viafoura puedes comentarnos lo que quieras a través de Google, Facebook o tu correo. Una experiencia completa, ordenada y adecuada a tus intereses. ¡Pruébala!",
    "El precio de la patata se dispara en Perú": "Perú y la patata tienen un vínculo ancestral que la inflación está poniendo en riesgo. El precio de la papa amarilla, una de las principales variedades, ha aumentado casi un 40% desde enero y de la blanca cai un 25%. El IPC acumula una variación muy inferior, de algo más del 6%.\n\nCada peruano come alrededor de dos kilos de patatas por semana. Con los precios actuales, una familia peruana tiene que invertir una séptima parte del salario promedio urbano para mantener ese consumo.\n\n\"Yo antes llevaba kilo y medio de papa, ahora lo tengo que disminuir un cuarto, estoy llevando kilo y cuarto, ¿por qué? Por la misma situación que ya, prácticamente, un kilo de papa va a llegar a 10 soles (alrededor de 2,56 euros) el kilo\", explica uns mujer.\n\nEn el pais. mayor productor de Latinoamérica y decimosexto del mundo hay 3.500 variedades. La importancia, indican una vendedora de comida, es capital: \"Todo se cocina con papa, en fritura, sancochada, todos los días se cocina la papa, ni un día dejamos de cocinar papa, así que es bien necesaria la papa y ahorita está demasiado subido el precio.\"\n\nAlrededor de 700.000 familias, además, viven del cultivo de la patata, que también es uno de los elementos principales de las cocinas de los alrededor de 20.000 restaurante de todo Perú.",
    "El posible 11 de Perú para enfrentar al ‘Tri’, Pedro Aquino será titular": "La Selección de Perú comienza a definir el 11 que se enfrentará a la similar de México, en uno de sus últimos partidos de preparación de cara al Mundial de Qatar 2022, este sábado en el Rose Bowl de Los Ángeles. En lo que será la primera formación de Juan Reynoso al mando de la Blanquirroja, el mediocampista de las Águilas Pedro Aquino iniciará en campo, mientras que el atacante del Rebaño Santiago Ormeño lo hará desde la banca.\n\nAmpliar AME1293. GUADALAJARA (MÉXICO), 23/08/2022.- Santiago Ormeño de Chivas celebra una anotación ante Monterrey hoy, durante un partido por la jornada 16 del torneo Apertura 2022 de la liga del fútbol mexicano, disputado en el Estadio Akron, en Guadalajara, Jalisco (México). EFE/ Francisco Guasco Francisco Guasco EFE\n\nLa sorpresa en la alineación del combinado peruano podría ser la inclusión desde el arranque del defensor de Atlas Anderson Santamaría, en su regreso a una convocatoria con la Selección, y a quién Reynoso conoce muy bien tras su paso por Melgar y Puebla. En el caso de los otros dos futbolistas de la Liga MX, Luis Abram (Cruz Azul) y Edison Flores (Atlas FC) iniciarían en banca, con algunas dudas sobre este último que puede pelear la titularidad con Sergio Peña.\n\nLa posible alineación de Juan Reynoso ante el Tri será con Pedro Gallese en la portería, Luis Advíncula, Anderson Santamaría, Alexander Callens, Marcos López, conformando la defensa. El mediocampo estaría compuesto por Renato Tapia, Pedro Aquino, André Carrillo, Christian Cueva, y en el ataque Edison Flores o Sergio Peña, y Gianluca Lapadula.\n\nTe puede interesar: México buscará mantener la hegemonía sobre Perú\n\nEn tanto, el árbitro principal del encuentro será Bryan López (Guatemala), los jueces de línea, Ian Anderson (EE. UU.) y Frank Anderson (EE. UU.), mientras que el cuarto árbitro será Walter López (Guatemala).",
    "Perú, otra vez, frente a unas inciertas elecciones": "La elección del alcalde de Lima es la más importante porque en la capital viven 10 de los 32 millones de peruanos.\n\nUnos 25 millones de peruanos tendrán que ir a las urnas para elegir a los gobernadores de los 25 departamentos y los alcaldes de las 196 provincias y los 1.684 distritos para el período 2023-26.\n\nLima, la pelea principal\n\nEn el resto de Perú\n\nDe los 75 gobernadores elegidos en el actual período o los dos anteriores, 10 están en la cárcel; uno está prófugo; dos tienen arresto domiciliario y 25 están siendo investigados.\n\nCerca de la mitad de los habitantes de Lima aún no deciden por quién votarán para alcalde en las elecciones del próximo domingo 2, situación que, en opinión de expertos, resumedel que saldrán gobiernos departamentales y municipales.“Después de una elección como la que tuvimos el año pasado hay un nivel de desgaste tanto de los candidatos como de los electores”, dijoen la radio RPP, en referencia al proceso del que surgió la situación de empantanamiento que se vive ahora por los choques entre el Gobierno y el Congreso.Para, el asunto pasa además por la mala calidad de los candidatos, la que a su vez se deriva de la precariedad de los partidos. “Si tuviéramos partidos donde se discuten temas de fondo, donde opera la democracia interna, cercanos a la ciudadanía, que recogen demandas, probablemente tendríamos también más gente interesada en candidatear y personas con mejores trayectorias en la competencia”, razona Medina.Poco menos de 25 millones de peruanos tendrán que ir el domingo a las urnas para elegir a los gobernadores de los 25 departamentos y los alcaldes de las 196 provincias y los 1.684 distritos para el período 2023-26. También serán escogidas 10.912 personas como consejeros departamentales y como regidores provinciales o distritales.La competencia que más atención atrae en general es la que se libra por. La campaña se caracteriza, empero, por una frialdad sin antecedentes. En medio de ese clima, según las últimas encuestas de circulación libre conocidas hasta hoy, l, militar de línea dura investigado por supuestos delitos que incluyen el asesinato de un periodista y la violación sexual de una campesina en la década de 1980,, a nombre del partido de derecha Podemos Perú (PP).Pero el poco más de 20% del exministro del Interior no le permite superar el empate técnico con el millonario empresario López Aliaga, un miembro del Opus Dei que lidera el partido ultraconservador Renovación Popular (RP).Cerca, con algo más de 16%, aparecey exalcalde del populoso distrito La Victoria, quien, en representación del partido de centroderecha Somos Perú (SP), concentra su oferta casi exclusivamente, al igual que Urresti y López Aliaga, en soluciones contra la inseguridad., quien subía tímidamente en las encuestas, es centro en los últimos días de un escándalo, tras hacerse pública una demanda por violencia y acoso sexual formulada por su hijo de 18 años. Incluso, varios sectores del partido Juntos por el Perú (JP) le quitaron respaldo y piden que se le retire oficialmente.Los siete candidatos, entre los que también está Yuri Castro, de Perú Libre (PL), partido marxista leninista que llevó al poder al presidente Pedro Castillo, han tenido grandes dificultades para conectar con los votantes en medio del ambiente de desprestigio de la clase política.Algunos analistas incluso le dan todavía opción a Elizabeth León, del joven partido de centroderecha Frente de la Esperanza, quien, al ser nueva en política y tener un historial personal limpio, comenzó a repuntar en las últimas encuestas.PP, RP y SP también aparecen involucrados en la disputa de gran parte de las 43 alcaldías distritales de Lima, aunque también se ven fuertes otro partido de derecha, Alianza País; uno de centroderecha, Alianza Para el Progreso, y, bastante más atrás, el fujimorista Fuerza Popular, estos tres últimos sin postulante a alcalde metropolitano.La izquierda, representada sobre todo por JP en su versión moderada y PL en la radical, aparece relegada en la mayoría de circunscripciones de Lima, lo que es habitual enLa misma incertidumbre se siente en las demás zonas del país.Una de las pocas excepciones es, donde el líder de APP, César Acuña, también candidato en las presidenciales de 2021, tiene una luz de ventaja en la lucha por la gobernación, pese a escándalos que protagonizó, como cuando se le escuchó dándole órdenes a sus congresistas para que aprobaran leyes que lo favorecieran.En departamentos comoson hasta cuatro los candidatos en empate técnico. En Lambayeque, tres, y en Cajamarca, dos. También son dos en Junín, la cuna y otrora fortín de PL. En Piura se perfila un independiente.Los independientes, que pueden tener diversas orientaciones ideológicas, vuelven a tener papel protagónico, pues en los departamentos, a diferencia de lo que ocurre en Lima, surgen como alternativa ante los partidos nacionales.La lucha electoral se ve afectada además por el fantasma de la corrupción: los actuales 25 gobernadores acumulan 557 investigaciones de la Fiscalía. La cifra podría ser peor, pero varios ya fueron destituidos y sus reemplazantes, al tener menos tiempo, conservan currículums más limpios.. En 62 de esos casos, los supuestos delitos fueron cometidos por los postulantes cuando tenían el cargo al que buscan regresar o uno similar.; dos, en arresto domiciliario; uno, prófugo; cinco, con sentencias de prisión suspendida (libres, pero bajo reglas de conductas), y 25 enfrentan procesos judiciales avanzados.Por ello, los analistas coinciden en que la situación de la democracia no mejorará en el Perú sin drásticas reformas que mejoren la calidad de los partidos como intermediarios., piensa que todo va mal”, señaló",
    "Se levanta el uso obligatorio de mascarillas en Perú: ¿Qué es lo que se sabe de esta nueva medida?": "/ NoticiasInformación basada en hechos y verificada de primera mano por el reportero, o reportada y verificada por fuentes expertas.",
    "Perú: autoridades aprobaron informes para proyecto de cobre Lacsha": "Como parte del proceso de obtención de permisos, se completó todo el trabajo de campo ambiental y arqueológico para las obras ubicadas en la región de Ica, ubicada en la Faja Costera de Perú.\n\nComo parte del proceso de obtención de permisos, Latin Metals Inc. reportó que se completó todo el trabajo de campo ambiental y arqueológico, y las autoridades gubernamentales pertinentes aceptaron y aprobaron los informes del proyecto de cobre Lacsha, ubicado en la región de Ica, en la Faja Costera de Perú.\n\nLos pasos finales ahora incluyen una audiencia pública en septiembre y la emisión del permiso de perforación si el proceso tiene éxito, agregó la información.\n\nLatin Metals Inc. Había solicitado permisos de perforación para probar las áreas objetivo de mayor prioridad, con miras a contar con ellos durante el cuarto trimestre de 2022.\n\nLa compañía está considerando completar la perforación inicial o asegurar un socio para financiar la perforación inicial, y se espera que se tome una decisión final al recibir los permisos de perforación.\n\nEl objetivo del estudio recientemente completado fue determinar la distribución de sulfuros potencialmente portadores de cobre (capacidad de carga IP), distribución de alteración (resistividad IP y magnetismo del suelo) para enmarcar el objetivo de cobre Lacsha en el contexto de un sistema de pórfido de cobre intacto vertical y identificar objetivos de perforación.\n\nLa empresa ya cuenta con acuerdos comunitarios hasta fines de 2024.\n\nEl proyecto Lacsha de 4.000 hectáreas, 100% propiedad de Latin Metals, es uno de los tres proyectos de exploración de cobre a gran escala en Perú.\n\nMás información aquí.",
    "Expresidente de Perú Pedro Pablo Kuczynski: \"Este entorno internacional volverá las cosas más difíciles en la región\"": "+28,600 empresas del mundo que hacen negocios en la región.\n\n+58.700 contactos clave relacionados a empresas y proyectos.\n\nAnálisis, reportajes, noticias y entrevistas sobre tu industria en inglés, español y portugués.",
    "Perú vs El Salvador: Lista de convocados de la ‘Selecta’ para enfrentar a la bicolor": "Hugo Pérez llamó a 24 futbolistas para la convocatoria oficial. (Foto: La Selecta)\n\nEl Salvador es el segundo rival del conjunto peruano en la jornada doble de amistosos por fecha FIFA. Hugo Pérez, director técnico de ‘La Selecta’ ha considerado a sus mejores figuras para enfrentar a la Selección peruana, “Selección de jerarquía” de acuerdo a las palabras del mismo estratega salvadoreño. El exfutbolista registra a 24 futbolistas en su lista oficial.\n\nDe la totalidad de convocados, algunos deportistas destacan más por razones de continuidad en su Selección y en el club en el que militan. Como es el caso de Alexander Larín, uno de los más veteranos en la plantilla de El Salvador.\n\nEl lateral izquierdo de 30 años de edad debutó en el 2012 y lleva en su cuenta cuatro goles y 73 partidos vistiendo la camiseta de su país natal. Actualmente integra las filas de Comunicaciones F.C. de la primera división de Guatemala, donde ha demostrado ser un zaguero con efectividad de cara al arco rival con tres goles y cuatro asistencias en 62 partidos desde 2021, cuando fichó por el ‘Hexacampeón’.\n\nEl Salvador enfrentará a Perú en fecha amistosa FIFA (Foto: La Selecta)\n\nLarín fue vital para el último empate de El Salvador ante Estados Unidos por la Liga de Naciones CONCACAF. En el duelo mencionado, el futbolista de 1.73m abrió el marcador para la ventaja de su país frente al equipo de Christian Pulisic. La jugada fue ejecutada al aprovechar el centro de Kevin Reyes para, finalmente, rematar de izquierda. Gracias a la igualdad de puntos alcanzada por el lateral izquierdo, El Salvador marcha como líder de su grupo D de la Liga A de la competencia CONCACAF, por encima de Estados Unidos y Granada.\n\nEn los convocados de Hugo Pérez también figura Álex Roldán. Lateral derechos militante del Seattle Sounders de Raúl Ruidíaz. Con 26 años, realizó su debut con la Selección absoluta a mediados del año 2021 y a la actualidad suma dos goles en quince duelos disputados. El estratega salvadoreño le asignó la condición de capitán en reiteradas ocasiones, sobre todo en lo referido a las Eliminatorias CONCACAF rumbo a Qatar 2022. El natal de California sumó 90 minutos en cancha en ocho ocasiones de los once partidos posibles. Asimismo, asumió la capitanía en seis encuentros de los mencionados.\n\nEl Salvador enfrentará a Perú en fecha amistosa FIFA (Foto: La Selecta)\n\nSu habilidad no solo está puesta en la línea defensiva, sino que también funciona en el puesto de interior izquierdo, interior izquierdo, extremo derecho y mediocentro. En las distintas ubicaciones que Pérez ha planteado, Roldán ha rendido con la efectividad exigida por el comando técnico. En suma, el último gol que anotó fue para la igualdad 1-1 frente a Jamaica por Eliminatorias, fue un remate de cabeza en la puerta del arco rival después de alcanzar el centro de Jairo Henríquez, quien también está convocado para enfrentar a la ‘Blanquirroja’.\n\nPor último, debajo de los tres palos se podrá variar entre Kevin Carabantes y Tomas Romero. El último futbolista sería el recambio titular de Mario Gómez quien es el guardameta absoluto de ‘La Selecta’; sin embargo, sufrió una lesión en el duelo de Alianza FC frente a Metapán por la primera división guatemalteca, por lo que quedó fuera de la jornada de amistosos.\n\nEl Salvador enfrentará a Perú en fecha amistosa FIFA (Foto: La Selecta)\n\nRomero, por su parte, ya ha defendido antes el arco salvadoreño. Con 21 años, juega en Los Ángeles Galaxy de la Major League Soccer desde la temporada 2021. Con su equipo nacional, debutó a finales del mismo año de su fichaje a la MLS. Suma tres partidos al mando de Pérez y la última vez que tapó fue para el empate 2-2 frente a Granada por la Liga de Naciones CONCACAF, partido válido por la fecha 3 de la fase de grupos. De la misma manera, en calidad de amistosos, también ha ocupado el puesto titular ante Ecuador y Chile. Con el equipo ‘Tricolor’, generó la igualdad de puntos con 1-1 y con la ‘Roja’ no pudo dejar su arco en cero, sumando su primera derrota 0-1.\n\nPerú vs El Salvador se disputará este martes 27 de setiembre a las 19:00 (hora peruana) en el Audi Field de Washington D.C.\n\nSEGUIR LEYENDO",
    "Precio dólar en Perú hoy: Consulta tipo de cambio este lunes 26 de setiembre": "El precio del dólar estadounidense en Perú abrió al alza el lunes, debido a que la mayor aversión global al riesgo por los vientos de recesión empujaba a los inversores a migrar hacia el activo de refugio favorito, el dólar.\n\nEl tipo de cambio opera en S/ 3.941 por dólar, un avance de 0.71% frente al cierre del viernes en S/ 3.913, según datos de la agencia Bloomberg.\n\nEn lo que va del año, el billete verde acumula un retroceso de 1.25% en comparación con la última cotización de 2021 en S/ 3.991.\n\nPor otro lado, en el mercado paralelo o las principales casas de cambio, el dólar se compra a S/ 3.900 y se vende a S/ 3.940, de acuerdo al portal cuantoestaeldolar.pe.\n\nA nivel regional, los mercados de monedas y acciones de América Latina exhibían importantes desvalorizaciones en las primeras horas del lunes, debido a que la mayor aversión global al riesgo por los vientos de recesión empujaba a los inversores a migrar hacia el activo de refugio favorito, el dólar.\n\nSegún la agencia Reuters, la atención de los agentes estará centrada en las señales que resulten de próximas intervenciones de funcionarios de la Reserva Federal en torno a qué viene después del incremento de 75 puntos base en las tasas de interés del organismo la semana pasada.\n\nLa decisión de la Fed estuvo acompañada por sus pares del Reino Unido, Suecia, Suiza, Noruega y Taiwán, que también incrementaron el costo referencial del dinero.\n\n“Estos eventos generaron mayor nerviosismo de una recesión global, lo que desencadena una salida de flujos desde los activos de riesgo hacia liquidez, caídas pronunciadas en las materias primas, en especial petróleo y una subida del dólar a niveles no vistos desde 2002″, indicó un informe de Bancolombia.\n\n“Se pone en evidencia que el Banco Central (estadounidense) está dispuesto a destruir algo de demanda con tal de bajar la inflación a niveles objetivo”, agregó.\n\nLos mercados también prestarán atención durante la semana al dato sobre la confianza del consumidor de Estados Unidos durante septiembre el martes; así como la inflación observada en septiembre de la zona euro y su tasa de desempleo para agosto, el viernes.",
    "Clifford Chance brinda asesoría sobre línea de crédito a plazo de US$126mn en Perú": "+28,600 empresas del mundo que hacen negocios en la región.\n\n+58.700 contactos clave relacionados a empresas y proyectos.\n\nAnálisis, reportajes, noticias y entrevistas sobre tu industria en inglés, español y portugués.",
    "Partido entre México y Perú podría juntar hasta a nueve protagonistas que le dieron el último título a Cruz Azul": "Juan Reynoso llegó a Cruz Azul en medio del caos que se vivió a finales del 2020, pero logró comandar la Máquina al campeonato del Clausura 2021.\n\nEl partido entre México y Perú podrá reunir hasta nueve personajes que formaron parte del Cruz Azul campeón en el Clausura 2021 que terminó con la sequía de 23 años y medio sin título de la Liga MX. Destaca que todos ya no forman parte de la plantilla de la Máquina, a un año cuatro meses de aquella noche del 30 de mayo del 2021.\n\nEn la convocatoria que presentó Gerardo Martino están Orbelín Pineda, Roberto Alvarado, Luis Romo y Santiago Giménez, mientras que, por los incas, además de su entrenador Juan Reynoso, se encuentra Yoshimar Yotún, además de Gustavo Leombruno, Joaquín Velázquez y Jaime Serna, quienes fueron parte del cuerpo técnico de la Máquina que levantó el trofeo en el Estadio Azteca tras vencer a Santos en la final.\n\nMéxico\n\nOrbelín Pineda\n\nEl ‘Maguito’ dejó a Cruz Azul en medio de la polémica pues se fue al finalizar el Apertura 2021 como agente libre al Celta de Vigo, donde no tuvo mucha actividad, por lo que fue cedido al AEK Atenas, su actual club. En aquel Clausura 2021, Pineda disputó 22 enfrentamientos, incluidos los dos de la final, en los que aportó con dos goles y dos asistencias.\n\nRoberto Alvarado\n\nEl ‘Piojo’ no jugó en la final de ida contra Santos, pero sí estuvo en la vuelta, por lo que sumó 21 apariciones a lo largo del Clausura 2021, certamen en el que marcó tres anotaciones, además de que dio cuatro asistencias. Alvarado salió de Cruz Azul tras el Apertura 2021 como parte del intercambio con Chivas por Uriel Antuna.\n\nConsulta aquí todas las noticias y resultados de la Liga MX.\n\nLuis Romo\n\nFue uno de los jugadores más valiosos en el campeonato de Cruz Azul en el Clausura 2021, pues Romo, además de participar en 19 partidos, estuvo inmiscuido en 10 anotaciones, con siete asistencias y tres tantos. Sin embargo, dejó a la Máquina para el Clausura 2022, pues fue parte de las negociaciones con Monterrey para que Carlos Rodríguez pudiera llegar al conjunto celeste.\n\nSantiago Giménez\n\nEl estatus del ‘Chaquito’ en ese momento era diferente, pues de los 18 partidos que disputó de aquel Clausura 2021, solo fue titular en la mitad, incluso en los dos duelos de la final, saltó del banquillo de suplentes. Giménez, quien en el certamen del campeonato hizo dos goles y dio una asistencia, dejó a Cruz Azul durante el Apertura 2022 para firmar con el Feyenoord.\n\nPerú\n\nYoshimar Yotún\n\nEl peruano fue otra de las piezas importantes del campeonato que Cruz Azul logró en el Clausura 2021. En aquel torneo, Yotún participó en 23 enfrentamientos en los que colaboró con una asistencia. El sudamericano dejó a la Máquina al finalizar el Apertura 2021 luego de que no le renovaron el contrato, por lo que llegó Sporting Cristal de su país, su actual club.\n\nJuan Reynoso\n\nLlegó a Cruz Azul en medio del caos que se vivió a finales del 2020, pero logró comandar la Máquina al campeonato del Clausura 2021, con lo que terminó la malaria de 23 años y medio sin título. El inca dejó a los celestes al finalizar el Clausura 2022, un año después del haber conseguido el campeonato. Reynoso es entrenador de la selección de Perú desde el pasado agosto, por lo que debutará en el banquillo de su país en el duelo contra México.\n\nJuan Reynoso llegó a Cruz Azul en medio del caos que se vivió a finales del 2020, pero logró comandar la Máquina al campeonato del Clausura 2021. AP\n\nGustavo Leombruno\n\nEl argentino fue el preparador físico de Cruz Azul durante la gestión de Juan Reynoso, con el que se mantiene como parte de su cuerpo técnico, pero ahora en la selección de Perú.\n\nJoaquín Velázquez\n\nEl mexicano fungió como auxiliar técnico de Juan Reynoso durante gran parte de la etapa del peruano en Cruz Azul, pues Velázquez fue separado del equipo por problemas legales antes de que culminara el Clausura 2022, pero actualmente se volvieron a unir en la selección inca.\n\nJaime Serna\n\nEl peruano se mantiene como el auxiliar técnico de Juan Reynoso ahora a nivel selección, puesto que ya tenía desde la etapa del entrenador sudamericano en Cruz Azul.",
    "Velocidad de Internet en Perú: SpeedTest premia a los mejores en conectividad": "Ookla premia a Claro Perú y WIN por liderar el mercado de Internet en el Perú | Fuente: RPP\n\nCon el tiempo, los servicios de Internet en el Perú han mejorado en cobertura y velocidad, aunque no a un ritmo que deje satisfechos a todos. Más allá de la propia referencia respecto a servicios, miles de reportes son generados en sistemas para medir, de manera efectiva, la calidad de la conexión que recibimos. Ookla, casa matriz de los servicios SpeedTest y DownDetector, premió a Claro Perú y Win por su liderazgo en este tipo de servicios.\n\n﻿“Los premios Speedtest, presentados por Ookla, son una designación de élite reservada para los operadores móviles y de banda ancha fija más rápidos y de mayor rendimiento en todo el mundo”, menciona Lourenço Lanfranchi, director de Ventas Latinoamérica de Ookla.\n\nEstos premios se basan en las métricas registradas por SpeedTest y llevan el nombre de Speed Score, una combinación de datos que analiza el número de sesiones abiertas, la ubicación de las sesiones, el proveedor, el chip que se usa para las mediciones y valores de carga o descarga, además de la latencia y otros datos complementarios.\n\nClaro Perú premiado por quinto año consecutivo\n\nMétricas obtenidas por Claro en SpeedTest | Fuente: RPP\n\nNuestro país ha ganado tres posiciones en el ranking global de SpeedTest en redes móviles, ubicándose en el puesto 106 de una larga lista que tiene a Noruega (122.77mbps en promedio), Emiratos Árabes Unidos (118.42) y Qatar (114.28) como los tres países con mayor nivel de velocidad, sobre una conectividad promedio de 30.79mbps.\n\nEn esta categoría, Claro Perú obtiene la más alta puntuación en el Speed Score con un promedio de descarga de 21.52 mbps, casi 5 puntos de la media nacional registrada en Ookla y Speedtest registrada en 16.82 mbps.\n\nEn segundo lugar, aparece Entel con un promedio de 17.02 mbps, mientras que Movistar registra 15.93 mbps. Al final se encuentra Bitel con 10.56 mbps de velocidad. Sin embargo, Entel y Movistar empatan en registro de latencia (25 milisegundos), superando a Claro (28ms) y Bitel (38ms) en este rubro.\n\n“Es un placer presentar a Claro con el premio a la red móvil más rápida en Perú. Este reconocimiento es testimonio de su desempeño excepcional en varios períodos de los últimos cinco años, basados en el análisis riguroso de Ookla de las pruebas iniciadas por el consumidor mediante el Speedtest\", menciona Lanfranchi.\n\nWin y la fibra como base\n\nMétrica obtenida por WIN en SpeedTest | Fuente: RPP\n\nEn el caso de redes fijas, WIN Telecom vuelve a destacar con su servicio de fibra para hogares. La operadora, que ya posee más de la mitad de las conexiones de fibra óptica en la ciudad de Lima, duplica el score de operadoras tradicionales en el Speed Score y obtiene un promedio de 106.9 mbps y 3 ms de latencia, frente a Claro (51.56 mbps y 10 ms) y Movistar (44.21 mbps y 13ms).\n\nRespecto a la consistencia del servicio, SpeedScore asigna un 90.2% a WIN, frente al 78.4% de Claro y 68.6% de Movistar. De acuerdo con Ookla, Perú se ubica en el puesto 65 con un promedio de conexión de 53.98mbpos en una lista encabezada por Singapur (promedio de 219.01mbps), Chile (211.43) y Tailandia (188.43) en el mercado de redes fijas.\n\n“Para nosotros, como empresa peruana, es muy satisfactorio saber que el esfuerzo y trabajo en equipo sigue rindiendo frutos. Este reconocimiento, por tercer Q consecutivo -junto al premio Speed Index de Netflix-, nos empuja a seguir trabajando para democratizar la fibra óptica en el país y llegar a más peruanos con el internet que se merecen”, mencionó a NIUSGEEK Víctor Jauregui, vicepresidente comercial de WIN.",
    "Canciller: posición del Perú genera confianza, nuestra política exterior es una sola": "\n\n\n\nIndicó que los planteamientos básicos del país en torno a relaciones internacionales, principios de paz, seguridad, desarrollo y bienestar han contribuido a que nuestro país asuma la presidencia pro tempore de la Comunidad Andina (CAN).\n\n\n\n\n\nEl canciller mencionó que, además, el Perú asumirá la presidencia de la Alianza del Pacífico en noviembre de este año y, en los próximos días, será la sede de la Asamblea General de la Organización de los Estados Americanos (OEA), donde recibirá a representantes de 25 países.\n\n\n\n\n\n“La política exterior es una sola, y se viene manejando históricamente por la Cancillería, con todo un servicio diplomático consolidado y reconocido internacionalmente, y a nivel internacional también la postura del Perú genera confianza”, señaló Landa a RPP.\n\n\n\n\n\nEl ministro de Relaciones Exteriores sostuvo que con ello se ratifica que el Perú es país que no está ajeno a los acontecimientos internacionales y por eso vienen cancilleres o jefes de estado a nuestro país, o el presidente Pedro Castillo es invitado también a diferentes foros o encuentros internacionales.\n\n\n\n\n\n\n\n\n\nDe otro lado, rechazó que el discurso de mandatario durante la Asamblea General de la ONU haya buscado hacer alusión al Congreso o a temas internos, sino que su pronunciamiento en contra de los golpes de Estado es una posición de principios.\n\n\n\n\n\n\n\n\n\nEn ese sentido, indicó que su mensaje está relacionado a los principios contenidos en la Carta Democrática Interamericana, que rechaza dichos intentos. “El presidente no se ha referido en el discurso en Naciones Unidas a vacancias, interpelaciones ni censuras”, sostuvo el canciller.\n\n\n\n\n\n(FIN) MRCA/CVC\n\n\n\n\n\nMás en Andina:\n\n\n\n\n\nEl canciller César Landa sostuvo que, a nivel internacional, la postura del Perú genera confianza y que la política exterior del país es una sola.Publicado: 26/9/2022",
    "Precio del Euro en Perú, hoy lunes 26 de setiembre: Consulta aquí la cotización": "¿Cuánto está el Euro hoy en Perú? Aquí te contamos cuál es el precio de esta moneda en el Perú para este lunes 26 de setiembre del 2022. A la fecha, la cotización del euro continúa retrocediendo y a nivel global se encuentra cerca de una cifra mínima de dos décadas, según los últimos datos emitidos por el Banco Central de Reserva (BCR).\n\n¿CUÁL ES EL PRECIO DEL EURO HOY?\n\nEn la sesión de hoy, lunes 26 de setiembre, el precio del euro se cotiza en en S/ 3,81.\n\nEl euro se hundió el pasado lunes por debajo de los US$ 0,99 hasta un nuevo mínimo de 20 años después de que la interrupción del suministro de gas por parte de Rusia a través de su principal gasoducto a Europa aumentara los temores sobre una crisis energética cada vez más profunda en la región.\n\n¿QUÉ ES EL EURO?\n\nEl euro es la moneda de la Unión Europea, conformada por 17 estados: Alemania, Austria, Bégica, Chipre, Eslovaquia, Eslovenia, España, Estonia, Finlandia, Francia, Grecia, Irlanda, Italia, Letonia, Lituania, Luxemburgo, Malta, Países Bajos y Portugal. En la eurozona, el euro es utilizado por 329 millones de ciudadanos, mientras que en el resto del mundo 240 millones también la usan como medio de cambio.\n\nPanamá estudia usar el Euro como moneda de curso legal\n\n¿POR QUÉ CAE EL EURO?\n\nEllo se debe a la fuerza del dólar, sostenido por la política monetaria de la Reserva Federal de Estados Unidos (Fed).\n\nContrariamente al Banco Central europeo (BCE), la Fed empezó rápidamente a subir sus tasas de interés para luchar contra la inflación.\n\nEsos tipos de interés elevados hacen más rentable la posesión de dólares, lo que atrae a inversores y aprecia aún más a la divisa.\n\nPor su lado, el BCE ha subido finalmente de forma moderada sus tasas, pero se ignora cual será su política a largo plazo, y esa incertidumbre pesa contra el euro.\n\nQUÉ BANCOS EN EL PERÚ VENDEN Y COMPRAN EUROS\n\nConoce los bancos en el Perú que ofrecen compra y venta de euros:",
    "Copa Perú 2022, fecha 2 de la Etapa Nacional: resultados y tabla de posiciones": "La Copa Perú es uno de torneos que más llama la atención en el fútbol peruano. Aunque es bastante extenso, los seguidores de esta competencia se mantienen al tanto de los resultados que se producen fecha a fecha. Muchos de ellos tienen la esperanza de que su club pueda llegar a instancias finales.\n\nEl último fin de semana, con bastante expectativa de por medio, se disputó la segunda jornada de la Etapa Nacional de la Copa Perú. Esta fecha dejó resultados sorpresivos y algunos otros bastante previsibles. Y, como siempre, hay futbolistas que destacan por encima del resto y se llevan todas las miradas.\n\nSi eres uno de los que sigue la Copa Perú, y siempre estás atento a todo lo que sucede, a continuación, en base a la información de Fútbol peruano, te contamos todos los resultados de la fecha 2 de la Etapa Nacional. Además, te mostramos cómo quedó la tabla de posiciones.\n\nSábado 24 de septiembre\n\nLos Tigres 2-1 Virgen de la Natividad (Estadio Melgar de Arequipa)\n\nDomingo 25 de septiembre\n\nLa Balsa 0-2 Cultural Volante (Estadio Municipal de Batangrande)\n\nLa Bocana 3-1 Dep. Ferrocarril (Estadio Sesquicentenario de Sechura)\n\nLa Paz 2-0 Estudiantil CNI (Estadio Aliardo Soria Pérez de Pucallpa)\n\nSeñor de Mayo 2-1 Colegio Comercio (Estadio Municipal de Ambo)\n\nIndependiente San Felipe 2-0 Estrella Azul (Estadio Segundo Aranda Torres)\n\nJuventud Palmeiras 0-4 Unión San Martín (Estadio Williams Santa María de Mi Perú)\n\nDefensor Cubillas 2-0 Deportivo La Victoria (Estadio Municipal de Espinar)\n\nAtlético Municipal Iñapari 1-0 FC Cahusiños (Estadio de Puerto Maldonado)\n\nBolognesi 2-0 Credicoop San Cristóbal (Estadio Jorge Basadre de Tacna)\n\nMariscal Nieto 2-2 Nacional FBC (Estadio Mariscal Nieto de Ilo)\n\nDefensor Concepción 1-2 Ecosem Pasco (Estadio Richard Muller Vozeler)\n\nOnce Caldas 0-0 Paz Soldán FBC (Estadio Daniel Alcides Carrión)\n\nUnión Santo Domingo 2-1 Atlético Torino (Estadio Kuélap de Chachapoyas)\n\nLeoncio Prado 2-1 Nueva Esperanza (Estadio Mariscal Cáceres de Tumbes)\n\nAgua San Martín 1-0 Bagua Grande FC (Estadio Municipal El Gran Saposoa)\n\nCultural Rosario 3-3 Real Sociedad FC (Estadio Mártires 13 de Octubre de Celendín)\n\nAtlético Bruces 3-0 Verdecocha (Polideportivo César Cueto de Nuevo Chimbote)\n\nSport Cáceres 1-1 Deportivo Vianney (Estadio Ciudad de Cumaná de Ayacucho)\n\nUNH 1-0 CESA (Estadio IPD de Huancavelica)\n\nLos Libertadores 5-1 Cultural Huracán (Estadio Municipal de San Clemente)\n\nSocial El Olivo 2-1 Deportivo Garcilaso (Estadio Monumental de Condebamba)\n\nUniversitario de Puno 5-0 Deportivo Maldonado (Estadio de la UNA)\n\nAtlético Verdún 2-1 San Andrés de Runtu (Estadio Carlos A. Olivares de Guadalupe)\n\nAD Comerciantes 1-0 Academia CIMAC (Estadio Max Augustín de Iquitos)\n\nTabla de posiciones de la Copa Perú\n\n(Foto: Fútbol peruano)",
    "Un terremoto en el norte de Perú que anunció el devastador evento de Pisco en 2007": "Antes de que se registraran las letales consecuencias que dejó el terremoto de Pisco en agosto de 2007, el norte del Perú se vio seriamente afectado por un movimiento telúrico que abarcó más de 6 departamentos, reportándose miles de damnificados y viviendas inhabitables.\n\nA pocos minutos de que el reloj marque las 8:00 horas, la región norte fue sacudida por un sismo de magnitud 7.0. El epicentro detectado fue en la localidad de Moyobamba, capital de la región de San Martín. Por causa de la intensidad, se logró sentir en la ciudad de Lima y Guayaquil, Ecuador. Bastaron 30 segundos para que las viviendas, muchas de ellas de material noble, se derrumbaran, cubriendo los caminos con restos de madera, ladrillos y otros elementos que se usaron para su construcción.\n\n“Este sismo se originó en la deformación interna de la placa de Nazca, la cual se movilizó por debajo de la Cordillera de los Andes a niveles de profundidad de 100 a 120 km”, informó INDECI.\n\nEste archivo nos expone los daños que causó el terremoto del 25 de septiembre de 2005. (Tomas Cotrina YouTube)\n\nEl recuento de los daños reveló el escenario que impacto cruelmente a los nacionales. La destrucción dejó un saldo de 4 personas fallecidas, 50 personas heridas, 13,039 damnificados, 19,979 afectados y 7,104 viviendas destruidas o afectadas.\n\nEste terremoto que remeció Moyobamba provocó el colapso de centros educativos y establecimientos de salud. Adicionalmente, un considerable número de distritos no podían acceder a los servicios básicos de agua y luz.\n\nEn las primeras horas, los afectados tuvieron que rescatar lo que podían de sus viviendas para aislarse en las calles mientras esperaban la llegada de ayuda por parte del Estado. Es mínimo lo que se generó de archivos sobre lo sucedido el 25 de septiembre de 2005.\n\nColegios, centros de salud y viviendas colapsaron por el sismo en Lamas. Foto: Indeci\n\nAlgunos corresponsales y los mismos ciudadanos retrataron las consecuencias del terremoto. Pese a que los inmuebles quedaron inevitables, para no padecer por el frío de la noche, se siguieron usando, por lo que se podía apreciar a compatriotas durmiendo o descansando sobre los escombros.\n\nPlazuelas, lozas deportivas, canchas de fútbol y centros de reunión se tomaron para colocar carpas y comedores provisionales.\n\nDe acuerdo al informe presentado por INDECI, se tomaron acciones rápidas para evacuación y socorro para los damnificados. La institución recibió el apoyo del Ministerio de Salud y las Fuerzas del Orden, las cuales se pusieron a su disposición para llevar productos de primera necesidad, armado de carpas y facilitar el apoyo que se requiera.\n\nUna escuela destruida por el sismo en Lamas. Foto: Indeci\n\nComo parte de los planes de actuación, se crearon comités para registrar a detalle las consecuencias del movimiento telúrico. Se hicieron empadronamientos y se revisaron las estructuras de casas, así como otras evaluaciones.\n\nEl terremoto también sacudió Lima\n\nDurante la noche, mientras los limeños descansaban, ocurrió este sismo que los sacó de sus casas. El IGP manifestó que en la capital se registró una intensidad menor, entre 2,5 y 3 grados. Desde Tarapoto se informó sobre los heridos que dejó la evacuación. De acuerdo a El Comercio, algunos habitantes salieron a las calles con sus colchones por temor a las réplicas que pudieran generarse.\n\nLos peruanos tuvieron que pernotar en las calles porque sus viviendas quedaron inhabitables, Foto: Indeci\n\nLas vías de comunicación también se vieron interrumpidas. El cuadro resumen de daños por el sismo en el nor oriente del país ocurrido el 25 de septiembre del 2005 detalla que 7 carreteras resultaron afectadas, evitando la circulación hacia Amazonas, Cajamarca y San Martín.\n\nDel terremoto de 2005 al letal sismo de Pisco 2007\n\nEl país se mantendría en calma por un periodo corto, ya que sufriría por el destructivo terremoto de Pisco, el cual sucedió en el año 2007. Todo el territorio resultó perjudicado, registrando un doloroso número de fallecidos, desaparecidos, viviendas colapsadas, falta de servicios básicos y la ausencia de una cultura de prevención.\n\nA partir de esa fecha imborrable de las memoria de los peruanos, el gobierno fue más estricto con las medidas a tomar, como por ejemplo, una implementación de simulacros frecuentes. Pese a esto, recientemente se logró evidenciar que el interés de formar parte de estos movimientos no capta el interés de muchos.\n\nMuchas casas terminaron destruidas en el terremoto de Pisco en 2007. Foto: AFP\n\nUn ejemplo que quedó grabado en cámaras fue la actitud que tomaron dos conductores de televisión cuando se realizaba un simulacro.\n\nTambién se han hecho públicos los avances en relación a la prevención. Uno de ellos, y quizás el más popular, es la alerta de SISMATE, una herramienta que permite la difusión de mensajes de alerta temprana, controlado por INDECI, para la gestión de riesgos de desastres.\n\nEsta inició la marcha blanca en este 2022, causando opiniones encontradas entre los peruanos. Incluso, personas que no cuentan con smartphones han recibido estos SMS de prueba. De manera independiente, las autoridades recomiendan que siempre se tenga a la mano una mochila de emergencias, que cuente con los elementos que sirvan durante y después de un fuerte sismo.\n\nSeguir leyendo",
    "José Luna Morales, quién es el teniente alcalde de Podemos Perú": "José Luna Morales. Foto: Andina\n\nEn el Debate Electoral de candidatos a la Municipalidad de Lima Metropolitana organizado por el Jurado Nacional de Elecciones (JNE) hubo diferentes polémicas, en uno de esos episodios tuvo como protagonista al candidato que lideraría las encuestas, según Ipsos. Daniel Urresti decidió no responder la pregunta que le hizo la periodista Josefina Townsend.\n\nLa también conductora mencionó a José Luna Morales, debido a que sería el teniente alcalde de Lima Metropolitana, en caso Urresti se sentenciado ante el juicio que se le sigue por el asesinato del periodista Hugo Bustíos. Sin embargo, no específicamente por las obras o propuestas, sino porque también se encuentra siendo investigado.\n\nEn este sentido, conozca el perfil de José Luna Morales, quien podría ocupar el cargo de teniente alcalde si Daniel Urresti gana las elecciones municipales.\n\nPerfil\n\nJosé Luna Morales tiene 34 años, ha estudiado Administración de Negocios en la Universidad Privada Telesup, cuyo dueño es su padre José Luna Gálvez. Asimismo, cuenta con un máster en Administración Estratégica de Empresas realizado en la Pontificia Universidad Católica Del Perú.\n\nLuna Morales sin duda es uno de los herederos de la familia, por lo que fue designado como gerente general de la universidad -donde culminó su carrera- desde el año 2012 hasta el 2020. Una de las casas de estudios que la Superintendencia Nacional de Educación Superior Universitaria (Sunedu) le denegó el licenciamiento por haber incumplido las condiciones básicas de calidad. Pese a ello, en abril de este año se conoció que se les otorgaría por un año más para que continúen con sus actividades.\n\nAl igual que su padre, le llamó la atención e ingresó a la política peruana, es así como fue elegido congresista de la República en el corto periodo 2020-2021. En ese periodo fue quien impulsó el proyecto de ley para que los ciudadanos puedan retirar el 25% de su AFP.\n\nActualmente, se encuentra postulando como teniente alcalde de Lima. De acuerdo con la información del portal Voto Seguro del JNE, el excongresista cuenta con una remuneración bruta anual de S/469.640,74.\n\nJosé Luna Morales será el teniente alcalde de Lima. Foto: Congreso de la República\n\nInvestigaciones\n\nA Luna Morales y a su padre se les acusa de pertenecer a la presunta banda denominada ‘Los gánsteres de la política’, quienes se habrían infiltrado en el entonces Consejo Nacional de la Magistratura (CNM), el Organismo Nacional de Procesos Electorales (ONPE) y el Jurado Nacional de Elecciones (JNE).\n\nEn este sentido, según la tesis fiscal, ellos habrían intentado interferir en la elección del jefe de la ONPE con la finalidad de lograr la inscripción de su partido Podemos Perú. Por ello, se habría logrado que la organización política participe en las elecciones del 2018.\n\nEn ese momento, Luna Morales no pudo ser investigado por la inmunidad parlamentaria que tenía cuando era congresista. No obstante, su padre y actual congresista José Luna Gálvez cuenta con arresto domiciliario por una medida de comparecencia, por lo cual continúa siendo investigado. Asimismo, no puede comunicarse con su hijo ante los delitos que se le ha imputado.\n\nEl candidato de Podemos Perú contestó a Josefina Townsend. Video: TV Perú\n\nSEGUIR LEYENDO\n\n\n\n\n\n\n\n",
    "Perú eleva a US$1.570mn inversión en plan de transmisión": "+28,600 empresas del mundo que hacen negocios en la región.\n\n+58.700 contactos clave relacionados a empresas y proyectos.\n\nAnálisis, reportajes, noticias y entrevistas sobre tu industria en inglés, español y portugués.",
    "Progreso social: el Perú mejora en Fundamentos de Bienestar y Oportunidad": "“Nuestro país todavía se mantiene en el grupo de países con progreso social medio alto, debido a indicadores que explican las dimensiones de Fundamentos del Bienestar y Oportunidad como son las suscripciones de telefonía móvil (donde alcanza el primer puesto), libertad académica (9° puesto) y años esperados de educación terciaria (puesto 25)”, dijo el director especialista de la Maestría en Gerencia del Desarrollo Competitivo Regional, Centrum PUCP, Luis del Carpio.\n\n\n\n\n\nPor ello, considera importante que los agentes de cambio tanto sociales, económicos y políticos tengan acceso a esta información para tomar mejores decisiones a favor de la mejora del progreso social en nuestro país.\n\n\n\n\n\n\n\n\n\nEfectos de la pandemia\n\n\n\n\n\nSin embargo, informó que nuestro país cayó seis posiciones en el Índice de Progreso Social y se ubica en el puesto 67 de 169 países, registrando 70.7 puntos (en una escala de 0 a 100 puntos). Esta caída se registra desde el 2020 debido a que aún se sienten los efectos de la pandemia por el covid-19.\n\n\n\n\n\n“Si analizamos los puntajes y los puestos alcanzados en el periodo 2011 – 2022, se encuentra que Perú no presenta un avance importante. Si calculamos el promedio de los últimos 12 años, se determina que nuestro país se ubica en el puesto 61 con 71.30 puntos”, aseveró.\n\n\n\n\n\nAsimismo, mencionó que se registra una caída en los puntajes desde el 2020, lo cual se traduce en un retroceso en el ranking general: desciende al puesto 61 en 2021 y al 67 en 2022.\n\n\n\n\n\nCabe mencionar que los puestos son relativos; es decir, no es suficiente con avanzar, sino que se tiene mejorar a una mayor velocidad que los demás países, mencionó.\n\n\n\n\n\n\n\n\n\nEn la región\n\nMencionó que en la región latinoamericana, Chile sigue en una mejor posición que los demás países y se encuentra en el grupo de los países con progreso social de nivel alto. Se ubica en el puesto 36 con 80.78 puntos. En el mismo grupo, también aparecen Uruguay (puesto 38 con 80.27 puntos) y Argentina (puesto 41 con 78.64 puntos).\n\nEn el siguiente grupo de países con progreso social nivel medio alto, se encuentra Perú ocupando el puesto 67 con 70.70 puntos (en una escala de 0 a 100 puntos), junto con algunos países latinoamericanos: Ecuador (puesto 60 con 71.75 puntos), Brasil (puesto 62 con 71.26 puntos), México (puesto 66 con 70.84 puntos), Colombia (puesto 70 con 69.83 puntos) y Paraguay (puesto 76 con 68.96 puntos).\n\n\n\n\n\n\n\nEn el mundo\n\n\n\n\n\nDe otro lado, comentó que en promedio, el mundo está mejorando pero que ese progreso es lento.\n\n\n\n\n\nSegún los últimos resultados del IPSM 2022, en promedio, el mundo aumentó solo 0.37 puntos con respecto al año anterior.\n\n\n\n\n\n“Si comparamos con el puntaje obtenido en 2017, hay una diferencia positiva de 3.45 puntos y en el periodo 2017-2022 el puntaje aumentó solo 1.95, lo cual significa que se está creciendo a un ritmo más lento. Por ello, existe el riesgo de que el progreso social retroceda en 2023.\n\n\n\n\n\nEste progreso desacelerado en el puntaje promedio mundial es explicado principalmente por los efectos del covid-19. Se suma a ello, los riesgos del cambio climático, la turbulencia económica y el cambio político, lo cual amenaza con que, en el próximo año, el progreso social del mundo comience a disminuir por primera vez en la historia del índice.\n\n\n\n\n\nLos resultados generales 2022 presentan desigualdad en el progreso social. De los 169 países evaluados, 39 se encuentran en los niveles medio alto y 38 en el nivel alto. Mientras que, solo se registran 20 países con un nivel muy alto de progreso social.\n\n\n\n\n\n\n\n\n\nEstudio\n\n\n\n\n\nEl IPSM es desarrollado por el Social Progress Imperative (SPI) y es un modelo que facilita la comprensión de cómo viven las personas en todo el mundo, comparando qué países están quedando rezagados y cómo acelerar el progreso de estos.\n\n\n\n\n\nPara determinar el nivel del progreso social de Perú, el índice se trabaja en asociación con Centrum PUCP, Soluciones Empresariales contra la Pobreza y el Grupo Impulsor SPI Perú. El índice se analiza a partir de tres dimensiones:\n\n\n\n\n\n(a) Necesidades Básicas Humanas\n\n\n\n\n\n(b) Fundamentos del Bienestar\n\n\n\n\n\n(c) Oportunidad\n\n\n\n\n\nEl IPSM mide la capacidad que tiene una sociedad para satisfacer las necesidades básicas de sus ciudadanos, de contar con infraestructura e instrumentos para poder mejorar la calidad de vida y de crear oportunidades para que todos tengan la posibilidad de lograr su pleno potencial.\n\n\n\n\n\nConsidera 60 indicadores sociales y ambientales, agrupados en 12 factores y, después, en tres dimensiones.\n\n\n\n\n\n\n\n\n\nMás en Andina:\n\n\n\n\n\nChancay impulsará modernización del sistema portuario nacional con mejores tarifas ?? https://t.co/I13VOpdfYm\n\n\n\n?? Mejorará posición del Perú en rankings globales de competitividad.\n\n\n\n? Por Sonia Dominguez pic.twitter.com/AsUAwpTGui — Agencia Andina (@Agencia_Andina) September 26, 2022\n\n\n\n\n\n(FIN) NDP/SDD/JJN\n\nJRA\n\n\n\n\n\n\n\n",
    "Perú se presenta como destino de inversión en EEUU tras mejor año exportador Por EFE": "© Reuters. Perú se presenta como destino de inversión en EEUU tras mejor año exportador\n\nCopper -1,49% Añadir/Eliminar de la cartera PG +0,10% Añadir/Eliminar de la cartera AMZN +1,20% Añadir/Eliminar de la cartera\n\nNueva York, 22 sep (.).- El ministro de Comercio y Turismo de Perú, Roberto Sánchez, ha asegurado este jueves a Efe que su país es un destino sólido y atractivo para la inversión en Latinoamérica, pese \"al ruido político\", y prueba de ello es la situación récord de la cartera exportadora del país.\n\nEn una entrevista, Sánchez ha afirmado desde Nueva York, adonde viajó con el presidente Pedro Castillo para participar en la Asamblea General de Naciones Unidas, que existe estabilidad jurídica para invertir y para que el capital extranjero aumente su presencia en el país, pese a la convulsión política que se ha vivido en el último año.\n\n\"Este es un buen momento para las inversiones\" en el país andino, que cuenta con 22 tratados comerciales, ha recordado Sánchez en el consulado peruano de Nueva York.\n\nSegún el ministro, en 2021 Perú registró su récord histórico en exportaciones de los últimos 20 años, al superar los 57.000 millones de dólares, y la expectativa para este año es que la balanza comercial crezca un 15 %.\n\nTambién ha destacado que la moneda peruana es una de las más fuertes de la región, que el crecimiento del PIB -del 3,4 %- se mantiene por encima de la media de otros países y que la balanza comercial con EE.UU creció un 49 % en los primeros siete meses de este año.\n\nPara Sánchez, esos datos muestran estabilidad jurídica durante el primer año de gobierno de Castillo y serán atractivos para reactivar la economía tras la pandemia.\n\n\"La fórmula es un Gobierno que apuesta por la democracia, por la estabilidad jurídica, que ha dado todas las condiciones para la inversión pública y privada y hoy, en medio del ruido, sigue reafirmando su visión de economía abierta. Perú cree en la multilateralidad\", ha resaltado.\n\nEn su opinión, hay un grupo \"muy animado\" en expandir operaciones y mencionó a Pepsico, \"que proyecta inversiones muy importantes en el sector de los alimentos\", mientras que Amazon (NASDAQ: ) y Procter & Gamble (NYSE: ) también quieren fortalecer su presencia.\n\n\"Perú es un país que apuesta por la inversión privada\" y ha puesto como ejemplo el aeropuerto internacional que se está desarrollando con una inversión de Corea del Sur.\n\nTambién el megapuerto que se construye (por valor de 5.000) junto a China, su principal socio comercial, seguido de EEUU.\n\nChina también opera en Perú la segunda mina de más importante en América Latina y ha comenzado además a invertir en microcréditos y finanzas en ese país.\n\nChina y Perú firmaron un Tratado de Libre Comercio en el 2009 y, según Sánchez, lo quieren \"optimizar\" para que permita un mayor intercambio de transferencia tecnológica.\n\nTambién -ha mencionado- con el Gobierno de Castillo se firmó el primer acuerdo económico con Shanghai.\n\n/jmj\n\n(fotos)",
    "Descubierta una nueva especie de escarabajo en Perú": "Recibe el nombre de 'Microogenius cashivari' y fue encontrada en el departamento de Pasco\n\nUNMSM/DICYT En una reciente publicación se ha dado a conocer la descripción de una nueva especie de escarabajo, que ha recibido el nombre de 'Microogenius cashivari' Figueroa & Paz sp. nov., descubierta en el departamento de Pasco y, probablemente, endémica de esta área. La investigación fue realizada por los biólogos Luis Figueroa y Fernando Paz del Departamento de Entomología del Museo de Historia Natural de la Universidad Nacional Mayor de San Marcos.\n\n\n\nDe acuerdo con la publicación, el nuevo escarabajo pertenece al género Microogenius, que registra seis especies distribuidas en las zonas altoandinas de Argentina, Bolivia, Chile y Perú, sobre los 2500 m de altitud. En el Perú habitan solo dos especies de este género.\n\n\n\nLa nueva especie fue hallada a 4,300 m de altitud en la provincia de Daniel Alcides Carrión, Pasco. Solo se conoce al macho que mide 12 mm de largo y 8 mm de ancho. Se diferencia de las demás especies del género por la coloración bicolor: cabeza y pronoto (primera parte del tórax) negros, y los élitros marrones; y por poseer tres dientes en una de las piezas bucales llamada lacinia.\n\n\n\nEl nombre del nuevo escarabajo alude a la palabra de la lengua asháninca “Cashivari”, que hace referencia a las personas con vellos corporales.",
    "Perú lanza nueva alerta epidemiológica; un virus acecha a los ciudadanos de ese país, ¿de qué se trata?": "A la fecha se reportan 58.117 casos positivos de este virus, 88 % más que en el mismo lapso del año 2021.\n\nPerú lanza nueva alerta epidemiológica; un virus acecha a los ciudadanos de ese país, ¿de qué se trata?\n\nEl gobierno de Perú declaró una alerta epidemiológica nacional este sábado por el aumento de los casos y fallecimientos por dengue en el país. Un boletín del ministerio de Salud informó que la medida se formuló “ante el incremento de casos y ocurrencia de brotes por dengue en el país”, y que se notificó de ello a centros de salud públicos y privados.\n\nA la fecha se reportan 58.117 casos, 88 % más que en el mismo lapso del año 2021. La cantidad de fallecimientos aumentó un 168 %, al pasar de 28 en 2021 a 75 en 2022, según datos del ministerio de Salud. Los departamentos más afectados son Piura, Loreto, San Martín, Junín, Cajamarca, Ucayali, Cusco, Amazonas, Huánuco y Madre de Dios, ubicados casi todos en zonas selváticas del norte, centro y sur de Perú.\n\n“Se informa que el zancudo transmisor Aedes aegypti se encuentra disperso en 22 regiones (departamentos), 94 provincias y 528 distritos del país”, detalló el boletín del ministerio de Salud. Las tasas de incidencia más altas se hallan en Piura y Madre de Dios, con 175 personas afectadas por cada 100.000 habitantes.\n\n¿Ya completaste el esquema regular de vacunación de tu hija o hijo? Protégelos contra 27 enfermedades inmunoprevenibles. Nuestro personal de salud sabe que si #LoVacunoLoProtejo y te está esperando. #MeVacunoPerú pic.twitter.com/JwQwR8U0VT — Ministerio de Salud (@Minsa_Peru) September 24, 2022\n\nEl dengue es una enfermedad endémica de zonas tropicales que provoca fiebres altas, dolores de cabeza, náuseas, vómitos, dolor muscular y, en los casos más graves, hemorragias que pueden llevar a la muerte. Durante 2021, Perú registró 39 muertes y 49.274 casos de dengue.\n\nEn 2020, hubo 86 fallecidos y 46.749 casos por esa enfermedad, según datos oficiales. El dengue se detectó en el país por primera vez en 1984 y se convirtió en una enfermedad endémica.\n\nNueva alerta por dengue, pero se levantan restricciones para la pandemia del covid-19\n\nEn contraste con alerta emitida por el gobierno por el virus del dengue, el gobierno anunció el fin del uso obligatorio de mascarillas en los espacios públicos, en vigor durante más de dos años debido a la pandemia de covid-19.\n\n“Se ha hecho cambios en la reglamentación del uso de las mascarillas. Ahora, el uso de las mascarillas solamente va a ser obligatorio en los vehículos de transporte público, en los hospitales y para toda persona que tenga enfermedades clínicas respiratorias”, dijo el ministro de Salud, Jorge López.\n\nEl funcionario anunció también que dejará de ser obligatoria la presentación del carné de vacunación anticovid para ingresar a centros comerciales, bancos y restaurantes. Solo se les exigirá a las personas que llegan al país. “Estamos tomando estas medidas ante la baja de la covid-19″, destacó López en conferencia de prensa, tras señalar que el decreto respectivo será publicado este viernes 23 de septiembre en la gaceta oficial.\n\nEn Perú, actualmente hay 625 enfermos con covid-19 en los hospitales, cifra muy por debajo del récord de 15.547 de abril de 2021, según cifras oficiales. Los nuevos contagios han caído a unos 2.000 al día, en su mayoría leves, tras un pico de casi 60 mil el pasado enero. Además, el 72 % de la población objetivo ha recibido tres dosis de la vacuna anticovid.\n\nCon 33 millones de habitantes, Perú acumula más de 4,1 millones de casos de coronavirus y 216.406 muertos, según cifras oficiales. Es el país con mayor tasa de mortalidad por covid-19, con 656 decesos por cada 100.000 habitantes, según la Universidad Johns Hopkins, centro de referencia.\n\n*Con información de AFP.",
    "Gerardo Martino, DT de México, destaca a Perú: \"No es rival mundialista por un penal\"": "Selección Peruana empezó una nueva etapa con Juan Reynoso. | Fuente: EFE\n\nEl argentino Gerardo Martino, entrenador de la Selección de México, aseguró que su equipo no prepara los partidos con la mente en el Mundial, sino en el contrario de turno.\n\n\n\n\"Siempre trabajamos en función del próximo rival, no en función de la Copa Mundial, eso empezará por el 25 ó el 30 de octubre\", dijo el técnico a los medios poco después de la victoria de su equipo sobre la Selección Peruana en un amistoso en el Rose Bowl de Pasadena.\n\n\n\nAnte el equipo dirigido por Juan Reynoso, México reiteró su pobre funcionamiento ofensivo, pero se impuso 1-0 a Perú con un gol de Hirving Lozano para romper una sequía del equipo en el ataque.\n\n\n\nMartino señaló que no tiene que pasar desapercibida la primera media hora de juego.\n\n\n\n\"Perú no es rival mundialista por un penal y en la primera hora nuestro equipo jugó a tono con el partido con Paraguay, con los grandes momentos con Ecuador. Después ellos corrigieron nosotros perdimos fluidez en la circulación. En esa primera media hora erramos muchos pases que nos hubieran puesto en situación de gol\", lamentó.\n\n\n\n\n\n\n\nSuscríbete a nuestro canal RPP Deportes en YouTube y disfruta del contenido deportivo del Perú y el mundo\n\nAsí fue el gol de México ante Perú. | Fuente: Azteca 7\n\nPerú un \"rival difícil\"\n\nLos mexicanos se preparan para el Mundial, en el que Martino pretende colocar al equipo en cuartos de final; el entrenador destacó la solidez defensiva de su formación y dijo que es algo favorable a 50 días del Mundial.\n\n\n\nHirving Lozano, del Napoli de la Serie A de Italia, recordó que ganar siempre ayuda y destacó la calidad de los peruanos.\n\n\n\n\"Siempre es importante una victoria, mas ante un rival tan difícil. Siempre se puede mejorar algo, vamos a analizar que nos hace falta y sobre la marcha vamos a trabajar más\", aseveró el goleador del partido.\n\n\n\nMéxico que se ha clasificado para los octavos de final en todos los Mundiales desde 1994 trabaja ahora para volver a entrar a la fase de los ocho mejores y superar esa meta.\n\n\n\nEn Qatar, México jugará en el grupo C en el que se enfrentará a Polonia, el 22 de noviembre, Arabia Saudí, el 26 y Argentina el 30.\n\n\n\n",
    "Viruela del mono: aumentan a 2,423 los casos confirmados en el Perú": "De acuerdo con el Ministerio de Salud (Minsa), los casos se encuentran repartidos en 19 regiones: Lima, Callao, Ica, La Libertad, Loreto, Cajamarca, Huánuco, Lambayeque, Tacna, Piura, Cusco, Áncash, Junín, Arequipa, San Martín, Madre de Dios, Moquegua, Puno y Ucayali.\n\nPuedes leer:\n\nA través de su cuenta de Twitter, el Minsa precisa que 1,879 casos se reportaron en Lima Metropolitana, 29 en Lima provincias, 169 en el Callao, 15 en Ica, 117 en La Libertad, 10 en Loreto, 2 en Cajamarca, 100 en Arequipa, 13 en Cusco, 6 en Áncash, 4 en Junín, 3 en Huánuco, 16 en Lambayeque, 17 en Ucayali, 10 en Tacna, 16 en Piura, 8 en San Martín, 2 en Moquegua, 1 en Puno y 6 en Madre de Dios.\n\n?? El Ministerio de Salud informa que 1897 personas han sido dadas de alta por #ViruelaDelMono y se han detectado 41 casos nuevos. Todos vienen recibiendo asistencia médica y se viene realizando seguimiento a sus contactos. pic.twitter.com/kx7ABPJ3WG — Ministerio de Salud (@Minsa_Peru) September 26, 2022\n\n\n\n\n\nEl Minsa registró 1,897 altas hospitalarias, a la vez que 526 pacientes recibieron atención médica y están siendo monitoreados, mientras se identifica a los contactos.\n\n\n\n\n\nDicho portafolio invita a la población a llamar a la línea 113, opción 6, en caso de que presenten erupciones o lesiones en la piel; o también pueden acudir al establecimiento de salud más cercano.\n\n\n\n\n\nEsta mañana, el ministro de Salud, Jorge López, señaló que se viene trabajando en la atención de los casos confirmados de viruela del mono, así como en el seguimiento de los contactos a fin de evitar que este virus se disemine.\n\n\n\n\n\nPuedes leer:\n\n\n\n\n\nSobre la vacuna contra la viruela del mono, López dijo que el Perú está trabajando con la Organización Panamericana de la Salud (OPS) a fin definir cuáles son los países que comprarán en bloque la vacuna contra la viruela del mono.\n\n\n\n\n\n“Tiene que haber una compra mínima de 100,000 dosis para que la OPS pueda hacer la compra. Seguimos conversando con la OPS para hacer una compra el común”, anotó.\n\n\n\n\n\nAdemás, dijo que hay un comité de expertos del Minsa que están evaluando la compra de esta vacuna.\n\n\n\n\n\n¿Qué es la viruela del mono?\n\n\n\n\n\nEs una enfermedad rara provocada por un virus que es transmitido de los animales a las personas y que es similar a la viruela, pero que se considera menos grave.\n\n\n\n\n\n¿Cómo se transmite?\n\n\n\n\n\n- Por contacto directo con la sangre, los líquidos corporales, las lesiones de la piel o las mucosas de animales salvajes infectados, como roedores y primates procedentes del África.\n\n\n\n\n\n- Por contacto directo con las secreciones infectadas de las vías respiratorias de una persona infectada, y las gotas que se producen al toser, hablar o estornudar.",
    "Memo Ochoa valora la victoria ante Perú: \"Cuando ganas estás más tranquilo\"": "La selección mexicana se reencontró con la victoria y aunque fue un triunfo sufrido, lo más importante para Guillermo Ochoa es que se ganó y esto dará un poco de tranquilidad al equipo mexicano.\n\nOchoa habló en entrevista al finalizar el encuentro y valoró el triunfo, sobre todo por las condiciones que se presentaron: \" Creo que fue un primer tiempo donde arrancamos los primeros 30 minutos muy bien, con posesiones largas, con control de balón, los últimos 15 minutos fue ya más un ida y vuelta, queríamos ir más directo y nos faltó precisión y bueno, Perú también es una buena selección con buenos jugadores hoy nos exigió, las condiciones de la cancha no eran las mejores y se hacía difícil el control, picaba demasiado y creo que todo esto nos sirve como entrenamiento como práctica y lo mejor de todo es que siempre puedes mejorar y cuando ganas estás más tranquilo y aunque a veces se sufra también es bonito jugar y ganar\", fue lo que comentó Ochoa en entrevista con TUDN.\n\nMéxico tendrá todavía un juego más en esta fecha FIFA cuando el próximo martes se mida a la selección de Colombia, un rival que este sábado le pasó por encima a Guatemala y que será otra dura prueba para el equipo del Tata Martino. Ochoa destacó el nivel de selecciones como Perú y Colombia que exigirán a pesar de no estar en Qatar: \"Son selecciones muy peligrosas con jugadores de mucho talento de mucha calidad, que están siempre entre los mejores equipos del mundo. Y enfrentarlos siempre nos va a hacer sacar lo mejor de nosotros, nos va a exigir para mejorar para la intensidad que nos vamos a enfrentar en el mundial, yo creo que son muy buenos rivales buenos partidos amistoso donde el Tata puede seguir observando gente y puliendo su alineación para el arranque del mundial\".",
    "Perú tiene 3.000 nuevas lagunas a causa del cambio climático": "Perú tiene más de 3.000 nuevas lagunas formadas durante más de tres décadas tras el derretimiento de glaciares “como consecuencia del cambio climático”, informaron el jueves las autoridades.\n\nLa viceministra de desarrollo estratégico del Ministerio del Ambiente, Yamina Silva, indicó durante un taller científico sobre glaciares, que los derretimientos pueden generar riesgos para las poblaciones que viven en las partes bajas, porque se están originando nuevas lagunas con potencial peligrosidad.\n\nSilva precisó que se han registrado 3.242 nuevas lagunas, de las cuales 513 tienen un nivel muy alto y “representan un posible peligro de desbordes”.\n\nAdvertisement\n\nEn total Perú tiene 8.577 lagunas de origen glaciar que ocupan 1.022 kilómetros cuadrados. La mayor cantidad de lagunas de origen glaciar están en Puno, una región donde está el lago binacional Titicaca, que Perú comparte con Bolivia y que fue considerado un lago sagrado para los Incas.\n\nLos datos difundidos por Silva provienen de un estudio oficial que analizó imágenes satelitales desde 1985 hasta 2019. Fue realizado por el Instituto Nacional de Investigación en Glaciares y Ecosistemas de Montaña, un organismo de investigación de montaña adscrito al Ministerio del Ambiente.",
    "Acceso deficiente a la educación sexual y violaciones son las principales causas de embarazos adolescentes en Perú": "Día del embarazo adolescente en Perú. (Andina)\n\nEl Día Mundial de Prevención del Embarazo no Planificado en Adolescentes fue creado por el Centro Latinoamericano Salud y Mujer A.C (CELSAM) en Uruguay el 26 de setiembre del 2003, a causa del elevado número y evidente aumento de casos de menores embarazadas desde la escuela. Con el pasar de los años varios países se unieron a la causa y Perú lo celebra desde el 2007.\n\nLas cifras de adolescentes embarazadas en Perú habían reducido hasta el 2020, según su último reporte; sin embargo, durante el 2021 (época de confinamiento por la pandemia) la cifra de menores gestantes habría aumentado en comparación al 2020. Este año el panorama no avecina una reducción de esta problemática social que irrumpe la vida del adolescente e impacta en la economía del país.\n\n¿Por qué es tan importante que se reduzca el embarazo adolescente?\n\nUsualmente, los embarazos adolescentes son no planificados. Mucho de los casos de embarazo adolescente se dan por violaciones sexuales. Otros se dan porque los menores de edad inician una vida sexual activa sin tomar en cuenta la dimensión real de lo que implica ello, tal como lo son las enfermedades de transmisión sexual, el recorte de oportunidades de desarrollo educativo y profesional y el salto precoz de la adolescencia a la adultez y responsabilidad de cuidar una vida, siendo aún menores de edad. En otras palabras, no hay una medida de educación sexual certera para este grupo de personas.\n\nDía del embarazo adolescente en Perú. (Plan International)\n\nEconómicamente, esta incidencia afecta al país, porque se tiene una acumulación de capital humano desde muy temprana edad, generan costos de salud, de oportunidad y disminución de ingresos al Estado peruano.\n\nPor ejemplo, el costo de oportunidad para el 2019 fue de USD 329,416,367, es decir S/ 1,159,545,612 soles, equivalente al 0.14% del Producto Bruto Interno (PBI) de ese año, según el informe del 2020 “Consecuencias socioeconómicas del embarazo y la maternidad adolescente en Perú” del Fondo de Población de las Naciones Unidas (UNFPA).\n\nEste año se van generando alrededor de USD 45′000,000 en costo de oportunidad.\n\nEn cuanto al gasto público de salud, este ascendía a USD 57 millones, donde USD 844 equivalía al gasto prenatal y de parto de cada adolescente embarazada.\n\nLas madres adolescentes perciben un ingreso anual menor que las madres de 20 a 29, esto es un 13.8% menos, lo cual se traduce en una menor capacidad adquisitiva y de ahorro, menor inversión en educación y salud, y, por lo tanto, una menor calidad de vida en los hijos.\n\nLa remuneración percibida por los trabajos que realizaban, tenían que ser compartidas con los gastos familiares del hogar, esto significaba hasta el 50% del total. Los trabajos en los que suelen estar, son ocasionales o estacionales, sin los beneficios regulares de un trabajo formal.\n\nEn un informe de INEI del 2006, el resultado era similar. Se había llegado a la conclusión de que el acceso al empleo de las madres adolescentes suele reducirse con el pasar de los años, debido a que en su mayoría no tenían una continuidad académica, pero esto se agudizaba más en los sectores rurales o en los hogares donde la familia de madre menor de edad no proveía apoyo económico.\n\nTodo esto nos muestra que el ciclo de la pobreza sigue y se convierte en una constante.\n\nDía del embarazo adolescente en Perú. (El Peruano)\n\nCifras del embarazo adolescente en Perú\n\nPara el 2016, el Sistema de Registro del Certificado de Nacido Vivo, también citados por Cladem, detalló que durante la pandemia (2020), la incidencia de menores de 10 años embarazadas aumentó hasta en cuatro veces. Fueron 24 casos frente a los 9 o 5 registrados entre el 2019 y 2018.\n\nPara el 2020, fueron 1.158 embarazos presentados en niñas entre 10 y 14 años. El 2021 esta cifra aumentó a 1.437 (24% más), según un informe del Ministerio de Salud (Minsa).\n\nEn lo que va del 2022 se han registrado un total de 34,048 casos de madres adolescentes entre los 15 y 19 años de edad. Si esto lo dividimos son 128 madres menores por día o 5 nacimientos por hora.\n\nPara Rosmery Roca, responsable del programa de Derechos Sexuales y Ciudadanía en Salud - Flora Tristán, los factores clave que contribuyen a los embarazos no intencionales son: La falta de información y servicios especializados en salud sexual y reproductiva; normas perjudiciales y estigma alrededor del control por parte de las mujeres de su fecundidad y sus cuerpos; actitudes prejuiciosas o humillación en los servicios de salud; la pobreza y el estancamiento del desarrollo económico; la desigualdad de género, entre otras causas.\n\nSi hay embarazos en adolescentes, entonces ¿por qué hay poca educación sobre la sexualidad en los colegios? Según Abelardo Peña, especialista en planificación familiar, es crucial que los menores reciban la información en los colegios y así conocer cómo evitar embarazos.\n\nRosmery Roca indica que factores como la falta de información, pocos servicios especializados en salud sexual y reproductiva, y normas perjudiciales, contribuyen a los embarazos no intencionales. (Andina)\n\n“Las fuentes [de información] deberían brindarse, no es que los chicos las tengan que buscar. Esa es la situación en la cual se encuentran actualmente, ellos buscan fuentes de dónde informarse y muchas veces estas no son las adecuadas, o son los pares que tienen distorsionadas también las ideas”, dijo Peña en diálogo con este medio.\n\nDATO: Si bien, el hogar es otro de los lugares esenciales donde los menores aprenden diversas cosas, muchas veces los padres no están preparados para hablar sobre temas sexuales. Algunos tampoco conocen la información necesaria para poder explicarla.\n\nLas ciudades con una mayor tasa de embarazos adolescentes en Perú son: Lima con 5.553 partos, Loreto con 2.913 nacimientos y Piura con 2.848.\n\nEn el 2021 hubo 7.738 casos de violencia sexual contra niñas, que equivale a un 30% más que el 2019.\n\nSEGUIR LEYENDO",
    "Proyecto portuario de Chancay mejoraría ubicación del Perú en rankings internacionales de competitividad": "Por Redacción PortalPortuario.cl/Agencia Andina\n\n@PortalPortuario\n\nEl economista jefe del Instituto Peruano de Economía (IPE), Víctor Fuentes, enfatizó que la construcción del Terminal Portuario Multipropósito de Chancay mejorará la ubicación del Perú en los rankings internacionales de competitividad en el mediano y largo plazo.\n\nEn línea con lo anterior, mencionó que, según el índice global de competitividad en infraestructura, el Perú está en el puesto 83 de 137 países. “Estamos bastante debajo de otros países de la región como Chile que está en el puesto 36 y México en el 62”, recalcó.\n\nDe esta manera, y tal como está diseñado este nuevo terminal, mejoraría la infraestructura portuaria del Perú con un espacio moderno. “Tiene un diseño bastante moderno con una capacidad para que atraquen los buques de carga más grandes del mundo, los que pueden transportar más de 18.000 contenedores, facilitará las actividades de exportación e importación”, enfatizó.\n\nEn tal sentido, consideró que el nuevo terminal portuario permitirá al Perú tener una mejor conexión con el mundo, facilitando las operaciones de comercio exterior con mejores condiciones. “Va a implicar un mejor acceso a los mercados para los productores locales, además de descongestionar el Puerto del Callao”, añadió.\n\nEficiencia\n\nAdemás, Fuentes destacó la gran oportunidad que generará para los exportadores del norte del Perú, ya que no tendrán que llevar su mercancía hasta el Terminal del Callao.\n\n“Con ello se generarán ahorros y nuevas eficiencias no solo para las exportaciones tradicionales sino también para los envíos de productos con valor agregado”, indicó. Sin embargo, comentó que es fundamental el desarrollo de obras complementarias que permitan el acceso al nuevo terminal.\n\nChavimochic\n\nAsimismo, Víctor Fuentes consideró que a la par que avanzan las obras del Puerto de Chancay debería desarrollarse el Proyecto de Chavimochic que ayudaría a generar una mayor oferta exportable y, con ello, aprovechar las ventajas que ofrecerá el nuevo terminal portuario.\n\n“Sería ideal que ambos proyectos avancen juntos porque ello genera sinergias. Uno permite el aprovechamiento del otro”, señaló. A la vez, agregó que la coyuntura política y económica también estaría retrasando algunas inversiones que pudieran incrementar la capacidad de producción.\n\nSi bien hay otros puertos al norte del país, Fuentes apuntó que se ampliará los puntos de salida que promuevan la competencia y redunden en beneficio para los operadores de comercio exterior.\n\nDatos\n\nLa inversión del Terminal Portuario Multipropósito de Chancay en su primera etapa asciende a 1.213 millones de dólares, en tanto que en su concepción final superará los 3.600 millones de dólares.\n\nEl movimiento de tierras para la construcción del futuro terminal portuario de Chancay registra un avance de 61,19%, según destacó el Ministerio de Transportes y Comunicaciones (MTC).\n\nEsta infraestructura se convertirá en una de las principales puertas de entrada desde el Perú al Asia y un complemento del Puerto del Callao en carga de contenedores.\n\nEste megaproyecto, ubicado en Huaral, busca convertirse en un hub regional a efectos de redistribuir la carga a otros países cercanos como Chile, Ecuador y Colombia.\n\nFinalmente, este terminal permitiría descongestionar las vías de acceso al Puerto del Callao, generando oportunidades para la carga proveniente del oriente y sierra central, y elevando su competitividad frente a otros mercados.",
    "Gianluca Lapadula expresó su sentir por la derrota de Perú: “Un resultado que no refleja nuestro estado de ánimo”": "Gianluca Lapadula fue contenido por los defensores mexicanos. (FPF)\n\nLa selección peruana no pudo debutar con el pie derecho en la era Juan Reynoso y perdió ante su similar de México en un amistoso internacional disputado en el Rose Bowl de Pasadena, California, Estados Unidos. A pesar de ser el primer partido del ‘Cabezón’ como técnico de la ‘bicolor’, en varios pasajes se vio su idea de juego, aunque haya sido bloqueado en varios momentos por los norteamericanos. Sin embargo, Gianluca Lapadula considera que este resultado negativo no evidencia su sentir.\n\n“Un resultado que no refleja de ninguna manera nuestro estado de ánimo. Juntos, con esta actitud, terquedad y constancia, llegaremos lejos. ¡Arriba Perú!”, expresó el delantero mediante sus redes sociales. A este mensaje, le agregó el siguiente texto: “Unidos somos más fuertes”.\n\nMensaje de Gianluca Lapadula tras el Perú vs México.\n\nY es que había mucha expectativa por conocer cómo jugaría el combinado patrio con el reciente entrenador. El hecho de que bajo el mando de Ricardo Gareca la propuesta variaba según el rival, siempre con la consigna de evitar complicaciones en defensa, aunque del centro del campo en adelante, tratar de combinar entre los volantes y los delanteros con la pelota al ras del piso.\n\nSin embargo, del exDT del Cruz Azul, dada su experiencia en clubes peruanos y mexicanos, se avizoraba que podría variar y darle prioridad a la defensa, para luego ir construyendo el juego. En ese sentido, en este último cotejo se vio que, tanto Anderson Santamaría como Alexander Callens, ambos zagueros centrales, buscaron la salida por debajo, sea para los laterales (Luis Advíncula y Marcos López) o para los mediocampistas (Pedro Aquino y Renato Tapia). Pero esto no prosperó del todo, ya que los ‘aztecas’ ejercieron una intensa presión para recuperar el balón, lo cual provocó que los defensores la revienten o despejen hacia adelante.\n\nPara el segundo tiempo, el trámite varió. Las salidas desde el fondo fructificaron y la selección peruana tuvo más tiempo la pelota. En parte, ayudó el ingreso de Carlos Zambrano por un sentido Santamaría. Hubo mayores conexiones entre los atacantes con los centrocampistas, pero el gol nunca se encontró. Algo que sí ocurrió con los hombres de Gerardo ‘Tata’ Martino, quienes aprovecharon una desconcentración peruana para marcar el único tanto del compromiso por intermedio de Hirving ‘Chucky’ Lozano.\n\nEs importante indicar, que el campo del Rose Bowl Arena estuvo en malas condiciones. Incluso, el propio Renato Tapia alegó que, en parte, no pudieron jugar al ras del piso porque la pelota daba un bote extraño y se elevaba.\n\nRenato Tapia analizó la derrota ante México. (Movistar Deportes)\n\nRendimiento de Gianluca Lapadula\n\nCon todo lo mencionado líneas arriba, el futbolista del Cagliari apenas contó con ocasiones para hacerse presente en el marcador. De hecho, en la primera mitad ejerció una intensa presión sobre los defensores mexicanos, pero no logró quitarles el esférico, lo que terminó por desgastarlo. Recién a los 69 minutos trató con un disparo de larga distancia luego de una asistencia de Renato Tapia. No obstante, su remate pasó desviado del arco defendido por Guillermo Ochoa.\n\nPróximo partido de Perú\n\nCabe mencionar, que el ‘equipo de todos’ se mantendrá en los Estados Unidos. Esto debido que aún tiene pendiente otro amistoso más por jugar, el cual será ante El Salvador este martes 27 de setiembre a las 19:00 (hora peruana).\n\nSe prevé que la delegación nacional viaje en las siguientes horas a Washington para afrontar este duelo, que se desarrollará en el Audi Field de dicha ciudad. En este caso, no se descarta que Juan Reynoso pueda realizar algunas variantes para darle rodaje a todo el plantel.\n\nSEGUIR LEYENDO",
    "Reimond Manco y su nueva faceta como comentarista de Copa Perú": "Reimond Manco se lució como comentarista en partido de Copa Perú.\n\nReimond Manco volvió a sorprender a todos. El futbolista de 32 años formó parte de la transmisión del partido entre La Balsa de Ferreñafe y Deportivo Volante de Bambamarca por la fecha 2 de la etapa nacional de la Copa Perú. El habilidoso volante acompañó al narrador con los comentarios desde ras de cancha.\n\nHoras antes del encuentro, el exjugador de Alianza Lima se pronunció mediante la página de ropa deportiva Jave. “Hola qué tal mi gente, los saluda su amigo Reimond Manco, el día de hoy a partir de las 11 de la mañana estaré como comentarista en el partido de la Balsa de Batán Grande y la Volante de Bambamarca de la Copa Perú”.\n\nReimond Manco invitó a los fanáticos a la transmisión del partido por Copa Perú.\n\nAsí ocurrió el volante se presentó con una gorra blanca con el número 10 y un polo camisero azul en Estadio Municipal de Batán Grande, Ferreñafe. El narrador le dio el pase y compartió sus primeras palabras. “Hoy tenemos un partido muy interesante, la Balsa que viene de una derrota en la ciudad de Tumbes, hoy se reencuentra con su gente a reivindicarse y ojalá puede sacar un buen resultado ante el Volante, que se ve que es un equipo muy duro”.\n\nEl partido de la segunda jornada, comentado por Manco, terminó en victoria de la Volante. Walter Cervera se consagró como la figura del enfrentamiento, pues anotó un doblete para que el elenco de Cajamarca sume tres puntos, los cuales lo colocan como primero del ‘fútbol macho’.\n\nVolante 2-0 Balsa por Copa Perú.\n\n¿Manco dejó el fútbol?\n\nReimond Manco no ha colgado los botines, solo utilizó su tiempo libre para desempeñarse en otra función siempre vinculado al deporte rey. Actualmente, el habilidoso futbolista defiende los colores de Juan Aurich en la Liga 2, la cual ya llegó a su fin y tuvo como campeón a Cusco FC.\n\nEn este 2022 jugó 13 partidos en la segunda división del balompié nacional. Inició la temporada vistiendo la camiseta de Santos de Nasca y después llegó a un acuerdo con el ‘ciclón del norte’. Con el primer club marcó su único gol en la victoria sobre Comerciantes Unidos.\n\nJuan Aurich peleó el descenso de la Liga 2 y logró salvar la categoría con 11 puntos. El club que jugará en la Copa Perú la próxima temporada será Sport Chavelines, el cual permaneció en el fondo de la tabla con tres unidades.\n\nEl ‘Rei’ cumplió con su cometido. “Acá estamos para poner la cara, sabía, cuando vine, que pelearíamos hasta el final y así será, nadie dijo que sería fácil. Dios le pone las batallas más fuertes a sus mejores guerreros. Digan lo que quieran, vine a pelear hasta el final y así será”.\n\nReimond Manco jugando en Juan Aurich.\n\nTrayectoria de Reimond Manco\n\nEl peruano hizo su debut como jugador profesional con Alianza Lima en 2007. Permaneció en La Victoria por dos temporadas y luego fue visto por scouts de PSV Eindhoven. Dio el salto a Holanda, donde alternó por dos años. En dicho país también vistió la camiseta de Willem ll.\n\nRegresó al país para jugar por Juan Aurich, en el cual lograría conquistar un campeonato nacional y tener una buena actuación en Copa Libertadores. Esto sirvió para volver a emigrar, esta vez a Atlante de México. Más adelante también luciría su talento en el fútbol de Venezuela y Qatar.\n\nEn el Perú pasó por varios clubes, tales como León de Huánuco, Universidad Técnica de Cajamarca, Unión Comercio, Real Garcilaso, Sport Boys, Deportivo Binacional, Atlético Grau y Alianza Universidad.\n\nSEGUIR LEYENDO"
}