{
    "Rumores de golpe de Estado en China, cancelaciones de vuelos y un Xi Jinping sin aparecer": "Rumores de golpe de Estado en China, cancelaciones de vuelos y un Xi Jinping sin aparecer\n\nTras una semana de juicios y condenas contra posibles rivales del líder chino han corrido rumores de un golpe de Estado a pocos días del Congreso del Partido Comunista\n\nEl presidente chino, Xi Jinping, pretende renovar un tercer mandato al frente del Partido Comunista y, a dos semanas de celebrarse el Congreso en el que debe renovar su liderazgo, crecen los rumores de un golpe de Estado tras una semana en la que Xi no aparece en público.\n\nNo sería la primera vez que una sucesión del poder en China esté llena de tensiones e intrigas, pero esta vez es particularmente especial. Se espera que Xi sea reelegido como líder del partido y del Gobierno el próximo 16 de octubre, después de que abolió el límite de dos mandatos en 2018 y emprendió una «campaña anticorrupción» que en gran parte dirigió contra posibles rivales políticos dentro del Partido Comunista.\n\nXi ha estado ausente del ojo público desde que regresó a China de la Cumbre de la Organización de Cooperación de Shanghái en Uzbekistán el fin de semana pasado y algunos analistas consideran que es probable que esté en cuarentena.\n\nLos rumores\n\nDe acuerdo con The Guardian, el sábado, surgieron rumores en redes sociales de un golpe militar y circularon vídeos de vehículos militares circulando en Pekín junto con especulaciones sobre las cancelaciones masivas de vuelos en el gigante asiático.\n\nEl domingo, sin embargo, los medios estatales anunciaron que la lista de delegados del comité central del Partido Comunista chino (PCCh), que suman casi 2.300, había sido finalizada. La inclusión de Xi en la lista intentó refutar los rumores de las redes sociales.\n\nAunque los medios chinos no mencionaron específicamente los rumores de golpe que circulaban en las redes sociales de China, un hashtag de Weibo relacionado con «los aeropuertos de todo el país cancelan vuelos» fue visto por más de 200,000 personas durante el fin de semana.\n\nEl régimen de Pekín no ha respondido a los rumores, pero las autoridades de seguridad pública se encontraban entre las que publicaron bajo el hashtag «la verdad sobre la cancelación a gran escala de vuelos en todo el país», eran normales en el contexto de la pandemia en un intento de contrarrestar las tendencias en redes sociales.\n\nEs una «ilusión»\n\n«El rumor de que Xi Jinping ha sido arrestado tiene patas porque es un momento político tan sensible en China, y los recientes juicios (y condenas) de altos funcionarios de larga data crean una atmósfera de invernadero», dijo en Twitter Drew Thompson académico de la Escuela de Políticas Públicas Lee Kuan Yew.\n\nThompson admitió que Xi había mostrado preocupación por la posibilidad de un golpe militar en el pasado, pero los rumores del fin de semana parecían más una «ilusión» que una posibilidad real sobre todo al originarse en relatos asociados con el movimiento Falun Gong, que el académico dijo es y una fuente que a menudo «exageraba o destacaba su oposición» a Xi y al PCCh.\n\nUn proceso secreto\n\nEl congreso del partido es un proceso secreto de distribución de poder en un sistema de partido único, con los cargos más altos no anunciados hasta el último día. El control gubernamental de la narrativa interna y el aplastamiento de la disidencia se han intensificado en las últimas semanas a medida que se acerca la reunión.\n\nEl evento, en el Gran Salón del Pueblo de Beijing, está cerrado al público, pero es la fecha más importante en el ciclo político de cinco años del PCCh. Se especula que Xi podría consolidar aún más el poder con la promoción de aliados más fuertes a altos cargos, y que el partido resucitará el título de «líder del pueblo», no utilizado desde Mao Zedong.",
    "China sostiene que Taiwán es parte inseparable de su territorio y se opone al hostigamiento en las relaciones internacionales": "“Al defender firmemente el principio de Una China, China no sólo defiende su soberanía e integridad territorial, sino que también salvaguarda la paz y la estabilidad en el Estrecho de Taiwán”, dijo este sábado el ministro de Relaciones Exteriores de China ante el pleno de la Asamblea General de la ONU.\n\nEn su participación en el segmento de alto nivel del debate general del máximo órgano deliberativo, Wang Yi, aseveró que Taiwán es parte “inseparable” de China y advirtió que su país combatirá de manera resuelta las acciones separatistas, oponiéndose a las “injerencias extranjeras.\n\n“Cualquier obstrucción a la reunificación de China será aplastada por las ruedas de la historia”, recalcó.\n\nEl canciller insistió en que sólo cuando China esté reunificada podrá haber “una paz verdadera en el Estrecho de Taiwán”.\n\nOptar por la paz\n\nWang Yi dedicó gran parte de su alocución al tema de la paz y el respeto entre las naciones.\n\n“¿Cómo debemos responder al llamado de nuestros tiempos para construir un futuro común para la humanidad? La respuesta de China es clara: primero que todo, debemos optar por la paz y oponernos a la guerra”, señaló, subrayando que la paz es crucial para el futuro del mundo y garantiza la seguridad de todos los países y advirtiendo que la turbulencia y la guerra abren la caja de Pandora.\n\n“Todo aquel que instiga guerras en terceros países puede acabar quemado”, enfatizó, pronunciándose por resolver todos los conflictos por medio del diálogo.\n\nEl canciller chino añadió que su país apoya todos los esfuerzos encaminados a la resolución pacífica de la crisis en Ucrania y reiteró que para ello es fundamental “abordar las preocupaciones legítimas de todas las partes y construir una arquitectura de seguridad equilibrada y sostenible”.\n\n“Llamamos a todos los actores implicados a evitar que la crisis se extienda y a proteger los intereses legítimos de los países en desarrollo”, apuntó.\n\nNingún país está por encima de otro\n\nWang Yi argumentó que para lograr y mantener la paz es necesario defender la igualdad y rechazar la intimidación. El respeto mutuo entre los países, sean grandes o chicos, es parte del mandato de la Carta de la ONU, apuntó.\n\nAgregó que los grandes problemas globales deben ser gestionados por todos los países y que las leyes internacionales deben unir a todas las naciones.\n\n“Ningún país está por encima de otro y ningún país debe abusar de su poder para hostigar a otro país soberano”, recalcó.\n\nEl ministro del Exterior instó al multilateralismo y a promover la igualdad de todos los países en términos de derechos y oportunidades para construir una nueva forma de relaciones internacionales ancladas en el respeto mutuo, la equidad, la justicia y la cooperación que beneficie a todos.",
    "China declara la satisfacción por la membresía de Argelia en BRICS": "1884488\n\nLa embajada de China en Argelia es declarado que el ministro de Exteriores chino Vang Yi quien mantuvo conversaciones de la ONU en Nueva York se reunió con su par argelino Ramtan Lamamra. Vang se declaró agradecido por la asociación de Argelia en BRICS y además declaró su apoyo a la presidencia rotativa de este país en la Liga Árabe y deseó éxito para la cumbre de la Liga Árabe.\n\nPor otro lado el miinistro de Exteriores chino señaló que su país está dispuesto para trabajar con Argelia para desempeñar un papel constructivo para asegurar la paz y el desarrollo globales.\n\nEl presidente argelino Abdulmajid Tebbun en julio evaluó que cuando se considera la potencia económica y política del grupo BRICS, llamó la atención de Argelia y la participación en este grupo alejará de Argelia, el pionero país del principio de no alineación, desde el espacio polar de dos polos.\n\nTebbun además dijo que su país intenta aumentar el ingreso nacional para asegurar la participación de Argelia en el grupo BRICS. Los países miembros de BRISCS forman más de 40% de la población global y un cuarto del producto interior bruto de la economía mundial.",
    "China comienza a aligerar su política de «Cero Covid»": "El mundo está dividido en dos categorías: quienes han decidido convivir con la covid y... China. A pesar de que el número de infecciones es muchísimo menor que en el resto del mundo, la segunda economía del mundo se aferra a su inflexible estrategia de «Cero Covid», adoptada en 2020. Esta política implica el confinamiento en cuanto aparecen casos positivos, pruebas PCR casi obligatorias cada 72, 48 o incluso 24 horas, así como el cierre de fábricas o empresas y la interrupción de las líneas de producción.\n\nPero nada –ni el hundimiento de la economía, ni la existencia de vacunas y mejoras en los diagnósticos, ni el creciente aislamiento del país– han convencido a sus dirigentes a cambiar de rumbo.\n\nNo obstante, se espera que el país adopte un planteamiento que permita eliminar gradualmente las draconianas restricciones actuales. De hecho, Hong Kong anunció el viernes que suprimirá la cuarentena obligatoria en hoteles para los viajeros internacionales, exigiendo en su lugar que se sometan a un control de tres días en un lugar de su elección. Este paso adelante podría servir de guía para una posible apertura del gigante asiático.\n\nLas razones por las que China no se aparta de sus estrictos controles se encuentran en las entrañas del Partido Comunista Chino, en particular bajo su actual líder, Xi Jinping. Esta política de control, que exige que los casos de infección se mantengan a cero o casi, dejó de ser una cuestión de salud pública hace mucho tiempo. Ahora se trata de política, y por eso es difícil discernir cuándo, o incluso si Pekín la abandonará.\n\nSi aflojara y permitiera que la Covid se desbocara, el sistema chino se vería tan mal como el de las democracias derrotadas, y Xi se vería como otro político incapaz, un simple mortal, y no como el «superhéroe» que lucha contra el virus.\n\nHasta ahora, se percibía un sentimiento de orgullo nacional por el hecho de que el estricto bloqueo había librado a la población de 1.400 millones de personas de las elevadas tasas de mortalidad observadas en otros países (hasta la fecha se han reportado 5.226 decesos). Sin embargo, ya aflora un cierto descontento de una parte de la población y aumentan las esperanzas de que Xi ceda en su directriz después del 20º Congreso del Partido Comunista del próximo mes, en el que se espera que rompa con los precedentes modernos en el liderazgo de China y reclame un tercer mandato en el poder. Una vez que haya asegurado su posición, se piensa que tendrá mayor flexibilidad para cambiar de dirección.\n\nNo obstante, es poco probable que las autoridades chinas inicien la reapertura antes del segundo trimestre del año que viene, ya que primero están tratando de poner en marcha varias medidas, como el aumento de las tasas de vacunación de los ancianos y el incremento de la fabricación de pastillas contra la Covid-19, baratas y efectivas.\n\nEs posible que quieran esperar hasta después de la temporada alta de viajes del Año Nuevo Lunar en febrero y de la sesión parlamentaria del próximo mes de marzo, cuando se haya completado la remodelación de los funcionarios del gobierno, antes de abandonar la estrategia.\n\nTemor a la viruela del mono\n\nEn el país asiático las autoridades han emitido una peculiar orden contra la que los ciudadanos han montado en cólera. Un funcionario sanitario chino ha advertido a los ciudadanos de que no entren en contacto con la piel de viajeros extranjeros y recién llegados para evitar la viruela del mono. Por ello, los comentarios del funcionario están siendo criticados en redes sociales por considerarlos racistas y discriminatorios.\n\nEl primer caso de viruela del mono se registró en China continental a mediados de septiembre en la ciudad de Chongqing. Se han notificado otros casos importados de infecciones humanas por viruela del mono, 3 en la isla de Taiwán y 1 en la Región Administrativa Especial de Hong Kong, según el informe. Se confirmó que una persona que permanecía aislada debido a las medidas contra el SARS-CoV-2 padecía viruela del mono después de notar una erupción en su piel. A raíz de esto, el principal inmunólogo, Wu Junyu, advirtió a los ciudadanos que no entraran en contacto entre sí con la piel de los extranjeros y los recién llegados del exterior. Tras la publicación de las declaraciones de Wu en el Global Times, varias personas en la plataforma de medios sociales “Weibo” exclamaron: “¡Qué racismo es este!”.\n\nLos responsables chinos del Comité para la Prevención de Enfermedades (CDC) afirmaron posteriormente que el hombre era un vendedor chino de 29 años que había mantenido relaciones sexuales con hombres durante un viaje a Berlín el 2 de septiembre.",
    "IED de China en México, la más baja desde 2015": "Ciudad de México. La inversión extranjera directa (IED) de China en México se encuentra en su nivel más bajo desde 2015; paralelamente, el monto de los proyectos de infraestructura que el gigante asiático desarrolla en nuestro país también se ubica en su peor punto desde 2018, revelan datos tanto públicos como privados.\n\nCifras de la Secretaría de Economía (SE) indican que en el primer semestre de 2022 la IED de China en México se colocó en 47 millones 300 mil dólares, cifra 54 por ciento inferior a los 103 millones 93 mil dólares registrados en el mismo periodo del año pasado. La cifra para un lapso similar no era tan baja desde los 28 millones de 2015.\n\nEn tanto, el Monitor infraestructura 2022 presentado la semana pasada por el Centro de Estudios China-México (Cechimex), de la UNAM, indica que en 2021 (dato más reciente) China concretó la inversión para cinco obras de esa índole, las cuales representaron un monto de 215 millones de dólares.\n\nEl dato palidece frente a los registrados en 2019 y 2020, pues en cada año se concretaron siete proyectos de infraestructura chinos, los cuales tuvieron un valor de 2 mil 117 y 2 mil 817 millones de dólares respectivamente.\n\nNo obstante, el reporte del Cechimex deja ver que la desaceleración de la inversión de China no sólo sucede hacia México, sino a toda América Latina, pues en 2021 reportó 28 obras de infraestructura por 6 mil 638 millones de dólares, cuando en 2020 fueron 29, por 25 mil 593 millones de dólares.\n\nContexto complicado\n\nPara Enrique Dussel Peters, coordinador del Cechimex, la relación comercial de México y China a lo largo de 50 años ha logrado un proceso significativo de maduración y complejidad, tanto en su extensión como en su profundidad; sin embargo, ha habido grandes retos y diferencias, sumado a que ninguna administración mexicana ha creado una estrategia comercial a corto, mediano y largo plazos respecto a China.\n\nAsimismo, destacó que China atraviesa por un momento complicado tras la pandemia, pues en el periodo de recuperación el gasto público corriente se redujo de 24.7 por ciento del PIB en 2020 a 23.8 por ciento en 2021, con afectaciones significativas en la inversión.\n\nEn este contexto, afirmó Dussel Peters, México y otras naciones de la región presentan riesgos derivados de la recuperación incierta de la pandemia y subsecuentes rupturas en la cadena de suministro global, así como por altas tasas de inflación, aunadas a la invasión de Rusia en Ucrania y a las tensiones militares entre EU y China en torno a Taiwán, lo cual afecta también los precios de energéticos y alimentos.\n\nSegún el Monitor del Cechimex, de 2005 a 2021, China acumula un total de 192 proyectos de infraestructura activos por un valor de 98 mil 383 millones de dólares, mismos que dan empleo a 673 mil 608 personas. Del total de obras, 9.4 por ciento se encuentran en México.\n\nEl coordinador del organismo destacó que a pesar del bache registrado en 2021 por los factores antes señalados, la inversión de China en México y América Latina ha ido creciendo, por lo que se espera que el periodo de 2020 a 2024 sea el más importante en la relación entre el gigante asiático y la región.",
    "China revive exigencia de reservas de riesgo cambiario": "La medida de reanudar las reservas de riesgo de divisas elevaría de hecho el costo de la venta en corto del yuan en un momento en que la moneda local se enfrenta a una nueva presión a la baja, según los operadores y analistas.\n\nEl yuan se ha visto afectado por la combinación de la fortaleza del dólar, la tambaleante economía china y el sesgo monetario más expansivo adoptado por las autoridades para apuntalar el crecimiento.\n\nLa caída de la moneda china se ha acelerado después de que el PBOC bajó las tasas de interés clave en agosto para ampliar la distancia del sesgo de su política monetaria respecto a otras grandes economías que están subiendo las tasas de forma agresiva.\n\nEl yuan se ha desplomado más de un 4% con respecto al dólar desde mediados de agosto, hasta superar el nivel psicológico de 7 unidades por dólar, y va camino de sufrir su mayor pérdida anual desde 1994, cuando China unificó los tipos de cambio oficiales y de mercado.\n\nEl yuan al contado apenas se movía tras el anuncio. El yuan en los mercados locales operaba a 7.1450 unidades por dólar, frente al cierre de 7.1298 del viernes.\n\nEl banco central de China eliminó los requisitos de reservas de riesgo en octubre de 2020, cuando el yuan subió bruscamente.",
    "Apple fabrica el iPhone 14 en la India mientras los dolores de cabeza de China aumentan": "Una pantalla que jamás descansa: la nueva función del Iphone 14 0:50\n\nNueva Delhi (CNN Business) -- Apple comenzó a fabricar su nuevo iPhone 14 en la India, ya que el gigante tecnológico busca diversificar su cadena de suministro lejos de China.\n\nAunque la empresa fabrica la mayor parte de sus productos en China, ha decidido empezar a producir sus últimos dispositivos en la India mucho antes que con las generaciones anteriores.\n\nLa empresa presentó su nuevo iPhone hace tres semanas. Los últimos dispositivos ofrecen sistemas de cámara actualizados, una nueva pantalla de bloqueo interactiva y, en los modelos Pro, un rendimiento mucho más rápido. La compañía también introdujo nuevas funciones de seguridad, como la tecnología de detección de accidentes de tráfico y una herramienta de SOS de emergencia.\n\n\"La nueva línea de iPhone 14 introduce nuevas tecnologías innovadoras e importantes funciones de seguridad. Estamos encantados de fabricar el iPhone 14 en la India\", dijo la empresa en un comunicado este lunes, confirmando semanas de especulaciones.\n\nLos dispositivos de Apple son fabricados en la India por las empresas taiwanesas Foxconn, Wistron y Pegatron, pero la empresa suele empezar a ensamblar los modelos en el país solo siete u ocho meses después de su lanzamiento, dijo Tarun Pathak, director de investigación de Counterpoint, a CNN Business.\n\npublicidad\n\nEl anuncio de este lunes supone un gran cambio en su estrategia y llega en un momento en el que las empresas tecnológicas estadounidenses buscan alternativas a China, donde las cadenas de suministro globales se han visto alteradas por los rígidos confinamientos relacionados con el covid-19. También crece la preocupación por el riesgo de que se produzca un mayor distanciamiento entre China y Estados Unidos a causa de Taiwán.\n\nMira los nuevos iPhone 14 de Apple 1:54\n\nLos analistas llevan tiempo prediciendo que Apple reducirá su dependencia de China. The Wall Street Journal informó a principios de este año de que la empresa estaba tratando de aumentar la producción en países como Vietnam e India, citando la estricta política de covid de China como una de las razones.\n\n\"Apple quiere diversificar y no poner todos los huevos en la misma cesta\", dijo Pathak, y añadió que la medida es una \"muestra de fe en la India\".",
    "China usa barcos civiles para aumentar su presencia naval": "Un barco científico chino lleno de equipo de vigilancia electrónica atraca en un puerto en Sri Lanka. Centenares de embarcaciones pesqueras ancladas durante meses entre unas islas disputadas en el Mar de China Meridional. A eso se suman ferrys para navegación oceánica, capaces de transportar vehículos pesados y grandes cantidades de personas.\n\nTodos son ostensiblemente barcos civiles, pero expertos y gobiernos regionales dicen estar preocupados porque en realidad son parte de una estrategia china de fusión militar-civil, apenas oculta por Beijing, con la que ha mejorado su capacidad naval.\n\nLa Armada china es ya la mayor del mundo por número de barcos y ha estado construyendo aceleradamente nuevos buques de guerra como parte de una amplia expansión militar. Lanzó su primer portaaviones diseñado y construido en el país en junio y pronto se le sumarán cinco destructores.\n\nAnuncio\n\nTal fortalecimiento está ocurriendo en momentos en que China trata de ejercer una mayor influencia en la región. Sus crecientes actividades militares alrededor de la isla semiautónoma de Taiwán —reclamada por China como parte de su territorio—, la búsqueda de nuevos acuerdos de seguridad con islas en el Pacífico y la construcción de islas artificiales en aguas disputadas para fortalecer sus reivindicaciones territoriales en el Mar de China Meridional, que son impugnadas por Estados Unidos y sus aliados.\n\nLas embarcaciones civiles hacen más que simplemente aumentar los números, al realizar tareas que serían difíciles de realizar para la Armada.\n\nPor ejemplo, en las Islas Spratly —en el Mar de China Meridional—, China les paga a pesqueros comerciales más de lo que ganarían pescando simplemente anclando por un mínimo de 280 días al año a fin de apoyar la reivindicación china del archipiélago disputado, explicó Gregory Poling, director de la Iniciativa para la Transparencia Marítima de Asia en el Center for Strategic and International Studies (Centro de Estudios Estratégicos e Internacionales).\n\nAnuncio\n\n“China puede usar embarcaciones que son nominalmente civiles y que claramente tienen instrucciones estatales y son pagadas por el Estado para socavar la soberanía de sus vecinos, pero negando plausiblemente que el Estado sea responsable”, denunció.\n\nChina ha estado utilizando barcos arrastreros con propósitos militares desde hace décadas, pero ha incrementado significativamente los números en años recientes con la creación de una “Flotilla Central de las Spratly” financiada por un programa gubernamental de subsidios lanzado por el gobierno del presidente Xi Jinping, que ayuda a construir barcos nuevos, entre otras cosas. Esos barcos “aparecieron de la noche a la mañana” luego de que China construyó infraestructura portuaria en las islas artificiales construidas en las Spratly que pudiera ser usada para reabastecimiento, agregó Poling.\n\nAnuncio\n\nActualmente, existen entre 300 y 400 barcos desplegados allí en cualquier momento dado, dijo.\n\nFilipinas, Malasia, Vietnam y otros países tienen también reivindicaciones territoriales en el archipiélago, ubicado en una rica zona pesquera y que es una ruta marítima importante. Se piensa que bajo el fondo marino hay reservas inexploradas de gas y crudo.\n\nAdicionalmente, los barcos chinos están impidiendo que otros pesquen en el área. Han estado desplazándolos lentamente y los gobiernos pueden hacer poco al respecto, denunció Jay Batongbacal, director del Instituto de Asuntos Marítimas y Ley del Mar de la Universidad de Filipinas.\n\nAnuncio\n\n“Como se trata ostensiblemente de embarcación es civiles, las Armadas no pueden lidiar con ellas porque China las pudiera acusar de provocar un incidente y de usar fuerza contra civiles”, agregó. “Ellos se aprovechan de ambigüedades que están por debajo de los límites a fin de desatar una respuesta de autodefensa”.\n\nEn un incidente ampliamente reportado, un arrastrero chino de acero embistió y hundió en 2019 a un pesquero de madera filipino anclado al nordeste de las Islas Spratly, abandonando a sus tripulantes, que fueron rescatados más tarde por un barco de pesca vietnamita. Pese a una protesta diplomática de Filipinas, China negó que el incidente fuera intencional, llamándolo una “colisión accidental”.\n\nAdemás de entre 800 y 1.000 barcos pesqueros comerciales en la flotilla de Spratly, China tiene aproximadamente otras 200 embarcaciones como parte de una milicia naval profesional, de acuerdo con un estudio en noviembre coescrito por Poling y que se basó en un análisis de reportes oficiales chinos, imágenes de satélites y otras fuentes.\n\nAnuncio\n\nLa milicia profesional está mejor equipada, con tripulaciones entrenadas y bajo control estatal, dijo Poling. Es usada para operaciones más agresivas, como hostigar operaciones extranjeras de gas y crudo, añadió.\n\nEn caso de un conflicto, el empleo por parte de China de embarcaciones civiles complicaría las reglas de combate, dijo.\n\n“No querrías tratar a cada embarcación pesquera china como a un combatiente armado, pero, de hecho, algunos pudieran ser combatientes bien armados”, advirtió Poling.\n\nAnuncio\n\nChina también ha estado desplegando embarcaciones civiles de investigaciones para tareas militares en áreas en las que la Armada no podría operar sin provocar una respuesta, advirtió Ridzwan Rahmat, un analista con sede en Singapur para la compañía de inteligencia militar Janes.\n\n“Si despliegas embarcaciones de casco gris, tu adversario pudiera desplegar también embarcaciones de casco gris como paso recíproco, lo que hace las cosas más peligrosas para todos”, afirmó, aludiendo al color usual de los barcos militares. “Para evitarlo, China ha estado desplegando barcos de casco blanco, para reforzar su presencia sin escalar las cosas”.\n\nHay muchos controles occidentales a las exportaciones que prohíben que China obtenga tecnología para uso militar, pero Beijing consigue evadirlos construyendo esas embarcaciones civiles, pese a que “en todo, excepto en el nombre, son militares”, aseguró Rahmat.\n\nAnuncio\n\nSe cree que el barco autónomo Zhu Hai Yun es una de esas embarcaciones, capaz de lanzar drones aéreos, de superficie y submarinos “para lanzar estudios científicos marinos”, de acuerdo con el diario estatal chino Global Times.\n\nEl barco, que completó su primera travesía autónoma de pruebas en junio, pudiera crear además mapas militares del fondo del Mar de China Meridional, incluso importantes rutas submarinas alrededor de Taiwán, añadió Rahmat.\n\n“China ha estado incrementando sus patrullas submarinas y para asegurarse de que puede hacerlo necesita un mapa del terreno subacuático”, aseveró.\n\nAnuncio\n\nLos métodos chinos causaron el mes pasado la ira de su rival regional India cuando Beijing trató de atracar el Yuang Wang 5 en el Puerto Hambantota, en Sri Lanka, no lejos de la costa sureste india, para reabastecerse de combustible, en un momento en que India se preparaba para probar un nuevo misil.\n\nEl barco es oficialmente un navío de estudios científicos equipado con sensores que pueden ser utilizados para rastrear satélites, pero el mismo equipo puede ser empleado para colectar datos del lanzamiento de un misil.\n\nSri Lanka, inmersa en una crisis económica severa y que depende grandemente de la ayuda de India, se negó inicialmente a permitir que atracara el barco, en atención a las preocupaciones indias.\n\nAnuncio\n\nSin embargo, China opera el puerto de Hambantota, habiendo recibido un contrato de arrendamiento de 99 años de la instalación —construida con fondos chinos—luego de que Sri Lanka entró en impago de préstamos en 2017. Luego de consultas de alto nivel con Beijing, Sri Lanka permitió que el Yuan Wang 5 atracara del 16 al 22 de agosto.\n\nEl 23 de agosto, India ensayó exitosamente su nuevo misil, diseñado para proteger buques de amenazas aéreas a corta distancia. “Sospecho que la prueba fue aplazada hasta que se fuera el barco espía chino”, comentó Rahmat.\n\nChina no ha tratado de disfrazar su uso militar de ferrys oceánicos, a los que ha pedido que satisfagan sus estándares de defensa desde 2016, a fin de que puedan admitir vehículos militares como tanques, aseguró Mike Dahm, un oficial retirado de la inteligencia naval estadounidense que ha escrito sobre el tema para el China Maritime Studies Institute del Colegio Naval de Estados Unidos.\n\nAnuncio\n\nVideos de la televisión estatal muestran vehículos miliares y tropas abordando los ferrys y zarpando a alta mar, declarando abiertamente que están probando “cómo usar recursos civiles de transporte para ejecutar tareas militares”. El ejercicio más reciente de ese tipo concluyó este mes.\n\nEso pudiera tener como objetivo intimidar a Taiwán, que China reclama como parte de su territorio y que Beijing no ha descartado tratar de tomar por la fuerza, dijo Dahm. Ello encaja con el mensaje del gobierno de que su población contribuye a la seguridad nacional, agregó.\n\nChina carece en estos momentos de suficientes embarcaciones anfibias para transportar el número de soldados necesarios a través de los 160 kilómetros (100 millas) del Estrecho de Taiwán para una potencial invasión de la isla y los ferrys pudieran ser una medida temporal si una crisis motivara a China a lanzarla, señaló Rahmat.\n\nAnuncio\n\nChina además pudiera no querer asumir los costos de construir y mantener una “enorme Armada anfibia” por un tiempo indeterminado, estimó Dahm.\n\nLas embarcaciones anfibias son utilizadas para desembarcar tropas y vehículos en una playa, mientras que los ferrys proveen movimiento de puerto a puerto, lo que significaría que solamente serían efectivos si China captura puertos taiwaneses en condiciones usables, agregó.\n\nAun así, en caso de una crisis, las fuerzas armadas chinas pudieran intentar una maniobra riesgosa, como soltar vehículos anfibios desde ferrys en el mar o emplear vías flotantes, consideró Dahm.\n\nAnuncio\n\n“Existe siempre la posibilidad de que China realice una operación de alto riesgo contra Taiwán con la posibilidad de perder grandes números de embarcaciones civiles”, advirtió.\n\n___\n\nLos periodistas de The Associated Press Jim Gomez en Manila y Ashok Sharma en Nueva Delhi contribuyeron a este reportaje\n\n",
    "EEUU envía \"señales peligrosas\" sobre Taiwán, dice China a Blinken": "Por Humeyra Pamuk, Michael Martina y David Brunnstrom\n\nNUEVAYORK, 23 sep -China acusó a Estados Unidos de enviar “señales muy equivocadas y peligrosas” sobre Taiwán, después de que el secretario de Estado estadounidense dijo el viernes a su homólogo chino que mantener la paz y la estabilidad sobre Taiwán era de vital importancia.\n\nTaiwán fue el tema central de las conversaciones “directas y honestas” de 90 minutos entre el secretario de Estado Antony Blinken y el ministro de Relaciones Exteriores chino, Wang Yi, al margen de la Asamblea General de la ONU en Nueva York, dijo un funcionario estadounidense a la prensa.\n\n“Por nuestra parte, el secretario dejó muy claro que, de acuerdo con nuestra política de larga data de una sola China, que no ha cambiado, el mantenimiento de la paz y la estabilidad a través del Estrecho es absolutamente, vitalmente importante”, dijo el funcionario de alto rango del gobierno estadounidense.\n\nEl Ministerio de Relaciones Exteriores de China, en un comunicado sobre la reunión, dijo que Estados Unidos estaba enviando “señales muy erróneas y peligrosas” sobre Taiwán, y que cuanto más se extienda la actividad independentista de Taiwán, menos probable será una solución pacífica.\n\n“La cuestión de Taiwán es un asunto interno de China, y Estados Unidos no tiene derecho a interferir en el método que se utilizará para resolverla”, dijo el ministerio citando a Wang.\n\nLas tensiones en torno a Taiwán se han disparado tras la visita en agosto de la presidenta de la Cámara de Representantes de Estados Unidos, Nancy Pelosi, a la que siguieron ejercicios militares chinos a gran escala, así como la promesa del presidente estadounidense, Joe Biden, de defender a la isla de gobierno democrático.\n\nLa declaración de Biden fue la más explícita hasta la fecha sobre el compromiso de las tropas estadounidenses con la defensa de la isla. También fue el último caso en el que parece ir más allá de la antigua política estadounidense de “ambigüedad estratégica”, que no deja claro si Estados Unidos respondería militarmente a un ataque a Taiwán.\n\nLa Casa Blanca ha insistido en que su política hacia Taiwán no ha cambiado, pero China dijo que las declaraciones de Biden enviaban una señal equivocada a quienes buscan un Taiwán independiente.\n\nEn una llamada telefónica con Biden en julio, el líder chino Xi Jinping advirtió sobre Taiwán, diciendo que “los que juegan con fuego perecerán por él”.\n\nChina considera a Taiwán como una de sus provincias y lleva tiempo prometiendo poner la isla bajo su control y no ha descartado el uso de la fuerza para ello.\n\nEl gobierno de Taiwán se opone firmemente a las reivindicaciones de soberanía de China y afirma que sólo los 23 millones de habitantes de la isla pueden decidir su futuro.\n\nEl Ministerio de Relaciones Exteriores de Taiwán, en respuesta a la reunión entre Blinken y Wang, dijo que las “recientes acciones provocadoras” de China habían convertido el Estrecho de Taiwán en el centro de la discusión, y que China estaba tratando de “confundir a la audiencia internacional con argumentos y críticas que contradicen la realidad”.\n\nEl Departamento de Estado había dicho anteriormente que la reunión de Blinken con Wang formaba parte de un esfuerzo de Estados Unidos por “mantener abiertas las líneas de comunicación y gestionar la competencia de forma responsable”, y el funcionario de alto rango dijo que Blinken había reiterado la apertura de Estados Unidos a “cooperar con China en asuntos de interés global”.\n\nBlinken también “resaltó las implicaciones” si China proporcionara apoyo material a la invasión de Rusia a Ucrania o participa en la evasión de sanciones, añadió el funcionario.\n\nFuncionarios estadounidenses han dicho en el pasado que no habían visto ninguna prueba de que China proporcionara tal apoyo.\n\nBlinken “subrayó que Estados Unidos y China, así como la comunidad internacional, tienen la obligación de trabajar para contrarrestar los efectos de esa invasión y también para disuadir a Rusia de emprender nuevas acciones provocadoras”, dijo el funcionario.",
    "China deja de ser el país asiático que más crece por su política de cero Covid": "China lastra el crecimiento del resto de las economías en desarrollo de Asia. Así lo prevé el Banco Asiático de Desarrollo (ADB), que ha recortado las expectativas de crecimiento pese a la muestra de signos de recuperación debido a la política de cero Covid china.\n\nEs la primera vez en treinta años que el resto de países en desarrollo crece más que China, según el informe de ADB. Hay que retrotraerse a 1990 para ver una situación así, en ese año el resto de países crecían en un 6,9% mientras que la economía china caía un 3,9%. En la actualidad la distancia es menor: se espera que China crezca un 3,3% mientras que el resto lo haga un 5,3%, según apunta el informe.\n\nChina se postula como la excepción debido a sus medidas sanitarias. El resto de países han optado por \"la relajación de las restricciones pandémicas, el aumento de la inmunización, el descenso de las tasas de mortalidad de Covid-19 y el impacto sanitario menos grave de la variante Omicron están apuntalando la mejora de la movilidad en gran parte de la región\". Mientras, China \"sigue siendo la gran excepción debido a sus intermitentes pero estrictos cierres para acabar con los brotes esporádicos\", apunta ADB. Esto explica el cambio de tornas entre los países.\n\nAunque cabe matizar que ambas cifras suponen nuevas rebajas de las expectativas. En el caso chino en julio las perspectivas de crecimiento del 5 al 4%. En esta ocasión atribuyeron el declive a la política anti covid, los problemas del sector inmobiliario y a la ralentización económica ante el debilitamiento de la demanda exterior que sufre el país. De cara a 2023, ADB ha reducido el crecimiento del gigante asiático del 4,8 % que le daba en el mes de julio, al 4,5% actual. Esto se debe al \"deterioro de la demanda externa que continúa frenando la inversión en manufactura\", apuntan.\n\nPanorama general\n\nEn el cómputo general, ADB espera que en 2022 el crecimiento de los países asiáticos este en un 4,3% y en 2023 se situé en un 4,9%. Una perspectiva que al igual que en el caso chino se ha reducido respecto a los pronósticos del mes de julio, donde se esperaba un 4,6% y un 5,2% respectivamente, según el informe publicado este por ADB. En términos generales, los países asiáticos en desarrollo muestran signos de recuperación continua, debido especialmente al turismo. Pero la situación global está frenando este crecimiento.\n\n\"Los bancos centrales regionales están subiendo sus tipos de interés, ya que la inflación ha superado los niveles anteriores a la pandemia\", afirma el informe. \"Esto está contribuyendo a un endurecimiento de las condiciones financieras en medio de una perspectiva de crecimiento que se atenúa y un endurecimiento monetario acelerado por parte de la Fed\".\n\nAsian Development Outlook, un informe anual de ADB, también prevé que el ritmo de subida de los precios se acelerará aún más, alcanzando el 4,5% en 2022 y en 2023 el 4%. Una revisión al alza de las expectativas previstas en el mes de julio, que se encontraban en el 4,2% y el 3,5% respectivamente.",
    "Puede que no sea una Guerra Fría, pero se siente como tal": "Como líderes de sus respectivos países, Biden y Xi se acercan cada vez más a un curso de colisión que corre el riesgo de provocar una nueva versión de la Guerra Fría, según aseguran diplomáticos y analistas. Las tensiones militares, económicas e ideológicas reverberan sin control entre ambas potencias. Los aliados estadounidenses en la región de Asia-Pacífico temen ser asfixiados por Pekín mientras China amplía su arsenal nuclear y compite por la supremacía de los semiconductores.\n\nAdemás, China, que busca crear una alianza de autocracias, cada vez se acerca más a un propósito común con Rusia: Xi y su homólogo ruso, Vladimir Putin, tienen programado reunirse en persona a finales de esta semana. A pesar de los reveses de Rusia en su guerra con Ucrania durante la última semana, es poco probable que Pekín cambie su enfoque con respecto a la relación. Necesita un socio fuerte en Moscú para enfrentar lo que, según los funcionarios chinos, es la hegemonía estadounidense.\n\nMientras tanto, crece la distancia entre Pekín y Washington. Luego de que la presidenta de la Cámara de Representantes, Nancy Pelosi, visitara Taiwán en una muestra de apoyo a la nación con democracia autónoma que China reclama como suya, Pekín canceló tres rondas de conversaciones sobre temas militares y pospuso otras cinco sobre acción climática y crimen internacional. Las charlas militares, aunque esporádicas y a menudo burocráticas, todavía se consideraban importantes en un entorno cada vez más inestable, en el que barcos estadounidenses y chinos a menudo navegan peligrosamente cerca en las aguas cercanas a China.",
    "Las posibles consecuencias en China si Rusia pierde la guerra contra Ucrania": "Un Kremlin débil le sería útil a Pekín porque la haría vulnerable económicamente y podría suplantarla como líder de Asia Central. Sin embargo, para construir un orden mundial alternativo, Xi Jinping depende también de la fortaleza rusa.\n\nUna Rusia debilitada por la guerra en Ucrania pierde pie en su esfera de influencia ante China. En los últimos tiempos, Rusia ha tratado de enmarcar la SCO como una especie de anti-OTAN. Pero los miembros prefieren involucrarse principalmente en inversiones chinas y turcas en infraestructura\n\nChina pide \"un alto el fuego\"\n\nEn Ucrania para encontrar \"una solución\" tras el discurso de Putin, China ha actuado y hablado ya que, dentro de que no repercute de forma directa los ataques contra ellos, en China hablan de estar afectados de forma indirecta.\n\nLas declaraciones llegan en la secuencia de la decisión de Vladímir Putin de convocar una movilización parcial de 300.000 reservistas. El ministerio de Exteriores chino pidió el pasado miércoles \"un alto el fuego\" para encontrar \"una solución\" a la guerra en Ucrania.\n\n\"Llamamos a todas las partes importantes a que hagan un alto el fuego a través del diálogo y encuentren una solución que responda a las legítimas preocupaciones de seguridad de todas las partes, lo antes posible\", ha dicho Wang Wenbin, portavoz del ministerio de Exteriores, en declaraciones recogidas por la agencia de noticias AFP.\n\nEs la primera vez que el Gobierno chino se pronuncia en estos términos sobre la guerra en Ucrania ejecutada por Vladimir Putin el 24 de febrero. Sin embargo, el portavoz aseguró que la posición de China sobre el conflicto \"siempre ha sido clara y no ha cambiado\", y que pasa por \"respetar la integridad territorial de todos los países\", incluido Ucrania y, al mismo tiempo, prestar atención a las \"legítimas preocupaciones de todos los países\", en referencia a Rusia.",
    "China redoblará esfuerzos para \"reunificar Taiwán de forma pacífica\"": "El portavoz Ma Xiaoguang, de la Oficina para Asuntos de Taiwán, indicó en una rueda de prensa en Pekín, que el país está dispuesto a hacer \"los máximos esfuerzos posibles\" para alcanzar una \"reunificación pacífica\".\n\n\"La madre tierra debe reunificarse e inevitablemente se reunificará\", zanjó Ma, a menos de un mes de que comience el XX Congreso del Partido Comunista de China (PCCh). Y agregó, como es habitual en las declaraciones de todos los portavoces chinos, que \"la determinación de China de salvaguardar su territorio es inquebrantable\".\n\n\"Reunificación pacífica, democrática y buena para ambos\"\n\nSegún Ma, ambas partes podrán \"beneficiarse\" de una \"reunificación pacífica, democrática y buena para ambos\" consistente en la aplicación del principio 'Un país, dos sistemas' como el que rige las relaciones de Pekín con Hong Kong.\n\nPero que las relaciones a través del Estrecho de Taiwán sean \"pacíficas y estables\" depende \"de que sus autoridades abandonen las ideas independentistas\", agregó el portavoz.\n\nLas declaraciones coinciden con otras de un portavoz del Comando Oriental del Ejército Popular de Liberación (EPL) chino que aseguró que sus unidades están en \"alta alerta\" por el paso de dos buques de guerra, pertenecientes a las marinas estadounidense y canadiense, que navegaron el martes (20.09.2022) por las aguas internacionales del Estrecho de Taiwán, en el segundo de estos tránsitos que realiza EE. UU. en un mes.\n\nAumento de maniobras militares chinas\n\nAl margen, el Ministerio taiwanés de Defensa denunció el martes la presencia de nueve aviones y cinco buques militares chinos en la Zona de Identificación de Defensa Aérea (ADIZ) el lunes, de las que cuatro aeronaves cruzaron la llamada línea media del Estrecho de Taiwán.\n\nEl sábado, Taiwán denunció otra incursión china por su ADIZ, con la novedad de haber detectado la presencia por primera vez de un nuevo tipo de dron de vigilancia armado, un CH-4.\n\nLa línea media del Estrecho de Formosa, que en la práctica es una frontera no oficial tácitamente respetada por Taipéi y Pekín en las últimas décadas, ha sido cruzada constantemente en las últimas semanas por fuerzas chinas durante maniobras militares. En el último año aumentó el número de incursiones chinas, acciones que han sido condenadas tanto por Taiwán como por Estados Unidos.\n\nEstos movimientos alcanzaron su pico de frecuencia en octubre del año pasado, cuando Pekín celebraba el aniversario de la fundación de la República Popular China, con lo que queda ahora por ver si continuarán durante el XX Congreso del PCCH que comienza el 16 de octubre y en el que el presidente chino, Xi Jinping, opta a un tercer mandato inédito entre sus predecesores más inmediatos.\n\nManzana de la discordia entre China y EE. UU.\n\nLa visita a principios de este mes de agosto de la presidenta de la Cámara de Representantes de EE. UU., Nancy Pelosi, irritó profundamente al Gobierno chino, que ha respondido con sanciones económicas y con el anuncio de maniobras militares en las aguas que rodean Taiwán.\n\nChina reclama la soberanía sobre la isla y considera a Taiwán una provincia rebelde desde que los nacionalistas del Kuomintang se replegaron allí en 1949, tras perder la guerra civil contra los comunistas.\n\nTaiwán, con quien EE. UU. no mantiene relaciones oficiales, es uno de los mayores motivos de conflicto entre China y EE.UU., debido sobre todo a que Washington es el principal suministrador de armas de la isla y sería su mayor aliado militar en caso de conflicto bélico con el gigante asiático.\n\nrml (efe, ap)",
    "China se adelanta a Europa y EEUU en el desarrollo de tecnología para producir hidrógeno verde": "China se ha anticipado a sus principales competidores mundiales y está fabricando sistema de electrólisis, tecnología clave para la producción de hidrógeno verde.\n\nCon mano de obra más barata y una cadena de producción y suministro más avanzada, las fábricas chinas pueden producir los sistemas de electrólisis un tercio más barato que, por ejemplo, en Estados Unidos.\n\nSegún un informe de BloombergNEF, el sistema de electrólisis chino costaría alrededor de 343 dólares por kilovatio, mientras que en Estados Unidos y en Europa alcanzaría los 1.200 dólares el kilovatio.\n\nLa electrólisis es la tecnología más usada y preferida por la industria para la extracción de hidrógeno, ya que permite descomponer el agua, compuesto por dos átomos de hidrógeno y uno de oxígeno. Si el proceso se realiza utilizando fuentes renovables no genera emisiones nocivas.\n\nEl hidrógeno es un combustible vital para conseguir la descarbonización de la industria y el transporte. Y en este sentido, China ha redoblado su apuesta por su producción para llegar a 2025 con un gran desarrollo de este combustible y con el objetivo de producir entre 100.000 y 200.000 toneladas de hidrógeno verde, además de contar con 50.000 vehículos que usen ese hidrógeno.\n\nLas autoridades chinas quieren establecer una industria de hidrógeno completa que abarque el transporte, el almacenamiento de energía y los sectores industriales, así como mejorar significativamente la proporción de hidrógeno verde en el consumo de energía en el país.\n\nEl informe de Bloomberg destaca que China también tenía una industria de fabricación de electrolizadores relativamente más grande antes del auge del hidrógeno verde, debido a la demanda industrial en sectores como la fabricación de polisilicio.\n\nUna de las principales compañías de China en la fabricación de electrólisis y de hidrógeno verde es Sinohy Energy, que en breve pasará a denominarse Hygreen después de la entrada de capital europeo y español, como es el caso del fondo Chinalink ESGt, que preside el español Javier Romero, especializado en inversiones de ESG y que también ha apostado por el hidrogeno verde.\n\nEsta compañía ya vende entre otras tecnologías equipos de generación de hidrógeno por electrólisis de agua alcalina o generadores de hidrógeno de electrólisis. Han instalado la primera estación integrada de electrolizadores en la ciudad de Datong, provincia de Shanxi, para satisfacer la demanda de hidrógeno de más de 50 autobuses.\n\nEl informe de Bloomberg también explica que incluso teniendo en cuenta los costos adicionales de transporte e instalación, los sistemas chinos se pueden entregar a los mercados internacionales con un descuento significativo para los fabricantes occidentales. Bloomberg espera que la participación de China en las ventas europeas y estadounidenses sea inferior al 30% hasta 2025.\n\n“Los fabricantes chinos han comenzado su marcha hacia los mercados internacionales. Es probable que los productos de electrólisis fabricados en China se vuelvan populares en todo el mundo durante 2025-30″, concluye el estudio.",
    "Cómo China ha aumentado su influencia sobre los iPhone": "Los equipos de diseño de producto y manufactura de la compañía empezaron a sostener videollamadas a altas horas de la noche con sus contrapartes en Asia. Después de que los viajes se reanudaron, Apple intentó alentar a su personal a regresar a China al ofrecer viáticos de 1000 dólares al día durante las dos semanas de cuarentena y cuatro semanas de trabajo, según las mismas personas. Aunque el pago podía alcanzar hasta los 50.000 dólares, muchos ingenieros se mostraron reacios a ir debido a la incertidumbre sobre cuánto tiempo tendrían que estar en cuarentena.\n\nAnte la ausencia de los viajes, la compañía había alentado al personal en Asia a liderar reuniones que antes dirigían sus colegas en California, afirmaron las personas. El personal también asumió la responsabilidad de la selección de algunos proveedores asiáticos de futuros componentes del iPhone.\n\nLa compañía ahora recurre cada vez más a China para que le proporcione trabajadores con salarios altos para hacer estos trabajos, aseguraron las personas consultadas. Este año, Apple ha ofrecido un 50 por ciento más de puestos de empleo en China de lo que hizo en todo 2020, según GlobalData, que rastrea las tendencias de contrataciones en la industria tecnológica. Muchas de esas nuevas contrataciones son ciudadanos chinos educados en Occidente, aseveran las mismas personas.\n\nEl cambio en la manera en la que Apple trabaja ha coincidido con un incremento en el número de proveedores chinos que usa. Hace poco más de una década, China contribuía poco a la producción de un iPhone. Proporcionaba sobre todo a los trabajadores de bajos salarios que ensamblaban el dispositivo con componentes enviados desde Estados Unidos, Japón y Corea del Sur. El trabajo representaba alrededor de 6 dólares (o el 3,6 por ciento) del valor del iPhone, según un estudio realizado por Yuqing Xing, un profesor de Economía en el Instituto Nacional de Graduados de Estudios de Políticas en Tokio.",
    "China representa un desafío para nuestros servicios de inteligencia": "Pero las operaciones encubiertas de China no terminan ahí.\n\nLa Ley de Inteligencia de China, aprobada en 2017, exige que los ciudadanos ayuden a las agencias de inteligencia. Esta legislación, sin embargo, solo formalizó una situación que ya era usual. El mayor desafío desde China proviene de organizaciones y actores involucrados en actividades que quizás no se ajustan a los perceptos normales del espionaje.\n\nEn buena medida, estos esfuerzos son organizados por el Departamento de Trabajo del Frente Unido, una organización del partido que busca cooptar a miembros bien posicionados de las comunidades de la diáspora china, y cuyo alcance se ha ampliado con el mandato de Xi. China también se esfuerza por atraer a otros ciudadanos de Occidente. Un caso claro, expuesto este año, involucró a un político británico cuya oficina recibió financiamiento sustancial de una abogada china que, de ese modo, obtuvo acceso a la clase dominante del sistema político británico. Una de las estrategias chinas es cultivar con paciencia relaciones con políticos a nivel de ciudad o comunidad que muestren potencial para ascender a cargos aún más altos. Otra se conoce como cooptar a la élite, en la que se ofrecen beneficios lucrativos u oportunidades comerciales a figuras gubernamentales o corporativas occidentales con influencia a cambio de defender políticas que se alineen con intereses chinos.\n\nPara China, esta labor es de supervivencia. Se debe adquirir tecnología e inteligencia comercial para que la economía de China siga creciendo lo suficientemente rápido como para evitar la inestabilidad social. Xi ha enfatizado la necesidad de adoptar medidas “asimétricas” para alcanzar a Occidente tecnológicamente.\n\nChina puede estar en ventaja ahora, pero hay herramientas que las agencias de inteligencia y seguridad occidentales pueden implementar, como proporcionar a los miembros de su personal habilidades lingüísticas necesarias y el conocimiento sobre China y el funcionamiento del Partido Comunista. Pero necesitan ayuda.\n\nLas democracias liberales no pueden limitarse a estar a la defensiva; los líderes políticos deben promover una mayor inversión en capacidades de recopilación de inteligencia ofensiva y programas de divulgación que les enseñen a las empresas, organizaciones políticas y otros objetivos potenciales sobre sus vulnerabilidades. También se necesitan sistemas para evaluar las implicaciones de seguridad nacional de lo que de otro modo podrían parecer actividades comerciales normales por parte de empresas chinas o entidades no chinas que actúan como fachadas de Pekín.\n\nEs vital una legislación nueva y más efectiva que se ajuste a esta dinámica cambiante. El Reino Unido está dando un paso en la dirección correcta. Al parecer, el país está listo para promulgar un proyecto de ley de seguridad nacional que ampliaría la definición de espionaje y emprendería medidas para crear, como lo expresó el Ministerio del Interior, “un entorno operativo más desafiante” para quienes actúan como agentes de intereses extranjeros. Australia promulgó una ley similar en 2018 para detener la influencia política encubierta extranjera después de que surgieron preocupaciones sobre la actividad china.",
    "China sigue su propio camino según Fidelity International": "Mientras que la inflación está obligando a buena parte del mundo a subir los tipos de interés de referencia, China está moviéndose a otro ritmo y tiene margen para seguir aplicando estímulos. El Banco Popular de China sorprendió al mercado recortando los tipos de interés por tercera vez este año a finales de agosto ante la desaceleración continua del crecimiento por el parón inmobiliario, la debilidad del consumo y los confinamientos por el COVID. El deterioro de las exportaciones debido a la caída de la demanda externa también pesó en las perspectivas económicas.\n\nReactivar el crecimiento se ha convertido en una cuestión de la máxima prioridad y las autoridades monetarias chinas, a diferencia de sus homólogas estadounidenses y europeas, cuentan con la enorme ventaja de que la inflación interna se mantiene por debajo del 3%. En el segundo trimestre, el tipo del bono chino de referencia a diez años se situó por debajo de su homólogo estadounidense por primera vez en más de una década. Desde que se produjo este cruce de trayectorias, la diferencia de los rendimientos se ha ampliado hasta más de 60 puntos básicos. A primera vista, este hecho parece que merma el atractivo relativo del mercado interno de deuda pública china para los inversores internacionales, aunque la situación admite más matices cuando se tienen en cuenta los rendimientos reales después de la inflación y se comparan con la coyuntura macroeconómica general.\n\n\n\nEn este sentido, vemos una alta probabilidad de nuevos recortes de los tipos de interés en China a corto plazo, lo que sostendría el mercado interno de bonos chinos, pero también tiraría aún más a la baja del yuan frente al dólar. Las medidas de relajación monetaria que se han tomado en China en lo que llevamos de año no han hecho mucho por estimular el crédito a las empresas o reactivar la actividad económica, lo que refuerza los argumentos para decretar más medidas y más contundentes. No obstante, no esperamos ver nada similar al abrumador grado de intervención monetaria o presupuestaria que los grandes países desarrollados aplicaron tras las desaceleraciones económicas inducidas por el COVID.\n\nLas economías de EE.UU. y Europa se encuentran en una trayectoria muy diferente a la de China. El fuerte encarecimiento de la energía, el aumento de los costes laborales y los grandes estímulos a causa del coronavirus han sobrecalentado la economía estadounidense y la invasión rusa de Ucrania ha colocado la inflación europea en máximos históricos. Las tasas de inflación de EE.UU. y la zona euro fueron del 8,5% y el 8,9% en julio, respectivamente, mientras que el IPC de China fue de tan solo el 2,7% en el mismo mes. Los nuevos datos anunciados la semana del 12 de septiembre mostraron que la inflación volvió a superar las estimaciones en EE.UU. en agosto, lo que tiñó de rojo los mercados.\n\nEl ciclo de recortes de tipos de China y las pobres perspectivas económicas podrían traer nuevas caídas de la moneda china frente al billete verde. Con todo, las salidas de capitales no parecen preocupar en exceso al banco central de China debido a los controles que aplica a los flujos transfronterizos, sostenidos por los 3 billones de dólares en reservas de divisas que acumula el país.\n\nA largo plazo, consideramos que las tendencias demográficas podrían elevar la presión sobre el tipo de interés neutral de China durante las próximas décadas a medida que envejezca la población. Esta dinámica generalmente se traduce en una caída de la productividad, menores rentabilidades sobre el capital y, por lo tanto, tipos más bajos. Este hecho sugiere que la divergencia de los tipos de los bonos tiene margen para ampliarse aún más a muy largo plazo. A corto plazo, sin embargo, todas las miradas están en los próximos movimientos de los tipos y la dirección de estos no puede ser más clara.",
    "La política china de ‘cero covid’: esto es lo que significa": "¿Cómo se promueve la política en China?\n\nLos esfuerzos de China para controlar la covid son una política distintiva de Xi en un momento político clave. Se espera que el próximo mes conserve su puesto principal en un congreso del Partido Comunista que se celebra una vez cada cinco años, lo que lo hará superar el mandato establecido de dos periodos para el cargo de secretario general del partido.\n\nLa política de “cero covid” se ha presentado como un contraste al descontrol del virus en Occidente, en particular en Estados Unidos, donde más de 1 millón de personas ha muerto a causa de los brotes. China ha reportado solo 5226 muertes entre su población de 1400 millones.\n\n“El liderazgo y la superioridad institucional de cada país serán juzgados por su respuesta a la pandemia”, sentenció Xi en un discurso el año pasado. “El tiempo y las tendencias están de nuestro lado y esa es la fuente de nuestra determinación y vigor, así como la razón por la que nos sentimos seguros y decididos”.\n\n¿Por qué son necesarias esas medidas tan estrictas?\n\nMás allá de la importancia política de “cero covid” para el liderazgo de China, algunas consideraciones prácticas han dificultado la flexibilización de los controles del coronavirus. China ha pospuesto la importación de vacunas, incluidas las vacunas de ARNm fabricadas en el extranjero que han sido más efectivas, mientras desarrolla las suyas. Los residentes no tienen inmunidad natural porque el virus se ha propagado mucho menos que en otros países.",
    "Australia pide a China que influya para terminar guerra en Ucrania": "Australia pidió a China que use la buena relación que mantiene con Rusia para poner fin a la \"ilegal\" invasión rusa a Ucrania, que se inició en febrero pasado, según dijo este viernes (23.09.2022) su ministra de Exteriores, Penny Wong, tras reunirse con su homólogo chino, Wang Yi.\n\n\"Hemos pedido a China, como miembro del P5 (miembro permanente del Consejo de Seguridad de Naciones Unidas) con una responsabilidad especial, que defienda la Carta de la ONU y utilice su influencia para poner fin a la guerra\", dijo Wong en declaraciones a periodistas retransmitidas por las redes sociales de su despacho.\n\nLos comentarios de Wong -quien calificó de \"impensables e irresponsables\" la amenaza del presidente ruso, Vladimir Putin, de usar armas nucleares- se produjeron tras un importante diálogo \"constructivo\" en Nueva York con su homólogo chino, en una reunión paralela a la Asamblea General de las Naciones Unidas.\n\nWong también reiteró sus pedidos en favor de la \"contención y la desescalada\" en torno a Taiwán, tras los comentarios del presidente de Estados Unidos, Joe Biden, quien abrió la posibilidad de enviar fuerzas militares estadounidenses para defender esta isla en caso de una invasión china, al paso que Pekín pidió al mandatario norteamericano \"prudencia\" en el asunto.\n\nEn ese sentido, la ministra australiana insistió que su país mantiene desde 1972 una posición unificada de reconocer a una sola China, aunque resaltó que la política de su país también \"incluye el compromiso económico y el compromiso pueblo a pueblo con Taiwán\".\n\nTensas relaciones entre Australia y China\n\nEn el plano de las relaciones bilaterales, Wong indicó que abordó con Wang las barreras comerciales impuestas por Pekín a varios productos australianos, la detención y procesamiento judicial contra los ciudadanos chinos-australianos, entre ellos los de la periodista Cheng Lei y del activista pro-demócrata y académico, Yang Hengjun, entre otros.\n\n\"Es un largo camino en el que ambas partes tendrán que dar muchos pasos hacia una relación más estable\", precisó Wong, quien se reunió por primera vez en julio pasado en una reunión paralela del G20 con Wang, en el primer encuentro de ministros de Exteriores que se producía entre ambas naciones desde 2019.\n\nLos lazos diplomáticos entre Australia y China comenzaron a congelarse a raíz de varios desacuerdos, entre ellos la exclusión en 2018 por motivos de seguridad de las compañías chinas Huawei y ZTE de participar en la red de 5G de Australia.\n\nDesde entonces, las relaciones se han deteriorado por cuestiones como la militarización del gigante asiático o la aprobación en Australia de leyes contra la injerencia extranjera y el espionaje, tras conocerse donaciones chinas a políticos y ciberataques a organismos del Estado y universidades, atribuidos a China.\n\nPekín respondió con la imposición de aranceles a la importación de varios productos australianos, especialmente tras la solicitud australiana para realizar una investigación independiente sobre el origen de COVID-19.\n\nmg (efe, Reuters)",
    "Más allá del inmobiliario: los motores de China se paran en mitad del vuelo hacia la prosperidad": "La economía de China se enfrenta a una nueva realidad. Tras décadas de un crecimiento desorbitado, los motores que han llevado a esta economía a ser la segunda más grande del mundo se están deteniendo. Pekín tendrá que aceptar este nuevo escenario (con objetivos cada vez inferiores de crecimiento) y poner el foco en la mejora del bienestar de la población, crecer menos pero mejor. Con una población activa menguante, una acumulación de capital que le queda poco recorrido y un sistema educativo que ha llegado ya prácticamente a todos los rincones del país, las mejoras de productividad y el crecimiento económico parecen condenados a vivir en una 'mediocridad' similar a la de las economías avanzadas. El problema es que China ha llegado a este 'estancamiento' antes de lo que se creía. Este es quizá el mayor reto al que se enfrenta Pekín en las próximas décadas, un reto que podría impedir que China llegue a su destino: la prosperidad económica.\n\nLa tasa de crecimiento tendencial de China se ha desacelerado notablemente en los últimos diez años. No obstante, lo peor está por llegar. Las políticas dirigidas a incentivar la natalidad no están teniendo un impacto notable, mientras que la economía se enfrenta a varios obstáculos en el corto plazo (caída del inmobiliario, deuda...) que pueden agudizar los problemas de largo plazo a los que se enfrenta toda economía que busca escapar de la trampa de ingresos medios.\n\nUn corto plazo incierto\n\nEn el corto plazo, la situación es un tanto peliaguda. Los economistas de Societe Generale han publicado un extenso trabajo en el que analizan la economía de China en el corto y largo plazo. Los últimos datos apuntan a una tasa de crecimiento del PIB que podría ser inferior al 2% para 2022... La demanda de crédito está deprimida y se están acumulando presiones deflacionarias, a pesar del que el IPC general es más alto. Las exportaciones siguen siendo sólidas, pero las perspectivas se están oscureciendo en medio de la desaceleración en Occidente y las tensiones geopolíticas\", advierten los economistas del banco francés.\n\nPor otro lado, está \"el sector de la vivienda, que está en caída libre. Las ventas de viviendas han caído un tercio desde su punto máximo y las viviendas iniciadas se han reducido en dos tercios. Para restaurar la confianza de los hogares en la vivienda, los promotores necesitan fondos para completar y entregar apartamentos vendidos previamente. Solo el gobierno central tiene la capacidad financiera para ayudar, pero parece que no está muy dispuesto todavía. Sin embargo, creemos que las terribles condiciones económicas terminarán doblando su brazo\".\n\nTodo ello podría reducir el crecimiento del PIB para este año al 2%, la que sería la tasa más baja desde 1976, es decir, el menor avance de la economía en casi 50 años. Quizá China tenga que acostumbrarse poco a poco a crecimientos más cercanos a ese 2%. La población en edad de trabajar de China se ha ido reduciendo desde 2016, por lo que la mano de obra no sumará apenas nada a la producción potencial en los próximos 20 años. Esto hace que el crecimiento del PIB dependa de altos y constantes niveles de inversión y un ritmo relativamente rápido de crecimiento de la productividad.\n\nUn horizonte lleno de nubarrones\n\nDesde Oxford Economics explican apuntan que el crecimiento ya se ha desacelerado de forma agresiva, pasando de un promedio del 9% anual en 1999-2019 hasta el 4,5% entre 2020 y 2030. En la próxima década el crecimiento rondará el 3%. \"Además, los riesgos derivados de la demografía, el exceso de inversión (con elevado endeudamiento), la desaceleración de la productividad, la desglobalización y el sector inmobiliario parecen no jugarán a favor\", explican los expertos de Oxford Economics.\n\nLos motores de China se paran en pleno vuelo\n\nLa economía de China se está perdiendo el empuje de todos sus motores (trabajo/población activa, capital humano/formación, capital físico/maquinaría-tecnología y productividad total de los factores), algo dentro de lo normal a medida que un país se acerca a su frontera de posibilidades de producción, pero a China aún le queda recorrido para converger con el resto del mundo. A falta de reformas que dinamicen sus mercados y permitan una mayor absorción de conocimientos del exterior, Pekín corre el riesgo de quedarse sin gasolina antes de llegar a ser un país desarrollado.\n\nEl freno de la demografía\n\nLa demografía, entre otros factores, ha permitido que China crezca a unas tasas muy rápidas durante años. Este motor es el que va a perder más fuerza. Tanto es así que quizá podría ser un freno: \"El lastre demográfico para el crecimiento en China empeorará aún más en los próximos años, con una reducción de la población en edad laboral de alrededor del 1% anual para 2030 y de 116 millones de personas acumuladas (1%) para 2040\", comenta el informe de Oxford Economics.\n\n\"Queda cierto margen para aumentar la calidad del trabajo a través de una mejor educación, pero esta opción tiene límites importantes, puesto que China ya tiene altos niveles de matriculación en educación secundaria y terciaria. Esperamos que la mejora del capital humano agregue solo alrededor de 0,2 puntos porcentuales al crecimiento potencial del PIB en la próxima década, la mitad de la cantidad aportada en la década de 1990\", sentencian estos expertos.\n\n\"La eficiencia de la inversión en China ha disminuido sustancialmente, por lo que incluso los niveles anormalmente altos de inversión tienen dificultades para mantener las tasas de crecimiento del PIB. Además, como resultado de la alta inversión, se ha acumulado una gran cantidad de deuda, lo que es un lastre potencial adicional para el crecimiento\", advierten los expertos de Oxford Economics. La creciente crisis en el sector inmobiliario se suma a los riesgos de inversión. Un período prolongado de condiciones deprimidas en este sector tendría un gran impacto en el crecimiento porque el sector inmobiliario representa alrededor del 25% del PIB.\n\nPor otro lado, el crecimiento de la productividad se ha desacelerado de manera notable en los últimos años. China necesita agregar cada vez más inputs/factores para producir una unidad de PIB. Pese a todo, desde Oxford Economics creen que seguirá siendo relativamente más alta que la del resto de economías emergentes. Aunque \"este pronóstico es plausible, existe un margen considerable para la decepción, incluido el riesgo de shocks que perjudiquen la productividad\", advierte.\n\nLos economistas de Societe Generale (SG) explican que China tiene muchos escollos por delante para alcanzar la prosperidad. Entre los retos de largo plazo destaca \"un envejecimiento de la población irreversible, la necesidad de mejorar el sistema educativo para estimular la productividad, promover el desapalancamiento para mejorar la asignación de capital e incrementar la productividad total de los factores a través del apoyo a la innovación\".\n\nEl informe de SG también destaca que \"continuar por el camino actual de la desigualdad pondría en riesgo tanto la estabilidad social como la económica. Podría decirse que hay margen para que China se vuelva más igualitaria sin dañar excesivamente la eficiencia, pero tiene que hacerlo\".\n\nPor otro lado, están las cada vez más maltrechas relaciones con el mundo desarrollado. La semana pasada, la Cámara de Comercio de la Unión Europea publicaba un documento en el que revelaba que China está anteponiendo la ideología al crecimiento económico y se está \"alejando\" del resto del mundo, algo que podría enturbiar el entorno para los negocios y la tan necesaria inversión internacional.\n\nChina se queda sin fuerzas antes de llegar a la orilla del mundo desarrollado\n\nEl gran riesgo a la baja para la previsión de productividad es el peligro de una desvinculación comercial y, especialmente, tecnológica entre China y EEUU. El gran problema es que China está experimentando un proceso de desaceleración demasiado temprano respecto a otras economías que han logrado salir de la trampa de los ingresos medios (todas esas economías que crecen mucho durante su periodo de subdesarrollo, pero que se atascan cuando tienen que converger con el mundo desarrollado).\n\nLos economistas de Oxford Economics alertan de este riesgo. Si bien durante la crisis del covid parecía que Pekín iba a convertirse rápidamente en una economía desarrollada gracias al impulso extra que supuso en un principio la pandemia (China se convirtió en el gran exportador de material sanitario, ordenadores, teléfonos...), ahora \"China parece estar experimentando una desaceleración del crecimiento similar a la observada en otras economías asiáticas, como Corea y Taiwán, en décadas anteriores. Pero lo que es más importante, la desaceleración parece estar afectando a un nivel de PIB per cápita mucho más bajo que en esas economías, lo que implica un camino mucho más largo para 'ponerse al día' con los estándares de vida occidentales\", sostienen los expertos de Oxford Economics.\n\n¿Habrá convergencia con EEUU?\n\nEste es sin duda el gran peligro. Que el estancamiento económico llegue antes del desarrollo. El informe de Oxford Economics insiste en que la desaceleración del crecimiento en China se está produciendo a niveles mucho más bajos de PIB per cápita que en el caso de Corea del Sur y Taiwán. Cuando estas dos economías pasaron de tasas de crecimiento medias del 7%-8% a alrededor del 4%, su PIB per cápita ya rondaba el 40% de la media de EEUU. Actualmente, el de China es solo el 18% del de EEUU.\n\n\"Esto supone un interrogante sobre la capacidad de China para 'ponerse al día' con las economías avanzadas. Según nuestras previsiones de referencia, el PIB real per cápita de China en 2040 seguirá siendo inferior al 30% respecto al de EEUU\", sentencian los economistas de Oxford Economics.",
    "Los videos más exitosos de TikTok en China se basan en resumir películas de EE. UU.": "Los usuarios pueden lograr millones de visitas con este tipo de contenido. | Fuente: Unsplash\n\nLa nueva tendencia en TikTok es que chinos resuman películas estadounidenses.\n\nDe acuerdo con Rest of World, muchos creadores de contenidos de la app están generando grandes ingresos gracias a esta “moda”.\n\nTe lo resumo así nomás\n\n“Esta mujer derribó todo en la casa, luego extrajo 800 cc de su propia sangre”, narró una voz robótica sobre un clip de la película ‘Gone Girl’. Un clip de 48 segundos de ‘The Danish Girl’ resumió la película como \"La esposa deja que el esposo se vista de mujer y él se vuelve adicto\".\n\nLos creadores chinos usan aplicaciones de traducción, software de doblaje y VPN (solo Douyin -versión china de TikTok- está disponible en el país) para ayudar a los espectadores a ver rápidamente películas y dramas de TV en inglés, español y bahasa indonesio.\n\nA pesar de los errores de traducción y las narraciones robóticas, cada video corto obtiene entre unos pocos miles y millones de visitas, lo que genera ingresos decentes para los creadores.\n\nAlgunos usuarios están logrando ganar de 1500 dólares al mes a 350 dólares por video.\n\n“En TikTok obtienes tráfico de todo el mundo”, dijo una fuente que no quiso identificarse. “Mientras sigas editando y publicando, alguien estará mirando”.\n\nSaltan las leyes de derechos de autor\n\nEn China, la popularidad de estos trabajos derivados ha dado lugar a prolongadas disputas por derechos de autor.\n\nEn 2021, las plataformas de transmisión iQiyi, Tencent Video y Youku protestaron por los clips de películas y dramas en aplicaciones de videos cortos como Douyin.\n\nEl caso escaló con Tencent demandando a la app, exigiendo cientos de millones de dólares por infracción de derechos de autor. En diciembre de 2021, la Asociación de Servicios de Netcasting de China, que emite directivas de censura, ordenó aplicaciones de videos cortos para prohibir películas y clips de TV sin licencia.\n\nPero la represión no impidió que la gente publicara nuevos videos, a veces de dramas tailandeses, coreanos y estadounidenses, con el razonamiento de que es menos probable que los titulares de derechos de autor de fuera de China vigilen las redes sociales de este país.\n\nTe recomendamos METADATA, el podcast de tecnología de RPP. Noticias, análisis, reseñas, recomendaciones y todo lo que debes saber sobre el mundo tecnológico.",
    "China estudia suavizar las normas de entrada para algunos turistas extranjeros": "Fabricantes de pruebas covid-19 siguen generando ganancias 1:05\n\n(CNN) -- El gobierno de China publicó este lunes 19 de septiembre un proyecto de reglamento que pretende reforzar el turismo a lo largo de su frontera y facilitar la entrada de algunos extranjeros.\n\n\n\nDe acuerdo con un proyecto de documento de política publicado por el Ministerio de Cultura y Turismo chino, los grupos de turistas organizados por las agencias de viajes en las zonas fronterizas de China podrán elegir su puerto de entrada y salida \"flexible\". Sin embargo, más detalles sobre los lugares y las fechas no fueron proporcionados.\n\nChina cerró sus fronteras a los turistas extranjeros desde que comenzó la pandemia de covid-19 en 2020, y solo permite la entrada al país a determinados grupos de extranjeros, como los que tienen visados válidos.\n\nEn las últimas semanas, el gobierno ha reforzado significativamente las restricciones del covid para contener la propagación de la variante ómicron, altamente transmisible. En septiembre, varias megalópolis fueron sometidas a confinamientos totales o parciales.\n\nSegún el nuevo proyecto de política, los turistas extranjeros podrán visitar los lugares turísticos fronterizos de China, pero solo como parte de grupos turísticos.\n\nLa política no especificaba si los que entraran tendrían que seguir cumpliendo los requisitos de cuarentena de China para los viajeros entrantes, que consisten en una semana de confinamiento en el hotel y tres días de observación en casa.\n\npublicidad\n\nChina comparte frontera con 14 países, entre ellos Rusia, Mongolia, Vietnam, Laos y Myanmar.",
    "Alibaba invertirá 1.000 millones para impulsar su negocio ‘cloud’ fuera de China": "Alibaba, conocida sobre todo por ser uno de los gigantes mundiales del comercio electrónico (está detrás de AliExpress, Alibaba.com y Tmall), quiere duplicar su negocio cloud fuera de China. El mayor proveedor de nube pública del país asiático y el tercero más grande del mundo, solo por detrás de Amazon y Microsoft, ha anunciado para ello una inversión de 1.000 millones de dólares (1.025 millones de euros) para “actualizar el ecosistema de socios globales” y que estos asuman responsabilidades de venta, soporte técnico y atención al cliente.\n\nLa compañía, que ofrece servicios en la nube que cubren la red, el almacenamiento y la computación, tiene actualmente unos 11.000 socios en todo el mundo, entre ellos Salesforce, VMware, Fortnite e IBM. En 2021, según Gartner, la multinacional china alcanzó una cuota en este mercado del 9,5%, frente al 21% de Microsoft y el 39% de Amazon Web Services.\n\nRodrigo Cipriani, director general del grupo Alibaba para Italia, España, Portugal y Grecia, recordó en una entrevista reciente con CincoDías que Alibaba Cloud empezó su negocio en Europa hace unos años y que ya cuentan con dos centros de datos en Alemania, donde tiene un equipo de personas, al igual que en Francia. También indicó que tienen clientes españoles, aunque aún no tienen equipo propio de Alibaba Cloud en España. Cipriani dejó la puerta abierta a abrir más centros de datos en Europa si fuera necesario, dado que la UE tiene una normativa muy estricta en protección de datos y apuesta por la soberanía digital.\n\nLa inversión de los 1.000 millones está destina a “apoyar la innovación tecnológica de nuestros socios y su expansión de mercado con nuestra nube en los próximos tres años fiscales”, dijo la empresa en un comunicado. Ese dinero llegará en forma de incentivos financieros y no financieros.\n\nAlibaba también ha anunciado la apertura de tres centros de atención al cliente en Kuala Lampur (Malasia), Oporto (Portugal) y Ciudad de México (México) para ayudar a sus clientes en su viaje a la nube, y otros tres centros para mejorar su soporte técnico, uno en la ciudad citada de Malasia, otro en Dubái (Emiratos Árabes Unidos) y Hong Kong.\n\nLa compañía anunció el pasado agosto que su actividad de computación en la nube creció un 10% en su primer trimestre fiscal, cuando facturó entre todos sus negocios 205.555 millones de yuanes (casi 30.000 millones de euros), prácticamente la misma cifra que en el mismo periodo del año anterior. Alibaba, que obtuvo en ese trimestre un beneficio neto de 22.739 millones de yuanes (unos 3.306 millones de euros), un 50% menos que en el mismo período del año anterior, achacó esta caída a los rebrotes del Covid en China.\n\nComo informa TechCrunch, Alibaba Cloud ha sido la solución en la nube para muchas empresas chinas que se expanden en el extranjero, pero las crecientes tensiones de seguridad entre China y Occidente han alejado a algunas empresas, como TikTok, de su plataforma cloud. En cualquier caso, el movimiento de Alibaba busca aprovechar que el gasto global en nube pública rozará los 500.000 millones de dólares este año, y plantar cara a los gigantes estadounidenses de la nube (Amazon, Microsoft y Google). Estos siguen expandiéndose por Europa, aunque ahora afrontan una investigación del regulador británico, Ofcom, quien evaluará si estas tres compañías están limitando la innovación y el crecimiento, y evitar problemas de competencia.",
    "Lanzan en China el Shenlan SL03, el auto eléctrico \"clon\" del Tesla Model 3": "Las opiniones expresadas por los colaboradores de Entrepreneur son personales.\n\nLa empresa automotriz con sede en China, Changan Automobile dio a conocer el Shenlan SL03, un auto eléctrico sedan muy parecido al Model 3, fabricado por Tesla, una de las compañías principales del hombre más rico del mundo, Elon Musk.\n\nglobalchangan.com\n\nLa principal similitud entre ambas unidades se encuentra en el cofre y la fascia, pero el vehículo asiático tiene algo sumamente atractivo para los clientes: su precio. Ambos autos son de un tamaño parecido y aunque a simple vista no hay grandes diferencias, los cambios sí se notan en el interior.\n\nChangan Automobile, empresa que cuenta con la participación de Huawei y CATL, lanzó el Shenlan SL03, que tiene una autonomía de 515 kilómetros, en su versión más austera, mientras que presentó una Premium, la cual cuenta con baterías más grandes, y alcanza hasta los 700 kilómetros de independencia.\n\nEl auto chino completamente eléctrico se vende desde los $26,000, $14,000 menos que el Tesla Model 3, que se oferta a partir de los $40,000 dólares.\n\nApenas a un par de días del anuncio de su lanzamiento, el Shenlan SL03 acumuló 15,000 pedidos que la empresa espera producir en un mes.\n\nChangan también presentó un auto híbrido\n\nChangan Automobile también dio a conocer un vehículo híbrido, el cual cuenta con un extensor de autonomía de gasolina, con un motor de combustible de cuatro cilindros y uno eléctrico, con una potencia máxima de 160 kW.\n\nCuando se activa el modo eléctrico este modelo puede alcanzar los 200 kilómetros de autonomía, y combinado con el motor de gasolina, puede llegar hasta 1,200.\n\nPor el momento, el Shenlan SL03 solamente se va a comercializar eny es poco probable que llegue a otros países del mundo, esto con el objetivo de evitar problemas legales con Tesla, a causa de las similitudes con el Model 3.",
    "Biden vuelve a decir que las fuerzas de EE.UU. defenderían a Taiwán de una agresión china": "¿Puede ser Taiwán otra Ucrania? 3:01\n\n(CNN) -- En una entrevista emitida este domingo, el presidente de Estados Unidos, Joe Biden, afirmó que el personal militar estadounidense defendería a Taiwán si los militares chinos lanzaran una invasión de la isla, gobernada democráticamente, en comentarios que, una vez más, parecen aventurarse más allá de la antigua política de EE.UU. sobre la cuestión.\n\nLos comentarios en el programa \"60 Minutes\" de CBS reiteran la promesa de defender a Taiwán que Biden hizo anteriormente, aunque este domingo especificó que \"hombres y mujeres estadounidenses\" participarían en el esfuerzo.\n\nEn una entrevista, se le preguntó a Biden si \"las fuerzas estadounidenses, los hombres y mujeres estadounidenses, defenderían a Taiwán en caso de una invasión china\", una perspectiva que los funcionarios estadounidenses temen en privado que sea cada vez más probable.\n\n\"Sí\", dijo Biden.\n\nNo es la primera vez que Biden va más allá, en sus comentarios públicos, del tradicional enfoque estadounidense de \"ambigüedad estratégica\" cuando se trata de la defensa de Taiwán. Recientemente, durante una visita a Tokio en mayo, Biden dijo que Estados Unidos intervendría militarmente si China intenta tomar Taiwán por la fuerza.\n\npublicidad\n\nLa Casa Blanca se apresuró a restar importancia a los anteriores comentarios de Biden sobre Taiwán, reiterando que la política estadounidense no ha cambiado, y este domingo \"60 Minutes\" informó que había recibido una respuesta similar a las respuestas de Biden en su entrevista.\n\nBeijing condenó rápidamente los comentarios de Biden y repitió su advertencia de que China se reserva la \"opción de tomar todas las medidas necesarias\" para defender su integridad territorial y su soberanía.\n\n\"Los comentarios de Estados Unidos violan gravemente el principio de una sola China y las disposiciones de los tres comunicados conjuntos de Estados Unidos y China. También es una grave violación del importante compromiso asumido por la parte estadounidense de no apoyar la independencia de Taiwán\", dijo el portavoz del Ministerio de Asuntos Exteriores de China, Mao Ning, en una reunión informativa este lunes.\n\n\"Envía una grave señal equivocada a las fuerzas separatistas de la independencia de Taiwán. China expresa su fuerte descontento y su firme oposición y ha hecho serias gestiones ante la parte estadounidense\", añadió Mao.\n\nLas declaraciones se producen en un momento de gran tensión\n\nTaiwán se encuentra a menos de 180 kilómetros de la costa de China. Durante más de 70 años, las dos partes han sido gobernadas por separado, pero eso no ha impedido que el Partido Comunista gobernante de China reclame la isla como propia, a pesar de no haberla controlado nunca.\n\nEl líder de China, Xi Jinping, ha dicho que la \"reunificación\" entre China y Taiwán es inevitable y se niega a descartar el uso de la fuerza. Las tensiones entre Beijing y Taipei son las más altas de las últimas décadas, y el ejército chino realiza importantes ejercicios militares cerca de la isla.\n\nEstados Unidos prueba misiles con capacidad nuclear 1:06\n\nEn virtud de la política de \"una sola China\", Estados Unidos reconoce la posición de China de que Taiwán forma parte de ella, pero nunca ha reconocido oficialmente la reivindicación del Partido Comunista sobre la isla autónoma de 23 millones de habitantes. Estados Unidos proporciona a Taiwán armas defensivas, pero ha permanecido intencionadamente ambiguo sobre si intervendría militarmente en caso de un ataque chino.\n\nBiden repitió su compromiso con esas políticas en la entrevista de \"60 Minutes\".\n\n\"Estamos de acuerdo con lo que firmamos hace mucho tiempo. Y que hay una política de 'una sola China', y Taiwán hace sus propios juicios sobre su independencia. No nos movemos... no fomentamos que sean independientes... Esa es su decisión\", dijo.\n\nPero al preguntarle si las fuerzas estadounidenses defenderían la isla, dijo que lo harían: \"Sí, si de hecho hubiera un ataque sin precedentes\".\n\nEs probable que los comentarios de Biden de este domingo susciten nuevas especulaciones sobre posibles cambios en la política estadounidense hacia Taiwán, pero los analistas señalaron que su elección de palabras ofrecía un margen de interpretación y no era en absoluto inequívoca.\n\nDrew Thompson, investigador visitante de la Escuela Lee Kuan Yew de Políticas Públicas de la Universidad Nacional de Singapur, dijo que \"siempre estamos tentados a leer mucho en las declaraciones del presidente\", pero que la opinión de Biden no había cambiado realmente.\n\nThompson, antiguo funcionario del Departamento de Defensa de EE.UU., dijo que la naturaleza específica de cualquier defensa de Estados Unidos no significa necesariamente que haya botas estadounidenses sobre el terreno en Taiwán.\n\nEn caso de un ataque chino a la isla, el Pentágono presentaría a Biden \"un espectro de opciones\" para el despliegue de fuerzas estadounidenses, dijo.\n\nEl uso de recursos navales o aéreos de EE.UU. en un papel en alta mar, incluso los recursos cibernéticos de EE.UU. para obstaculizar una posible invasión china, o simplemente una demostración de fuerza de EE.UU. en la región podrían estar entre esas opciones.\n\nLas últimas declaraciones de Biden pueden tensar aún más las relaciones entre Estados Unidos y China, tras la fuerte oposición de Beijing a la visita de la presidenta de la Cámara de Representantes de Estados Unidos, Nancy Pelosi, a Taipei en agosto. Beijing respondió a su viaje suspendiendo todo diálogo con EE.UU. en los principales temas, desde el cambio climático hasta las relaciones militares, al tiempo que realizaba extensas maniobras militares en torno a Taiwán.\n\nLa cuestión de Taiwán fue también uno de los puntos clave de la reunión de la semana pasada entre Xi y el presidente de Rusia, Vladimir Putin, en una cumbre regional en Uzbekistán, y ambos coincidieron en que la soberanía china sobre la isla es una \"línea roja\" no negociable.\n\nXi también dijo que apreciaba \"la adhesión de Rusia al principio de 'una sola China'\" y subrayó que Taiwán es una parte de China.\n\nEspeculaciones sobre los preparativos chinos\n\nLos debates en torno a la probabilidad de una posible invasión china se han intensificado tras el ataque no provocado de Rusia a Ucrania, y muchos analistas indican que Beijing probablemente estará vigilando cuidadosamente la situación en Europa.\n\nLa comunidad de inteligencia de Estados Unidos ha dejado clara su creencia de que China está intentando activamente construir un ejército capaz de apoderarse de Taiwán, incluso ante el apoyo de Estados Unidos a la isla.\n\nLa semana pasada, el subdirector de la CIA, David Cohen, dijo que aunque Xi no ha tomado la decisión de invadir Taiwán, quiere que el Ejército Popular de Liberación de China tenga la capacidad de tomar el control de la isla por la fuerza para 2027.\n\nLa comunidad de inteligencia estadounidense no cree que Beijing haya tomado una decisión sobre si proceder o no, dijo Cohen, y añadió que se cree que Xi preferiría obtener el control de Taiwán por \"medios no militares\".\n\nEl funcionario de la CIA también dijo que la agencia está prestando mucha atención a las lecciones que China está aprendiendo de la guerra en Ucrania.\n\n\"Estamos observando con mucha atención cómo los chinos están entendiendo la situación en Ucrania: cómo han actuado los rusos, cómo han actuado los ucranianos, y las implicaciones de eso para sus propios planes como pueden ser en Taiwán\", dijo Cohen.\n\nKatie Bo Lillis y Nectar Gan, de CNN, contribuyeron a este informe.",
    "Estrategia china de \"cero covid\" afecta a 75 % de firmas europeas": "El informe de la Cámara de Comercio de la Unión Europea en China es el pronunciamiento más reciente de la comunidad empresarial extranjera sobre el impacto negativo de las duras restricciones de Pekín, que están aislando al país en el escenario internacional.\n\nChina es la última gran economía que mantiene la estrategia de erradicar los brotes del virus mediante una combinación de confinamientos, pruebas masivas y cuarentenas extensas.\n\nPese a provocar cierres de negocios y perturbar la cadena mundial de suministros, el presidente chino Xi Jinping declaró que el abordaje chino es el camino más \"económico y efectivo\", y no hay indicios de que vaya a ser relajado.\n\nLa cámara europea, que agrupa a más de 1.800 empresas europeas en China, dijo en un documento que la estrategia de cero covid y su \"masiva incertidumbre\" han tenido un \"impacto negativo\" sobre 75 % de las operaciones de sus miembros.\n\nEstrategia \"inflexible y aplicada de forma inconsistente\"\n\n\"El ambiente empresarial en China seguirá siendo impredecible mientras persista la amenaza de confinamientos\", alertó la entidad, que calificó la política anti covid como \"inflexible y aplicada de forma inconsistente\".\n\nAgregó que la situación llevó a un cuarto de las firmas del grupo a considerar el traslado de sus inversiones actuales o previstas afuera de China, el nivel más alto de la última década.\n\nPese al gran potencial de crecimiento chino, \"el compromiso de las empresas europeas (de permanecer en China) ya no puede darse por sentado\", según el informe.\n\nEl reportero - La estrategia china de cero Covid: ¿un fracaso?\n\nChina redujo en junio la cuarentena obligatoria para viajeros que llegan del exterior de 21 a 10 días, pero la falta de vuelos y los elevados costos de los boletos son un obstáculo para viajar.\n\nEl cierre casi total de fronteras desde 2020 aceleró el éxodo de europeos, y los que permanecen están más aislados que antes, según el informe.\n\nEn un preámbulo al documento, el presidente de la cámara europea, Joerg Wuttke, escribió que \"el resto del mundo ha reanudado generalmente los niveles prepandémicos de 'normalidad', mientras China sigue renuente a abrir sus puertas\". Las empresas europeas, advirtió, \"necesitan que China alcance su enorme potencial económico\". (afp)",
    "Mercado de bonos de China gana fuerza en servicio de la economía real": "BEIJING, 26 sep (Xinhua) -- El mercado de bonos de China está desempeñando un creciente papel en servicio de la economía real, según datos del Banco Popular de China, el central del país.\n\nAl cierre de agosto, el saldo de diversos tipos de bonos en China totalizaba 142,3 billones de yuanes (alrededor de 20,24 billones de dólares), el segundo más elevado a nivel mundial, de acuerdo con el banco.\n\nLa escala de financiamiento directo de China se ha expandido gracias al desarrollo del mercado de bonos.\n\nLa financiación neta de bonos representaba el 31 por ciento del financiamiento social total del país al cierre del mes pasado, 10 puntos porcentuales más respecto al mismo período de 2017.\n\nCon un saldo de 32,2 billones de yuanes al término de agosto, los bonos de crédito corporativo se han convertido en el segundo mayor canal de financiamiento de la economía real, después de los préstamos de crédito, y con costos generalmente más bajos que estos últimos.\n\nLos tipos de bonos también se han enriquecido. El saldo de bonos emitidos por gobiernos locales se situaba en 34,6 billones de yuanes al cierre de agosto, con lo cual han pasado a ser la variedad más importante en el mercado de bonos de China.",
    "“Estados Unidos no busca una Guerra Fría” con China, dice Biden ante la ONU": "\"No buscamos el conflicto, no buscamos una Guerra Fría. No queremos que ninguna nación tenga que elegir entre Estados Unidos y otro aliado. Pero, Estados Unidos promoverá un Indopacífico libre, abierto, seguro y un mundo próspero\", afirmó Biden ante la Asamblea General de la ONU.\n\nEl mandatario reiteró el respeto de su Gobierno al principio de \"una sola China\" que Pekín impone como base de sus lazos con cualquier país, de forma que el único Ejecutivo chino al que debe reconocer EE.UU. es el que tiene sede en Pekín, lo que lo aleja de las aspiraciones independentistas de Taiwán.\n\nWashington pide reforma del Consejo de Seguridad\n\nEn el mismo marco, el presidente de Estados Unidos, Joe Biden, planea reclamar una reforma urgente del Consejo de Seguridaddurante la Asamblea General de la ONU, dijo el martes un alto funcionario de la Casa Blanca.\n\nCon funcionarios estadounidense frustrados por el veto de Moscú a pronunciamientos sobre la invasión de Ucrania, Biden podría exigir en privado al secretario general de la ONU reformas urgentes al Consejo de Seguridad y otros funcionarios o podría hacerlo en público, dijo Jake Sullivan, asesor de Seguridad Nacional de la Casa Blanca.\n\n\"Espero que el presidente hable profundamente de la cuestión de la reforma del Consejo de Seguridad de la ONU mientras esté en Nueva York\", dijo Sullivan a periodistas. La reforma del Consejo es un tema recurrente en casi toda crisis internacional cuando uno de los cinco miembros permanentes (Estados Unidos, Rusia, China, Reino Unido y Francia) ejerce su derecho a veto para impedir resoluciones propuestas por otros.\n\nPero la forma en que Moscú aplicó su poder de veto desde que invadió Ucrania llevó a Washington a revivir el tema y alentar la ampliación del organismo que actualmente tiene 15 miembros, incluidos los cinco permanentes.\n\njov (efe, nytinmes)",
    "China dice que tiene la paciencia necesaria para terminar controlando Taiwán": "Comienza la campaña para las elecciones presidenciales en TaiwánLa gente disfruta de la vista de la torre Taipei 101, que fue el edificio más alto del mundo, y del horizonte de Taipei, desde la cima de la Montaña del Elefante el 7 de enero de 2020 en Taipei, Taiwán.(Photographer: Carl Court/Getty I/Carl Court)\n\nTiempo de lectura : 3 minutos\n\nBloomberg — Pekín dijo que tiene la paciencia para poner algún día a Taiwán bajo su control, en parte porque los “compatriotas” de ahí quieren que suceda, una opinión que contrasta con las encuestas que muestran opiniones escépticas de Pekín en Taipéi.\n\nQiu Kaiming, funcionario de un departamento del gobierno chino que se ocupa de los vínculos con la isla, dijo que, “en lo que respecta a la resolución de la cuestión de Taiwán y la realización de la unificación completa de China, tenemos compostura estratégica y paciencia histórica, y también estamos llenos de confianza”.\n\nEn contraste, una encuesta realizada en agosto por encargo del gobierno de Taiwán reveló que unos dos tercios de los participantes consideraban que Pekín no era amistoso con ellos, el nivel más alto en más de dos décadas. Más de una cuarta parte dijo que apoyaba la independencia inmediata o eventual, mientras que menos del 10% apoyaba una eventual unificación.\n\nPUBLICIDAD\n\nLos resultados de la encuesta se produjeron poco después de que Nancy Pelosi se convirtiera en la primera presidenta de la Cámara de Representantes de Estados Unidos en visitar Taipei en 25 años, lo que provocó que el Ejército Popular de Liberación realizara ejercicios militares sin precedentes y enviara misiles balísticos sobre la isla.\n\nUS House Speaker Nancy Pelosi Visits TaipeiUS House Speaker Nancy Pelosi, center, arrives at the Legislative Yuan in Taipei, Taiwan, on Wednesday, Aug. 3, 2022. Pelosi became the highest-ranking American politician to visit Taiwan in 25 years, prompting China to announce missile tests and military drills encircling the island that set the stage for some of its most provocative actions in decades.(Bloomberg/I-Hwa Cheng)\n\nChina promociona regularmente las medidas que toma para intentar ganarse a los 23 millones de habitantes de Taiwán, como la introducción de políticas para atraer a empresas y estudiantes. El año pasado también facilitó que el sector agrícola y forestal de Taiwán hiciera negocios en el continente.\n\nSin embargo, ha amenazado con tomar Taiwán por la fuerza si es necesario. También castiga a las empresas y a los donantes políticos vinculados a los independentistas, y se esfuerza por contrarrestar la campaña de la presidenta Tsai Ing-wen para impulsar el perfil internacional de la isla.\n\nPUBLICIDAD\n\nLa semana pasada, Taiwán acusó a China de intimidar a una concursante de belleza de la isla después de que no pudiera presentarse a un evento en Malasia.\n\nLos comentarios de Qiu pueden ser un esfuerzo de Pekín por gestionar las expectativas de la opinión pública tras la visita de Pelosi, a la que algunas voces nacionalistas de la China continental instaron al gobierno a responder impidiendo el aterrizaje de su avión, o incluso derribándolo.\n\nDeng Yuwen, antiguo director de un periódico del Partido Comunista, dijo entonces que la decepción pública era “un gran golpe” para la autoridad del líder chino, Xi Jinping.\n\nXi, de 69 años, podría explicar sus planes para Taiwán en un congreso clave del gobernante Partido Comunista que comenzará el 16 de octubre, cuando se espera que asegure un tercer mandato sin precedentes. Describirá la unificación como un objetivo a largo plazo, informó el martes Kyodo News de Japón, citando fuentes no identificadas del partido y del gobierno.\n\nDurante un seminario militar celebrado el miércoles, Xi repitió los comentarios realizados en el pasado sobre la importancia de que las fuerzas armadas de la nación estén preparadas para el combate. Los militares chinos deben centrarse en su trabajo de preparación para el combate en función de “los requisitos de la nueva situación y las tareas”, dijo la televisión estatal citando a Xi, sin referirse a ninguna nación en particular.\n\nEl portavoz de la OAT, Ma Xiaoguang, eludió una pregunta en la sesión informativa del miércoles sobre el calendario de China para tomar el control de Taiwán, y se limitó a decir que “es una tendencia histórica que nadie podrá detener”.\n\nPUBLICIDAD\n\nPor otra parte, EE.UU. envió el martes un destructor a través del estrecho de Taiwán acompañado por una fragata canadiense, según informó la oficina de prensa de la Séptima Flota en un comunicado.\n\nFue el primer tránsito conjunto de las dos naciones desde octubre del año pasado, según datos recopilados por Bloomberg. EE.UU. ha enviado ocho buques a través de la masa de agua de unos 160 km de ancho en 2022, en línea con el número de los últimos tres años.\n\nEl ejército chino dijo que los siguió a través del estrecho, sin proporcionar detalles sobre cómo se hizo. Calificó la maniobra de EE.UU. y Canadá de “truco publicitario” y añadió que la nación asiática se opone a las amenazas y provocaciones.\n\nCon la asistencia de Li Liu y Allen Wan.",
    "China aprueba ensayo clínico de otra pastilla doméstica antiCovid-19": "De acuerdo con el diario Global Times, el medicamento se denomina GST-HG171, lo obtuvo la empresa Cosunter Pharmaceutical Co Ltd (Cosunter) de la provincia oriental de Fujian y puede usarse de manera preventiva.\n\nLas pruebas se realizarán con pacientes adultos que tengan síntomas leves y moderados de Covid-19, tras demostrar en los estudios en animales un fuerte efecto antiviral.\n\nAparte del GST-HG171, hay más de 10 fármacos orales bajo desarrollo e investigación en China para combatir la enfermedad. En julio pasado los reguladores autorizaron el uso de la pastilla Azvudine, de factura nacional, luego de comprobarse en estudios clínicos que el 40,4 por ciento de los voluntarios mejoraron en solo siete días.\n\nAnteriormente, el gigante asiático avaló a la estadounidense Paxlovid, lanzó al mercado un tratamiento que estimula la producción de anticuerpos neutralizadores y comenzó a aplicar el inyectable Evusheld de la británico-sueca AstraZeneca para personas inmunocomprometidas.\n\nDe conjunto, las compañías Sinopharm y Sinovac ensayan vacunas específicas contra la variante Ómicron del coronavirus SARS-CoV-2 (causante de la Covid-19) y CanSinoBIO ya tiene el visto bueno para las pruebas clínicas con una de tipo mRNA, la tecnología de la estadounidense Pfizer.\n\nEl gigante asiático reportó la primera oleada fuerte con la Ómicron en Hong Kong en noviembre pasado, luego este año en la ciudad de Xi’an y posteriormente en Tianjin, Jilin, Shanghái y Beijing.\n\nDe manera general, China acumula más de 25 mil muertes y seis millones de casos en su parte continental, Hong Kong, Macao y Taiwán desde el surgimiento del mal a finales de 2019.\n\njf/ymr",
    "China se mantiene como mayor importador de frutas y verduras vietnamitas": "Foto de ilustración (Fuente:VNA)\n\nHanoi (VNA)- China ha gastado casi mil millones de dólares en la compra de frutas y verduras de Vietnam en los primeros ocho meses del año, según el Departamento General de Aduanas del país indochino.La cifra asegura la posición firme y a largo plazo de China como el mayor mercado receptor de esos rubros vietnamitas.Sin embargo, en comparación con el mismo período del año pasado, tal monto mostró una disminución de más del 32 por ciento.La política contra la COVID-19 de China constituye una razón clave de esa reducción. Las estrictas medidas que está tomando ese país para frenar la pandemia han tenido un impacto considerable en las exportaciones agrícolas vietnamitas.Sin embargo, las ventas de vegetales y verduras vietnamitas a otros mercados como Estados Unidos, Corea del Sur, Japón y Tailandia, demostraron señales positivas con aumentos constantes en el período.De acuerdo con los datos oficiales, el valor de las exportaciones de vegetales y verduras de la nación indochina alcanzó solamente 2,2 mil millones de dólares en la etapa de enero a agosto, una merma interanual de 12,8 por ciento./.",
    "¿Quién es Xi Jinping, presidente de China?": "¿Cuál es el futuro de China bajo Xi Jinping? 4:18\n\n(CNN) -- El presidente de China, Xi Jinping, se reunirá con el presidente de Rusia, Vladimir Putin, la próxima semana, en el marco de una cumbre en Uzbekistán.\n\nEsta reunión será el primer encuentro cara a cara entre los dos líderes, que han establecido una estrecha relación desde la invasión rusa de Ucrania a principios de este año.\n\nAsimismo este encuentro marca la primera salida de Xi desde los primeros días de la pandemia, y además ocurrirá pocas semanas antes de una importante reunión política en Beijing, donde se espera que rompa con la tradición y asuma un tercer mandato en el poder, consolidando su papel como el líder más poderoso de China en décadas.\n\nTe presentamos un vistazo a la vida de Xi Jinping, el presidente de la República Popular de China.\n\n¿Quién es Xi Jinping?\n\nDatos personales\n\nFecha de nacimiento: 15 de junio de 1953\n\npublicidad\n\nLugar de nacimiento: Condado de Fuping, provincia de Shaanxi, China (algunas fuentes dicen Beijing)\n\nNombre de nacimiento: Xi Jinping\n\nPadre: Xi Zhongxun, revolucionario y vice primer ministro\n\nMadre: Qi Xin\n\nMatrimonios: Peng Liyuan (desde 1987); Ke Lingling (divorciada)\n\nHijos: Xi Mingze, con Peng Liyuan\n\nFormación: Universidad de Tsinghua, Ingeniería Química, 1979; Universidad de Tsinghua, doctorado en Leyes, 2002\n\nOtros datos\n\nSe le considera un \"principito\", el hijo o la hija de un veterano revolucionario.\n\nSu esposa, Peng Liyuan, es una famosa cantante folclórica en China.\n\nCronología\n\n1969-1975 - Trabaja como obrero agrícola en Liangjiahe, Shaanxi. Xi forma parte de los millones de jóvenes urbanos que fueron \"enviados abajo\", obligados por el gobierno comunista a abandonar las ciudades para trabajar como trabajadores en el campo.\n\n1974 - Se afilia al Partido Comunista de China.\n\n1979-1982 - Trabaja como secretario personal de Geng Biao, ministro de Defensa.\n\n1982-1985 - Trabaja como subsecretario y luego secretario de Zhengding, provincia de Hebei.\n\nAbril de 1985 - Realiza su primer viaje a Estados Unidos como parte de una delegación agrícola.\n\n1985-1988 - Vice alcalde ejecutivo de Xiamen, provincia de Fujian.\n\n1988-1990 - Secretario del Partido en Ningde, provincia de Fujian.\n\n1990-1996 - Secretario del Partido en Fuzhou, provincia de Fujian.\n\n1996-1999 - Vicesecretario del Partido en la provincia de Fujian.\n\n1999-2000 - Vicegobernador de la provincia de Fujian.\n\n2000-2002 - Gobernador de la provincia de Fujian.\n\n2002-2007 - Secretario del Partido en la provincia de Zhejiang.\n\n2007 - Es nombrado secretario del Partido en Shanghai.\n\nOctubre de 2007 - Miembro del Comité Permanente del Politburó.\n\n2007-2013 - Presidente de la Escuela Central del Partido.\n\n2008-2013 - Vicepresidente de la República Popular China.\n\n2010-2012 - Vicepresidente de la Comisión Militar Central.\n\n15 de febrero de 2012 - Pronuncia un discurso político en Washington D. C., y se reúne con el presidente de EE.UU., Barack Obama.\n\n15 de noviembre de 2012 - Sucede a Hu Jintao como secretario general del Comité Central del Partido Comunista de China y como presidente de la Comisión Militar Central.\n\n14 de marzo de 2013 - Xi es nombrado presidente de China por el Parlamento.\n\nOctubre de 2014 - Se publica \"The Governance of China\", una colección de discursos de Xi.\n\n12 de noviembre de 2014 - Obama y Xi anuncian un acuerdo sobre el cambio climático que reduciría las emisiones de gases de efecto invernadero de ambos países en cerca de un tercio en las próximas dos décadas. La Casa Blanca dice que el anuncio marca la primera vez que China acuerda reducir sus emisiones de carbono.\n\n22-27 de septiembre de 2015 - Durante la primera visita de Estado de Xi a Estados Unidos, se reúne con líderes tecnológicos y empresariales en Seattle antes de volar a Washington D. C. para reunirse con Obama.\n\n20-23 de octubre de 2015 - Primera visita de Estado al Reino Unido, para reforzar los lazos económicos y diplomáticos.\n\n7 de noviembre de 2015 - Se reúne con el presidente de Taiwán, Ma Ying-jeou, en Singapur, lo que supone el primer encuentro entre los líderes de China y Taiwán desde que terminó la guerra civil china en 1949.\n\nAbril de 2016 - Asume el título de \"comandante en jefe\" del nuevo centro de mando de batalla de las fuerzas conjuntas, consolidando así su control del ejército.\n\n27 de octubre de 2016 - Es declarado \"núcleo del partido comunista chino\". El título, que originalmente ostentaba el presidente Mao Zedong, refuerza el poder de Xi.\n\n6 y 7 de abril de 2017 - Visita al presidente de EE.UU., Donald Trump, en el complejo de Mar-A-Lago, en Palm Beach (Florida). Los hombres entablan negociaciones comerciales y discuten la amenaza nuclear norcoreana.\n\n24 de octubre de 2017 - Los delegados del Partido votan por unanimidad hacer del \"Pensamiento de Xi Jinping sobre el socialismo con características chinas para una nueva era\" un principio rector. La resolución refleja muchos de los temas tratados por Xi durante un reciente discurso en el que detalló su amplia visión del país, trazando su futuro en un mundo en el que el alcance de China se extiende -y se siente- más que nunca.\n\n25 de febrero de 2018 - El Partido propone modificar la Constitución del país para abolir los límites de los mandatos presidenciales, permitiendo a Xi ejercer indefinidamente como jefe de Estado de China.\n\n11 de marzo de 2018 - El Parlamento aprueba el polémico cambio de la Constitución del país, allanando el camino para que Xi permanezca en el poder indefinidamente. De las 2.964 votaciones, dos delegados votan en contra y tres se abstienen, lo que sugiere una mínima oposición a la pretensión de Xi de gobernar de forma vitalicia. La aprobación requiere dos tercios de los votos, lo cual es un ejercicio en gran medida simbólico.\n\n17 de marzo de 2018 - Comienza su segundo mandato como presidente, sin límites de duración.\n\n25-27 de marzo de 2018 - Recibe la visita del líder de Corea del Norte, Kim Jong Un.\n\n4 de mayo de 2018 - Habla por teléfono con el primer ministro de Japón, Shinzo Abe, sobre la situación en la península de Corea. Es la primera vez que ambos líderes hablan por teléfono.\n\n1 de diciembre de 2018 - Se reúne con Trump para discutir las tensiones sobre el comercio durante la cumbre del G20 en Argentina.\n\n4 de noviembre de 2019 - Elogia el liderazgo y el duro trabajo de la jefa del Ejecutivo de Hong Kong, Carrie Lam, durante una reunión sorpresa en Shanghái, a pesar de los meses de violentas protestas bajo su mandato, según la agencia estatal de noticias Xinhua, que también publicó una foto de la pareja dándose la mano y sonriendo.\n\n10 de marzo de 2020 - Realiza su primera visita a Wuhan desde que surgió el brote del nuevo coronavirus en China, más de dos meses antes. Según la agencia estatal de noticias Xinhua, Xi llega a Wuhan \"para una inspección del trabajo de prevención y control de la epidemia\" en la ciudad y la provincia circundante.\n\n22 de septiembre de 2020 - En un discurso por videoconferencia ante la Asamblea General de las Naciones Unidas (AGNU) en Nueva York, Xi pide una \"revolución verde\" y dice que el país aumentará sus objetivos en el marco del acuerdo climático de París, un compromiso de 187 países para reducir sus emisiones de carbono. Xi también dice que la pandemia de coronavirus ha demostrado que \"la humanidad no puede permitirse seguir ignorando las repetidas advertencias de la naturaleza\". Pide a los países que lleven a cabo una \"revolución científica y tecnológica y una transformación industrial\" para lograr una \"recuperación verde de la economía mundial en la era poscovid\".\n\n21 de septiembre de 2021 - En un discurso pregrabado ante la AGNU, Xi dice que China no construirá ningún nuevo proyecto de energía de carbón en el extranjero y que también aumentará el apoyo financiero a los proyectos de energía verde y baja en carbono en otros países en desarrollo.\n\n11 de noviembre de 2021 - Altos cargos del Partido Comunista de China aprueban una resolución sobre los \"principales logros y experiencias históricas\" del partido, en una medida que se espera refuerce aún más el control de Xi sobre el poder. Se trata de la tercera \"resolución histórica\" emitida por el Partido en sus 100 años de existencia; las otras dos, en 1945 y 1981, cimentaron la supremacía de Mao y Deng Xiaoping, respectivamente.\n\n4 de febrero de 2022 - Xi y el presidente de Rusia, Vladimir Putin, hacen un llamado para que la OTAN detenga su expansión durante una reunión al margen de los Juegos Olímpicos de Beijing.\n\nCon información de Simone McCarthy y Nectar Gan.",
    "Tifón Noru provocará viento y lluvia en Mar Meridional de China y áreas costeras del sur de China": "BEIJING, 26 sep (Xinhua) -- El observatorio nacional de China pronostica vientos y tormentas de lluvia en el Mar Meridional de China y a lo largo de las áreas costeras del sur de China durante los próximos tres días, debido a que Noru, la decimosexta tormenta que recibe nombre en la temporada de tifones 2022 en el Pacífico, avanzó hacia las partes centro-orientales del Mar Meridional de China hoy lunes por la mañana.\n\nSe espera que el tifón avance hacia el oeste a una velocidad de entre 20 y 25 kilómetros por hora, moviéndose a las regiones costeras orientales de Vietnam y fortaleciéndose, señaló el Centro Meteorológico Nacional (CMN).\n\nAfectadas por el aire frío y el tifón, algunas áreas costeras de Fujian, Guangdong, Hainan y Taiwan, y las aguas en torno al estrecho de Taiwan, el Canal de Bashi, el Mar Meridional de China, y las islas Xisha, Zhongsha y Nansha experimentarán fuertes vientos desde hoy por la tarde y hasta el martes por la tarde.\n\nPartes del Mar Meridional de China y de las áreas costeras del sur de China experimentarán tormentas de lluvia relativamente fuertes entre el lunes y el miércoles.\n\nEl CMN emitió hoy una alerta amarilla, la tercera alerta más elevada, por el tifón Noru, y la Oficina Estatal de Control de Inundaciones y Alivio de Sequías activó su respuesta de emergencia Nivel IV para inundaciones y el tifón en Hainan, Guangdong, Guangxi y Fujian.",
    "Una nueva amenaza china se cierne sobre el ejército de Taiwán: troles con drones": "Inician negociaciones entre EE.UU. y Taiwán 1:12\n\n(CNN) -- Con el sol brillando, las bebidas en la mesa y la música en el aire, parece que los jóvenes del video, que se ha hecho viral en las redes sociales chinas, eligieron un gran día para hacer un picnic.\n\nVestidos informalmente con pantalones vaqueros y camisetas, pantalones cortos y sandalias, y charlando jovialmente en mandarín mientras se encorvan sobre un mando y una pantalla, es difícil creer que puedan estar tramando algo turbio... hasta que uno de ellos grita emocionado: \"¡Tengo un tanque!\".\n\nPero estos hombres no están jugando a un juego de computadora. Están volando con drones sobre una instalación militar en una isla cercana controlada por Taiwán.\n\nEl video de 15 segundos es uno de los varios que han aparecido recientemente en la red social china Weibo y que muestran lo que parecen ser drones de uso civil que están patrullando a los militares de Taiwán. El ejército de la isla confirmó más tarde que estas misteriosas amenazas son realmente drones civiles procedentes de China continental.\n\nLos videos muestran imágenes detalladas, a vista de dron, de instalaciones y personal militar en las islas periféricas de Taiwán, Kinmen. Acompañados de bandas sonoras que van desde baladas hasta música de baile y muchos emojis, los clips parecen diseñados para destacar la falta de preparación de las tropas de Taiwán.\n\npublicidad\n\nUn video capta el momento en que cuatro soldados de Taiwán se dan cuenta de que están siendo observados por un dron que sobrevuela su puesto de guardia. Sorprendidos, responden lanzando piedras al dron intruso, que se acerca tanto que se pueden distinguir los rostros de los soldados.\n\nLas imágenes de estos extraños encuentros se han hecho virales en las redes sociales chinas y atraen cientos de comentarios que se burlan de los militares taiwaneses. Los clips parecen exponer una vulnerabilidad asombrosa: la capacidad de los drones chinos para fotografiar lugares militares restringidos en Taiwán en cualquier momento.\n\nLa guerra de la \"zona gris\"\n\nAnalistas afirman que las imágenes que se difunden por internet -que muestran con todo detalle los emplazamientos y el personal militar para que todo el mundo las vea- son, en el mejor de los casos, embarazosas para Taiwán y, en el peor, francamente peligrosas.\n\nLas incursiones de los drones se producen en medio de un aumento de las tensiones tras una visita de la presidenta de la Cámara de Representantes de Estados Unidos, Nancy Pelosi, a Taiwán, una democracia autónoma de casi 24 millones de personas, en agosto.\n\nEse viaje enfureció al Partido Comunista gobernante de China --que considera a Taiwán como parte de su territorio, a pesar de no haberla gobernado nunca-- y respondió lanzando ejercicios militares sin precedentes alrededor de la isla, enviando aviones de guerra a través del estrecho de Taiwán y disparando misiles sobre la isla principal.\n\nLa presidenta de Taiwán, Tsai Ing-wen, ha afirmado que las incursiones con drones son el más reciente incremento de esta presión; un nuevo frente en las tácticas de guerra de la \"zona gris\" de China para intimidar a la isla. El 1 de septiembre, tras advertir que ejercería su derecho a la autodefensa, Taiwán derribó por primera vez un dron.\n\nPero, por muy provocativas que sean las imágenes, es difícil saber con exactitud quién está detrás de las incursiones con drones.\n\nBeijing ha desestimado las incursiones de drones como \"nada del otro mundo\". Preguntado por los drones de uso civil que vuelan en la zona de Kinmen, un portavoz del Ministerio de Asuntos Exteriores de China respondió recientemente: \"Drones chinos volando sobre el territorio de China... ¿de qué hay que sorprenderse?\".\n\nPara alimentar las sospechas, China no ha eliminado los videos de su internet, que por otra parte está muy censurada, ni ha impedido que los drones viajen por su propio espacio aéreo, muy controlado.\n\nBeijing tampoco parece estar interesado en tratar de castigar a los responsables de las imágenes; el vuelo de drones sobre instalaciones militares nacionales se castiga con penas de prisión.\n\n\"Acoso negable\"\n\nIsabel Hilton, periodista internacional y observadora de China desde hace mucho tiempo, dijo que era imposible saber quién pilotaba los drones, y eso era precisamente lo que los hacía tan adecuados para el \"acoso negable\".\n\nLos aparatos parecen ser modelos civiles, pero podrían \"ser manejados por cualquiera, incluso por los militares\", dijo Hilton, fundadora de China Dialogue, sugiriendo que \"agencias gubernamentales bajo la apariencia de un movimiento popular\" podrían estar detrás de los controles.\n\nHilton estableció un paralelismo con los acontecimientos en el mar de China Meridional, donde China ha sido acusada de utilizar una milicia marítima para hacer valer sus reivindicaciones territoriales pululando por las zonas en disputa con cientos de barcos de pesca aparentemente civiles.\n\nLos expertos occidentales afirman que la milicia -a veces apodada los \"Pequeños Hombres Azules\" de China- está financiada y controlada por el Ejército Popular de Liberación. China no reconoce su existencia y, cuando se le pregunta, se refiere a ellos como una \"supuesta milicia marítima\".\n\nEn ambos ámbitos, el resultado ideal para China es obtener una ventaja \"sin que parezca que los militares están involucrados\", dijo Hilton.\n\n\"Tanto si se utilizan barcos de pesca como drones civiles, no parece que se trate de una política oficial. No parece un acoso militar directo como lo es la incursión de un avión de guerra. Así que es una provocación negable\".\n\nHilton indicó que los drones no solo sirven para el reconocimiento --\"vuelan muy bajo sobre instalaciones militares o toman fotografías muy claras de soldados identificables individualmente\"--, sino que también podrían tener un impacto psicológico en los soldados, que \"encuentran sus caras muy claramente puestas en los medios sociales chinos, donde son susceptibles de ser insultados y donde la gente puede pedir que los maten\". Los medios de comunicación taiwaneses han informado que esta exposición podría dañar la moral de los soldados de la isla.\n\n\"Todo esto es muy desmoralizador para los taiwaneses, y se mantiene a un nivel que está diseñado para no dejar que Taiwán se relaje, para no dejar que Taiwán olvide la amenaza\", dijo Hilton.\n\n\"(Está) diseñado para recordar a Taiwán que no puede escapar de la presión china, y que al final China tomará el control. Ese es el propósito\".\n\nTroles con drones\n\nPero no todo el mundo sospecha de la mano invisible de los militares chinos.\n\nPaul Huang, investigador de la Fundación de Opinión Pública de Taiwán, un centro de estudios no gubernamental sin ánimo de lucro, cree que los drones son operados por civiles particulares que \"quizá por curiosidad, quizá por nacionalismo\" quieren provocar a Taiwán.\n\n\"Volar tan cerca de un puesto de guardia militar taiwanés y llamar su atención... Esa no es realmente la forma en que un ejército desplegaría o utilizaría sus drones. Y, francamente, no veo ninguna buena razón para que el (Ejército Popular de Liberación) intente algo así\", dijo Huang.\n\nSin embargo, Hilton y él están de acuerdo en que Beijing podría detener las incursiones con drones si quisiera, pero no lo hace porque ve una ventaja en dejar que continúen.\n\n\"Beijing (ve las incursiones) como un intento de su propia población de molestar a Taiwán, de provocar a Taiwán, de burlarse de la incompetencia de Taiwán. Lo tratan como una victoria propagandística\", comentó Huang.\n\nHilton, de China Dialogue, dijo que Beijing \"definitivamente juega un doble juego aquí\".\n\n\"Beijing, como sabemos, controla su propio internet doméstico, controla el espacio aéreo doméstico. Si esto ocurre, es porque el gobierno desea que ocurra\".\n\nAmenaza cambiante\n\nTaiwán se enfrenta a la amenaza de invasión desde el final de la Guerra Civil china en 1949, cuando los nacionalistas derrotados de Chiang Kai-shek huyeron allí para establecer un nuevo gobierno, tras ser expulsados de la China continental por el Partido Comunista de Mao Zedong.\n\nMás de 70 años después, el Partido Comunista sigue considerando a Taiwán como algo parecido a una provincia escindida que debe ser \"reunificada\" con el continente a toda costa, y ha dejado claro que está dispuesto a utilizar la fuerza, si es necesario, para cumplir ese objetivo.\n\nSi China invadiera, las islas Kinmen -la mayoría de las cuales están controladas por Taiwán desde el final de la guerra- serían un primer objetivo tentador. Situadas a pocas millas de la ciudad china de Xiamen -y a cientos de millas de la capital de Taiwán, Taipei- son muy vulnerables.\n\nPor esta razón, durante las últimas siete décadas las playas de Kinmen se han revestido con innumerables picos de hierro diseñados para hacer que cualquier asalto por vía marítima sea lo más costoso posible para una fuerza invasora.\n\nPara Taiwán, el problema es que la naturaleza de esa fuerza invasora está cambiando.\n\nLa proximidad de las islas Kinmen al territorio continental las sitúa dentro del radio de acción de los drones disponibles en el mercado, que son baratos y abundantes en China, donde se encuentra el segundo mercado más grande del mundo para estos aparatos y no faltan operadores potenciales entre sus 1.400 millones de habitantes.\n\nY aunque los picos de hierro pueden ser útiles en una invasión en la playa, no servirán de mucho contra un operador de drones que patrulle a los militares de Taiwán desde la seguridad de un parque de Xiamen.\n\nContraatacando\n\nSin embargo, Huang asegura que Beijing puede llegar a lamentar no haber frenado a los troles, sean quienes sean.\n\nDijo que Taiwán podría pedir a DJI, el fabricante con sede en China cuyo logotipo aparecía en algunos de los videos de los troles, que haga de las islas Kinmen una zona restringida en su base de datos, una medida que impediría a los operadores poder volar los drones allí.\n\nSi DJI se negara a cumplir la orden, Taiwán podría excluirla de su mercado, lo que supondría un nuevo golpe para una empresa que ya ha sido incluida en una lista negra de inversiones de Estados Unidos por sus presuntos vínculos con el Estado chino. DJI, el principal fabricante de drones del mundo, declinó hacer comentarios a CNN para este artículo.\n\nY la \"victoria propagandística\" de Beijing puede tener otras consecuencias no deseadas.\n\nPoco después de la serie de incursiones de drones, el Ministerio de Defensa Nacional de Taiwán anunció que la isla desplegaría un nuevo sistema antidrones en las bases militares a partir del próximo año. También anunció planes para aumentar su presupuesto general de defensa hasta un récord de US$ 19.400 millones, un aumento del 13,9% con respecto a 2022.\n\n\"(China) no ve realmente un problema hasta ahora, lo que creo que deberían, porque esto podría llevar a una escalada que no querían. Si quieren tener el control, será mejor que controlen primero a estos operadores de drones civiles\", afirmó Huang.\n\nTaiwán, por su parte, parece haberse dado cuenta de que ignorar a los drones y a sus misteriosos operadores no es una opción. Pocos días después de derribar su primer dron, publicó una serie de fotos en los medios de comunicación mostrando sus nuevas y brillantes armas antidrones. Parecía estar enviando su propio mensaje propagandístico: la próxima vez que los drones vengan a visitarle, estará preparado.",
    "\"Hace días que nos quedamos sin leche para los niños\": la desesperada situación que se vive en China por el estricto confinamiento": "\"Hace días que nos quedamos sin leche para los niños\": la desesperada situación que se vive en China por el estricto confinamiento\n\nRedacción\n\nBBC News Mundo\n\n12 septiembre 2022\n\nFuente de la imagen, Getty Images Pie de foto, Vecinos hacen cola para comprar verdura antes de que empiece el confinamiento en Chengdu.\n\n\"Han pasado 15 días, no tenemos harina, arroz ni huevos. Hace días que nos quedamos sin leche para los niños\".\n\nQuien habla es un residente de la región autónoma uigur de Xinjiang, una de las decenas de millones de personas que siguen confinadas en bloqueos parciales o totales en China y que se están quedando sin apenas alimentos o artículos de primera necesidad.\n\nAl menos 30 regiones del país se han visto afectadas por los cierres, con los que las autoridades buscan contener los brotes de covid antes del congreso del Partido Comunista, que se celebrará en octubre.\n\nLa política de cero covid que lleva a cabo China requiere de confinamientos estrictos, incluso si solo aparecen unos pocos casos, lo que ha llegado a provocar protestas ciudadanas, algo excepcional en el país. También se le ha acusado de asfixiar el crecimiento económico. Este lunes, el país registró 949 nuevos casos de covid en todo el territorio.\n\nEn Xinjiang, el confinamiento en la prefectura autónoma kazaja de Ili, cerca de la frontera con Kazajistán, que dura ya semanas, ha provocado que residentes desesperados acaben pidiendo ayuda en las redes sociales. En uno de estos vídeos, un hombre uigur abrumado por la emoción aseguraba que sus tres hijos no habían comido en tres días.\n\nEn la ciudad de Yining, la capital de Ili, un documento con más de 300 solicitudes urgentes de alimentos, medicamentos y compresas femeninas ha circulado ampliamente por internet.\n\nSin comida ni medicinas\n\n\"No tengo dinero para comprar provisiones. Mi esposa está embarazada y tenemos dos hijos. Nos estamos quedando sin gas. Mi esposa necesita un chequeo médico\", ha compartido otro residente de esta región, que tiene una población mixta de chinos han, kazajos y uigures.\n\nA principios de este mes, un esperado informe de la ONU acusó a China de \"violaciones graves de los derechos humanos\" contra los uigures y otras minorías musulmanas en Xinjiang. Organizaciones de derechos humanos aseguran que más de un millón de uigures se encuentran detenidos contra su voluntad. Pekín asegura que esa red de campos de detención son una herramienta para luchar contra el terrorismo.\n\nEn la provincia suroccidental de Guizhou, las autoridades cerraron una zona de la capital, Guiyang, sin prevenir a los residentes, lo que dejó a más e 500.000 vecinos encerrados en casa sin la posibilidad de prepararse. Según publicó el diario \"The Guardian\", se apagaron incluso los ascensores para que la gente no pudiera salir.\n\nFuente de la imagen, Reuters Pie de foto, Ciudadanos hacen cola en Chengdu para hacer un test de covid.\n\n\"No podemos comprar por internet porque no hay reparto, y los supermercados están cerrados. ¿Nos está tratando el gobierno como animales o es que quieren que nos muramos?\", preguntaba un usuario, citado por \"The Guardian\", en la plataforma de microblogging Weibo, una de las principales redes sociales de China.\n\nTest negativo para poder salir\n\nChengdu, la capital de la región de Sichuan, es la ciudad china más grande que vuelve a ser sometida a un confinamiento tras el cierre de dos meses que sufrió Shanghai este año. Se ha prohibido a sus 21 millones de habitantes que abandonen la ciudad, y solo se permite salir a comprar provisiones a los residentes que puedan mostrar un test negativo de covid.\n\nEl cierre se produce después de una importante ola de calor que ha sufrido toda la región y del terremoto que se produjo a principios de este mes, en que que muchos vecinos que intentaban huir de sus casas se toparon con que las salidas estaban cerradas. Los funcionarios de la ciudad han dicho que planean levantar las restricciones en cinco zonas de la ciudad a partir del próximo lunes.\n\nLos confinamientos se producen en vísperas del Congreso Nacional del Partido, que se celebrará en octubre, un evento que se produce cada cinco años y que reunirá por primera vez desde el inicio de la pandemia a los miembros más importantes del Partido Comunista chino.\n\nLos funcionarios del partido están bajo una inmensa presión para asegurarse de que el evento se desarrolle sin problemas, e incluso los pequeños brotes de covid-19 se consideran una amenaza.\n\nEl lunes, medios chinos aseguraron que un número pequeño de casos se habían detectado en los campus universitarios de Pekín, después de que los estudiantes regresaran de las vacaciones desde otras provincias.\n\nChina es la última gran economía mundial que intenta erradicar completamente los brotes de covid, algo necesario, alegan, para prevenir que olas más importantes del virus puedan desbordar los hospitales.\n\nOficialmente, China ha registrado menos de 15.000 muertes por covid desde que empezara la pandemia, según la universidad John Hopkins.",
    "Regreso a la prisión china del 'Covid cero' dos años y ocho meses después del comienzo de la pandemia": "La mirada del corresponsal\n\nRegreso a la prisión china del 'Covid cero' dos años y ocho meses después del comienzo de la pandemia\n\nVolver a China desde el extranjero es una odisea que, entre billetes de avión con precios inflados, gastos de hotel para la cuarentena y las pruebas PCR, puede costar más de 6.000 euros y hasta 17 días de aislamiento",
    "China: El Consejo de Derechos Humanos de la ONU debe garantizar rendición de cuentas por las continuas atrocidades cometidas en Xinjiang": "El Consejo debe encargar a un mecanismo internacional independiente que investigue los crímenes\n\nPersonas que han huido recientemente de Xinjiang cuentan a Amnistía Internacional los abusos que han sufrido\n\nLa campaña por la liberación de las personas detenidas de Xinjiang trabaja ya por 126 mujeres y hombres que se cree que están detenidos arbitrariamente\n\nEl Consejo de Derechos Humanos de la ONU debe poner fin a sus años de inacción y establecer un mecanismo internacional independiente encargado de investigar los crímenes de derecho internacional cometidos en la Región Autónoma Uigur de Xinjiang. Así lo ha manifestado Amnistía Internacional hoy.\n\nEl periodo de sesiones del Consejo, que comenzó el 12 de septiembre, es el primero que se celebra tras la presentación del reciente informe de la alta comisionada sobre las atrocidades cometidas por el gobierno chino en Xinjiang. La evaluación, largamente demorada, corrobora los abundantes indicios de graves violaciones de derechos humanos contra la población uigur y otras comunidades de minorías étnicas predominantemente musulmanas documentadas por Amnistía Internacional y otras organizaciones dignas de crédito.\n\nAmnistía Internacional sigue escuchando de boca de personas que huyeron recientemente de Xinjiang y de familiares de personas detenidas que la población de la región sigue sufriendo persecución y detención arbitraria simplemente a causa de su religión y su etnia.\n\n“El Consejo de Derechos Humanos ha dejado sistemáticamente sin protección los derechos humanos de millones de personas musulmanas de Xinjiang que durante los últimos cinco años han sufrido innumerables atrocidades. Muchos Estados miembros del Consejo utilizaron el largo silencio de la alta comisionada para justificar el suyo propio”, ha manifestado la secretaria general de Amnistía Internacional, Agnès Callamard.\n\nEl tiempo de las medias tintas ya ha pasado, ahora que la oficina de la alta comisionada ha confirmado que las atrocidades documentadas pueden constituir crímenes de lesa humanidad y requieren atención inmediata. Agnès Callamard, secretaria general de Amnistía Internacional\n\n“Pero el tiempo de las medias tintas ya ha pasado, ahora que la oficina de la alta comisionada ha confirmado que las atrocidades documentadas pueden constituir crímenes de lesa humanidad y requieren atención inmediata. El Consejo debe dar una respuesta acorde con la magnitud y la gravedad de las violaciones de derechos humanos cometidas.”\n\n\n\nAmnistía Internacional pide a los miembros del Consejo que tomen medidas concretas para poner fin a los abusos cometidos por las autoridades chinas y garantizar la rendición de cuentas. Durante este periodo de sesiones, el Consejo debe presentar una resolución y establecer un mecanismo internacional independiente que investigue los crímenes de derecho internacional y otras graves violaciones de derechos humanos cometidos en Xinjiang, a fin de garantizar la rendición de cuentas, entre otras cosas identificando a los presuntos autores.\n\nAdemás, los Estados miembros, de forma inmediata e inequívoca, deben pedir al gobierno chino que ponga en libertad a todas las personas detenidas arbitrariamente en campos de internamiento, prisiones u otros centros, y deben comprometerse a no devolver a China a ninguna persona que corra peligro de sufrir persecución u otras violaciones graves de derechos humanos.\n\nEl encubrimiento de China en Xinjiang\n\nLas autoridades chinas han intentado bloquear las investigaciones llevadas a cabo por la alta comisionada de las Naciones Unidas para los derechos humanos y por otras entidades, y han presionado a los Estados miembros de la ONU para que minimicen o ignoren los indicios existentes. A consecuencia de ello, a los investigadores de la ONU no se les ha permitido entrar en Xinjiang, por lo que el alcance de la investigación de la alta comisionada ha sido limitado.\n\n\n\nAl hablar con la ONU o con otros investigadores o periodistas, la gente que vive en Xinjiang o tiene lazos familiares con la región ha corrido peligro de ser detenida, recluida, encarcelada, torturada o sometida a desaparición forzada, y también lo han corrido sus familiares.\n\n“Internamente, China sigue utilizando violencia severa, restricciones ilegales e intimidación, al tiempo que emplea la fuerza diplomática en la escena mundial para encubrir sus atrocidades en Xinjiang. Los miembros del Consejo deben ver los intentos de China por deslegitimar las conclusiones del informe como lo que son: ni más ni menos que un intento de ocultar los crímenes de lesa humanidad y disuadir de las críticas”, ha manifestado Agnès Callamard.\n\n“Si los miembros del Consejo no actúan ya, se convertirán en cómplices del encubrimiento del gobierno chino. Esa inacción transmitiría a las autoridades chinas el peligroso mensaje de que se puede acosar a los Estados miembros para que ignoren los indicios fidedignos de que se están cometiendo violaciones graves de derechos humanos, y que los Estados poderosos están más allá de un escrutinio efectivo”.\n\n“Esto sería una traición imperdonable a los millones de víctimas, supervivientes y familiares. Entre este grupo se encuentran los muchos cientos de miles de personas que, según se cree, continúan detenidas arbitrariamente.”\n\nGente que huye de Xinjiang\n\nEntre enero y junio de 2022, Amnistía Internacional visitó Asia Central y Turquía para entrevistar a personas que habían huido recientemente de Xinjiang y a familiares de personas detenidas arbitrariamente.\n\n\n\nResulta abrumador el hecho de que quienes huyeron recientemente tenían demasiado miedo para hablar abiertamente de sus experiencias, pues temían represalias contra sus familiares que continuaban en Xinjiang.\n\n\n\nNo obstante, seis personas que huyeron de Xinjiang entre finales de 2020 y finales de 2021 accedieron a hablar con Amnistía Internacional a condición de mantener el anonimato. Estas personas describieron una vida de implacable represión en Xinjiang, derivada de las políticas chinas de severa restricción de las libertades de los grupos étnicos predominantemente musulmanes. Esa restricción incluye graves violaciones de los derechos a la libertad y a la seguridad de la persona, a la privacidad, a la libertad de circulación, a la libertad de opinión y expresión, a la libertad de pensamiento, conciencia, religión y creencia, a tomar parte en la vida cultural, a la igualdad y la no discriminación, y a no sufrir trabajos forzados.\n\n\n\nUn hombre de etnia kazaja que dejó Xinjiang a principios de 2021 contó a Amnistía Internacional que la gente de su localidad seguía sin poder practicar su religión. “Las restricciones religiosas continúan [en 2021] […] Había cinco mezquitas [en mi localidad]: destruyeron cuatro […] La que queda está vigilada y supervisada […] ¡No va nadie! […] Quizá [la gente rece] en la oscuridad de la noche con la ventana cerrada, en silencio”, dijo.\n\nAmnistía Internacional entrevistó a la madre de Erbolat Mukametkali, hombre de etnia kazaja. Erbolat fue detenido en marzo de 2017, pasó un año en campos de internamiento, y luego recibió una condena de 17 años de prisión. La madre de Erbolat cree que su hijo fue detenido exclusivamente a causa de sus prácticas religiosas. “Añoro a mi hijo […] Soy mayor, mi sueño es morir con mi hijo a mi lado”, dijo.\n\n\n\nAmnistía Internacional también entrevistó a un familiar de Berzat Bolatkhanm, un hombre de etnia kazaja detenido en abril de 2017 tras ser acusado de ser un “traidor al Estado”. El familiar cree que Berzat fue detenido a causa de su etnia y porque planeaba trasladarse a Kazajistán. Tras pasar un año en un campo de entrenamiento, Berzat recibió una pena de 17 años de prisión. “Él sólo hacía su trabajo. Era agricultor. De repente, porque quería trasladarse a Kazajistán […] la policía lo detuvo […] No es un extremista, ni un terrorista”, contó el familiar de Berzat a Amnistía Internacional.\n\nLas restricciones religiosas continúan […] Había cinco mezquitas [en mi localidad]: destruyeron cuatro […] La que queda está vigilada y supervisada. Hombre de etnia kazaja que dejó Xinjiang a principios de 2021\n\nEntre las personas entrevistadas más recientemente por Amnistía Internacional se encontraba una mujer que ahora vive en Turquía. Su hermana, Muherrem Muhammed Tursun, maestra de educación primaria, desapareció en agosto de 2021 tras publicar en su perfil de WeChat un vídeo sobre su familia celebrando el Aíd (el fin del Ramadán). Su familia cree que fue detenida a causa de su etnia uigur y porque su hijo había ido a Turquía a estudiar religión antes de regresar a Urumqi para estudiar odontología. A él se lo llevaron a principios de 2017, mientras que a la madre de Muherrem, Tajinisa Emin, la llevaron a un campo de internamiento en 2020. Cuando sus familiares en Turquía trataron de averiguar más detalles, un familiar que aún está en la región simplemente respondió: “No hagáis preguntas, se han ido.”\n\n\n\nEstas son sólo una fracción de las probablemente cientos de miles de personas detenidas arbitrariamente en Xinjiang, 126 de las cuales han sido incluidas por Amnistía Internacional en su campaña por la libertad para las personas detenidas en Xinjiang. Si el Consejo no actúa ahora, equivaldrá a abandonar a las personas supervivientes y a las familias de víctimas que han puesto en peligro seguridad para alzar la voz.\n\n“En 2022, los grupos étnicos musulmanes siguen enfrentándose a una persecución generalizada y sistemática en Xinjiang. Los crímenes de lesa humanidad y otras graves violaciones de derechos humanos cometidos en China conculcan sus derechos fundamentales y amenazan con eliminar sus identidades religiosas y culturales”, ha manifestado Agnès Callamard.\n\n“El hecho de que la comunidad internacional no haya emprendido acciones significativas sólo ha servido para que China siga con sus prácticas de violación de los derechos humanos y encubrimiento. El Consejo debe establecer ya un mecanismo internacional de investigación que ponga fin a la larga impunidad de las autoridades chinas.”\n\n",
    "China critica a EEUU por sus sanciones a otros países": "Wang Wenbin, vocero del Ministerio de Relaciones Exteriores, calificó a Washington como “la superpotencia de las sanciones”, pues incrementó las medidas de castigo contra 40 naciones hasta 933 por ciento entre los años 200 y 2021.\n\nSegún denunció, con dicha postura la Casa Blanca violó los principios y propósitos de la carta de la Organización de Naciones Unidas, generó un impacto negativo para casi la mitad de la población mundial, incrementó las crisis humanitarias y perturbó el orden económico y comercial internacional.\n\n“Amenaza el derecho a la vida, desafía el derecho a la autodeterminación, socava el derecho al desarrollo, y constituye una violación sistemática, persistente y a larga escala de los derechos humanos”, indicó.\n\nWang urgió a los congresistas estadounidenses a reflexionar sobre las secuelas de las sanciones unilaterales, en momentos de la mayor inflación en décadas en su país.\n\nUrgió a apostar por la cooperación, alejarse del conflicto, apegarse al multilateralismo y la solidaridad.\n\n“Estados Unidos necesita escuchar el llamado justo de la comunidad internacional, frenar su actitud hegemónica de imponer deliberadamente sanciones y jugar un rol constructivo en promover la paz y el desarrollo del mundo”, concluyó\n\nmv/ymr",
    "El informe sobre derechos humanos en China hace que Occidente pida un debate en la ONU": "Por Emma Farge\n\nGINEBRA, Suiza, 26 sep – Estados Unidos, Gran Bretaña y otros países están pidiendo un debate en el Consejo de Derechos Humanos de la ONU para discutir el trato que China da a los uigures y a otros musulmanes en la lejana región occidental de Xinjiang, según un documento y comentarios de diplomáticos el lunes.\n\nLa medida, que necesita una mayoría de votos para ser aprobada en el profundamente dividido Consejo de Ginebra, sería la primera vez que los supuestos abusos de China, un poderoso miembro permanente del Consejo de Seguridad, figuran en la agenda del organismo de derechos humanos de la ONU en sus 16 años de historia.\n\nLas intensas discusiones diplomáticas han continuado al margen de la reunión del Consejo desde que un esperado informe de la ONU estipuló el mes pasado que “se han cometido graves violaciones de los derechos humanos” en Xinjiang que pueden equivaler a crímenes contra la humanidad.\n\n“No podemos ignorar violaciones tan graves y sistemáticas de los derechos humanos”, dijo el lunes el embajador británico Simon Manley al organismo de la ONU. “Este consejo no debe, no puede, permanecer en silencio”.\n\nChina niega enérgicamente cualquier abuso y ha enviado una delegación gubernamental a Ginebra para contrarrestar lo que, según ella, son conclusiones erróneas de la oficina de derechos de la ONU, y dice estar “preparada para la lucha” si se toman medidas contra ella.\n\nUn portavoz de la misión diplomática de China en Ginebra no respondió a una solicitud de comentarios.\n\nEl llamado “proyecto de decisión” revisado por Reuters cuenta hasta ahora con el respaldo de Estados Unidos, Reino Unido, Canadá, Suecia, Dinamarca, Islandia y Noruega, según los diplomáticos. Su objetivo es que se debata durante la próxima sesión del Consejo, que comienza en febrero.\n\nChina podría intentar desestimar la propuesta con una moción de no acción.",
    "Santiago Rubio (CaixaBank): \"China tiene un problema de más gravedad para el crecimiento mundial\"": "Cautela es la palabra que más se repite en la entrevista con Santiago Rubio, responsable de estrategia de inversión de CaixaBank, quien asegura que mantienen un elevado nivel de liquidez, sin exposición a ningún riesgo de tipos de interés y centrados en valores defensivos extraeuropeos. Y advierte de que cuando el mercado deje de preocuparse por el cambio de paradigma de los bancos centrales, deberá asumir que el crecimiento económico de China ya no será igual que antes, lo que repercutirá al crecimiento global.\n\n¿Cuál es la estrategia para final de año?\n\nEl mundo está viviendo problemas económicos muy distintos y con perfiles de salidas muy distintos, empezando por EEUU, que está sufriendo un sobrecalentamiento clásico de la economía, en el que se han juntado una inflación que iba a ser temporal, por los cuellos de botella del Covid, con unas medidas paliativas de política fiscal, que es fácil decir ahora que fueron excesivas, aunque si iban a cometer un error, mejor pasarse que quedarse cortos. La inflación se ha convertido en más estable y ligada a un exceso de demanda. La solución es conocida: en palabras de Jerome Powell, presidente de la Fed, hay que reducir el vigor de la demanda. Pero no significa que sea fácil aplicarlo. Así que la Reserva Federal va a subir tipos en la magnitud y el horizonte temporal que haga falta para frenar su economía y controlar la inflación. En Europa la situación es muy distinta, tenemos un problema de shock de energía externo, lo que te lleva a una situación de estanflación, de alta inflación y poco crecimiento o recesión. Pero también es un problema con fecha de caducidad, en la medida que este shock energético desaparecerá. En el mejor de los mundos, porque la guerra de Ucrania provoque un cambio de régimen en Rusia y en el peor de los casos, cuando Europa haya generado las infraestructuras necesarias para cortar la dependencia de Rusia. Y luego está China, que es realmente el problema ahora mismo.\n\n¿Por qué?\n\nHa perdido dos de sus motores clásicos de crecimiento, que eran la inversión inmobiliaria residencial y el gran beneficio que le aportaba la globalización como fábrica del mundo. En el primer caso, la burbuja se está desinflando y no es previsible que vuelva a liderar el crecimiento, y en el segundo caso, el proceso de desglobalización, que hace solo tres años, cuando estaba Trump de presidente, era solo una especie de amenaza difusa, con la invasión de Rusia a Ucrania va a ser un catalizador y va a ser negativo para China, porque nadie va a querer tener componentes importantes de su cadena de producción en un país que en un momento determinado puede hacer algo como ha hecho Rusia. Así que China tiene un problema más duradero que Estados Unidos o Europa, y probablemente de más gravedad para el crecimiento global. Los tipos van a seguir subiendo, va a haber muy poco crecimiento fuera de EEUU, en Europa tenemos un shock energético y en China una implosión económica, con lo que el escenario sigue sin ser especialmente bueno.\n\nVolviendo a lo que comentaba de China, de que quizá el mercado no le está prestando todavía atención, ¿va a volver el foco?\n\nLa idea de que China ha llegado a un punto de inflexión y que no va a poder a volver a crecer como antes de la invasión de Ucrania es algo que todavía no ha calado en el mercado. Pero el proceso de desglobalización va a ser duradero, al igual que lo fue el de la globalización. Es un tema que nos va a acompañar durante años y va a tardar tiempo en incorporarse plenamente en nuestra visión del mundo. China va a perder esa capacidad de ser la fábrica del mundo.\n\n¿Cree que esta desaceleración o recesión técnica de algunos países no se va a convertir en algo más persistente?\n\nEn China la desaceleración está ahí y en la medida en que consiguen reducir la política de Covid cero volverán al crecimiento, pero no será como antes. En Europa la recesión es de energía y durará lo que duren los niveles actuales del precio de la energía. En EEUU hablar de recesión es algo relativo porque tienen una economía con un vigor enorme. Y el problema que tiene la Reserva Federal es que su manera de enfriar la demanda es a través de los segmentos más sensibles a la subida de tipos, que es la inversión residencial, pero no es uno de los sectores pujantes, con lo cual la capacidad de enfriar la economía americana es más limitada así que en EEUU a lo mejor no empezamos a ver signos de debilidad económica hasta el segundo trimestre del próximo año.\n\nCon este escenario, ¿cuál es la asignación de activos que están haciendo?\n\nEstamos siendo muy conservadores, desde que empezó la guerra prácticamente. Y esto quiere decir que tenemos poco riesgo en renta variable, con un sesgo extraeuropeo y de valores defensivos muy marcados. Esta parte la estamos reconsiderando porque la preocupación de los inversores puede ser menos eurocéntrica y más sinocéntrica dentro de unos meses. Tenemos muy poca exposición a riesgo de tipos de interés y estamos largos de dólar, que en este entorno puede ayudar. Y de valores defensivos cuyos resultados tengan poca sensibilidad a ciclo y buena visibilidad de beneficios y capacidad de repartir dividendos.\n\n¿De liquidez?\n\nTenemos abundante. Y no es malo que se inicie la recuperación de los activos libres de riesgo aunque sea poco, es todo un alivio respecto a hace unos años.",
    "Canciller chino reiteró posición respecto a Taiwan y política exterior de su país": "Al intervenir en la Asamblea General de NU, el ministro de Relaciones Exteriores de China, Wang Yi, estableció varios puntos básicos en política internacional, entre ellos, que los países deben defender la paz y oponerse a la guerra, deben perseguir el desarrollo y erradicar la pobreza, permanecer comprometidos con la cooperación y oponerse a la confrontación. Frente a la situación de Taiwan, indicó que cualquier esquema para interferir en los asuntos internos de China está destinado a enfrentar una fuerte oposición de todos los chinos.\n\n“Xinhua”. Nueva York. 09/2022. El consejero de Estado y ministro de Relaciones Exteriores de China, Wang Yi, pidió a la comunidad internacional hacer todo lo posible por la paz, el desarrollo y asumir la responsabilidad para la solidaridad y el progreso.\n\nAl pronunciar un discurso durante el debate general del 77º periodo de sesiones de la Asamblea General de las Naciones Unidas (AGNU), Wang dijo que el mundo se encuentra en un momento repleto de desafíos.\n\nEl mundo ha entrado en una nueva fase de turbulencia y transformación, acelerando cambios no vistos en un siglo, declaró Wang, agregando que esta era, no obstante, también está llena de esperanza.\n\nLa paz y el desarrollo siguen siendo la tendencia subyacente de los tiempos que corren y, en todo el mundo, las reivindicaciones de la gente a favor del progreso y la cooperación son más fuertes que nunca, observó Wang.\n\nLa respuesta de China, continuó Wang, es firme y clara sobre cómo responder a las demandas de estos tiempos y seguir la tendencia histórica de construir una comunidad con un futuro compartido para la humanidad, propuesta por el presidente chino, Xi Jinping.\n\nPrimero, los países deben defender la paz y oponerse a la guerra y a la turbulencia, señaló Wang, quien pidió a todos los países que sigan comprometidos a abordar las diferencias por medios pacíficos y resolver sus disputas a través del diálogo y las consultas.\n\nEn segundo lugar, los países deben perseguir el desarrollo y erradicar la pobreza, consideró Wang. Al señalar que el mundo debe situar el desarrollo en el centro de la agenda internacional, cimentando un consenso global sobre la promoción del desarrollo, Wang argumentó que el mundo debería ver cómo todos, en cada país, pueden obtener un mayor beneficio de los frutos del desarrollo de una manera más equitativa.\n\nEn tercer lugar, los países deben permanecer abiertos y oponerse a la exclusión, pidió Wang, añadiendo que los países deben mantenerse fieles a la apertura y la inclusión, defender el sistema de comercio multilateral alrededor de la Organización Mundial del Comercio y esforzarse en construir una economía mundial abierta.\n\nCuarto, los países deben permanecer comprometidos con la cooperación y oponerse a la confrontación, valoró Wang. Tras instar a los países a participar del diálogo, la consulta y la cooperación de ganar-ganar; rechazando el conflicto, la coerción y el juego de suma cero, Wang enfatizó que los países deben oponerse conjuntamente a la política de grupos y la confrontación entre bloques.\n\nEn quinto lugar, los países deben reforzar su solidaridad y oponerse a la división, manifestó Wang, quien pidió a la comunidad internacional que se oponga al trazado de líneas por motivos ideológicos para trabajar conjuntamente en la expansión del terreno de lo común y la convergencia de intereses que promuevan la paz y el desarrollo globales.\n\nSexto, los países deben defender la equidad para oponerse a la intimidación, expresó Wang, añadiendo que los países deben promover y practicar el verdadero multilateralismo, promover la igualdad de todos ellos en términos de derechos, reglas y oportunidades y construir un nuevo paradigma de relaciones internacionales caracterizadas por el respeto mutuo, la equidad, la justicia y la cooperación de beneficio mutuo.\n\nChina, como miembro permanente del Consejo de Seguridad de la ONU, siendo además el país en desarrollo más grande del mundo, mantiene su compromiso de impulsar la solidaridad y cooperación con otros países, siguiendo la tendencia de los tiempos y persiguiendo los intereses compartidos de la gran mayoría de los países, afirmó el canciller chino.\n\nChina, subrayó, ha sido un constructor de la paz mundial, un contribuyente al desarrollo global, un defensor del orden internacional, un proveedor de bienes públicos y un mediador en cuestiones candentes.\n\nFrente a la diversidad de los desafíos actuales, Xi ha propuesto la Iniciativa para el Desarrollo Global, un llamamiento para enfocar la atención de la comunidad internacional nuevamente en el desarrollo y construir una comunidad global de desarrollo, explicó Wang.\n\nXi también presentó la Iniciativa para la Seguridad Global, contribuyendo a reducir el déficit de paz que enfrenta la humanidad, con la visión de China, además de brindar su contribución para enfrentar los desafíos de seguridad global, detalló Wang.\n\nSobre la cuestión de Taiwan, Wang enfatizó que, desde la antigüedad, Taiwan ha sido una parte inalienable del territorio de China.\n\nLa soberanía e integridad territorial de China nunca se han roto, por lo que el hecho de que la parte continental y Taiwan pertenezcan a una única China nunca ha cambiado, aseveró.\n\nLos chinos en su conjunto nunca han cesado en sus esfuerzos de lograr la reunificación de China, constató el canciller.\n\nEl principio de una sola China, afirmó, se ha convertido en una norma básica en las relaciones internacionales y es un consenso general de la comunidad internacional.\n\nHace 51 años, precisamente en este salón solemne, la Asamblea General de la ONU adoptó por abrumadora mayoría la Resolución 2758, que decidió restaurar el asiento legítimo de la República Popular China en la ONU y expulsar a los “representantes” de las autoridades de Taiwan del lugar que habían ocupado ilegalmente, rememoró Wang.\n\nDe una vez por todas, la Resolución 2758 resolvió política, jurídica y procedimentalmente la cuestión de la representación de toda China, incluida Taiwan, en la ONU y las instituciones internacionales; bloqueando por completo todo intento de cualquier persona o país de crear “dos Chinas” o “una China, un Taiwan”, zanjó Wang.\n\nChina continuará esforzándose por lograr la reunificación pacífica con la mayor sinceridad y los mayores esfuerzos, pronunció el canciller chino, argumentando que, para lograr este objetivo, China debe combatir las actividades separatistas para la “independencia de Taiwan” con toda la determinación, además de adoptar las medidas más enérgicas para rechazar la interferencia de grupos externos.\n\nSolo previniendo de manera resuelta las actividades separatistas, de acuerdo con la ley, China podrá forjar una base auténtica para la reunificación pacífica, y solo cuando China haya completado su reunificación podrá haber una paz duradera en el Estrecho de Taiwan, advirtió Wang.\n\nCualquier esquema para interferir en los asuntos internos de China está destinado a enfrentar una fuerte oposición de todos los chinos, y cualquier movimiento para obstruir la causa de la reunificación de China será condenado a ser aplastado por las ruedas de la historia, vaticinó.\n\nMientras tanto, Wang dijo que China está implementando completamente una nueva filosofía de desarrollo que se caracteriza por uno innovador, coordinado, verde e inclusivo para todos, persiguiendo un desarrollo de alta calidad y fomentando un nuevo paradigma de desarrollo.\n\nChina disfrutará de un desarrollo sólido y sostenido, dará paso a perspectivas aún más brillantes y harán realidad más milagros espléndidos, vaticinó.\n\nDado que China tiene una quinta parte de la población mundial, su marcha hacia la modernización tiene un significado importante y de gran alcance para el mundo, constató Wang.\n\nEl camino que sigue China es el de la paz y el desarrollo, no el del saqueo y el colonialismo; es un camino de cooperación de beneficio mutuo, no uno de suma cero; es uno de armonía entre el hombre y la naturaleza, no de explotación destructiva de los recursos, enfatizó Wang.\n\nAgregó que China continuará haciendo sus aportaciones para manejar los desafíos que afronta el desarrollo humano y hará su contribución a la creación de una nueva forma de progreso para la humanidad.\n\nEl Partido Comunista de China convocará su 20º Congreso Nacional, en Beijing, el próximo mes, dijo Wang; para añadir que este Congreso, en respuesta a las expectativas de todo el pueblo chino, fijará metas y tareas bien planificadas para el desarrollo de China durante los próximos cinco años y más allá, además de elaborar un plan general para el desarrollo futuro de China.\n\nHabiendo alcanzado un nuevo punto de partida histórico, China seguirá su propio camino hacia la modernización para lograr el rejuvenecimiento de la nación china, avanzó Wang.\n\nChina, según Wang, trabajará con otros países para hacer todos los esfuerzos posibles por la paz y el desarrollo, asumir responsabilidades para la solidaridad y el progreso, construir una comunidad con un futuro compartido para la humanidad y abrazar un mundo aún mejor.",
    "Vicepresidenta de EEUU y líder japonés condenan acciones de China en el Estrecho de Taiwán": "Por Trevor Hunnicutt y Doina Chiacu\n\nTOKIO, 26 sep – La vicepresidenta estadounidense, Kamala Harris, reafirmó el lunes el compromiso de Washington con la defensa de Japón durante una reunión con el primer ministro japonés, Fumio Kishida, en Tokio en la que condenaron las acciones de China en el Estrecho de Taiwán.\n\n“(Ambos) Discutieron las recientes provocaciones agresivas e irresponsables de la República Popular China en el Estrecho de Taiwán y reafirmaron la importancia de preservar la paz y la estabilidad” en la zona, dijo la Casa Blanca en un comunicado.\n\nEl viaje de Harris a Asia, que incluirá una escala en Corea del Sur, se produce días después de que funcionarios chinos expresaron irritación por una promesa explícita del presidente de Estados Unidos, Joe Biden, de defender la isla que reclama Pekín.\n\nChina considera a Taiwán gobernada democráticamente como una de sus provincias. Pekín ha sostenido por mucho tiempo que pondrá a Taiwán bajo su control y no ha descartado el uso de la fuerza para hacerlo.\n\nEl gobierno de Taiwán se opone enérgicamente a los reclamos de soberanía de China y dice que solo los 23 millones de habitantes de la isla pueden decidir su futuro.\n\nEstá previsto que Biden celebre su primera reunión cara a cara como presidente chino, Xi Jinping, durante la reunión de noviembre del Grupo de las 20 naciones que se celebrará en Indonesia.\n\nHarris, quien encabeza la delegación estadounidense al funeral de Estado del ex primer ministro japonés Shinzo Abe, también discutió la reciente prueba de misiles balísticos de Corea del Norte con Kishida, así como la importancia de resolver el problema de los ciudadanos japoneses secuestrados por Corea del Norte, según el comunicado.",
    "China advierte sobre barcos de guerra extranjeros en Taiwán": "Los navíos estadounidense y canadiense atravesaron la región días después de que Joe Biden prometió “defender a Taiwán”.\n\nEl Ejército Popular de Liberación de China (EPL) informó este miércoles que movilizó a sus tropas aéreas y navales para dar seguimiento al paso de buques de guerra de Estados Unidos y Canadá por el estrecho de Taiwán.\n\nLEA TAMBIÉN: China insta a una solución pacífica al conflicto en Ucrania\n\nFue el martes que buques de guerra estadounidenses y canadienses navegaron por lo que el Ejército chino llama “el teatro oriental del estrecho de Taiwán” y dijeron que “contrarrestarían todas las amenazas y provocaciones”.\n\nDe acuerdo al Comando de Teatro del Este del Ejército Popular de Liberación de China, el paso de los buques de estos países miembros de la OTAN es “una exageración pública”.\n\n#China dice que redoblará esfuerzos para 'reunificar Taiwán de forma pacífica' y rechazó recientes intromisiones y provocaciones sobre todo por parte de #EEUU pic.twitter.com/TBQSCVOOS3 — Iramsy Peraza (@IramsyteleSUR) September 21, 2022\n\nSegún el portavoz del Comando, el coronel Shi Yi, esa dirección militar organizó fuerzas navales y aéreas para monitorear todo el viaje de los dos buques de guerra.\n\nEl destructor USS Higgins de la clase Arleigh Burke y la fragata HMCS Vancouver de la clase Halifax de la Marina Real Canadiense navegaron juntos a través del estrecho de Taiwán el martes para realizar lo que llamaron tareas de rutina.\n\nLos navíos estadounidense y canadiense atravesaron la región dos días después de que el presidente norteamericano, Joe Biden, prometiera defender a Taiwán si estallara un conflicto bélico con el gigante asiático.\n\nEjército de #China envió fuerzas navales y aéreas para rastrear y monitorear buques de guerra de #EEUU y Canadá, mientras transitaban por el Estrecho de Taiwán. China denuncia que se trata de una nueva provocación pic.twitter.com/duF21CM3Bf — Iramsy Peraza (@IramsyteleSUR) September 21, 2022\n\nTaiwán vive bajo una peligrosa tensión desde el verano a raíz de las frecuentes visitas a Taipéi de legisladores extranjeros, incluido la presidenta de la Cámara de Representantes de Estados Unidos, Nancy Pelosi.\n\nTaiwán es una provincia china, en rebeldía desde que en 1949 fuera derrotada una facción en la guerra civil desatada tras el fin de la Segunda Guerra Mundial.",
    "China da marcha atrás en su revolución verde y vuelve al carbón": "El mayor emisor de gases de efecto invernadero del mundo está haciendo malabarismos entre sus compromisos climáticos y su seguridad energética ante la grave ola de calor que ha sufrido\n\nEl agua de la ducha salía caliente. Dentro de las casas, el aire acondicionado y los ventiladores no siempre funcionaban por los cortes de energía. En las calles, el pavimento abrasaba y los vecinos se tenían que refugiar en las estaciones de metro y en los supermercados para dar bocanadas de aire fresco. Las temperaturas estaban 10 °C por encima del nivel promedio. Al calor había que sumar la copiosa humedad. En Chongqing, al suroeste de China, nunca olvidarán el verano de 2022.\n\n\n\nLa peor ola de calor extremo que se recuerda en el gigante asiático desde que hay registros duró 75 días. Lo saben bien en la provincia de Sichuan, donde está Chongqing, hogar de más de 80 millones de personas. Allí golpeó además una sequía sin precedentes que ha llevado a la cuenca del Yangtsé, el tercer río más largo del mundo, a descender a mínimos históricos, mientras que algunas partes se secaron por completo. Las precipitaciones cayeron un 45%.\n\n\n\nEl Yangtsé alimenta las centrales hidroeléctricas de Sichuan, que depende de las represas para generar alrededor del 80% de su electricidad. Los flujos de agua hacia los embalses hidroeléctricos se redujeron a la mitad cuando más se necesitaban, lo que llevó a las autoridades a tener que racionar la energía en importantes centros de fabricación y en algunas localidades. Justo en un momento en el que la carga de electricidad en los hogares se estaba disparando debido a la alta demanda.\n\nA Sichuan solo le quedó una opción para evitar una gran crisis energética: recurrir al carbón. Desde otras provincias se enviaron cargamentos para encender unas placas térmicas que compensaran la falta de energía. El problema fue que la ola de calor también se extendió por más regiones, que tuvieron que recurrir a sus reservas de carbón para evitar apagones.\n\nChina, el mayor emisor de gases de efecto invernadero del mundo, responsable del 27% de las emisiones globales, más que todos los demás países desarrollados juntos, está haciendo malabarismo entre sus compromisos climáticos y su seguridad energética. Hace un par de años, el presidente, Xi Jinping se comprometió ante la ONU a que su país, el mayor inversor en energías limpias, iba a llegar al tope de emisiones de carbono antes de 2030 y alcanzar la neutralidad en sus emisiones en 40 años. Xi habló de \"revolución verde\".\n\nUna transición que ahora se ve afectada por una sacudida imprevista del clima que ha empujado a Pekín a dar un giro en su política ambiental: urge cuanto antes ejecutar esa revolución que prometió Xi Jinping, pero ahora mismo es más urgente que haya energía para el otoño y el invierno en un vasto territorio donde viven más de 1.400 millones de personas. La tendencia ahora mismo es que el gobierno, en vez de cerrar centrales eléctricas de carbón, está invirtiendo en nuevas instalaciones para satisfacer la creciente demanda de energía.\n\nDesde la web de observatorio climático Carbon Brief apuntaron a que las emisiones de dióxido de carbono (CO2) de China cayeron un 8% en el segundo trimestre de 2022. Ha sido la mayor bajada en la última década, impulsada por una fuerte apuesta por las renovables, pero sobre todo por las circunstancias en un país que continúa confinando ciudades enteras por pequeños brotes de Covid que han paralizado grandes centros industriales. La generación de energía a base de carbón disminuyó un 4% interanual en la primera mitad del año, pero la tendencia se ha revertido tras la ola de calor.\n\nSegún los datos de la Oficina Nacional de Estadísticas, China produjo en agosto 370 millones de toneladas de carbón en bruto, un aumento interanual del 8,1%. Ya a principios de año, las minas de carbón ampliaron su capacidad para satisfacer la demanda de energía. Entonces, muchos analistas advirtieron de una nube de metano que se había formado, un potente gas de efecto invernadero, tan grande que podía verse desde el espacio.\n\nSeguridad energética\n\n\"Atrapado entre las promesas climáticas y la disminución del suministro de energía, el impulso al carbón está en desacuerdo con sus objetivos climáticos, pero Pekín volvió a ver la energía verde como un objetivo secundario mientras que la seguridad energética no esté totalmente garantizada\", asegura Guangyi Pan, analista de políticas ambientales y profesor en la Universidad de Nueva Gales del Sur, en Sídney.\n\n\"De acuerdo con el último Plan Quinquenal, las plantas de carbón deben tener un límite de generación de 1.100 gigavatios de electricidad. Hasta la fecha, China tiene 1.074 gigavatios de energía de carbón en funcionamiento, pero se han anunciado o permitido más de 150 gigavatios de nuevas plantas. Se espera que China deje de usar carbón por completo para 2050 para cumplir con éxito los objetivos climáticos prometidos. Pero cuantos más recursos se inviertan, más difícil será para China deshacerse de los combustibles fósiles\", continúa explicando Guangyi.\n\n\"La seguridad energética se ha convertido en una especie de palabra clave para el carbón, en lugar de un suministro confiable de energía\", dice Wu Jinghan, un activista climático de la oficina de Greenpeace en Pekín. Según datos de esta organización, durante el primer trimestre de este año, en China se aprobaron nuevas centrales de carbón con una capacidad total de 8,63 gigavatios, lo que representa el 46% de la capacidad aprobada en todo 2021.\n\nJapón y Corea del Sur\n\nChina no es el único país en Asia que ha tenido que dar marcha atrás a su revolución verde para volver a apostar temporalmente por el carbón. En Japón, también golpeado por el clima extremo, los medios locales han informado de que el país evitó por poco los apagones este verano debido a que mantuvo en funcionamiento viejas centrales de carbón como la de Takasago, construida en 1968.\n\nJapón anunció el año pasado sus planes para eliminar por completo la minería de carbón para 2025. La misma fecha fijó también su vecina Corea del Sur, que ha tenido que tirar recientemente de sus plantas de carbón tras las inundaciones en Seúl, que padeció las lluvias más intensas en más de 115 años. Pero el gobierno surcoreano, además de planear aumentar la contribución de la energía nuclear en al menos un 30% para 2030, pretende impulsar también la energía del hidrógeno para compensar el uso del carbón.\n\n\n\nEl diario hongkonés South China Morning Post contó hace unos días que Japón y Corea del Sur, al igual que otros países asiáticos, se están abasteciendo de combustible sucio para la generación de energía en invierno antes de lo habitual. Las importaciones japonesas del combustible, que se puede usar en lugar del gas natural para producir electricidad, alcanzaron un máximo de cuatro años en agosto.\n\nEl fuel, que se utiliza normalmente para propulsar barcos, es una opción alternativa para las empresas de servicios públicos cuando los suministros de gas son escasos, en este caso por la guerra en Ucrania. Cuando la prioridad es mantener las luces encendidas, las preocupaciones ambientales pasan a un segundo plano.",
    "China: El informe de la ONU publicado tras larga demora debe impulsar la rendición de cuentas por crímenes de lesa humanidad en Xinjiang": "Ante la muy esperada publicación del informe de la Oficina del Alto Comisionado de las Naciones Unidas para los Derechos Humanos sobre graves violaciones de derechos humanos en la Región Autónoma Uigur de Xinjiang (China), Agnès Callamard, secretaria general de Amnistía Internacional, ha afirmado:\n\n\n\n“Este documento de 46 páginas pone en evidencia la magnitud y gravedad de las violaciones de derechos humanos que se cometen en Xinjiang, respecto a las cuales Amnistía Internacional ya llegó a la conclusión de que constituían crímenes de lesa humanidad. No cabe ninguna duda de los motivos por los que el gobierno chino se esforzó tanto en presionar a la ONU para que lo ocultara.\n\nEste documento de 46 páginas pone en evidencia la magnitud y gravedad de las violaciones de derechos humanos que se cometen en Xinjiang, respecto a las cuales Amnistía Internacional ya llegó a la conclusión de que constituían crímenes de lesa humanidad. Agnès Callamard, secretaria general de Amnistía Internacional\n\n“La inexcusable demora en la publicación de este informe constituye una mancha en el historial de la OACNUDH, pero esto no debe desviar la atención de su importancia. El documento concuerda con los informes de Amnistía y otras organizaciones creíbles que han documentado constantes de tortura o malos tratos así como incidentes de violencia sexual y de género. Fundamentalmente, concluye que la ‘extensión de la detención arbitraria y discriminatoria de miembros de la comunidad uigur y de otros grupos de predominio musulmán […] puede constituir […] crímenes de lesa humanidad’”.\n\n\n\n“Ahora que la OACNUDH por fin ha hecho públicas sus conclusiones, es el momento de que el Consejo de Derechos Humanos establezca un mecanismo internacional independiente para investigar estos crímenes de derecho internacional y otras violaciones graves de derechos humanos en Xinjiang.\n\n\n\n“Todos los Estados miembros tienen la obligación moral de apoyar las propuestas de debatir el informe y establecer un mecanismo de investigación, o quedarán en el lado equivocado de la historia. Debe haber rendición de cuentas por los crímenes de lesa humanidad del gobierno chino, que debe incluir la identificación y el eventual enjuiciamiento de las personas presuntamente responsables.\n\n\n\n“La reiterada negación por Pekín de la crisis de derechos humanos en Xinjiang suena cada vez más vacía tras este nuevo reconocimiento de la evidencia de crímenes de lesa humanidad y otras violaciones de derechos humanos que se están cometiendo en la región.\n\n\n\n“Las autoridades chinas deben poner en libertad de inmediato a todas las personas detenidas arbitrariamente en campos o prisiones, poner fin a la persecución de personas uigures, kazajas y de otras minorías con predominio musulmán en Xinjiang, y permitir de inmediato el acceso real y sin trabas de observadores e investigadores independientes de la situación de los derechos humanos.”\n\n“Ahora que la OACNUDH por fin ha hecho públicas sus conclusiones, es el momento de que el Consejo de Derechos Humanos establezca un mecanismo internacional independiente para investigar estos crímenes de derecho internacional y otras violaciones graves de derechos humanos en Xinjiang. Agnès Callamard\n\nInformación complementaria\n\n\n\nLa evaluación de la OACNUDH sobre Xinjiang se ha publicado hoy, casi un año después de que la alta comisionada Bachelet informara al Consejo de Derechos Humanos de la ONU, en septiembre de 2021, de que el documento se estaba “finalizado”.\n\nEn mayo de 2022, Bachelet hizo una visita oficial a China, incluida la región de Xinjiang, pero no reconoció las graves violaciones de derechos humanos en el país. Su declaración al término del viaje menoscabó los esfuerzos por fomentar la rendición de cuentas en la región, y dio la impresión de que se había visto envuelta directamente en un ejercicio de propaganda sumamente previsible del gobierno chino.\n\nBachelet admitió posteriormente que no había podido hablar con ninguna persona uigur detenida ni con familiares, y que había estado acompañada por funcionarios gubernamentales chinos de forma permanente durante toda su visita a la región.\n\n\n\nEn un borrador de carta a Bachelet filtrada por los medios de comunicación el mes pasado, las autoridades chinas instaban a la alta comisionada a “no publicar” la evaluación de Xinjiang efectuada por su oficina.\n\n\n\nEl mandato de Bachelet como alta comisionada termina el 31 de agosto de 2022 tras haber decidido no optar a un segundo mandato.\n\n\n\nLa represión de China contra las personas de la etnia uigur, kazaja y de otras minorías étnicas predominantemente musulmanas en Xinjiang, ejercida bajo el pretexto de combatir el terrorismo, está ampliamente documentada desde 2017. En 2021, un informe exhaustivo publicado por Amnistía Internacional demostró que el encarcelamiento, la tortura y la persecución masivos y sistemáticos organizados por las autoridades chinas constituían crímenes de lesa humanidad.\n\n\n\nLa campaña campaña en favor de la liberación de personas detenidas en Xinjiang de Amnistía Internacional ha presentado hasta la fecha los casos de 120 personas que se cuentan entre las que, quizá en número superior a un millón, están sometidas a detención arbitraria en campos de internamiento y prisiones de Xinjiang.",
    "ANÁLISIS | Mientras Rusia agita el espectro nuclear en Ucrania, China mira hacia otro lado": "¿Cuál es la estrategia de Putin con sus amenazas nucleares y nuevos reclutamientos? 8:22\n\n(CNN) -- Cuando el presidente de Rusia, Vladimir Putin, se reunió con el líder de China, Xi Jinping, en Uzbekistán la semana pasada, el ambiente era notablemente diferente al de su triunfal encuentro en Beijing, semanas antes de la invasión rusa de Ucrania.\n\nYa no hubo más pregones de su amistad \"sin límites\" declarada el día de la inauguración de los Juegos Olímpicos de Invierno. En su lugar, Putin admitió que Beijing tenía \"preguntas y preocupaciones\" sobre su vacilante invasión, en un sutil guiño a los límites del apoyo de China y a la creciente asimetría de su relación.\n\nEn la lectura china de la reunión, Xi ni siquiera se refirió a la tan anunciada \"asociación estratégica\" entre Beijing y Moscú, observó Shi Yinhong, profesor de relaciones internacionales de la Universidad Renmin de Beijing. Fue \"la declaración más prudente, o más discreta en años\" emitida por Xi sobre su relación estratégica, dijo Shi.\n\nEl cambio de tono no es sorprendente, dada la serie de humillantes derrotas de Rusia en el campo de batalla, que han puesto de manifiesto la debilidad de Putin ante sus amigos y enemigos por igual. Estos reveses llegan también en un mal momento para Xi, que está a solo unas semanas de buscar un tercer mandato que rompa las normas en una reunión política clave.\n\nBajo el mandato de Xi, China ha estrechado cada vez más sus lazos con Rusia. Enfrentándose ya a los problemas internos derivados de la ralentización de la economía y de su implacable política de cero covid, Xi necesitaba una proyección de fuerza, no de vulnerabilidad, en su alianza estratégica respaldada personalmente.\n\npublicidad\n\nSeis días después, en una escalada desesperada de la guerra devastadora, Putin anunció una \"movilización parcial\" de los ciudadanos rusos en un discurso televisado, e incluso planteó el espectro del uso de armas nucleares.\n\nNo se sabe si Putin discutió su planeada escalada con Xi durante sus últimas conversaciones, al igual que sigue siendo una pregunta abierta si Putin le había dicho a Xi sobre su planeada invasión la última vez que se reunieron en Beijing.\n\nPara algunos analistas chinos, los contratiempos de Putin y la escalada bélica ofrecieron a China la oportunidad de alejarse de Rusia, un cambio sutil que comenzó con la reunión de Xi con Putin.\n\n\"China no tiene otra opción que (alejarse) un poco más de Putin debido a su escalada bélica, su agresión y anexión, y su renovada amenaza de guerra nuclear\", dijo Shi, de la Universidad de Renmin.\n\n\"China no ha querido que este amigo desatento (luche). Lo que pueda ser su destino en el campo de batalla no es un asunto manejable en absoluto por China\".\n\nImpactantes imágenes de movilización de reservistas en Rusia 0:52\n\nPero otros son más escépticos. La admisión abierta por parte de Putin de los recelos de Beijing no señala necesariamente una ruptura entre los dos aliados diplomáticos; en cambio, podría ser una forma de que China gane algo de margen diplomático, especialmente teniendo en cuenta cómo su apoyo tácito a Rusia ha dañado la imagen de Beijing en Europa, dijo Theresa Fallon, directora del Centro de Estudios Rusia Europa Asia en Bruselas.\n\n\"Mi impresión era que Beijing solo quería un pequeño margen de maniobra entre China y Rusia, pero creo que muchos lo han sobreinterpretado\", dijo. \"Creo que era más bien para un público europeo\".\n\n\"Para los intereses de China a largo plazo, tienen que mantener a Rusia a bordo\", añadió Fallon.\n\nLas dos potencias autoritarias están estratégicamente alineadas en su intento de contrapesar a Occidente. Ambos líderes comparten una profunda sospecha y hostilidad hacia Estados Unidos, que creen que está empeñado en sujetar a China y Rusia. También comparten la visión de un nuevo orden mundial, que se adapte mejor a los intereses de sus naciones y deje de estar dominado por Occidente.\n\nDías después de la reunión entre Xi y Putin, el secretario del Consejo de Seguridad ruso, Nikolai Patrushev, y el máximo diplomático chino, Yang Jiechi, mantuvieron conversaciones sobre seguridad en la provincia meridional china de Fujian, y se comprometieron a \"poner en práctica el consenso\" alcanzado por sus líderes, a profundizar en su coordinación estratégica y a ampliar la cooperación militar.\n\nLos dos países también pretenden profundizar en sus lazos económicos, y se espera que el comercio bilateral alcance los 200.000 millones de dólares \"en un futuro próximo\", según Putin.\n\n\"No creo que hayamos visto abrirse un cisma importante entre Rusia y China\", dijo Brian Hart, miembro del Proyecto de Poder de China en el Centro de Estudios Estratégicos e Internacionales.\n\n\"Veo esto como una continuación de China tratando de caminar por su línea bastante delgada sobre Rusia y para asegurarse de que sigue apoyando a Rusia en la medida en que puede sin infringir sus propios intereses\".\n\nHasta ahora, Beijing ha evitado cuidadosamente las acciones que violarían las sanciones occidentales, como proporcionar ayuda militar directa a Moscú. Sin embargo, ha supuesto un salvavidas para la maltrecha economía rusa al aumentar las compras de su combustible y energía, a precio de ganga. Las importaciones chinas de carbón ruso en agosto aumentaron un 57% con respecto al mismo periodo del año anterior, alcanzando el nivel más alto en cinco años; sus importaciones de petróleo crudo también aumentaron un 28% con respecto al año anterior.\n\nDespués de que Putin llamara a los reservistas del ejército para que se unieran a la guerra en Ucrania, Beijing ha seguido caminando por la fina línea, reiterando su postura de siempre de diálogo para resolver el conflicto.\n\nCuando se le preguntó sobre el posible uso de armas nucleares por parte de Rusia en una sesión informativa el miércoles, un portavoz del Ministerio de Asuntos Exteriores chino eludió la pregunta.\n\n\"La postura de China sobre la crisis de Ucrania ha sido consistente y clara\", dijo el portavoz Wang Wenbin. \"Pedimos a las partes implicadas que logren un alto el fuego a través del diálogo y la negociación, y que encuentren una solución que dé cabida a las legítimas preocupaciones de seguridad de todas las partes lo antes posible\".\n\nTambién este miércoles, el ministro de Asuntos Exteriores chino, Wang Yi, se reunió con su par ruso, Serguéi Lavrov, al margen de la Asamblea General de las Naciones Unidas en Nueva York.\n\nSegún la lectura china, Wang subrayó que China seguiría \"manteniendo su posición objetiva e imparcial\" e \"impulsando las negociaciones de paz\" sobre la cuestión de Ucrania.\n\nPero esa \"posición imparcial\" fue delatada en el noticiario de máxima audiencia de la cadena estatal china CCTV, el programa de noticias más visto en China.\n\nTras un escueto informe sobre la \"movilización parcial\" de Putin —sin mención alguna a las protestas en Rusia ni a las condenas internacionales—, el programa citaba a un observador internacional que culpaba directamente a Estados Unidos de \"seguir avivando el conflicto entre Rusia y Ucrania\".\n\n\"El conflicto entre Rusia y Ucrania debería resolverse mediante el diálogo. Pero EE.UU. sigue suministrando armas a Ucrania, lo que imposibilita el fin del conflicto y empeora la situación\", dijo un exasesor de defensa nacional en Timor-Leste.\n\n\"Las sanciones provocadas por el conflicto tienen repercusiones en todo el mundo... Los precios del petróleo en Timor-Leste también han subido mucho. Nosotros también estamos sufriendo las consecuencias\".\n\nLos comentarios coinciden con la narrativa rusa que los funcionarios chinos y los medios de comunicación estatales se han ocupado de promover en los últimos meses: que Estados Unidos ha instigado la guerra al expandir la OTAN hasta las puertas de Rusia, obligando a Moscú a arrinconarse.\n\nEl principal factor que impulsa el alineamiento estratégico entre Rusia y China es la percepción de las amenazas de Estados Unidos, dijo Hart, del CSIS.\n\n\"Mientras esa variable se mantenga constante, mientras Beijing siga preocupándose por Estados Unidos, creo que seguirá reforzando los lazos con Rusia\", dijo.",
    "China pide apoyar esfuerzos para alto el fuego en Ucrania, tras anuncio de movilización de Putin": "\"Hay que apoyar todo esfuerzo conducente a una resolución pacífica a esta crisis\", respondió escuetamente el portavoz del Ministerio de Exteriores de China, Wang Wenbin, ante una pregunta sobre la movilización anunciada por Putin.\n\nEl portavoz aseguró que la posición de China sobre el conflicto \"siempre ha sido clara y no ha cambiado\", y que pasa por \"respetar la integridad territorial de todos los países\", incluido Ucrania y, al mismo tiempo, prestar atención a las \"legítimas preocupaciones de todos los países\", en referencia a Rusia.\n\nAsimismo, Pekín ha declarado repetidamente su oposición a las sanciones contra Moscú por \"no tener base en el derecho internacional\" y \"no solucionar los problemas\".\n\nPutin y su homólogo chino, Xi Jinping, se reunieron el pasado jueves en la ciudad uzbeka de Samarcanda en víspera de la cumbre de la Organización de Cooperación de Shanghái (OCS) liderada por China y Rusia, donde refrendaron su \"amistad\".\n\nAl comienzo del encuentro, Putin valoró el hecho de que Pekín haya mantenido siempre \"una postura equilibrada\" sobre Ucrania, si bien admitió \"preguntas y preocupaciones\" de China.\n\nEn aquella reunión, Xi aseguró igualmente que está dispuesto a trabajar con Rusia para \"apoyarse mutuamente\" en asuntos concernientes a sus respectivos \"intereses fundamentales\".\n\nrml (efe, afp)"
}