{
    "concept": "MX_es_PH",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "La policía filipina rescató la semana pasada a 43 ciudadanos chinos en la ciudad de Ángeles",
            "las estimaciones actuales indican que 15 millones de filipinos aún no tienen electricidad en sus hogares.",
            "Este jueves se ha llevado a cabo un simulacro de terremoto en todo el territorio filipino con el objetivo de concientizar a la población sobre cómo actuar ante un eventual temblor.",
            "\"Los supuestos crímenes fueron cometidos por filipinos en Filipinas. ¿Por qué necesitaríamos que unos extranjeros vengan a decirnos lo que tenemos que hacer?\"",
            "incluyendo un tumultuoso periodo de ley marcial y represión. Convirtió la reputación de la familia una parte indeleble de la historia filipina.",
            "26 sep (EFE/EPA).- Al menos 5 personas perdieron la vida tras el paso por el archipiélago filipino del supertifón Noru",
            "sostuvo el jueves su primer encuentro frente a frente con su colega filipino",
            "Ocampo publicó The Latinos of Asia: How Filipino Americans Break the Rules of Race (Los latinos de Asia: cómo los filipinoamericanos rompen las reglas de la raza) un ensayo para demostrar que el \"color\" que tienes depende en gran medida de tu contexto social. Los filipino-estadounidenses",
            "señaló que las investigaciones a nivel estatal llevadas a cabo por las autoridades filipinas deberían tener \"prioridad\" y agregó que un \"informe sobre el progreso\" de las pesquisas locales fue incluido en el documento remitido a la Corte.",
            "Marcos debe distanciarse también de la figura más icónica de la esfera pública filipina: su fallecido padre",
            "con muchas fotos de la gente. \"Queríamos mostrar cómo es la cultura filipina y sus paisajes”",
            "Filipinas tiene que hacer frente a la presencia simultánea en las regiones del norte del archipiélago de la depresión tropical Gardo y del supertifón Hinnamnor (\"Henry\" según la clasificación filipina). Hasta ahora es el tifón más grande de 2022",
            "La Comisión Nacional de Privacidad (NPC) informó en un comunicado que el comisionado filipino John Henry Naga",
            "La agencia meteorológica filipina ha bajado un nivel la categoría del ciclón",
            "la historia de los filipinos demuestra cómo la inmigración está cambiando la forma en que la gente aborda el tema de la raza",
            "ordenó la detención de opositores y activistas y gobernó por decreto. Miles de filipinos desaparecieron durante este tiempo y muchos no han sido localizados nunca.",
            "El pedido del Gobierno filipino llega en el último día establecido por la Corte para que se manifestara sobre la petición del fiscal de la CPI",
            "El llamamiento concluye con una oración “para que el pueblo filipino",
            "cuenta la filipina Jena Espelita. Originaria de la ciudad de Baguio ",
            "grandes inversiones y desarrollo de infraestructura. Una reciente encuesta de la agencia filipina Pulse Asia Research Inc",
            "un sector que representa casi el 9 % del producto interior bruto (PIB) filipino.",
            "pues Magallanes murió en 1521 guerreando con unos nativos filipinos. Sin embargo",
            "el éxito empresarial de Villar es una excepción en la sociedad filipina",
            "las 34 empresas de casinos virtuales que operan en el país aportan a la economía filipina unos 3,9 mil millones de pesos filipinos (unos 67,900 millones de euros). EFE",
            "una ciudad donde la homosexualidad está generalmente aceptada y se celebra gracias a Hollywood. Pero para un gay hijo de inmigrantes latinos y filipinos como él",
            "Las declaraciones del presidente filipino se producen después de que mantuviera un encuentro con el mandatario estadounidense",
            "Un tribunal filipino desestimó una petición del gobierno para declarar al Partido Comunista de Filipinas y a su rama guerrillera armada como una organización terrorista",
            "el banco central filipino justificó la decisión por \"la presión de los precios",
            "Ocampo ilustra cómo las identidades raciales de los filipinos estadounidenses de segunda generación cambian en función de las comunidades en las que crecen",
            "pues los intereses filipinos priman sobre las preocupaciones derivadas de la guerra de Ucrania.",
            "en Argentina las costumbres en relación a las comidas son distintas. ”Veo a mis amigas que se cuidan mucho. El filipino no es así. Aquí no hay una merienda después del desayuno. Además",
            "el más visto de la televisión filipina hasta su cierre en abierto en 2019 junto a otros 41 canales de televisión.",
            "que tocó tierra en el noreste del archipiélago filipino con vientos de hasta 185 kilómetros por hora y que ya ha abandonado la isla de Luzón en dirección oeste.",
            "los jesuitas recuerdan a “los filipinos que han luchado valientemente contra el régimen autoritario en busca de la democracia",
            "promoverá aún más la realización de actividades cooperativas y reforzará la modernización del ejército filipino",
            "detalla su propia historia de conciliación de su identidad filipino-americana queer y la de hombres como él.",
            "según datos de la policía filipina recabados por el diario Inquirer.",
            "será un juez filipino y si voy a ir a prisión",
            "han cambiado el método de facturación de 50 pesos filipinos (alrededor de un dólar estadounidense) por hogar a 10 pesos por kilovatio. Así pueden ahorrar para hacer mantenimientos o mejoras al equipo. También expresó que ahora",
            "La policía filipina rescató la semana pasada a 43 ciudadanos chinos en la ciudad de Ángeles",
            "las estimaciones actuales indican que 15 millones de filipinos aún no tienen electricidad en sus hogares.",
            "Este jueves se ha llevado a cabo un simulacro de terremoto en todo el territorio filipino con el objetivo de concientizar a la población sobre cómo actuar ante un eventual temblor.",
            "\"Los supuestos crímenes fueron cometidos por filipinos en Filipinas. ¿Por qué necesitaríamos que unos extranjeros vengan a decirnos lo que tenemos que hacer?\"",
            "incluyendo un tumultuoso periodo de ley marcial y represión. Convirtió la reputación de la familia una parte indeleble de la historia filipina.",
            "26 sep (EFE/EPA).- Al menos 5 personas perdieron la vida tras el paso por el archipiélago filipino del supertifón Noru",
            "sostuvo el jueves su primer encuentro frente a frente con su colega filipino",
            "Ocampo publicó The Latinos of Asia: How Filipino Americans Break the Rules of Race (Los latinos de Asia: cómo los filipinoamericanos rompen las reglas de la raza) un ensayo para demostrar que el \"color\" que tienes depende en gran medida de tu contexto social. Los filipino-estadounidenses",
            "señaló que las investigaciones a nivel estatal llevadas a cabo por las autoridades filipinas deberían tener \"prioridad\" y agregó que un \"informe sobre el progreso\" de las pesquisas locales fue incluido en el documento remitido a la Corte.",
            "Marcos debe distanciarse también de la figura más icónica de la esfera pública filipina: su fallecido padre",
            "con muchas fotos de la gente. \"Queríamos mostrar cómo es la cultura filipina y sus paisajes”",
            "Filipinas tiene que hacer frente a la presencia simultánea en las regiones del norte del archipiélago de la depresión tropical Gardo y del supertifón Hinnamnor (\"Henry\" según la clasificación filipina). Hasta ahora es el tifón más grande de 2022",
            "La Comisión Nacional de Privacidad (NPC) informó en un comunicado que el comisionado filipino John Henry Naga",
            "La agencia meteorológica filipina ha bajado un nivel la categoría del ciclón",
            "la historia de los filipinos demuestra cómo la inmigración está cambiando la forma en que la gente aborda el tema de la raza",
            "ordenó la detención de opositores y activistas y gobernó por decreto. Miles de filipinos desaparecieron durante este tiempo y muchos no han sido localizados nunca.",
            "El pedido del Gobierno filipino llega en el último día establecido por la Corte para que se manifestara sobre la petición del fiscal de la CPI",
            "El llamamiento concluye con una oración “para que el pueblo filipino",
            "cuenta la filipina Jena Espelita. Originaria de la ciudad de Baguio ",
            "grandes inversiones y desarrollo de infraestructura. Una reciente encuesta de la agencia filipina Pulse Asia Research Inc",
            "un sector que representa casi el 9 % del producto interior bruto (PIB) filipino.",
            "pues Magallanes murió en 1521 guerreando con unos nativos filipinos. Sin embargo",
            "el éxito empresarial de Villar es una excepción en la sociedad filipina",
            "las 34 empresas de casinos virtuales que operan en el país aportan a la economía filipina unos 3,9 mil millones de pesos filipinos (unos 67,900 millones de euros). EFE",
            "una ciudad donde la homosexualidad está generalmente aceptada y se celebra gracias a Hollywood. Pero para un gay hijo de inmigrantes latinos y filipinos como él",
            "Las declaraciones del presidente filipino se producen después de que mantuviera un encuentro con el mandatario estadounidense",
            "Un tribunal filipino desestimó una petición del gobierno para declarar al Partido Comunista de Filipinas y a su rama guerrillera armada como una organización terrorista",
            "el banco central filipino justificó la decisión por \"la presión de los precios",
            "Ocampo ilustra cómo las identidades raciales de los filipinos estadounidenses de segunda generación cambian en función de las comunidades en las que crecen",
            "pues los intereses filipinos priman sobre las preocupaciones derivadas de la guerra de Ucrania.",
            "en Argentina las costumbres en relación a las comidas son distintas. ”Veo a mis amigas que se cuidan mucho. El filipino no es así. Aquí no hay una merienda después del desayuno. Además",
            "el más visto de la televisión filipina hasta su cierre en abierto en 2019 junto a otros 41 canales de televisión.",
            "que tocó tierra en el noreste del archipiélago filipino con vientos de hasta 185 kilómetros por hora y que ya ha abandonado la isla de Luzón en dirección oeste.",
            "los jesuitas recuerdan a “los filipinos que han luchado valientemente contra el régimen autoritario en busca de la democracia",
            "promoverá aún más la realización de actividades cooperativas y reforzará la modernización del ejército filipino",
            "detalla su propia historia de conciliación de su identidad filipino-americana queer y la de hombres como él.",
            "según datos de la policía filipina recabados por el diario Inquirer.",
            "será un juez filipino y si voy a ir a prisión",
            "han cambiado el método de facturación de 50 pesos filipinos (alrededor de un dólar estadounidense) por hogar a 10 pesos por kilovatio. Así pueden ahorrar para hacer mantenimientos o mejoras al equipo. También expresó que ahora",
            "La policía filipina rescató la semana pasada a 43 ciudadanos chinos en la ciudad de Ángeles",
            "las estimaciones actuales indican que 15 millones de filipinos aún no tienen electricidad en sus hogares.",
            "Este jueves se ha llevado a cabo un simulacro de terremoto en todo el territorio filipino con el objetivo de concientizar a la población sobre cómo actuar ante un eventual temblor.",
            "\"Los supuestos crímenes fueron cometidos por filipinos en Filipinas. ¿Por qué necesitaríamos que unos extranjeros vengan a decirnos lo que tenemos que hacer?\"",
            "incluyendo un tumultuoso periodo de ley marcial y represión. Convirtió la reputación de la familia una parte indeleble de la historia filipina.",
            "26 sep (EFE/EPA).- Al menos 5 personas perdieron la vida tras el paso por el archipiélago filipino del supertifón Noru",
            "sostuvo el jueves su primer encuentro frente a frente con su colega filipino",
            "Ocampo publicó The Latinos of Asia: How Filipino Americans Break the Rules of Race (Los latinos de Asia: cómo los filipinoamericanos rompen las reglas de la raza) un ensayo para demostrar que el \"color\" que tienes depende en gran medida de tu contexto social. Los filipino-estadounidenses",
            "señaló que las investigaciones a nivel estatal llevadas a cabo por las autoridades filipinas deberían tener \"prioridad\" y agregó que un \"informe sobre el progreso\" de las pesquisas locales fue incluido en el documento remitido a la Corte.",
            "Marcos debe distanciarse también de la figura más icónica de la esfera pública filipina: su fallecido padre",
            "con muchas fotos de la gente. \"Queríamos mostrar cómo es la cultura filipina y sus paisajes”",
            "Filipinas tiene que hacer frente a la presencia simultánea en las regiones del norte del archipiélago de la depresión tropical Gardo y del supertifón Hinnamnor (\"Henry\" según la clasificación filipina). Hasta ahora es el tifón más grande de 2022",
            "La Comisión Nacional de Privacidad (NPC) informó en un comunicado que el comisionado filipino John Henry Naga",
            "La agencia meteorológica filipina ha bajado un nivel la categoría del ciclón",
            "la historia de los filipinos demuestra cómo la inmigración está cambiando la forma en que la gente aborda el tema de la raza",
            "ordenó la detención de opositores y activistas y gobernó por decreto. Miles de filipinos desaparecieron durante este tiempo y muchos no han sido localizados nunca.",
            "El pedido del Gobierno filipino llega en el último día establecido por la Corte para que se manifestara sobre la petición del fiscal de la CPI",
            "El llamamiento concluye con una oración “para que el pueblo filipino",
            "cuenta la filipina Jena Espelita. Originaria de la ciudad de Baguio ",
            "grandes inversiones y desarrollo de infraestructura. Una reciente encuesta de la agencia filipina Pulse Asia Research Inc",
            "un sector que representa casi el 9 % del producto interior bruto (PIB) filipino.",
            "pues Magallanes murió en 1521 guerreando con unos nativos filipinos. Sin embargo"
        ],
        "negative": [
            "\"Todos los que fueron movilizados por error deben ser devueltos. Este trabajo ya comenzó\"",
            "La doctrina militar rusa dice que las armas nucleares solo se utilizarán si el propio Estado ruso se ve amenazado",
            "Las fuerzas rusas pueden lanzar ojivas nucleares pequeñas como proyectiles utilizando artillería convencional",
            "Matviyenko dijo que eran \"totalmente responsables de llevar a cabo campañas de movilización\" en \"cumplimiento total y absoluto de los criterios anunciados\".",
            "En su discurso ante la comunidad internacional",
            "para así \"hacer valer el mundo de diálogo y paz",
            "no les importa tanto. Es una sensación que hay por ejemplo en Oriente Medio",
            "Los soldados que desobedezcan las órdenes de luchar o desplegarse sufrirán tres años de prisión. Rendirse voluntariamente podría ser castigado con hasta 10 años de prisión",
            "y hay informes de que la embajada rusa en Bosnia afirmó que el presidente Vladimir Putin y Dodik tienen un acuerdo privado sobre los pasos a seguir en el país dividido.",
            "la movilización hacia Ucrania generó temor en Kiev y en la comunidad internacional. Poco a poco leímos",
            "por lo que ayer fueron publicadas en el portal legal del gobierno",
            "en las regiones apartadas de Rusia",
            "las autoridades de ocupación de otras dos regiones ucranianas",
            "así como en las sureñas de Jersón y Zaporiyia.",
            "¿qué se supone que los ucranianos de esa región deban responder si un soldado invasor",
            "incluidas bombas y misiles menos potentes usados como armas de «campo de batalla».",
            "\"operación militar especial\" se enfrentan a represalias y sanciones. Defensores de derechos humanos han sido detenidos y procesados por ejercer su trabajo",
            "algo que amenazaría otros trofeos soviéticos de la guerra como el enclave de Kaliningrado.",
            "y Bajrovic subrayó que \"el aspecto más peligroso de la crisis casi permanente de Bosnia es que los países occidentales están cooperando estrechamente y permitiendo a algunos de los apoderados rusos",
            "esa cantidad de personas no significan nada respecto al resto del país”",
            "a vista y dócil paciencia de los organismos que deberían defenderlo\"",
            "Como todo dictador con pretensiones totalitarias",
            "🗳️Los referendos sobre la integración a la Federación de #Rusia han empezado en varias regiones de #Ucrania.",
            "El canciller mexicano también habló del plan en su discurso ante la Asamblea General de la ONU el jueves por la noche. En esa ocasión criticó con dureza al Consejo de Seguridad",
            "al menos no como sí puede ocurre en Latinoamérica o algunas partes de África”. Summleny",
            "El silencio o la huida de los multimillonarios para quienes hablar significa perder su fortuna",
            "la reacción unísona e inmediata de muchos rusos ha sido abandonar el país para evitar ser obligados a enlistarse al ejército y pelear una guerra de la que no sólo están fervientemente en contra",
            "que se apoderó de las instalaciones nucleares de Ucrania",
            "alterando la postura neutral de algunos países en el conflicto a una condena hacia la guerra de Putin.",
            "se han ido sumando más y más contingentes. Si ahora anuncia que incorporará 300.000 nuevos hombres",
            "y se esfuerza mucho por controlarla desde el lado de la propaganda. Pero le resulta incómodo cuando las críticas surgen de este lado más patriótico",
            "hemos documentado también casos de tortura y malos tratos a prisioneros de guerra",
            "líder de una empresa de logística contratista de Gazprom",
            "El anuncio de la movilización provocó manifestaciones contra la guerra en todo el país",
            "El panel de expertos legales independientes designado por la ONU afirmó que gracias a la investigación de casos relacionados se \"ha descubierto que algunos soldados de la Federación de Rusia cometieron tales delitos\".",
            "tomarlas muy en serio. Nadie conoce exactamente la dimensión de la locura del siniestro dictador. Si en su discurso",
            "Putin se ha visto obligado a dejar vacíos en su patio trasero",
            "cuya votación se prolongará aún hasta el martes",
            "ocupando nuestras tierras sagradas\" de \"este continente herido\".",
            "y todos deben mostrar voluntad política para eso”",
            "En torno a la primera respuesta",
            "abogó por hacer valer el principio de igualdad soberana de los Estados en todos los organismos y foros internacionales",
            "ha anunciado esta mañana una \"movilización parcial\" de la población en plena guerra en Ucrania. Lo ha hecho en su primer discurso pronunciado en un mensaje televisivo a la nación",
            "En los colegios electorales trabajan los observadores internacionales incluyendo los de la hermana Venezuela. pic.twitter.com/gQ21Mtf1fh — EmbajadaRusaVEN (@EmbajadaRusaVen) September 23",
            "así como violaciones del derecho a un juicio justo",
            "dijo ICAN en su sitio web.",
            "una institución gubernamental dependiente de la Inteligencia de Defensa",
            "reconocidas por el Kremlin en febrero pasado",
            "Mientras algunos han tenido que abandonar el país o malvender sus fortunas",
            "ocupó la central nuclear de Zaporiyia y la central nuclear de Chornóbyl. Además",
            "Seguí leyendo Cosse presentará esta semana en la Junta el proyecto para cambiar nombres de calles",
            "Nos habla de la liberación de Chechenia del 2000 y del 2005",
            "La última sanción que afrontará Rusia será quedar fuera de la Eurocopa 2024. La FIFA recordó mediante un comunicado que: “Todos los equipos rusos están actualmente suspendidos tras la decisión del Comité Ejecutivo de la UEFA del 28 de febrero",
            "Son las armas de la guerra nuclear. Pueden ser lanzadas desde plataformas fijas y móviles: aviones",
            "las fuerzas armadas ucranianas han logrado echar atrás a los rusos en todo el óblast de Jarkov",
            "será favorable a las pretensiones del Kremlin de anexionarse estas cuatro regiones ucranianas",
            "profesor de Historia y Relaciones Internacionales en la Universidad Europea",
            "de 31 de mayo de 1996",
            "la NSBIH precisa que este partido se disputará el 19 de noviembre",
            "este tipo de amenazas constituyen un órdago verbal con el que Putin trata de frenar el soporte militar que Ucrania recibe de numerosos países occidentales. Gracias a este",
            "se ha visto obligado a incrementar su dotación militar.",
            "fue despojada de su participación en los Juegos Olímpicos de Tokio del año pasado debido a cuestiones de gobierno",
            "“La gente que se opone a la guerra en Rusia y comparte las críticas occidentales está indudablemente en peligro”",
            "en tiempo de guerra o en condiciones de conflicto armado u operaciones de combate\"",
            "es igualmente válido pensar que Beijing no quiere desaprovechar esta posibilidad de socavar a Occidente para mejorar su posición global. Pero hasta dónde está dispuesto Xi Jinping de mantener su respaldo a Putin es algo que nos mantiene con zozobra.",
            "Algunos residentes de la República de Sakha",
            "la dura reacción que estamos viendo en la sociedad es merecida”",
            "donde he estado viviendo 64 años",
            "de mantener el control de ninguna otra ciudad ucraniana importante. Siete meses después",
            "más que una simple \"retórica incendiaria\".",
            "\"La suspensión será revocada si se cumplen las condiciones: la autonomía de la federación y el reconocimiento por parte de las autoridades ucranianas de las elecciones que tuvieron lugar el 17 de diciembre de 2021\".",
            "se muestra muy escéptico ante un eventual cambio político en Rusia como consecuencia de la evolución de la guerra en Ucrania. Para él",
            "Summleny discute este punto incluso cuando",
            "dijo Yermak. Se trata de combatientes del controvertido Batallón Azov",
            "McAtee dijo que no se podía descartar un desafío legal si Kremlev permanecía en el cargo.",
            "“El régimen tiene muy en cuenta el control de la narrativa",
            "el 24 de febrero de este año. Entonces",
            "el presidente López Obrador propuso que una comitiva o “caucus” de jefes de estado fortalezca el papel de mediación que tiene el secretario general de la ONU Antonio Guterres.",
            "Irán e incluso China tratan de asegurar posiciones en la zona caucásica y debilitar aún más la influencia rusa. No es Estados Unidos.",
            "(y) la Revolución Islámica de las familias iraníes\".",
            "pero permítanme ofrecerles una actualización sobre algunas de nuestras recientes conclusiones.",
            "Putin volvió a agitar el espantajo del holocausto nuclear",
            "particularmente en el noreste del país.",
            "así como sucedió con la península ucraniana en 2014",
            "un movimiento coordinado. De salir adelante los referéndums",
            "yo decreto: conceder la ciudadanía de la Federación de Rusia a las siguientes personas: Edward Joseph Snowden",
            "no separarlas. El baloncesto existe para que lo disfrutemos juntos y así debe ser en todo el mundo\".",
            "Afirmó que Estados Unidos trata de convertir al mundo en su patio trasero mediante sanciones. Señaló que Occidente ha optado por la “confrontación y no hay una tercera opción posible ni compromisos”",
            "pese a que faltan 2 años para el torneo",
            "dijo el exsecretario de Defensa de EE.UU. James Mattis",
            "la cuestión de las Kuriles era central para cualquier diálogo con Rusia. Putin y Abe se reunieron varias veces para discutir al respecto",
            "Rusia pretende reclutar a los ucranianos en los territorios ocupados",
            "una división del Ministerio de Defensa",
            "pero quedaron fuera como sanción. También fueron eliminados automáticamente de la Liga de Naciones de la UEFA.",
            "\"acciones públicas dirigidas a desacreditar a las fuerzas armadas de la Federación de Rusia\".",
            "al menos 30 habían pasado por prisiones rusas. Su aseveración lleva a creer que Rusia está teniendo tantas dificultades para nutrir sus filas de voluntarios que ha tenido que tirar de su milicia alternativa. Wagner opera en casi todos los escenarios de conflicto donde Rusia necesita defender sus intereses entre bambalinas. Tal es el caso de Mali",
            "dijo la IBA en su sitio web (www.iba.sport).",
            "reavivó la idea de volver a los traumáticos acontecimientos de 1992-1995 y a la agresión serbia.",
            "con un rango entre los 400 y los 500 km y un radio de precisión de 10 metros",
            "se lee en un comunicado del Kremlin sobre las enmiendas.",
            "que nuevamente forma parte de la conversación diplomática y de los asuntos públicos\".",
            "un total de 215 prisioneros de guerra han sido liberados en el marco de un intercambio de prisioneros de guerra entre Rusia y Ucrania",
            "obligándolos a huir de la península.",
            "es estremecedor: “¡Yo no quiero morir por Putin!”",
            "en la víspera de la inauguración del Mundial de Qatar",
            "a diferencia de los demás aliados",
            "“Nuestro país la ha condenado en los términos más firmes",
            "Los sistemas de armas rusos incluyen 4.477 ojivas nucleares desplegadas y de reserva",
            "lo que habría probablemente terminado la guerra en un corto tiempo.",
            "dijo en Telegram el jefe ucraniano de la administración militar de la región de Luhansk",
            "acosado y cada vez más solo. Su sistema de dominación es una mesa de cuatro patas que comienza a cojear. Esas patas son los servicios de inteligencia",
            "luego de que el mandatario pidiera el levantamiento de sanciones a Venezuela en su intervención en la Asamblea General de la ONU. “No debemos permitir la relativización de la situación de derechos humanos en Venezuela. Como",
            "presienten que el nuevo reclutamiento terminará afectando la integridad de muchísimas familias. Los aeropuertos de Europa están atestados de jóvenes rusos que huyen del reclutamiento masivo. Una cosa es callar frente a Putin y otra es querer morir por él. El grito-consigna de los valientes manifestantes que irrumpen como protesta en las ciudades rusas",
            "pero ninguna conversación dio el resultado que esperaba el mandatario nipón. Los medios especulaban si Rusia pretendía cambiar las Kuriles por el reconocimiento por parte de Tokio de la soberanía rusa sobre Crimea (un reconocimiento mutuo de integridad territorial)",
            "por segundo día consecutivo los referendos de anexión a la Federación Rusa en las regiones orientales de Lugansk y Donietsk",
            "ha señalado que “Putin ha puesto una bomba bajo la estabilidad de su propio régimen autoritario”. Si esa bomba explota – y cuándo lo hará – aún está por ver.",
            "los intelectuales progresistas Iliya Budraltskis e Ilya Matveev explicaban en una tribuna conjunta que los años de Putin en el poder han dejado al país “sin una fuerza política capaz de coordinar manifestantes en protestas callejeras”.",
            "y el vídeo se hizo viral. Pero después de varias detenciones",
            "Putin firmó el sábado varias enmiendas al Código Penal del país endureciendo los castigos relacionados con el servicio militar en tiempos de movilización",
            "así como de la región de Jersón",
            "La Misión de Vigilancia de los Derechos Humanos de las Naciones Unidas en Ucrania continuará documentando e informando de los hechos sobre el terreno y escuchando los relatos de las víctimas. Nosotros consideramos esta labor como una parte esencial para poder prevenir nuevas violaciones y para exigir responsabilidades a los autores por las violaciones ya cometidas. En nuestro próximo informe presentaremos más conclusiones sobre las repercusiones del ataque armado de la Federación de Rusia para los derechos humanos en Ucrania",
            "También causó un éxodo de Rusia a medida que los hombres en edad militar huyen del país en lugar de arriesgarse a ser reclutados",
            "anunció una movilización parcial. Estos viajes en el sur de Ucrania han sido difíciles pero posibles",
            "Respecto a la guerra que hay en curso entre Ucrania y su país",
            "dijo un miembro de la Administración militar de la región de Zaporiyia",
            "pararlo ni “encaminar proceso diplomático alguno”.",
            "No importa la reciente debacle en Izyum que ha devuelto los fantasmas de Bucha. Tampoco los eternos segundos que Vladimir Putin tuvo que pasar plantado esperando a los líderes de Kirguistán",
            "se afirma -por parte de analistas occidentales en su mayoría- que el Kremlin les paga",
            "influenciadores y perturbadores capaces y exitosos. Este es el caso de escenarios como los de Libia",
            "pero han surgido varios disidentes inesperados. La semana pasada se sumaron a este grupo más de 40 cargos oficiales en ayuntamientos",
            "\"Cuanto más rápido formemos parte de Rusia",
            "se encuentra en el Lejano Oriente",
            "para reforzar a su ejército en la operación en Ucrania",
            "pero antes de la salida proporcionan todos los datos personales",
            "ya que el Kremlin y sus diversos agentes siguen siendo agitadores",
            "al ser parte de la realidad",
            "Decreta Putin hasta 10 años de cárcel para desertores de guerra",
            "aseguró que el 20,5 % de los votantes ya participaron en el referéndum de anexión a Rusia.",
            "\"Están obligando a la gente a luchar",
            "Ni en Rusia ni tampoco en Kiev y Occidente se duda de que el resultado de los referendos",
            "una ciudad al sur de Ucrania donde la Misión de Vigilancia de los Derechos Humanos de las Naciones Unidas lleva presente desde 2014. Todos los días",
            "señaló una de las estrellas bosnias",
            "porque puede suponer un peligro inmediato para sus vidas. Al menos muchos están seguros de que pueden ser asesinados. Aun así",
            "calificó la movilización parcial de Rusia como una \"movilización hasta las tumbas\" e instó a los soldados a rendirse.",
            "entre otras ciudades. \"Esperamos que se haga justicia por el asesinato de casi 400 niños con cohetes y tanques de Rusia o por los miles de ciudadanos que se han perdido en las cámaras de tortura rusas\"",
            "mientras el Kremlin endurece las reglas para que no se evadan las órdenes militares.",
            "El funcionario mexicano dijo en su discurso que la parálisis del Consejo es resultado en parte del abuso del derecho de veto por parte de sus miembros permanentes. El Consejo está compuesto por 15 miembros",
            "desató los temores de un nuevo conflicto en el país al cortejar la secesión de zonas como la República Srpska de la nación. Este movimiento",
            "Cientos de arrestos en Rusia en protestas contra guerra 0:43",
            "que reconoció en televisión que “el mundo entero está contra nosotros” y que “tarde o temprano",
            "\"Es hora de seguir rechazando los bloqueos criminales",
            "y todo ello dictado por cuotas étnicas. En efecto",
            "con una previsión de déficit del 5 % del PIB y una deuda pública del 111,2 %. \"Hemos dejado atrás la fase del cueste lo que cueste (durante la pandemia del covid) y no es cuestión de regresar a ella. Me niego a caer en la facilidad (de aumentar gastos) o en que se piense que no somos responsables\"",
            "\"Es hora de seguir unidos con Siria",
            "lo que le permite viajar por Rusia y también fuera de sus límites. (Sputnik)",
            "que firmaron una petición en la que exigen “la renuncia de Vladímir Putin del cargo de presidente de la Federación de Rusia”",
            "todas estás sanciones son por el conflicto bélico que Rusia sostiene con Ucrania. Cabe destacar que los equipos y la selección de Ucrania no recibieron ninguna sanción por la FIFA y continúan en las competiciones de forma regular.",
            "y amagan con hacer lo propio en Jersón. Los expertos no se ponen de acuerdo sobre la capacidad de fuego que conserva Rusia. Se cree que está recurriendo a armamento adquirido de Corea del Norte e Irán",
            "que han estado apaciguando a los títeres rusos en los Balcanes durante demasiado tiempo. Ahora es el momento de que Estados Unidos",
            "y Rusia no estará en el el sorteo de la fase de clasificación de la Eurocopa de 2024 que se celebra el próximo 9 de octubre.",
            "La planificación nuclear rusa contemporánea implica ataques selectivos contra objetivos en territorios adversarios",
            "a veces muy grande. Sin embargo",
            "El seguro triunfo del Sí en los referendos de anexión a Rusia",
            "El canciller uruguayo mencionó allí “los efectos negativos” que esta guerra tiene “sobre millones de personas” en todo el mundo",
            "un aliado de Kremlev que abandonó Ucrania tras la invasión rusa en febrero y ahora es vicepresidente de la IBA.",
            "que incluyó la advertencia del uso de armas nucleares contra Ucrania",
            "Kurilla explica que “los negocios en Rusia dependen en gran medida del Estado",
            "perteneciente a la Guardia Nacional de Ucrania",
            "acuerdos que permitían a los japoneses que poblaban el archipiélago",
            "La comisión ha documentado delitos contra niños incluyendo menores que fueron \"violados",
            "anunció el martes la celebración de un referéndum de anexión a Rusia entre el 23 y el 27 de septiembre.",
            "Los especialistas le preguntaron a los residentes de las cuatro regiones sobre el referendo en curso y la gran mayoría de los participantes respondió que apoya unirse a la Federación de Rusia. La cifra más alta se registró en la República Popular de Lugansk (RPL)",
            "por lo que para estas personas hablar significa una pérdida",
            "sus palabras han supuesto no solo despedirse de Rusia",
            "24 de septiembre 2022 (ATB Digital).- La mayoría de los residentes de Donetsk",
            "como el coronel retirado Mikhail M. Khodaryonok",
            "El fracaso a la hora de derrotar a los ucranianos dañó severamente la reputación de sus Fuerzas Armadas",
            "y los abogados defensores han recibido intimidaciones. Hemos documentado detenciones arbitrarias y tortura de personas capturadas en la región ocupada por Rusia de Jersón y posteriormente trasladados a Crimea. Además",
            "que ponen en mayor evidencia la perversión de un sistema y un modelo imperialista y capitalista",
            "las cosas no están funcionando bien para Rusia.",
            "\"Consideramos más oportuna que nunca la decisión de celebrar inmediatamente un referéndum sobre la entrada de la región de Jersón en la Federación de Rusia. (...)\".",
            "relataba Ovsianikova en Telegram a mediados de agosto.",
            "Rusia primero concedió asilo por un año a Snowden",
            "Los soldados que desobedezcan las órdenes de luchar sufrirán tres años de prisión. Rendirse podría ser castigado con hasta 10 años de prisión",
            "señalaba en otra publicación en Instagram. “No puedo ganar dinero fácilmente en un país que está en guerra con un vecino",
            "bombarderos y en submarinos en el mar.",
            "gobernada por el sandinista Daniel Ortega",
            "destacando la actualidad de esas palabras. “Nos llaman a comprender nuestra responsabilidad individual y colectiva de crear las condiciones para un desarrollo pacífico y armonioso para nuestras generaciones futuras",
            "y ese es uno donde hay una gran cantidad de armas nucleares. Lo mejor que puede hacer Occidente es proporcionar a Ucrania las armas que necesitan para defenderse. El énfasis tiene que estar en salvar vidas ucranianas",
            "la página web del Kremlin ha publicado a las 9:20 la orden con la que entra en vigor la anunciada medida.",
            "“La gente simplemente está haciendo lo que se le instruyó”",
            "En la época de Shinzo Abe como primer ministro japonés",
            "cuando comenzó la invasión rusa contra Ucrania",
            "su criminalidad y los saqueos más grandes de las riquezas de nuestra casa común\"",
            "el canciller Cafiero dijo que \"todos los días la guerra que se libra en Ucrania a raíz de la invasión de la Federación de Rusia nos recuerda que podemos quedar al borde de una tragedia mayor y agrega preocupaciones sobre la seguridad en un doble aspecto\".",
            "no es que Rusia sea un país que permita precisamente esa autodeterminación a nivel nacional. Un caso es Chechenia.",
            "según un decreto publicado en el portal oficial de información jurídica.",
            "IBA dijo que Kremlev había sido absuelto de todos los cargos por la Unidad de Integridad Independiente de Boxeo.",
            "Los países de la Unión Europea han finalizado sin consenso la reunión celebrada en Bruselas para tratar de coordinar la posible acogida de los rusos que huyen de su país para no enrolarse en el Ejército. Los embajadores de los países europeos ante las instituciones comunitarias pidieron a la Comisión Europea que \"vigile\" y \"evalúe\" la situación en la frontera",
            "verían cualquier invasión rusa como una ocupación. No lo verían como una liberación. No hay ningún deseo aquí. Al igual que no lo había en Crimea en 2014. Es una consulta sin observadores internacionales. Además",
            "como una clara violación de los principios sobre los cuales hemos construido esta organización y que deben ser respetados por todos sus miembros”",
            "y no hay evidencia que haga pensar que puede surgir algún tipo de oposición mayoritaria. Podemos hablar del porqué: el legado del pasado soviético",
            "que es algo que le han robado en los últimas décadas”",
            "la Unión Soviética) ha fabricado y mantenido una gran reserva de armas nucleares tácticas.",
            "En los años venideros las relaciones rusojaponesas parecían más bien un baile ritual que tenía un valor principalmente retórico",
            "Adiós Rusia. No me queda nada en Rusia”",
            "Hemos documentado una serie de violaciones contra prisioneros de guerra. Se nos ha concedido acceso sin impedimentos a lugares de internamiento y detención en territorio controlado por el gobierno de Ucrania. No obstante",
            "están tratando de “destruir y fracturar a Rusia… Lo que quieren hacer es eliminar del mapa global a una entidad geopolítica que se ha vuelto demasiado independiente”.",
            "sino también de una buena parte de su fortuna",
            "que con razón sostiene que la guerra comenzó en el año 2014 con la invasión rusa a Crimea.",
            "mientras el oso está concentrado en el frente occidental",
            "Hemos estado siguiendo también los casos de varias prisioneras de guerra embarazadas internas en lugares controlados por fuerzas armadas rusas y grupos armados afiliados. Instamos a la Federación de Rusia",
            "así como la prohibición posterior de organizar la Eurocopa del año 2028.",
            "no es sólo Moscú quien ha estado explotando las divisiones de la región",
            "\"Las armas nucleares tácticas... introducen una mayor ambigüedad",
            "El Gobierno ruso entrega citaciones para ir a luchar a los ciudadanos de minorías étnicas",
            "sumado a la falta de rendición de cuentas por estas violaciones de derechos humanos. Estamos preocupados porque patrones de violaciones documentados en Crimea desde 2014 puedan repetirse en territorio ocupado recientemente por la Federación de Rusia en Ucrania.",
            "la mayoría son armas nucleares estratégicas: misiles balísticos o cohetes",
            "argumentado que Rusia lucha por su supervivencia contra la Alianza Atlántica.",
            "jefe de la compañía militar Wagner",
            "llevaría a un \"intercambio nuclear que acabaría con la civilización\"",
            "Aquellos soldados que se rindan serán \"tratados de manera civilizada\"",
            "Beharic instó a la necesidad de \"una mayor atención por parte de los actores clave de Occidente",
            "la guerra entre Rusia y Ucrania ha tomado otra tonalidad. Tras haber traspasado el umbral de los seis meses de conflicto bélico",
            "Jade McGlynn es investigadora principal del Monterey Initiative in Russian Studies y doctora por la Universidad de Oxford",
            "mujeres y niños son violados en forma flagrante”",
            "cuando ya hubo grandes manifestaciones en grandes ciudades rusas contra del todavía presidente",
            "envió un \"abrazo solidario y comprometido con la digna y brava Venezuela",
            "Dicho y hecho. El presidente de Rusia",
            "informó la ONG OVD-Info. Se han registrado arrestos en Jabarovsk",
            "Después de haber leído el mensaje dirigido a la Federación de Rusia el 19 de septiembre de 2022 podemos afirmar que Vladimir Putin pasará con ese discurso a la historia como uno de los más radicales mentirosos de los que se tiene noticia en la historia de la modernidad política.",
            "LEER: Irán comprará gas a Rusia",
            "La Federación de Científicos Estadounidenses estima que Rusia tiene 5.977 ojivas nucleares. Unas 1.500 han sido retiradas para ser desmanteladas. De las aproximadamente 4.500 restantes",
            "La movilización solo afectaría a los rusos con experiencia militar previa",
            "recurrió a una invasión a gran escala no provocada de un Estado independiente",
            "poco después declaró que su república también celebraría una consulta similar en las mismas fechas.",
            "la ubicuidad de la violencia en la sociedad rusa... Hay muchas razones complejas. No creo que debamos esperar que las protestas necesariamente derriben a Putin.",
            "oficial de la Guardia Fronteriza finlandesa. La cifra representó un aumento del 62% con respecto al sábado anterior",
            "Tinkov fundó uno de los bancos más importantes del país",
            "incluyendo los de la hermana Venezuela”",
            "donde ayer 2 mil 300 vehículos privados esperaban para ingresar.",
            "presidente de la autoproclamada “República Popular de Donetsk” (RPD)",
            "el canciller remarcó “el compromiso” de Uruguay con el multilateralismo y mencionó “tres retos que enfrenta la comunidad internacional hoy”: “la paz y la seguridad internacionales",
            "pero el deseo final de controlar y subyugar completamente a Ucrania sigue ahí. Tal vez tengan que ser un poco más flexibles",
            "continuó señalando que en vez de un diálogo honesto ha habido “desinformación",
            "Los cambios se produjeron pocos días después de que Putin anunció una movilización",
            "es donde la 'movilización parcial' decretada por Vladimir Putin ha irrumpido con más estruendo.",
            "La salida más dolorosa para Rusia fue la de Qatar 2022. Estaban listos para jugar el repechaje europeo ante Polonia",
            "Se trata de violaciones de derechos",
            "desde donde ha atendido a 20minutos. McGlynn responde sobre el futuro del conflicto la misma semana en la que Putin ha anunciado una movilización parcial de su población y en la que han comenzado los referéndums de adhesión a Rusia de las provincias ocupadas durante la guerra.",
            "promulgó ayer una ley sobre las enmiendas al Código Penal que establecen responsabilidad de cinco a 10 años de prisión por no presentarse al servicio militar",
            "¿Esta \"movilización parcial\" solucionará otros problemas estructurales que se han ido observando en la guerra? Como por ejemplo la logística",
            "pero Zelensky los describió como personas \"que lucharon contra Ucrania",
            "se logró la primera exportación de cinco mil kilos de aguacate a la Federación de Rusia.",
            "El presidente ruso ha lanzado en Samarcanda mensajes amenazantes a Ucrania: \"Hasta el momento hemos respondido con contención",
            "varias herramientas. Nos ha visto usarlos en los últimos meses",
            "Y completó: “Metodología y objetivo de dictaduras son evidentes",
            "Esta es una guerra sobre la identidad rusa y demostrar que son una gran potencia que tiene el derecho de dictar a otros países",
            "el régimen de Putin no se tambalea.",
            "en las principales ciudades de Rusia. Y el geopolítico",
            "Ucrania ahora no podrá emitir un voto.",
            "Rusia gastó 8.600 millones de dólares en mantener y desarrollar sus fuerzas atómicas.",
            "entre las élites del poder ruso no parece haber nadie dispuesto a discutir el régimen.",
            "aviones y submarinos. Esta coalición de organizaciones no gubernamentales de cien países que ganó el Nobel de la Paz en 2017 por “llamar la atención sobre las catastróficas consecuencias de cualquier uso de armas nucleares”",
            "apunta Boobbyer. “Mi lectura es que algunas de las personas que han sido asesinadas pueden ser personas que saben demasiado sobre el contrabando de dinero y la corrupción que existe”.",
            "\"El imperialismo y sus acciones coercitivas",
            "Putin podrá alegar que su país está siendo agredido y declarar una movilización total",
            "Tártaros de la región de Crimea continúan sufriendo intimidación y acoso",
            "dijo que cinco británicos y dos estadounidenses se encuentran entre los diez prisioneros extranjeros.",
            "Él tampoco espera que pueda haber un golpe de Estado o cualquier maniobra contra Putin que acabe dando con el actual inquilino del Kremlin fuera del poder. “La gente cercana a Putin está demasiado cerca de él. Y los que no lo son no tienen recursos para hacer nada”",
            "la asociación de investigación y producción Etalon",
            "Moscú también podría utilizar a los simpatizantes serbios pro rusos y a los manifestantes para proyectar sus intereses políticos",
            "las relaciones bilaterales se hicieron más cálidas: fueron firmados",
            "ha resumido la agencia rusa TASS.",
            "acusó a Occidente de “rusofobia grotesca sin precedentes”",
            "se refirió el martes a las votaciones “falsas” como un intento del Kremlin para involucrar más al público ruso en la guerra. “Estados Unidos nunca reconocerá los reclamos de Rusia” sobre cualquier región supuestamente anexada de Ucrania",
            "Añadió que formar parte de la Federación de Rusia asegurará el territorio de la región de Jersón y restaurará la justicia histórica.",
            "La ojiva más reducida puede ser de un kilotón (equivalente a mil toneladas del explosivo TNT) o menor aún. Las mayores pueden llegar a los 100 kilotones. Los efectos destructivos dependen del tamaño de la ojiva",
            "Abordamos los hechos recientes del conflicto en Ucrania de la mano de nuestros invitados:",
            "El Ministerio de Defensa ruso no difunde información sobre las bajas de sus Fuerzas Armadas desde finales de marzo. Sin embargo",
            "calificó de “peligrosa e imprudente” la retórica del mandatario.",
            "Aunque sus protestas han pasado más desapercibidas que la de Ovsianikova",
            "“El grupo de la sociedad rusa que está protestando ahora mismo es un grupo muy pequeño",
            "El llamado de atención a Rusia por parte de la Argentina contó con el aval de todos los países de la Unión Europea y Estados Unidos",
            "una vez más amenazó con recurrir a las armas nucleares",
            "La población rusa está preocupada por la movilización parcial y las declaraciones de Putin de que la OTAN amenaza a la propia Rusia. Hablar de armas nucleares es una forma de tranquilizar a la opinión interna de que",
            "“Sostuve cordial conversación con Sergei Lavrov,” tuiteó Ebrard. “Le compartí propuesta del presidente Manuel López Obrador en favor de la paz así como nuestras ideas sobre el futuro del Consejo de Seguridad”.",
            "aquellas que podrían usarse en distancias relativamente cortas. El alcance y la potencia las distingue de las armas nucleares «estratégicas».",
            "El ministro ruso denunció la intención de Estados Unidos de dividir a las naciones y querer formar bloques por medio de la disyuntiva “o están con nosotros o están contra nosotros”",
            "a las naciones representadas en la ONU.",
            "\"Confiamos en que la iniciativa contará con el pleno apoyo de los habitantes de la región de Jersón\"",
            "por gestionar el acceso a los mercados de granos y fertilizantes producidos por la Federación de Rusia y por Ucrania,” señaló.",
            "El funcionario reiteró que los referéndums no cambiarán el estatus de Ucrania y el reconocimiento de sus límites territoriales y soberanos.",
            "las ojivas nucleares \"estratégicas\" más poderosas de Rusia tienen potencias explosivas de 500 a 800 kilotones y están diseñadas para destruir ciudades enteras",
            "La mentira es un arte de la guerra",
            "El deporte debe unir a las personas",
            "ya dura casi siete meses. Lo que tenía que haberse convertido en un paseo militar para el Kremlin",
            "han amenazado con el ataque nuclear táctico",
            "que establece un aumento máximo del precio de la energía hasta el 15 % y en el que se pretende mantener el control de gastos",
            "Palestina y Venezuela durante el 77º Periodo de sesiones de la Asamblea General de las Naciones Unidas que se celebra en la ciudad de Nueva York."
        ]
    }
}