{
    "concept": "MX_es_CN",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "China seguirá su propio camino hacia la modernización para lograr el rejuvenecimiento de la nación china",
            "Las imágenes de estos extraños encuentros se han hecho virales en las redes sociales chinas y atraen cientos de comentarios que se burlan de los militares taiwaneses. Los clips parecen exponer una vulnerabilidad asombrosa: la capacidad de los drones chinos para fotografiar lugares militares restringidos en Taiwán en cualquier momento.",
            "La caída de la moneda china se ha acelerado después de que el PBOC bajó las tasas de interés clave en agosto para ampliar la distancia del sesgo de su política monetaria respecto a otras grandes economías que están subiendo las tasas de forma agresiva.",
            "este hecho parece que merma el atractivo relativo del mercado interno de deuda pública china para los inversores internacionales",
            "Las autoridades chinas han intentado bloquear las investigaciones llevadas a cabo por la alta comisionada de las Naciones Unidas para los derechos humanos y por otras entidades",
            "derivada de las políticas chinas de severa restricción de las libertades de los grupos étnicos predominantemente musulmanes. Esa restricción incluye graves violaciones de los derechos a la libertad y a la seguridad de la persona",
            "Pero esa \"posición imparcial\" fue delatada en el noticiario de máxima audiencia de la cadena estatal china CCTV",
            "las islas Kinmen -la mayoría de las cuales están controladas por Taiwán desde el final de la guerra- serían un primer objetivo tentador. Situadas a pocas millas de la ciudad china de Xiamen -y a cientos de millas de la capital de Taiwán",
            "\"(Está) diseñado para recordar a Taiwán que no puede escapar de la presión china",
            "las fábricas chinas pueden producir los sistemas de electrólisis un tercio más barato que",
            "quien abrió la posibilidad de enviar fuerzas militares estadounidenses para defender esta isla en caso de una invasión china",
            "la tortura y la persecución masivos y sistemáticos organizados por las autoridades chinas constituían crímenes de lesa humanidad.",
            "incluso los recursos cibernéticos de EE.UU. para obstaculizar una posible invasión china",
            "obtuvo acceso a la clase dominante del sistema político británico. Una de las estrategias chinas es cultivar con paciencia relaciones con políticos a nivel de ciudad o comunidad que muestren potencial para ascender a cargos aún más altos. Otra se conoce como cooptar a la élite",
            "Los debates en torno a la probabilidad de una posible invasión china se han intensificado tras el ataque no provocado de Rusia a Ucrania",
            "en ese año el resto de países crecían en un 6,9% mientras que la economía china caía un 3,9%. En la actualidad la distancia es menor: se espera que China crezca un 3,3% mientras que el resto lo haga un 5,3%",
            "Amnistía Internacional pide a los miembros del Consejo que tomen medidas concretas para poner fin a los abusos cometidos por las autoridades chinas y garantizar la rendición de cuentas. Durante este periodo de sesiones",
            "software de doblaje y VPN (solo Douyin -versión china de TikTok- está disponible en el país) para ayudar a los espectadores a ver rápidamente películas y dramas de TV en inglés",
            "China les paga a pesqueros comerciales más de lo que ganarían pescando simplemente anclando por un mínimo de 280 días al año a fin de apoyar la reivindicación china del archipiélago disputado",
            "las autoridades chinas instaban a la alta comisionada a “no publicar” la evaluación de Xinjiang efectuada por su oficina.",
            "Taiwán se enfrenta a la amenaza de invasión desde el final de la Guerra Civil china en 1949",
            "es poco probable que las autoridades chinas inicien la reapertura antes del segundo trimestre del año que viene",
            "“un entorno operativo más desafiante” para quienes actúan como agentes de intereses extranjeros. Australia promulgó una ley similar en 2018 para detener la influencia política encubierta extranjera después de que surgieron preocupaciones sobre la actividad china.",
            "ha sido cruzada constantemente en las últimas semanas por fuerzas chinas durante maniobras militares. En el último año aumentó el número de incursiones chinas",
            "el valor de las exportaciones de vegetales y verduras de la nación indochina alcanzó solamente 2,2 mil millones de dólares en la etapa de enero a agosto",
            "que ha recortado las expectativas de crecimiento pese a la muestra de signos de recuperación debido a la política de cero Covid china.",
            "El video de 15 segundos es uno de los varios que han aparecido recientemente en la red social china Weibo y que muestran lo que parecen ser drones de uso civil que están patrullando a los militares de Taiwán. El ejército de la isla confirmó más tarde que estas misteriosas amenazas son realmente drones civiles procedentes de China continental.",
            "una organización del partido que busca cooptar a miembros bien posicionados de las comunidades de la diáspora china",
            "Rusia ha tratado de enmarcar la SCO como una especie de anti-OTAN. Pero los miembros prefieren involucrarse principalmente en inversiones chinas y turcas en infraestructura",
            "Reactivar el crecimiento se ha convertido en una cuestión de la máxima prioridad y las autoridades monetarias chinas",
            "y ambos coincidieron en que la soberanía china sobre la isla es una \"línea roja\" no negociable.",
            "tras conocerse donaciones chinas a políticos y ciberataques a organismos del Estado y universidades",
            "entre ellos la exclusión en 2018 por motivos de seguridad de las compañías chinas Huawei y ZTE de participar en la red de 5G de Australia.",
            "“No querrías tratar a cada embarcación pesquera china como a un combatiente armado",
            "Las autoridades chinas quieren establecer una industria de hidrógeno completa que abarque el transporte",
            "a precio de ganga. Las importaciones chinas de carbón ruso en agosto aumentaron un 57% con respecto al mismo periodo del año anterior",
            "organizaciones políticas y otros objetivos potenciales sobre sus vulnerabilidades. También se necesitan sistemas para evaluar las implicaciones de seguridad nacional de lo que de otro modo podrían parecer actividades comerciales normales por parte de empresas chinas o entidades no chinas que actúan como fachadas de Pekín.",
            "Alibaba Cloud ha sido la solución en la nube para muchas empresas chinas que se expanden en el extranjero",
            "“Las autoridades chinas deben poner en libertad de inmediato a todas las personas detenidas arbitrariamente en campos o prisiones",
            "se convertirán en cómplices del encubrimiento del gobierno chino. Esa inacción transmitiría a las autoridades chinas el peligroso mensaje de que se puede acosar a los Estados miembros para que ignoren los indicios fidedignos de que se están cometiendo violaciones graves de derechos humanos",
            "La Armada china es ya la mayor del mundo por número de barcos y ha estado construyendo aceleradamente nuevos buques de guerra como parte de una amplia expansión militar. Lanzó su primer portaaviones diseñado y construido en el país en junio y pronto se le sumarán cinco destructores.",
            "pero expertos y gobiernos regionales dicen estar preocupados porque en realidad son parte de una estrategia china de fusión militar-civil",
            "24 de octubre de 2017 - Los delegados del Partido votan por unanimidad hacer del \"Pensamiento de Xi Jinping sobre el socialismo con características chinas para una nueva era\" un principio rector. La resolución refleja muchos de los temas tratados por Xi durante un reciente discurso en el que detalló su amplia visión del país",
            "El ciclo de recortes de tipos de China y las pobres perspectivas económicas podrían traer nuevas caídas de la moneda china frente al billete verde. Con todo",
            "es la ciudad china más grande que vuelve a ser sometida a un confinamiento tras el cierre de dos meses que sufrió Shanghai este año. Se ha prohibido a sus 21 millones de habitantes que abandonen la ciudad",
            "mantuvieron conversaciones sobre seguridad en la provincia meridional china de Fujian",
            "“El hecho de que la comunidad internacional no haya emprendido acciones significativas sólo ha servido para que China siga con sus prácticas de violación de los derechos humanos y encubrimiento. El Consejo debe establecer ya un mecanismo internacional de investigación que ponga fin a la larga impunidad de las autoridades chinas.”",
            "lo que supone el primer encuentro entre los líderes de China y Taiwán desde que terminó la guerra civil china en 1949.",
            "involucró a un político británico cuya oficina recibió financiamiento sustancial de una abogada china que",
            "El reportero - La estrategia china de cero Covid: ¿un fracaso?",
            "la tambaleante economía china y el sesgo monetario más expansivo adoptado por las autoridades para apuntalar el crecimiento.",
            "la multinacional china alcanzó una cuota en este mercado del 9,5%",
            "Regreso a la prisión china del 'Covid cero' dos años y ocho meses después del comienzo de la pandemia",
            "China seguirá su propio camino hacia la modernización para lograr el rejuvenecimiento de la nación china",
            "Las imágenes de estos extraños encuentros se han hecho virales en las redes sociales chinas y atraen cientos de comentarios que se burlan de los militares taiwaneses. Los clips parecen exponer una vulnerabilidad asombrosa: la capacidad de los drones chinos para fotografiar lugares militares restringidos en Taiwán en cualquier momento.",
            "La caída de la moneda china se ha acelerado después de que el PBOC bajó las tasas de interés clave en agosto para ampliar la distancia del sesgo de su política monetaria respecto a otras grandes economías que están subiendo las tasas de forma agresiva.",
            "este hecho parece que merma el atractivo relativo del mercado interno de deuda pública china para los inversores internacionales",
            "Las autoridades chinas han intentado bloquear las investigaciones llevadas a cabo por la alta comisionada de las Naciones Unidas para los derechos humanos y por otras entidades",
            "derivada de las políticas chinas de severa restricción de las libertades de los grupos étnicos predominantemente musulmanes. Esa restricción incluye graves violaciones de los derechos a la libertad y a la seguridad de la persona",
            "Pero esa \"posición imparcial\" fue delatada en el noticiario de máxima audiencia de la cadena estatal china CCTV",
            "las islas Kinmen -la mayoría de las cuales están controladas por Taiwán desde el final de la guerra- serían un primer objetivo tentador. Situadas a pocas millas de la ciudad china de Xiamen -y a cientos de millas de la capital de Taiwán",
            "\"(Está) diseñado para recordar a Taiwán que no puede escapar de la presión china",
            "las fábricas chinas pueden producir los sistemas de electrólisis un tercio más barato que",
            "quien abrió la posibilidad de enviar fuerzas militares estadounidenses para defender esta isla en caso de una invasión china",
            "la tortura y la persecución masivos y sistemáticos organizados por las autoridades chinas constituían crímenes de lesa humanidad.",
            "incluso los recursos cibernéticos de EE.UU. para obstaculizar una posible invasión china",
            "obtuvo acceso a la clase dominante del sistema político británico. Una de las estrategias chinas es cultivar con paciencia relaciones con políticos a nivel de ciudad o comunidad que muestren potencial para ascender a cargos aún más altos. Otra se conoce como cooptar a la élite",
            "Los debates en torno a la probabilidad de una posible invasión china se han intensificado tras el ataque no provocado de Rusia a Ucrania",
            "en ese año el resto de países crecían en un 6,9% mientras que la economía china caía un 3,9%. En la actualidad la distancia es menor: se espera que China crezca un 3,3% mientras que el resto lo haga un 5,3%",
            "Amnistía Internacional pide a los miembros del Consejo que tomen medidas concretas para poner fin a los abusos cometidos por las autoridades chinas y garantizar la rendición de cuentas. Durante este periodo de sesiones",
            "software de doblaje y VPN (solo Douyin -versión china de TikTok- está disponible en el país) para ayudar a los espectadores a ver rápidamente películas y dramas de TV en inglés",
            "China les paga a pesqueros comerciales más de lo que ganarían pescando simplemente anclando por un mínimo de 280 días al año a fin de apoyar la reivindicación china del archipiélago disputado",
            "las autoridades chinas instaban a la alta comisionada a “no publicar” la evaluación de Xinjiang efectuada por su oficina.",
            "Taiwán se enfrenta a la amenaza de invasión desde el final de la Guerra Civil china en 1949",
            "es poco probable que las autoridades chinas inicien la reapertura antes del segundo trimestre del año que viene",
            "“un entorno operativo más desafiante” para quienes actúan como agentes de intereses extranjeros. Australia promulgó una ley similar en 2018 para detener la influencia política encubierta extranjera después de que surgieron preocupaciones sobre la actividad china.",
            "ha sido cruzada constantemente en las últimas semanas por fuerzas chinas durante maniobras militares. En el último año aumentó el número de incursiones chinas",
            "el valor de las exportaciones de vegetales y verduras de la nación indochina alcanzó solamente 2,2 mil millones de dólares en la etapa de enero a agosto",
            "que ha recortado las expectativas de crecimiento pese a la muestra de signos de recuperación debido a la política de cero Covid china.",
            "El video de 15 segundos es uno de los varios que han aparecido recientemente en la red social china Weibo y que muestran lo que parecen ser drones de uso civil que están patrullando a los militares de Taiwán. El ejército de la isla confirmó más tarde que estas misteriosas amenazas son realmente drones civiles procedentes de China continental.",
            "una organización del partido que busca cooptar a miembros bien posicionados de las comunidades de la diáspora china",
            "Rusia ha tratado de enmarcar la SCO como una especie de anti-OTAN. Pero los miembros prefieren involucrarse principalmente en inversiones chinas y turcas en infraestructura",
            "Reactivar el crecimiento se ha convertido en una cuestión de la máxima prioridad y las autoridades monetarias chinas",
            "y ambos coincidieron en que la soberanía china sobre la isla es una \"línea roja\" no negociable.",
            "tras conocerse donaciones chinas a políticos y ciberataques a organismos del Estado y universidades",
            "entre ellos la exclusión en 2018 por motivos de seguridad de las compañías chinas Huawei y ZTE de participar en la red de 5G de Australia.",
            "“No querrías tratar a cada embarcación pesquera china como a un combatiente armado",
            "Las autoridades chinas quieren establecer una industria de hidrógeno completa que abarque el transporte",
            "a precio de ganga. Las importaciones chinas de carbón ruso en agosto aumentaron un 57% con respecto al mismo periodo del año anterior",
            "organizaciones políticas y otros objetivos potenciales sobre sus vulnerabilidades. También se necesitan sistemas para evaluar las implicaciones de seguridad nacional de lo que de otro modo podrían parecer actividades comerciales normales por parte de empresas chinas o entidades no chinas que actúan como fachadas de Pekín.",
            "Alibaba Cloud ha sido la solución en la nube para muchas empresas chinas que se expanden en el extranjero",
            "“Las autoridades chinas deben poner en libertad de inmediato a todas las personas detenidas arbitrariamente en campos o prisiones",
            "se convertirán en cómplices del encubrimiento del gobierno chino. Esa inacción transmitiría a las autoridades chinas el peligroso mensaje de que se puede acosar a los Estados miembros para que ignoren los indicios fidedignos de que se están cometiendo violaciones graves de derechos humanos",
            "La Armada china es ya la mayor del mundo por número de barcos y ha estado construyendo aceleradamente nuevos buques de guerra como parte de una amplia expansión militar. Lanzó su primer portaaviones diseñado y construido en el país en junio y pronto se le sumarán cinco destructores.",
            "pero expertos y gobiernos regionales dicen estar preocupados porque en realidad son parte de una estrategia china de fusión militar-civil",
            "24 de octubre de 2017 - Los delegados del Partido votan por unanimidad hacer del \"Pensamiento de Xi Jinping sobre el socialismo con características chinas para una nueva era\" un principio rector. La resolución refleja muchos de los temas tratados por Xi durante un reciente discurso en el que detalló su amplia visión del país",
            "El ciclo de recortes de tipos de China y las pobres perspectivas económicas podrían traer nuevas caídas de la moneda china frente al billete verde. Con todo",
            "es la ciudad china más grande que vuelve a ser sometida a un confinamiento tras el cierre de dos meses que sufrió Shanghai este año. Se ha prohibido a sus 21 millones de habitantes que abandonen la ciudad",
            "mantuvieron conversaciones sobre seguridad en la provincia meridional china de Fujian",
            "“El hecho de que la comunidad internacional no haya emprendido acciones significativas sólo ha servido para que China siga con sus prácticas de violación de los derechos humanos y encubrimiento. El Consejo debe establecer ya un mecanismo internacional de investigación que ponga fin a la larga impunidad de las autoridades chinas.”"
        ],
        "negative": [
            "por delante de Italia y Países Bajos ambos con 1-0",
            "lo que reduce las ganancias y los rendimientos de la industria a la vez que aumenta la incertidumbre fiscal",
            "señalaron las desventajas de los países africanos y de las otras naciones en desarrollo",
            "nos guiamos por el capítulo de la carta de la Unión Africana (UA) sobre el reconocimiento del derecho inalienable e inequívoco de los pueblos a la autodeterminación y por otras decisiones en ese sentido de la Asamblea de Jefes de Estado o de Gobierno de la UA",
            "el delta del Okavango es una caja de sorpresas por definición. Su extenso territorio abarca entre los 15.000 y los 22.000 kilómetros cuadrados",
            "quienes se encuentran de cumpleaños en estos días.",
            "por la inmensa ventaja que ha acumulado en las últimas décadas.",
            "Camila dijo que “fue algo totalmente inolvidable",
            "Para el año en curso el crecimiento del producto interno bruto fue cifrado por el Banco Mundial en 5,5 por ciento",
            "El presidente Alberto Fernández encabezó esta tarde en la Casa Rosada la ceremonia de recepción de las cartas credenciales de los nuevos embajadores y embajadoras de Chile",
            "“Incluso en medio del ciclo alcista de las materias primas",
            "le pegaba una patada al coche y nos lanzaba al río”",
            "las empresas se muestran más reacias a invertir en el crecimiento y",
            "escribió el Primer Secretario del Partido Comunista de Cuba y Presidente de la República",
            "Presentaron las cartas credenciales las y los representantes de Chile",
            "relató Luis. Durante ese tiempo “estuvimos compartiendo con la gente de la capital de Botswana",
            "Las belgas se impusieron con facilidad ante las africanas con parciales de 25-15",
            "Aunque la mayoría de los ríos desembocan en el mar",
            "que falleció el año pasado a los 91 años",
            "una de las Siete Maravillas de África",
            "estabilidad y prosperidad compartidas y duraderas”.",
            "pero reconoce que \"cuando tienes muy",
            "una colección de hoteles en todo el mundo seleccionados por sus prácticas respetuosas con el medio ambiente. De un hotel llamado Xigera",
            "A uno de ellos le estorbaba el jeep en el que íbamos montados. Empezó a mover las orejas para intimidarnos",
            "El mandatario estuvo acompañado por el intendente del partido bonaerense de José C. Paz",
            "Acompañado por el canciller Santiago Cafiero",
            "Shaikh Abdulla bin Rashid Al Khalifa",
            "\"La gastronomía es excelente pero la disfruto poquitito porque tengo la garganta inflamada y cada bocado que me meto es un cuchillo que se me clava en el alma. Ahora bien: la gente encantadora y muy solícita. Pude visitar a rastras Macchu Picchu",
            "quiso que este lodge estuviera a la altura de los estándares de sostenibilidad más estrictos. Alimentado casi en su totalidad",
            "y me da la sensación de que no volverá a aparecer jamás. Me visto con ropa prestada y poso con ella tipo Jon Kortajarena en Venecia. Acabo de caer en la historia: forma parte del proceso. Del proceso de sanación y reparación en el que se están convirtiendo estas vacaciones de verano. Sufrí un mal de altura en Perú que acepté con naturalidad y en África vivo con lo puesto. Forma parte del plan: despojarte de lo accesorio para centrarte en lo esencial.",
            "que teníamos justo detrás y en el que anteriormente habíamos contado tres cocodrilos\"",
            "donde la Tierra reclama de vuelta su fuente de vida y el Okavango es absorbido tanto por infiltración como por evaporación",
            "La Media Maratón de Bogotá presenta un nuevo listado de atletas élite internacionales",
            "pasé miedo. Más que nada porque cuando se largó mi acompañante me dijo: 'Durante estos segundos he pensado que el elefante se cabreaba",
            "de ahí su exigencia a poner fin a las constantes injusticias cometidas contra el pueblo de Palestina y al cumplimiento de las resoluciones para resolver la cuestión del Sahara Occidental.",
            "Ambos dignatarios reclamaron la reforma cualitativa y cuantitativa del Consejo de Seguridad de las Naciones Unidas",
            "creo que hoy se cumplen cinco días",
            "el principal productor mundial del metal rojo",
            "lo cual dificulta el acceso al financiamiento y a préstamos concesionales",
            "tres veces campeona de la Maratón de Houston (Estados Unidos) y dos veces vencedora de la Maratón de Sydney (Australia).",
            "Aceleraremos la puesta en marcha de la Comisión Mixta de Cooperación entre Kenya y Somalia",
            "así como de contactos con sus familiares. El gobierno keniano también reportó esfuerzos en igual propósito.",
            "un movimiento juvenil enfocado en demandar acciones urgentes contra el cambio climático en África.",
            "ganó las elecciones presidenciales celebradas el pasado 9 de agosto",
            "que teníamos justo detrás y en el que anteriormente habíamos contado tres cocodrilos. Me impactó tanto la escena que por la noche",
            "querida. Tampoco elefante. Ayer estuvimos muy cerquita de una familia y tuvimos la suerte de ver a un elefante de cuatro meses. Juguetón",
            "Kenya con 0-2 y Camerún 0-1",
            "al obtener el 50,5 % de las papeletas en disputa.",
            "“Necesitamos que el norte global pague por los daños que está causando a la tierra y a la atmósfera en el mundo",
            "\"Ejemplo de lo anterior son los importantes aumentos en los tiempos que un proyecto requiere para su aprobación ambiental y peor aún",
            "No pensé que Botswana iba a provocarme tal catarata de emociones. Recordaré este país durante toda mi vida porque ha sido aquí donde más en contacto me he sentido con la naturaleza. Tanto",
            "lo que anuncia un alza de los precios al consumidor.",
            "Al recibir a las y los 20 diplomáticos en el Salón Blanco",
            "La RASD proclamó su independencia el 27 de febrero de 1976",
            "pues no tiene en cuenta las enormes disparidades entre ricos y pobres que",
            "es un fracaso de la humanidad y “tenemos el deber moral y urgente de corregirlo y comportarnos mejor”.",
            "se vino para nosotros y al pasar justo a nuestro lado comenzó a resoplar. Sí",
            "ALBERTO FERNANDEZ CITIC.JPG Alberto Fernández recibió a las autoridades de la empresa china CITIC Construcción. Presidencia de la Nación",
            "el mandatario electo Ruto tomará posesión de su cargo de forma oficial el próximo día 13.",
            "En lo adelante el litro de gasolina súper costará el equivalente a 1,50 dólares",
            "Latinoamérica se hace presente en este nuevo grupo de figuras estelares con Daniela Torres",
            "El presentador se ha ido de safari por África a ver animales",
            "El Tribunal Supremo de Kenya acreditó que el saliente vicepresidente del país",
            "el Ministerio de Minería declinó comentar el informe y responder preguntas sobre la pérdida de competitividad del país.",
            "no se produce por arte de magia",
            "se vino para nosotros y al pasar justo a nuestro lado comenzó a resoplar\"",
            "lagunas y canales que cubren una superficie de 16.000 kilómetros cuadrados repletos de vida que es Patrimonio de la Humanidad y está considerada como una de las Siete Maravillas Naturales de África.",
            "¿Quieres ver los partidos del fútbol colombiano desde cualquier lugar? Suscríbete aquí a Win Sports Online",
            "nuestro médico también secuestrado en Kenia. Desde #Cuba llegue un abrazo fuerte para él en sus 38 años",
            "Y estoy pensando en que cuando vuelva a España quiero volver a ver ‘El Rey León’ y ‘Memorias de África’",
            "felicitó al presidente electo de Kenya y reafirmó el compromiso del país caribeño de continuar fortaleciendo los vínculos de amistad y cooperación con la hermana nación.",
            "dependiendo de la estación del año. Esta variación",
            "a pesar de que ha habido un repunte en los precios del metal rojo y una disposición de flujos de efectivo récord.",
            "Sus majestuosos paisajes sirvieron para que en 2014 la UNESCO eligiera esta región como Patrimonio de la Humanidad. La perspectiva aérea deja entrever las razones que dieron lugar a este prestigioso nombramiento.",
            "la producción global de la compañía estatal chilena.",
            "quiso construir el lodge más espectacular del continente. Para decorar sus 12 suites",
            "aparece una de las potencias del fondo en el mundo",
            "además del consumo de la fauna y de la flora de la zona.",
            "nuestro apoyo y la seguridad de que seguimos batallando por su regreso y el de Landy a la Patria. #Cuba no abandona a sus hijos. pic.twitter.com/41jgReIVOA — Miguel Díaz-Canel Bermúdez (@DiazCanelB) September 15",
            "“Quiero que trabajemos en conjunto para hacer un mundo mejor",
            "alimentaria y energética del actual escenario global.",
            "el jefe de Estado encabezará la ceremonia de recepción de las cartas credenciales de 19 nuevos embajadores y embajadoras en el Salón Blanco de la Casa de Gobierno.",
            "chutándome oxigeno cada diez minutos. Pasito a pasito",
            "Cerrando este lote de atletas extranjeros confirmados para la Media Maratón de Bogotá",
            "no han conseguido inaugurar la casilla de los éxitos.",
            "finalizó tercera en la Maratón de Los Ángeles (USA).",
            "sostenible y eficaz para transformar las vidas de nuestros pueblos y establecer una paz",
            "un aprendizaje totalmente espectacular. Yo iba con una mentalidad de lo que a uno le comentan de África",
            "Artículo recomendado En la visita a los gorilas sientes que estás viviendo algo único",
            "quien felicitó a Ruto como nuevo presidente keniano",
            "Como una experiencia única e inolvidable calificaron su participación en el World Camp Botswana 2022 Camila Salgado y Luis Bustos",
            "asevera el catalán. Eso no quita que le haya encantado. \"Yo",
            "esta cabaña en un falso baobab se ha convertido en uno de los lugares más exquisitos donde dormir y soñar en el continente.",
            "el presentador tuvo que ser ingresado en un hospital de Perú durante sus vacaciones estivales",
            "niñas y niñes de hoy sean mayores el día de mañana se preguntarán",
            "y la certeza de que más temprano que tarde estará en la Patria",
            "y de la República de Trinidad y Tobago",
            "Hicieron lo propio las y los embajadores del Reino de Bahrein",
            "mediante un verdadero y transparente referendo auspiciado por la ONU y la UA.",
            "La Presidencia keniana afirmó que más de una decena de gobernantes confirmaron su presencia al acto de investidura mañana martes",
            "era considerado como un emplazamiento de bajo riesgo. Hasta ahora. \"La incertidumbre fiscal en Chile ha retrasado la aprobación de nuevos proyectos y ha disminuido su atractivo",
            "que reconozco que alguna mañana se me han saltado las lágrimas admirando el inigualable espectáculo de ver a tal diversidad de animales vivir en su hábitat. Alimentarse. Disfrutar de un baño. Gozar del sol tumbados en la hierba. Recordaré un viaje en helicóptero como una de las experiencias más bonitas que he vivido jamás.",
            "y la Autoridad Intergubernamental para el Desarrollo y de la Unión Europea.",
            "el mandatario expresó que «ayer fue el cumpleaños de Assel",
            "con 20 marcas en 70 países. Tollman",
            "Enclavado en el extremo norte de Botswana",
            "⬇️ pic.twitter.com/15z4dfsaOP — Humberto Mingorance (@MingoranceH) September 20",
            "Seguro que hubieran venido a buscarnos al no vernos aparecer",
            "Felicitamos al Presidente electo de la República de Kenya",
            "del Reino de los Países Bajos",
            "el cual está liderado por la etíope Biruktayit Degefa",
            "cada mueble tuviera una historia que contar. Pero además",
            "el presentador de Telecinco ha desvelado qué le ha ocurrido en su viaje a África en las stories de su cuenta oficial de Instagram.",
            "lo que se refleja en una peor certeza en el desarrollo de los proyectos.",
            "una disminución de dos décimas de punto con respecto al año pasado.",
            "dios mío. Qué simpáticos están cuando se meten en el agua y solo dejan al aire sus ojitos para no perderse ripio de lo que sucede a su alrededor. No puede ser un insulto llamar a alguien hipopótamo. Idiomas",
            "mientras Argentina caía por 0-3 a manos de la potente escuadra de China en su primera presentación.",
            "tiene a las compañías e inversionistas buscando proyectos en todo el mundo",
            "Nacional quiere vencer a Envigado para estar en la parte alta de la tabla",
            "tildado 'el Versalles de la sabana Africana' por el Finantial Times",
            "se autoregaló el lodge por su 90 cumpleaños.",
            "que estuvo 37 años en cautiverio en el ex zoológico de Mendoza",
            "“encontramos que los precios más altos no incentivan una mayor oferta (de cobre)”.",
            "Williams Ruto. Le deseamos éxitos en sus nuevas responsabilidades»",
            "el más utilizado por los transportistas y la industria 1,40",
            "la funcionaria cubana agradeció el incondicional apoyo del país africano contra el bloqueo de Estados Unidos a la mayor de las Antillas",
            "@WilliamsRuto. Le deseamos éxitos en sus nuevas responsabilidades. Reiteramos la voluntad de continuar ampliando las relaciones de amistad y cooperación entre nuestros dos países y pueblos. pic.twitter.com/AMtfFAMrPi — Miguel Díaz-Canel Bermúdez (@DiazCanelB) September 7",
            "deberá realizar el proceso de adaptación y familiarizarse con la caja donde permanecerá cinco días durante el viaje. Atravesará 3.600 kilómetros a lo ancho del país hasta arribar al Santuario.",
            "conciliando tres elementos claves: calidad de los depósitos",
            "con lo cual el vínculo con cada uno de ustedes es muy importante”.",
            "quien estuvo acompañado durante la ceremonia por el canciller Santiago Cafiero.",
            "Kenya se alinea con lo estipulado en la resolución 690 del Consejo de Seguridad de la ONU de 1991 que aboga por la autodeterminación del Sahara Occidental",
            "observó el banco de inversión. Es decir",
            "que ya ha recibido el alta y ha podido retomar con el viaje que tenía previsto.",
            "Por Latinoamérica el combinado de Brasil debutó con triunfo 3-1 sobre República Checa",
            "que muchos atribuyen al calentamiento global.",
            "El presentador ya está recuperado del edema pulmonar que sufrió en Perú por el mal de altura",
            "ley de royalty y empeoramiento del riesgo país",
            "aproximadamente el 50 % del suministro adicional en el período 2021-2026 provendrá de jurisdicciones no convencionales”.",
            "así como representantes de organismos como la Unión Africana",
            "¿y por qué el rey Juan Carlos acabó viviendo en Abu Dabi? Y los libros de texto se tendrán que remontar a Botswana\".",
            "pero también ha vivido momentos de máxima tensión. Uno de los primeros impactos que vivió fue con los elefantes.",
            "leído por la presidenta de ese órgano",
            "eso tan antiguo y chorras de “era tan pobre que solo tenía dinero”. Pero a lo que iba. No entiendo ese miedo que tiene cierta gente a la soledad. Lo viven como si caminaras por la vida con uno de tus miembros amputados. Este verano no he viajado solo. Pero anteriormente sí lo he hecho. Y es una experiencia fascinante. Siempre que sea elegida la soledad es enriquecedora y muy reparadora. Los que se burlan de la gente que vive o viaja sola por decisión propia deberían pensar en si tienen huevos para hacer lo mismo.",
            "pero se mantiene en gran parte bajo ocupación de Marruecos",
            "el evento llega a 20 corredores internacionales élite de primer nivel mundial",
            "El jefe de Estado somalí fue uno de los extranjeros que participaron la víspera en el acto de investidura de Ruto",
            "La imagen se le quedó grabada a fuego. \"Me impactó tanto la escena que por la noche",
            "son consecuencia del colonialismo y el Apartheid.",
            "También lamentó las sanciones contra Zimbabwe y la permanencia del bloqueo económico",
            "por insolvencia mental o mala fe",
            "sentencia Jorge Javier Vázquez en esta publicación.",
            "En su discurso de toma de posesión a principios de esta semana",
            "En medio de una sociedad kenyana polarizada políticamente",
            "al obtener el 50,5 por ciento de las papeletas.",
            "anunciados para la fiesta deportiva que se cumplirá el domingo 02 de octubre en su versión 22.",
            "he visto volar cóndores y poquitito más. Porque el lunes pasado me tuvieron que ingresar en un hospital durante dos días por el mal de altura. Cuatro sesiones de cámara hiperbárica para que desapareciera el edema pulmonar",
            "Desde entonces las autoridades cubanas han dado cuenta de gestiones para el retorno de los galenos",
            "y conociendo también a los voluntarios de los diferentes países”",
            "que son necesarios para luchar contra la desigualdad y extraer de la pobreza a numerosos ciudadanos.",
            "La manifestación fue organizada por la Alianza Panafricana por la Justicia Climática",
            "nuestro médico también secuestrado en Kenia».",
            "Jorge Javier Vázquez está pasando unas vacaciones marcadas por los imprevistos. Después de lo que le pasó a su llegada a Perú",
            "financiero y comercial del Gobierno de Estados Unidos contra Cuba.",
            "dando cumplimiento al proceso previo sanitario para su posterior traslado a @GlobalElephants en Brasil donde se reencontrará con Pocha y Guillermina.",
            "como el decaimiento natural de la calidad de los depósitos",
            "de la República Popular de Bangladesh",
            "\"Perú es un país maravilloso. Llegué hace dos semanas y he conocido la preciosa Lima",
            "de conformidad con la posición común enarbolada por los miembros de la Unión Africana.",
            "suave suavecito. Y Cusco. Adjuntaré fotos mañana. Hoy me toca ir a un sitio con mosquitos. Miedo me da. Intenté vender las fotografías a ver si me daba una alegría sacándome unos euros pero como era puente cerraron antes. Me quedan por coger varios vuelos en este viaje. ¿Algún mensaje en especial para vuestros seres queridos? Recordad que os llevo en mi corazón\"",
            "libres de un embargo que les priva del derecho a desarrollar su propio país. Por tanto",
            "una escalera muestra el camino al huésped hacia un amplio cuarto de baño",
            "El Campamento se dividió en tres grandes partes: La primera semana “fue de inducción",
            "reitera su largo llamado al levantamiento del injusto embargo contra Cuba”",
            "de la República Popular de Bangladesh",
            "que te mimetizas con el ambiente y hasta escribiendo utilizas símiles autóctonos.",
            "Según opinó el mandatario de Namibia",
            "el crecimiento de la oferta vendrá principalmente de otras jurisdicciones",
            "equivalente a 5,7 millones de toneladas métricas",
            "según ha informado el propio presentador en su cuenta oficial de Instagram.",
            "la cama king size se instala en esta azotea africana para ver las estrellas. La sensación de inmersión es total. Las suites del resto del hotel están a un kilómetro de distancia.",
            "preciosísimo. Pero también es verdad que cuando tienes muy",
            "La posición de Kenya está acorde con la decisión tomada el 22 de agosto de 1982 por la entonces Organización de la Unidad Africana de reconocer como su miembro a la RASD",
            "El ejemplar africano se sumará a Pocha y Guillermina en el único santuario de elefantes de Latinoamérica que tiene 1.500 hectáreas naturales. Después",
            "sino que se trata más bien de un abanico aluvial de enormes dimensiones que se dispersa en el desierto del Kalahari. Es allí",
            "Reafirmamos nuestro compromiso de continuar fortaleciendo los vínculos de amistad y cooperación con la hermana naciónpic.twitter.com/o0CJzOh3eQ — Bruno Rodríguez P (@BrunoRguezP) September 6",
            "Falta cada vez menos para que Kenya se reúna con Pocha y Guillermina. La elefanta",
            "a una habitación por donde entran a borbotones todos los sonidos de los animales y una plataforma que sirve en bandeja todo el Okavango de un trago. Si quiere",
            "Crescent City Classic 10K y Carlsbad 5.000 (los 5K más rápidos del mundo). Así mismo",
            "a las puertas de este inmenso desierto",
            "De los mayores proyectos mundiales de cobre con incrementos de producción al 2030 analizados por el banco de inversión",
            "tras superar a Puerto Rico en el debut.",
            "el comunicador ha contado que le han perdido el equipaje con su ropa: \"Grábame de lejos que llevo cuatro días sin maleta\"",
            "fue uno de los últimos sueños hechos realidad de Stanley Tollman",
            "con su familia y su pueblo. pic.twitter.com/03zNbNppgv — Miguel Díaz-Canel Bermúdez (@DiazCanelB) September 16",
            "tras calificar el subsidio a los combustibles de “costoso e inefectivo”",
            "en Turquía y los 15K de Kerzerslauf (Suiza).",
            "estaremos recibiendo el contenedor que la llevará a su nuevo hogar\"",
            "El banco de inversión precisó que “entre nuestros 50 proyectos principales",
            "la naturaleza salvaje me deja exhausto\"",
            "El jefe de Estado reiteró que no cesarán los esfuerzos para el retorno de los médicos secuestrados el 12 de abril de 2019 en la ciudad keniana de Mandera",
            "abordó de manera enfática los retos asociados al cambio climático y sus efectos particulares en las naciones empobrecidas",
            "el fracaso del multilateralismo durante las crisis",
            "la palabra que indica el sonido que hacen los pájaros al chocar contra el agua",
            "compartimos con los distintos participantes. Fue bien entretenido”. Asimismo",
            "efectuado en la Casa de Estado de estaa capital ambos coincidieron en reforzar el comercio común y también la seguridad en en el vecino país.",
            "No hay un lugar parecido en el mundo. El delta del Okavango es uno de los ecosistemas más fascinantes del planeta y la mayor reserva de animales salvajes de África. Su viaje arranca al noroeste de Angola",
            "el árbol baobab diseñado por el arquitecto Anton de Kock es una estructura de acero de tres pisos de altura que se levanta unos diez metros sobre el delta. Está inspirado en el icónico cuadro del paisajista sudafricano Jacobus Hendrick Pierneef. Aunque en este baobab hay todo un mundo interior.",
            "afirma un comunicado de la Cancillería.",
            "Escondido en el delta del Okavango",
            "el presidente Ruto advirtió que Kenya “está en un profundo agujero económico”",
            "solo dos están en Chile y se trata de Quebrada Blanca II",
            "uno de nuestros médicos secuestrados en Kenia",
            "la libre determinación es un derecho humano",
            "y de la República Bolivariana de Venezuela",
            "concordó con el banco de inversión en cuanto a que \"Chile ha perdido competitividad en la minería de cobre\". Agregó que dichas pérdidas pasan por aspectos técnicos",
            "celebrado en el capitalino estadio Kasarani.",
            "Artículo recomendado Sufrí un mal de altura en Perú que acepté con naturalidad y en África vivo con lo puesto",
            "película a la que daré el stop antes de que a Robert Redford le pase lo que le pasa y la peli empiece a torcerse de manera tan irremediable que siempre que la he visto hasta el final mis ojos parecían las cataratas Victoria. ¡Ay",
            "en la frontera con Somalia y blanco de ataques del grupo yihadista Al Shabab.",
            "el conocido hotelier sudafricano fundador de The Travel Corporation",
            "muy delante a uno de ellos pasas un miedo que lo flipas",
            "en la jerga del mundo del birding",
            "pero en su viaje a Botswana ha tenido una nueva pesadilla. O varias.",
            "con cerca del 28% del cobre del mundo",
            "fichó a los artistas africanos más reputados de manera que cada objeto",
            "Kenya ya comenzó con la cuarentena",
            "le pegaba una patada al coche y nos lanzaba al río'",
            "casi 3,5 millones de kenianos fueron víctimas del clima extremo y el gobierno lo declaró desastre nacional",
            "ya que en dicho país africano se rompió la cadera mientras caza elefantes: \"Y entonces",
            "Goldman Sachs explicó que el gasto en capital productivo (CAPEX) de la minería cuprífera previsto para el período que va entre 2022 y 2026 es un 40% inferior al registrado en la década anterior. Esto",
            "se centran en la rentabilidad de los accionistas”",
            "Puede seguir a El Mundo Viajes en Facebook",
            "por un deterioro de la institucionalidad relevante para la actividad",
            "señaló que su país se compromete a cooperar de forma plena con todos los Estados de la región africana.",
            "que se efectúa cada tres años",
            "25 sep (Prensa Latina) Cientos de activistas en Kenya exigieron hoy compensaciones a las naciones ricas por los daños ocasionados al medio ambiente en el continente africano.",
            "en criterios cada vez menos predecibles en el procesamiento de las solicitudes de permisos\"",
            "El dictamen de los siete jueces de la Corte",
            "lo que dificulta tomar decisiones de inversión",
            "Otra cosa que tiene el viajar: que te abre la mente. Por ejemplo",
            "sino que las crecidas de este río que nace en Angola y cruza la franja de Caprivi en Namibia hacen que el cauce de este río varíe a lo largo del año.",
            "es organizado por la Federación de Movimientos Juveniles Parroquiales Católicos",
            "el mandatario recibirá las cartas credenciales de los nuevos representantes de Chile",
            "muy delante a uno de ellos pasas un miedo que lo flipas\". \"A uno de ellos le estorbaba el jeep en el que íbamos montados. Empezó a mover las orejas para intimidarnos",
            "El mandatario cubano reiteró en su mensaje la voluntad de continuar ampliando las relaciones de amistad y cooperación entre ambos países y pueblos.",
            "quien obtuvo el 48,8 % de apoyo popular",
            "La naturaleza y la política se han aliado para alejar a los inversionistas de la minería de cobre en Chile. Así es la conclusión del informe del banco de inversión Goldman Sachs",
            "antibióticos y qué sé yo. Una fiesta\"",
            "y destacaron la voluntad de continuar fortaleciendo los vínculos bilaterales",
            "Luis afirmó que “nos fue súper bien",
            "Xigera es miembro de Beyond Green",
            "diversos problemas han demorado la materialización del proyecto y",
            "Se me ha escapado que en este viaje me acompaña P. Ya que estamos abundaré en el tema. Cuando cuelgo fotografías aparezco yo solo porque él las detesta. Hay personas que",
            "y de la República de Trinidad y Tobago",
            "El conductor de ‘Sálvame’ también ha aprovechado que su estancia en Botsuana para acordarse irónicamente del Rey Juan Carlos",
            "el guía se muere al estamparse la cabeza con el volante y mi acompañante y yo tenemos que pasar toda la noche subidos al jeep hasta que aparece un león y nos come.",
            "Artículo recomendado En la visita a los gorilas sientes que estás viviendo algo único",
            "el más utilizado por los kenianos de más bajos ingresos para la cocción de alimentos y la iluminación",
            "pero los sustos le persiguen hasta el último momento.",
            "pasé miedo. Más que nada porque cuando se largó mi acompañante me dijo: “Durante estos segundos he pensado que el elefante se cabreaba",
            "muy de cerca. Tan de cerca que pasé en tensión todo el rato que estuvimos junto a él.",
            "Es en este impactante escenario donde trepa la cabaña del Xigera Safari Lodge",
            "que precisan acceso a financiamiento y tecnologías.",
            "coloca un inmenso valor en la comunidad internacional y en las tremendas posibilidades que puede desentrañar a través de “una agenda inclusiva",
            "el paquidermo de origen africano no podrá entrar en contacto con otros animales.",
            "los dos jóvenes de la agrupación Juventud Parroquial Chilena (Jupach) de la Arquidiócesis de la Santísima Concepción que fueron seleccionados a nivel nacional para asistir a este encuentro que se realizó entre el 15 de julio y el 4 de agosto.",
            "el último macho asiático que queda en el ex zoolólogico.",
            "a 1.600 kilómetros. Desde ahí fluye a través de Namibia hasta toparse con el desierto de Kalahari.",
            "La maratonista ha ganado tres grandes eventos en la presente temporada en Estados Unidos: Cooper River Bridge Run 10K",
            "excepto una estrecha franja en el este",
            "El Secretario de Ambiente y Ordenamiento Territorial",
            "fue puesta en cuarentena para ser trasladada al Santuario de Elefantes de Brasil",
            "donde señaló que con esta acción se da \"cumplimiento al proceso previo sanitario para su posterior traslado\".",
            "volvió a mi cabeza y sentí escalofríos\"",
            "ubicado en la reserva de Moremi",
            "alrededor de 200 mil personas fueron desplazadas por las inundaciones.",
            "El gobierno keniano mantiene excelentes relaciones con todos los miembros de la UA y de Naciones Unidas y se propone fortalecerlas en el futuro",
            "Este no ha sido el único incidente que ha tenido Jorge Javier en sus vacaciones. A medidos de agosto",
            "Las relaciones diplomáticas entre Cuba y Kenya se establecieron el 19 de octubre de 1995.",
            "como la vivida a causa de la pandemia de la Covid-19",
            "ganó las elecciones presidenciales del pasado 9 de agosto",
            "desde el momento en que pisamos Sudáfrica fue puro aprendizaje”.",
            "Ahora el conjunto escandinavo es el único con dos victorias hasta el momento y lidera la llave A con 2-0",
            "no dio lugar de esa forma a una denuncia presentada por el a la postre aspirante presidencial perdedor exprimer ministro Raila Odinga",
            "Chile como jurisdicción minera ha perdido ventajas y hoy en día se encuentra en una posición más niveladas respecto a otras alternativas en Latino América y el resto del mundo\"",
            "Felicitamos a @WilliamsRuto por su elección como Presidente de la República de #Kenya.",
            "creando el mayor delta interior del mundo. Lo que ocurre es un prodigioso desparrame de charcas",
            "Jorge Javier Vázquez no gana para disgustos estas vacaciones. Está al caer en la televisión",
            "confirmó este martes la novedad a través de sus redes sociales",
            "el Okavango se vacía al encontrar las arenas de este temible desierto en Botsuana",
            "que tienen recursos sin explotar de alta ley”.",
            "Ayer fue el cumpleaños de Assel",
            "a quienes les dio la bienvenida como representantes de sus países ante la Argentina.",
            "Luego de que llegue el contenedor",
            "Goldman Sachs detalló que a medida que disminuyen las leyes geológicas en ubicaciones convencionales",
            "«Felicitamos al Presidente electo de la República de Kenya",
            "Áreas de Kenya fueron devastadas por la peor sequía en cuarenta años",
            "la desembocadura del Okavango no es estrictamente un delta",
            "entidad de la que forma parte Jupach."
        ]
    }
}