{
    "concept": "MX_es_IT",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "dejó al país exhausto. La vieja sabiduría italiana evitó ese deslizamiento",
            "unos 51 millones de italianos estaban llamados a votar entre las 7 de la mañana y las 11 de la noche. De ellos",
            "algunos eurodiputados y grupos parlamentarios en Bruselas no ocultaron su alegría o desazón ante los resultados electorales italianos. Mientras que los diputados de Vox en Europa los celebraban retuiteando un mensaje de felicitación a Meloni del primer ministro polaco",
            "La izquierda italiana ya decidió hace meses que prefería perder a pactar una coalición",
            "Viene de lejos la excepción italiana. De muy lejos. Tanto cuanto la emergencia del Estado-nación en la Europa del siglo XVI. Por completo fallida en una península italiana fragmentada en ciudades-Estado: territorio sobre el cual se desplegó el ajedrez bélico de las grandes potencias",
            "'El canto de los italianos' se mantuvo como himno nacional provisional",
            "Lima añade que el blanqueamiento de Meloni y su discurso ha contribuido al éxito de su campaña. Esta normalización se ha debido también debido a intereses compartidos con posturas neoliberales y otanistas muy similares a las de las élites italianas",
            "Un portavoz de von der Leyen dijo el viernes que la presidenta \"no interfirió de ninguna manera\" en las elecciones italianas y que se limitó a explicar el papel de la Comisión en la defensa de la legislación comunitaria.",
            "“los pagos de intereses de la deuda italiana en porcentaje del PIB podrían volver a los niveles de 2016 ya en 2024”. Las cosas",
            "ha insinuado este lunes que podrían impulsar una reforma de la Constitución italiana. \"La Constitución es hermosa",
            "puede volver a ser moneda de curso entre los italianos solo en el caso de separación definitiva unos de los otros. Una separación",
            "El segundo lugar donde se deben buscar las causas de la victoria de Giorgia Meloni es en la actual crisis de legitimidad que golpea al sistema político italiano. Seis leyes electorales en 30 años",
            "08:42 La ley electoral italiana favorece a las coaliciones La controvertida ley electoral italiana favorece a los partidos que forman alianzas",
            "ha dicho que su país vigilará las decisiones que pueda tomar el nuevo gobierno. Aunque insistió en que no quería valorar la «opción democrática del pueblo italiano» ha recordado en una entrevista radiofónica que «en Europa tenemos ciertos valores y",
            "Hermanos de Italia lidera la coalición conservadora que ha obtenido la mayoría en las dos cámaras italianas y Giorgia Meloni será",
            "de pie durante su ceremonia de investidura en el Parlamento italiano en Roma Filippo Monteforte/AP",
            "apareció un fenómeno que cambiaría para siempre la política italiana: Silvio Berlusconi.",
            "han conseguido convencer a un 26% de los italianos de que son la mejor opción para gobernar uno de los periodos más complicados de lo que llevamos de siglo.",
            "La prensa italiana llegó a revelar contactos indirectos entre Salvini y Putin para derribar a Mario Draghi. Fue el diario la Stampa",
            "la llegada de inmigrantes a suelo italiano fruto de los distintos conflictos que asolaban Siria",
            "es la vencedora de las elecciones italianas. La coalición de derechas tendrá una cómoda y clara mayoría parlamentaria",
            "también encuentra la economía italiana más fuerte que al principio del último periodo recesivo (2016-18). “El impulso del PIB es más fuerte que el de Alemania o Francia gracias al buen trabajo del Gobierno de Draghi",
            "da la sensación de mostrar su lado más emocional y político fuera de las fronteras italianas. La primera caja de resonancia se colocó en Rusia y en Ucrania a cuenta de las sanciones",
            "y dos décadas de populismo y antipolítica en sus distintas formas han terminado con una victoria de la ultraderecha. ¿Y cómo ha conseguido un partido ultraderechista capitalizar este descontento? A través de un discurso que",
            "además de capitalizar el haber sido la única oposición al Gobierno de unidad nacional de Mario Draghi.",
            "La líder del partido de ultraderecha nacionalista Hermanos de Italia encabezaba las encuestas para convertirse en la próxima primera ministra italiana.",
            "Putin sonríe con el resultado electoral de Italia porque sabe que tiene opciones de influir en ese nuevo Gobierno que se puede formar. Rusia ha sido protagonista de la campaña electoral italiana y en ocasiones buscado y sin disimulo.",
            "ocho gobiernos en 12 años y tres en la última legislatura― que hasta los italianos han terminado mareados. “Para nosotros será clave movilizar a ese electorado. Especialmente al joven”",
            "da una entrevista en la televisión italiana y defiende al presidente ruso por la invasión.",
            "pero la Constitución italiana surgida de la Segunda Guerra Mundial es militante en la defensa de la democracia. Eso significa que la democracia puede protegerse institucionalmente frente a quien asume el Gobierno guiado por la tentación de aplicar un programa que",
            "Giorgia Melonia será la próxima primera ministra italiana. ETTORE FERRARI EFE",
            "ha instado el Pontífice desde la ciudad italiana - en la región de Basilicata",
            "La cantante italiana Laura Pausini se negó recientemente a interpretar Bella ciao en un programa de televisión español. La anécdota es útil para analizar el momento que afronta Italia con las elecciones legislativas convocadas para este domingo y en las que",
            "se ha presentado durante las últimas semanas como garante del “europeísmo” del futuro gobierno italiano. “Nosotros somos la garantía”",
            "Otro elemento sin el que es imposible entender la victoria de las derechas es la ley electoral italiana. El Rosatellum",
            "La reciente política italiana ha funcionado haciendo un extraño péndulo entre populismo y tecnocracia",
            "se inspiró para su nomenclatura. 'Il canto degli italiani' ('El canto de los italianos') es un canto originario de la unificación italiana escrito por Goffredo Mameli y que también es conocido como Hermanos de Italia",
            "así como después el desenlace abrupto del telón de acero hicieron que urgiera olvidar sin sanar adecuadamente la memoria histórica. La derecha que encarnaba la Democracia Cristiana inmoló la monarquía en las urnas y la izquierda que hegemonizaba el Partido Comunista renunció a la revolución al asumir una democracia liberal plena. Aquel pacto basado en sacrificios imaginarios del que surgió la democracia italiana hizo que esta fuera militante. Un pacto que ahora está en peligro y que corresponde proteger a Sergio Mattarella",
            "el más moderado Silvio Berlusconi era el representante de la fuerza más poderosa en el campo de la derecha. Pero los posfascistas y los populistas de derecha en realidad no son nada nuevo en la política italiana",
            "“Moriremo tutti democristiani” fue una de las frases más icónicas de la Primera República italiana. La expresión hacía alusión a que en Italia parecía que",
            "Está por ver si la contundente victoria de la derecha le permitirá poner fin a la histórica inestabilidad que viene sufriendo la política italiana.",
            "según los datos definitivos difundidos por el Ministerio del Interior italiano.",
            "casi la mitad de los italianos consideraba que había demasiados inmigrantes. Habrá que ver en las de este año cómo ha evolucionado la percepción durante legislatura",
            "También habrá que estar atentos al nivel de participac ión de los votantes. Los analistas prevén una afluencia mínima que refleja la desilusión de los italianos con la oferta de candidatos y su pesimismo sobre el estado de la democracia",
            "Lo recordé esta semana al contemplar el cara a cara de Enrico Letta y Giorgia Meloni. El profesor del Partido Democrático era un italiano muerto. Miraba a la cámara como si estuviera dictando una clase",
            "dijo en un tuit: «Hoy puedes contribuir a escribir la historia». También publicó una foto de ella con la bandera italiana y esta frase: «Escribamos juntos la historia». Meloni rompió así el obligado silencio electoral",
            "El principal índice de la Bolsa italiana sube ligeramente y el euro baja frente al dólar menos que otras divisas como la libra",
            "solo superada por Alemania. “La intensidad energética relativa de la economía italiana la hace más vulnerable al aumento de los precios de la energía",
            "Gianfranco Fini fue el Moisés de la ultraderecha italiana. Fue él quien",
            "una situación parecida a la del resto del noreste italiano. Pero en el sur",
            "el nivel de crédito dudoso está en el entorno del 3% y \"la banca italiana ya no plantea las dudas que planteaba hace años\".",
            "que al día siguiente tenía una rueda de prensa en Cannes: “Berlusconi ha dado las gracias a todos los italianos por la victoria",
            "ha defendido la presidenta de la Comisión Europea en respuesta a una pregunta sobre si estaba preocupada por las elecciones italianas durante una sesión de preguntas y respuestas en la Universidad de Princeton",
            "en el que las manos desempeñan un papel fundamental. Más de una vez he asistido a encuentros entre historiadores españoles e italianos",
            "La prima de riesgo italiana se ha tensionado estos días en paralelo a la rápida subida de rentabilidades de la deuda común a toda la zona euro",
            "dijo en una entrevista con DW que un gobierno de Meloni probablemente querría imponer las posiciones italianas en Bruselas con más dureza. \"Pueden asumir eso con seguridad",
            "no ha mostrado su preferencia por ninguno de los candidatos en la carrera italiana. Sin embargo",
            "ha instado el Pontífice desde la ciudad italiana - en la región de Basilicata",
            "Los que sí han votado hasta ahora en la capital italiana son el secretario general del progresista Partido Demócrata (PD)",
            "pertenecía por igual a las distintas almas de ese universo. Las hemerotecas italianas señalan que se llegó a cantar al final de un congreso de la Democracia Cristiana",
            "los líderes políticos italianos se han sentido seducidos de igual manera por las cifras registradas por esta plataforma (en Italia",
            "con posiciones de italianos en el exterior que superan las de los extranjeros en Italia",
            "novela extraordinaria de la que Italo Calvino escribió que representa la culminación de los esfuerzos literarios italianos por retratar la Resistencia. Pero ese universo heterogéneo logró superar las dificultades y —tras capturar",
            "la líder de los Hermanos de Italia afirma que existe un liderazgo italiano para transformar la UE a una unión económica flexible. “El presidente de Francia",
            "pero es poco probable que cambien las coordenadas principales de la política exterior italiana y la política italiana en relación con Europa\".",
            "tenemos herramientas”. Estas declaraciones han provocado irritación en el soberanismo italiano. Meloni",
            "que llama a construir una alternativa que evite una situación en España como la italiana y advierte de que el futuro no está escrito.",
            "Meloni puede decir que \"la derecha italiana ha archivado el fascismo en los libros de Historia desde hace decenios",
            "la coalición tendría una cómoda mayoría en ambas cámaras del parlamento italiano. La ley electoral italiana otorga al bloque que obtiene la mayoría relativa de votos una mayoría absoluta de escaños en el parlamento.",
            "Los esperados comicios italianos llegan poco después de unas reñidas elecciones en Suecia",
            "la respuesta del PP a un triunfo de las derechas radicales italianas es superficial. El diputado en las Corts",
            "sintoniza hoy con el estado de ánimo de una parte significativa de la sociedad italiana",
            "Lo fascinante del caso italiano es que exhibe de forma meridiana",
            "a pesar de las críticas de la prensa internacional que la presentan como un peligro para la estabilidad italiana",
            "candidata del partido Hermanos de Italia (derecha) y favorita para convertirse en la nueva primera ministra italiana",
            "italiana y cristiana\". Su lema cabe en otras tres palabras: \"Dios",
            "las elecciones de 1924 acabaron con la débil democracia liberal italiana",
            "17:16 Salvini defiende que la Liga será fuerza parlamentaria «en el podio» El líder de la Liga italiana",
            "y estas vacaciones eran las primeras después de dos años de pandemia. El segundo hecho importante es que muchos italianos no han entendido los motivos del final del Gobierno Draghi: ahora están desilusionados y son escépticos”",
            "ha reivindicado su rol como futura jefa de gobierno y prometió trabajar para \"todos los italianos\". En su primer breve discurso tras su histórico triunfo",
            "del Instituto Histórico Alemán en Roma. \"Los italianos están inquietos. La campaña electoral gira principalmente en torno al dinero",
            "decía en vísperas de los comicios italianos el comisario de Justicia",
            "13:46 Salvini también hace campaña y defiende que la Liga será fuerza parlamentaria «en el podio» El líder de la Liga italiana",
            "[\"¿A quién damos miedo?\": Meloni exhibe su dominio total de la derecha italiana]",
            "el pueblo italiano ha salido este domingo a la calle en delantal y",
            "\"Es el resultado de un proceso democrático y nosotros no entramos en este tipo de cuestiones. Lo que sí puedo decir es que la economía italiana lo ha hecho mejor que la media europea en los últimos dos años (...) Italia ha tenido muy buena evolución con el mandato de Draghi",
            "\"Los italianos han enviado un mensaje claro a favor de un gobierno de derecha dirigido por los Hermanos de Italia\"",
            "nombrados por la presidencia de la República. Veteranos observadores de la política italiana",
            "ha afirmado Lollobrigida en declaraciones a la prensa italiana tras ser interrogado por la posibilidad de una reforma constitucional. Para Lollobrigida la Carta Magna incluye \"cuestiones críticas\" y ha argumentado durante su comparecencia en Roma que esa circunstancia ha \"trabado\" algunas reformas",
            "ya que quien formuló estos planteamientos de constitucionalización de una democracia militante fue Karl Loewenstein a partir de la experiencia del derrumbe que vivió la democracia liberal de Weimar en los años treinta. Estas ideas calaron también en Italia y fueron defendidas por De Gasperi cuando promovió que la democracia italiana debía autoprotegerse con un constitucionalismo memorialista que corrigiera normativamente el resultado de las urnas si de estas salía",
            "a los que se suman cinco senadores vitalicios elegidos por el presidente de la República. Informa Ángel Gómez Fuentes",
            "pero Italia es el eslabón más vulnerable en el club europeo ante el alza de tipos por su elevado endeudamiento y cualquier desviación presupuestaria va a ser observada con lupa y con temor. Más aún un desafío a la disciplina fiscal de Bruselas. El rendimiento del bono italiano subió el viernes más de 15 puntos básicos",
            "tanto que aún se pueden distinguir las antiguas ciudades-Estado del norte del antiguo reino de las Dos Sicilias al sur. Las regiones norteñas de la cuenca del Po (Padania) concentran la mitad del PIB italiano",
            "elegirá 2 diputados y un senador. Así es la complicada ley electoral italiana",
            "cumpliendo el grueso de proyectos y reformas pactados con Bruselas. Donde la banca amenazaba quiebra y Alitalia residualizarse",
            "12:00 Los partidos españoles exhiben temores y silencios ante las elecciones italianas Los principales partidos españoles aguardan el escrutinio de las elecciones italianas que se celebran este domingo con temores",
            "12:20 Los italianos votan para elegir nuevo Gobierno con la mirada puesta en sus bolsillos Meloni",
            "Meloni entró en la campaña electoral con el lema populista \"¡Primero Italia y los italianos",
            "12:33 Bruselas espera una «cooperación constructiva» con el próximo Gobierno italiano",
            "Hasta que en el minuto 68 apareció la joven promesa italiana para poner brillo a la noche. Recién fichado por el Napoli"
        ],
        "negative": [
            "Stephane Dujarric informó que Guterres prevé llegar a la capital",
            "Aunque otros prefirieron centrarse en la ruta que rememora la traslación de los restos del Apóstol Santiago y algunos quisieron disfrutar de los encantos del Parque Nacional de las Islas Atlánticas de Galicia",
            "especialmente a partir de críticas a una cláusula que estipula “una persona transgénero tendrá derecho a ser reconocida según su identidad de género autopercibida”.",
            "la agencia de Naciones Unidas para la infancia subrayó que se pueden evitar más muertes por enfermedades asegurando que las instalaciones médicas en las áreas afectadas por las inundaciones estén adecuadamente abastecidas.",
            "con al menos 18.000 escuelas dañadas o destruidas en el país.",
            "con las cosechas destruidas por las inundaciones",
            "concluye: “No podemos permitir que las personas con menos responsabilidad sobre el cambio climático paguen las peores consecuencias. Por justicia climática.”",
            "la edad y otras identidades se verán sin duda exacerbadas por las inundaciones. La situación de los grupos marginados",
            "destruyendo siglos de récords meteorológicos y desafiando todo lo que sabíamos sobre desastres y sobre cómo gestionarlos\"",
            "muchas mujeres y niñas corren un mayor riesgo de sufrir violencia de género",
            "una de las más afectadas por las inundaciones que afectan al país desde mediados de junio",
            "pero a cambio sus hijos pudieron ir a la escuela y acceder a ayudas sociales”. Shaheen creció escuchando que Isabel II se lo había “dado todo” a los trabajadores de la Commonwealth que como su abuelo fueron nutriendo en sucesivas oleadas la falta de mano de obra en la entonces pujante industria inglesa. Que Isabel II era “la madre de todos los pobres”. Los descendientes de aquellos primeros inmigrantes viven sin embargo una realidad muy distinta de la de los trabajadores de la Commonwealth de entonces. Nacieron en el Reino Unido",
            "Para ayudar a aliviar las necesidades más acuciantes",
            "Pakistán ha movilizado a casi 10.000 doctores",
            "hambruna y muerte: éstas son las consecuencias de la crisis de calor extremo por el cambio climático",
            "afectando a unos 33 millones de personas",
            "en zonas bajas y en zonas de difícil acceso debido a la ausencia de infraestructuras adecuadas. Poco se ha hecho hasta ahora para proteger a estas comunidades de los impactos del cambio climático.",
            "volvió a ser uno de los principales alicientes de los visitantes.",
            "El abogado Malik señala que la ley se refiere solamente a los derechos integrales que garantizan la igualdad para con las personas transgénero",
            "Aptma fijó un plan para alcanzar unas exportaciones de 50.000 millones de dólares bajo el nombre de Road to 50 billion exports. Según Gohar Ejaz",
            "según Unicef. Las inundaciones también dañaron o destruyeron 17.566 escuelas en todo el país",
            "Más de 1 millón de viviendas han resultado dañadas o destruidas",
            "consolidando aún más el ya prominente papel de las Fuerzas Armadas en la seguridad pública en México. Los mecanismos de derechos humanos han señalado claramente que las Fuerzas Armadas sólo deben intervenir en la seguridad pública de forma temporal",
            "El Gobierno y sus asociados están proporcionando agua potable no contaminada y acceso a aseos para reducir el riesgo de contraer enfermedades transmitidas por agua contaminada. La OMS ha entregado material para purificar el agua y sales de rehidratación oral a fin de tratar las enfermedades diarreicas. Por su parte",
            "Los trabajadores de la Agencia de la ONU para los Refugiados (ACNUR) en Pakistán afirmaron que la escala del desastre que encaran los pakistaníes es inimaginable. “Muchos están viviendo a la intemperie mientras esperan el socorro que las autoridades locales y la comunidad humanitaria trata de hacerles llegar los más pronto posible. Otros están hacinados en campamentos de socorro o se quedan con familias que los acogen”",
            "con barba larga blanca y con el tradicional Salwar Kameez (camisa larga y pantalón a juego) sostiene que la reina hizo un trabajo admirable tratando de unir a las distintas comunidades del país.",
            "Expertas de la ONU en desplazamiento interno visita México",
            "como muchas otras ciudades del cinturón posindustrial británico",
            "El centro de Bradford parece el de una ciudad en deconstrucción. Hay decenas de locales comerciales cerrados con el cartel de se vende y se alquila. No hay dinero para gastar en las tiendas y el comercio online se encarga del resto. El concejal encargado de regeneración y transporte",
            "Al igual que sucedió con grupos de españoles que",
            "La cartera hidroeléctrica total de 14 gigavatios (GW) de Pakistán se ha valorado anteriormente en 31.200 millones de dólares (USD)",
            "Las Naciones Unidas hicieron un llamado por US$ 160 millones en fondos de emergencia el martes",
            "Nuestros equipos están respondiendo y evaluando la crisis humanitaria en las cuatro provincias de Pakistán: Balochistán",
            "La Autoridad Nacional de Gestión de Desastres informó que las aguas ahora han vuelto a los niveles normales en todos los ríos",
            "China ha obtenido grandes logros en su desarrollo y ha hecho importantes contribuciones a la paz y el desarrollo regionales y mundiales. El pueblo pakistaní tiene en alta estima al presidente Xi Jinping y considera a China como un gran amigo para siempre de Pakistán. Shehbaz Sharif hizo votos por el pleno éxito del XX Congreso Nacional del Partido Comunista de China (PCCh)",
            "que además también ha proporcionado alimento y otros suministros de ayuda para los afectados por el temporal.\"No tienen donde vivir allí. Sus casas han sido dañadas",
            "eso es más que la población de Texas.",
            "y ahora mismo tenemos medio millón de desplazados",
            "otra de las provincias más afectadas.",
            "“Los sobrevivientes deben comenzar desde cero”",
            "la Autoridad Nacional de Gestión de Desastres (NDMA)",
            "La organización ha pedido que se incentive al sector para construir mil plantas de confección cerca de las principales ciudades de producción textil como Lahore",
            "Estados Unidos anunció la entrega de 30 millones de dólares en ayuda",
            "kits de higiene y atención médica para evitar una mayor propagación de infecciones de la piel y diarrea.",
            "constata paraAlfa y Omega Amjad Gulzar",
            "la representante de UNICEF describió escenas desesperantes.",
            "Las lluvias monzónicas y las inundaciones",
            "el accidente se produjo debido al mal tiempo.",
            "y los Estados más responsables de la crisis climática deben compensar y remediar las pérdidas y daños causados por esta crisis.",
            "La megainundación que vivimos ahora podría ser peor: hubo un momento en la provincia de Sindh en el que las lluvias fueron un 508 por ciento superiores al promedio.",
            "ha informado Ismail a través de su cuenta de Twitter.",
            "por su sigla en inglés) calculó que 1,7 millones de hogares resultaron dañados y más de 20 millones de personas se vieron afectadas. Las pérdidas económicas rondaron los 11.000 millones de dólares y hubo afectaciones en una quinta parte del país.",
            "relata. Aún no han registrado ningún caso de cólera",
            "La energía hidroeléctrica ha proporcionado casi el 30 % de la energía generada en Pakistán a lo largo de los años",
            "Los Emiratos Árabes Unidos y Qatar se negaron a transferir fondos directamente al State Bank of Pakistan. En vez de ello",
            "es el servicio de su deuda externa. El gobierno debe pagar alrededor de 38 mil millones de dólares al FMI",
            "sino por ser los realmente pobres",
            "dijo el portavoz de ACNUR Babar Baloch",
            "lonas y medicinas a 7.500 personas. «Nuestra respuesta está bien coordinada con el Gobierno",
            "el tsunami del volcán Tonga y las inundaciones de Lagos.",
            "El director en Pakistán del Programa Mundial de Alimentos (PMA)",
            "como la energía solar flotante en los embalses y canales hidroeléctricos existentes",
            "se debe permitir a Pakistán utilizar los fondos disponibles para satisfacer las necesidades vitales de los 33 millones de personas afectadas por las inundaciones y no para pagar su deuda",
            "EE.UU. representa la mayor cantidad de emisiones de gases de efecto invernadero en el mundo.",
            "que también requerirán fondos que el gobierno iguale. “Esto podría significar una carga económica adicional para el país y la asignación a través de fondos públicos",
            "sino que ha provocado un aumento de las denuncias de graves violaciones de los derechos humanos por las fuerzas de seguridad y las Fuerzas Armadas",
            "el imán interrumpió el sermón: “Los musulmanes británicos estamos unidos con los británicos en este momento de dolor profundo”",
            "dijo Rafael Mariano Grossi en un comunicado.",
            "en el cual los dos líderes llevaron a cabo intercambios profundos y amistosos",
            "dejando a cientos de miles sin hogar. Las crecidas de las aguas han arrasado aldeas",
            "dañó también los campos de cultivo donde trabajaban y de los que se alimentaban.",
            "Cáritas se puso manos a la obra para coordinar la ayuda humanitaria en todo el país. Las primeras aportaciones fueron de los propios pakistaníes",
            "dijo en un video publicado en Twitter que el país está experimentando una “grave catástrofe climática",
            "el Comité de Derechos Humanos considera que la acusación por el delito de rebelión",
            "El número de decesos obligó a la Organización Mundial de la Salud a advertir la semana pasada sobre un “segundo desastre”",
            "pero el impacto en el país será mayor",
            "los niños estarán entre los más vulnerables.",
            "las autoridades calculan que los niveles de agua podrían tardar en bajar hasta seis meses",
            "están las olas de calor extremo",
            "director ejecutivo de Cáritas Pakistán. «Normalmente",
            "en el que los ricos pagarán para evitar estas privaciones mientras el resto del mundo sufre.",
            "el gran diamante de la corona de la reina originario del sur de la India. “Los indios aspiran al reconocimiento por la destrucción económica que para ellos supuso el imperio británico”. Hussain interrumpe la conversación para escuchar la voz dulce del muecín que llama a la oración. Y termina “porque una cosa es el respeto personal a la reina y otro estas cosas que cuando no esté",
            "lograr su producción objetivo parece cada vez más improbable",
            "las Naciones Unidas y el Gobierno del país lanzaron este martes en Islamabad y Ginebra un plan de respuesta valorado en más de 160 millones de dólares.",
            "según el Índice de Riesgo Climático Global de Germanwatch.",
            "el proyecto de 4.500 MW se convertirá en la represa compactada con rodillo más alta del mundo. Sin embargo",
            "puede permitir que Khan permanezca fuera de la cárcel y evite cargos por desacato. El político",
            "que permite la suspensión de funcionarios solo cuando se les acusa de rebelión.",
            "y más de dos millones de hectáreas de cultivos y huertos han quedado sumergidas.",
            "el PMA tiene previsto emprender actividades de recuperación en los cinco distritos de Baluchistán afectados por las inundaciones hasta principios de 2023. Entre las actividades de rehabilitación figuran la restauración de las infraestructuras y los medios de subsistencia de la población afectada.",
            "(CNN) -- Las agencias humanitarias han advertido que Pakistán necesita ayuda a largo plazo a medida que el número de muertos por sus catastróficas inundaciones continúa en aumento.",
            "y 120 líderes de diversos países",
            "De acuerdo con una declaración de Sherry Rehman",
            "“Esto ha aumentado significativamente el riesgo de un accidente nuclear. Permítanme ser claro",
            "Otro helicóptero del ejército que transportaba a un comandante de alto rango y otras cinco personas se estrelló en una montaña en el distrito de Lasbela",
            "\"Los seis miembros del personal a bordo",
            "por todo lo que has perdido",
            "está implantando establecimientos de salud y campamentos médicos temporales para ayudar a reabastecer de medicamentos a otros establecimientos de salud. Además",
            "en una entrevista con Eleni Giokos de CNN.",
            "incentivar el capital privado para soluciones solares en los tejados también podría ser una gran oportunidad para ampliar las energías renovables y",
            "Un equipo de expertos de la ONU en energía nuclear ha salido hoy hacia la central de Zaporiyia",
            "donde la Autoridad Nacional para el Manejo de Desastres informó que brotes de tifoidea",
            "Tuvimos dificultades para llegar a las personas afectadas en el distrito de Dadu de Sindh",
            "ONU-DH Mexico El número oficial de desaparecidos registrados en México ascienda a 100.000 personas",
            "que produce menos del 1% de las emisiones mundiales de CO2",
            "las exigencias de austeridad y de aumento de impuestos no son más que un auténtico ataque a la vida misma en Pakistán. Por eso",
            "licencia de conducir y certificados de instituciones educativas.",
            "Al pedir ayuda a la comunidad internacional",
            "enfermedades de la piel y diarrea.",
            "la ONU pidió a finales de agosto 160 millones de dólares para hacerle frente a los estragos del clima. Y aunque varios países como Estados Unidos y Reino Unido prometieron ayudas por 150 millones",
            "malaria y dengue han provocado la muerte de al menos 300 personas.",
            "teniendo en cuenta que casi un millón de casas han resultado dañadas.",
            "atención al recién nacido y apoyo. Además",
            "una organización paraguas de grupos separatistas armados baluchis",
            "la alimentación y la vivienda. Nos enfrentamos a un futuro",
            "También otros países golpeados por diversas crisis",
            "para poner fin al catastrófico cambio climático del que Pakistán es la peor víctima. Ya es hora de recordarles sus obligaciones de financiación de la lucha contra el calentamiento global",
            "una \"catástrofe\" que anegó un tercio del país",
            "pero no oculta su frustración. “Los jóvenes no reciben buena formación profesional y acceden a empleos mal pagados. Los inversores no quieren venir. Es un círculo vicioso”.",
            "los cuales garantizan que se aprovecha la madera sin dañar el bosque.",
            "dado que actualmente solo hay fondos disponibles para el sitio de la presa",
            "mientras que en los distritos afectados de Baluchistán hay 198 centros de salud afectados.",
            "se está caracterizando este año por una más que notable llegada de excursionistas de toda España y de otros países",
            "El Senado mexicano aprobó este viernes transferir el control operativo",
            "así como para brindar asistencia psicológica y social a algunos alumnos por los traumas de este verano.",
            "Sharif advirtió que la catástrofe que ha sufrido su país \"no se va a quedar en Pakistán\"",
            "informó el Ejercito paquistaní para confirmar la muerte de todas las personas que viajaban en la aeronave.",
            "nuevos debates han agitado las redes sociales",
            "5,2 GW (37 %) de los 14 GW se financiarán mediante el apoyo de los bancos multilaterales de desarrollo (BMD)",
            "\"Debemos proteger la seguridad de la mayor instalación nuclear de #Ucrania y de Europa. Orgulloso de liderar esta misión que estará en la planta a finales de esta semana\". @rafaelmgrossi https://t.co/UNllsxippO",
            "“Lo que vimos recientemente en las últimas ocho semanas son cascadas incesantes de lluvias torrenciales que ningún monzón ha traído consigo nunca antes”",
            "está haciendo campaña para elecciones anticipadas y afirma que fue derrocado por una conspiración estadounidense.",
            "la cancelación inmediata de la deuda es una demanda mínima",
            "lleva varios meses experimentando fuertes lluvias que han inundado casi un tercio de su territorio",
            "donde decenas de miles de personas —especialmente en los distritos Charsadda y Nowshehra— han sido evacuadas de sus viviendas a campamentos de refugiados establecidos en edificios gubernamentales. Muchas se han guarecido a orillas de caminos",
            "que fueron los meses más calurosos de la historia reciente. Al punto que entre las provincias de Sind y Punyab (las más afectadas por la sequía) hay una disputa en la que se acusan mutuamente de robarse el agua. Y en Karachi",
            "como un aumento considerable de los precios del petróleo",
            "en la provincia meridional de Sindh",
            "La falta de agua potable es uno los problemas más importantes",
            "directora de Acción contra el Hambre en Pakistán",
            "Una ley sancionada en 2018 que reconoce los derechos de las personas transgénero y prohíbe su discriminación y acoso",
            "que han causado más de mil 300 muertos",
            "Un tercio del país está bajo el agua",
            "la Agencia de la ONU para los Refugiados",
            "el Programa Mundial de Alimentos y sus socios humanitarios están ampliando sus operaciones para ayudar al Gobierno a llegar a las familias y comunidades varadas en las zonas inundadas",
            "dijo el martes el ministro de Relaciones Exteriores de Pakistán",
            "padecen enfermedades transmitidas por el agua",
            "los sobrecostos significativos y los retrasos en la programación.",
            "en la época de monzón hay de tres a cinco episodios de fuertes lluvias",
            "que es la más grande de Europa",
            "más de 1.250 personas han muerto",
            "activistas por la justicia climática de todo el mundo se unen en el llamamiento #PakistanIsOurStory. Demandan responsabilidades a los países que han colonizado y explotado",
            "A medida que la crisis se acelera",
            "y Charsadda y Nowshehra en la provincia de Pakhtunkhwa.",
            "ocupando el puesto número 14 de 163. Jennifer Ankrom",
            "expresó hoy su preocupación por la decisión del Congreso de México de ceder el control de la Guardia Nacional a la Secretaría de la Defensa Nacional.",
            "consolidar la asociación de cooperación estratégica para todo clima entre Pakistán y China y profundizar la cooperación omnidireccional entre los dos países. La parte pakistaní seguirá adherida firmemente a la política de una sola China y apoyará sólidamente a la parte china en lo que respecta a todas las cuestiones que atañen a los intereses vitales de China",
            "dejando poco más que tierra desnuda y polvo.",
            "Shehbaz Sharif expresó su agradecimiento a China por brindar una ayuda oportuna y valiosa a Pakistán frente a las graves inundaciones. Dijo que el presidente Xi Jinping es un líder con mucha visión estratégica y a largo plazo y que",
            "según el Índice de Riesgo Climático Global. Está pagando un alto precio",
            "sin duda atraídos por la gastronomía local",
            "La falta de atención a Pakistán es desgarradora: muy pocas figuras de la cultura internacional han alzado la voz por nosotros en este momento de crisis. Podemos interpretarlo como una forma sarcástica de racismo —la idea de que en lugares como Pakistán pasan cosas terribles— o como una absoluta falta de compasión. Pero desde hace mucho tiempo Pakistán es solo una cifra",
            "Bilawal Bhutto Zardari calificó el próximo XX Congreso Nacional del Partido Comunista de China (PCCh) como un evento de importancia histórica que marcará un hito",
            "más de la mitad de los 33 millones de afectados por las lluvias monzónicas son niños menores de 12 años.",
            "viajará a Pakistán la próxima semana en \"una visita de solidaridad\" con las víctimas de las lluvias monzónicas que inundaron un tercio del país y provocaron la muerte de más de 1.100 personas",
            "numerosos caminos están intransitables y ha habido apagones generalizados",
            "instamos a ambas partes a que tomen inmediatamente todas las medidas necesarias para permitir que las Naciones Unidas y otras agencias lleven a cabo la distribución de asistencia humanitaria en Tigray. “Los derechos humanos",
            "pueden ser un mejor uso de los fondos que financiar mega represas propensas a sobrecostos y riesgos de implementación”.",
            "\"En una reunión con Mian Nawaz Sharif y el primer ministro",
            "apuntó el departamento de salud de la provincia. Desde julio",
            "El Plan de Respuesta a las Inundaciones de Pakistán 2022 busca cubrir las necesidades de 5,2 millones de personas e incluye partidas en seguridad alimentaria",
            "donde las inundaciones han aumentado las desigualdades",
            "el Grupo de Trabajo de la ONU para el Sector Educativo está solicitando 10,2 millones de euros adicionales para establecer espacios temporales de aprendizaje",
            "antes de viajar a \"las áreas más afectadas por esta catástrofe climática sin precedentes\". Allí se reunirá con desplazados y con representantes de agencias humanitarias que trabajan en la zona.",
            "convertirá el CPEC en un modelo de cooperación de beneficio mutuo",
            "“Las desigualdades existentes basadas en el género",
            "en vez de aguardar la ayuda de sus aliados\"",
            "mientras que las que Pakistán enfrenta actualmente son inundaciones fluviales",
            "En la cafetería de la universidad de Bradford la diversidad multicultural es también evidente. Turbantes",
            "la primera acción internacional ha de ser la de cancelar la deuda.",
            "se reunió con el ministro de Relaciones Exteriores de Pakistán",
            "“La fecha de finalización programada para 2029 sigue siendo muy poco probable",
            "subdirector de Programas de la Fundación Doaba",
            "al sur del país. Tal carencia",
            "Jimenez-Damary visitará la Ciudad de México y los estados de Chihuahua",
            "se pueden poner a disposición del público modelos de financiamiento más viables.",
            "La crisis climática es cada día más catastrófica y ahora Pakistán ha sufrido terribles inundaciones que han dejado más de 1,000 personas muertas",
            "han costado al país 10.000 millones de dólares estadounidenses. Las recientes inundaciones son un devastador aviso de que las consecuencias del cambio climático se están intensificando y ponen de relieve la importancia de que los Estados se pongan al día en sus esfuerzos de adaptación y mitigación.",
            "cada vez es más difícil que haya el personal esencial para operar la central de forma segura",
            "que a su vez debía empujar a otros países a ofrecer ayuda financiera para evitar el colapso económico de Pakistán.",
            "El doctor Bakhtior Kadirov indicó que la situación humanitaria se ve agravada por los importantes daños que han sufrido las infraestructuras. En la provincia de Sindh",
            "tanto a los cristianos como a los musulmanes",
            "Raiser dijo que el banco está trabajando con las autoridades provinciales para iniciar lo más pronto posible la reparación de infraestructura y viviendas y “restaurar los medios de sustento",
            "el primer ministro de Pakistán. Los números no lo dejan mentir",
            "la ONU lanzará un llamamiento urgente de 161 millones de dólares para proporcionar alimentos y dinero en efectivo a casi un millón de personas en los distritos más afectados.",
            "Unsplash/Külli Kittus Celebración del Día de Cataluña en Barcelona (España).",
            "el nombre dado a las personas transexuales",
            "parte de la población no puede acceder a los servicios de salud habituales. Como consecuencia de todo ello",
            "En el primer día de su visita a Pakistán",
            "que ya han causado unos mil 300 muertos en el país.",
            "estima que las lluvias han provocado la muerte de al menos 1,136 pakistaníes desde junio.",
            "alimentos y suministros médicos. Sin embargo",
            "pero no los únicos. Se suman a una población ya enorme de 22,8 millones de niños pakistaníes que no asisten a la escuela. Para empeorar aún más las cosas",
            "capital de Sind y la ciudad más grande del país",
            "alertó el Organismo Internacional de la Energía Atómica.",
            "empeorará de forma inevitable. El recién creado Centro Nacional de Respuesta y Coordinación para las Inundaciones deberá tener en cuenta las necesidades y requisitos de diferentes comunidades cuando planee su estrategia para proteger a la población de los desoladores efectos de las inundaciones”",
            "y los ciclones más frecuentes e intensos en el Pacífico y el Caribe ponen de manifiesto la urgente necesidad de actuar contra la amenaza existencial del cambio climático”",
            "Visita al Centro Nacional de Coordinación y Respuesta a las Inundaciones",
            "incluyendo 311 niños y 133 mujeres",
            "trazando así el curso para el desarrollo de las relaciones chino-pakistaníes e inyectando un fuerte ímpetu a la amistad para todo clima entre China y Pakistán. La parte china está dispuesta a trabajar con la parte pakistaní para implementar adecuadamente los importantes consensos alcanzados por los líderes de los dos países",
            "El 19 de septiembre de 2022",
            "la ayuda total proporcionada por el Fondo en respuesta a las inundaciones asciende a 10 millones de dólares",
            "Este país del sudeste asiático está entre los 10 más vulnerables a los climas extremos",
            "Sigue toda la información internacional en Facebook y Twitter",
            "El Comité ha publicado su dictamen tras examinar una denuncia presentada por Oriol Junqueras",
            "El reporte identifica factores comunes que provocan el desarrollo de las catástrofes. Por ejemplo",
            "quien fue derrocado en un voto de censura en abril",
            "Prisioneros de la guerra en Ucrania están siendo torturados",
            "© Marian Prysiazhniuk Un camión quemado en Bucha",
            "Bradford ha sido identificada recientemente como la segunda ciudad después de Birmingham en la que va a tener mayor impacto la crisis energética",
            "Sharif recordó que Pakistán es uno de los lugares más vulnerables del mundo a los efectos del calentamiento global cuando emite menos del uno porciento de los gases de efecto invernadero.",
            "pero las donaciones son sólo una parte de la solución. El organismo internacional también se ha encargado de proporcionar más de 71.000 artículos de ayuda de emergencia a las aldeas de refugiados.",
            "podemos reducir significativamente el impacto de esta crisis inminente si actuamos con rapidez para proteger los servicios de salud y ofrecemos asistencia sanitaria básica. Los profesionales paquistaníes de la salud trabajan al límite y hacen todo lo que pueden para prestar servicios críticos en medio de esta situación catastrófica. Cerca de 2000 establecimientos de salud han quedado dañados total o parcialmente. La OMS",
            "un millón de cabezas de ganado. Además",
            "una ciudad del estado de Punyab",
            "Entre estos objetos se incluyen tiendas de campaña",
            "Reino Unido es el país de Europa “más desigual”. “No tengo ninguna duda. La evidencia es realmente abrumadora”",
            "Khan hizo los comentarios controvertidos después de enterarse de que Gill supuestamente fue torturado por la policía luego de su arresto por cargos de incitar a las tropas a amotinarse.",
            "“Mi corazón está con todos los que han perdido a sus seres queridos en esta tragedia",
            "sin agua segura y sin asistencia médica”",
            "gracias a una caldera de bioenergía que carbura con residuos de madera.",
            "como redes inteligentes y una mayor capacidad de evacuación para las energías renovables.",
            "y aún no se dispone del tipo de asistencia sanitaria que se necesita\"",
            "a medida que el parque hidroeléctrico de Pakistán se vuelve cada vez más vulnerable al cambio climático",
            "ministro de Cambio Climático del país. «Desde agosto no se puede acceder a muchas áreas»",
            "El periodista de The Associated Press Muhammad Faruq en Jaffarabad",
            "como nuestros sistemas económicos o políticos”",
            "dice Isaad. “Estimamos que solo el 15% de la cartera de energía hidroeléctrica se conectará a tiempo”.",
            "alimentos y tiendas de campaña a las personas damnificados por las inundaciones.",
            "lo que significa que las oficinas regionales y de país",
            "nutricional y de medios de subsistencia",
            "durante su asistencia a la cumbre de la Organización de Cooperación de Shanghái (OCS) en Samarcanda",
            "han liberado diez millones de dólares del fondo de emergencias para responder con rapidez.",
            "Los departamentos pertinentes de los dos países firmaron documentos de cooperación en terrenos como ferrocarriles y comercio electrónico.",
            "justo cuando aumenta el peligro de la proliferación de mosquitos –principales transmisores de enfermedades tropicales como la fiebre amarilla",
            "Archivo - Imagen de archivo del ministro de Finanzs de Pakistán",
            "Una vez que el equipo llegue a Zaporiyia \"a finales de esta semana\"",
            "devastado por inundaciones que han cobrado más de 1.600 vidas este año",
            "la sucursal del organismo en el país ha adquirido y comenzado a repartir 8311 kits de higiene femenina",
            "tras meses de crecientes tensiones entre las fuerzas ucranianas y rusas",
            "pero en especial no países como Pakistán",
            "El vicepresidente del Banco Mundial para el sur de Asia",
            "una superficie equivalente a la del Reino Unido",
            "un breve vídeo que describía vívidamente la magnitud de la devastación causada por las inundaciones.",
            "el Constitucional declaró la inconstitucionalidad y nulidad tanto de la ley como del referéndum. Sin embargo",
            "el nivel más bajo desde 1974",
            "previo a la existencia de una condena",
            "Lo cierto es que la animación de los visitantes pakistanís se hizo notar antes",
            "es poco probable que los problemas económicos de Pakistán encuentren una solución.",
            "peatonalizar el centro y salas de conciertos. El principal problema",
            "“Aumentó significativamente” el riesgo de un accidente nuclear en Zaporiyia",
            "Pakistán ha sido afectado por graves inundaciones que han causado una destrucción generalizada y dejado a más de 1,000 personas fallecidas",
            "Puedes seguir a PLANETA FUTURO en Twitter",
            "asegura que las personas más vulnerables son los niños y las mujeres encintas. “Si ya de por sí es difícil trasladarse en zonas inundadas y llenas de escombros",
            "Operación de ayuda masiva en marcha",
            "que se llevó a cabo para proteger a las localidades de Sehwan y Dadu de los altos niveles de agua.",
            "de espaldas a la cámara) junto con el Primer Ministro de Pakistán Muhammad Shehbaz Sharif visitan el Centro Nacional de Coordinación y Respuesta a las Inundaciones en Islamabad",
            "sin previo y expreso consentimiento de la Agencia EFE S.A.",
            "ya que los niveles siguen en aumento y existe la posibilidad de que se corten más diques para redirigir el exceso de agua a otros ríos.",
            "Millones de personas en Pakistán siguen profundamente afectadas por las catastróficas inundaciones que \"no van a ninguna parte\"",
            "la intervención estatal y la ayuda de los organismos internacionales no bastan para cubrir la magnitud de los problemas relacionados con estas inundaciones. “Pakistán es el quinto país más poblado del mundo",
            "médicos y personal sanitario lidian con el aumento de las enfermedades transmitidas por el agua y otras infecciones",
            "se reponen durante la temporada del monzón y se drenan durante los inviernos para la producción de cultivos. Esto dificulta su capacidad para proporcionar producción de energía durante todo el año.",
            "un préstamo de emergencia al FMI porque las primeras estimaciones sugieren que las terribles inundaciones podrían haber causado casi 10 mil millones de dólares en pérdidas y que la tasa de crecimiento económico podría ralentizarse hasta el 2% durante el año en curso [4] . Es igualmente importante mencionar que en abril de 2020",
            "levantándoseconsecuentemente la suspensión en su contra.",
            "prevista por primera vez en 1980. Una vez finalizado",
            "Coste y sobrecostos en la programación",
            "la salud y el bienestar de los civiles deben ser la máxima prioridad de todas las partes”",
            "en una cascada incesante de olas de calor",
            "es imposible hacer una evaluación adecuada",
            "En su discurso ante la Asamblea General de Naciones Unidas",
            "padecieron la peor ola de calor de su historia.",
            "Un tercio de Pakistán está bajo el agua",
            "La experta considera que la visita brinda una “oportunidad única y en el momento oportuno” para recopilar información de primera mano y colaborar con el gobierno y otras partes interesadas.",
            "se calcula que las aguas de las inundaciones se retirarán por completo en unos 6 meses y podrían generar enfermedades",
            "también resaltó los desafíos logísticos que suponen las anegaciones para llevar asistencia vital a la población damnificada en un país donde ya antes del siniestro había mucha gente que precisaba ayuda.",
            "especialmente cuando Pakistán no ha hecho casi nada para contribuir al calentamiento global",
            "el ACNUR y sus socios han proporcionado asistencia de emergencia en efectivo a cientos de familias refugiadas vulnerables",
            "Pakistán dista de ser el único país donde la combinación del cambio climático y los conflictos aumenta dramáticamente la cantidad de niños cuya educación corre peligro. La conferencia del fondo Education Cannot Wait (la educación no puede esperar) será en febrero. Falta demasiado. Los niños son quienes más sufren por los desastres humanitarios actuales. Hace falta aumentar de inmediato el financiamiento para emergencias.",
            "durante el cual prometió demandar a la jueza y al jefe de policía de Islamabad por permitir que la policía interrogara a Shahbaz Gill",
            "la formación de tormentas de arena en el sur de Madagascar y la sedimentación de los embalses de agua en Taiwán.",
            "según imágenes satelitales de la Agencia Espacial Europea",
            "la comunidad transgénero siguió siendo marginal y enfrentando una abierta discriminación en la educación y el trabajo.",
            "deben apoyar a Pakistán cuando las inundaciones destruyen vidas y afectan a diversos derechos humanos.",
            "durante y después de su singladura por la ría arousana.",
            "Este contenido fue publicado el 26 septiembre 2022 - 06:30",
            "además de con 52.670 toneladas de trigo ya almacenado. A ello se suma la amenaza del dengue",
            "A pesar de tener una parte significativa del mix energético de Pakistán",
            "Brindamos atención médica básica a las personas y realizamos actividades de promoción de la salud",
            "“Un análisis aún más profundo revela que muchos factores tienen causas compartidas"
        ]
    }
}