{
    "concept": "FR_fr_TR",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "M. Erdogan affirme que les taux d'intérêt élevés favorisent l'inflation. La Banque centrale turque est officiellement indépendante",
            "[1] La guerre gréco-turque de 1919-1922 ou guerre d’Asie Mineure a consisté en une série de conflits armés entre le Royaume de Grèce et les révolutionnaires turcs du Mouvement national turc pendant la partition de l’Empire ottoman entre mai 1919 et octobre 1922. Il s’agit de l’un des principaux conflits résultant de la Première Guerre mondiale.",
            "le président turc Recep Tayyip Erdogan a par ailleurs proposé une médiation turque pour résoudre la crise de la centrale ukrainienne de Zaporijia.",
            "la monnaie turque s'échangeait peu avant midi GMT à plus de 18,38 livres pour un dollar.",
            "où la France a déjà pu évaluer la puissance militaire turque (dans le conflit libyen).",
            "211 000 Syriens se seraient vu accorder la nationalité turque ces dernières années.",
            "La volonté turque de renouer avec Damas s'est d'abord exprimée par la voix du ministre turc des Affaires étrangères Mevlüt Çavuşoğlu. Le ministre a avancé le 11 août que l'opposition et le régime devaient se « réconcilier »",
            "La police turque qui se rend au Qatar apprend l’anglais et reçoit des conseils sur ce à quoi s’attendre à son arrivée dans l’État du Golfe",
            "le chef de l'État cherchera également à ne pas irriter ses alliés occidentaux. D'autant que Washington a mis en garde fin août les entreprises turques commerçant avec la Russie",
            "ce sont deux conseillers du président turc qui ont fait les frais de ses révélations : ces derniers auraient été impliqués dans un réseau de corruption et de malversations financières pesant sur les entreprises turques désireuses d’entrer en Bourse. Korkmaz Karaca a annoncé sa démission – officiellement pour “raisons de santé” – tandis que Serkan Taranoglu a été démis de ses fonctions",
            "ont été tuées dans des attaques de drone turques sur la région autonome du nord et de l’est de la Syrie,",
            "spécialiste des conséquences de la crise syrienne sur la Turquie depuis 2011. « Le soutien turc aux Frères musulmans ne dicte plus la politique turque au Moyen-Orient comme l'ont montré par exemple les efforts de normalisation diplomatiques avec l'Egypte »",
            "peu après l'annonce d'une nouvelle baisse des taux d'intérêt. La Banque centrale turque a abaissé son principal taux directeur d'un point pour le deuxième mois consécutif",
            "ne rêve que d’une seule chose : faire plaisir à son grand-frère turc et réaliser leur rêve commun. Le Panturquisme",
            "la Banque centrale turque a de nouveau abaissé son principal taux directeur de 14 % à 13 %",
            "Les rumeurs d'une rencontre prochaine entre les présidents turc et syrien ont été démenties. La presse turque n'a",
            "envolez-vous pour la Riviera turque afin de ne pas payer une facture énergétique démesurée cet hiver en Allemagne.",
            "après avoir confirmé que l’audience avait été reportée au 11 novembre. Le maire d’Istanbul aurait dû comparaître mercredi devant un tribunal de la rive asiatique de la métropole turque",
            "pas attendu pour exhumer les photos des vacances partagées par Bachar al-Assad et Recep Tayyip Erdoğan dans la station balnéaire turque de Bodrum en 2008. C'était avant que les printemps arabes ne bouleversent les équilibres régionaux.",
            "les plaintes incendiaires du Premier ministre grec Kyriakos Mitsotakis aux Nations Unies concernant les provocations et les agressions turques ont suscité une parade immédiate.",
            "un séjour de 22 jours sur la Riviera turque dans un hôtel 5 étoiles",
            "rend pleinement visible ce qui jusqu’à présent ne se lisait qu’entre les lignes : l’affirmation de la puissance turque.",
            "le chef de la délégation turque à l’Assemblée parlementaire asiatique (APA) Asuman Erdogan et des fonctionnaires du ministère turc de l’Intérieur.",
            "une frappe aérienne de l’armée turque sur un hôpital de la région a fait huit morts",
            "démentant encore une fois des informations turques sur une prétendue opération du MIT dans le camp de Makhmour.",
            "la délégation turque a déclaré que la Turquie ne contestait pas la souveraineté de la Grèce",
            "vous pouvez facilement y accéder. En ce qui concerne les avantages de profiter d'une greffe de cheveux dans une clinique turque",
            "estimant qu'à ce rythme la livre turque s'échangera à 24 livres pour un dollar fin 2022. \"L'inflation n'est pas une menace économique insurmontable. Je suis économiste\"",
            "a déclaré la délégation turque à l’Assemblée générale des Nations Unies",
            "trois civils ont été tués dans une attaque de drone turque sur Shengal",
            "la posture agressive de la Grèce pourrait en effet aller jusqu’à entraver l’accès de la Turquie à la mer et mettre en difficulté la marine turque au large de la côte égéenne.",
            "L'industrie touristique turque a tourné la page du Covid et reprend des couleurs.",
            "a reconnu mardi 30 août Recep Tayyip Erdogan. Si la monnaie turque a perdu 55 % de sa valeur en un an face au dollar",
            "la police turque ne recevra les ordres que de ses supérieurs turcs qui servent temporairement au Qatar\"",
            "a déclaré la source turque. \"La partie qatarie ne pourra pas donner d’ordres directs à la police turque.\"",
            "les forces de sécurité turques avaient en effet démantelé une cellule iranienne qui prévoyait d’assassiner ou d’enlever des touristes israéliens à Istanbul.",
            "Mais la diplomatie turque a aussi condamné mercredi 21 septembre les référendums d'annexion \"illégitimes\" que la Russie prévoit d'organiser dans quatre régions sous son contrôle en Ukraine. \"La Turquie est une puissance régionale (...) dont la géographie l'expose autant qu'elle lui donne des moyens de pression sur les acteurs. Les deux belligérants ont besoin d'elle (avec le détroit des Dardanelles) et donc la ménagent\"",
            "à l’issue de l’offensive turque. « Les Turcs ont construit leurs bases sur la frontière",
            "le différend concernant les eaux et les îles est insoluble pour les deux États. La militarisation par la Grèce des îles de la mer Égée et de l’archipel du Dodécanèse - dont certaines îles se trouvent à moins d’un kilomètre de la côte anatolienne turque - constitue potentiellement une menace importante pour la sécurité nationale d’Ankara. A moyen terme",
            "La chute de la livre turque paraît sans fin. Dans le pays",
            "Des interventions de la banque centrale pour racheter des livres turques sur le marché des changes",
            "provoquant un tollé chez les militants anti-régime dans les zones du Nord syrien occupées par l'armée turque.",
            "démentant ainsi les déclarations turques faisant état d’une arrestation à l’issue d’une opération du MIT.",
            "la livre turque – qui avait déjà perdu 44% de sa valeur en 2021 – a fondu de plus de 27% face au dollar depuis le 1er janvier.",
            "l’apparition d’une entreprise turque – dans ce cas la joint-venture d’ Ab inBev et d’ Anadolu Efes [qui est également le nom d’un club de basket à succès d’Istanbul] – comme alibi afin de pouvoir opérer en Russie illustre une problématique qui inquiète l’Union européenne : l’utilisation de la Turquie comme cheval de Troie afin de contourner des sanctions occidentales et continuer le commerce avec la Russie.",
            "les États-Unis ont prévenu que les entreprises turques travaillant avec des Russes sous sanctions prenaient elles-mêmes des risques.",
            "Equipe nationale turque de football a perdue contre les îles Féroé",
            "\"La diplomatie turque a fait un sans-faute depuis le début de la guerre en Ukraine : estimation de ses intérêts",
            "Les habitants de ce bourg de 5 000 âmes – quelques Assyriens et des familles arabes de Tall Abyad et de Ras Al-Aïn déplacées par l’offensive turque de 2019 – ont été évacués cet été. La région de Tall Tamr est située dans la zone tampon de 32 kilomètres que le président turc",
            "La livre turque a atteint jeudi 22 septembre un plus bas historique",
            "M. Erdogan affirme que les taux d'intérêt élevés favorisent l'inflation. La Banque centrale turque est officiellement indépendante",
            "[1] La guerre gréco-turque de 1919-1922 ou guerre d’Asie Mineure a consisté en une série de conflits armés entre le Royaume de Grèce et les révolutionnaires turcs du Mouvement national turc pendant la partition de l’Empire ottoman entre mai 1919 et octobre 1922. Il s’agit de l’un des principaux conflits résultant de la Première Guerre mondiale.",
            "le président turc Recep Tayyip Erdogan a par ailleurs proposé une médiation turque pour résoudre la crise de la centrale ukrainienne de Zaporijia.",
            "la monnaie turque s'échangeait peu avant midi GMT à plus de 18,38 livres pour un dollar.",
            "où la France a déjà pu évaluer la puissance militaire turque (dans le conflit libyen).",
            "211 000 Syriens se seraient vu accorder la nationalité turque ces dernières années.",
            "La volonté turque de renouer avec Damas s'est d'abord exprimée par la voix du ministre turc des Affaires étrangères Mevlüt Çavuşoğlu. Le ministre a avancé le 11 août que l'opposition et le régime devaient se « réconcilier »",
            "La police turque qui se rend au Qatar apprend l’anglais et reçoit des conseils sur ce à quoi s’attendre à son arrivée dans l’État du Golfe",
            "le chef de l'État cherchera également à ne pas irriter ses alliés occidentaux. D'autant que Washington a mis en garde fin août les entreprises turques commerçant avec la Russie",
            "ce sont deux conseillers du président turc qui ont fait les frais de ses révélations : ces derniers auraient été impliqués dans un réseau de corruption et de malversations financières pesant sur les entreprises turques désireuses d’entrer en Bourse. Korkmaz Karaca a annoncé sa démission – officiellement pour “raisons de santé” – tandis que Serkan Taranoglu a été démis de ses fonctions",
            "ont été tuées dans des attaques de drone turques sur la région autonome du nord et de l’est de la Syrie,",
            "spécialiste des conséquences de la crise syrienne sur la Turquie depuis 2011. « Le soutien turc aux Frères musulmans ne dicte plus la politique turque au Moyen-Orient comme l'ont montré par exemple les efforts de normalisation diplomatiques avec l'Egypte »",
            "peu après l'annonce d'une nouvelle baisse des taux d'intérêt. La Banque centrale turque a abaissé son principal taux directeur d'un point pour le deuxième mois consécutif",
            "ne rêve que d’une seule chose : faire plaisir à son grand-frère turc et réaliser leur rêve commun. Le Panturquisme",
            "la Banque centrale turque a de nouveau abaissé son principal taux directeur de 14 % à 13 %",
            "Les rumeurs d'une rencontre prochaine entre les présidents turc et syrien ont été démenties. La presse turque n'a",
            "envolez-vous pour la Riviera turque afin de ne pas payer une facture énergétique démesurée cet hiver en Allemagne.",
            "après avoir confirmé que l’audience avait été reportée au 11 novembre. Le maire d’Istanbul aurait dû comparaître mercredi devant un tribunal de la rive asiatique de la métropole turque",
            "pas attendu pour exhumer les photos des vacances partagées par Bachar al-Assad et Recep Tayyip Erdoğan dans la station balnéaire turque de Bodrum en 2008. C'était avant que les printemps arabes ne bouleversent les équilibres régionaux.",
            "les plaintes incendiaires du Premier ministre grec Kyriakos Mitsotakis aux Nations Unies concernant les provocations et les agressions turques ont suscité une parade immédiate.",
            "un séjour de 22 jours sur la Riviera turque dans un hôtel 5 étoiles",
            "rend pleinement visible ce qui jusqu’à présent ne se lisait qu’entre les lignes : l’affirmation de la puissance turque.",
            "le chef de la délégation turque à l’Assemblée parlementaire asiatique (APA) Asuman Erdogan et des fonctionnaires du ministère turc de l’Intérieur.",
            "une frappe aérienne de l’armée turque sur un hôpital de la région a fait huit morts",
            "démentant encore une fois des informations turques sur une prétendue opération du MIT dans le camp de Makhmour.",
            "la délégation turque a déclaré que la Turquie ne contestait pas la souveraineté de la Grèce",
            "vous pouvez facilement y accéder. En ce qui concerne les avantages de profiter d'une greffe de cheveux dans une clinique turque",
            "estimant qu'à ce rythme la livre turque s'échangera à 24 livres pour un dollar fin 2022. \"L'inflation n'est pas une menace économique insurmontable. Je suis économiste\"",
            "a déclaré la délégation turque à l’Assemblée générale des Nations Unies",
            "trois civils ont été tués dans une attaque de drone turque sur Shengal",
            "la posture agressive de la Grèce pourrait en effet aller jusqu’à entraver l’accès de la Turquie à la mer et mettre en difficulté la marine turque au large de la côte égéenne.",
            "L'industrie touristique turque a tourné la page du Covid et reprend des couleurs.",
            "a reconnu mardi 30 août Recep Tayyip Erdogan. Si la monnaie turque a perdu 55 % de sa valeur en un an face au dollar",
            "la police turque ne recevra les ordres que de ses supérieurs turcs qui servent temporairement au Qatar\"",
            "a déclaré la source turque. \"La partie qatarie ne pourra pas donner d’ordres directs à la police turque.\"",
            "les forces de sécurité turques avaient en effet démantelé une cellule iranienne qui prévoyait d’assassiner ou d’enlever des touristes israéliens à Istanbul.",
            "Mais la diplomatie turque a aussi condamné mercredi 21 septembre les référendums d'annexion \"illégitimes\" que la Russie prévoit d'organiser dans quatre régions sous son contrôle en Ukraine. \"La Turquie est une puissance régionale (...) dont la géographie l'expose autant qu'elle lui donne des moyens de pression sur les acteurs. Les deux belligérants ont besoin d'elle (avec le détroit des Dardanelles) et donc la ménagent\"",
            "à l’issue de l’offensive turque. « Les Turcs ont construit leurs bases sur la frontière",
            "le différend concernant les eaux et les îles est insoluble pour les deux États. La militarisation par la Grèce des îles de la mer Égée et de l’archipel du Dodécanèse - dont certaines îles se trouvent à moins d’un kilomètre de la côte anatolienne turque - constitue potentiellement une menace importante pour la sécurité nationale d’Ankara. A moyen terme",
            "La chute de la livre turque paraît sans fin. Dans le pays",
            "Des interventions de la banque centrale pour racheter des livres turques sur le marché des changes",
            "provoquant un tollé chez les militants anti-régime dans les zones du Nord syrien occupées par l'armée turque.",
            "démentant ainsi les déclarations turques faisant état d’une arrestation à l’issue d’une opération du MIT.",
            "la livre turque – qui avait déjà perdu 44% de sa valeur en 2021 – a fondu de plus de 27% face au dollar depuis le 1er janvier.",
            "l’apparition d’une entreprise turque – dans ce cas la joint-venture d’ Ab inBev et d’ Anadolu Efes [qui est également le nom d’un club de basket à succès d’Istanbul] – comme alibi afin de pouvoir opérer en Russie illustre une problématique qui inquiète l’Union européenne : l’utilisation de la Turquie comme cheval de Troie afin de contourner des sanctions occidentales et continuer le commerce avec la Russie.",
            "les États-Unis ont prévenu que les entreprises turques travaillant avec des Russes sous sanctions prenaient elles-mêmes des risques.",
            "Equipe nationale turque de football a perdue contre les îles Féroé",
            "\"La diplomatie turque a fait un sans-faute depuis le début de la guerre en Ukraine : estimation de ses intérêts",
            "Les habitants de ce bourg de 5 000 âmes – quelques Assyriens et des familles arabes de Tall Abyad et de Ras Al-Aïn déplacées par l’offensive turque de 2019 – ont été évacués cet été. La région de Tall Tamr est située dans la zone tampon de 32 kilomètres que le président turc",
            "La livre turque a atteint jeudi 22 septembre un plus bas historique"
        ],
        "negative": [
            "a refusé de dire combien il a versé",
            "le vice-ministre tchèque des Affaires étrangères Marin Tlapa a affirmé que son gouvernement estime qu’à l’avenir",
            "La Malaisie célébrait mercredi le 65ème anniversaire de la proclamation de son indépendance. Dans la capitale Kuala Lumpur",
            "Voici une ventilation des chiffres du Malaysian Palm Oil Board et des estimations de Reuters pour le mois d'août (volumes en tonnes) [PALM/POLL] :",
            "le plus grand parti politique du pays. Comme il est devenu de plus en plus évident que les tribunaux successifs confirmeraient sa condamnation",
            "estime le président du Congrès des syndicats de Malaisie.",
            "engagée dans le secteur numérique. Cette infrastructure",
            "Un premier incident s’est produit vendredi 26 août lorsqu’un char militaire a calé suite à des problèmes de moteur sur une autoroute près du bâtiment du Parlement du pays",
            "Alors que le tourisme en Asie-Pacifique devrait revenir à la normale d'ici 2024",
            "La Malaisie veut mettre fin à l'extrême pauvreté d'ici 2025",
            "les deux tiers sont fabriqués en Malaisie. Avec le Covid-19",
            "l'Indonésie a dépassé la Thaïlande et la Malaisie dans le classement",
            "depuis les débuts de la compétition en 1977. Lee Chong Wei avait échoué à moult reprises – quelques paires aussi",
            "Des vidéos prises sur place montrent une file de véhicules militaires derrière le véhicule. Des automobilistes curieux ont également été vus en train de ralentir pour jeter un coup d’œil à cette scène inhabituelle.",
            "nous avons une idée de ce à quoi le visage pouvait ressembler\".",
            "qui représente les communautés des différentes confessions du pays",
            "Kao Man-jung a été empêchée de monter sur scène tandis que d'autres concurrentes brandissaient le drapeau de leur pays.",
            ">>Les ambassades du Laos dans plusieurs pays félicitent le Vietnam",
            "puisque la ministre évoquait seulement des prix en hausse et des risques de rupture d’approvisionnement.",
            "la deuxième visite a été perçue comme un hommage de Sa Majesté au Premier Ministre de la Malaisie",
            "en commençant par ceux qui ont le plus besoin de soins. Nous apprécions l'action du gouvernement",
            "which is sent to Alexa Analytics. (Alexa Analytics is an Amazon company.)",
            "Des photos diffusées sur les médias sociaux ont montré des embouteillages autour du char",
            "qui sont arrivées à Kuala Lumpur mardi",
            "le rythme le plus rapide depuis un an. La croissance robuste ainsi que les signaux de nouvelles hausses des taux de la Fed américaine inciteront les décideurs à poursuivre le resserrement monétaire.",
            "Je pense que les relations de la Malaisie avec le Maroc continueront de se resserrer",
            "des signes de poursuite de l'expansion économique au 2H22",
            "Dans un communiqué publié tard mercredi",
            "j’ai su gérer les différences de vent sur le court mieux que mon adversaire et je suis ravi de remporter ce deuxième titre ici à Tokyo",
            "initialement créé pour permettre le développement de l'économie malaisienne.",
            "indique le communiqué de l’armée. “Mais si cela devait se reproduire",
            "ne dit pas autre chose. Elle estime même que ce sont des secteurs entiers qui devraient être concernés par ces interdictions : \"Il y a des secteurs les plus concernés",
            "a prédit que Najib recevrait probablement une grâce royale du roi de Malaisie Al-Sultan Abdullah",
            "Le développement de Rosmari-Marjoram est l'un des projets stratégiques visant à assurer un approvisionnement durable en gaz du complexe GNL de Petronas.",
            "retour à la normal où le duo Zheng/Huang redevient imbattable après leur défaite en finale des Jeux l’an passé. Ils viennent de remporter les 6 derniers tournois et finissent en fanfare à Tokyo",
            "La Malaisie se réjouit d’avoir une plus grande présence sur le marché africain en tant que prochaine zone de croissance pour l’huile de palme malaisienne. Il existe de nombreuses raisons scientifiquement prouvées que l’huile de palme malaisienne est une production de la plus haute qualité et est écologiquement durable.",
            "le Maroc a de nouveau apporté son précieux soutien à la Malaisie",
            "et Eric Lissiliour comme Juge-arbitre adjoint de la compétition et Gilles Cavert comme assesseur. La tradition tricolore d’excellence perdure donc.",
            "la Malaisie aura besoin de 150 nouveaux avions de moins de 150 sièges au cours des 20 prochaines années.",
            "L’Ambassadrice Astanah Abdul Aziz incarne l’exemple d’une femme dynamique aux traits croisés d’une tradition ancestrale et d’une ouverture aux valeurs de l’Occident. Femme modèle",
            "de leur origine aux rayons des épiceries.",
            "le ministère malaisien des affaires étrangères a déclaré avoir reçu 301 rapports de personnes piégées par les réseaux d'escroquerie au travail au Cambodge",
            "This cookie is used to distinguish between humans and bots. This is beneficial for the web site",
            "le premier du genre introduit par le gouvernement malaisien pour stimuler la croissance économique du pays",
            "atteignant un pic de 10 mois.",
            "les produits en caoutchouc et les produits chimiques. Parallèlement",
            "avec les risques d'un fort ralentissement en Chine",
            "1 000 mètres carrés de services administratifs et 7 000 mètres carrés de surface disponible pour une deuxième phase d’expansion.",
            ">>La Malaisie appelle à la coopération régionale dans la lutte contre la cybercriminalité",
            "très impopulaire dans le pays d'Asie du Sud-Est à cause de ses goûts de luxe présumés",
            "on passe du simple au double. Si l’on se fie aux données de la Banque mondiale",
            "cordiales et étroites au fil des années. La Malaisie est satisfaite des relations amicales de longue date qui existent entre les deux pays depuis l’établissement des relations diplomatiques en 1963. Nos deux pays partagent de nombreuses similitudes – nous sommes tous les deux des pays à majorité musulmane ",
            "elle incarne ce « soft-power » dont son pays porte la marque.",
            "à moins de trois kilomètres du centre historique de la capitale Kuala Lumpur",
            "les 27 hectares de cette jungle parcourue de sentiers",
            "le Honor 70 5G pour les marchés chinois et malaisien. Nous attendons sa présentation en Europe et d’ici là",
            "la Malaisie n’envisage que l’utilisation du cannabis à des fins médicales et non sa culture",
            "causant ainsi un préjudice à tous.",
            "49 ferrys par jour reliaient Batam et Singapour en moins d’une heure",
            "25 à 30 millions de personnes seraient concernées dans le monde par le sujet. Directions l'Asie du sud-est et l'amérique centrale.",
            "qui travaille dans ce parc depuis son ouverture",
            "indiquant que les deux pays s’efforcent d’augmenter leur commerce bilatéral à 18 milliards d'USD.",
            "Dans son rapport publié en marge du salon aéronautique de Selangor",
            "a été jugée coupable de corruption jeudi et condamnée à 10 ans de prison",
            "Ils vont même jusqu'à inciter tout être qui le peut",
            "de supprimer et de manipuler les informations est presque éliminée. La blockchain est une technologie importante dans le domaine de l'économie",
            "Le gouvernement malaisien est optimiste quant à la réalisation de l'objectif de zéro pauvreté extrême d'ici la fin ou 2025 avec de nouvelles approches intégrées et globales dans la mise en œuvre des projets pilotes visant à augmenter leurs revenus",
            "plusieurs géants de cette industrie ont été interdits d’importation. En Grande Bretagne",
            "Le Honor 70 5G est animé par Android 12 avec une surcouche logicielle Magic UI 6.1. Pour le moment",
            "This cookie is used to collect information on consumer behavior",
            "les importations en provenance du Maroc comprennent les textiles",
            "Pour des raisons de sécurité et pour continuer à accéder à votre espace membre",
            "S'identifier ou s'abonner pour lire la suite",
            "Goodyear fait également l'objet d'une enquête de la part du service des douanes et de la protection des frontières des États-Unis concernant ses pratiques de travail",
            "car certaines des entreprises restantes devraient consulter à nouveau leur direction sur une éventuelle prise de participation ajustée dans DNB.",
            "selon l'estimation médiane de neuf négociants et analystes interrogés par Reuters.",
            "Le président du Comité de l'investissement",
            "des politiques pragmatiques et des structures diversifiées",
            "les gens ont le sentiment qu’ils n’ont aucun intérêt dans le succès économique de leur pays. Cela sape à son tour le progrès social et menace la stabilité.",
            "Reuters a rapporté que Baykar avait livré 20 drones armés aux Émirats arabes unis ce mois-ci.",
            "a-t-il précisé. On espère avoir un impact majeur sur le développement économique des deux pays.",
            "qui aimerait que l'Europe prenne exemple sur les États-Unis et leurs sanctions : \"La force du système américain",
            "Le ministre malaisien de la santé Khairy Jamaluddin a participé à une réunion bilatérale sur le cannabis médical avec le ministre thaïlandais de la santé Anutin Charnvirakul. Leur objectif ? Explorer les avantages potentiels du cannabis pour la santé et déterminer ce que la Malaisie peut apprendre des politiques de cannabis médical de son pays voisin.",
            "\" engage ses énergies et prie continuellement Dieu pour demander d'abondantes bénédictions sur le pays \"",
            "En ce qui concerne l’accent renouvelé du Maroc sur l’enseignement et la formation professionnels",
            "un groupe de défense des droits basé à Hong Kong qui aide les travailleurs et a exhorté les douanes à enquêter.",
            "a été photographiée en pleurs alors que d'autres participantes d'un concours de beauté se trouvaient sur scène",
            "les arbres qui sont ici pourraient également pousser ailleurs.",
            "stimulée par des industries de haute technologie",
            "mais pas nécessairement celui du travail forcé",
            "Sijori apportera de nombreux avantages économiques à l’Indonésie",
            "le document souligne qu'\"en prenant soin des personnes dans le besoin",
            "which is sent to Alexa Analytics. (Alexa Analytics is an Amazon company.)",
            "Le ministre malaisien du Département du Premier ministre chargé de l'économie",
            "La zone d'exposition du Vietnam comprenait trois grands pavillons présentant des \"ao dai\" traditionnels",
            "Offre valable pour tout nouveau client dans le cadre de l’ouverture ou du transfert d’un compte titres ordinaire et/ou d’un PEA et/ou d’un PEA-PME avec une valorisation de 100 € minimum chez Bourse Direct avec le tarif 0,99 € (en vigueur au moment de l’ouverture)",
            "à la tête de la Malaisie de 2009 à 2018. Après avoir infligé la semaine dernière douze ans de prison pour fraude fiscale à l’ancien premier ministre Najib Razak",
            "de nos religions et de nos langues",
            "les gouvernements locaux et nationaux doivent étudier la « situation dans son ensemble » en matière de bénéfices pour le pays.",
            "Si vous voulez en voir d'autres",
            "éclairé et rejetant l’extrémisme sous toutes ses formes. nLa Malaisie est la plaque tournante de la fabrication halal ainsi que de l’industrie bancaire et des assurances islamiques. Le rôle de l’islam dans la société malaisienne a progressivement évolué d’individuel à collectif",
            "et troquer les klaxons des embouteillages pour des sons psychédéliques d’oiseaux et cigales.",
            "et je vais m’atteler à progresser",
            "atteignant le niveau le plus élevé depuis novembre 2019",
            "aurait un impact majeur sur le développement économique des deux pays.",
            "qui dépendent de millions de travailleurs migrants pour fabriquer toutes sortes de produits",
            "interrogés par Reuters du 30 août au 5 septembre",
            "Les douanes américaines peuvent interdire les marchandises qu'elles estiment être fabriquées à partir de \"travail forcé\". Elle a déjà sanctionné plusieurs entreprises malaisiennes.",
            "a déclaré le ministre turc des Affaires étrangères",
            "les chercheurs ont mené toute une batterie de mesures sur son anatomie. Ils ont également fait appel à des visages modernes pour façonner les traits de la femme de Penang le plus fidèlement possible.",
            "la Malaisie est devenue aujourd’hui une économie axée sur l’exportation",
            "a été incarcéré neuf jours plus tôt après épuisé tous les recours contre sa condamnation.",
            "in order to make valid reports on the use of their web site.",
            "Chargé d'Affaires à Ambassade de Malaisie à Dakar",
            "qui commémore à la fois la déclaration d'indépendance de la Malaisie (31 août 1957) et le 59e anniversaire de la création de la Fédération de Malaisie (16 septembre 1963)",
            "était devenue un symbole de cette corruption des élites malaisiennes.",
            "\"Nous avons mis entre trois et quatre mois pour déterminer les caractéristiques faciales\"",
            "le Maroc a établi des relations diplomatiques avec la Malaisie à un moment où le pays nouvellement élargi faisait face à des défis de l’intérieur de sa région.",
            "le nombre de gants que pourrait produire à terme cette usine",
            "grâce à l’exportation vers Singapour de ses légumes et poulets",
            "les arts et le tourisme vietnamiens ainsi qu'un défilé de l’ao dai en Malaisie.",
            "a décidé qu’un majestueux pavillon marocain devrait faire partie de l’ensemble du complexe de la ville",
            "notamment le Programme de coopération technique de Malaisie (MTCP) ",
            "une équipe de dépannage en attente sera dépêchée sur place le plus rapidement possible pour remorquer le véhicule en panne afin d’éviter les embouteillages.”",
            "pour aider les entreprises à prendre des décisions en matière de chaîne d'approvisionnement.",
            "dont l'archevêque catholique Simon Hoon Seng Poh",
            "mais aussi en se nourrissant et se déplaçant",
            "“L’électricité de cette centrale solaire sera d’abord utilisée pour alimenter l’île de Batam elle-même",
            "ont déclaré que la compensation nette qu'ils ont reçue était inférieure à ce montant en raison des taxes et des frais d'avocat.",
            "selon le ministre de l'Intérieur du pays",
            "\"Ma famille a souffert. Ayez pitié",
            "avec des emplois de meilleure qualité et une croissance plus uniforme répartie entre les secteurs.",
            "le travail domestique et le tourisme pour n’en citer que quelques-uns. Les autorités mexicaines consacrent trop peu de moyens pour lutter contre le travail forcé. Le cas des journaliers forcés d’effectuer d’interminables journées de travail dans les champs retient particulièrement l’attention des autorités. En effet",
            "l'Union européenne propose de bannir les produits qui viennent notamment de l'exploitation des Ouïghours par la Chine. Mais le travail forcé concerne aussi d'autres régions du monde.",
            "Or : Viktor Axelsen (DEN) Argent : Kunlavut Vitidsarn (THA) Bronze : Zhao Jung Peng (CHN) et Chou Tien Chen (TPE)",
            "et serait également dispensé de payer l’amende de 210 millions de RM qui lui a été imposée plus tôt cette semaine par le plus haut tribunal du pays.",
            "Shell et Petronas ont annoncé lundi avoir pris une décision finale d'investissement en vue de développer le projet gazier de Rosmari-Marjoram en Malaisie.",
            "Aussi curieux que cela puisse paraitre",
            "Redonner un visage à la femme de \"Penang\"",
            "L’article 42 (1) de la Constitution malaisienne confère au roi le pouvoir d’accorder une grâce judiciaire. En outre",
            "COO du groupe Leuze electronic. Le nouveau site comporte 4 500 mètres carrés dédiés aux installations de production et de logistique de stockage",
            "la question de l'obtention de la certification halal est considérée comme une priorité pour de nombreuses entreprises actives dans ces domaines",
            "notamment l'introduction d'un plafond sur le nombre de participants - comprenant les principaux et les personnes à charge - ne devant pas dépasser 1% du nombre total de citoyens malaisiens.",
            "Hamzah Zainudin a déclaré que le PVIP cible les magnats des affaires de tous les pays",
            "Or : Chen Qingchen et Jia Yifan (CHN)",
            "ce serait la première fois depuis 2010 que la banque centrale augmente les taux trois fois de suite.",
            "Présent à la cérémonie organisée le 1er septembre à Prague",
            "contre 3,6% en avril et 4,4% en janvier\"",
            "la Malaisie est passée à une deuxième phase",
            "sera alimentée en électricité par un projet de panneaux solaires flottants sur des lacs de l’île.",
            "Selon une étude du département des statistiques de Malaisie",
            "et a donc tout à gagner à ce que les deux pays travaillent ensemble dans ce domaine.",
            "une fraude aux ramifications planétaires portant sur plusieurs milliards de dollars.",
            "« Ces technologies émergentes peuvent non seulement assurer la confiance et la transparence entre les partenaires d'un réseau",
            "21-16 contre le jeune Thailandais Vitidsarn – dont on dit par ailleurs qu’il sera la future grande star du badminton mondial avec un talent incroyable. Mais hier",
            ">> La Malaisie annonce un nouveau programme de visas pour attirer les étrangers fortunés",
            "l'utilisation de véhicules électriques (VE) de 38%",
            "a déclaré à Bernama que le retrait des deux entreprises retarderait probablement le déploiement commercial de la 5G en Malaisie",
            "montrent un grand intérêt pour les produits de notre industrie de la défense. Des accords sont en cours de signature\"",
            "et trois fois plus d’espèces d’arbres qu’auparavant. Certains de végétaux qui poussent ici",
            "Najib reste l’une des figures politiques les plus puissantes du pays",
            "La Malaisie a proposé d'accélérer la construction d'un projet d'infrastructures reliant l'Indonésie",
            "Pour les photos et les vidéos",
            "«La Chine a fait pression sur les organisateurs malaisiens pour interdire à Mademoiselle Kao Man-jung de brandir notre drapeau national sur scène»",
            "avec un grand potentiel d’amélioration grâce à une coopération significative et mutuellement bénéfique dans divers domaines. La Malaisie tient particulièrement à faire avancer la coopération économique avec le Maroc",
            "Le travail forcé ne concerne pas que la Chine et les Ouïghours",
            "\"Des inquiétudes subsistent quant à la demande de CPO malaisien",
            "en avril 2022. Le site a été officiellement inauguré en juillet dernier. La nouvelle usine possède les mêmes caractéristiques essentielles que le siège de la société",
            "et conçue pour améliorer la transparence et l'intégrité des clients de la chaîne d'approvisionnement et de la logistique tout au long du cycle des produits alimentaires halal",
            "L'Aspiration à faible teneur en carbone 2040 a neuf objectifs à atteindre d'ici 2040",
            "ce type de recherches comprenant toujours un certain degré d'incertitude comme le rappellent les auteurs dans leur rapport. Certains éléments par exemple comme les oreilles restent impossibles à déduire du crâne seul.",
            "La Coalition pour des élections libres et équitables (Bersih) a recueilli jusqu’à présent au moins 50 000 signatures dans une pétition en ligne adressée au roi pour lui demander de ne pas gracier Najib",
            "Sarawak. Il y a également eu un flux constant de visites de la Malaisie au Maroc et vice versa au niveau ministériel et des hauts fonctionnaires",
            "lorsque l’accent était mis sur l’érudition et l’excellence dans la conduite et le service. Ces épisodes et d’autres dans divers forums et à travers le temps témoignent des liens fondamentalement étroits partagés entre nos deux Royaumes et peuples",
            "il y a une une industrie malaisienne qui a pour premier client des marchés publics et qui est particulièrement scrutée depuis l’arrivée du coronavirus : celle des gants médicaux en caoutchouc. Dans le monde",
            "Il avait en 2020 été condamné à une peine de 12 ans de prison et à une amende de 210 millions de ringgits (47 millions d'euros) dans un volet de l'affaire 1MDB",
            "comme de l’extérieur c’est une cuvette",
            "NewsletterRecevez toute l'actualité internationale directement dans votre boite mail Je m'abonne",
            "et dans cette tâche rien ne fut laissé au hasard",
            "et la plateforme de gestion d'approvisionnement « Sinisana Technologies » sont impliquées dans une plate-forme basée sur la blockchain",
            "S.E. Astanah a également passé du temps à travailler sur des questions maritimes au Ministère",
            "La marque Honor a présenté officiellement son nouveau smartphone Premium",
            "annoncée à l'origine le 22 juin 2021. Le carve-out porte sur la vente de sa participation de 49,99% dans Axa Affin General Insurance",
            "un centre de presse où les journalistes sont « encartés » - un peu paradoxal - et des distributeurs de produits désinfectant partout partout.",
            "des produits de la compagnie aérienne du Vietnam (Vietnam Airlines) et des spécialités vietnamiennes telles que café",
            "La Malaisie a été présentée comme un exemple de société musulmane tolérante",
            "Parmi les domaines où les deux pays font preuve de force et d’expertise",
            "de blanchiment d’argent et d’abus de confiance criminel",
            "La Malaisie s’est lancée dans un programme de transformation économique au début des années 1980. Nous sommes passés d’une économie agricole et basée sur les produits de base à une économie industrielle. Au cours de la dernière décennie",
            "nous oublions souvent la valeur que la technologie peut apporter au consommateur »",
            "la Malaisie est le deuxième producteur mondial d’huile de palme et cette manne a sa part de responsabilité dans la déforestation galopante qu’a connue le pays ces dernières décennies. Un fléau qui fait de la création de Taman Tugu un exemple à contre-courant",
            "Selon le ministre au département du Premier ministre (Économie) de la Malaisie",
            "Le contrat de référence de l'huile de palme brute de Malaisie a chuté de 3,4 % en août",
            "\"La préférence de la Bank Negara Malaysia pour des ajustements graduels des taux directeurs permet d'équilibrer une économie nationale en redressement qui fait face à des risques de croissance mondiale à la baisse et à des pressions inflationnistes croissantes\"",
            "il y aurait les domaines de l’énergie propre ainsi que le secteur automobile. La Malaisie est le deuxième plus grand producteur de cellules solaires au monde",
            "La Malaisie est heureuse de noter que le commerce total entre les deux pays continue de s’améliorer depuis 2012",
            "ce qui pourrait potentiellement peser sur les prix de référence du CPO et rendre la concurrence difficile\"",
            "tels que l’Organisation de la coopération islamique (OCI)",
            "Les critères que nous avons appliqués pour sélectionner les espèces d’arbres ont d’abord été que ce soit des arbres autochtones de Malaisie",
            "le vice-ministre des Affaires étrangères Pham Quang Hiêu a passé en revue les réalisations socio-économiques du Vietnam ces 77 dernières années.",
            "La banque centrale de Malaisie procédera à une troisième hausse consécutive des taux d'intérêt de 25 points de base jeudi et à une quatrième en novembre afin d'étouffer les pressions inflationnistes croissantes",
            "comme ils l’ont si bien décrit à travers chaque mot au cours de leurs discours.",
            "et puis aussi des seringues. Donc quand on a voulu ouvrir Taman Tugu il a d’abord fallu nettoyer l’équivalent de 300 camions chargés de déchets",
            "l'Ambassade de Malaisie à Dakar a tenu ce jeudi 23 septembre dans un hôtel de la place",
            "le pluralisme et la coexistence pacifique restent la norme dans la société malaisienne. La Malaisie est un pays multi-religieux",
            "en tant que leader dans l'industrie halal",
            "à condition d’avoir un contenu mis à jour",
            "Copyright (c) 2022 CercleFinance.com. Tous droits réservés.",
            "ou au mieux rester inchangée par rapport aux 18,8 millions de tonnes de l'année dernière.",
            "ont empiré. Les quatre géants malaisiens du gant médical (Top Glove",
            "le commerce total a enregistré une augmentation de 20,7% par rapport à celui enregistré au cours de la période correspondante en 2021. Les principales exportations de la Malaisie vers le Maroc comprennent les machines",
            "a déclaré le ministère taïwanais des Affaires étrangères",
            "a su faire la différence. Une bonne nouvelle aussi pour l’Association Malaisienne de badminton",
            "où coexistent et s’épanouissent différentes confessions et convictions religieuses. Le concept de soufisme",
            "mais qu’elle ne l’exclut pas à l’avenir.",
            "ajoutant que les prévisions de croissance de l'économie mondiale en 2022 et 2023 par des organisations internationales telles que la Banque mondiale (BM) et le Fonds monétaire international (FMI) ont été révisées à la baisse.",
            "Deux capteurs photo prometteurs de belles photos",
            "formation et soutien. Cela nous oblige également à bâtir une économie plus équilibrée",
            "Arrivée au tribunal jeudi vêtue d’un habit traditionnel malais couleur pêche et décoré de fleurs",
            "des serpents et des civettes sur les chemins de Taman Tugu",
            "les taux d'intérêt se retrouveraient là où ils étaient avant la pandémie. Ils devraient alors rester inchangés jusqu'à la fin de l'année prochaine au moins.",
            "les choses étaient différentes. L’Asie était en hausse",
            "ainsi que le développement heureux du partenariat stratégique entre les deux pays",
            "Le Roi Mohammed VI affectionne la Malaisie et s’y est rendu par deux fois",
            "car la pression de l’opinion publique malaisienne a été très forte depuis des années contre ce couple qui s’imaginait intouchable. » En réalité",
            "ajoute l'homme à la tête du circuit. \"Nous devons savoir quel serait le retour sur investissement.\"",
            "les organisations non gouvernementales et le secteur privé",
            ">> Séisme de magnitude 6,1 ressenti dans l'Ouest de l'Indonésie",
            "les échanges commerciaux bilatéraux ont dépassé la barre du milliard d'USD.",
            "Des enquêteurs du gouvernement américain ont interrogé des travailleurs des opérations de Goodyear en Malaisie sur leurs conditions de travail et de vie",
            "faisant l’expérience de merveilles qui lui étaient jusque-là inconnues.",
            "en prison pour douze ans ».",
            "soit une augmentation de 14,7% par rapport à l’année précédente. En mai 2022",
            "la radio pèse environ 40 % de moins que la génération précédente.",
            "l’une des plus contestées. Un développement économique remarquable a attiré l’attention mondiale sur les perspectives de l’Asie. Lorsque la crise financière de 2008 a ébranlé la confiance dans les marchés établis",
            "le Premier ministre a déclaré que l'initiative dans le cadre de la politique énergétique nationale devrait également créer 207.000 nouveaux emplois.",
            "La société a déclaré qu'elle avait effectué un examen approfondi des préoccupations des travailleurs",
            "Téhéran(IQNA)-Un des problèmes les plus importants concernant les certifications halals est l'authenticité de la marque. La Malaisie",
            "soit ils retiennent leurs salaires pour les obliger à terminer un cycle de récoltes et menacent de ne jamais les payer s’ils ne restent pas durant une période qui peut s’éterniser. Les migrants provenant d’Amérique centrale qui traversent le Mexique sont aussi très exposés au travail forcé et à l’esclavage dans les champs. Les cartels visent aussi les migrants pour les enrôler dans des activités illicites",
            "le Honor 70 5G est équipé d’un capteur principal de 54 mégapixels",
            "la prospérité et l’harmonie. La Malaisie et le Maroc travaillent en permanence ensemble et se soutiennent mutuellement dans les forums internationaux",
            "Cliquez ensuite sur le lien présent dans le mail. Vous pourrez alors de nouveau accéder à votre compte membre.",
            "en collaboration avec le 13ème Forum économique islamique mondial (WIEF) qui s’est tenu à Kuching",
            "soit environ 8.900 USD par mois.",
            "qu’il s’agisse du trafic de drogue ou du travail dans les champs de pavot à opium…",
            "érudit et juriste berbère s’est rendu dans la région de l’Asie du Sud-Est et a connu la vie sous les tropiques",
            "les hauts dignitaires coloniaux anglais avaient des maisons ici",
            "réclamant environ 5 millions de ringgit en compensation. Le paiement total du règlement a dépassé cette demande.",
            "DNB a déclaré que l'autorité de régulation des communications du pays adoptera des directives publiques strictes pour garantir une tarification équitable et un déploiement sans heurts.",
            "Zurich (awp) - Le spécialiste des rayons X et radiofréquences Comet a annoncé jeudi l'augmentation de ses capacités de production en Malaisie. Le groupe fribourgeois agrandit ses locaux de Penang d'environ 3000 mètres carrés. 200 nouveaux emplois seront créés au cours des trois prochaines années.",
            "d’avoir falsifié un rapport d’audit de 1MDB.",
            "Les employeurs les forcent à travailler en utilisant principalement deux mécanismes : soit ils les réduisent en servitude en prenant en charge leurs dettes",
            "réagissant souvent avec virulence lorsque le drapeau de l'île est arboré par des personnalités étrangères ou lors d'événements internationaux.",
            "commerciales et sociales pour un effort commun visant à générer une reprise économique pour tous\"",
            "elle a passé du temps à la Mission permanente de la Malaisie auprès des Nations unies à New York. Pendant son séjour dans cette ville",
            "et il est probable qu’il connaisse le même sort que Najib",
            "était devenue un symbole de la corruption des élites malaisiennes.",
            "nous nous pencherons sur la culture du cannabis. Nous ferons un pas après l’autre »",
            "a déclaré l’armée dans un communiqué samedi.",
            "Cette opération s'inscrit dans la stratégie de simplification des activités et de l'empreinte géographique de l'assureur français qui a donné lieu à la poursuite à marche forcée d'un programme de cession d'actifs.",
            "Ces révélations ne sont pas reçues de la même façon chez les pays qui importent des gants malaisiens. Aux États-Unis",
            "la coopération commerciale resterait une base substantielle et efficace pour les relations de coopération amicale entre les deux pays",
            "la gestion de l'économie en 2022 devrait être plus difficile",
            "à la frontière de Singapour –",
            "elle est à la région de l’Asie du sud-est ce que la tempérance et le dynamisme – notamment économique – sont à l’ambition des puissances qui sont ses voisines",
            "La police a décrit les saisies",
            "Ce projet a été conceptualisé en 1989 par le gouvernement de Singapour",
            "Le développement de nouvelles zones économiques et industrielles dans les différentes régions du Maroc présente un autre domaine de coopération potentielle entre les deux pays. La Malaisie peut partager ses expériences dans la création de cinq corridors de croissance économique pour développer davantage les régions d’investissement stratégiques de la Malaisie. D’un pays dépendant de l’agriculture et des matières premières",
            ">> La Malaisie promeut l’industrie Halal",
            "34 étaient placées en détention par les services d'immigration et 99 autres étaient encore recherchées",
            "Bourse Direct se réserve le droit de prélever les frais de courtage initialement exonérés. Bourse Direct se réserve le droit de refuser de façon discrétionnaire une ouverture de compte et de refuser ou d’exclure définitivement de la participation à cette opération toute personne qui ne respecterait pas les conditions de l’offre. Bourse Direct se réserve le droit d’interrompre l’offre à tout moment moyennant une information préalable sur son site www.boursedirect.fr.",
            "peut-on lire dans la déclaration envoyée à Fides.",
            "de blanchiment d'argent et de trafic d'êtres humains dans l'un des complexes.",
            "M. Zafrul a déclaré que DNB restait sur la bonne voie pour atteindre une couverture 5G de 80 % dans les zones peuplées d'ici 2024",
            "This cookie is used to collect information on consumer behavior",
            "car il existe un grand potentiel pour les deux parties de tirer davantage parti de nos opportunités commerciales et d’investissement respectives.",
            "en écartant les Hong-kongais Tang/Tse 21-19 au 3eme en quarts. Une première médaille historique pour un mixte allemand.",
            "pour aider ce groupe à sortir du seuil de pauvreté.",
            "La rencontre a pris fin suite à une cérémonie de remise de cadeau de reconnaissance de l'ambassade aux deux hôtes de retour au Sénégal après un temps d’études effectué en Malaisie...",
            "This cookie is used to collect information on consumer behavior",
            "il projette de travailler à plein temps sur sa chaîne YouTube.”",
            "est en passe de devenir le meilleur mois de production",
            "avait déclaré : \"notre stratégie est aujourd'hui de mettre l'accent sur nos marchés principaux",
            "La Chine repart avec 2 titres",
            "le deuxième plus grand boulevard de la capitale Caracas.",
            "Paris ne parvient pas à rebondir de son plus bas en un an et demi",
            "avec de fortes pluies et des inondations qui devraient pousser les plantations à leurs limites",
            "L’écran du Honor 70 5G est incurvé sur les bords latéraux comme les modèles les plus haut de gamme et propose une diagonale de 6,67 pouces avec une définition de 1080x2400 pixels sur une dalle AMOLED. Notez la fréquence de rafraîchissement qui est ici de 120 Hz pour proposer des défilements fluides. Le smartphone a des dimensions de 161,4x73,3 mm pour un profil de 7,91 mm et un poids de 178 grammes. Son dos est brillant et texturé.",
            "les avantages d’une plus grande coopération s’étendent bien au-delà de nos frontières. Ainsi",
            "mais elle choisira d'agir lentement malgré une Réserve fédérale américaine belliciste",
            "avait largement contribué à la défaite électorale de la coalition emmenée par cet homme politique en mai 2018.",
            "au nord-ouest de la Malaisie. Les analyses ont montré que les restes appartenaient à une femme d'un âge estimé à environ 40 ans",
            "les restes d'une quarantaine d'individus ont été sortis de terre au cours des fouilles menées par des archéologues britanniques au XIXe et XXe siècles. Tous sont néanmoins conservés au National Natuurhistorisch Museum de Leiden aux Pays-Bas.",
            "mais la patte magique de Rexy Mainaky",
            "qui sera présenté au Parlement le 7 octobre",
            "d'acheter un bien immobilier à des fins résidentielles",
            "Un chipset encore peu utilisé et un écran incurvé à bord",
            "vont devenir de véritables idoles nationales.",
            "un mix d'activité centré sur nos segments cibles et un fort potentiel de croissance.\"",
            "vice-présidente de l'Association des entreprises vietnamiennes en Malaisie"
        ]
    }
}