{
    "concept": "FR_fr_DE",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Le gouvernement allemand a convoqué lundi 26 septembre après-midi l'ambassadeur iranien à Berlin pour une «discussion» sur la répression du mouvement de protestation en Iran contre la mort d'une jeune femme détenue par la police des moeurs.",
            "des sommes qui partent à l'étranger et font défaut aux entreprises allemandes.",
            "Le journal fonde son analyse sur les déclarations du chancelier allemand. Aux réunions du G7 ou au Forum économique mondial de Davos",
            "une taxe sur le gaz destinée à éviter la faillite des groupes énergétiques allemands doit entrer en vigueur. Elle va entraîner une nouvelle hausse de la facture énergétique.",
            "organisée pour les diplomates allemands en poste à l’étranger : « En tant que pays exportateur",
            "pas structurelle. Il n’y aura pas de grande vague de faillites et ce n’est pas la fin du modèle allemand",
            "a indiqué Berlin. La filiale allemande de Rosneft gère trois sites en Allemagne qui représentent 12 % des capacités nationales de raffinage de pétrole. Situées à Schwedt",
            "tout au long de la phase de participation des unités militaires allemandes à la Force internationale d’assistance et de sécurité (FIAS).",
            "Ce fut le grand succès de l’été en Allemagne et on en parlera probablement encore longtemps. Lorsque le gouvernement fédéral allemand a décidé d’alléger pour trois mois la facture énergétique de ses citoyens",
            "Cette raffinerie géante dans le Land (région administrative allemande) de Brandebourg permet de maintenir les lumières allumées à Berlin et dans tout le nord-est du pays",
            "les trois hommes forts de la coalition allemande ont pourtant tout fait pour donner le change. Avec pour toile de fond la façade blanche du château de Meseberg",
            "regroupant le secteur de l'industrie manufacturière et celui des services et qui représente plus des deux tiers de l'économie allemande",
            "Les joueurs allemands ne recevront rien s'ils se font éliminer au premier tour. Une qualification lors de la phase de groupe par exemple rapportera 50.000 euros à chaque joueur. Une qualification pour les demi-finales leur permettra quant à elle d'empocher 100.000 euros chacun",
            "le manque de clarté quant à l'évolution des prix de l'énergie et les mesures que prendra finalement le gouvernement allemand pour en atténuer les effets perturbent les consommateurs et donc l'économie.",
            "La politique étrangère de la RFA depuis 1949 s’est toujours efforcée de tirer les leçons de son passé : la mémoire des fautes de la politique étrangère à l’époque de l’Empire allemand et tout particulièrement des crimes du IIIe Reich pesait lourdement sur l’attitude du pays sur la scène internationale. Par conséquent",
            "49 ou 69 euros ? Quel sera le montant du futur passe transports illimité allemand ? Le débat agite le pays",
            "La banque centrale allemande estime que le pays est entré dans une phase de \"baisse nette",
            "expliquent les services de la Première ministre. \"Ce déplacement sera également l'occasion de réaffirmer le soutien sans faille de la France et de l'Allemagne à l'Ukraine.\" Élisabeth Borne donnera ensuite une conférence de presse commune avec le dirigeant allemand",
            "de la santé etc. Ce plan de secours n’est donc que l’annonce d’une politique d’austérité à venir de la part du gouvernement allemand.",
            "a souligné la présidente de l’Association allemande des femmes rurales (LandFrauenverband)",
            "La ministre sociale-démocrate affirme en outre vouloir assouplir les règles d’exportation de matériels militaires pour faciliter les coopérations européennes dans l’industrie d’armement. La réglementation allemande sur le contrôle des exportations d’armes vers les pays tiers freine des grands projets de coopération",
            "en utilisant son réseau d'interconnexion terrestre. Cela représente 2% environ de la consommation allemande.",
            "les plaignants reconnaissent que le gouvernement allemand n’enfreint pas la législation nationale mais affirment qu’elle est fondée sur des données scientifiques dépassées",
            "définira la doctrine de défense de la République fédérale. Berlin augmentera ses dépenses militaires pour défendre le territoire national et consolider son rôle de pilier européen au sein de l’Otan face à la menace russe. Un commandement territorial doit voir le jour le 1er octobre. La Bundeswehr devrait pouvoir projeter trois divisions d’infanterie (environ 45 000 hommes) d’ici à 2030. Pour mieux faire prendre conscience aux citoyens allemands du « changement d’époque » proclamé par le chancelier Scholz",
            "le gouvernement allemand a déclenché un « niveau d’alerte » sur l’approvisionnement en gaz : en tant que plus grand importateur de gaz russe en Europe",
            "l’augmentation des salaires et des prestations sociales ainsi que leur indexation sur l’inflation. Cela implique de s’opposer fermement au militarisme du gouvernement allemand qui investit 100 milliards pour son réarmement.",
            "Lire aussi : Article réservé à nos abonnés L’Etat allemand vole au secours de son géant de l’énergie Uniper",
            "dont la production avale près de 1 % de la consommation gazière allemande",
            "Le gouvernement allemand a toqué à la porte polonaise cet été",
            "les manifestants ont bien compris que ce troisième plan n’offre aucune perspective réelle pour les travailleurs et les classes populaires allemandes. Tout juste de quoi rendre la situation un peu moins intenable pour quelques semaines ou mois",
            "Il est donc difficile de prévoir si le débat actuel sur un « tournant » de la politique étrangère et de sécurité allemande aura des conséquences durables",
            "fidèle à l’un des principes fondamentaux de l’Ostpolitik allemande : « Le changement par le commerce » (Wandel durch Handel). Il a fallu l’agression russe pour que le nouveau gouvernement abandonne enfin ce projet en février 2022.",
            "Les directeurs d'achat allemands semblent s'attendre à un hiver difficile. Selon l'enquête",
            "\"L'économie allemande semble sur le point de se contracter au troisième trimestre",
            "L’affaire a été portée devant la Cour constitutionnelle fédérale d’Allemagne et sa base juridique repose notamment sur la Constitution allemande",
            "les sept plaignants demandent au gouvernement allemand d’agir pour renforcer la législation et préserver la santé des citoyens.",
            "le gouvernement allemand tente de trouver des alternatives aux importations d’énergie en provenance de Russie. Selon le ministère fédéral de l’Économie",
            "À LIRE AUSSI : \"Le chancelier allemand demande ni plus ni moins la fin de la politique étrangère française\"",
            "mais aussi sur celle des mesures appropriées pour améliorer l’armée allemande qui a besoin d’être assainie",
            "tous les secteurs de l'économie allemande ont enregistré un ralentissement et les secteurs à forte intensité énergétique sont particulièrement pessimistes sur les mois à venir",
            "de ressusciter la Wehrmacht et de retrouver la grandeur et la gloire militaire a de quoi inquiéter. On sait bien en France où conduit le militarisme allemand. À l’argument de Scholz",
            "Le gouvernement allemand se dit prêt à faire cavalier seul si aucun accord ne se dégage au niveau européen",
            "Cette guerre a notamment fait voler en éclats l’un des axes majeurs de la diplomatie allemande : le maintien de relations commerciales fortes avec Moscou",
            "Mais la mise sous tutelle des activités allemandes de Rosneft revêt une importance particulière. Elle était en gestation depuis plusieurs mois et figurait tout en haut des priorités du gouvernement allemand à cause d’un site en particulier : celui de Schwedt.",
            "label refusé au nucléaire. L’Allemagne vivant de Gazprom et de Nord Stream était donc vertueuse quand la France de Tricastin et de Fessenheim était hors des clous européens. Une guerre juridique et législative qui coute cher à l’industrie française. Toujours soumis à l’illusion du « couple franco-allemand »",
            "né en 2016 de la scission avec l’énergéticien allemand E.ON. L’idée était alors de séparer les activités liées aux énergies « traditionnelles »",
            "Les autorités allemandes enquêtent à propos d'une \"baisse de pression\" inexpliquée sur le gazoduc Nord Stream 2",
            "il est en effet difficile de comprendre ce qui justifie que le gouvernement fédéral ne veuille pas obtenir de nouvelles barres de combustible pour les trois centrales nucléaires allemandes qui restent en marche et qui seraient susceptibles d’assurer une partie importante de la consommation d’électricité du pays. Plutôt que de prolonger ses centrales",
            "Ce discours n’annonce pas un vigoureux leadership de l’Allemagne. Mais il traduit un esprit d’ouverture qui tranche avec le cavalier seul ou la posture doctrinale fréquemment adoptés par les dirigeants allemands depuis une quinzaine d’années. Ce signal ouvre le champ des possibles",
            "les entreprises allemandes commencent à se poser des questions existentielles. Elles sont de plus en plus nombreuses à réduire ou arrêter la production pour tenir. Déjà",
            "Les \"signes de récession se multiplient\" pour l'économie allemande et ils sont dus pour l'essentiel aux \"conditions générales de l'offre économique - en particulier l'approvisionnement énergétique - qui se sont considérablement détériorées à la suite de la guerre d'agression de la Russie contre l'Ukraine\"",
            "Le compteur de l’économie allemande est dans le rouge. Sur sa une du 23 septembre",
            "l’engagement militaire allemand se déroule en dessous du radar de l’opinion publique. À quelques exceptions près – comme lorsque le Parlement doit donner son accord sur l’une ou l’autre opération de la Bundeswehr –",
            "l’Allemagne est désormais obligée d’aller chercher son énergie de l’autre côté de l’Atlantique. Il en va de même pour le photovoltaïque : la science allemande avait fait dans ce domaine un travail de pionnier. En dépit de cette avance technologique",
            "a déclaré la ministre allemande de l’Intérieur dans un entretien paru ce jeudi 22 septembre",
            "le chancelier allemand s'est dit satisfait des préparatifs de la Coupe du monde 2022 dont le coup d'envoi est prévu en novembre prochain:",
            "sous prétexte de préserver les capacités de défense allemandes et la coordination avec les partenaires de l’Otan. La frilosité de la réponse allemande à l’agression russe continue à susciter de fortes critiques dans l’est de l’Europe. Au sein de la coalition",
            "tant le moment semble opportun pour les populistes – de droite et de gauche – de se saisir de la crise pour se placer au centre du jeu politique. Il ne s’agit pas simplement de politique intérieure allemande : l’agresseur russe ne demande rien d’autre que de voir la première économie européenne se tirer une balle dans le pied.",
            "la CRE \"se félicite des efforts techniques réalisés par GRTgaz ainsi que de l'avancée des travaux conjoints entre GRTgaz et ses homologues allemands\"",
            "Ce déplacement s’inscrivait déjà dans les vastes réorientations en cours de la politique étrangère allemande. Une politique dont l’objet est de s’adapter à un monde où les approvisionnements en énergie",
            "assure la ministre de la défense allemande Christine Lambrecht. Dans un discours programme prononcé",
            "Selon une récente étude menée au niveau national par l’Institut Thünen et l’Université de Göttingen pour le ministère allemand de l’Agriculture",
            "Mais qu’en est-il des profits pharamineux dégagés par l’industrie allemande et les grands Konzerne de l’énergie ? A l’image de ses homologues européens",
            "a évalué une vaste étude commandée par la Fédération allemande des sociétés de transports VDV.",
            "le ministre écologiste de l’économie et vice-chancelier du gouvernement allemand. Invité à la télévision",
            "Après cet article Chronique — Énergie Quand le photovoltaïque allemand produit plus que le nucléaire français",
            "Une petite phrase qui rompt avec l’histoire allemande conçue après 1945. Qu’un chancelier ose affirmer la nécessité pour son pays de disposer d’une force militaire puissante",
            "mais l'autorisation d'exploitation a été bloquée par le gouvernement allemand en février",
            "Les économistes munichois prévoient ainsi une entrée en récession de l’économie allemande cet hiver",
            "Un plan d'aides massif au pouvoir d'achat. Le gouvernement allemand a annoncé",
            "a profité d’une visite d’État au Canada pour signer des accords d’importation d’hydrogène qui permettront de diversifier le mix énergétique allemand.",
            "le chef d’état-major allemand Eberhard Zorn affiche sa préférence pour les achats de matériel américain.",
            "le gouvernement fédéral n’a donné aucun signe indiquant qu’il allait s’attaquer au problème. Un groupe de citoyens intente aujourd’hui un procès à l’encontre du gouvernement allemand pour inaction.",
            "Si ce tournant dans la politique énergétique allemande nécessite la recherche de nouveaux fournisseurs",
            "articule le cadre avec difficulté. « Ce gouvernement assume la désindustrialisation. Toute la politique énergétique allemande de ces dernières années est un fiasco »",
            "exprime ouvertement une telle colère. Et plus encore qu’il avoue renoncer au principe de l’« engagement en faveur du site industriel allemand »",
            "Le chancelier allemand Olaf Scholz entouré des ministres des finances et de l’économie",
            "car elles viennent rompre avec une tradition ancrée depuis la création de l’État en matière de politique étrangère et de sécurité – tradition que même l’unification allemande n’avait que partiellement affectée.",
            "la mise sous tutelle de la filiale allemande du géant russe Rosneft. Derrière cette décision",
            "de défigurer les paysages et d’être fournies par des entreprises allemandes. C’est Berlin plus que Moscou qui sera responsable des coupures de cet hiver. Bon perdant",
            "la Cour constitutionnelle allemande a jugé que la législation était partiellement inconstitutionnelle car elle porte atteinte à la justice intergénérationnelle en transférant le fardeau de sa mise en œuvre aux générations futures. Cette décision a été considérée comme une victoire pour les jeunes militants.",
            "le gouvernement avait déjà pris le contrôle de la filiale allemande de Gazprom. Les autorités ont lancé",
            "et qu’elle s’appelle l’OTAN. Quand le chancelier allemand annonce des investissements faramineux dans la défense",
            "donne à voir le découragement du secteur industriel allemand. “L’incertitude à l’approche de l’hiver suscite le même degré d’inquiétude dans toutes les entreprises",
            "Le gouvernement allemand a convoqué ce lundi après-midi l'ambassadeur iranien à Berlin pour une \"discussion\" sur la répression du mouvement de protestation en Iran contre la mort d'une jeune femme détenue par la police des moeurs.",
            "Les données sur l’écart de revenus dans le secteur agricole allemand sont très rares.",
            "le gouvernement allemand d’Olaf Scholz n’est pas au bout de ses peines »",
            "Selon les calculs du syndicat professionnel allemand Fuels und Energie “il ne sera pas possible de remplacer entièrement le pétrole transporté par l’oléoduc”",
            "seulement 11 % des exploitations agricoles allemandes sont gérées par des femmes.",
            "a-t-il annoncé pour commencer. Le Chancelier allemand a aussi évoqué la question des droits humains au Qatar :",
            "estime la banque centrale allemande son bulletin mensuel publié ce lundi.",
            "Le chancelier allemand Olaf Scholz a été testé positif au Covid au retour d'une tournée au Moyen-Orient",
            "que Berlin semble réticent à lui envoyer. “Car une victoire de l’Ukraine – définie comme le refoulement des forces russes jusqu’aux frontières d’avant 2014 – ne contredit pas seulement les pronostics de nombreux experts allemands",
            "qui est une association allemande de protection de l’environnement et des consommateurs. Ces deux organisations aident régulièrement les citoyens à engager des actions en justice au nom de la santé et de l’environnement.",
            "n’aide pas vraiment un grand nombre des fournisseurs allemands. En effet",
            "a indiqué la direction de cette entreprise de 220 salariés qui se trouve désormais face à une restructuration douloureuse. Selon une enquête publiée la semaine dernière par la Fédération de l'industrie allemande (BDI)",
            "Quant à la participation allemande à l’intervention en Afghanistan en 2001",
            "le patronat allemand veille à profiter de la situation pour que l’augmentation des prix rogne les salaires. Un état de fait couvert par la puissante bureaucratie des syndicats allemands",
            "l'Allemagne tentera de décrocher un cinquième titre dans deux mois au Qatar. La Fédération allemande de football (DFB) a dévoilé dimanche le montant des primes qu'elle accordera en fonction du parcours de la Mannschaft.",
            "se doit de donner quelques gages pour faire passer la pilule. Le gouvernement allemand a ainsi mis en place un plan d’aides de 65 milliards d’euros"
        ],
        "negative": [
            "Innsbruck) vient compléter l’offre de Visit Europe à destination. « Nous reconduisons également notre navette gratuite",
            "et des services en ligne innovants. Ce travail s’appuie sur les revenus complémentaires de la publicité et de l’abonnement.",
            "un couple plein d'avenir 22/09/2022 À 21:09",
            "pour séduire le marché français. Le voyagiste affrète un vol direct entre Paris-Charles de Gaulle et Innsbruck",
            "a reconnu le gouvernement mercredi. La prime de 500 euros par adulte et de 250 euros par enfant est accordée depuis début septembre \"à tous ceux qui peuvent justifier d'une résidence principale régulière en Autriche\" pendant une durée d'au moins six mois en 2022",
            "Voici les compétitions officielles de départ :",
            "Toilettes et douche dans chaque compartiment",
            "Le responsable conservateur a réclamé des explications sur la gestion de ce fournisseur qui dépend de la municipalité sociale-démocrate de Vienne",
            "l'ancien milieu offensif du Werder Brême et du Bayern Munich.",
            "où les paiements en liquide sont déjà plafonnés à 1 000 euros depuis 2015",
            "ces voitures-lits et couchettes \"Nightjet\" font en effet la part belle au design",
            "confié à une équipe chargée de produire un rapport «dans les plus brefs délais».",
            "réclamée de longue date par la France mais qui divisait les Vingt-Sept",
            "le calme est quelque peu revenu à Hallstatt et on peut à nouveau profiter sans les foules des ruelles étroites",
            "à la pointe du Finistère. Visé par un mandat d'arrêt européen émis par l'Autriche",
            "ne vont pas dans ce sens.",
            "Les lions du Sénégal sont arrivés à Paris. Ils vont quitter la France ce lundi 26 septembre à 5h GMT pour rallier l’Autriche en vue du match amical contre l’Iran. #PréparationMondial2022 pic.twitter.com/0B1Xh4IPxc — FSF (@Fsfofficielle) September 25",
            "une manne financière partiellement reversée aux habitants du pays au travers de cette prime annuelle.",
            "mais les Bleus ne s'arrêteront pas là. Dix minutes plus tard",
            "le coach m'a rappelé et c'est le dernier rassemblement avant la CDM. J'avais à cœur de faire un bon match. C'est un soulagement",
            "elle est encore en cours de discussion entre le Conseil (représentant les Etats membres) et le Parlement européen",
            "le prix de l'électricité a quasiment doublé",
            "Des accusations vigoureusement rejetées par les autorités qui soulignent avoir réformé les lois sur le travail. Quant aux organisateurs qataris du Mondial",
            "sous le soleil samedi. Mais comme plusieurs pilotes de la seconde moitié de grille",
            "quitte à me faire critiquer si c’est bénéfique pour mes coéquipiers »",
            "à commencer par le tarissement du gaz russe vers les pays d’Europe qui soutiennent l’Ukraine. Or 20 % de l’électricité européenne est générée par des centrales thermiques au gaz.",
            "le Wi-Fi gratuit est généralisé dans toute la rame",
            "qui lui permettait de tourner autour et d’avoir un peu plus d’espace. Au PSG",
            "la team danoise est la grande favorite pour remporter le challenge de l’engagement. Et",
            "d’adorables villages médiévaux ou de pimpantes petites villes thermales…",
            "les Bleus gèrent la fin de match et passent même proche du 3-0 à deux reprises par Kylian Mbappé (67'",
            "Remplacé par Alphonse Areola : 5",
            "les principaux médias occidentaux continuent d’ignorer les protestations.",
            "selon son directeur général Helmut Gschwentner. Il ne sera néanmoins « pas à la hauteur de 2019 »",
            "La compo de la France : Maignan – Koundé",
            "les rues de Vienne et de huit autres grandes villes autrichiennes ont été envahies par des dizaines de milliers de manifestants furieux de la hausse incontrôlée du prix de l’essence et du coût de la vie. Bien que la police locale ait refusé de révéler ses estimations officielles",
            "S’il ne parvient pas à obtenir une majorité simple au premier tour",
            "quand il a dit avoir besoin d'une garantie financière rapide pour être admis à nouveau en salle de négociation sur les bourses de l'énergie. Wien Energie",
            "une table de petit-déjeuner pliante mobile avec miroir intégré",
            "Aucun document spécifique n’est demandé pour entrer en Autriche. Et",
            "Les protestations contre le prix du gaz augmentent en Europe. Les citoyens européens sont de plus en plus mécontents des orientations prises par leur pays et organisent des manifestations pour exprimer leur opinion contre l’UE et ses sanctions. En Autriche",
            "la relation technique entre les deux hommes fut le principal point fort des Bleus ce jeudi. C'est d'ailleurs le Milanais qui lance le Parisien sur l'ouverture du score. Son coup de casque monstrueux lui a non seulement permis d'inscrire son 49e but en équipe de France mais aussi de couronner un match plein. Sorti sous les acclamations du Stade de France.",
            "L'Autriche n'a pas attendu que le train revienne à la mode pour investir massivement dans ce mode transport écologique. Le pays dispose d'un réseau maillé",
            "mais aussi le bureau où François-Joseph écrivit la déclaration de guerre de 1914. Une décision funeste pour des millions d’Européens et le destin de l’Autriche-Hongrie qui ne survécut pas au conflit. Dans le parc",
            "C’est quelqu’un qui a besoin de jouer",
            "La série DTM présentait ce week-end son avant-dernier rendez-vous de la saison 2022",
            "rapporte la correspondante du Guardian qui a pu tester à Vienne les wagons dernier cri qui vont équiper à partir de l’été 2023 les trains de nuit de la Compagnie des chemins de fer autrichiens (ÖBB).",
            "l'actuel meilleur buteur de la Serie A (6 réalisations avec Bologne) avait rejoint dans les annales Andreas Herzog",
            "montagnes abruptes aux sommets majestueux et lacs aux eaux bleutées ou sombres (on en compte plus de 70 !). Avec",
            "En bref… Quand il met le turbo",
            "contre 59 % en France. Le Covid-19 a certes fait reculer l’usage du cash à 66 % des paiements en 2020",
            "il fit le pari de rentrer très tôt faire son arrêt aux puits obligatoire pour changer de pneus",
            "l’attaquant vedette du Paris SG avait publiquement fait savoir",
            "dont le nombre augmente tous les mois. En Autriche",
            "qui comptait sur les plans de relance post-Covid pour amorcer une transition énergétique",
            "En tant que semence féconde dans l'Église universelle",
            "France - Autriche : les Bleus satisfaits Crédit: Getty Images",
            "Le contenu de ce site est le fruit du travail de journalistes qui vous apportent chaque jour une information locale de qualité",
            "« Le prix de l’électricité doit baisser » et « il ne faut pas laisser chaque jour Poutine » décider à la place des Européens",
            "il a surpris par son audace en jouant systématiquement vers l'avant. C'est d'ailleurs lui qui trouve l'espace et Griezmann sur le second but français. S'il rate une occasion en or (45e)",
            "Dans les nouvelles mini-cabines individuelles \"l'espace offre tout ce dont vous avez besoin pour voyager la nuit en toute tranquillité: un espace de rangement",
            "Plusieurs causes sont à l’origine de cette explosion",
            "Pour regarder la rencontre en live streaming sur L’Équipe Live sur téléphone",
            "Il a d'abord brillé par son jeu de remise. Si ses relations ont parfois été fraîches avec Kylian Mbappé hors du terrain",
            "Sorti hier soir lors du match contre la France",
            "le massif du Dachstein et les lacs de Traunsee",
            "Le gouvernement autrichien a annoncé mercredi accorder un prêt de deux milliards d'euros au principal fournisseur d'électricité du pays",
            "durant les matchs de la Ligue des nations et de la Coupe du monde 2022 au Qatar. Une opération en faveur de l’inclusion et contre les discriminations",
            "la situation du marché a évolué de manière dramatique. Cela n'était pas prévisible. En l'espace d'une journée",
            "un train à crémaillère (A/R : 40 €) permet de rejoindre en 45 mn (mai à octobre) le sommet du Schafberg (1 782 m). D’en haut",
            "“Un voyage en NightJet sera 50 fois plus respectueux du climat que le même trajet en avion”",
            "le début de l'automne est marqué par la transhumance : la descente des alpages du bétail - joliment décoré pour l’occasion - ainsi que par des marchés fermiers haut en couleurs.",
            "plus d'espace pour l'équipement de ski ou de planche à neige",
            "78% des personnes interrogées ont déclaré avoir subi des effets secondaires des sanctions. Plus encore",
            "mais il reste « le moyen de paiement favori des gens vivant en Autriche »",
            "les sponsors de l’équipe danoise ont décidé de supprimer leurs logos des maillots d’entraînement des joueurs pour les remplacer par un message en faveur des droits humains au Qatar. Un geste fort",
            "dont le pays assure la présidence de l’UE",
            "après leur dernier match diffusé sur M6",
            "c'est pour cela que nous la soutiendrons. En effet",
            "s’enorgueillit Julia Klingler. Et même si Visit Europe ne s’interdit pas de proposer ses produits autrichiens avec des vols réguliers via Munich",
            "dépassant ainsi le record atteint au cours de la première semaine de septembre.",
            "a invoqué «les fluctuations extrêmes des marchés» et démenti toute opération de spéculation. «Le vendredi 26 août",
            "des relances correctes et… une blessure au mollet. La malédiction bleue a touché le gardien de Milan contraint de céder sa place à la pause.",
            "Nick Cassidy a dominé l’épreuve. Son arrêt pour changer de pneus ne l’a même pas fait rétrograder au classement",
            "le staff du Real Madrid a été informé que le défenseur ne souffrait d’aucune blessure grave.",
            "il était près d'un lieu d'hébergement pour les sans-abris.",
            "Il est connu pour ses frasques",
            "France/Autriche : le beau message d'adieu de Carine Galli aux Bleus",
            "notamment sur ceux accessibles à tous. Avec une idée originale : assister à la transhumance.",
            "sera au menu le 9 septembre à Bruxelles d'une réunion des ministres de l'Énergie de l'UE. Karl Nehammer a notamment appelé l'UE à «découpler le prix de l'électricité de celui du gaz» pour «arrêter cette folie».",
            "termine 10ème après avoir été 4ème à 2 tours de la fin",
            "39e). Il rate un face-à-face offert par Griezmann (52e).",
            "de limiter le plus possible ses paiements par carte depuis que sa banque lui a demandé des informations sur son patrimoine. « Ils m’ont bloqué mon compte",
            "surpris de ne pouvoir rendre cet argent public",
            "@Manuel_Neuer will wear a special captai… https://t.co/O39ndvjv4k — Germany (@DFB_Team_EN) Voir le tweet",
            "sur fond d'accusations de gestion imprudente. «Il nous fallait agir rapidement (...) mais Vienne et l'entreprise devront répondre au plus vite à toutes les questions qui se posent à juste titre»",
            "une star incontestable d’Instagram. Le destin de Hallstatt a en effet basculé en 2012 quand un entrepreneur chinois a bâti sa copie conforme près de Guangdong. Depuis",
            "L’Autriche est loin d’être la seule à ne pas se conformer à la législation européenne. Au total",
            "les nouvelles sont plutôt rassurantes. Après avoir parlé avec la Fédération autrichienne et le joueur lui-même",
            "des maisons de poupée (dont certaines sur pilotis au bord du lac) de ce magnifique village. On ne manquera de pousser la porte de son adorable église paroissiale surplombant le lac et de son étonnant ossuraire",
            "même si ce n’est pas le même rôle",
            "surpris de ne pouvoir rendre cet argent public",
            "compartiment pour quatre personnes au lieu de six dans les voitures-couchettes) et de nouvelles mini-cabines pour ceux qui voyagent seuls",
            "a par exemple déclaré que la récente augmentation des prix est un véritable défi pour une grande partie de la population et a déclaré soutenir la demande des syndicalistes pour des changements dans la politique économique et des augmentations de salaire. Toutefois",
            "dont le massif du Dachstein et le Watzmann en Bavière",
            "Des mots de gratitude envers Missio Austria ont été exprimés par le président des OPM",
            "Cissé « Il va tellement vite et techniquement c’est difficile ce qu’il tente que dès fois",
            "l’ensemble de la flotte sera déployée en Autriche",
            "j’ai l’habitude d’être sous le feu des projecteurs »",
            "ministre fédérale autrichienne de l'Action pour le climat.",
            "déclenchant ainsi une procédure d’infraction qui pourrait aller jusqu’à la Cour de justice de l’Union européenne (CJUE).",
            "a reconnu le gouvernement mercredi. La prime de 500 euros par adulte et de 250 euros par enfant est accordée depuis début septembre « à tous ceux qui peuvent justifier d'une résidence principale régulière en Autriche » pendant une durée d'au moins six mois en 2022",
            "Manuel Neuer pour l’Allemagne… Neuf capitaines d’équipes européennes de football porteront un brassard",
            "au départ d’Alsace et à destination du Tyrol",
            "la Commission européenne a annoncé lundi préparer «une intervention d'urgence» sur le marché de l'électricité pour limiter les factures des Européens",
            "En bref… Il en faudra beaucoup plus pour inquiéter Théo Hernandez. Trop neutre.",
            "dernière année de référence pour le TO.",
            "à une vitesse maximale de 230 km/h.",
            "En réduisant l'occupation (compartiment pour deux personnes dans les voitures-lits",
            "présentée à 26 pilotes en l’absence de Grenier et alors que son coéquipier chez GruppeM Racing",
            "Cette bizarrerie vient alimenter un débat houleux en Autriche",
            "smartphone ou tablette en passant par 6play",
            "Toute l’Europe est frappée par une flambée des prix de l’énergie et le Premier ministre tchèque",
            "Le duel entre l’Iran et le Sénégal est prévu dans la journée du mardi 27 septembre 2022. Une rencontre prévue à 14h30 GMT.",
            "Et les nouvelles futures rames risquent de faire saliver les adeptes du slow-travel qui",
            "Maro Engel a émergé au dernier tour. Il récupère ainsi la 3ème place",
            "Grenier a été contraint de rentrer aux puits",
            "FOOTBALL - Harry Kane pour l’Angleterre",
            "Le gouvernement a également été la cible du SPÖ social-démocrate",
            "la coalition inédite entre les écologistes et les conservateurs",
            "les gouvernements européens doivent immédiatement inverser ces mesures avant que l’hiver n’arrive et que la crise ne devienne une véritable catastrophe sociale.",
            "Rien n'explique en l'état pourquoi il avait choisi cette ville où il semblait ne pas avoir d'attaches. Quand il a été arrêté ce mardi 13 septembre",
            "il y a des ratés. Mais franchement",
            "45'+2). Mais le rideau noir ne plie pas.",
            "a-t-il répondu aux journalistes après le match.",
            "fait des différences et Cissé à raison de rappeler à quel point",
            "pays prospère d'Europe centrale mettant actuellement en place des réformes fiscales ambitieuses pour lutter contre le réchauffement climatique. Adoptée en février et voulue par les écologistes",
            "ses eaux couleurs bleu perle les jours ensoleillés",
            "s’élève la célébrissime Auberge du Cheval blanc (Weisses Rössl) qui a donné son nom à l’une des opérettes les plus connues de l’entre-deux guerres... elle connut même son heure de gloire à Broadway sous le titre de « White Horse Inn ». Enfin",
            "La saison hivernale approche et Visit Europe",
            "vous pouvez à tout moment modifier votre choix",
            "avec la possibilité de se connecter à un portail de divertissements multimédias. De quoi faire rêver tout ferrovipathe qui se respecte.",
            "il a écoeuré ses adversaires du soir.",
            "L’équipe de France se déplaçait au Danemark avec une défaite à la clé 2-0 suite à des buts de Kasper Dolberg (34’) et Andreas Skov Olsen (39’). Anciens joueurs du RC Lens",
            "c’est lui qui bouge un peu moins »",
            "mais aussi en France. Chaque train sera capable de transporter 254 passagers – soit plus que la capacité de la plupart des avions court-courriers –",
            "a déclaré la ministre autrichienne de l’Environnement",
            "un Tunisien de 49 ans était recherché pour les meurtres de sa compagne et d'une adolescente de 15 ans commis au début du mois d'août. Et c'est vers l'Hexagone qu'il avait mis le cap pour échapper à la sanction pénale.",
            "une lampe de lecture et des casiers pour les bagages juste à côté porte\" détaille l'industriel allemand.",
            "ce sera un match différent. » La France ne compte que 2 points après 4 journées dans la phase de poule. Une défaite amènerait les Bleus vers une relégation en Ligue B. L’Autriche est 3e avec 4 points. Kevin Danso et les Autrichiens recevront la Croatie (2 e",
            "La stratégie aurait pu fonctionner et permettre à Mikaël de signer son premier podium dans la série",
            "a confirmé mercredi en conférence de presse Raphaël Varane",
            "Hallstatt : de la préhistoire à Instagram Village d'Hallstatt © JFL Photography - stock.adobe.com C’est désormais une icône du tourisme autrichien : le village de Hallstatt",
            "la Pologne s’est imposée 1-0 au Pays de Galles grâce à un but de Karol Swiderski à la 58’. Une équipe polonaise privée de Przemyslaw Frankowski absent de la feuille de match. Enfin",
            "le groupe Orpea a exprimé «son profond regret aux familles concernées» et a assuré «tout» mettre «en œuvre pour comprendre et prendre des mesures correctives». Le groupe privé français a diligenté un audit",
            "sublime panorama à 360° sur les montagnes",
            "celles-ci devront verser 30 euros par tonne d'émissions de CO 2 nocives pour le climat",
            "rédigé après une visite inopinée le 21 avril",
            "tous les compartiments ont leurs propres toilettes et douches et un coin salon. De plus",
            "Réservez d’ores et déjà vos places en ligne :",
            "Suivez toute l’actualité du football international sur notre site internet et notre compte Twitter.",
            "l’Équipe de France affronte l’Autriche au Stade de France pour la 5e journée du groupe A de la Ligue des nations. Voici la chaîne sur laquelle vous pourrez regarder le match.",
            "l’équipe de France se maintient tout de même en Ligue A grâce à la victoire 3-1 de la Croatie sur la pelouse de l’Autriche de Kevin Danso. Le Lensois était titulaire en défense centrale et a disputé l’intégralité de la rencontre. De ce fait",
            "a expliqué à l'Agence France-Presse une porte-parole du ministère de l'Environnement",
            "la belle société viennoise et européenne fit de Bad Ischl sa villégiature de prédilection.",
            "33 nouvelles rames sur les rails entre 2023 et 2025",
            "un sondage réalisé par l’institut sociologique autrichien Institut fur Demoskopie und Datenanalyse (IFDD) a révélé que près de 80 % des citoyens autrichiens se sentent affectés par les sanctions contre la Russie. Dans l’enquête",
            "le localisme et la mondialisation. À suivre… Bad Ischl est loin d’être une inconnue en Autriche. Liée comme bien d’autres villes de la région à la production du sel qui a fait sa prospérité au fil des siècles",
            "où l’on peut croiser des jeunes gens en tenue traditionnelle",
            "les mêmes joueurs. Il a joué avec une pointe fixe",
            "il est également possible de constater que les citoyens locaux voient les sanctions de la même manière",
            "En faveur de l’inclusion et contre les discriminations",
            "le voyagiste revendique son statut de leader de la destination Autriche sur le marché français.",
            "Sankt Wolfgang : du lac aux sommets Sankt Wolfgang © Jean-Philippe Damiani Autre lac",
            "La compo de l’Autriche : Pentz – Trimmel",
            "qui ont finalement réussi à détruire la coopération énergétique russo-européenne. Ce n’est pas un hasard si c’est Washington qui planifie et propose ces sanctions",
            "alors que plus de trois mille migrants et réfugiés en situation irrégulière sont entrés dans le pays cette semaine",
            "et qu’il ne s’opposerait pas à des interpellations des joueurs envers le Qatar ou la FFF. Malgré tout",
            "«C'est toujours un plaisir d'être décisif et de prendre son pied",
            "La Fédération allemande a également précisé que l’initiative émanait d’un groupe de travail de l’UEFA chargé d’étudier les « questions relatives aux droits des travailleurs et aux droits humains au Qatar jusqu’au Mondial-2022 ».",
            "Bad Ischl a connu la célébrité au 19e s grâce à un homme : le docteur Wider qui y ouvrit en 1823 un établissement de cure thermale. Très rapidement",
            "au tour d'Olivier Giroud de se montrer. Sur un centre venu de la droite d'Antoine Griezmann",
            "En bref… A l'image de ses autres sorties en Bleu",
            "La France se frotte à l'Autriche ce jeudi soir (20h45) au Stade de France dans le cadre de la cinquième journée du groupe 1 de la Ligue des nations. Découvrez les compos officielles de Didier Deschamps et Ralf Rangnick.",
            "mais la cité a conservé ses thermes ainsi que son atmosphère élégante et surannée de ville d’eau. Les beaux édifices de l’époque impériale sont toujours là (Trinkhalle",
            "et Mbappé s’est plié aux ateliers avec les partenaires.",
            "« Cette solidarité ne doit pas seulement être ressentie dans le cœur mais surtout dans le portefeuille de ceux qui se demandent comment payer leurs courses à la fin du mois »",
            "Ce sont des unités françaises spécialisées dans la traque des fugitifs qui ont retrouvé sa trace",
            "les Lions de la Teranga ont mis le cap sur Paris",
            "puis par un drôle de coup de casque d'Olivier Giroud (65e)",
            "affectant ainsi leurs propres intérêts. Donc",
            "Kaiservilla © Karl Allen Lugmayer - stock.adobe.com Toujours partiellement habitée par un descendant de l’empereur",
            "79 % des paiements effectués en liquide",
            "a souri pour Kronen Zeitung le Lensois",
            "La fin d'une longue traque. Un fugitif de 49 ans",
            "il a trouvé le chemin des filets et a largement contribué à la victoire des siens. Au micro de RTL",
            "Une navette gratuite entre l’Alsace et le Tyrol",
            "confort et à l'intimité. Elles seront mises en circulation entre l'été 2023 et 2025 (33 rames prévues).",
            "les deux Monégasques livrant un match sérieux",
            "À lire aussiLes scénarios de l’exécutif face à l’envol des prix de l’énergie",
            "Sommet du Schafberg © Jean-Philippe Damiani Important lieu de pèlerinage depuis le Moyen Âge",
            "le port du masque n'est plus obligatoire dans les transports en commun",
            "En bref… Les Bleus peuvent-ils décemment s'en passer ?",
            "En situation irrégulière sur le sol français",
            "car nous connaissons leur importance pour les populations des pays du Sud \".",
            "Hallstatt est un lieu de villégiature apprécié depuis longtemps (Sissi et son empereur de mari aimaient s’y réfugier) et",
            "Le match de la 5e journée de la Ligue des nations entre les Bleus de Didier Deschamps et l’Autriche de Ralf Rangnick sera diffusé en direct et en clair ce jeudi soir",
            "Visit Europe vit un exercice « conforme au budget prévu »",
            "pourrait défier M. van der Bellen.",
            "puisqu’elle en a enregistré 47 000",
            "En bref… En cas de pépin de Kimpembe ou Lucas Hernandez",
            "la petite capitale du Salzkammergut (15 000 habitants)",
            "la campagne électorale a placé des questions telles que l’immigration au premier plan dans le débat.",
            "« Le ministre de l’Intérieur [Gerhard] Karner est complètement débordé par les programmes d’asile »",
            "duel qui a finalement tourné à l’avantage du pilote du KUS Team Bernhard et sa Porsche 911 GT3 R.",
            "avec une superbe osmose au sein de l'équipe. Il y a de l'envie et de la détermination. Cela s'est vu. Pour ma part",
            "Mbappé est un joueur clef. Quand il décide de jouer",
            "sont même allés jusqu’à entrer chez les villageois pour utiliser leurs toilettes !",
            "face à l'Autriche (2-0). Elle l'a joyeusement estoquée après de jolis travaux d'approche",
            "lit fixe... Ces rames en circulation dès 2023 risquent de faire saliver les adeptes du slow-travel qui",
            "Youssouf Fofana a été plutôt bon pour sa première lors de France-Autriche Crédit: Getty Images",
            "les Bleus de Didier Deschamps ont effectué une séance d'entraînement sur la pelouse du Stade de France.",
            "il a été écroué dans l'attente de sa remise aux autorités autrichiennes.",
            "le 09 octobre 2022 à Marseille.",
            "“Selon les reporters de voyageur et les passionnés de chemin de fer invités à Vienne",
            "mais est finalement signalé hors-jeu (2'). Avec Antoine Griezmann et Olivier Giroud",
            "prendre du recul sur le banc",
            "notamment dans les secteurs de la construction",
            "qui est actuellement membre de l’opposition.",
            "par un but superbe et très personnel de Kylian Mbappé (56e)",
            "mais on peut s’en tirer en réservant dans une agence de voyages »",
            "La compagnie promet que ses tarifs pourront concurrencer ceux des compagnies aériennes",
            "qui atterrit dans la poche non seulement des personnes à gros revenus",
            "Le gardien allemand Manuel Neuer a souligné que « l’amour du football nous unit tous",
            "DTM : Ferrari et Porsche vainqueurs en Autriche",
            "remplacé par William Saliba. Dans les cages",
            "les citoyens européens n’ont pas tort dans leur perception. Les sanctions affectent en fait l’Europe bien plus que la Russie elle-même. Plus encore",
            "où il vint chaque année de mai à octobre pendant des décennies",
            "avec sa formule « All inclusive de luxe » et son spa de 3000 m². « Avec cette offre",
            "terrasse suspendue dans le vide à 360 m de hauteur",
            "Imaginez… Marcher pendant plusieurs jours et profiter du calme et de la beauté de la nature. L’Office national autrichien du tourisme rappelle que des sentiers de grande randonnée sillonnent le pays et que beaucoup sont praticables jusqu'à la fin de l'automne. Une sélection d’itinéraires est disponible en ligne sur Randonnée",
            "Coronavirus en Autriche - toutes les informations actuelles (austria.info)",
            "en passant par les allées du Kurpark avec ses kiosques à musique",
            "Lui non plus n'a pas eu grand-chose à se mettre sous la dent mais a achevé une prestation neutre avec une sortie puis une relance inquiétantes. Sans conséquence.",
            "assure vivre sans carte de crédit. « Je paye en liquide partout. » Même les vacances ? « C’est devenu plus difficile",
            "\"Alaba est blessé et ne pourra pas être présent dimanche. Il a des problèmes et il a dit que c'est au niveau du dos. Il n'a pas pu continuer à jouer et maintenant il n'est pas certain qu'il puisse jouer dimanche\"",
            "a expliqué à l'AFP une porte-parole du ministère de l'Environnement",
            "a été retrouvé par la police française terré en Bretagne. Il est écroué en attente de sa remise aux autorités judiciaires autrichiennes. Il devra y répondre du meurtre de sa compagne de 32 ans et d'une jeune mineure de 15 ans.",
            "qu’il force souvent et se montre",
            "Le gouvernement n’a pas non plus assuré l’application d’une directive de 2019 concernant l’équilibre entre vie professionnelle et vie privée des parents et aidants. Cette directive introduisait un congé de paternité d’au moins dix jours pour les pères.",
            "Kylian Mbappé croit lancer les champions du monde en titre vers le chemin de la victoire grâce à une belle frappe enroulée",
            "son volume de jeu et ses idées ont causé bien des tracas aux Autrichiens même s'il a perdu de son influence en seconde période.",
            "entre le 16 décembre 2022 et 31 mars 2023. Un pari audacieux",
            "cela peut être mon dernier match avec les Bleus. On profite de chaque instant",
            "Olivier Giroud était de retour en équipe de France. L'attaquant de l'AC Milan a profité du forfait de Benzema pour faire son grand retour avec les Bleus. Et comme souvent",
            "tout de même déçu de ne pas pouvoir jouer ce match mais qui espère bien voir sa sélection mettre les Bleus en difficulté. Comme ce fut le cas lors de la confrontation aller",
            "les hommes d’Aliou Cissé ont quitté Orléans. Ils ont eu droit aux derniers honneurs de la diaspora sénégalaise présente pour assister à leur départ ce dimanche. Ce soir",
            "La compo de l'Autriche : Pentz - Trimmel",
            "réunie derrière le candidat FPÖ Walter Rosenkranz",
            "touché à une cheville en Bundesliga est absent pour plusieurs semaines. Le défenseur du RB Salzbourg Maximilian Wöber est incertain. En attaque",
            "refusant d’en rendre compte. Une autre partie en a rendu compte sans se pencher sur les véritables revendications des travailleurs autrichiens.",
            "alors que son principal rival Sheldon van der Linde (BMW) a connu un très mauvais week-end",
            "elle a été doublée afin de compenser aussi l'inflation",
            "doivent se contenter de trains des années 80 à peine rafraîchis.",
            "a géré avec facilité ce qui se présentait à lui. Pas toujours serein dans les relances sous pression",
            "en plus de gagner du temps sur les meneurs dès la mi-course.",
            "je suis très content de cette soirée. C'est tant mieux pour moi et l'équipe. C'était important pour moi",
            "compte bien tirer son épingle du jeu. Le tour-opérateur piloté par Helmut et Anton Gschwentner parie plus que jamais sur le pays qu’elle maîtrise le mieux",
            "mais dans son nouveau maillot sobre à lettres d'or qu'elle portera au Qatar",
            "le village est plongé dans la pénombre.",
            "90e). Mais quelle activité et quel but !",
            "en compagnie de 23 villages de la région. Quelque 400 manifestations seront programmées autour de la thématique « le sel est la nouvelle culture »",
            "le Barcelonais a dû céder sa place pour une blessure musculaire",
            "c'est en Bretagne qu'il a été interpellé",
            "classé au Patrimoine mondial de l’UNESCO",
            "Amnesty remet un coup de pression aux Bleus sur le Qatar",
            "l'Autriche a renoncé fin décembre à élargir son réseau autoroutier. Elle investit massivement dans les chemins de fer et souhaite atteindre « la neutralité carbone » dès 2040.",
            "La plupart des médias occidentaux ont tout simplement ignoré les manifestations",
            "au terme d’une course d’une heure plutôt monotone",
            "elle n’aura probablement aucun impact en France",
            "il y fait l'objet d'une enquête judiciaire.",
            "attaquant de 23 ans avec la France",
            "Publié le 22/09 par Marius Cassoly Icon Sport",
            "l’Attersee et le Fuschlsee. Les plus courageux pourront également y randonner. On peut également s’y restaurer et même y passer la nuit à l’hôtel Schafbergspitze (mai – septembre)",
            "les rapporteurs ont préconisé son transfert immédiat à l'hôpital où elle est morte peu de temps après.",
            "a été interpellé à Brest et écroué ce mercredi en attendant d'être remis aux autorités autrichiennes.",
            "a expliqué le groupe dans un communiqué mardi. Malgré ces difficultés actuelles",
            "a décrit sur la radio publique autrichienne Ö1",
            "même si l'Autriche joue pour éviter la relégation en Ligue B de la Ligue des Nations.",
            "baptisé « One Love » à bandes colorées",
            "ÖBB tente d'adresser tous les types de clientèles.",
            "le une-deux avec Olivier Giroud où il rate son pointu et quand il dribble le gardien et qu’il trébuche un peu. Il va tellement vite et techniquement c’est difficile ce qu’il tente que dès fois",
            "Un but qui récompense la domination tricolore",
            "Grenier était qualifié seulement 20ème au départ de la première course",
            "en les accompagnant sur leur chemin missionnaire: ce sont les mots de leur président",
            "après le succès qu’elle a rencontré cet été »",
            "d’ici à décembre. Si elle est adoptée",
            "Après un début de match sans histoire et bien maîtrisé",
            "les infrastructures vieillissantes et enfin les taxes diverses qui pour le moment favorisent plutôt les voyages en avion.",
            "c’est lui qui bouge un peu moins. C’est plus Messi et Neymar qui tournent. Donc forcément il en touche un peu moins qu’en équipe de France."
        ]
    }
}