{
    "הראשונה לרכוש את כיפת ברזל באירופה: רומניה": "רומניה מעוניינת מאוד לרכוש מישראל סוללות של כיפת ברזל – כך נודע ממקורות מהימנים, בעקבות ביקורו של שר ההגנה שלה ויסלה דינקו בישראל בשבוע שעבר. אם העסקה אכן תצא אל הפועל, רומניה, החברה בנאט\"ו, תהיה המדינה הראשונה באירופה שרוכשת את המערכת, שמחירה הוא כ-150 מיליון דולר. כל טיל מיירט שלה (טמי\"ר) מחירו כ-50 אלף דולר.",
    "היום בהיסטוריה: 400,000 יהודי רומניה ניצלים ממוות": "נטיעת עץ לזכר חללי השואה ברומניה (צילום: תומר נויברג/פלאש90)\n\nהיום בהיסטוריה: פורים רומניה 400 יהודי רומניה ניצלים מהגרמנים\n\n\"בדורנו נקבע \"פורים דרומניה\" ביום ד' באלול תש\"ד (23.8.44) ביום זה ניצלו ממוות כ-400 אלף יהודי רומניה, כמחצית מכל היהודים בארץ זו, בזכות שחרור רומניה על ידי הצבא האדום הסובייטי\"\n\nנכתב במגילת החורבן של יהודי רומניה על יום ד' באלול תש\"ד, בו ניצלו מחצית מיהודי רומניה מידי הגרמנים בשנות השואה.\n\nעוד באותו נושא היום בהיסטוריה: מקים היישובים אברהם הרצפלד לכתבה המלאה בסרוגים >\n\nברומניה שהייתה בת בריתה של גרמניה הנאצית ברוב שנות המלחמה, נאמד מספר היהודים שלפני המלחמה ב-757,000. במרחב הזה באירופה רווחו מאז ומתמיד נטיות אנטישמיות ואלה התחזקו מאד ערב מלחמת העולם השנייה.\n\nהרודן הרומני הפאשסיטי המרשל יון אנטונסקו אימץ את שיטות הגרמנים החרים רכוש חייליו חיללו בתי כנסת ושרפו ספרי תורה. הדת היהודית חדלה מלהיות מוכרת, בתים הולאמו ונכסים נשדדו. אלפי משפחות גורשו מבתיהם. סוחרים ובעלי מלאכה נדרשו לפתוח את עיסקיהם בימים הנוראים.\n\nכשכבשה גרמניה את רוסיה הצטרפו אל יחידות האייזנגרופן חיילי הצבא הרומני ובהוראת הרודן הפשיסטי של רומניה, ביצעו מעשי טבח אכזריים ביהודי רוסיה וביהודי רומניה שנמצאו בשטחים שרוסיה סיפחה לעצמה מרומניה לפני המלחמה, ובתוך רומניה עצמה.\n\nבבוקרשט, ביאשי, בעיירות הסמוכות ליאשי וביהודי טרנסניסטריה, שכונתה \"אושוויץ של רומניה\".\n\nבמגילה החורבן מתאר המחבר על פני שישה פרקים את סבלות יהודי רומניה \"בימי הזעם\" ובתוך זה טביעת שתי אוניות המעפילים שיצאו מרומניה מפקורה וסטרומה.\n\nעוד באותו נושא היום בהיסטוריה: 80 שנה לטביעת האנייה סטרומה לכתבה המלאה בסרוגים >\n\nהגרמנים בשיתוף פעולה עם הפאשיסטים ברומניה התכוונו להפוך מדינה זו ככל שאר מדינות אירופה ל\"יודנריין\" – נקייה מיהודים שנשארו אך הם לא הספיקו, כיוון שרומניה שוחררה שמונה חודשים לפני תום המלחמה ביום ד' אלול תש\"ד וכ400.000 יהודי רומניה ניצלו.\n\nיום זה נחרת בזיכרונם של יהודי המדינה כ\"פורים דרומניה\". יום ההצלה ממוות, יום הנס, הפדות והיציאה מאבל ליום טוב ו\"אתחלתה דגאולה\".\n\nיהודים התהלכו זקופי קומה, והורגשה אווירה של חופש וחֵרות. תנועות הנוער הציוני ערכו תהלוכות ומצעדים בדגלי כחול-לבן ברחובות הערים והשמיעו שירים עבריים ללא פחד ומורא. העלייה החלה, וההרגשה הכללית הייתה שקרבו ימות המשיח.",
    "על רקע מכרז המל״טים: שר ההגנה של רומניה בביקור בישראל": "שר הביטחון בני גנץ, אירח היום (ד') את שר ההגנה של רומניה וסילה דינקו בקריה בתל אביב. שר הביטחון גנץ ושר ההגנה דינקו קיימו סדרת פגישות שנגעו להגדלת שיתוף הפעולה הביטחוני בין המדינות ובסופן, קיימו הצהרה משותפת. בפתח הפגישות העניק שר ההגנה הרומני לשר הביטחון גנץ עותק מתעודות לידה של בני משפחתו מצד אביו.\n\n\"רומניה היא שותפה חשובה של ישראל, חברה בכירה בברית נאט\"ו וחולקת איתנו אינטרסים משותפים וחזון משותף לעולם בטוח ויציב. המלחמה באוקראינה מזכירה לכולנו את הצורך של מדינות להבטיח את יכולתן להגן על עצמן, ולצד זאת להרחיב את שיתופי הפעולה שלהן עם מדינות החולקות עימן ערכים ואינטרסים משותפים.\n\nֿ״סיכמנו בפגישתנו להעמיק את שיתוף הפעולה הצבאי והתעשייתי, ואת מסגרות השיח האסטרטגית. אני מבקש להודות לו על הביקור החשוב\".",
    "חברת התעופה הרומנית בלו אייר מבטלת את כל טיסותיה לשבוע הקרוב": "חברת התעופה הרומנית בלו אייר (Blue Air) ביטלה היום (ב') את כל הטיסות שהיא מפעילה עד יום שני הבא (12.9), וזאת בעקבות החלטה של ממשלת רומניה על הקפאת חשבונות הבנק של החברה. חברת בלו אייר מפעילה טיסות בישראל, בין השאר קו של נתב\"ג-פריז ונתב\"ג בוקרשט. נוסעים ישראלים דיווחו כי הם נתקעו בשדות תעופה שונים בעקבות הביטולים.",
    "דרמה בגבול רומניה: האוקראינים חסמו את כניסת הרב אליעזר ברלנד למדינה": "דרמה בגבול ובלגן בציון: מנהיג קהילת 'שובו בנים' הרב אליעזר ברלנד, קיבל לפני כשבועיים אישור מיוחד לצאת מישראל, חרף ההרשעות החמורות שיש כנגדו.\n\nבית המשפט המחוזי בירושלים, אישר את יציאתו מישראל - בתמורה להפקדת ערבויות בסך 650 אלף שקל, בהם כ-200 אלף במזומן.\n\nבתחילת השבוע יצאו הרב ברלנד וקבוצה גדולה של חסידיו לכיוון רומניה, כשמשם תכננו להגיע בשבת לציון רבי נחמן מברסלב באומן.\n\nביום חמישי בלילה, הגיעו החסידים יחד עם הרב ברלנד לגבול, אך החיילים שהבחינו ברב ברלנד סירבו להכניס אותו ואת חלק מחסידיו.\n\nכשהחל בלגן בגבול והחסידים דרשו תשובות, נאמר להם, כי הרב ברלנד דיבר לפני חודשים בשיעור שלו ותקף את זלנסקי ואף אמר שצריך להרוג את הנשיא האוקראיני - זלנסקי.\n\nלמרות הטענות של החסידים, שהרב ברלנד לא דיבר נגד זלנסקי, הוא קיבל חותמת שחורה והרב ברלנד יחד עם חסידיו נאלצו לחזור לאחור ולעשות את השבת ברומניה\n\nל'כיכר השבת' נודע כי כעת נעשים מאמצים חובקי עולם מצד מקורבי ברלנד, לנסות להשפיע על הנשיא האוקראיני להכניס את הרב ברלנד רק לראש השנה לאומן.\n\nעל פי הטענות של קהילת שובו בנים, היה גורם באומן ששילם שוחד וזייף מכתבים של רבנים, כדי למנוע את כניסת הרב ברלנד לאוקראינה, ב'שובו בנים' אופטימיים כי עד ראש השנה הוא יוכל להיכנס לאוקראינה.",
    "סופרקום מזנקת ב-10% בעקבות פרויקט עם משרד הפנים של רומניה": "סופרקום סופרקום -6.01% סופרקום 0.27 -6.01% סגירה:0 פתיחה:0.3 גבוה:0.3 נמוך:0.27 מחזור:-- כתבות נוספות בנושא: חותמת על פרוייקט עם משרד הפנים של רומניה, שם רוצים לאכוף פשעים ולהתקדם טכנולוגית. הפרויקט, בשווי 33 מיליון דולר (סופרקום שווה 12 מיליון דולר) יכלול את פריסת חבילת הניטור האלקטרוני PureSecurity (EM) של סופרקום לניטור אלימות במשפחה, מעקב GPS אחר עבריינים ותוכנית ניטור מעצר בית. הזמנה ראשונית של למעלה מ-7 מיליון דולר ותוכנית ניטור אלימות במשפחה צפויה להגיע עד ה-1 באוקטובר 2022.\n\nחבילת PureSecurity של סופרקום היא פלטפורמת ניטור ומעקב אלקטרונית, הכוללת מנגנונים מתקדמים נגד חבלה, ביומטריה מרובת גורמים, טכנולוגיות מיקום וחיישנים. זהו פרויקט ה-EM הראשון של רומניה, המקשר אותו עם רשימה ארוכה של מדינות אשר בוחרות בפתרונות ה-EM.\n\nהשווי של החוזה בהתבסס על התקצוב הפנימי של הממשלה הוא 33 מיליון דולר. התקציב מבוסס בעיקר על תוכנות ניטור, מוצרי EM ושירותים משלימים הפרוסים על פני ארבע שנים, בתוספת שלוש שנים נוספות של המשך שירותים.",
    "בזמן שישראלים נמצאים בבוקרשט: חברת התעופה הרומנית מקפיאה פעילות": "5 צפייה בגלריה מקפיאה טיסות לאלתר. חברת בלו אייר הרומנית ( shutterstock )\n\nכמו חברות תעופה נוספות לאחר משבר הקורונה, גם חברת התעופה לטיסות מוזלות, בלו אייר, נקלעה לקשיים כלכליים לאחרונה. קשיים שלא אפשרו לה להמשיך לבצע טיסות והיום אנחנו עדים להשלכות על נוסעי החברה.\n\nמשפחת עאמר מג'וליס יצאה לטיול ברומניה עם חברים בקבוצה של 14 נוסעים, מבוגרים וילדים. הטיסה של בלו אייר מישראל הייתה ב-5.9.22. מה שאותם נוסעים לא ידעו שזו למעשה הייתה גם הטיסה האחרונה של חברת התעופה בלו אייר. למחרת בבוקר הודיעה החברה על הפסקת הטיסות וכי החל מ-6.9.22 כל הטיסות שלה בין תל אביב לרומניה יבוטלו.\n\n5 צפייה בגלריה הטיסה חזרה לארץ מבוטלת ( מתוך אתר החברה )\n\n5 צפייה בגלריה \"נוסעים שיש להם טיסות עם החברה עד 10.10.22 מתבקשים שלא להגיע לשדה התעופה, מאחר שטיסתם לא תתקיים\" ( מתוך אתר החברה )\n\n5 צפייה בגלריה ההודעה שקופצת באתר החברה ( מתוך אתר החברה )\n\nבתחילת החודש משרד איכות הסביבה במדינה עיקל את חשבון הבנק של בלו אייר, לאחר שלא הצליחה לעמוד בתשלום קנס שהוטל עליה. הצעד הבא היה הודעה של חברת התעופה שהיא משהה את כל הטיסות שלה עד 12.9.22, אך מיד לאחר מכן הודיעה כבר על הפסקת הטיסות עד 10.10.22 - לפחות. באתר החברה נכתב: \"נוסעים שרכשו כרטיסים לטיסות עד 10.10.22 מתבקשים לא להגיע לשדות התעופה. לעת עתה אין אפשרות להזמין כרטיסי טיסה חדשים\".\n\n\"נאלצנו לבטל תוכניות חשובות בארץ\"\n\nעאמר עאמר, שתקוע בבוקרשט עם משפחתו, סיפר ל-ynet: \"מיום שני, מהרגע שהודיעו לנו שהטיסה מבוטלת, אנחנו מנסים למצוא פתרון. הכול פה בבלגן. אנחנו מתרוצצים עם הילדים אחרי שכבר החזרנו את הרכבים. מנסים למצוא מקומות לינה וארוחות, כשאת כל ההוצאות האלה אנחנו סופגים. אמרו לנו שאין את מי לתבוע כי החברה פשטה רגל\".\n\nלדברי עאמר, אין טיסות חלופיות נכון לעכשיו וגם אין להם אפשרות להפצל בטיסות מאחר שהם נמצאים עם ילדים. \"אף אחד מחברת התעופה לא מדבר איתנו אנחנו אובדי עצות. מזל שיש לנו סוכן נסיעות שבאמת מנסה לעשות הכול כדי לעזור לנו כדי לטוס מכאן. אנחנו נאלצים להאריך את השהייה שלנו הרבה מעבר למתוכנן, ואנחנו כבר בהוצאות גדולות מעבר למה שתכננו, כי אין לנו ברירה. אנחנו לא יכולים לחזור לעבודה, יש פה בעיות גדולות. אנחנו כרגע לא יודעים מתי נגיע הביתה\".\n\n5 צפייה בגלריה המשפחה מישראל שתקועה בבירת רומניה לאחר שטיסת החזרה שלה לארץ בוטלה ( באדיבות המשפחה )\n\nרנא עאמר נבואני, נוסעת נוספת שנמצאת בבירת רומניה אמרה ל-ynet: \"חברת התעופה לא מדברת איתנו, לא דואגים לנו. אף נציג של חברת התעופה לא דאג לנו. סוכן הנסיעות אמר לנו שיחזירו לנו 120 דולר לכל נוסע וזהו. נאלצנו לקחת דירה קרובה לשדה התעופה על חשבוננו בזמן שאנחנו מנסים למצוא טיסה. היינו אמורים כבר לחזור לעבודה ונאלצנו להמשיך את הטיול ולבטל תוכניות חשובות בארץ, גם הילדים לא חזרו לבית הספר\".\n\nנכון להיום, בלו אייר שקיימת מ-2004 ומפעילה קווים בין רומניה וישראל כבר מספר שנים, לא הכריזה באופן רשמי על פשיטת רגל אך הדבר צפוי לקרות בשבועיים הקרובים, אלא אם יימצא גורם שירכוש את החברה עם חובותיה כדי שתוכל לממן התחייבויות לספקים שונים, בין היתר תשלומי אגרות ודלק.\n\nעל החברה הוטל קנס בגובה שני מיליון אירו, לאחר שביטלה 11 אלף טיסות בין אפריל 2021 לאפריל 2022 – בשיא משבר הקורונה בעולם התעופה. הפסדי החברה עומדים כיום על כ-130 מיליון אירו, שלפי החברה נובעים מ\"עלייה חדה במחירי הדלק, המלחמה באוקראינה, היחלשות מטבע האירו אל מול הדולר ואי הוודאות של תקופת הקורונה\".\n\n\n\n",
    "גרמניה: תומכת בחברות קרואטיה, רומניה, בולגריה בשנגן": "קנצלר גרמניה, אולף שולץ אמר היום (שני) כי מדינות האיחוד האירופי קרואטיה, רומניה ובולגריה עומדות כולן בדרישות להיות חברות מלאות באזור שנגן נטול הדרכונים של הגוש. \"שנגן הוא אחד ההישגים הגדולים ביותר של האיחוד האירופי, ועלינו להגן עליו ולפתח אותו\", אמר. אמנת שנגן היא הסכם שנחתם בין 27 מדינות באירופה בעניין מדיניות הגירה וביקורת גבולות מתואמת.",
    "רומניה – המסע לריפוי": "חופשה טובה היא ללא ספק הזדמנות מבורכת למילוי מצברים ולחידוש אנרגיות אחרי שגרת יומיום מתישה. יש מי שלקח זאת כמה צעדים קדימה לחוויה שונה רווית ערך חברתי ובריאותי.\n\nהנופש למרפא הבא שלכם במרחק שעתיים ו-40 דקות טיסה בלבד באחד מיעדי הריזורט הידועים והמובילים בעולם אשר ממוקמים ברומניה, אשר בה קיימים שליש ממעיינות המרפא של אירופה.\n\nיוסף ונגר, בעל תואר ראשון בלימודי הנדסה כימית עם נישה לתחום הרפואי, שירות צבאי ביחידה לבריאות תעסוקתית של חיל הרפואה ובעל תואר שני בהנדסת סביבה בטכניון, בחר לפרוש מקריירה הנדסית לטובת מציאת מזור לבעיותיו הרפואיות של לחץ דם וחסימת עורקים חלקית, שהעיבו על שיגרת יומו.\n\nבמשך 5 שנים חקר וגילה עשרות אתרי ריזורט ברחבי רומניה, התוודע לסגולות הבריאותיות אשר סייעו להחלמתו ושל תיירים ישראלים רבים שפגש אותם שם ואשר נהנו מהטיולים ולדבריו לא אהבו את השעמום.\n\nבשלב הבא עבר קורס סוכן נסיעות ויועץ טיולים ומדריך מנהל מוסמך של טיולים לחו\"ל, בבי\"ס לתיירות של אוניברסיטת חיפה והחליט להקים עסק עצמאי אשר מארגן חבילות נופש משולב עם טיפולי מרפא עם ליווי מקצועי ורפואי בהתאמה אישית לכל מטופל.\n\nהחבילה כוללת טיסות, בתי מלון – ריזורטים בדרגת תיירות גבוהה, ליווי תיירותי מקצועי ישראלי ומקומי, טיולים חווייתיים ומקוריים, הפעלות קבוצתיות מותאמות לתמהיל הקבוצה בשעות הפנאי וכאמור גולת הכותרת- מכוני הטיפולים בתוך המלון.\n\nלדבריו של יוסף ונגר מדובר בטיפולים שאמורים להיטיב עם קשת רחבה של בעיות בריאותיות כגון: נשימה, לב, כליות, עור, אורתופדיה, עיכול, מצב נפשי ועוד…\n\nבין מבחר הטיפולים הרפואיים המהווים אטרקציה תיירותית בפני עצמה מוצע אמבט במים מינרליים ומחוממים, שהייה באווירת גזי מופטא, אינהלציה של אדים, פיזיותרפיה, הידרותרפיה, אלקטרותרפיה ועוד\n\nיוסף ונגר: \"אני מציע קונספט ייחודי של חווית טיול ובריאות המאורגן על ידי מ-א' ועד ת', עם תמהיל פעילויות בזמן הפנוי המותאם להרכב הקבוצה. הנופשים נמשכים בין 10 ימים לשבועיים בעיירות מרפא שונות ברומניה וכוללים כל מה שצריך לחוויה אטרקטיבית של בילוי, העשרה, מרגוע וריפוי- הכול במקום אחד, כך שתמיד נעים ולעולם לא משעמם. התיירים יעידו כי חוזרים לארץ עם מדדי בריאות משופרים וכמובן הרבה שמחה בלב\"\n\nנופש למרפא WENTOUR – יוסף ונגר\n\nלמידע נוסף >> לחצו כאן<<",
    "דיווח: בורקה צפוי לעבור לחיפה בימים הקרובים": "לאחר שפורסם ברומניה שבלמה של קלוז’, אנדריי בורקה, בדרך לחתימה במכבי חיפה, הערב (שני) מגיע פרסום נוסף מהתקשורת המקומית במדינה לפיו קיים סיכוי טוב שהשחקן בן ה-29 ישלים את המעבר לירוקים בימים הקרובים.\n\nלפי דיווח ב’דיג’י ספורט’, השחקן יעזוב את קלוז’ שכבר מוכנה לחתום על הניירת להעברתו ותקבל ככל הנראה סכום של מיליון אירו מאלופת ישראל. בהתחשב במצבה הכלכלי הבעייתי של האלופה הרומנית, נטען כי יואן ורגה, איש הכספים של הקבוצה, לא יכול להתנגד להצעות קונקרטיות שמגיעות. לכן, דווח כי אם הישראלים ישלחו את ההצעה מחר – ההעברה תושלם באופן רשמי.\n\nברזומה של בורקה שלוש זכיות באליפות רומניה ועוד זכייה בסופר קאפ הרומני. הוא הצטרף לקלוז’ ב-2019 מבוטוסני ולאורך הקריירה שלו שיחק רק במועדונים מרומניה. יש לו 12 הופעות בינלאומיות, כולל בישול במוקדמות היורו נגד איסלנד ב-2020.\n\nאנדריי בורקה בנבחרת רומניה (אינסטגרם)\n\nהעונה רשם בורקה (1.88 מטרים) 11 הופעות בכל המסגרות, כולל שתיים במוקדמות ליגת האלופות. בעונה שעברה הוא היה שחקן מפתח בקבוצתו עם 36 משחקים בכל המסגרות, בהם גם הבקיע פעמיים במסגרת הליגה.",
    "\"צילמת את זה?\": המאמן ופרודתו הסוכנת התקוטטו באמצע הרחוב": "למי שלא הכיר את הזוג: פרודאן בת ה-49 היא דוגמנית ושפנפנת פלייבוי לשעבר שהפכה ברבות השנים לסוכנת מובילה בכדורגל הרומני שגם הביאה כמה שחקנים לישראל. לרגקאמפף, קשר סטיאווה בוקרשט ששיחק גם בגרמניה ולאחר הפרישה עבר לאמן, היא נישאה ב-2008. הזוגיות החזיקה מעמד עד לשנה שעברה, כשהמאמן החל ברומן עם קאצ'וק, דוגמנית בת 30.\n\n\n\nעם סיום מערכת היחסים הזוגית, הגיעה לקיצה גם מערכת היחסים המקצועית, שכן פרודאן ניהלה את הקריירה של בעלה. השניים נהנו מאור הזרקורים לאורך כל התקופת המשותפת, ועכשיו חווים את זה מהצד השני במאבק משפטי (רגקאמפף ניצח בתביעת מזונות) בדרך לגירושים שיהפכו את הפרידה לרשמית.\n\n\n\nאגב, העימות האחרון הגיע לאחר שהתפרסמו הקלטות אודיו עם איומים ששלחה פרודאן לקאצ'וק טרם הפרידה. ההקלטות רוויות קללות והשמצות, כשבין היתר אמרה פרודאן: \"תפסיקי להתקשר ולהטריד את המשפחה שלי. בפעם הבאה אני אקח את הידיים שלך ואדחוף לך אותם לתחת. מי את בכלל, אני אקבור אותך. זו אזהרה אחרונה. את השטן, אני אהרוג אותך\".",
    "נבחרת ישראל בכדורמים הפסידה לרומניה בפנדלים - ריצה, אופניים, טריאתלון, שחייה": "לאחר התוצאה 8-8 בסיום הזמן החוקי, הפסידה היום (שלישי) נבחרת הגברים של ישראל בכדורמים לנבחרת רומניה בדו קרב פנדלים. הרומנים הצליחו להבקיע שלושה פנדלים אל מול שניים של ישראל. ביום חמישי תפגוש הנבחרת את המפסידה במשחק בין הולנד לסרביה לקרב על מקומות 12-11 באירופה.\n\nהמשחק נפתח עם שער יתרון רומני, כאשר מיד לאחר מכן כבש רוני גרוס את הראשון של ישראל במשחק. בהמשך הוסיף גרוס עוד שער עבור ישראל, ושתי דקות לסיום הרבע הראשון הבקיעו הרומנים שער שוויון שקבע את תוצאתו, 2-2. הרבע השני החל עם שער של אורי בוזגלו שהעלה את ישראל ליתרון ואחד נוסף של גרוס. שני שערים רומנים השוו את התוצאה ובמחצית 4-4.\n\nברבע השלישי הצליחו הרומנים לבצע מהפך ועלו ליתרון. שער רביעי במשחק של רוני גרוס השווה את התוצאה פעם נוספת ולאחר מכן פנדל מדויק של רומניה החזיר לה את היתרון. שער של גל חיימוביץ' פחות מחצי דקה לסיום הרבע השלישי קבע 6-6, כאשר יהב פייר שומר על השער הישראלי עם שתי הצלות נהדרות בהתקפה האחרונה של הרומנים ברבע.\n\nהרבע המכריע של ההתמודדות נפתח עם שער של הרומנים בהתקפה הראשונה אבל איש המשחק של ישראל, רוני גרוס, החזיר עם שער נוסף שכפה שוויון. השערים מצד לצד נמשכו והרומנים חזרו להוביל, אך בצד השני פנדל מדויק של הקפטן עידו גולדשמידט 50 שניות לסיום קבע שוב שוויון. המשחק נגרר לדו קרב פנדלים בסיומו ניצחו הרומנים 2-3.\n\nכבשו לישראל: רוני גרוס (5), אורי בוזגלו, גל חיימוביץ', עידו גולדשמידט\n\nמחרתיים (11:00) תפגוש כאמור הנבחרת את המפסידה במפגש בין הולנד לסרביה למשחק על מקומות 12-11. עוד לפני כן.\n\nמחר (18:30), תשחק נבחרת הנשים מול המארחת קרואטיה במפגש שהמנצחת בו תבטיח את הכרטיס לאליפות העולם בשנה הבאה ביפן.",
    "בטעם חמוץ: נבחרת הנשים נכנעה 3:2 לרומניה": "נבחרת הנשים בכדורעף סיימה הערב (ראשון) את דרכה במוקדמות אליפות אירופה 2023 עם הפסד ביתי 3:2 לרומניה\n\n(22:25, 25:16, 25:21, 22:25, 15:10). ישראל סיימה במקום השלישי בבית, ממנו עלו זו שגברה עליה הערב, רומניה, ונבחרת קרואטיה.\n\nהישראליות פתחו את המשחק ברגל ימין, כשממצב של 21:21 פולינה מליק הצליחה להשיב את היתרון למארחות, עד לניצחון 22:25. במערכה השנייה ישראל המשיכה להפגין יכולת טובה ואף עלתה ליתרון 7:13, אך הרומניות הצליחו לעשות סוויץ', ובזכות זה שהצליחו להשיג 16 נק' רצופות ניצחו לבסוף 15:25 והשווה ל-1:1 במערכות.\n\nבמערכה השלישית המהפך הושלם עם ניצחון 21:25 רומני, אך המטוטלת במשחק המשיכה לנוע, כשהנחתה מצוינת של מליק קבעה 22:25 במערכה הרביעית, וכך ההתמודדות הגיעה למערכה חמישית ומכרעת. במצב של 7:9 לאורחות, ישראל פספסה סרב, ומכאן המשחק הלך כבר לרומניות, שניצחו 10:15 במערכה, ו-2:3 במפגש.\n\nמליק הייתה השחקנית הבולטת בישראל עם לא פחות מ-28 נק', טלי הקס תרמה 17 נק' וגליה דבש הוסיפה 10. מאמן הנבחרת, גל גלילי, אמר בסיום המשחק: \"יש אכזבה מהתוצאה אבל מצד שני אני מרוצה מהשיפור. אנחנו צריכים לדעת לנצח משחקים כאלו. אנחנו שמחים שאנחנו משחקים טוב אבל עקביות היא שם המשחק, ואני מקווה ומאמין שנשתפר בעתיד\".",
    "לא רק הרומנים מרכינים ראש: מת מישו פיגנבאום, \"מלך הקבב\" היפואי": "מישו פיגנבאום, מלך הקבב הרומני מיפו, מת בגיל 99. אחד מאנשי הגריל המפורסמים בארץ, בוודאי בכל הנוגע לשנות ה-80 וה-90, מת כחודשיים לאחר אשתו, שרה, שהלכה לעולמה ביולי האחרון. פיגנבאום עדיין נחשב לאחד ממעוזי הקבב הרומני הטובים בארץ, למרות שהמקום הנושא את שמו הפרטי ביפו עומד סגור כבר שבע שנים. מותו הצית פסטיבל שירי הלל לקבב הרומני שלו ברחבי פייסבוק, וקהילה שלמה של רומנים חובבי בשר (ולא רק הם) מרגישה שהתקרבה כעת צעד נוסף לעבר המוות.",
    "אנגליה וגרמניה נפרדו ב-3:3 משוגע, הונגריה-איטליה 2:0": "משחקי המחזור השישי שינעל את שלב הבתים של ליגת האומות נמשכו היום (שני) כשבמוקד עמד הקרב הישיר על מקום בחצי הגמר, אותו השיגה איטליה בזכות 0:2 בהונגריה. במשחק שלא קבע כלום מבחינת המאבקים – אבל קבע המון מבחינת יוקרה, אנגליה וגרמניה נפרדו ב-3:3 משוגע בוומבלי.\n\nגלגל לרשת את הראשון. רספאדורי | אימג'בנק GettyImages, Claudio Villa\n\nדרג א'\n\nבית ג':\n\n\n\nהונגריה – איטליה 2:0\n\n\n\nספק אם ההעפלה לחצי גמר ליגת האומות (בפעם השנייה ברציפות) מנחמת את האזורי שכשלו לעלות למונדיאל, אבל לפחות אלופת אירופה עדיין נאבקת על משהו כרגע. החבורה של רוברטו מאנצ'יני נהנתה מיום מצוין של ג'יג'יו דונארומה, הייתה מספיק מדויקת בצד השני וחגגה פעמיים מול היציעים העמוסים בבודפשט. הונגריה שהגיעה למחזור הסיום של בית המוות עם סיכוי ממשי לסיים אותו במקום הראשון, הסתפקה במחמאות. אדם סולואי הוותיק ערך הופעת פרידה מנבחרת הונגריה ובכה במהלך השמעת ההמנון.\n\n\n\nדקה 5: כמעט הראשון של איטליה. השוער גולאצ'י השמיט הגבהה, הכדור עמד להיכנס לשער ואטילה סולואי הגיע ברגע האחרון והרחיק מקו השער.\n\n\n\nדקה 27: גול! גולאצ'י יצא ועצר את ניונטו אחרי טעות בהחזרת כדור, אבל הריבאונד הגיע לרספאדורי שעשה צעד אחד וגלגל לרשת. 0:1 לאיטליה.\n\n\n\nדקה 30: די לורנצו בעט כדור מסובב ברגל שמאל ששרק ליד הקורה ויצא לחוץ.\n\n\n\nדקה 50: הצלה גדולה של דונארומה. סובוסלאי בעט נהדר לפינה והשוער האיטלקי איכשהו הצליח לזנק ולהדוף לקרן.\n\n\n\nדקה 52: גול! בארלה קיבל את הכדור כשהוא חופשי ברחבה והעביר כדור רוחב, אותו דימארקו תרגם לשער עם בעיטה מתוך רחבת החמש. 0:2 לאיטליה.\n\n\n\nדקה 55: שוב דונארומה. הפעם השוער הציל נגיחה של סטיילס החופשי.\n\nהופעה אחרונה במדים הלאומיים. סולואי | רויטרס\n\nאנגליה – גרמניה 3:3\n\n\n\nזה היה משחק לפורטוקול בלבד – הרי אנגליה כבר ירדה לדרג ב' וגרמניה איבדה סיכוי להעפיל לחצי הגמר – אבל כששתי הנבחרות הללו נפגשות תמיד יש פוטנציאל לקלאסיקה. וכך אכן היה. עד הדקה ה-72 נדמה היה שגרמניה בדרך לניצחון נינוח, אבל אז התפתח מחול שדים אמיתי בוומבלי וכשהאבק התפזר, לוח התוצאות הראה 3:3.\n\n\n\nאנגליה עם משחק שישי ברציפות ללא ניצחון וזה הרצף הכי ארוך שלה מאז 1993. הפעם ההתקפה של גארת' סאות'גייט תפקדה, הארי קיין כבש שער מספר 51 במדים הלאומיים, בוקאיו סאקה ומייסון מאונט נכנס כמחליפים והיו מצוינים – אבל ההגנה קרסה בענק. בגרמניה היו יותר מדי דקות של חוסר יציבות וגם אצלה האנזי פליק יצטרך לתת את הדעת על משחק הגנתי נרפה, ממרכז הקישור ועד מרכז הרחבה.\n\n\n\nדקה 25: סטרלינג נשלח לעומק, התגבר על שני שחקני הגנה, בעט ממרכז הרחבה ברגל שמאל וטר סטגן זינק והציל.\n\n\n\nדקה 26: קיין בעט מהאוויר כדור אלכסוני שעלה וירד, ויצא לחוץ סנטימטרים מהקורה.\n\n\n\nדקה 45: קימיש בעט שטוח וחזק מ-22 מטר, פופ לא היה יכול להגיע, אבל הכדור פספס את המסגרת.\n\n\n\nדקה 52: גול! מוסיאלה נתקל במגווייר בתוך הרחבה והשופט קיבל איתות מ-VAR ושרק לפנדל. גונדואן בעט פנימה, 0:1 לגרמניה.\n\n\n\nדקה 67: גול! גרמניה יצאה למעבר מהיר אחרי איבוד של מגווייר באזור מחצית המגרש, ורנר מצא את האברץ ושחקן צ'לסי בעט מ-20 מטר לחיבורים של פופ. 0:2 לגרמניה.\n\n\n\nדקה 72: גול! כדור רוחב של ג'יימס מימין חתך את הרחבה הגרמנית והגיע לשואו, שבעט בנגיעה וצימק ל-2:1.\n\n\n\nדקה 75: גול! סאקה סחרר את ההגנה הגרמנית, נכנס לעומק ומסר למאונט, שבעט בלי לעצור, מכ-14 מטר לפינה. אנגליה משווה ל-2:2.\n\n\n\nדקה 83: גול! איזה מהפך בוומבלי! שלוטברק הכשיל את בלינגהאם ברחבה, השופט לא ראה, אבל קיבל איתות VAR נוסף, ניגש לצפות והצביע על הנקודה הלבנה. קיין הפציץ את הפנדל פנימה, 2:3 לאנגליה.\n\n\n\nדקה 87: גול! וואו, מה קורה פה? סאנה בעט מחוץ לרחבה, פופ ירד והשמיט והאברץ גלגל משני מטר פנימה. טעות קשה של שוער אנגליה וגרמניה מאזנת ל-3:3.\n\nגרמניה חגגה ראשונה וגם אחרונה. ראום וגונדואן | רויטרס\n\nהעלה ל-2:3, וזה עדיין לא הספיק. קיין | רויטרס\n\nדרג ב'\n\nבית ג':\n\n\n\nרומניה – בוסניה 1:4\n\nלרומניה: דניס מאן (38), גאורגה פושקאש (73, 86), אנדריי ראציו (79). לבוסניה: אדין דז'קו (77)\n\n\n\nמונטנגרו – פינלנד 2:0\n\nלפינלנד: אוליבר אנטמן (47), בנימין קלמן (53)\n\nדרג ג'\n\nבית ד':\n\n\n\nגיברלטר – גאורגיה 2:1\n\nלגיברלטר: לואי אנסלי (77). לגאורגיה: חביצ'ה קברצחליה (19, פנדל), גיורגי ציטאישווילי (49)\n\n\n\nצפון מקדוניה – בולגריה 1:0 (8 דקות ליוני סטויאנוב במדי בולגריה)\n\nלבולגריה: קיריל דספודוב (50)\n\nדרג ד'",
    "צפו בשידור החי: רומניה": "",
    "עושים סדר: הדרגים המסתמנים בהגרלת מוקדמות יורו 2024": "רבות דובר בשבוע האחרון על חשיבות המשחק של נבחרת ישראל מול אלבניה, ובמקרה הזה השחקנים ידעו להתעלות ולספק את הסחורה ברגע האמת. הניצחון הדרמטי 1:2 הבטיח לנבחרת את המקום הראשון בבית 2 של דרג ב' בליגת האומות, ממנו נגרעה כזכור רוסיה בעקבות הלחימה באוקראינה, והביאו עמו בשורה משולשת לקראת המשך הקדנציה של אלון חזן. אט אט תמונת הגרלת מוקדמות יורו 2024 מתבהרת, ואנחנו כאן כדי לעשות סדר.\n\n1. כרטיס לפלייאוף העלייה ליורו\n\nקודם כל, הזכייה בראשות הבית הבטיחה לישראל הזדמנות שנייה להגיע ליורו. בהנחה שהנבחרת לא תהיה בין שתי הראשונות בבית שלה במוקדמות היורו, היא תקבל בזכות ליגת האומות את האפשרות להתמודד בפלייאוף (חצי גמר וגמר). כזכור, בפעם הקודמת ישראל לא הצליחה להעפיל דרך מוקדמות היורו וקיבלה מקום בפלייאוף, אבל הפסידה בפנדלים בסקוטלנד בשלב חצי הגמר ולא הגיעה למשחק ההכרעה על הכרטיס ליורו. הפעם היא תוכל לפגוש את אחת ממנצחות הבתים בדרג ב' ולא תשובץ אקראית כממלאת מקום כפי שהיה ב-2020.\n\nבפעם הקודמת זה נגמר עם אכזבה בפנדלים. אלי דסה מול אולי מקברני בחצי גמר הפלייאוף ב-2020 | רויטרס\n\n2. מקום מובטח בדרג השני בהגרלת מוקדמות היורו\n\nישראל נמצאת במקום ה-18 בליגת האומות, על פיה נקבעים גם הדרגים לקראת הגרלת מוקדמות היורו שתיערך ב-9 באוקטובר בפרנקפורט. כל דרג כולל 10 נבחרות: במוקדמות יורו 2020 הייתה הנבחרת בתחתית הדרג השלישי (מקום 30) והפעם בזכות היותה ראש בית היא בעשירייה השנייה, יחד עם אנגליה, פולין ושוויץ. המשמעות היא הימנעות ממפגש עם נבחרת מהדרג השני ועל הנייר סיכוי טוב יותר לסיים באחד משני המקומות הראשונים במוקדמות – מקומות המעניקים כרטיס אוטומטי ליורו.\n\n\n\nכמובן שגם במקרה כזה, הכול תלוי בהגרלה, בה יהיו שבעה בתים בני חמש נבחרות ועוד שלושה בתים עם שש נבחרות. הדרגים יהיו רשמיים רק בתום משחקי ליגת האומות, אבל יש הבדל אם מקבלים מדרג ג' את אלבניה, איסלנד או ארמניה, לעומת אוקראינה או שבדיה.\n\n\n\nהדרגים למוקדמות היורו כרגע (לא סופי):\n\n\n\nדרג א': הולנד, פורטוגל, הונגריה, קרואטיה, בלגיה, דנמרק, ספרד, איטליה, פולין\n\n\n\nדרג ב': אוסטריה, בוסניה, אנגליה, צרפת, ישראל , ויילס\n\n\n\nדרג ג': ארמניה, אירלנד, רומניה, סלובניה, שבדיה\n\n\n\nדרג ד': אזרבייג'ן, איי פארו, גאורגיה, יוון, קזחסטן, לוקסמבורג, טורקיה\n\n\n\nדרג ה': בלארוס, אסטוניה, גיברלטר, לטביה, ליטא, מלטה, מולדובה\n\n\n\nדרג ו': אנדורה, סן מרינו, ליכטנשטיין\n\n\n\n*** גרמניה עלתה אוטומטית כמארחת היורו, רוסיה פסולה מהשתתפות.\n\nאפשרות להגרלה נוחה יותר. אלון חזן עם יוסי בניון | ברני ארדוב\n\n3. עלייה לדרג א' בליגת האומות\n\nהמקום הראשון בליגת האומות 2022/23 מקנה לנבחרת גם \"עליית ליגה\" לקראת קמפיין 2024/25 במפעל. זה אומר שבפעם הבאה, ישראל תהיה אחת מ-16 הנבחרות הבכירות של ליגת האומות ותוגרל בדרג הראשון שכולל את אריות אירופה. באופן אבסורדי, אנגליה ירדה ליגה וישראל היא זו שתפסה את מקומה.\n\n\n\nמעבר לשיבוץ היוקרתי ולמפגשים המלהיבים שדרג א' עשוי לזמן, מדובר בשיפור המצב לקראת קמפיינים עתידיים והבטחת הדרג השני גם במוקדמות הבאים.",
    "37 מ-53 נקבעו: תמונת הדרגים להגרלת היורו": "התמונה לקראת הגרלת יורו 2024 מתחילה להתבהר. צרפת שהפסידה 2:0 לדנמרק אמנם לא ירדה לדרג ב’ בליגת האומות, אך בהגרלה של מוקדמות אליפות אירופה היא תהיה בדרג השני יחד עם נבחרות כמו ישראל, בוסניה ואנגליה.\n\nנכון לכרגע ישנן 37 נבחרות מתוך 53 שנקבע הדרג שלהן להגרלת יורו 2024 באופן סופי:\n\nדרג א’: ספרד, קרואטיה, פולין, הולנד, דנמרק, הונגריה, איטליה, פורטוגל ובלגיה.\n\nדרג ב’: ישראל, צרפת, וויילס, בוסניה, אוסטריה ואנגליה.\n\nדרג ג’: ארמניה, סלובניה, רומניה, אירלנד ושבדיה.\n\nדרג ד’: גיאורגיה, קזחסטן, טורקיה, יוון, איי פארו לוקסמבורג ואזרבייג’ן.\n\nדרג ה’: ליטא, גיברלטר, מלטה, בלארוס, לטביה, אסטוניה ומולדובה.\n\nדרג ו’: אנדורה, ליכטנשטיין וסן מרינו.\n\nישראל, שעלתה לדרג א’ בליגת האומות בזכות הניצחון הדרמטי על אלבניה, תפגוש כמה מהנבחרות הגדולות והחזקות ביותר בליגת האומות של 2024/25, משם גם ניתן להעפיל לחצי הגמר של הטורניר.\n\nבינתיים קרואטיה והולנד הן הנבחרות שהגיעו לשם והבטיחו את מקומן במהדורה הנוכחית, כאשר המשחקים יתקיימו ב-14 ו-15 ביוני 2023. כזכור, החבורה של אלון חזן עלתה לדרג השני בהגרלת מוקדמות היורו, כאמור יחד עם צרפת, והדובדבן שבקצפת הוא כמובן השתתפות בפלייאוף ההעפלה ליורו 2024.",
    "דורון ליידנר קרוב לדרכון אירופאי שיסייע לו באולימפיאקוס": "תשעה זרים יש בסגל של אלופת יוון, אבל רק חמישה יכולים לשחק על פי חוקי הליגה היוונית. עד כה זה פוגע בליידנר שלא שותף כשחקן זר במשחקי הקבוצה מאתונה. בסביבתו של ליידנר סיפרו הבוקר כי בתוך זמן קצר, מקסימום עד חודש, הוא יקבל את הדרכון הרומני, ייחשב לאירופאי ומכאן שיהיה לו יותר קל להיות בסגל של אולימפיאקוס. יחד עם זאת, הגעתו של מרסלו מסבכת לו קצת את העניינים, מאחר שיש לאולימפיאקוס כבר מגן שמאלי נוסף בסגל. לא מן הנמנע שמי שיעזוב כעת הוא דווקא המגן השמאלי הנוכחי, מה שישאיר את המעמד של ליידנר כמגן שני על כנו.\n\n\n\nחזרה לליגת העל בארץ לא בתכנון של המגן, אבל ייתכן כי בימים הקרובים הוא יחליט שעדיף לו לצאת בהשאלה לקבוצה אחרת באירופה, אם יהיה בטוח שבמדיה יהיה לו סיכוי גדול יותר לשחק בקביעות. באירופה יש עוד כמה ליגות שהחלון בהן פתוח, כמו הליגה הישראלית, וגם העברה בתוך יוון אפשרית מאחר שגם שם החלון פתוח.\n\n\n\nבכל אופן, ליידנר רחוק מלהיות שפוף. מעבר לחוויה החדשה שהוא חווה בליגה היוונית ובמדינה חדשה, הוא מתאמן עם הקבוצה באופן קבוע, משותף במשחקי האימון שלה וגם משלים דקות משחק באולימפיאקוס ב' בשל הבעיות הבירוקרטיות הזמניות, ולפחות בשלב הזה הוא מרוצה מאוד מהצעד שעשה - וזה עוד לפני השדרוג הכספי העצום שקיבל.",
    "הקיץ היבש ביותר שידעה אירופה ב-500 שנה, בשישה גרפים ומפות": "גלי חום בקנה מידה היסטורי ובצורת שנראית כחמורה ביותר באירופה ב-500 השנים האחרונות פוגעים אנושות בחקלאות ברחבי היבשת, עם השלכות חמורות גם על מגזר האנרגיה, כולל ייצור אנרגיית מים וקירור מערכות בתחנות הכוח.",
    "ארבעה חודשי עבודות שירות למפרסם ציוצי הסתה נגד נתניהו -": "ארבעה חודשי עבודות שירות למפרסם ציוצי הסתה נגד נתניהו בית המשפט גזר את העונש על צבי בינשטיין בן ה-78, לאחר שפרסם שבעה ציוצים, שבאחד מהם הוא כתב ש-\"אזרחי ישראל... יעשו לנאשם ולכנופיית בלפור את אשר עשה הנאשם המושחת ליצחק רבין\"\n\nבית משפט השלום בקריות גזר היום (ד') ארבעה חודשי עבודות שירות על צבי בינשטיין בן ה-78, לאחר שפרסם ציוץ בטוויטר ובו קרא לפגיעה בבנימין נתניהו, בימים שבהם הוא כיהן כראש הממשלה. העונש ניתן לאחר שבינשטיין הורשע בחודש יולי האחרון, במסגרת הסדר טיעון שהושג בינו לבין המדינה.\n\nבינשטיין הודה במסגרת הסדר הטיעון בפרסום שבעה ציוצים שקוראים לפגוע בנתניהו, במהלך התקופה שבין יולי 2020 לינואר 2021. אמנם, הציוצים האלה לא זכו להרבה קריאות, ולו בשל העובדה שמספר העוקבים אחריו קטן, אולם הפרקליטות הדגישה במסגרת הטיעונים לעונש כי מדובר בעבירות חמורות, וכי המעשה מהווה פגיעה בשלמות הגוף ובשלטון החוק. עוד נטען כי קריאה לפגיעה בראש הממשלה פוגעת בסמל השלטון. כמו כן, הפרקליטות ציינה שהנאשם לא חדל מלפרסם את הציוצים הללו על אף שהוזהר.\n\nהציוצים שבגללם הורשע הנאשם\n\nבין היתר, צייץ בינשטיין: \"היום אזרחי ישראל בדרכם לשרוף את הבסטיליה שברחב בלפור, שם מתגוררת משפחת הרשע, נאשם סנדק וכנופיית בלפור – שרה הגנבת ונאשם Z סרסור הזונות\"; \"סוף הנאשם לתלייה, כפי שאזרחי רומניה עשו למנהיג המושחת צ'אושסקו\"; ו-\"אזרחי ישראל בדרכם לקן הקוקייה ברחוב בלפור (והם – י\"ה) יעשו לנאשם ולכנופיית בלפור השוכנת שם את אשר הנאשם המושחת עשה ליצחק רבין ב-5.11.1995 (רבין נרצח ב-4.11.1995, הטעות במקור – י\"ה) ואת אשר אזרחי רומניה עשו בעקבות אירועי המהפכה הרומנית מ-1989, (שבהם – י\"ה) הודחו ונתלו במרכז העיר שליטי רומניה הקומוניסטית, ניקולא צ'אושסקו ורעייתו, אלנה צ'אושסקו\". יצוין כי בני הזוג צ'אושסקו הוצאו להורג ביריות, לאחר משפט שדה – לא בכיכר העיר.\n\nבינשטיין הביע מצידו צער על המעשים, גילה הבנה לחומרתם, וכן תיאר את השפעת ההליך המשפטי על חייו ועל בני משפחתו. בא כוחו טען כי הוא לא הבין את חומרת המעשים בעת שביצע אותם, והפנה לעובדה שמספר העוקבים אחרי החשבון שלו נמוך. עוד הוא אמר שיש כאן \"עמימות\", מכיוון שלא ברור האם אמנם הציוצים היו מובילים לאלימות נגד נתניהו.\n\nבגזר הדין ציין השופט יוסי טורס כי \"הנאשם לא כשל בפרסום בודד, אלא בשבעה פרסומים, שהתפרשו על פני תקופה משמעותית. תוכן הפרסומים היה בוטה, תקיף וישיר, וכלל עידוד גילוי של הציבור למעשי אלימות קשים נגד ראש הממשלה דאז ובני משפחתו. כמו כן, התקופה שבה בוצעו העבירות הייתה סוערת ונפיצה, ולכן הסבירות שהיה בהם לגרום למעשי אלימות ולפגיעה בנפש – הייתה גבוהה, ולפחות ממשית\".\n\nבית המשפט קבע כי \"אמנם מדובר בהיקף מצומצם יחסית של אנשים שנחשפו לפרסומים ואולם, בשל אופייה של הרשת החברתית, יש להביא בחשבון את 'גלי ההדף' של הפרסום, בשל אפשרות הדהודם על ידי אחרים – במיוחד בתקופה סוערת, שבה הפרסומים עשויים היו למצוא 'אוזן קשבת'. מנגד, יש להביא בחשבון כי הנאשם אינו אדם ידוע או בעל השפעה שיש בה להקנות לדבריו מעמד מיוחד\".\n\nלנוכח נסיבות ביצוע העבירה על ידי בינשטיין, גילו המתקדם, עברו הנקי, העובדה שהודה במעשים והצער שהביע עליהם, בית המשפט גזר עליו ארבעה חודשי מאסר בפועל, שיומרו בעבודות שירות, ומאסר על תנאי.",
    "הייבוב הישראלית רוכשת את באגל הפורטוגלית ומקימה שם מרכז מו\"פ": "חברת הייבוב (HiBob) הישראלית, שפיתחה פלטפורמה לניהול עובדים, רכשה את חברת באגל (Bugle) הפורטוגלית.\n\nהייבוב מקימה בימים אלו שלוחה בליסבון, שתצטרף לשלוחות החברה בתל אביב, ארצות הברית, אנגליה, הולנד, גרמניה, קרואטיה, אוקראינה, רומניה ואוסטרליה. השלוחה תכלול מרכז מחקר ופיתוח (מו\"פ), שצפוי להעסיק בשנה הקרובה כ-100 עובדים חדשים, כאשר הגיוס כבר בעיצומו. את השלוחה החדשה ומרכז הפיתוח ינהל ז'ואאו פֶרו רודריגס. לפי הערכות, שווי העסקה וההשקעה במרכז החדש עומד על כ-30 מיליון דולר.\n\nבאגל, שנוסדה בשנת 2014 ומעסיקה כיום כ-20 עובדים, פועלת בתחום ה-HR Tech. הייבוב, הרוכשת, הוקמה ב-2015, ובשנה שעברה הפכה ליוניקורן . החברה פיתחה את \"בוב\" - פלטפורמה חדשנית לניהול עובדים - והשיגה צמיחה תלת־ספרתית לאורך שש שנים ברציפות. לאחרונה היא גייסה 150 מיליון דולר , מה שהביא את סך הגיוסים שלה ל-424 מיליון דולר מאז הקמתה.\n\nלאחרונה פתחה הייבוב גם משרד בברלין, זאת במטרה לתת שירות לאזור DACH (גרמניה, אוסטריה, שווייץ). זאת לאחר שהתברגה כפלטפורמה מובילה בדו\"ח Grid® Report של חברת G2 לקיץ 2022 בנושא פתרונות משאבי אנוש לחברות בינוניות אירופיות.\n\n\"הכניסה לפורטוגל היא הזדמנות בעלת פוטנציאל רב מבחינת הייבוב, עובדיה ולקוחותיה\", אמר המנכ\"ל והמייסד של הייבוב, רוני זהבי. \"באמצעות ההשקעה המשמעותית הזאת בזירת הטכנולוגיה האירופית, אנו שואפים להפוך לא רק למגנט אמיתי לאנשי טכנולוגיה מצוינים, אלא גם לחלוצים בטכנולוגיית משאבי האנוש בזירה הגלובלית\".",
    "ארד לנבחרת הסמבו חופים באליפות העולם": "נבחרת ישראל בסמבו חופים זכתה הערב (ראשון) במדליית הארד הקבוצתית באליפות העולם בסמבו חופים, שננעלה לפני כשעה בחוף הריביירה בבת ים. בתחרות הקבוצתית השתתפו 8 נבחרות.\n\nלאלופת העולם בסמבו חופים הוכתרה נבחרתה החזקה של רוסיה, שהופיעה תחת דגל ההתאחדות הבינלאומית FIAS ובמדליית הכסף זכתה נבחרת רומניה. הנבחרת הנוספת שזכתה במדליית ארד היא נבחרת ארמניה.\n\nישראל פתחה את התחרות בניצחון 2:3 על נבחרת צרפת. בהמשך התמודדה מול נבחרתה החזקה של רומניה ונוצחה 3:0. רומניה עלתה לקרבות נגד ישראל אחרי שניצחה ניצחון טכני את נבחרת מרוקו, שלא התייצבה לתחרות. המרוקאים ויתרו על הופעתם בתחרות הקבוצתית. בזמן החימום הבינו המרוקאים שלא יצליחו להעמיד נבחרת לתחרות בגלל פציעה של אחד הספורטאים. גם ישראל נהנתה מניצחון טכני על המרוקאים עמם היו אמורים להתמודד בקרב על מדליית הארד.\n\nישראל הופיעה הערב בתחרות הקבוצתית עם: אלדר גוב, טלי סמואלסון, מתן איגליצקי, דוד אלברדייב , גנאדי ברוידה, נהורה שבתאי ודניאל שריפוב.\n\nמאמן נבחרת ישראל, פבל מוסין, סיכם את שני ימי התחרות: \"התייצבנו לתחרות עם נבחרת צעירה מאד ובגדול עמדנו ביעדים המקצועיים שהיצבנו לעצמנו. שתי ספורטאיות: טלי סמואלסון ונהורה שבתאי זכו במדליות (כסף ורד בהתאמה). חסרה לנו מדליה אחת של הגברים. האתגר הבא של הספורטאיות והספורטאים האלו, בחודש הבא באליפות אירופה בסמבו חופשי בסרביה ואני מאמין בהם\".\n\nקפטן הנבחרת מתן איגליצקי אמר: \"אחרי התחרות האישית חלקנו הרגשנו שלא השארנו אתמול בתחרות האישית את כל הלב בחול. היום הגענו לתחרות הקבוצתית עם אנרגיות חדשות ואנחנו שמחים שהצגנו יכולת טובה מול צרפת ובסופו של דבר גם זכינו במדליית הארד\".",
    "דיווח: עבדולאי סק, בלמה של אנטוורפן, סיכם במכבי חיפה": "סק בן ה-30 עזב את סנגל ב-2014 כדי לשחק בנורבגיה, במדי הונפוס ולאחר מכן סנדפיור. אנטוורפן רכשה אותו ב-25 אלף יורו בלבד לפני ארבע שנים ובמדיה הוא רשם 94 הופעות בכל המסגרות, כולל שישה שערים ושלושה בישולים. בעונה שעברה פתח סק ב-20 משחקים בליגה הבלגית, אבל העונה אפילו לא נכלל בסגל, נשלח לקבוצת המילואים ושני הצדדים שאפו לסיים את הקשר. בנבחרת סנגל יש לו חמש הופעות ואת הזכייה באליפות אפריקה בתחילת השנה החמיץ בגלל פציעה. הוא חזר לסגל לאחר מכן, אך ישב על הספסל בניצחון על בנין לפני כחודשיים וחצי.\n\n\n\nבורקה בן ה-29 משחק בשלוש השנים האחרונות בקלוז' במולדתו, והעפיל איתה ביום חמישי לשלב הבתים של הקונפנרס ליג. ברזומה שלו שלוש אליפויות רומניה וזכייה בסופרקאפ אחד, יחד עם 12 הופעות במדי נבחרת רומניה הבוגרת. הוא החל את דרכו בבקאו ולאחר מכן שיחק שלוש שנים בבוטושאן, לפני שנרכש על ידי קלוז' ב-200 אלף יורו בקיץ 2019. הבלם המנוסה השלים 90 דקות בכל אחד משמונת המשחקים של קלוז' העונה באירופה ושיחק גם בשלושה מחזורי ליגה, אך אתמול לא שותף בהפסד הביתי 3:1 לפארול. סך הכול רשם במדי קלוז' 39 הופעות בגביעי אירופה, כולל בשלבי הבתים בליגה האירופית ובקונפרנס ליג.\n\n\n\nמשחקים וזוכים בפרסים - הצטרפו לליגת החלומות הרשמית של ליגת וואן זירו בשיתוף וואלה! ספורט וספורט1",
    "מהר מדי, מוקדם מדי? סוף העונה של בואו לאכול איתי הותיר טעם של עוד | ביקורת": "טוב, אז אף אחד לא הכין אותי לזה ששבוע כרמל יהיה הסבב האחרון של 'בואו לאכול איתי' בעונה הנוכחית, והכי גרוע – כולנו גילינו את זה רגע לפני הפרק האחרון, כששי אביבי הודיע בנונשלנטיות שהיום למחרת יחתום את כל מה שראינו בשבועות האחרונים. רגע לפני שאיבדתי את עשתונותיי נזכרתי שתהיה עוד עונה, ושבארוחת החג של ראש השנה נמצא את כל מה שאנחנו כל כך אוהבים ב'בואו לאכול איתי' – אנשים שיגרמו לנו לצאת מגדרנו, על כל המשתמע מכך, אוכל שאנחנו לא מכירים, ואלכוהול בכמויות מסחריות. עם כל השאר, ויש הרבה ממנו, נתמודד.\n\nהשבוע טיילנו לאזור הכרמל הירוק, והכרנו בשלנים לא רעים בכלל. רגע לפני שנצלול אל הארוחות אמסור את אהבתנו לטל מזכרון יעקב, מדריך מסעות הישרדות וצייד לקט מוסמך, שהגיע לארוחה הראשונה בלבד ונעדר מיתר התחרות בגלל סיבות אישיות, אותן תיאר בפוסט בפייסבוק. נכנסת לנו ללב מהרגע הראשון, מחכים לך לקאמבק בעונה הבאה.\n\nהראשונה שהרימה את הרף לגבהים היא מורן. עיסוק? כל מה שאי פעם יעלה לראשכם. בין המקצועות הרבים תמצאו מנכ\"לית של חברת תוכנה, חברת מועצת העיר יוקנעם ואפילו פעילה חברתית ומשפטנית. המון חומר לארץ עיר. בשאר הזמן המועט שנותר לה היא מבשלת, ולא בוחלת באמצעים כמו להביא תבלינים מרומניה. יש דבר כזה. אם כבר ברומנים עסקינן, למנה ראשונה היא הכינה צ'ורבה, המרק הקלאסי של רומניה, עם כדורי בשר. במנה העיקרית הצליחה מורן להתל בנו מעט, והגישה פאי רועים מנחם וסלט ברוטב חשאי. למה חשאי? כי מתנגדי הכוסברה החיים בינינו לא היו מוכנים אפילו לטעום אותו, מכאן שמה שכוסברה לא יכולה לעשות, מסתורין יעשה כפליים. לקינוח חזרנו קצת למסורת עם ספינג' צרפוקאי, לדבריה של מורן, עם ריבת ענבים שנקראת דולצ'יאצה. עבר טוב.\n\nהעין מדברת והעין קובעת (צילום: צילום מסך כאן 11)\n\nשני שאירח הוא פאדי מנצרת, האסי עזר של התקשורת בחברה הערבית, שדרן רדיו מצליח וסלב לכל דבר ועניין. חוץ מבית מדוגם וחדר שאסר על המשתתפים להיכנס אליו (סקרנת), הוא הצליח להעמיד ארוחה ערבית מסורתית שזכתה לדי הרבה פופולריות. מרק פריקה היה הסנונית הראשונה, מסאחן, הלוא היא פיתה רוויה שמאכלסת בתוכה עוף צלוי, לעיקרית, וקינוח מסורתי עם אגוזים לסוף הדרך. כשנסיים עם האוכל נדבר על מה שבטח תרצו לדעת – כמה פוליטיקה הייתה שם ומתי זה התפוצץ. כדי שלא תהיו במתח, אגלה לכם ששום הר געש לא פרץ ולכלך את כולם.\n\nאחרי פאדי הגיעה החבורה העליזה אל מעיין, נצר למשפחת סייפים ועקרת בית מאושרת בכל רמ\"ח איבריה, שמקפידה להתעורר בשלוש לפנות בוקר לשיחות עם הבורא. לקח לה זמן לשכנע את חבריה לשולחן שכך בדיוק היא אוהבת לחיות, וכשזה קרה היא התפנתה להכנת האוכל. חלת הבית עם סלטים וחציל מטוגן לפתיח הכניסו את כולם לאווירה מנחמת למדי, והמטבוחה שחיכתה שם גרמה למורן להתאהב ממבט ראשון, למרות שאלו לא חוקי הפורמט. לעיקרית, איך לא, קוסקוס עם קציצות דגים וגרגרי חומוס. הביקורת הייתה פושרת יחסית, אבל תוקנה, בערך, בקינוח – עוגת שוקולד חמה וגלידת וניל, ובריקודים במרפסת שתיבלו את האווירה חוץ מלפאדי, שספר את הדקות.\n\nלא נעים, אבל לא נורא (צילום: צילום מסך כאן 11)\n\nאם חשבתם שעד עכשיו טעים, לא ראיתם כלום. דנה מחיפה, יזמית קולינרית שגרה בבית מעורר קנאה, החליטה שהיא באה ומשקיעה. וזה מה שקרה. ה'סביצ'ה של העליון' פתח את המצעד הקולינרי המרשים, אחריו לא אחר מנתח סינטה עם מח עצם, לצד שומר, תפוח אדמה מדורה וסלט מחטב לגיוון, וסיגר עם אגוזים, שקדים ובוטנים, אותו כינתה 'הסיגר של מסעודה' לסיום מתוק. בואו נאמר שמזל שדנה בחרה צלחות יפות, כי האורחים לא השאירו עליהן כלום. בסוף היא גם ניצחה כמובן, למקרה שתהיתם. ברכות.\n\nמילה או שתיים על המילואימניקית הנפלאה שהתגייסה למלא את מקומו של טל, לארח ולהתארח, הלוא היא חנה, הסלב של חצור הגלילית. את חנה פגשנו בעונה החמישית של התוכנית, וכבר אז הבהירה לכולם בחיוך מי היא מלכת המטבח האמיתית. קצת אחרי התשואות שליוו את בואה מחבריה החדשים למשחק, הגישה ברוחב לב ארוחה שמתאימה לגדוד, עם קציצות שאפילו גרמו לדנה לבכות כי הזכירו לה את סבתה. היד לבישולים לא פגמה בחליפות הרטרו האופנתיות ובבית שנראה כמו מלון בוטיק, וחנה הצליחה להיכנס בשנייה לקליקה הצפונית.",
    "מחשב את צעדיו: ערן לוי עוזב את מכבי קביליו יפו": "אחרי קצת יותר משנה ערן לוי עוזב את מכבי קביליו יפו. הקשר, שבעונה שעברה היה כוכב הקבוצה בדרך לעלייה מליגה א’, סיים את דרכו בשורות העולה החדשה לליגה הלאומית וכעת ינסה להגיע לסיכום עם המועדון על התרת חוזהו.\n\nהבולגרים של איציק ברוך פתחו את העונה בצורה טובה עם 1:4 הפועל ר\"ג, אך מאז רשמו ניצחון אחד בארבעה משחקים. בקיץ האחרון לוי התאושש מקרע במיניסקוס ממנו סבל בסוף העונה שעברה והעונה טרם הצליח להבקיע.\n\nמכבי יפו הייתה קבוצתו ה-15 בקריירה הנהדרת של ערן לוי, כעת הוא מחשב את צעדיו הלאה ויחפש יעד חדש, כששתי קבוצות כבר הביעו עניין ורצון לצרפו. ב-2018 גם רשם הופעה במדי נבחרת ישראל במשחק הידידות נגד רומניה.",
    "אלפים מתכוננים להגיע לאומן למרות הלחימה באוקראינה": "השבוע פרסם שירות הביטחון האוקראיני הודעה חריגה בה שוב המליצו לישראלים לא להגיע למדינה, מחשש למתקפות מכוונות של הרוסים נגד העולים לרגל. בדף הפייסבוק של ה-SBU נכתב בין היתר כי \"תשומת לב מיוחדת מוקדשת לפעולות ביטחון נגד מתקפות טרור באתרי העלייה לרגל ובצירי הגישה של המאמינים. למרות זאת, רוסיה עלולה לנצל את ההתאספות ההמונית של עולי הרגל כדי לביים פרובוקציות\". מההודעה עולה כי לא תיאסר כניסתם של העולים לרגל אך ההמלצה היא לא להגיע: \"ההמלצה נובעת מהסבירות הגבוהה למתקפות טילים רוסיות, כמו גם לפעולות נוספות מהצד הרוסי שמטרתן תהיה לערער את היחסים הבינלאומיים ולפגוע בתדמיתה הבינלאומית של אוקראינה\".\n\n\n\nדוקי גרינוולד הוא דמות ידועה בחסידות ברסלב וטס לקברו של רבי נחמן מידי שנה. הפעם הוא יימנע מכך ולא בגלל המלחמה באוקראינה אלא מסיבות רפואיות. \"כרגע אנשים ממתינים\", הוא מעיד. \"בדרך כלל בתקופה הזאת בכל שנה, 80%, בערך 30 אלף איש מחזיקים ברשותם כרטיסי טיסה סגורים. השנה, יש רק 3,000-2,000 למדינות סמוכות וכולם מחכים לראות מה האוקראינים, הרוסים והישראלים יחליטו. מספיק חס וחלילה טיל אחד בסביבת אומן, ורבים ממי שמתכנן לטוס יבטלו את הטיסות. אני מעריך שגם אם הגבולות יישארו פתוחים, יגיעו רק 10,000-5,000 איש השנה. רבים לא יטוסו\".\n\n\n\nבנו וחתנו של גרינוולד כבר רכשו כרטיסים לפולין, ומשם יקחו הסעה מיוחדת לאומן - כאמור, 10 שעות נסיעה. \"אני כחסיד ברסלב לא יכול למנוע מהם לטוס. זה היסוד של החסידות שלנו - לטוס לאומן בראש השנה. אני זוכר את התקופות של הקומוניסטים שטסנו עם דרכונים מזויפים, אז מה כעת? יש עוד חודש בערך עד לחג, אם זה ייראה כמו עכשיו, לא תהיה לרבים בעיה לטוס כי הכל שקט. אנשים ששוהים באומן אומרים שהשוק פתוח, החנויות עובדות, הכנסת אורחים החלה להכין אוכל עבור אלפים. מקווים שלא תהיה התפתחות והמצב יישאר כפי שהוא\".",
    "בוחר בצד של נייקי: הראל ויזל יוצא מפעילות פוט לוקר באירופה": "פחות משנתיים אחרי שנכנסה אליה, חברת אופנת הספורט ריטיילורס מקבוצת פוקס, שבבעלות הראל ויזל, הודיעה על יציאה מפעילות פוט לוקר באירופה. שיתוף הפעולה בין המותג העולמי לריטיילורס נעשה באמצעות מיזם משותף, שבו החזיקה הראשונה 49%. עתה תמכור ריטיילורס את חלקה לפוט לוקר ב-5.8 מיליון יורו – סכום המשקף את ההשקעות ההוניות במיזם, שנאמדו ב-8.7 מיליון יורו, בניכוי ההפסדים הצבורים בסך 2.9 מיליון יורו.\n\nלחצו על הפעמון לעדכונים בנושא: הראל ויזל\n\nפוקס\n\nאופנה",
    "בריכוזי הפליטים באירופה הושלמו ההכנות לקראת החגים הבעל\"ט": "בפולין, רומניה, מולדובה והונגריה הושלמו ההכנות לקראת ראש השנה והחגים הבעל\"ט בכדי להבטיח שאלפי הפליטים היהודים מאוקראינה יוכלו להתפלל ולחגוג כיאות את החגים כיאות. הרבנים הראשיים וראשי המוסדות בסיוע 'הקרן הבינלאומית לסיוע לפליטי אוקראינה' של 'ועידת רבני אירופה' הכינו בתי כנסת ומקומות תפילה, גויסו בעלי תפילה, נרכשו מחזורים עם תרגום, הוכשרו מלונות והועברו טונות מזון כדי שלא ישאר פליט אחד ללא מקום תפילה וסעודות החג.\n\nנשיא הועידה הגאון רבי פנחס גולדשמידט קרא לכל קהילות ישראל להרבות בתפילה ובתחנונים על קהילות הקודש ברוסיה ואוקראינה. במכתבו לרבנים ולקהילות הקודש כותב הגר\"פ גולדשמידט כי 'בשעה ששורות אלה נכתבות רב הנסתר על הגלוי ואיננו יודעים מה יולד יום והשפעת המלחמה הנוראה על אחינו בני ישראל בקהילות הקודש ברוסיה ובאוקראינה. ובשעה ששערי שמיים פתוחים לתחינת עמו ישראל לקראת יום הדין שבו ייכתבון ולקראת יום צום הכיפורים שבו ניחתם נישא כפינו לבורא עולם שיכתבנו ויחתמנו לחיים טובים ולשלום ולשלוות נפש וגוף'\n\nבפולין הוסדרו מקומות תפילה וסעודות חג משותפות לכ – 1,500 פליטים. רבה של פולין וחבר הועדה המתמדת של הועידה הרב מרדכי שודריך נעזר בצוות רבנים וכלי קודש דוברי אוקראינית שמסייעים בתרגום עבור הפליטים.\n\nבקהילת 'תקווה' המונה למעלה מ-1,200 איש מהעיר אודסה אוקראינה שנקלטה בעיר נפטון שבדרום מזרח רומניה הוכנו מקומות תפילה לכל בני הקהילה על נשיהן וטפם. מרבית בני הקהילה יתפללו במנין אחד גדול ויסעדו יחד את ארוחות החג. מי שאמונים על ההכנות ועל הקמת כל המוסדות מחדש בעיר הם רבה של אודסה וסגן יו\"ר הועדה המתמדת ראש מוסדות 'תקוה': הרה\"ג רבי שלמה בקשט ושותפו יד ימינו חבר הועדה המתמדת הרב רפאל קרוסקל.\n\nהגר\"ש בקשט אמר כי 'בימים הנוראים אשמש כשליח הציבור בתפילת המוסף. כמי שחווה את טלטלות השנה האחרונה ואימת ההפגזות. היום הרבה יותר עמוקה בי תחושת העראיות, הזמניות, כמה הקרקע שתחת רגלינו היא רק ג'לי. אתה מפנים עד כמה אתה משול כחרס הנשבר, כחציר יבש וכציץ נובל כצל עובר וכענן כלה, כרוח נושבת וכאבק פורח וכחלום יעוף. אפילו החלום הגדול שלנו עף, ואנחנו ממשיכים אותו במקום אחר.\n\n'כל שאבקש בשמם של כולם; \"עשה למען שמך וקדש את שמך על מקדישי שמך, בעבור כבוד שמך\" ועזור לנו להמשיך ולהרבות תורה כדי שנוכל \"לקדש את שמך בעולם כשם שמקדישים אותו בשמי מרום\"… ואם אבכה, אז שומע קול בכיות ישים דמעותינו באדו להיות ויצילנו מכל גזירות קשות אכזריות'.\n\nגם במולדובה, המשמשת כמדינת מעבר עבור הפליטים, הושלמו ההכנות לקליטת הפליטים עימם יתפללו ויסעדו הרבנים והמתנדבים. 'ועידת רבני אירופה' מסייעת לקהילה היהודית של 'אגודת ישראל' ולקהילה היהודית הכללית, בכדי לאפשר להם להתפלל ולחגוג את שמחת החג עבור למעלה מ-1,000 פליטים יהודים. רבה של מולדובה הרה\"ג רבי פנחס זלצמן אמר כי 'לראשונה מזה שנים רבות יתקיימו בקישינב שבמולדובה ארבעה מנייני תפילה בעיר, בבתי כנסת קיימים ובמלון שהוכשר'.\n\nבבודפשט שבהונגריה ובערים וינה ומינכן שבאוסטריה ובגרמניה השלימו הקהילות בסיוע הקרן הבינלאומית את כל ההכנות לקליטת הפליטים. הוכנו מקומות תפילה. לפליטים חולקו מחזורי תפילה מתורגמים והוכשרו מקומות לינה וסעודות.\n\nיצוין, כי לצד מאמצי הסיוע לקראת החגים, ממשיכה הועידה לסייע לקהילות במערך הסיוע הכללי לקליטת הפליטים מאוקראינה בקהילות יהודיות ברחבי אירופה, בכדי שיזכו למשכן קבע לאחר שנעקרו מביתם. לפעילות זו נרשמה הצלחה רבה ונמצאו פתרונות רבים ארוכי טווח לפליטים.\n\nראש מטה נשיא הועידה המפקח על מאמצי הסיוע של הועידה מר גדי גרוניך אמר כי 'ועידת רבני אירופה' פעלה ללא לאות בכדי להבטיח שאף פליט לא יישאר ללא בית כנסת או רעב בימים הנוראים והחגים הבאים עלינו לטובה. 'הפעלנו מערכת לוגיסטית חסרת תקדים, וכאן המקום להודות לזרועות הממשלות לרבני ולאנשי הקהילות על העזרה, בכדי שלכולם תהיה אפשרות לחגוג את החגים כהלכתם. אנו עושים כל שביכולתנו בכדי להעניק רשת של ביטחון ותמיכה לאלפי הפליטים ברחבי היבשת, פיזית ורוחנית, כזו שתיתן להם יציבות לטווח הארוך'.\n\nצילומים: אלי איטקין",
    "ליידנר: אם היית אומר לי לפני 3 שנים שאשב לצד מרסלו, הייתי מגחך": "למעלה משלושה חודשים שדורון ליידנר לא שיחק באופן רשמי. מאז ה-13.6, אז הנבחרת שיחקה ברייקיאוויק, איסלנד, והמגן הוחלף במחצית, הוא לא זכה לדקות משחק. כל זה לפני שהוא עזב את הפועל ת\"א לאולימפיאקוס תמורת שני מיליון יורו (אגב, חלק מהסכום שהיה אמור להיכנס ב-15.9 עדיין לא הועבר) והעניק לכולם היתה את התחושה שנמצא המגן השמאלי של נבחרת ישראל. ההתחלה ביוון שידרה משהו אחר. המנהל המקצועי של היוונים, שחקן העבר כריסטיאן קארמבו, אסף את ליידנר משדה התעופה. המגן בן ה-20 לא זכה לראות את הצרפתי משחק אפילו פעם אחת. הוא לא ידע מי האדם שבא לאסוף אותו. \"אני פה עם המנהל קבוצה נראה לי, בחור בשם כריסטיאן\", אמר לסוכן שלו עידן בן אבו, שהחל לצחוק. \"אתה נמצא עם קארמבו הגדול, המנהל המקצועי. הוא היה שחקן ענק\". על הכישרון של ליידנר אין עוררין. בשלישיית בלמים יש כאלו שיגידו שהוא עוד יותר טוב, כי משחק ההגנה שלו לוקה בחסר, ודוגמא לכך קיבלנו מול איסלנד. טעות שלו גרמה לחילוף מהצפוי ולכניסה של סאן מנחם. מגן חיפה מוצהב, ובלי קשר, ליידנר הוא פייבוריט אצל אלון חזן ויוסי בניון. \"זה המגן הבא. אולימפיאקוס זו רק קפיצת מדרגה בדרך למועדון גדול יותר\", אמרו השניים בשיחות סגורות. בשבוע שעבר, היום האחרון לסגירת החלון ביוון, קארמבו קרא אליו את ליידנר למשרד. \"יש הצעה מאריס סלוניקי, שביקשו לשאול אותך עד לסיום העונה. אני לא אעמוד בדרכך, אבל בטוח שהמאמן הבא שיבוא ייתן בך יותר אמון\", אמר לו הצרפתי. ליידנר, שהרגיש את האהבה מהמנהל המקצועי, החליט בסופו של דבר להישאר ולהילחם.\n\nליידנר. אופטימיות בנבחרת ליידנר לצד מרסלו. מקבל שיעורים מהטוב ביותר (האתר הרשמי)\n\n\"לא פסלתי את המעבר לאריס, אבל בדברים שלא היו תלויים בי. זה לא קרה, אבל הכל לטובה\", הוא אומר בראיון ראשון ובלעדי לערוץ הספורט בעקבות המעבר לאולימפיאקוס, \"אני ידעתי לאן אני מגיע וידעתי שלא אפתח ישר בהרכב כמו שכולם חשבו. לפעמים זה מתחיל קצת יותר קשה. אני מאמין שהזמן שלי יגיע ואשתלב שם\". גם בואו של מגנה האגדי של ריאל מדריד, מרסלו, לא אמור להפריע. \"הוא אמור לשחק בלם או קשר, לאו דווקא מגן שמאלי\", אמר ליידנר לחבריו בנבחרת ששאלו אותו גם על היחס של הכוכב של ריאל מדריד לשעבר. \"הוא סופר נחמד, מסתכל לכולם בגובה העיניים\", הוסיף. תן דוגמא\n\n\"היה אימון אחד שאני בדיוק נחתתי מישראל כי הייתי פה בעניין הדרכון, ומרסלו חתם באותו יום ובא מטיסה מברזיל ועשינו אימון בצד שנינו. באמצע האימון אמרתי לו 'אני מתרגש, זה כמו חלום'. הוא שאל אותה 'אתה יודע מי זה טוני, נכון? טוני קרוס'. עניתי 'ברור איך לא אכיר אותו?'. הוא הראה לי איך קרוס עוצר כדור. אלה דברים שלא חלמתי שיקרו, ששחקן כזה יבוא לדבר איתי. הוא אמר לי 'כל מה שאתה צריך, שלח לי הודעה' ולא רק הוא, גם ורסאליקו מסביר ומכוון. אם היית אומר לפני שלוש שנים שאשב עם מרסלו באותו חדר הלבשה, הייתי מגחך\". בתוך שבועיים ליידנר יקבל את הדרכון הרומני אחרי שנשבע אמונים בשגרירות רומניה בישראל, והמחסום האחרון הוסר. החוקים ביוון שונים. שחקנים מהאקדמיה וצעירים מקומיים חייבים להיות בסגל, וזרים בלי דרכון בבעיה, וכך היה עם המגן.\n\nבקרוב יוכל להיות חלק מהסגל (האתר הרשמי)\n\n\"חשבתי שאשיג את הדרכון מהר יותר\", הוא הסביר לצוות המקצועי של הנבחרת, \"בשבועות האחרונים הגדלתי את כמות הדקות שלי ויחידות האימון כדי לבוא מוכן, ואני מוכן למשימה נגד אלבניה. אני בכושר טוב ואני מרגיש את זה גם באימונים שבארץ\". באימון הראשון בשפיים אלון חזן לקח אותו לשיחה על הדשא. \"אני רוצה שתמשיך את התנועה גם בלי כדור אחרי שאתה נותן פס, כל הזמן תהיה בתנועה\", אמר לו המאמן, דבר המעיד על הרצון שלו לתת לו לפתוח בשבת באצטדיון שעד לא מזמן היה הבית שלו. \"אני עוקב אחרי הפועל ת\"א ומקווה שהם יחזרו למסלול נכון, כי עד עכשיו זה נראה לא טוב\", אומר אקס האדומים. ליידנר יודע שלמלטה הוא כבר לא יטוס. שאלון חזן יודיע לו, לליאל עבדה ולעדן קארצב שהם ירדו לסייע לנבחרת הצעירה ולא ייצאו למשחק האימון בשלישי. בניגוד למאמן הקודם שלא ספר אותו באולימפיאקוס, עכשיו יש מאמן חדש, שגם מכיר את יוסי בניון מקרוב. משחק טוב נגד אלבניה יסייע לו גם בקבוצה היוונית, ועם ניצחון, אז אולי גם בניון יזרוק איזה מילה טובה. \"יש קצת חוסרים, אבל כל מי שנמצא פה אלה השחקנים הכי טובים שנבחרו ואני מאמין שאפשר לעשות את זה\", אומר ליידנר, \"יוסי בניון ואלון חזן נותנים לנו המון שקט ומקצועיות, ובכלל אני מרגיש שקורה משהו טוב בכדורגל הישראלי, גם בנבחרת שלנו הבוגרת, גם בנוער וגם בצעירה. אנחנו כבר לא מפחדים להסתכל לנבחרות בעיניים. ראינו את זה באליפות עד גיל 19 וגם במשחקים של הצעירה מול פולין וגרמניה וגם כמובן בבוגרת. אני חושב שאנחנו יכולים לעשות כבר את הקפיצת מדרגה. ניצחנו את אלבניה בחוץ, ונעשה את זה גם מול הקהל שלנו בבלומפילד\".",
    "עשרות חרדים תקועים במלון בחו\"ל בלי צרכים מינימליים": "כ-40 חרדים שהיו בנופש עם חברת טיולים מקומית ברומניה, יצאו אתמול לשדה התעופה בבוקרשט, אולם באמצע הדרך האוטובוס הושבת והם פספסו את הטיסה | כעת הם תקועים במלון ללא צרכים מינימליים עם ילדים ותינוקות\n\nכ-40 חרדים כולל נשים, ילדים ותינוקות, שהיו בנופש עם חברת טיולים מקומית ברומניה, יצאו אתמול (ראשון) בתום ימי החופשה לעבר שדה התעופה בבירה בוקרשט מתוך כוונה לשוב לישראל תקועים במקום לפחות עד יום חמישי.\n\nכאמור הם שהו בחופשה מאורגנת עם חברת טיולים מקומית ברומניה, הטיסה היתה אמורה להמריא ב-19.20, אך באמצע הדרך לשדה התעופה בבוקרשט האוטובוס נתקע מסיבה שאינה ברורה, ולקח 3 שעות עד שהגיע אוטובוס חליפי, הקבוצה הגיעה מותשת לשדה התעופה ב-19.20 בדיוק וראו את המטוס שלהם כבר חג בין העננים.\n\nכל הניסיונות להפעיל קשרים ולעכב את הטיסה לא צלחו וכל הקבוצה שוהה מאתמול במלון קטן בבוקרשט, כולל נשים מבוגרים ותינוקות, בינתיים לא מוצאים שום טיסה לישראל למחר, והם מתוכננים להישאר במקום עד יום חמישי ללא צרכים מינימליים.\n\nאחד הנוסעים אומר ל'בחדרי חרדים' כי המצב הינו קטסטרופלי, \"אין לנו כאן כלום, חברת האוטובוסים אמנם משלמת את השהייה במלון, אבל אי אפשר לחיות ככה, יש כאן מבוגרים ותינוקות שלא התכוננו לדבר כזה, חב\"ד עזרו לנו, ואנחנו מודים להם, אבל אנחנו מיואשים, ולא יודעים מה לעשות\".",
    "אומן ראש השנה: 150 איש נזקקו לטיפול רפואי באומן": "ימים ספורים לפני התקדש יום הדין באומן: 150 איש טופלו עד כה במרפאת אומן הממוקמת במתחם הקלויז' בסמוך לציון רבי נחמן מברסלב זצ\"ל במהלך מבצע אבטחת שלומם של חסידי ברסלב שנוהרים לעיר אומן שבאוקראינה.\n\nנחי קליין ממנהלי המרפאה מסר: \"מדובר במקרים של כאבי בטן, בעיות נשימה, שברים, חתכים ופציעות שבחלקם הוצרכו תפרים, ומקרים רפואיים נוספים\".\n\nאומן, היום (קרדיט: איתמר קירשבוים)\n\nישראל קליין מנהל המערך הלוגיסטי של המרפאה הוסיף: \"אלה שביטחו את עצמם מראש בביטוח רפואי חסכו לעצמם עלויות מיותרות של אשפוז ופינויים. ראוי ומומלץ לכל מי שמגיע לאומן בימים הקרובים לבטח את עצמו בביטוח רפואי לפני הטיסה\".\n\nעד כה הגיעו לאומן מכל רחבי העולם אלפי בני אדם, כשההערכה היום עומדת על כ-8,000 איש ובימים הקרובים עד ראש השנה צפויים להגיע עוד אלפי אנשים, שיגיעו בעיקר דרך מולדובה, רומניה והונגריה וזאת בשל העובדה ששמי אוקראינה סגורים לטיסות.",
    "\"עם ישראל חוזר לשגרה\": למרות המשבר, הישראלים לא מוותרים על חופשה": "עופר לפלר, דובר רשות שדות התעופה, שוחח היום (רביעי) עם אריה מליניאק וליאת רון ב-103FM, על מנת להתייחס למשבר בענף התעופה והמחסור בעובדים לקראת חופשות החגים. במהלך דבריו התייחס לפלר לעובדה כי למרות המחסור בעובדים, נראה כי דווקא הנוסעים לא מוותרים על החופשה: \"רואים את עם ישראל חוזר לשגרה\".\n\nעל נושא גיוס העובדים אמ רכי \"אנחנו ממשיכים לגייס כוח אדם, אנחנו קוראים לאנשים הטובים לעבוד איתנו. המתנדבים עדיין ממשיכים לתת כתף וסיוע בשביל שעם ישראל יוכל לנסוע בלי תורים. היום יעברו למעלה מ-80 אלף מחר למעלה מ-90 אלף. בדרך כלל בשבת יש ירידה של כמעט 40 אלף נוסעים, כמובן זה נכנסים ויוצאים. ביום ראשון יהיה גל נוסף אבל אני חושב שהכמות הגדולה של הנוסעים תהיה מיד אחרי ראש השנה. אנחנו רואים בתדהמה למעלה מ-6 אלף נוסעים לאומן, למדינות המעטפת פולין רומניה כדי להגיע לאומן. אבל בעיקר מה שחשוב זה שרואים את עם ישראל חוזר לשגרה\".\n\nלאחר מכן הוא הסביר כיצד נוסע יכול להקל על עצמו בנתב\"ג ולחסוך זמן עד ההגעה לדיוטי-פרי: \"אם מישהו עשה צ'ק אין מוקדם בבית ושולח את המזוודות שלו יום קודם הוא יכול לבוא גם שעתיים לפני ואני מבטיח לו עד 30 דקות הוא יושב בדיוטי פרי. אבל אם באת ואתה צריך לשלוח מזוודה אני מאמין שהיום אתה עושה את זה בין שעה לשעה ועשר דקות. שיפרו את הזמנים מאוד, הרבה מאוד אנשים מתנדבים במגזרים בשונים, אנחנו מסייעים, ואני חושב שאת התוצאות העם מרגיש ברגליים וגם הזכיינים שלנו בקניות\".\n\n\"בישראל אנחנו מצליחים לשנע את מרבית המזוודות, למעלה מ-99 אחוזים מהמזוודות יוצאות מישראל. הרב המאוד מזוודות מגיעות יום אחרי הנוסע. עדיין לא התגברו על כך במקומות רבים בעולם, עדיין יש מזוודות אבל אנשים מאתרים אותם. השותפים שלנו עשו מאמצים גדוליםמ אוד להחזיר לאנשים את המזוודות, אני חושב שאנחנו עכשיו במצב מאוזן. אמנם מדי יום מגיעות מזוודות שמגיעות באיחור לנוסעים אבל הן נשלחות עד 24 שעות לבתים או שאנשים אוספים אותן לבד\", הוסיף.\n\nסייעה בהכנת הכתבה: שני רומנו 103fm",
    "חמישה אישים יונצחו בפתח תקוה, בהם יורם טהרלב ז\"ל": "ועדת שמות והנצחה המליצה על הנצחת חמישה אישים בפתח תקוה. חמשת האישים הם יורם טהרלב, משה גלילי, אליעזר שוימר, דוד טזרטס וחיים רוזנבלט. המיקום בו הם יונצחו יקבע בהמשך.\n\nלהלן המלצות הוועדה:\n\nיורם טהרלב – היה משורר, פזמונאי, סופר, מתרגם ואחד מעמודי התווך של התרבות הישראלית. השפה העברית הייתה יקרה עד מאוד לליבו והוא היה אמן בכתיבה בה. טהרלב הותיר אחריו מורשת עצומה של מאות שירים, רבים מהם הולחנו וזכו לביצוע של טובי הזמרים, ונעשו חלק מהפסקול הישראלי. בין שיריו אפשר למצוא שירי אהבה, שירי מולדת, שירי טבע, שירים תנכיים ושירי הומור. משיריו הבולטים: \"ישנן בנות\", \"היה לי חבר היה לי אח\", \"גבעת התחמושת\", \"שירו של צנחן\", הבלדה על יואל משה סלומון, ההר הירוק תמיד, בפרדס ליד השוקת, עוד לא תמו על פלאייך, קום להתהלך בארץ\", ועוד רבים וטובים. בשנת 2018 זכה בפרס שר החינוך לתרבות יהודית. לצד שיריו הרבים, יצירתו המגוונת של טהרלב שזורה כולה בהתכתבות בלתי פוסקת עם מקורות היהדות, ובקריאה רבת השראה, רצינית ומחויכת.\n\nמשה גלילי – נולד ב-1916 ועלה לארץ בגיל 20 והגיע לפתח תקוה. בשנות החמישים התחיל לעבוד בסוכנות היהודית בתל אביב, במחלקת העלייה, הקליטה, ההתיישבות, עליית הנוער, ועוד. בשנת 1959 נשלח יחד עם המשפחה לפעול במחנה במעבר במרסיי שקלט עולים מצפון אפריקה בדרכם לישראל. בשנת 1971 נשלח לווינה, למחנה מעבר שקלט עולים מברית המועצות. הוא המשיך את השליחות עד 1974. בשנת 1974 חזר ארצה והתחתן עם צילה גלילי, אשר נרצחה ב-6.7.77 בפיגוע בשוק בפתח תקוה. גלילי היה דמות מוכרת מאד בפתח תקוה. ביתו היה בית פתוח לעולים והוא סייע להם בתחומים שונים.\n\nאליעזר שוימר – ניצול שואה, שהה במחנות אושוויץ ובוכוונואלד. לאחר המלחמה ניהל את מחלקת העלייה בברטיסלבה ועלה ארצה בשנת 1954. מילא תפקידים בכירים בבנק המזרחי, היה יו\"ר הגמלאים. נמנה עם מייסדי ומקימי \"בית העדות\" בניר גלים וחבר בהנהלה. חבר המועצה הדתית בפתח תקוה וגזבר במשך 38 שנים. יזם וארגן מידי שנה את אירועי ההקפות השונות בעיר. עמד בראש ארגון קמחא דפסחא ופעל רבות למען בתי הכנסת פיתוחם וקיומם. בשנת 2001 הוענק לו תואר יקיר העיר.\n\nרוצים להישאר מעודכנים?\n\nדוד טזרטס 1986-1910 – נולד בעיר \"אדרנה\" שבטורקיה. בהיותו בן עשר היגר עם משפחתו לרומניה, אביו יוסף טזרטס ז\"ל שימש כרב הקהילה וכחזן בית הכנסת עד לפטירתו בשנות החמישים. בשנת 1939 חשו היהודים את האנטישמיות ברחבי רומניה. טזרטס עלה לישראל ב-6 במרץ 1939, באוניית המשא \"אסתיר\" עם 724 מעפילים מפולין, מרומניה גרמניה ואוסטריה. לחם בצבא ההגנה לישראל כחובש, פעיל מפלגת הציונים הכלליים, חבר בארגון הסוחרים, פעל בקבוצת מכבי פ\"ת, תרם לארגונים רבים, לישיבות, למוסדות ליתומים ולמוסד לעיוורים ועוד.\n\nרוזנבלט חיים – ציוני, פרטיזן לוחם, מתנדב, מראשוני התעשיינים וממקימי ענף הבורסקאות באזור התעשייה סגולה. בעל עיטור לוחמי המדינה על חלקו במאבק לתקומת ישראל ממשרד הביטחון ובעל אות המלחמה בנאצים. משה נלחם כפרטיזן ונפצע קשה, לאחר המלחמה הגיע לאיטליה ושם התנדב ולימד ניצולים עברית עד עליתם לארץ. מיד עם עלייתו, נעצר ע\"י הבריטים והועבר עם חבריו מהאונייה לאי קפריסין. כשחזר לישראל הקים מפעל לבורסקאות בעיר ועזר בידע המקצועי לאחרים להשתלב בענף. משה מצא את מותו בתאונת עבודה במפעל בסגולה שהקים במו ידיו.\n\nראש העירייה, רמי גרינברג, אמר: \"אנחנו נמשיך להוקיר תודה לאישים החשובים שעיצבו את דמותה של העיר והעם וכן נפעל כדי לשמר את האירועים ההיסטוריים לטובת הדורות הבאים שגדלים בעיר. פתח תקוה תמיד תזכור את עברה ואת העובדה שבזכות אנשי מעשה ערכיים היא משגשגת היום\".\n\nהצטרפו לערוץ הטלגרם שלנו",
    "הערב בו לוקה דונצ'יץ' הימם את אירופה: \"אסור לעצבן אותו\"": "לא רק חבריו של לוקה דונצ'יץ', לא רק מעריציו במולדתו וברחבי העולם – גם יריביו נאלצו אתמול (רביעי) להוריד את הכובע בפני כוכב העל של דאלאס בעקבות ההופעה ההיסטורית שלו במדי נבחרת סלובניה ביורובאסקט.\n\n\n\nדונצ'יץ' קלע 47 נקודות בניצחון 82:88 על צרפת, ורשם את התצוגה השנייה בטיבה בתולדות טורנירי יורובאסקט. הוא עבר את ניקוס גאליס האגדי, שקלע 46 נקודות באליפות אירופה 1983, ועלה למקום השני ברשימת התצוגות הגדולות. לוקה סיים את המשחק עם 15 מ-23 מהשדה, 6 מ-11 מהשלוש, 7 ריבאונדים, 5 אסיסטים, אבל בעיקר גרם לתחושת פליאה בקרב הצופים, במיוחד במחצית הראשונה שבה קלע 27 (!) נקודות, כולל כמה סלים מרהיבים.\n\nכבר אין מילים. דונצ'יץ' | רויטרס\n\nכוכב נבחרת צרפת רודי גובר, שנחשב לשחקן הגנה משובח ושומר מצוין, ידוע כאחד שלא ממש מחבב את דונצ'יץ' מהקריירה שלהם ב-NBA, ובכל זאת שיבח את יריבו. גובר נשאל האם ההתקפה הטובה ביותר מנצחת את ההגנה הטובה ביותר, וענה: \"אני חושב שזה הרבה יותר מורכב מזה. זה משחק קבוצתי. ברור שלוקה הוא שחקן פנטסטי. הוא מסוגל לתמרן את המשחק כמו שרק בודדים בהיסטוריה של המשחק הצליחו. הוא מסוגל להפוך את האחרים סביבו לטובים יותר. אתה צריך לנסות לגרום לו לעבוד בהגנה. אבל הלילה היה לו לילה גדול. תמיד מדברים על מה צריך לעשות, או מה היינו צריכים לעשות. חלק מהזריקות שהוא עשה היו ממש קשות, אתה חייב להוריד בפניו הכובע כשהוא עושה זריקות כאלה\".\n\n\n\nלמעשה, גובר סבור ש\"אני חושב ששיחקנו הגנה טובה, אני חושב שגרמנו לו לעבוד. יש כמה דברים שיכולנו לעשות להם התאמות… הוא גם קלע הרבה זריקות עונשין\". ואכן, דונצ'יץ' הלך 12 פעמים לקו (11 מ-12), כמו כל שחקני צרפת ביחד.\n\nערב מתסכל לצרפתים. פאל | אימג'בנק GettyImages, Alexander Scheube\n\nקפטן צרפת אוון פורנייה ניתח את הטעויות שעשתה נבחרתו. \"הוא כישרון של פעם בדור\", אמר, \"נתנו לו כמה זריקות קשות, שלא חשבנו שייכנסו. כשאתה מאפשר לו אחד, שניים, שלושה מהלכים מוצלחים ברציפות, הוא מקבל ביטחון. ואחרי זה הוא התחיל לקלוע זריקות ממש קשות. זו הייתה טעות מצדנו… הוא ממש טוב אבל כשהוא קולע זריקות כאלה, זה כבר קשה. הוא מקבל ביטחון ואז קשה לעצור אותו. אתה חייב לעשות את העבודה עליו מוקדם. אתה לא יכול לתת לו שום דבר קל\".\n\n\n\n\"הוא ווינר. יש לו מנטליות נהדרת\", הדגיש ג'אקה בלאזיץ'. \"הוא עולה לכל משחק עם כל האנרגיה שלו ועם 100 אחוז מוטיבציה, לא משנה מי היריב. כשהוא קולע ככה זה לא ייאמן. אפילו אנחנו, שאנחנו חבריו לקבוצה, מופתעים עם כמה מהלכים שהוא עושה. זו זכות לשחק איתו\".\n\n\n\nקלמן פרפליץ': \"הוא לוקה. הוא הראה פעמים רבות שאם אתה מעצבן אותו זה לא טוב, ונגמר רע בסופו של דבר. הם שיחקו עליו חזק. הוא נזקק לתפרים בראש, ועדיין סיים עם הופעה שלא תיאמן. 27 הנקודות שלו לקחו את כולנו על הגב שלו במחצית הראשונה, ובסוף כדי להשיג את הניצחון ואת המקום הראשון בבית, שמגיע לנו\". וזוראן דראגיץ' סיכם: \"לוקה… לוקה הוא לא ייאמן. הוא ילד הפלא שלנו. אני שמח שהוא סלובני\".\n\nאפילו החברים שלו מופתעים. לוקה | אימג'בנק GettyImages, Alexander Scheuber\n\n10 הגדולים: דונצ'יץ' באותה הרשימה עם ברקוביץ' וג'מצ'י\n\nאגב, ברשימה המכובדת שדונצ'יץ' עבר נכללים גם שני ישראלים, דורון ג'מצ'י ומיקי ברקוביץ'. להלן 10 התצוגות הכי טובות בהיסטוריה של היורובאסקט:\n\n\n\n1. אדי טראס, בלגיה – 63 נקודות מול אלבניה, 1957\n\n2. לוקה דונצ'יץ', סלובניה – 47 נקודות מול צרפת, 2022\n\n3. ניקוס גאליס, יוון – 46 נקודות נגד שבדיה, 1983\n\n4. ניקוס גאליס, יוון – 45 נקודות נגד ברה\"מ, 1989\n\n5. מיקי ברקוביץ', ישראל – 44 נקודות נגד טורקיה, 1975\n\n-. ניקוס גאליס, יוון – 44 נקודות נגד רומניה, 1987\n\n-. ניקוס גאליס, יוון – 44 נקודות נגד יוגוסלביה, 1987\n\n-. דורון ג'מצ'י, ישראל – 44 נקודות נגד רומניה, 1987\n\n-. ננאד מרקוביץ', בוסניה-הרצגובינה – 44 נקודות נגד לטביה, 1997\n\n10. אמיליאנו רודריגס, ספרד – 43 נקודות נגד הולנד, 1967\n\n-. גיורגוס קולוקיתאס, יוון – 43 נקודות נגד ספרד, 1967\n\n-. ניקוס גאליס, יוון – 43 נקודות נגד בולגריה, 1989\n\n-. דירק נוביצקי, גרמניה – 43 נקודות נגד ספרד, 2001",
    "הנשים נכנעו ליוון ברבע גמר אליפות אירופה": "נבחרת הנשים של ישראל בכדורמים הפסידה הערב (שני) לנבחרת יוון 15:4 ברבע גמר אליפות אירופה שמתקיימת בספליט. השחקניות בכחול לבן, להן הייתה זו הופעה ראשונה והיסטורית ברבע גמר האליפות היבשתית, תמשכנה כעת למשחקי הדירוג 5-8 כאשר המטרה היא להתברג בשביעייה הראשונה ולהעפיל לאליפות העולם שתערך בשנה הבאה ביפן.\n\nשש הראשונות תעפלנה בוודאות, כאשר הנבחרת השביעית תשאיר לעצמה סיכוי להעפיל לטורניר העולמי. ישראל תפגוש ביום רביעי את המארחת קרואטיה כאשר ניצחון יבטיח את הכניסה לשש הראשונות ואת הכרטיס הנחשק.\n\nהיווניות פתחו עם שער מהיר בהתקפה הראשונה שלהן במשחק, ומיד לאחר מכן הצליחה ישראל לסחוט פנדל אך לא ניצלה אותו. יוון המשיכה ביכולת התקפית טובה ועלתה ליתרון של שישה שערים. חמש שניות לסיום הרבע הראשון פנדל מדויק של מריה בוגצ'נקו צימק את התוצאה ובתום הרבע 1:6 ליוון.\n\nהרבע השני היה צמוד יותר כאשר היווניות כבשו פעמיים ושער של נופר הוכברג הוריד את הנבחרות למחצית כאשר לוח התוצאות מראה 2:8. ברבע השלישי הצליחו היווניות להגדיל את הפער בעוד שני שערים ובסיומו 2:10. ברבע האחרון שערים של שונית סטרוגו ושל עלמא יעקבי, בתוספת לארבעה של יוון, קבעו את תוצאת המשחק, 4:15.\n\n\n\nכבשו לישראל: מריה בוגצ'נקו, נופר הוכברג, שונית סטרוגו, עלמא יעקבי\n\nמחרתיים (רביעי 18:30) כאמור תפגוש הנבחרת את המארחת קרואטיה למשחק שהמנצחת בו תבטיח את הכרטיס לאליפות העולם. עוד קודם, מחר ב-13:00, תתמודד נבחרת הגברים מול רומניה בפתיחת משחקי הדירוג 12-9.",
    "טעות, טועים, טעינו: השגיאות שביצעה נבחרת ישראל": "חמש שנים חלפו מאז הכישלון של ישראל באליפות אירופה הביתית, ולאורך כל הזמן הממושך הזה בנו באיגוד הכדורסל על התיקון שיבוא עם הדור החדש והנוצץ שנולד בענף. אלא שהערב (חמישי, 18:30) שוב תתייצב הנבחרת בפני התהום; ניצחון על צ'כיה בפראג יעלה אותה לשמינית הגמר כמו ב-2015, אבל הפסד עלול לגנוז את החלום ולהביא להדחתה כבר בשלב הראשון – בפעם החמישית מששת הטורנירים האחרונים.\n\nהכנה לקויה מול יריבות לא ראויות\n\nחמישה משחקי אימון קיימה ישראל לקראת הטורניר, ונראה שרק אוקראינה (שנמצאת תחת מלחמה) ובוסניה והרצגובינה (שסובלת מבעיות תקציב חמורות) קיימו הכנה פחות איכותית ממנה. היו לה שני משחקים בגאורגיה, שבאחד לא שותף טוקו שנגליה, ומשניהם נעדר גוגה ביטאדזה, ומלבדם היא פגשה רק את רומניה ומכללת אובורן. הנבחרת ניצחה בכל חמשת המשחקים, ומה השיגה בהם? כלום, כנראה. המציאות טפחה על פניה כבר בהפסד הכפול במוקדמות גביע העולם.\n\n\n\nלנבחרת היו קשיים בקביעת משחקי הכנה. רצונה להשתתף בטורניר אקרופוליס באתונה נדחה על ידי היוונים, אבל מבט לעבר ההכנה האיכותית שביצעו הנבחרות הצעירות לקראת הקיץ הטוב שלהן מלמד שאפשר היה להשיג יותר באמצעות יריבות טובות יותר. בנוסף, סבלה ישראל מלא מעט היעדרויות בחודש ההרצה (דני אבדיה עם קורונה, גל מקל בשל סיטואציה משפחתית, רפי מנקו בגלל פציעה ועוד).\n\n\n\nאחד משחקני הנבחרת סיפר לפני היציאה לפראג כי \"לקח לנו זמן לעשות התאמות ממה שהתאמנו עליו, כולל במשחקי ההכנה, לרמה של היריבות הנוכחיות שלנו\". עידו קוז'יקרו אמר לוואלה! ספורט שלדעתו \"היה עדיף לשחק מול נבחרת הנוער מאשר נגד רומניה\". ואחד מאנשי המקצוע שעבדו בנבחרת באליפויות קודמות גילה: \"בעבר היינו מתאימים יריבות אימון ליריבות באליפות, והפעם זה לא היה דומה לכלום\".\n\n0:5 בהכנה זה נחמד, אבל המשחקים הללו לא הקנו לנבחרת שום כלי. יובל זוסמן מול רומניה | אודי ציטיאט\n\nאבדיה כיכב על חשבון האחרים?\n\nהסיפור המרכזי סביב הנבחרת הוא אבדיה. עד הקיץ הספיק שחקנה של וושינגטון לרשום רק שלוש הופעות בבוגרים, והוא הבהיר מראש שיתייצב לקמפיין בקיץ. הוויזארדס סירבו לשחררו לחלון במוקדמות המונדובאסקט ביוני, בשעה שכוכבי NBA אחרים דווקא שיחקו, ושילובו במסגרת נדחה והתקצר עוד יותר.\n\n\n\nבמשך חודש שלם מדברים בישראל על הכנסת אבדיה לעניינים בתוך המארג הקבוצתי, דבר שקרה לבסוף באליפות – אבל כנראה על חשבון המשחק הקבוצתי. הידבקותו בקורונה גרמה לו להחמיץ שלושה מחמשת משחקי ההכנה, כשחזר היו לו שתי הופעות חלשות מול פינלנד ושבדיה, ולבסוף הוא השתלט על התקפת הנבחרת בניצחונות על פינלנד והולנד בפראג.\n\n\n\n\"נבחרת ישראל לא שיחקה כדורסל גדול כבר כמעט שנה, אבל היה כדורסל קבוצתי, הרבה מאוד שחקנים ידעו מה המקום שלהם ופרחו ממנו\", מספר אחד מאנשי הנבחרת. \"כשמכניסים דמות כמו דני, וכולם רוצים שהוא יצליח ופועלים בשבילו, יש לזה מחיר. בשני משחקי הכנה ועוד שני משחקי מונדובאסקט, קשה לשנות הכל\".\n\n\n\nאבדיה הוסיף מתח לנבחרת בכל הנוגע להתנהלות מסביב. מאות אוהדים חיכו לכוכב הצעיר אחרי משחקי ההכנה שנערכו בתל אביב, וגרמו לשחקנים לצאת מיציאות צדדיות. גם הדומיננטיות שלו והניסיון להכניס אותו לעניינים לא עברו בשקט אצל חלק מהשחקנים – וגרם לחלקם להפגין חוסר שביעות רצון.\n\nלא כל השחקנים קיבלו את מעמדו בשוויון נפש. דני אבדיה | אתר רשמי, FIBA\n\nהוויתור על מתאזרח\n\nעוד לפני סיום העונה נפגש נציגי איגוד הכדורסל עם אנשי מכבי תל אביב וג'ון דיברתולומאו, וסיכמו על שילובו במשבצת המתאזרח ביורובאסקט. הגארד טס לחו\"ל לפני חלון יוני וקיבל אישור להצטרף באיחור להכנה, כשיש לו כבר ניסיון בתוך משחקי הנבחרת עם יכולת לא רעה מהחלונות הקודמים.\n\n\n\nבפועל, כבר בשבוע הראשון לאימוני הנבחרת החלו להישמע דיבורים על האפשרות שדיברתולומאו ינופה מהסגל הסופי. הוא סומן כאחד מסימני השאלה, ומלבד משחק טוב אחד בגאורגיה בהכנה, לא קיבל הרבה דקות ולא נראה שמנסים לעבוד גם בשבילו, כפי שעבדו בשביל מתאזרחים דומיננטיים אחרים בעבר.\n\n\n\nאופציות אחרות מבין המתאזרחים הקיימים לא עלו באמת על השולחן – לא מקס היידיגר, לא ספנסר וייס ולא וויל ריימן. הרעיון לאזרח שחקן שאינו קשור לישראל (כפי שנוהגים ברוב מדינות אירופה) עלה בשנתיים האחרונות, אך לא בוצע – בניגוד למה שנעשה בנבחרת הנשים עם ג'ני סימס. אחד השמות שעלו היה דרו קרופורד, שהתחתן עם ישראלית, אך הוא נותר רק בגדר רעיון.\n\n\n\nכשהתקרבה העת להכריע, דיברתולומאו ראה שמעמדו בנבחרת לא טוב. כשלא התלבש למשחק נגד שבדיה, הוא כבר ביקש לחזור למכבי. בעוד רוב הנבחרות באליפות מחזיקות מתאזרח שמחזק אותן, ישראל ויתרה על שלה.\n\nאין שחקנים מובילים ואין הליכה עם מחשבה קבועה. גיא גודס | רויטרס\n\nחוסר היררכיה במגרש, אי שקט על הספסל\n\nכבר עם הכרזת הסגל הסופי ליורובאסקט, עלו טענות על כך שהמאמן גיא גודס שגה כשלא כלל בו שחקנים שיקבלו בשוויון נפש את חלקם השולי כמחליפים לא בכירים. בפועל, עידן זלמנסון סומן כאחד שלא אמור לשחק יותר מדי כבר בהכנה, והוא אכן הפך לשחקן ה-12.\n\n\n\nכך נוצרה סיטואציה הזויה. ערב המשחק נגד צ'כיה עומדת ישראל על חלוקת דקות שמראה כי אין שחקנים מובילים ואין הליכה עם מחשבה קבועה. אבדיה משחק כמעט 32 דקות לערב, אחריו שבעה שחקנים בין 18 ל-21.5 דקות ועוד ארבעה שחקנים (בהם ג'ייק כהן ורומן סורקין, שסומנו מראש כמשמעותיים) עם 12.4 עד 14.8 דקות.\n\n\n\nשחקנים רבים מצאו עצמם מסופסלים במשחק אחד לפחות, חוזרים לדקות רבות במשחק הבא, ונעלמים תוך כדי משחקים אחרים. גודס לא הלך עם רוטציה קבועה, מה שגרם לבלבול וגם בסופו של דבר להעברת ביקורת מצד חלק מהשחקנים על המצב. חוסר השקט בנבחרת לא נובע אך ורק מהמצב על הפרקט. עוד לפני הנסיעה הצביעו חלק מהשחקנים על בעיות כאלה ואחרות, אך לא מדובר במצב חריג – והחריקות הללו היו מוכרות גם משנים קודמות.\n\nרוב הנבחרות מחזיקות מתאזרח שמחזק אותן, וישראל ויתרה על שלה. ג'ון דיברתולומאו | ברני ארדוב\n\nהיעלמות של שחקנים בתוך השיטה\n\nלרוב השחקנים בסגל כבר היה תפקיד משמעותי בכדורסל הטוב והחיובי שהציגה ישראל תחת עודד קטש במוקדמות היורובאסקט, אז היא גברה בין היתר על פולין (לה הפסידה פעמיים הקיץ) ועל ספרד. כהן, תמיר בלאט, יובל זוסמן – כולם כבר הוכיחו שהם מסוגלים להיראות טוב במשחקי הנבחרת.\n\n\n\nאז מה קרה שרבים מהשחקנים הלכו אחורה? מלבד רבע אחד נגד סרביה, כהן לא היה קיים. זוסמן שיחק טוב בהתקפה רק מול הפולנים, בלאט מצא עצמו מסופסל בהפסד סרביה, תומר גינת נשכח במשחקים אחרים וכך גם סורקין.\n\n\n\n\"מלבד גיא פניני וגל מקל, לכולם זו אליפות אירופה ראשונה, ורוב השחקנים כאן לא התמודדו עם שחקנים ברמה הזאת בכלל עד היום\", מסביר גורם בנבחרת. \"להיות מופתע שמה שהלך במוקדמות נגד נבחרות ללא שחקני יורוליג ו-NBA לא הצליח עכשיו? זו לא הפתעה ענקית, אבל ציפינו משחקנים מסוימים ללכת קדימה וזה לא תמיד קרה\".",
    "שנת הבריחה מאוקראינה: ישראל הופכת לבית": "בלילה קר מאוד באמצע מרץ האחרון, בנקודה שוממת על כביש רפאים בין קייב לרומניה, בין מחסום אחד למשנהו, נסעו במכונית אחת ארבעה: אינה נוסלביץ', שתי בנותיה הקטנות ובעלה אלכסיי. נוסלביץ' אחזה בידה סלולרי. על הקו בצד השני – ישראל, רחובות. רכזת הקליטה העירונית תארה לה בפרטי פרטים את המסלול שהם עומדים לעבור: המעבר, ההגעה, הקליטה, האולפן, מוסדות החינוך לילדות, הכסף. \"היה כל כך מפחיד\", מספרת נסטיה נוסלביץ' בת התשע. \"מפחיד זו תחושה שאי אפשר להסביר במילים\", מוסיפה אמא אינה, \"זו הייתה אימה. אימה אמיתית\".\n\nבחדשות דיווחו על המשך הכיבוש הרוסי בדרום אוקראינה, ואילנה הלן תבורסקי, רכזת הקליטה מרחובות, סיפרה על מרכז הקליטה בעיר, על התוכניות החינוכיות והטפסים. \"היא חוזרת וחוזרת על כך שידאגו לנו להכול ושפשוט נסע בלי דאגות\", נזכרת נוסלביץ', \"זה נשמע לי כל כך הזוי. מה זה בכלל משרד קליטה? מי זה האנשים האלו? אבל בתוך כל האי ודאות העצומה הזו, הידיעה שאי שם יש מישהו שמבטיח לעזור, עזרה מאוד ומעט הרגיעה\".\n\n\"מעבר לבית ראיתי פטריית עשן\"\n\nעד בוקר ה-24 בפברואר 2022, למשפחת נוסלביץ' היה כמעט הכול, אפשר להגיד: בית חדש ומרווח, מצויד בכל טוב, בעיר אירפין שבפאתי קייב. אב המשפחה, אלכסיי, כלכלן בכיר בחברת תרופות גדולה; אינה – בעלת שני תארים, בפסיכולוגיה וכלכלה – עבדה ברשות המיסים בקייב. נסטיה, הבת הבכורה, למדה בכיתת מחוננים והספיקה לזכות במדליות וגביע כרקדנית ריקודים איריים מקצועית; ומרגריטה, הבת הצעירה בת החמש, למדה שירים חדשים בגן הילדים.\n\nכל זה לא היה מובן מאליו, כלל לא. ב-2014 בני הזוג התגוררו במחוז דונצק בחבל דונבאס, ועם תחילת המלחמה באזור הם ברחו לעיר מריופול. המלחמה השיגה אותם גם שם (העיר הייתה כבושה חלקית על ידי הרוסים כחודש), ובני הזוג ברחו שוב, אחרי התלבטויות, צפונה לקייב. למרות הקשיים הם השתקעו והצליחו להשיג רוגע ואיזון. ואז הגיע ה-24 בפברואר.\n\n\"מחוץ לחלון, על הכביש שמוביל מחוץ לעיר, התחיל פקק ארוך\", משחזרת נוסלביץ' את בוקר הפלישה הרוסית, \"רצתי החוצה לסופר הקרוב לקנות את הבסיסי ביותר: מים, קמח, סוכר. מעבר לבית ראיתי פטריית עשן. 'מה זה?' שאלתי את אחד הבחורים שעמד איתי בתור. \"זה מכיוון שדה התעופה הוסטומל', השיב הבחור, \"הרוסים כבר שם\".\n\nהגשר המפוצץ בין אירפין לקייב הפך את העיר המנומנמת לסמל עולמי. במשפחת נוסלביץ' חשבו שמסוכן יותר לצאת מאשר להישאר, ועברו להתגורר על מזרונים במרתף הבית. \"באם, באם, באם\", מחקה מרגריטה בחיוך את צלילי הפיצוצים שנשמעו אז. \"אני לא רוצה להרחיב על זה ליד הבנות\", אומרת נוסלביץ', \"אבל בשלב מסוים הבנתי מה קורה מחוץ לבניין – היינו חייבים לצאת\".\n\n\"עכשיו אנחנו חיים בלי אבא. זה עצוב\"\n\nהם הגיעו לגבול רומניה מותשים ורעבים, ופגשו את מיכאל, אביו של אלכסיי, שהגיע מכפר קטן באזור דונצק, שאז טרם נכבש על ידי הרוסים. בלב עוד הייתה תקווה שיתירו לאלכסיי לחצות את הגבול יחד איתם. אבל זה לא קרה. \"זה עצוב\", אומרת נסטיה, \"עכשיו אנחנו חיים בלי אבא\". \"אבל אנחנו מחכים לו שיגיע\", אומרת אמא, \"וזה יקרה\".\n\nהם חצו את הגבול לרומניה והשתכנו, בסיוע הסוכנות היהודית, במלון, שם פגשה נוסלביץ' את ישראלי הראשון במסע הארוך לארץ. מסע שהותיר עליה רושם מיוחד.\n\n\"בוקר אחד אספו אותנו ואמרו לנו ששר החוץ של ישראל מגיע למלון לדבר אתנו\", היא נזכרת בחיוך במפגש שלה עם ראש הממשלה הנוכחי, יאיר לפיד. \"הוא אמר שהמדינה תעשה את כל מה שהיא יכולה כדי להביא אותנו לישראל, שלא נדאג ושנרגיש בנח\".\n\nנוסלביץ' עמדה באולם עם עוד יותר ממאה עולים כמוה, שעד רגע קודם חיו חיים רגילים ולא דמיינו שאי פעם יעזבו את אוקראינה. \"הייתי המומה מדבריו\", מספרת נוסלביץ', \"צריך להבין את המצב שהיינו בו. רגע אחד יורים עליך ופתאום מגיע שר של מדינה שאני לא מכירה ואומר שהוא מקווה שיבוא יום שבו לא אנחנו נצטרך לחכות למטוסים מישראל, אלא המטוסים יחכו לנו.\n\n\"המשפט הזה באמת העלה דמעות בעיניי. אני רחוקה מאוד מפוליטיקה, וכאן הרגשתי אחרת, מעין פנייה אישית של דמות ציבורית בכירה, שמצביעה על מדיניות של מדינה. אני זוכרת שעמדתי שם ואמרתי לעצמי שבכזו מדינה הייתי רוצה לחיות. שם אני רוצה לדאוג לבנות שלי ובמידת האפשר לעזור לאחרים, שנקלעו כמוני למצב נוראי כזה\".\n\n\"זה שהרוסים טוענים ש'דוחקים' את השפה הרוסית אלו שטויות\"\n\nב-7 באפריל השנה נחתה המשפחה בנתב\"ג ופנתה משם לרחובות, שם מתגוררת אחותו של מיכאל, שעלתה לארץ עוד בשנות ה-90. מיכאל, יהודי משני הצדדים, נולד בדונבאס לאחר מלחמת העולם השנייה. רוב יהודי האזור נרצחו בשואה, אבל משפחתו הצליחה להימלט לסיביר. הוא עצמו התחתן עם אישה אוקראינית ועבד כל חייו במכרה פחם.\n\n\"הסביבה שלי הייתה הרבה יותר לא יהודית מאשר יהודית\", מספר מיכאל, \"כשהייתי מספר לאנשים שאני עובד במכרה פחם לא האמינו לי, זה לא מקצוע שיהודים הולכים לעבוד בו, אבל לי זה לא שינה לי, אהבתי את העבודה שלי, האנשים היו טובים מאוד וחייתי חיי רווחה, לא מצאתי טעם לעלות\".\n\nסב רחוק של אינה היה יהודי. אביה חי ברוסיה ובתחילת המלחמה היא ניתקה אתו קשר, כשהוא סירב להאמין שהצבא הרוסי יורה על אזרחים. \"לדעתי הדעות שלו קשורות לזה שהוא חי בכפר ורואה רק את הערוץ הממלכתי של רוסיה\", היא אומרת.\n\nלדבריה, היא מעולם לא עסקה בשאלת הזהות שלה. בבית מדברים רוסית. בעבודה, בבית הספר ובגן – אוקראינית: \"זה שילוב שקורה בכל בית שני והוא עבד נפלא, זה שהרוסים טוענים ש'דוחקים' את השפה הרוסית אלו שטויות\".\n\n\"אם הייתי בגיל המתאים הייתי מתגייסת לצה\"ל\"\n\nאת ישראל היא מתארת כמעין משאלה שהייתה לה במשך שנים, שלא הצליחה להגשים, כיוון שהיה קשה לצאת לחופשה בישראל. \"המציאות האיצה את המשאלה\", היא צוחקת. \"בדרך לכאן הייתה מטרה אחת בלבד: להציל את חיי הילדות. הייתי מוכנה לנסוע לכל מקום שיאפשר להן ביטחון\".\n\nהיא מצטטת את דבריו של אלכסיי אריסטוביץ', יועצו של נשיא אוקראינה לענייני ביטחון, שאמר בתחילת המלחמה כי \"אוקראינה תוכל ביום מן הימים להפוך לישראל שנייה, כי פה יש צבא חזק ויש כיפת ברזל'.\n\n\"כשהגעתי הנה\", היא אומרת, \"ידעתי בוודאות שאף אחד לא יגיע 'לשחרר' אותנו. מה שכן, מאוחר יותר גילתי שגם פה יש קבוצות פרו-רוסיות שמסתובבות עם דגלי Z, כנראה שאי אפשר לברוח מזה\", היא צוחקת צחוק מר, \"אבל יש לי אמון בצה\"ל, ואני יודעת להגיד בוודאות שאם הייתי בגיל המתאים הייתי הולכת ומתגייסת בעצמי\".\n\nלשכנים עוד צריך להתרגל\n\nהם מתגוררים בדירה שכורה צנועה באחת השכונות הוותיקות בעיר. בניין ישן, הטרוגני, כזה שסל הקליטה, הסיוע בשכר דירה והמשכורת מאפשרים להם. כמעט ההפך הגמור מהבית באירפין.\n\n\"באוקראינה בשעה 20:00 הבניין שקט\", אומרת נוסלביץ', \"יש ועד חזק לבניין ששומר באדיקות על הכללים ומעיר לכל שכן רועש. כאן אין התחשבות במרחב הפרטי של השכנים. יש כל הזמן צעקות והקירות דקים\", היא מוסיפה, \"חופש זה דבר חשוב, אבל חשוב להבין שגם לשכן יש זכויות וצרכים\".\n\nאחד מהמפגשים הראשונים עם השכנים היה בזמן מבצע \"עלות השחר\". למרות שהם לא שמעו אזעקות, את הפיצוצים והיירוטים שמעו היטב. הייתה הרגשה שהמלחמה הולכת איתם לכל מקום, מדונבאס 2014 עד רחובות 2022. \"יצאנו לרחוב ושוב פעם זה קורה\", אומרת נסטיה.\n\nבמהלך המבצע הכירו שכן שהבטיח להם ששום דבר לא יקרה ואין צורך להתחבא במקלט. \"אמרתי לו: 'לך יש את הדעה שלך, אבל לי יש את הניסיון שלי'. לקחתי את אחד המזרנים בבית והורדתי למקלט\". יחד עם זאת, היא מוסיפה: \"אי אפשר להשוות את זה בכלל למה שעבר עלינו באוקראינה. דאגתי, אבל במידה\".\n\nקבלת פנים חמה בבית הספר\n\nהדאגה העיקרית של נוסלביץ', מלבד הגעגועים לבעלה ולחבריה, והצער על התוכי גלאשה שנשאר מאחור, היא לחינוך של הילדות. באוקראינה נסטיה למדה בכיתת מחוננים וההורים השקיעו המון בפיתוח החינוכי שלה. (נסטיה: \"אלו לא היו חיים טובים. בבית ספר נתנו הרבה מאוד שיעורי בית\").\n\n\"עניין אותי בעיקר איך היא תלמד ללא הבנת השפה? איך היא תדע מה המורה רוצה? איך אבין מה הצרכים שלה? אפשר להשתגע מלהתכתב דרך גוגל טרנסלייט\".\n\nהעיר רחובות קלטה מאז תחילת המלחמה יותר מ-850 עולים, 330 מהם מאוקראינה. רוב העולים הם משפחות צעירות עם ילדים, שמכוונים לבתי הספר השונים בעיר.\n\nההפתעה הגדולה ביותר של נוסלביץ' הייתה, לדבריה, הפגישה עם מנהלת בית הספר והצוות החינוכי כמה ימים לפני פתיחת שנת הלימודים. \"הם התמקדו רק בנסטיה, במה שמעניין אותה, הדברים שהיא אוהבת וטובה בהם. הדהים אותי היחס האנושי והאישי, החם והעדין, יחס שרואה בילד כאדם. כשחזרתי הביתה בכיתי וכתבתי לכל חברי באוקראינה שרק בשביל זה היה שווה להגיע לכאן\".\n\nנסטיה (9): \"הדבר שהכי אהבתי שביום הראשון שהגעתי לכיתה כל הילדים רצו אליי ושאלו אותי איך קוראים לי\"\n\nכפסיכולוגית, הייתה לה ביקורת רבה על מערכת החינוך באוקראינה: \"שם מגישים מסמכים, מאשרים אותם וזהו. 1 בספטמבר יושבים בכיתה ליד השולחנות, מקשיבים למורה ומתנהגים בנימוס\".\n\nנסטיה כבר מצליחה לקלוט עברית ולהבין חלק ממה שנאמר בכיתה. \"הדבר שהכי אהבתי\", היא מספרת, \"שביום הראשון שהגעתי לכיתה כל הילדים רצו אליי ושאלו אותי איך קוראים לי\". הילדים שאלו אם היא באמת הגיעה מאוקראינה והאם זה נכון שיש שם מלחמה, וילדה אחת הביאה לה טאבלט כדי שתוכל לכתוב ולצייר, \"יש לי חברים חדשים\", היא אומרת, \"אבל רובם דוברי רוסית\".\n\nמבחינת תוכנית הלימודים, חלק מהמקצועות שלמדה שם, גם בכיתה ג' – ממדעים ועד אנגלית – לא נלמדים כאן. גם חוג הריקודים האיריים יצטרך להידחות, כיוון שהחוג הקרוב ביותר נמצא בחולון, ואין איך להגיע. בינתיים באחת מקבוצות הוואסטאפ, הציע אחד ההורים ליצור מילון אישי עם מילים חדשות שמתעדכנות, כדי לקדם את לימודי העברית של נסטיה.\n\n\"אני רואה בלימודי עברית את העתיד שלי\"\n\nהשאלות והתהיות בעקבות מה שפגשה במערכת החינוך הישראלית, בבית הספר ובגן של הילדות, מעוררות בנוסלביץ' את הרצון לחזור לטפל. \"יש לי כל מיני פרוצדורות בירוקרטיות לעבור, ויש את עניין השפה, אבל אם יאשרו את התעודות שלי אולי אפתח קליניקה דוברת רוסית. מעניין אותי ללכת ללמוד קורסים כאן כדי להבין את הגישות, התאוריה והפילוסופיה הטיפולית בישראל\".\n\nאת עיקר המאמץ היא משקיעה בינתיים בלימודי עברית אינטנסיביים באולפן: \"אני רואה בזה את העתיד שלי\". בימים הראשונים בארץ, בנסיעה באוטובוס, התרכזה בשמות התחנות והרחובות שכרז הרמקול. מצלול השפה והאופן שבו הכרוז ביטא את המילים, מצאו חן בעיניה.\n\n\"עבדתי תקופה בחנות בגדים\", היא מספרת, \"ושאלו אותי מאיפה אני מכירה את השפה. אמרתי: אולפן. משם זה תמיד מוביל לשיחה קבועה. הלקוחות מספרים בעצמם מתי הגיעו לארץ והתחילו ללמוד עברית, או על ההורים שלהם, ועל זה שבבית דיברו בשתי שפות וכו'. ובסוף כל שיחה חוזר תמיד אותו משפט: לא צריך לדאוג ושהכול יהיה טוב.\n\n\"אני לא מרגישה שאני כבר יודעת לאפיין ישראלים, אבל הם נראים לי הרבה יותר משוחררים וחופשיים ברוחם ובגישה שלהם לחיים\".\n\nהתוכים מביאים שמחה\n\nנסטיה מתלהבת מהתוכים הרבים שעפים בכל מקום, והגעגועים לתוכי שהשאירו באוקראינה, הובילו אותם לפייסבוק. מישהו באשקלון ביקש למסור בחינם שני תוכים עם כלוב ואוכל, בטענה שהחתולים שלו מאיימים עליהם. נוסלביץ' כתבה לו שהיא תשמח לשמור על התוכים מהחתולים, אך אין לה איך להגיע לאשקלון. גולש שלישי כתב שישמח להעביר לה את התוכים. וכך, יום אחד הופיעו בבית פורסט ומילה, \"והפכו אותנו למאושרות מאוד\".\n\nמרגריטה: \"השלב הבא יהיה דגים, כי אבא אוהב דגים\". ועכשיו הן חולמות להגיע לאילת, לראות את הדגים בים האדום, עליהם שמעו הרבה מאז שהגיעו לארץ.\n\nסבא מיכאל מתגעגע: \"כואב לי שכל המשפחה לא ביחד. אני מתגעגע לאוקראינה, המולדת שלי שבה חייתי כל חיי. אבל פה, לאחר חודש קשה, ראיתי את נכדותיי מחייכות שוב לראשונה, וזה שווה את זה\".\n\n\"אני לא רוצה לחזור\", צועקת נסטיה. \"גם אני לא רוצה לחזור\", אומרת אינה. \"זה קרה באופן הדרגתי, לא מיד. אבל עכשיו אני מרגישה שאני חלק מהחברה\".\n\nאחד המקומות האהובים עליה עד כה הוא חוף הים. באחד מימי הקיץ הלכה עם הבנות לטייל על החוף. הגלים החמים והגוון הכחול-ספירי של המים נתנו לה השראה לשיר: \"רוצה לצעוד בערב על החוף יחפה / להרגיש בין אצבעותיי גרגיריי חול וקונכיות/ רוצה ללוות את השמש ולפגוש את השקיעה/ ובאור הכוכבים, להטעין את נפשי שוב בכוחות// בהמשך יבוא הבוקר והאור יתעמעם קלות/ ואני שם באופק אהיה, אתמזג עם הגבול המימי/ בקלילות כך אצעד, בין אבנים, בין בורות/ בהליכה חרישית, אשוב אל עצמי\".",
    "ים של שאלות: נבחרת ישראל הפסידה לשוודיה 95:83": "ישראל - שוודיה 95:83\n\nחמישה ימים לפני הופעת הפתיחה שלה ביורובאסקט, ספגה ישראל במוקדמות גביע העולם הפסד ביתי לא מחויב המציאות. שוודיה, שהפסידה בארבעת המשחקים האחרונים כולל 67:50 בבית לגרמניה במשחק האחרון, שחסרה את לודוויג האקנסון, מהמצטיינים בטורניר המוקדמות, הובילה כמעט לאורך כל המשחק בדרך לניצחון מפתיע 83:95 בדרייב אין.\n\nמילא שגביע העולם מתרחק - בעקבות ההפסד ירדה ישראל למקום החמישי בבית 10 - אבל נראה שלצוות המקצועי של הנבחרת יש המון עבודה לעשות לקראת האליפות בפראג, רק שאין מספיק זמן ואין עוד משחקי אימון. ישראל אולי בזבזה כמה מהם, בין השאר בצמד משחקים מול רומניה.\n\nעברו לתצוגת גלריה אבדיה (מימין) ופניני, הערב. הנבחרת תנסה לשנות מומנטום ביורובאסקט צילום: ניר קידר\n\nאם בהפסד לפינלנד, במשחק חוץ קשה, בלט היעדר היררכיה ברורה בנבחרת, מול שוודיה זה כבר נראה בלגן אחד גדול. גיא גודס חסר האונים ניסה הכל; הוא זרק למגרש הרכבים שונים ומשונים, ביצע כל הזמן חילופים, הוציא שחקנים שאיכזבו והחזיר אותם אחרי דקות ספורות. משחק ההתקפה היה תקוע ולא קבוצתי במשך דקות רבות וההגנה לא תיפקדה בכלל. למרות עידוד של 3,300 צופים, אפילו רוח לחימה שאיפיין את הנבחרת ברוב השנים נעלם. ברבע השלישי, למשל, דני אבדיה שאיבד כדור מנע מיריבו לקלוע סל, אבל מצא את עצמו לבד מול ארבעה שוודים שרצו להתקפה. לעזרתו של אבדיה לא הגיע אף שחקן.\n\nהנבחרת פתחה בחמישייה זהה למשחק הקודם - תמיר בלאט, יובל זוסמן, אבדיה, רומן סורקין וג'ייק כהן. היא פתחה רע מאוד בשני צדי המגרש, ומצאה את עצמה אחרי ארבע דקות בפיגור 15:6. גודס איחר בפסק הזמן וגם בחילופים. אבל אלו שעשה עבדו נהדר. ים מדר שנכנס דווקא במקום אבדיה, שיתף פעולה היטב עם בלאט. רפי מנקו הביא אנרגיות מהספסל. גל מקל שלא שיחק מול פינלנד נכנס בשלהי הרבע הראשון והפך את המשחק לשוטף יותר. בפתיחת הרבע השני ישראל כבר הפכה ל-24:28.\n\nעברו לתצוגת גלריה סורקין, הערב בין שחקני שוודיה צילום: ניר קידר\n\nמי שחשב שהסדר שב לכנו, התבדה מהר מאוד. אחרי פסק זמן של המאמן השוודי לודוויג דגרנס, התהפך שוב המשחק. כהן איבד ברציפות כדורים בשני צדי המגרש והחטיא שתי זריקות עונשין, הורד לספסל ולא חזר יותר. גם כשזוסמן עלה במקומו, הנבחרת המשיכה להסתבך. גודס לקח פסק זמן שני בפיגור 42:32. הוא ביצע עוד חילוף - נמרוד לוי במקום אבדיה - אבל גם זה לא עזר. דקה וחצי לסיום הרבע השני צברה שוודיה 50 נקודות, שווה למה שקלעה בכל המשחק מול גרמניה. להפסקה ירדה ביתרון שיא 38:52.\n\nלמחצית השנייה עלה גודס בהרכב יוצא דופן עם צמד הפורוורדים תומר גינת ולוי בעמדות הפנים, מדר ואבדיה כגארדים ביחד עם מנקו. שתי שלשות רצופות נתנו לשוודיה יתרון מהדהד של 20 נקודות, 38:58. גודס העניק אשראי לחמישייה הזו, ההפרש הצטצמם אבל רק במעט. בהמשך הרבע חזר לבצע ניסיונות - מנקו בעמדה מספר 4 קיבל מתחת לסל כדור מסורקין וצימק עד סוף הרבע ל-70:60.\n\nעברו לתצוגת גלריה אבדיה (שני משמאל), הערב. מחפש את סורקין ואת עצמו צילום: ניר קידר\n\nבפתיחת הרבע הרביעי, בהרכב של שלושה גארדים, אבדיה בעמדה מספר 4 וסורקין כגבוה יחיד, קלעה ישראל שש נקודות רצופות. אבל המומנטום נעצר. אבדיה התקשה להתמודד בעמדה מספר 4 עם הגבוהים השוודים וגם קיבל ברוב המשחק החלטות לא טובות. גודס נתן לו הפעם יותר קרדיט, 26 דקות, אבל הוא סיים עם 13 נקודות ב-4 מ-11 מהשדה, חמישה איבודים ואסיסט אחד בלבד. לרוב הנבחרות ביורובאסקט יש שחקן NBA שמוביל אותן. הנציג שלנו כרגע לא מוצא את עצמו על המגרש. בדקות שבהן שותף ישראל הפסידה ב-20 הפרש, הכי גרוע על המגרש.\n\n\"זה מאכזב\", סיכם גודס, \"יכולנו לשחק יותר טוב כקבוצה. החטאנו בהתחלה ליי-אפים, רדפנו אחריהם וזה היה קשה כי היה להם הרבה ביטחון ואנחנו איבדנו אותו\". לקראת אליפות אירופה, הוסיף המאמן: \"לא מצאנו את הקצב שהיה לנו לפני שבועיים. אנחנו צריכים למצוא את האיזון בתוך הקבוצה, איבדנו אותו בשני המשחקים האחרונים\". מנגד, מאמן שוודיה לודוויג דגרנס אמר: \"מאוד גאים לנצח במשחק קשה באווירה לא קלה. היו לנו כמה ימים להתכונן למשחק הזה, שיחקנו ממש יפה\".\n\nקלעו לישראל: מדר 27, אבדיה 13, סורקין 13, מנקו 9, בלאט 8, לוי 6, מקל 3, כהן 2, זוסמן 2. גינת ופניני לא קלעו.\n\nקלעו לשוודיה: בורג 20, פנצאר 18, בירגאנדר 16, לארסון 9, צ'ראפוביץ' 9, אנדרסון 6, לופברג 6, האמפטון 4, גאדפורס 4, מרקוסון 3.",
    "לא רק ניסוי כלים לקראת המונדיאל: ליגת האומות מתקרבת לשלבי ההכרעה": "\"אני לא קובעת פגישות בזמן השקיעה, גם אם אפסיד מזה עשרות אלפי שקלים\"\n\n\"אני לא קובעת פגישות בשקיעה, גם אם אפסיד מזה עשרות אלפי שקלים\"",
    "דיווחים: גרמניה הכריעה בעד רכישת מערכת חץ 3 מישראל במיליארדים": "הממשלה הגרמנית קיבלה הכרעה לרכוש את מערכת ההגנה מטילים חץ 3, פרי שיתוף-פעולה ישראלי-אמריקאי - כך מדווחת היום (ב') סוכנות הידיעות בלומברג, על רקע ביקור ראש ממשלת ישראל יאיר לפיד בברלין ופגישתו עם קנצלר גרמניה אולף שולץ היום בצהריים. לפי הדיווחים, הממשלה הגרמנית הכריעה בעד המערכת הישראלית ונגד מערכת THAAD האמריקאית, הנחשבת למתחרה שלה ומיוצרת על ידי חברת לוקהיד-מרטין. העסקה עשויה לעמוד על מחיר התחלתי של כ-2 מיליארד אירו, לפי דיווחים קודמים.\n\nהבקשה מישראל ומארה\"ב לקבל אישור ולהיות הלקוחה הראשונה בעולם של המערכת ליירוט טילים בליסטיים היא חלק משינוי מקיף במדיניות החוץ והביטחון של גרמניה, עליו הכריז שולץ בימים שאחרי הפלישה הרוסית לאוקראינה בנאום מדיניות מכונן. מאז משלחות גרמניות, כולל מטעם ועדת החוץ והביטחון הגרמנית וכן מהצבא ומחיל האוויר הגרמני, ביקרו בישראל בחודשים האחרונים כדי לדון ברכש המערכת, לפי דיווחים.\n\nלישראל ולגרמניה כבר שיתוף-פעולה ביטחוני פורה, כולל בתחום המל\"טים, במסגרתו התעשייה האווירית וחיל האוויר הישראלי מחכירים כשבעה מל\"טים מסוג Heron-TP לצבא הגרמני, בעסקה ששוויה כמיליארד אירו. לאחרונה הוחלט גם לחמש את המל\"טים בטילים ישראלים, אחרי שנים של דיונים בנוגע לאתיקה של הצעד.\n\nחץ 3 תעלה כשני מיליארד אירו לגרמניה\n\nלפי הדיווח בלומברג היום, גרמניה כבר \"קיבלה החלטה ראשונית לדחות את מערכת THAAD המיוצרת על ידי לוקהיד-מרטין\" ו\"לרכוש את מערכת חץ 3\". הקנצלר שולץ אמר היום במסיבת עיתונאים כי \"אנו להוטים מאוד לעבוד עם ישראל בתחום זה (הביטחון), כולל בתחום ההגנה האווירית שבו לישראל יש מוצר אפקטיבי מאוד\". לפיד אמר כי אינו יכול לאשר את קיום העסקה, אך כי ישראל \"מחויבת לחלוטין\" לביטחון אירופה וגרמניה.\n\nפרסומים קודמים בגרמניה, בעיתון בילד, ציינו כי רכש המערכת יעלה כשני מיליארד אירו לפחות, ויכול לטפס למיליארדים רבים נוספים. הגורמים הגרמנים שצוטטו בעיתון העריכו כי היא תוכל להיות מבצעית עד 2025. הגורמים העריכו כי המכ\"ם רב העוצמה של המערכת, \"אורן ירוק\", ייפרש בשלושה מוקדים בגרמניה, והמידע מהם יועבר לבסיס חיל האוויר באודם, שבמערב המדינה. משגרי הטילים המיירטים יוצבו במקומות שונים בגרמניה, וייתכן שגם במדינות אחרות.\n\nהגורמים הביטחוניים שדיברו עם העיתון אמרו כי המכ\"ם הוא כה חזק, עד כי יוכל לזהות גם שיגורים לעבר רומניה, פולין והמדינות הבלטיות. מדינות אלו יוכלו לרכוש מיירטים באופן עצמאי, וגרמניה תספק להם את תמונת המכ\"ם. \"אנחנו יכולים 'לפרוש' את השימוש על מדינות שכנות\", אמר מחוקק גרמני בעבר, \"ועל ידי כך גרמניה תמלא תפקיד מרכזי בביטחון האירופי\".\n\nלפני כשבועיים הציג שולץ את חזון הביטחון האירופי שלו בנאום באוניברסיטת קארל בפראג. \"יש לנו עוד הרבה לעשות רק כדי להדביק את הקצב בתחום ההגנה מפני איומים מהאוויר ומהחלל\", אמר שולץ. הוא הציע למדינות אירופה לשתף פעולה כדי ליהנות מ\"מטריית הגנה\". גרמניה הקימה קרן חוץ תקציבית בשווי 100 מיליארד אירו בימים שאחרי פלישת רוסיה לאוקראינה, ומתכוונת להשקיע משמעותית בשדרוג הצבא שלה ויכולות ההגנה. סוכנות רויטרס דיווחה היום כי בכיר גרמני ציין שאכן ישנה החלטה לרכוש את מערכת חץ 3, אך כי \"שום דבר עדיין לא חתום\".",
    "אחרי שהורשע בשוחד בשווייץ: היום ייפתחו הדיונים בערעור שהגיש שטיינמץ": "שנים לפני שצעירי ישראל גדשו את המזרח: לאן נעלם בן גוריון במשך 8 ימים?\n\nשנים לפני שהצעירים הישראלים גדשו את המזרח: לאן נעלם בן גוריון במשך שמונה ימים?",
    "דוראל רוכשת פאנלים סולאריים לפרויקט באינדיאנה בכחצי מיליארד שקלים": "הקמות פרויקט אינדיאנה בארהב (צילום באדיבות דוראל)\n\nדוראל מדווחת היום על חתימת הסכם לרכישת פאנלים פוטו-וולטאיים עם חברת Waaree Energies Limited, ספק פאנלים פוטו-וולטאיים גלובלי Tier-1, בסכום של כ-500 מיליון ₪, עבור פרויקט אינדיאנה דרום שהספקו מוערך בכ-360 מגה-וואט (DC).\n\nיקי נוימן, מנכ\"ל דוראל: \"הסכם רכש הפאנלים מהווה אבן דרך משמעותית נוספת בהקמת פרויקט הענק באינדיאנה, בהתאם ליעדי החברה. לדוראל , כיזם גלובלי, יתרון מהותי במינוף הקשרים מול הספקים המובילים בעולם וסגירת עסקאות תוך מיקסום תנאי ההסכם מולם. עסקה זו הינה חלק מהאסטרטגיה לגיוון ספקי הציוד הקריטי לפרויקטים הגדולים, על מנת לגדר סיכונים בשרשרת האספקה, איתנות פיננסיית וסיכונים גיאו-פוליטיים, לרבות סיכונים הנוגעים למכסים אפשריים. החקיקה האחרונה של הממשל האמריקני צפויה לספק רוח גבית נוספת לסביבה העסקית החיובית של דוראל בארה\"ב.\"\n\n\n\nעוד ב- דוראל, הפניקס ואמפא בפרויקט משותף של אגירת אנרגיה לכתבה המלאה\n\nהיקף ההשקעה הצפוי בפרויקט הינו כ-1.6 מיליארד דולר, והוא מחולק לשלושה שלבים: אינדיאנה צפון, שהספקו מוערך בכ-480 מגה-וואט (DC),אינדיאנה דרום שהספקו מוערך בכ-360 מגה-וואט (DC) ואינדיאנה מרכז שהספקו מוערך בכ-720 מגה-וואט (DC). דוראל השלימה התקשרויות בהסכמי PPA למכירת החשמל עבור כל הפרויקט, בהיקף של כ-1,600 מגה-וואט ל-15 שנים. פרויקט אינדיאנה דרום, הוא חלקו השני של Mammoth Solar, פרויקט הדגל של דוראל בארה\"ב, שהספקו הכולל הוא כ-1,600 מגה ואט (DC) ושטחו כ-50,000 דונם – הפרויקט הגדול ביותר שיזמה, מקדמת ומקימה חברה ישראלית בארה\"ב.היקף ההשקעה הצפוי בפרויקט הינו כ-1.6 מיליארד דולר, והוא מחולק לשלושה שלבים: אינדיאנה צפון, שהספקו מוערך בכ-480 מגה-וואט (DC),אינדיאנה דרום שהספקו מוערך בכ-360 מגה-וואט (DC) ואינדיאנה מרכז שהספקו מוערך בכ-720 מגה-וואט (DC). דוראל השלימה התקשרויות בהסכמי PPA למכירת החשמל עבור כל הפרויקט, בהיקף של כ-1,600 מגה-וואט ל-15 שנים.\n\nעבודות ההקמה בחלקו הראשון של הפרויקט, אינדיאנה צפון, בעיצומן והוא צפוי להגיע להפעלה מסחרית בשנת 2023. דוראל חתמה על הסכם מימון והסכם שותף מס עבור חלק זה של הפרויקט.\n\nדוראל היא חברה יזמית גלובלית מובילה בתחום האנרגיה המתחדשת, הפועלת משנת 2007 ונסחרת בבורסה לני\"ע בת\"א. צבר הפרויקטים של החברה כיום עומד על כ-16,000 מגה-וואט (DC) מתוכו כ-12,000 מגה-וואט (DC) בארה\"ב והשאר בישראל ובאירופה (איטליה, פולין, רומניה ודנמרק).",
    "מוטי דניאל: \"הייתי בוחר בג'ייקובן לפני לורנזו בראון\"": "- מה החלק של גודס במה שקרה?\n\n\n\n\"אני אוהב את גיא, ואנחנו מכירים יותר מ-30 שנה. הוא מאמן טוב מאוד, ואני לא אתן לו ציונים על תפקודו. אני לא יודע אם זה היה במכוון, אבל עשו לו עוול. אני לא מסתתר מאחורי זה שהייתה לנו מטרה, ולא עמדנו בה. אני לא מפחד להגיד שנכשלנו. אבל אנחנו חיים בעולם בלי פרופורציות. הנבחרות שלא ניצחנו הן לא רומניה. זה לא שבאנו ועשינו פדיחה של החיים. הפסדנו ליריבות שהאמנו שאפשר לעבור אותן, והוכח שאפשר גם להפסיד להן. זה לא ששיחקנו פנטסטי. היינו מתחת לרמתנו, וגם זה קורה בספורט. אבל חרצו את גורלו של גיא מהשנייה הראשונה, עוד כשניצחנו. כשמנצחים את פינלנד, אומרים ששיחקנו לא טוב. וכשמשחקים טוב מול סרביה, מסבירים שלא ניצחנו\".\n\n\n\n- הביקורת חדרה אליו?\n\n\n\n\"גיא בחור חזק עם כתפיים רחבות, אבל זה קשה לכל אחד. הוא ניסה להתנתק ממה שכותבים, ובסופו של דבר זה לא נעים. הוא לא התלונן ולא התעסק בזה במהלך האליפות, ועדיין, אנשים הם בשר ודם, ולא עשויים משריון\".\n\n\n\n- כבר בעוד חודש וחצי הנבחרת חוזרת לשחק, והסגל שלה ייראה שונה לחלוטין ללא שחקני ה-NBA והיורוליג.\n\n\n\n\"אנחנו באמצע קמפיין, והמשימה נמשכת. נכון שעברנו סוג של טראומה. כל אחד מאיתנו חזר מאוכזב, ולכולנו היו ציפיות אחרות. אבל אין מקום להתייאש. הנבחרת צריכה לקום מכישלונות, כדי שהאכזבה והתסכול שחווינו יישארו מאחור. נכון שיש אילוצים ולא כל השחקנים עומדים לרשותנו, אז ניקח את הטובים ביותר שיש\".\n\n\n\n- אבל מה הגישה? מביאים כוכב צעיר ממש, כמו נועם יעקב למשל כרכז מחליף, למרות שהוא רק בן 17, או הולכים על שחקן ליגה יותר מנוסה, ותיק ובשל, מעל גיל 30?\n\n\n\n\"אולי נועם יעקב טיפה צעיר מדי, אבל נועם דוברת מן הסתם יהיה בנבחרת. הדעה שלי לא קובעת, ותפקיד המאמן הוא לנצח ולהביא מי שיעזור לו לנצח. נכון שיש קו לבנות הלאה, לעתיד, ולתת לשחקן צעיר לטעום את הנבחרת, אבל לא יכולים להיות שישה כאלה. לא נביא עכשיו את נבחרת העתודה לשחק במוקדמות המונדובאסקט\".",
    "זלנסקי: \"‏אני בהלם מחוסר התמיכה של ישראל\"": "‏נשיא אוקראינה ולדימיר זלנסקי אמר לטלוויזיה הצרפתית ביום שישי כי הוא ‏‏\"המום\"‏‏ מכך שישראל לא שלחה נשק כדי לסייע לצבאו להדוף את הכוחות הרוסיים.\n\nזלנסקי טען כי הסיבה לכך היא שירושלים נמצאת 'תחת השפעה רוסית'.‏\n\n‏\"אני בהלם\",‏‏ זלנסקי ‏‏אמר לקבוצת כתבים של כלי תקשורת צרפתיים.\n\n‏‏ \"אני לא מבין. ישראל לא סיפקה לנו כלום, כלום, אפס\",‏‏ המשיך.\n\n‏‏\"אני מבין שהם צריכים להגן על האדמות שלהם, אבל קיבלתי מידע שישראל מייצאת את החימוש שלה למדינות אחרות\".‏\n\n‏זלנסקי התכוון ככל הנראה ‏‏למכירת‏‏ מערכת ההגנה מפני טילים \"כיפת ברזל\" על ידי ישראל לקפריסין, שעליה דווח בחודש שעבר אך שלא אושרה על ידי ממשלת ישראל - או לפרסומים כי מערכת כיפת ברזל נמכרה לממשלת רומניה.\n\nהרשמה לקבלת הניוזלטר היומי ועדכונים חשובים אני מסכים לתנאי השימוש באתר\n\nבשנה שעברה הסתכם היצוא הביטחוני של ישראל בסכום שיא של כ-11.3 מיליארד דולר, כאשר 41% מהלקוחות ממוקמים באירופה.‏\n\n‏ישראל אמנם גינתה את המבצע הצבאי של רוסיה באוקראינה וצייתה לסנקציות האמריקאיות על מוסקבה, אך היא לא הטילה סנקציות משלה על רוסיה ונמנעה מלתרום נשק לקייב.\n\nבמקום זאת, ירושלים שלחה ציוד מגן כגון שריון גוף וקסדות, כמו גם סיוע הומניטרי.‏\n\n‏‏זה לא שימח את זלנסקי, ‏ ‏שהכריז‏ ‏ באפריל כי הוא רוצה שאוקראינה תהפוך ל‏‏\"ישראל גדולה\",‏‏ בה האזרחים הם חמושים ומוכנים לשירות צבאי בכל עת. ‏\n\n‏\"היו דיונים עם מנהיגי ישראל וזה לא עזר לאוקראינה\",‏‏ אמר זלנסקי לכתבים הצרפתים. ‏‏\n\n\"למה שלא תיתנו לנו הגנות נגד מטוסים?\"‏‏ הוא שאל, וטען כי ‏‏\"ניתן להבחין בהשפעתה של רוסיה על ישראל\".‏\n\n‏אין ראיות לכך שמוסקבה פעלה להשפיע על המדיניות הישראלית בנושא חימוש אוקראינה.\n\nעם זאת, שמירה על קשרים דיפלומטיים עם רוסיה היא אינטרס ישראלי, בהתחשב בכך שלרוסיה יש נוכחות צבאית בסוריה, ומטוסים ישראליים מבצעים שם לעתים קרובות תקיפות אוויריות.‏\n\n‏בנוסף, רוסיה וישראל חולקות קשרים תרבותיים הדוקים, בהתחשב בכך שכ-15% מאוכלוסיית ישראל הם ממוצא רוסי, ורוסיה היא ביתה של האוכלוסייה היהודית השביעית בגודלה בעולם.\n\nעם זאת, ירושלים ומוסקבה מתווכחות על ‏‏החלטת‏‏ רוסיה לסגור את סניפי הסוכנות היהודית ברוסיה מוקדם יותר הקיץ.‏\n\n‏ישנם גם דיווחים כי ישראל התערבה בעבר למנוע מארה\"ב לספק סוללות כיפת ברזל לאוקראינה לפני תחילת המבצע הצבאי של רוסיה בפברואר.‏\n\nכידוע בעבר זלנסקי הוזמן לנאום בפני הכנסת הישראלית והשווה את המלחמה באוקראינה לשואה.\n\nישראל קיבלה לתוכה בלחץ התקשורת הישראלית עשרות אלפי אוקראינים, רובם לא יהודים, במהלך שזכה לתמיכת השרה איילת שקד ויו\"ר האופוזיציה בנימין נתניהו.",
    "​זו הדמוגרפיה טמבל": "למגמה של צמצום דמוגרפי (ירידה בקצב הילודה והזדקנות האוכלוסייה) של מדינות השלכות כלכליות קשות מאד. מדובר ככל הנראה בגורם הכלכלי החשוב ביותר בטווח הארוך לחיזוי ירידה בצמיחה במשקים. ככל הנראה ההסבר העיקרי לירידה בקצבי הצמיחה בעולם המערבי קשור בהזדקנות האוכלוסייה. אפילו סין מצויה מזה שנים רבות בתוך מלכודת של שיעורי ילודה נמוכים ביותר. למעשה בטווח הארוך ההשפעה של מדיניות הילד היחיד על כלכלתה תהיה כה קשה, עד כי ניתן להעריך בזהירות שהכוח הכלכלי העולה הקרוי סין, עומד בעצם על כרעי תרנגולת.\n\nקצב הצמיחה העולמי השנתי הממוצע ירד בעשור השני של המאה מ-3.1% לשנה ל-2.9%, ירידה ממוצעת של 6.5%. לו קצב הצמיחה העולמי היה נותר כפי שהוא, היתה הכלכלה העולמית צומחת בעשור השני בשיעור מצטבר של 44% ולא 41% כפי שעשתה. במדינות המפותחות, אלו הנמנות על ה-OECD, בעקבות הירידה השנתית הממוצעת בצמיחתן נוצר פער דומה שבו אילו צמחו כמו בקצב של העשור הראשון הצמיחה המצטברת שלהן היתה 25% כאשר בפועל הן צמחו במצטבר ב-22%.\n\nהמצב חמור בהרבה באירופה המזדקנת שם הכלכלה צמחה בעשור השני בקצבים שנתיים הנמוכים ברבע בממוצע, לעומת העשור הראשון. כאן כבר מדובר על שינוי מצטבר שבו במקום לצמוח ב-21% אירופה צמחה במצטבר ב-15% בלבד. עיקר ההסבר טמון בהזדקנות מואצת של אוכלוסיית אירופה שהגיל החציוני שלה הינו 44, מול גיל חציוני עולמי של 31.\n\nאך הבעיה העיקרית של תופעה זו מצויה, תופתעו לדעת, לא רק במדינות מזדקנות כמו יפן, גרמניה או איטליה אלא דווקא בסין. סין היא כיום המדינה שקצב ההזדקנות של אוכלוסייתה הוא המהיר בעולם, זאת על אף שהגיל החציוני בה הוא 38. האוכלוסייה הסינית תתחיל להצטמצם בשנים הקרובות ממש ויש הטוענים שזה כבר קורה והשלטונות מסתירים זאת. חוץ מיפן מעט מדינות בעולם חוות כבר כעת ירידה באוכלוסייתן, רובן מרכז אירופאיות – פולין, הונגריה, רומניה, בולגריה, סרביה, ליטא ולטביה אך גם מערב אירופאיות דוגמת איטליה ופורטוגל. רוסיה מתקרבת אף היא לסף. איך הסינים הגיעו למצב כזה?\n\nבשנת 1979, על סף מיליארד תושבים הוחלט בסין על \"מדיניות הילד האחד\". היה זה למרות הצלחת הקמפיין שקדם לו שהחל לקראת סוף שנות השישים לתכנון המשפחה שנקרא \"לדחות, לחכות, לצמצם\" (להתחתן מאוחר יותר, להיות נשואים זמן רב יותר עד הבאת ילדים, ולהביא לעולם פחות ילדים). משנות החמישים ועד סוף שנות השישים גדלה האוכלוסייה בסין בקצב מהיר, כ-20 מיליון מדי שנה. על אף ירידה של כמחצית בשיעור הפריון הוחלט על מדיניות חדשה - מדיניות הילד האחד.\n\n\n\nבעקבות המעבר ממשפחות מרובות ילדים למשפחות בהן ילד אחד בלבד, השתנה הדגש החברתי-תרבותי באופן הדרגתי, מהתמקדות במבוגרים להתמקדות בילד. מדיניות הילד היחיד יצרה משפחות בהן זוג הורים ושני זוגות של סבים וסבתות ממוקדים כולם בילד.\n\nמדיניות הילד האחד הצליחה הרבה מעל המצופה עד כי הביאה לכך ש-36 שנים לאחר מכן נוצר מצב הפוך, מחסור בילדים בסין וחשש אמיתי מירידה בהיקף האוכלוסיה. להיפוך המגמה היו מספר סיבות, אך על העיקריות בהן ניתן לציין את הנושא של \"העדפת בנים\" בסין שהיו לו השלכות נוראיות, מפלצתיות ממש. הגבלת הילודה הביאה לרצון של משפחות רבות להביא זכר שימשיך את השושלת המשפחתית, ולא נקבה. הסיבה לכך היא בעיקר תפיסה מסורתית המושרשת בתודעה הסינית הקונפוציאנית - ההבניה של האישה כנחותה עדיין מקובעת בחברה הסינית מכוח מסורת זו. משום כך היו ע\"פ הערכות במהלך השנים מיליוני מקרים של רצח תינוקות בנות עם לידתן. כמו כן הימנעות בכלל מהריון ובמקום זאת רכישת בנים זכרים חטופים. הביקוש לבנים זכרים הוליד תעשייה שלמה של חטיפות ילדים בסין, שנאבקה בתופעה זו בלא הצלחה. עם התפתחות הטכנולוגיה והמחקר הגנטי שאיפשר לקבוע את מין הילוד, בחרו משפחות סיניות רבות בדרך זו כדי להביא בן זכר לעולם. לא פלא שכיום היחס בין המינים בסין עומד על 115 גברים על כל 100 נשים – צרה צרורה חברתית.\n\nככל שחלפו השנים התבררה בעיה קשה נוספת שמדיניות זו יצרה והיא הטיפול במבוגרים, המוטל בסין באופן מוחלט על ילדיהם: שני בני זוג, ששניהם ילדים יחידים, צריכים לטפל בארבעה הורים, ובהמשך נכד יחיד המחויב לעזור כלכלית לזוג הורים וגם למספר סבים וסבתות.\n\nבעקבות בעיות חריפות אלו הודיעה המפלגה הקומוניסטית השלטת ב-2015 על שינוי מדיניות הילד האחד, כך שזוג יורשה להביא לעולם שני ילדים. הלוגיקה הניחה שהשחרור הזה יביא מאות מיליוני זוגות סיניים לקפוץ על המציאה ולהתחיל להוליד יותר. אך ממש לא כך קרה. הסינים כבר היו מתוכנתים במשך דור וחצי להביא ילד אחד בלבד והנוהג הזה השתרש. עד כדי כך השתרש שלחרדת שלטונות סין, על אף השינוי הקיצוני במדיניות, קצב הילודה המשיך לרדת. במאי2021 שונתה המדיניות להגבלה על שלושה ילדים.\n\n17 משרדי ממשלה סיניים פרסמו לאחרונה במשותף קווים מנחים בנושאי מדיניות החל בפיננסים, מיסים, דיור, תעסוקה, חינוך ותחומים אחרים כדי ליצור חברה ידידותית שתעודד משפחות סיניות להביא ילדים נוספים. אנליסטים ציינו כי נדיר לראות כל כך הרבה משרדים ומחלקות מפרסמים במשותף הנחייה כל כך מפורטת ומקיפה לעידוד פוריות ותמיכה בלידות. זה רק מדגיש את חומרת הבעיה וכאמור אוכלוסיית סין, צפויה להתחיל להתכווץ עוד לפני 2025 .\n\nפחות משפחות צעירות המרחיבות את התא המשפחתי משמע פחות ביקוש להגדלת מספר החדרים בבית, פחות ביקוש לרכבים גדולים יותר, לריהוט חדרי ילדים, לבגדי ילדים, למזון, לחינוך, לפעילויות פנאי הפונות לילדים וכן הלאה. משמע צריכה נמוכה יותר ממה שהיה צפוי לו היו יותר ילדים. מדובר גם בפחות מחויבות כלכלית כאשר אין או כמעט אין ילדים ולכן זוגות יכולים לעבוד פחות קשה. דורות עתידיים קטנים יותר יישאו על כתפיהם יותר זקנים, כאשר לחלק מהזקנים לא יהיו בכלל נכדים שיוכלו לדאוג להם. גם תופעת הרווקות מאד נפוצה בסין, בעיקר של גברים שאינם מוצאים נשים ולכן זו גם פצצה חברתית.\n\nבטווח הארוך ההשפעה של מדיניות הילד היחיד על כלכלתה של סין תהיה מאד קשה ויתכן וסימנים ראשונים ניכרים כבר כעת. השחרור ממדיניות זו לא הועיל והמגמה של הקטנת הפריון אף מחריפה, זאת בניגוד לתחזיות, עד כי ניתן להעריך בזהירות שהכוח הכלכלי העולה הקרוי סין, עומד בעצם על כרעי תרנגולת.",
    "הדור הבא של דאצ'יה דאסטר צפוי להתייקר?": "מזה שנים ארוכות שדאצ'יה דאסטר הוא רכב ה-4X4 הזול ביותר שנמכר בישראל, ולמען הסדר הוא מוגדר כך לא רק במחירונים אלא גם על ידי עכברי השטח המנוסים ביותר. אחרי מתיחת פנים שהוצגה בשנה הקודמת הוא משווק במחיר התחלתי של 118 אלף שקל לגרסה הידנית עם הנעה כפולה (דגמי הנעה קדמית מתומחרים 20 אלף שקל תחתיו). אבל מה צפוי לדגם החשוב של החברה הרומנית בעתיד הנראה לעין?\n\nהתשובה תלויה ברמת החשמול שתעבור דרך הצנרת, ואם תהיה מסובכת או פשוטה. אלה יקבעו את הפרמיה שהיצרן יגבה עבור השדרוגים הטכנולוגיים - והם בהחלט על הכוונת. הדור הבא יופיע בשנת 2024 וחשמול הוא כעת סברה בלתי נמנעת אחרי שהחברה החלה לשווק את הספרינג העירוני והחשמלי . אולם בניגוד לזה האחרון, דאצ'יה תצטרך למצוא את האיזון בין התמחור לבין הרפורמות כדי שלא להזיק למוניטין שלו. דאסטר זקוק למערכת ההיברידית כדי להבטיח את שרידותו, אך יחד עם זאת יצטרך לשמור אמונים ליסודות שהפכו אותו לסיפור הצלחה - כלומר להיות משתלם כלכלית ובעל יכולת טכנית גבוהה לחובבי הטיולים.\n\nאם עלויות הייצור במגמת התייקרות - סוללות, שבבים ומוליכים, נשאלת השאלה - האם הדאסטר יישאר הזול מסוגו? בהעדר מידע רשמי, צריך לחפש תשובות אצל מנכ\"ל קבוצת רנו, לוקה דה מיאו. לאחרונה הוא הבטיח שדאצ'יה תמשיך למצב את עצמה כחלופה מצוינת ביחס האיכות/מחיר, אך תדע להתבלט גם על ידי הצעת כלי רכב נחשקים - מושגים שלא ממש קשורים למותג הרומני. במובן זה, המפתח טמון בעיצוב ובכיוון של רכב הכביש שטח דאצ'יה ביגסטר , דגם 4X4 גדול שישפיע על כל ליין הדגמים של המותג, בכלל זה דאסטר שגם אמור לצמוח במידותיו.\n\nסביר שיהיה דמיון רב בין הביגסטר לדאסטר, אולם מעבר לצדדים החיצוניים, חשוב להכיר בעובדה שהפתרון הטכנולוגי טמון בסינרגיות עם רנו, ובמערכת הנעה היברידית שתפתח אותו לעולמות החשמל. הצרפתים יספקו לדאסטר הבא את פלטפורמת ה-Cmf-B ואיתה כמה מערכות הנעה מחושמלות, כולל, ככל הנראה - ה-TCe ההיברידית המלאה שכבר הוצגה בקליאו ובקפצ'ור (ואשר תשולב בקרוב גם בדאצ'יה ג'וגר). בגרעין שלה זו מערכת הנעה המשלבת מנוע 1.6 בנזין בהספק של 92 כוחות סוס עם שני מנועים חשמליים ותיבה רובוטית בעלת ארבעה הילוכים.",
    "סינוורלד מבקשת מבית המשפט בארצות הברית הגנה מפני נושים": "הגישה לפנות בוקר (ד') בקשה להגנה מפני נושים (צ'פטר 11). היא מבקשת את הגנת בית המשפט מפני בקשות פירוק צפויות ולעצור כל פעילות של גביית חובות, עד להגשת הסדר חוב ותהליך הבראה. מניית סינוורלד קפצה היום ב-9.9% בעקבות ההודעה שפיזרה את הערפל סביב החברה. ההודעה מציינת כי בעלי המניות ידוללו משמעותית כנראה במהלך, אבל לא סותמת את הגולל על האפשרות שיישארו עם אחזקה מסוימת בחברה.\n\nהגישה לפנות בוקר (ד') בקשה להגנה מפני נושים (צ'פטר 11). היא מבקשת את הגנת בית המשפט מפני בקשות פירוק צפויות ולעצור כל פעילות של גביית חובות, עד להגשת הסדר חוב ותהליך הבראה. מניית סינוורלד קפצה היום ב-9.9% בעקבות ההודעה שפיזרה את הערפל סביב החברה. ההודעה מציינת כי בעלי המניות ידוללו משמעותית כנראה במהלך, אבל לא סותמת את הגולל על האפשרות שיישארו עם אחזקה מסוימת בחברה.\n\nההליך צפוי להימשך 6-4 חודשים, ובסיומו עשויים לקבל נושי החברה כמעט את כל מניותיה וייתכן שאת כולן. הנושה המהותית של החברה והגדולה ביותר היא קרן ההשקעות בלקסטון.\n\nההליך צפוי להימשך 6-4 חודשים, ובסיומו עשויים לקבל נושי החברה כמעט את כל מניותיה וייתכן שאת כולן. הנושה המהותית של החברה והגדולה ביותר היא קרן ההשקעות בלקסטון.\n\nההליך צפוי להימשך 6-4 חודשים, ובסיומו עשויים לקבל נושי החברה כמעט את כל מניותיה וייתכן שאת כולן. הנושה המהותית של החברה והגדולה ביותר היא קרן ההשקעות בלקסטון.\n\nהנושים הלא מובטחים ובעלי המניות הנוכחיים יישארו בלי מניות או יכולת החזר של החוב, אבל במקרים מסוימים של צ'פטר 11 אישרו השופטים לגורמים כאלה להישאר עם אחזקה של מניות בודדות.\n\nהנושים הלא מובטחים ובעלי המניות הנוכחיים יישארו בלי מניות או יכולת החזר של החוב, אבל במקרים מסוימים של צ'פטר 11 אישרו השופטים לגורמים כאלה להישאר עם אחזקה של מניות בודדות.\n\nהנושים הלא מובטחים ובעלי המניות הנוכחיים יישארו בלי מניות או יכולת החזר של החוב, אבל במקרים מסוימים של צ'פטר 11 אישרו השופטים לגורמים כאלה להישאר עם אחזקה של מניות בודדות.\n\nלמעשה גם האחים גרידינגר יאבדו את מניותיהם, אולם בסיום ההליך הם צפויים לקבל במסגרת ההסכם עם הנושים חבילת אופציות גדולה. הנושים מעוניינים שהאחים ימשיכו לנהל את החברה, מוקי כמנכ\"ל וישראל כסמנכ\"ל כספים.\n\nלמעשה גם האחים גרידינגר יאבדו את מניותיהם, אולם בסיום ההליך הם צפויים לקבל במסגרת ההסכם עם הנושים חבילת אופציות גדולה. הנושים מעוניינים שהאחים ימשיכו לנהל את החברה, מוקי כמנכ\"ל וישראל כסמנכ\"ל כספים.\n\nלמעשה גם האחים גרידינגר יאבדו את מניותיהם, אולם בסיום ההליך הם צפויים לקבל במסגרת ההסכם עם הנושים חבילת אופציות גדולה. הנושים מעוניינים שהאחים ימשיכו לנהל את החברה, מוקי כמנכ\"ל וישראל כסמנכ\"ל כספים.\n\nהיתרון מבחינת סינוורלד בתהליך הוא היכולת שתקבל לבטל הסכמי שכירות של קומפלקסים לא רווחיים שלה או לנסות לקבל הנחה במסגרת חוזים חדשים. החברה מפעילה 9,500 אולמות קולנוע בעשר מדינות, כולל בארצות הברית, בבריטניה ובמרכז אירופה. הרשת הצליחה להיחלץ מפשיטת רגל במגפת הקורונה לאחר שהנושים הזרימו לה הלוואות של 1.4 מיליארד דולר, כפי שנטען בבקשה, אבל אי עמידה בתחזית המבקרים ב-2022 הביאה לקריסתה ולפנייתה לבית המשפט.\n\nהיתרון מבחינת סינוורלד בתהליך הוא היכולת שתקבל לבטל הסכמי שכירות של קומפלקסים לא רווחיים שלה או לנסות לקבל הנחה במסגרת חוזים חדשים. החברה מפעילה 9,500 אולמות קולנוע בעשר מדינות, כולל בארצות הברית, בבריטניה ובמרכז אירופה. הרשת הצליחה להיחלץ מפשיטת רגל במגפת הקורונה לאחר שהנושים הזרימו לה הלוואות של 1.4 מיליארד דולר, כפי שנטען בבקשה, אבל אי עמידה בתחזית המבקרים ב-2022 הביאה לקריסתה ולפנייתה לבית המשפט.\n\nהיתרון מבחינת סינוורלד בתהליך הוא היכולת שתקבל לבטל הסכמי שכירות של קומפלקסים לא רווחיים שלה או לנסות לקבל הנחה במסגרת חוזים חדשים. החברה מפעילה 9,500 אולמות קולנוע בעשר מדינות, כולל בארצות הברית, בבריטניה ובמרכז אירופה. הרשת הצליחה להיחלץ מפשיטת רגל במגפת הקורונה לאחר שהנושים הזרימו לה הלוואות של 1.4 מיליארד דולר, כפי שנטען בבקשה, אבל אי עמידה בתחזית המבקרים ב-2022 הביאה לקריסתה ולפנייתה לבית המשפט.\n\n, אותה רכשה לפני מגפת הקורונה ב-1.65 מיליארד דולר וביטלה את הרכישה בעקבות מגפת הקורונה. סינוורלד נקנסה על ידי בית המשפט הקנדי בפיצויים של 1.2 מיליארד דולר קנדי (כ-850 מיליון דולר אמריקאי) לסינופלקס. עם סיום ההליך המשפטי של הסדר ההבראה סינופלקס תיאלץ לוותר על כל הסכום כמעט, היות שהיא נכנסת לרשימת הנושים הלא מובטחים. למעשה זו הסיבה המרכזית, יחד עם חוזי השכירות שלה, לכך שסינוורלד יצאה לתהליך ממנו החברה מקווה לצאת חזקה יותר בעקבות הזרמת ההון מנושיה.\n\n, אותה רכשה לפני מגפת הקורונה ב-1.65 מיליארד דולר וביטלה את הרכישה בעקבות מגפת הקורונה. סינוורלד נקנסה על ידי בית המשפט הקנדי בפיצויים של 1.2 מיליארד דולר קנדי (כ-850 מיליון דולר אמריקאי) לסינופלקס. עם סיום ההליך המשפטי של הסדר ההבראה סינופלקס תיאלץ לוותר על כל הסכום כמעט, היות שהיא נכנסת לרשימת הנושים הלא מובטחים. למעשה זו הסיבה המרכזית, יחד עם חוזי השכירות שלה, לכך שסינוורלד יצאה לתהליך ממנו החברה מקווה לצאת חזקה יותר בעקבות הזרמת ההון מנושיה."
}