{
    "\"נבחרת הולנד בטוחה בעצמה, ובצדק, טרם המונדיאל\"": "מונדיאל 2022 מתקרב אלינו בצעדי ענק, ונבחרת הולנד יכולה להיות אופטימית. האוראנז' ניצחו אתמול (ראשון) 0:1 את בלגיה משער של וירג'יל ואן דייק בדקה ה-73, ניצחון שהבטיח להם את המקום הראשון בבית ו-16 נקודות.\n\nבכך מדובר בכמות הנקודות הגבוהה ביותר של קבוצה בדרג א'. ההולנדים ניצחו פעמיים את בלגיה ואת וויילס, בעוד ניצחו ונפרדו בתיקו מפולין. הנבחרת של לואיס ואן חאל, לפחות לפי התקשורת ההולנדית, בטוחה בעצמה.\n\n\"הניצחון על בלגיה משאיר מקום ליותר מאופטימיות בהתחשב בכך שפרנקי דה יונג וממפיס דפאיי לא שיחקו\", נכתב ב-\"AD\" ההולנדי. \"ההולנדים היו מהירים ומדויקים, המשחק הראה איך הנבחרת של לואיס ואן חאל רוצה וצריכה לשחק, הם בטוחים בעצמם. ההגנה הייתה נהדרת והקבוצות היו באותה הרמה, פחות או יותר, עד לשערו של ואן דייק. יש הרבה חומר למחשבה והרגשה טובה רגע לפני המונדיאל\".",
    "הולנד וקרואטיה עלו, צרפת ניצלה מירידת דרג - וואלה! ספורט": "דנמרק - צרפת 0:2\n\n\n\nפחות מחודשיים למונדיאל שבו תיפגשנה שתי הנבחרות בבית ד', הסקנדינביים השלימו \"דאבל\" על אלופת העולם בליגת האומות, אחרי שגברו על הטריקולור גם ביוני. דידייה דשאן נתן את הקרדיט לוויליאם סאליבה כבלם המרכזי במקומו של ז'ול קונדה שנפצע במחזור הקודם, בעוד רפאל וראן נותר על הספסל וראה את צרפת סופגת פעמיים לקראת סיום המחצית הראשונה, כאשר באותן דקות שלטה דנמרק ללא עוררין. צרפת סגרה משחק שישי רצוף בו היא לא כובשת לפני ההפסקה. קספר דולברג ניצל הגבהה טובה של מיקל דמסגור כדי להבקיע את הראשון של המארחת (34), ורוברט סקוב אולסן ירה מהאוויר לרשת מפתח הרחבה וכבש את השני של דנמרק (39) מבישול של תומאס דילייני.\n\n\n\nאוסטריה - קרואטיה 3:1\n\n\n\nהנבחרת של זלאטקו דאליץ' ידעה שניצחון יבטיח לה את המקום הראשון והכרטיס לשלב הבא, ועמדה במשימה כשעל הדרך הורידה את רלף רנגניק ושחקניו לדרג ב' וסידרה לבלם הוותיק דומאגוי וידה חגיגה בהופעתו ה-100 במדים הלאומיים. לוקה מודריץ' כבש שער יתרון מוקדם לקרואטיה (6) וכריסטוף באומגרטנר הצליח להגיב במהירות (9), אבל במחצית השנייה הגיעו מרקו ליבאיה (69) ודיאן לוברן (72) ששלחו את סגנית אלופת העולם לשלב הנוקאאוט.",
    "בכורה בגיל 38: רמקו פאסבר, השוער של הולנד במונדיאל": "הרושם היה כה חזק, עד שבתקשורת החלו לדבר על האפשרות לקבל זימון לנבחרת. פאסבר התייחס לכך בסקפטיות, ואז גם סבל משבר מורכב באצבע שמנע ממנו לשחק במחזורים האחרונים של העונה ולחגוג אליפות על המגרש. גם העזיבה של טן האח למנצ'סטר יונייטד בקיץ עוררה אצלו חשש טבעי כי יאבד את המקום בהרכב - כי מי כמוהו יודע עד כמה האמון מצד המאמן קריטי. אולם, הכל הסתדר - האצבע החלימה בסופו של דבר, הבוס החדש אלפרד סלרוידר ממשיך בשיטת משחק דומה לקודמו ונותן לו את הקרדיט.\n\n\n\nאז לואי ואן חאל החליט שזה מתאים גם לו. המאמן הוותיק ויתר לאחרונה על טים קרול ולא היה שבע רצון לחלוטין מיוסטין ביילו. גם יספר סילסן פחות רלוונטי, אז פאסבר נכנס אל בין הקורות בפולין. הוא פגש שוב את לבנדובסקי כיריב, אבל הכוכב הגדול לא הבקיע הפעם ואחרי הבכורה הזו התחזקה ההערכה כי פאסבר עשוי להיות השוער הנכון של הולנד גם במונדיאל. שיערו כבר מלבין ואת יום הולדתו ה-39 הוא יחגוג בנובמבר לפני הנסיעה לקטאר, אבל זה לא ממש משנה. גיל הוא רק מספר. המסע הארוך מגיע לתחנה ממש לא צפויה.\n\n\n\nכעת, אולי תהיה להונטלאר, מדוניאנין ודה רידר אפשרות לצפות בחברם לשעבר מככב בגביע העולם. חשוב מכך, גם אדי פאסבר יזכה לעשות זאת. גם בנותיו התאומות, כבר בנות 14, מתחילות להתרגש לקראת האירוע. אחת מהן, בנטה, היא שוערת בעצמה. כי את המסורת המשפחתית צריך להמשיך - ועכשיו היא לא בהכרח מחייבת ישיבה על הספסל.\n\n\n\nעקבו אחרי יוכין בפייסבוק",
    "נבחרת ישראל: הכירו את היריבה הבאה, נבחרת הולנד": "כושר לאחרונה: הולנד נהנתה מההדחה של רוסיה ממוקדמות גביע העולם והעפילה לשלב המוקדמות השני למרות שלא ניצחה משחק אחד. ההולנדים עומדים בינתיים על מאזן של שישה הפסדים, והניצחון האחרון שלהם במשחק רשמי לפני היורובאסקט הושג לפני יותר משנה וחצי, ב-20 בפברואר 2021, אז ניצחו את קרואטיה בבועה בטורקיה 57:65 והבטיחו את מקומם ביורובאסקט, כשהם עולים עם מאזן 3:3 ועם ניצחונות על קרואטיה, טורקיה ושבדיה.\n\n\n\nהכוכב הגדול: וורת'י דה יונג. אם יש סיכוי שתשמעו על הכדורסל ההולנדי בשנים הבאות זה אם הרכז קיי ואן דר וורסט דה וריס יממש את הפוטנציאל שלו, אבל נכון לעכשיו השחקן המוביל של הולנד הוא וורת'י דה יונג, סקורר בן 34 שהעביר את כל הקריירה שלו בליגה ההולנדית. דה יונג מסוגל לעשות הרבה נקודות מהרבה מצבים, אבל מה שקרה איתו העונה הופך אותו לתופעה בנבחרת ההולנדית. דה יונג הודיע כי יפרוש ממשחק פעיל בתום היורובאסקט, הוביל את ליידן לאליפות בליגה ההולנדית-בלגית ולאחר מכן ימשיך את הקריירה שלו בכדורסל 3 על 3.",
    "מצלמות, אקשן: ואן חאל הכוכב הראשי של הולנד": "לואי ואן חאל יודע לתת הצגה. אתמול (שלישי), במסיבת עיתונאים שגרתית לקראת משחק לא מרגש במיוחד מול פולין בליגת האומות, הוא הצליח ליצור ריב עם עיתונאי כאשר סירב לענות על שאלה פשוטה ולגיטימית על זימון שחקנים מסוימים. \"תכתוב שאני רושם את שמם כי הם חברים שלי ושאני לא אובייקטיבי\", הוא זעם, \"תנסו לגרום לי לאבד את העבודה\". העיתונאים לא התרגשו מהציניות והשיבו לו באופן משעשע בעצמם. הם יודעים שזה חלק מהמשחק ויש לזה שתי מטרות – למשוך תשומת לב גדולה יותר לנבחרת הולנד ולתחזק את המותג של ואן חאל עצמו. אחרי שנים בפנסיה, הוא נהנה עד הגג מאור הזרקורים – הרי זה מה שהוא תמיד אהב.\n\nואן חאל הוא מגנט. הוא מודע לזה היטב, ובעצם הגדיר את עצמו באופן מושלם כאשר חתם בבאיירן מינכן: \"אני בטוח בעצמי, מתנשא, דומיננטי וישיר\". הוא מסוגל לעצבן כל אחד ולהוציא אנשים משיווי משקל, אבל דמויות כמוהו הופכות את הכדורגל לצבעוני. ברמה היומיומית, כאשר ואן חאל אימן קבוצות, זה באמת עלול היה להיות מתיש עבור הסובבים, אבל בנבחרת זו ברכה. הכדורגל הבינלאומי הפך גם כך למעמסה בימים אלה ופגרות הנבחרות נתפסות על ידי אוהדים רבים כסוג של עונש. ואן חאל מוסיף לפגרות האלה צבע. הוא יהפוך כל מסיבת עיתונאים לשואו וכל משחק לחגיגה, ולעורכים לא יהיה קשה למצוא כותרות עסיסיות.\n\nטוב, ואן חאל מבין בכותרות. פעם, כאשר היה שחקן בספרטה רוטרדאם, הוא אמר לשופט משופם כלשהו: \"אם אתה רוצה להגיע לעיתון, תוציא לי כרטיס צהוב\". מיד לאחר מכן, הוא הוסיף: \"אם אתה רוצה להיות בכותרות הראשיות, תוציא לי עוד אחד\". וזה אכן קרה. היה זה הכרטיס האדום היחיד בקריירה שלו על הדשא, אבל ואן חאל הבין דבר אחד – ביחד עם השפם יהיה בכותרת גם שמו. וזו, על קצה המזלג, הגישה כולה. המאמן שמח להעניק חשיפה לאחרים, גם אם היא שלילית, בתנאי שהתפקיד הראשי יהיה שמור לו.\n\nיודע לתת שואו. ואן חאל (צילום מסך)\n\nיש להניח כי הילדות הקשה תרמה רבות לעיצוב אישיותו. הוא היה האח הצעיר ביותר מבין תשעה ילדים והמאבק על תשומת הלב של ההורים היה קשה ביותר. הוא חונך במשפחה קתולית אדוקה, הכללים בבית היו נוקשים מאוד, המשמעת הייתה צריכה להיות מושלמת, ואז – כאשר היה לואי בן 11 – מת אביו מהתקף לב. בילדותו ובנעוריו, הוא תמיד היה צריך להוכיח את עצמו ולהתגבר על אינספור מכשולים. לכן גם הוא דורש מהשחקנים לציית לכללים ללא פקפוק וממש לא נרתע מאתגרים, אבל כאדם אינטליגנטי מאוד, הוא יודע לשים לעצמו גבולות כשצריך. הם פשוט רחבים מאוד כי הוא מאמין שבמקצועו משתלם להיות דיקטטור.\n\nמי שמתמכר לשליטה הזו, עלול להתקשות בחיים נטולי דאגות. משעמם כאשר לא צריך להגיד לאחרים מה לעשות. בגיל 71, אחרי שלא עבד מאז פוטר ממנצ'סטר יונייטד, הוא רואה בנבחרת הזדמנות לחזור להיות ואן חאל האמיתי – זה שמעצבן ומסתכסך, אבל גם מביא תוצאות וגורם לאנשים להתפעל מעבודתו. במצבו, הוא כבר לא ממש מסכן את המורשת – היא נכתבה מזמן בצבעים מגוונים מאוד. עכשיו זה הזמן שלו לקבל את הבמה המרכזית בכל פעם שהנבחרת מתכנסת ולספר לעולם את דעתו.\n\nהצ'אנס שלו לחזור ולעצבן את כולם. ואן חאל (רויטרס)\n\nהוא לא חושש מדבר ויודע שזו קדנציה קצרה ואינטנסיבית. הוא לא מהסס להשמיע ביקורת על ההחלטה המושחתת והמבישה להעניק את אירוח גביע העולם לקטאר והיה המאמן הראשון שדרש להקים קרן לפיצוי קורבנות בניית האיצטדיונים. \"זה חייב לקרות, בין היתר כי פיפ\"א עושה רווחים של מיליונים\", הוא הצהיר גם אתמול, כי במסיבת העיתונאים לא רק יוצרים פרובוקציות משעשעות, אלא גם מדברים לעניין.\n\nהוא גם נהנה מאוד לסגור חשבון עם מנצ'סטר יונייטד על ההחלטה איתה לא הסכים ולא השלים מעולם. הוא משקיע לא מעט מרץ בנסיונות לשכנע את השחקנים ההולנדים לא לעבור לאולד טראפורד והמליץ על כך בין היתר ליוריאן טימבר, אותו רצה אריק טן האח להביא מאייאקס. \"זו רק עצה והשחקנים מקבלים את ההחלטות בעצמם\", מדגיש המנטור הוותיק, אבל כוכבים נוטים לקחת עצות מסוג זה ברצינות.\n\nסביר שוואן חאל אף רואה בכך שליחות ומאמין שהוא מעניק לחניכיו המלצות טובות – ואולי בצדק. הוא מכיר את הליגה האנגלית לעומק, ויש לו חלק בכך שקודי גאקפו נותר הקיץ באיינדהובן במקום לעבור לפרמייר-ליג. על הדרך, ואן חאל עצמו מרוויח בנבחרת שחקנים עם מקום בטוח בהרכב על בסיס שבועי. זה עדיף על המצב של פרנקי דה יונג וממפיס דפאיי בברצלונה, עליו המאמן התלונן אתמול.\n\nואן חאל התלונן על מצבם. דה יונג וממפיס (רויטרס)\n\nהקדציה השלישית בנבחרת מהנה מבחינתו. הראשונה, אליה הגיע בשלב מוקדם יחסית בקריירה, הפכה לסיוט כאשר הוא התרסק במוקדמות המונדיאל ביפן ודרום קוריאה עם סגל עמוס כוכבים שהיה חייב להעפיל ללא בעיות. השנייה, אליה מונה כדי לבצע את התיקון ההיסטורי, הייתה מוצלחת הרבה יותר בברזיל 2014 והולנד דהרה לחצי הגמר, גם אם הניצחון על מקסיקו בשמינית הגמר היה דרמטי עם המון מזל, ואת קוסטה ריקה עברו הכתומים ברבע הגמר רק בפנדלים. 1:5 על ספרד במשחק הראשון בשלב הבתים עשה את הטורניר מבחינת ההולנדים והמאמן הותיר טעם של עוד כאשר עזב כמתוכנן לטובת יונייטד.\n\nטבעי, אם כך, שההתאחדות ההולנדית קראה לו בעקבות הפיאסקו של פרנק דה בור ביורו 2020 לפני שנה. ואן חאל הכניס מיד רוח רעננה לנבחרת והוא נהנה למשוך את האש לכיוונו. משחקים עם אנשי תקשורת במסיבות העיתונאים עשויים להעניק לשחקניו שקט תעשייתי. ואן חאל יגן על אלה שהוא בחר לסמוך עליהם, ועל הדרך הוא ייתן שואו לכולם. איתו אף פעם לא יכול להיות משעמם, גם אם אוהדי יונייטד טענו את ההיפך בכל הקשור לסגנון המשחק באותה תקופה. עולם הכדורגל זקוק לאנשים מסוגו ואפשר ליהנות ממנו כל עוד הוא כאן.",
    "צרפת נכנעה 2:0 לדנמרק, 0:1 להולנד על בלגיה": "המחזור השישי והאחרון של ליגת האומות נפתח הערב (ראשון) עם לא מעט קרבות מסקרנים. במוקד, צרפת התארחה אצל דנמרק במטרה להימנע ממבוכה ולרדת לדרג ב’ של המפעל. אלופת העולם אמנם המשיכה את הקמפיין המזעזע שלה ונכנעה 2:0 למארחת, אך הצליחה לשרוד בדרג הבכיר בזכות 1:3 של קרואטיה של אוסטריה, שירדה במקום הטריקולור.\n\nבנוסף, הולנד ובלגיה נפגשו לקרב ענקיות על ראשות הבית והמקום בחצי הגמר של המפעל, כשווירג’יל ואן דייק העניק לאורנג’ 0:1 קטן-גדול על חשבון השכנה והעלה אותם לארבע האחרונות.\n\nדנמרק – צרפת 0:2\n\nאחרי שהשיגה את ניצחונה הראשון במפעל במחזור שעבר עם 0:2 על אוסטריה, אלופת העולם רצתה לסיים בטעם מתוק את הקמפיין, אך עוד יותר קיוותה להימנע ממבוכה ולרדת לדרג ב’. למרות יכולת חלשה של הטריקולור שנתנו לדנים לנצח 0:2 בקלות, הם נשארו כאמור בדרג הבכיר הודות לניצחון של קרואטיה על אוסטריה.\n\nפרלאן מנדי במאבק (רויטרס)\n\nדקה 34, שער! דנמרק עלתה ל-0:1: כריסטיאן אריקסן מצא את מייקל דמסגארד בצד שמאל והקיצוני של ברנטפורד שלח רוחב שפגש את קאספר דולברג שגלש נהדר והמשיך את זה לרשת.\n\nשחקני דנמרק חוגגים עם קאספר דולברג (רויטרס)\n\nדקה 39, שער! דנמרק עלתה ל-0:2: מה קורה לאלופת העולם? קרן של המארחת הגיעה עד לאנדרס סקוב אולסן ושחקנה של קלאב ברוז’ שלח טיל אדיר שנעצמר רק ברשת של מייק מנאן.\n\nשחקני דנמרק חוגגים עם אנדרס סקוב אולסן (רויטרס)\n\nאוסטריה – קרואטיה 3:1\n\nסגנית אלופת העולם ידעה שהיא תלויה בעצמה וניצחון יבטיח לה את ראשות הבית ואת המקום בחצי הגמר. המארחת קיוותה לקלקל לכחולים את התכניות ולהימנע מירידת דרג, אך לוקה מודריץ’ והחברים לא התקשו בדרך לארבע האחרונות של המפעל.\n\nאיבן פרישיץ' (רויטרס)\n\nדקה 6, שער! קרואטיה עלתה ל-0:1: מי אם לא הוא? לוקה מודריץ’ קיבל את הכדור על סף הרחבה ובנגיעה אחת שלח את עצמו לפני השומר שלו בדרך לזוויות נוחה מול השוער ולכבוש את הראשון בקלילות.\n\nדקה 9, שער! אוסטריה איזנה ל-1:1: הקרואטים איבדו כדור בצד שמאל ומרסל סביצר ניצל זאת כדי להגביה היישר לראשו של כריסטוף בומגארטנר שמחק את היתרון של האורחת.\n\nדקה 69, שער! קרואטיה עלתה ל-1:2: איבן פרישיץ’ קיבל את הכדור בצד שמאל והגביה ברכות היישר לראשו של מרקו ליבאיה שנגח לפינה הקרובה והשיב לאורחת את היתרון.\n\nמרקו ליבאיה חוגג עם לוקה מודריץ' (רויטרס)\n\nדקה 72, שער! קרואטיה עלתה ל-1:3: תרגיל קרן של הקרואטים הסתיים עם נגיחה מדויקת של דיאן לוברן שלא היה מכוסה ונגח לפינה הקרובה.\n\nדיאן לוברן חוגג עם שחקני נבחרת קרואטיה (רויטרס)\n\nהולנד – בלגיה 0:1\n\nהאורנג’ שסיימו את הקמפיין הראשון במקום השני אחרי שהפסידו לפורטוגל בגמר נמצאים בדרך הנכונה לגמר נוסף וניסיון לזכות בגביע. החבורה של לואי ואן חאל הייתה טובה יותר ואיימה פעם אחר פעם על השער של טיבו קורטואה, עד שלבסוף, זה השתלם לה והיא תפסה את הפסגה והתברגה בחצי הגמר.\n\nקווין דה בראונה (רויטרס)\n\nדקה 74, שער! הולנד עלתה ל-0:1: קודי גאקפו הגביה קרן ו-וירג’יל ואן דייק עלה גבוה מעל כולם כדי לנעוץ את הראשון של המארחת.\n\nוירג'יל ואן דייק חוגג (רויטרס)\n\nתוצאות נוספות:\n\nוויילס – פולין 1:0\n\nאיי פארו – טורקיה 1:2\n\nלוקסנבורג – ליטא 0:1\n\nאזרבייז’ן – קזחסטאן 0:3\n\nסלובקיה – בלארוס 1:1\n\nאנדורה – לטביה 1:1\n\nמולדובה – ליכטנשטיין -0:2",
    "שער מרהיב לאמבפה ב-0:2 של צרפת על אוסטריה. צפו בתקצירים": "בית 1:\n\n\n\nצרפת - אוסטריה 0:2\n\n\n\nקשה להאמין, אבל נבחרת צרפת, אלופת העולם להזכירכם, השיגה את ניצחון הבכורה של בקמפיין ליגת האומות הנוכחי רק במחזור החמישי. המאכזבת הגדולה אירחה את אוסטריה בידיעה שאם היא לא תנצח היא לא תלויה בעצמה ועלולה לרדת לדרג השני, אבל למזלה קיליאן אמבפה במבצע אישי מרהיב הבקיע בדקה ה-56, בחלוף תשע דקות אוליבייה ז'ירו בנגיחה קבע 0:2 וצרפת עקפה את אוסטריה לקראת מחזור הסיום של שלב הבתים במפעל. צרפת מקווה כעת לבשורות טובות עבור הבלם ז'ול קונדה והשוער מייק מניאן, שניים שנפצעו והוחלפו, ומנגד חוגגת עם ז'ירו שהפך לא רק לכובש הוותיק בתולדות המפעל שמונה ימים לפני שיחגוג את יום הולדתו ה-36, אלא גם לשחקן הכי מבוגר שבישל וכן כבש ובישל באותו משחק.\n\n\n\nמהלך משחק\n\n\n\nדקה 1: הצרפתים חגגו יתרון מהיר משער של אמבפה אחרי שכדור שנבעט ממרחק פגע בשחקן הגנה אורח ונחת היישר אצל החלוץ שבעט בנגיעה, אבל הכוכב המקומי נתפס בנבדל והשער נפסל.\n\n\n\nדקה 23: ז'ול קונדה נפגע בשריר ונאלץ לנטוש את כר הדשא בשלב מוקדם. במקומו עלה וויליאם סאליבה מארסנל, בברצלונה בוודאי דואגים לשלומו של הבלם.\n\n\n\nדקה 56: גול! מי אם לא קיליאן אמבפה היה שם בשביל צרפת. ז'ירו חטף כדור ומסר לאמבפה, שבמבצע אישי מרהיב הלך לבד בין ארבעה שחקנים והכדור שבעט נעצר רק ברשת.\n\n\n\nדקה 65: גול! גריזמן פרץ על קו ימין והרים לרחבה כדור מדוד, שז'ירו נגח פנימה. הוא רחוק רק שני שערים מהנרי, שיאן השערים עבור הטריקולור שהרשית 51 פעמים.\n\n\n\nדקה 67: אמבפה כבר עבר את השוער והיה צריך להבקיע את אחד השערים הקלים בקריירה שלו, אבל התבלבל ברגליים והכדור יצא. למזלו הגדול הקוון בצדק הניף דגל לנבדל.",
    "מה עשו בהולנד עם בתים של יהודים אחרי השואה? בואו ואספר לכם": "הרגשתי שאני בסרט, אבל זה היה אמיתי. נכנסתי לווילה נהדרת שבעליה הם זרים גמורים. פגשתי אותם לראשונה בבית קפה, חצי שעה לפני הביקור בווילה. הרמן ומרלוס מסרו לי מפתח לבית שלהם והרשו לי להסתובב בפנים כאוות נפשי. כתובת הבית: Kamplaan 8, חרונינגן. רחוב רחב ויפה בעיר גדולה בצפון הולנד. סבי וסבתי, הוגו־מרטין והנרייטה סרפוס, הוריה של אמי נטי, בנו את הבית הזה בשנים 1934-1932. כאן בילו נטי ואחיה אירווין את נעוריהם, וכאן אמורה היתה לעמוד גם העריסה שלי, עם הולדתי ב–1947. אלא שמהלך העניינים היה אחר.",
    "מסע אל שני גמרים בלתי נשכחים | תוכן גולשים": "* אם בכוונתכם לכתוב על משחק או אירוע מסוים שעומד להתקיים, אנא שלחו את הטקסט מספר ימים לפני כן.",
    "הולנד: תומכים באיסור כניסת תיירים רוסים לאיחוד האירופי": "שר החוץ של הולנד וופקה הוקסטרה הודיע היום (שלישי) כי מדינתו תתמוך בהצעה לאסור כניסת תיירים רוסים לשטחי האיחוד האירופי. \"היינו רוצים להבדיל בין רוסיה כמדינה, לאזרחים שלה\". אמר הוקסטרה. \"יחד עם זאת, אנחנו רואים שרוב האנשים שמגיעים לכאן הם רוסים עשירים שלעתים קרובות יש להם קשרים עם המשטר\", הוסיף.",
    "37 מ-53 נקבעו: תמונת הדרגים להגרלת היורו": "התמונה לקראת הגרלת יורו 2024 מתחילה להתבהר. צרפת שהפסידה 2:0 לדנמרק אמנם לא ירדה לדרג ב’ בליגת האומות, אך בהגרלה של מוקדמות אליפות אירופה היא תהיה בדרג השני יחד עם נבחרות כמו ישראל, בוסניה ואנגליה.\n\nנכון לכרגע ישנן 37 נבחרות מתוך 53 שנקבע הדרג שלהן להגרלת יורו 2024 באופן סופי:\n\nדרג א’: ספרד, קרואטיה, פולין, הולנד, דנמרק, הונגריה, איטליה, פורטוגל ובלגיה.\n\nדרג ב’: ישראל, צרפת, וויילס, בוסניה, אוסטריה ואנגליה.\n\nדרג ג’: ארמניה, סלובניה, רומניה, אירלנד ושבדיה.\n\nדרג ד’: גיאורגיה, קזחסטן, טורקיה, יוון, איי פארו לוקסמבורג ואזרבייג’ן.\n\nדרג ה’: ליטא, גיברלטר, מלטה, בלארוס, לטביה, אסטוניה ומולדובה.\n\nדרג ו’: אנדורה, ליכטנשטיין וסן מרינו.\n\nישראל, שעלתה לדרג א’ בליגת האומות בזכות הניצחון הדרמטי על אלבניה, תפגוש כמה מהנבחרות הגדולות והחזקות ביותר בליגת האומות של 2024/25, משם גם ניתן להעפיל לחצי הגמר של הטורניר.\n\nבינתיים קרואטיה והולנד הן הנבחרות שהגיעו לשם והבטיחו את מקומן במהדורה הנוכחית, כאשר המשחקים יתקיימו ב-14 ו-15 ביוני 2023. כזכור, החבורה של אלון חזן עלתה לדרג השני בהגרלת מוקדמות היורו, כאמור יחד עם צרפת, והדובדבן שבקצפת הוא כמובן השתתפות בפלייאוף ההעפלה ליורו 2024.",
    "עיירה הולנדית לטוויטר: הפסיקו הפצת תיאוריית קונספירציה עלינו": "עיירה בהולנד תבעה אתמול (ו') את טוויטר בדרישה שענקית המדיה החברתית תסיר את כל ההודעות שפורסמו בפלטפורמה שלה וטוענות כי ארגון של פדופילים עובדי שטן פעל בה בשנות ה-80.\n\nבודחראפן-רייויק (Bodegraven-Reeuwijk), עיירה בת כ-35 אלף תושבים במרכזה של הולנד, נמצאה במוקד תיאוריות קונספירציה שסובבות במדיה החברתית מאז 2020, אז התחילו שלושה משתמשים להפיץ סיפורים על התעללות ורצח של ילדים שהתרחשו בעיר לדבריהם בשנות ה-80.\n\nהמפיץ הראשי של הסיפורים טען שיש לו זכרונות ילדות מהיותו עד להתעללות שביצעה קבוצת גברים מהעיירה. הסיפורים גרמו לחוסר שקט בעיר, לאחר שהמוני עוקבים אחר ציוצי המשתמש נהרו לבית הקברות המקומי להניח פרחים ומכתבים על קבריהם של מי שהאמינו שהם קורבנות.\n\nבשנה שעברה הורה בית המשפט למפיצי הסיפורים למחוק מיידית את כל הציוצים, האיומים וכל תוכן נוסף שקשור לפרשה, ולוודא שדבר מתוכם לא מפורסם בעתיד. אך למרות זאת, הסיפורים על העיירה עדיין מופצים במדיה החברתית, לאחר שאחרים המשיכו להפיץ את הסיפור, מה שהוביל את העיר לתבוע את טוויטר עצמה.\n\n\"אם מפיצי הקונספירציות לא יסירו את ההודעות שלהם, אזי שעל הפלטפורמות המעורבות לפעול\", כך אמר עורך הדין המייצג את העיירה, קייס ואן דה זנדן. הוא אמר שבחודש יולי ביקשה העיירה מטוויטר לאתר ולהסיר באופן אקטיבי את כל ההודעות הקשורות לפרשה, ולא רק את אלו שהועלו ע\"י שלושת המשתמשים הראשונים, אך עד כה לא קיבלה תשובות כלשהן מהחברה האמריקאית.",
    "ספר חדש חושף את עברו הנאצי של הצלם שתיעד את היהודים בהולנד": "ב–20 ביוני 1943 כונסו באולימפיה פליין, כיכר ידועה באמסטרדם, משפחות יהודיות מבולבלות ומבוהלות, מסומנות בטלאי צהוב ועמוסות מטלטלין. למרות השמש הקופחת האנשים הגיעו לבושים במעילי חורף — שכן איש לא ידע לאן יילקחו ולמשך כמה זמן — ונרשמו אצל נציגי השלטון הנאצי במקום. הצלם ההולנדי הרמן האוקלס נע בתוך ההמון. התמונות שצילם היו התיעוד האחרון של רבים מבין 5,500 היהודים שנשלחו באותו יום מאמסטרדם למחנה המעבר וסטרבורק ומשם הלאה למחנות ריכוז ב\"מזרח\". רובם ככולם לא חזרו.",
    "ישראל מוכנה? סרביה דרסה 70:100 את פינלנד": "הבית הישראלי ממשיך להסתבך: אחרי ההפסד של הנבחרת לפולין, המארחת, צ'כיה, השיגה ניצחון שמקרב אותה לשחקנים בכחול-לבן. החבורה של ננו גינצבורג רשמה 80:88 על הולנד, שאיבדה סיכוי להעפיל לשמינית גמר אליפות אירופה בעקבות ההפסד. מאוחר יותר נבחרת סרביה, היריבה הבאה של ישראל, דרסה 70:100 את פינלנד.\n\nסרביה - פינלנד 70:100\n\nרגע לפני שהיא פוגשת את ישראל, ניקולה יוקיץ' וחבריו התעללו ביריבה נוספת. כבר מהפתיחה הייתה ברורה זהות המנצחת, ולאחר שתפסה יתרון דו ספרתי כבר ברבע הראשון, סרביה רק הלכה והגדילה את הההפרש. כעת סרביה ב-0:3 קליל במיוחד, בעוד פינלנד שמתחרה עם ישראל על אחד מארבעת הכרטיסים, ירדה ל-2:1.\n\nוסיליה מיציץ' הוביל עם 14 נקודות ו-7 אסיסטים וניקולה יוקיץ' תרם 13 נקודות, 14 ריבאונדים ו-7 אסיסטים, כשמן העבר השני 18 נקודות של לאורי מארקנן לא באמת הועילו הרבה\n\nצ'כיה - הולנד 80:88\n\nהולנד הגיעה למשחק אחרי שני הפסדים, אחד מהם אחרי משחק צמוד מול הנבחרת, בידיעה שהפסד נוסף יחרוץ את גורלה. אבל כבר בפתיחה, היא נקלעה לפיגור דו ספרתי שרק הלך וצמח והגיע עד ל-23 הפרש בהפסקה.\n\nהולנד אמנם עשתה קולות של קאמבק ברבע השלישי והצליחה לקזז את הפער ל-3 בלבד ברבע המכריע, אבל נקודות של יאן וסלי ומרטין פטרקה סגרו עניין וסידרו לצ'כיה ניצחון ראשון בטורניר. וסלי הוביל את הצ'כים עם 24 נקודות, פטרקה הוסיף 20. מנגד, 22 נקודות של של יאניק פראנקה לא הספיקו להולנד.\n\nצפו בתקציר בנגן הווידאו למטה >>",
    "לראשונה בעולם: עיר תאסור על פרסום בשר במרחב הציבורי": "העיר הארלם שבהולנד תהפוך בקרוב לעיר הראשונה בעולם שתאסור על פרסום של מוצרי בשר. זאת, בשל ההשפעה השלילית של תעשיית הבשר על שינוי האקלים - כך מסרו השבוע גורמים רשמיים בעיר.\n\nהעיר הארלם, הממוקמת במערב המדינה וליד הבירה אמסטרדם, מונה כ-160 אלף תושבים. לפי ההחלטה, שתכנס לתוקף ב-2024, פרסומות על בשר \"המעובד באינטנסיביות\" לא יורשו על אוטובוסים, ושלטי ומסכי פרסום ברחבי העיר. בעירייה טרם החליטו אם להוציא מהחוק גם פרסומות לבשר אורגני.\n\n3 צפייה בגלריה פרסומת לבשר ( צילום: Shutterstock )\n\nיוזמת המהלך היא זיגי קלזס, חברת מועצת העיר מטעם המפלגה GroenLinks. בראיון ל-AFP קלזס ציינה שהאיסור יכוון לכל \"בשר זול מחקלאות אינטנסיבית\", והוסיפה: \"זה כולל מודעות מרשתות מזון מהיר\". בראיון לעיתון ההולנדי Trouw הוסיפה חברת המועצה כי \"בשר פוגע בסביבה כמו דלקי מאובנים. אנחנו לא יכולים לספר לאנשים שיש משבר אקלים ולעודד אותם לרכוש מוצרים שהם חלק מהסיבה\".\n\nהאיסור מכסה גם פרסומות על טיסות לחגים, דלקי מאובנים ומכוניות הפועלות על דלקים מאובנים. העיכוב עד שנת 2024 נובע מחוזים קיימים עם חברות המוכרות את המוצרים.\n\n3 צפייה בגלריה בקר שגדל באזור שנשרף ביער באמזונס ( צילום: גרינפיס )\n\nבארגון תעשיית הבשר של הולנד ביקרו את ההחלטה, ואמרו כי העירייה \"הולכת רחוק מדי בלספר לאנשים מה הכי טוב עבורם\".\n\nמחקרים שנערכו בשנים האחרונות מעידים כי ייצור המזון העולמי אחראי לכשליש מהפליטות גזי החממה, כאשר השימוש בבעלי חיים לבשר מהווה פי שניים מהזיהום מהפקת מזון מהצומח.\n\n3 צפייה בגלריה פרות בתעשיית הבשר ( אנימלס )\n\nעל פי דו\"ח של האו\"ם, כ-70% משטחי החקלאות בעולם, שהם כ-30% משטח היבשה של כדור הארץ המוקדשים לשימושים של תעשיית המזון מהחי. דוגמה לפגיעה בשטחים טבעיים היא ייעוד מחדש של שטחים ביער האמזונס. חקלאים מקומיים שורפים את שטחי יער הגשם הגדול בעולם וכורתים את העצים שלו. זאת, כדי לגדל בקר או במטרה לגדול מזון שיזין את הבקר. הפגיעה באמזונס גורמת בין השאר לפליטת גזים לאוויר שתורמים לשינוי האקלים, ולפגיעה בבעלי החיים ובמערכות האקולוגיות הייחודיות שבמקום.",
    "\"לילה מבשר רעות\": מכת פציעות של שחקני ברצלונה": "המחזור החמישי של ליגת האומות נמצא בסמוך למונדיאל שיערך עוד כחודש וחצי בקטאר, כאשר רצף המשחקים הצפוף בליגות המקומיות עלול לגרור פציעות. הערב (חמישי) ברצלונה הרגישה כיצד עומס המשחקים פגע בקבוצתה כאשר לא פחות משלושה שחקנים של הבלאוגרנה נפצעו במדי הנבחרות שלהם. מתוך חמשת השחקנים ששיחקו הערב, שני שחקני נבחרת הולנד, ממפיס דפאי ופרנקי דה יונג, ושחקן נבחרת צרפת, ז'ול קונדה, הוחלפו לאחר פציעה. במקרה של הקשר ההולנדי, טרם ידועה חומרת הפציעה, אבל הוא אמור להיות כשיר למשחק ביום ראשון מול בלגיה. אצל ממפיס וקונדה אלו פציעות בשריר הירך האחורי, דבר אשר עלול להשביתם לתקופה של מספר שבועות. כזכור הקלאסיקו מול ריאל מדריד יערך בחודש הבא, ומלבד למשחק הקריטי הזה לברצלונה יש עד המונדיאל עוד 11 משחקים במסגרות השונות בפרק זמן של חודש וחצי.\n\n\n\nלואי ואן חאל, מאמן נבחרת הולנד, התייחס לפציעות שחקניו: \"הפציעה של ממפיס לא מבשרת טובות, הוא לא ישחק בראשון מול בלגיה. אצל פרנקי זה היה חילוף מתוך זהירות, הוא אמר שהוא הרגיש משהו בשריר\".\n\nמכה קשה לברצלונה ולשחקן הצרפתי. ז'ול קונדה | אימג'בנק GettyImages, FRANCK FIFE\n\nכותרות האתרים בספרד התייחסו גם כן לפציעות שחקני ברצלונה, ב\"מארקה\" רשמו: \"חדשות רעות לצ'אבי – הקלאסיקו, בועד חודש\". אצל ה\"מונדו דפורטיבו נכתב: \"אזעקת חירום לברצלונה\".\n\n\n\nאוהדי ברצלונה הגיבו לפציעות שחקניהם בפגרת הנבחרות בכעס רב: \"רק התחלנו את הפגרה וכבר שלושה פצועים. אני שונא את משחקי הנבחרות האלה תוך כדי העונה, הם פשוט חסרי טעם ומסכנים את השחקנים שלנו\".\n\nThigh mucle injury for Kounde confirms [Deschamps] #Barcelona pic.twitter.com/0sGun5my23 — Barca DNA (AminuMujahid3) September 22, 2022\n\nJules Kounde was sustituted after picking an injury in the 23rd minutes of France's game against Austria.\n\n\n\nBarcelona play Real Madrid in less than a month 😳\n\n📸 from goal #NationsLeague#soccertv24 pic.twitter.com/BQPk5TtUBJ — ERNESTO ZAZA™ (thesoccertv24) September 22, 2022\n\nלאחר פגרת הנבחרות תתארח ברצלונה במאיורקה ומיד לאחר מכן תמריא למילאנו למפגש בסן סירו מול אינטר במסגרת שלב הבתים בליגת האלופות. אלו שני משחקים שככל הנראה יאלצו להסתדר ללא אותם שחקנים.",
    "לא רק הצפות: היסודות של מיליון בתים בהולנד נרקבים דווקא בגלל הבצורת": "במבט על הקיר שעליו תלויות יצירות המופת של ורמיר, ואן גוך ורמברנדט בתוך הרייקסמוזיאום באמסטרדם, הקיר נראה ישר. אבל מחוץ לבניין הלבנים האדומות הענק, גילו מהנדסים שהמוזיאון הלאומי נוטה כ-15 סנטימטרים לצד אחד. כמו רוב הבניינים שנבנו לפני 1970 בארץ מלאת ביצות זו, הרייקסמוזיאום בנוי על יסודות של מוטות עץ - כ-8,000 מוטות במקרה שלו. ואולם באחרונה, הקייצים היבשים הורידו את מפלס המים וחשפו את המוטות, ואלה החלו להירקב. נדרש צוות מיוחד של מומחים כדי לתקן את הנזק.\n\nלחצו על הפעמון לעדכונים בנושא: הולנד\n\nמשבר האקלים\n\nנדל\"ן",
    "אירופה שוב תפיק גז: \"עדיף מאשר לקנות אותו מפוטין\"": "עד לפני כעשור, הייתה הולנד אחת מספקיות הגז הטבעי המרכזיות של האיחוד האירופי. שדה הגז בחרונינגן, אחד מהגדולים בעולם, סיפק ליבשת בשנת 2013 יותר מ־53 BCM (מיליארד מטרים מעוקבים) - כמות שקולה לזו שזרמה מדי שנה בצינור \"נורד סטרים\" עד החורף האחרון.\n\nעוד בסדרהלכל הכתבות בריטניה נאבקת במשבר האנרגיה: תקפיא את חשבונות הצריכה הביתית\n\nשווייץ מאיימת במאסר למי שיחמם את הבית באופן מוגזם\n\nתשלום חשבון החשמל הפך לפרס: משבר האנרגיה מכה באירופה\n\nעזרה מצפון? נורבגיה שוקלת להוריד את מחירי הגז לאיחוד האירופי הצג עוד לכל הכתבות\n\nאולם, הפקת הגז גרמה לנזקים סביבתיים: מאות רעידות אדמה שפגעו במבנים, הרסו תשתיות והרעו את תנאי החיים של התושבים המקומיים. בעקבות זאת, הולנד הפחיתה את ההפקה בחדות, הודיעה כי תסיים אותה לחלוטין עד 2024, ועברה במקום זאת לרכוש ולסמוך על גז רוסי זול - מהסוג שאירופה הפכה לתלויה בו בעשור האחרון.\n\nכעת, כאשר הגז נמצא במוקד משבר האנרגיה האירופי, ובזמן שהתעשייה האירופית \"מאבדת את היתרון התחרותי שלה\", המפעלים מאיימים להיסגר, והתושבים לא בטוחים כי יוכלו לחמם את בתיהם בחורף - רבים בהולנד ובאירופה כולה תוהים אם לא הגיע הזמן להפוך את ההחלטה. לפי ההערכות, יש עדיין כ־450 מיליארד BCM במאגר, והממשלה ההולנדית לא פסלה את האפשרות, אך הבהירה כי הדבר ייעשה \"רק כמוצא אחרון\".\n\nסוגיית השימוש בגז טבעי שנויה במחלוקת. מצד אחד, מדובר בדלק מאובנים לכל דבר ועניין. חומר המשחרר פחמן דו־חמצני לאטמוספירה במהלך השימוש בו ומחריף את שינויי האקלים, אך בכמויות פחותות משימוש בנפט או בפחם (ומינוס כמה גזים מזיקים נוספים). מצד שני, הפקת הגז כרוכה לעתים בנזקים סביבתיים, ברעידות אדמה ובפליטות במהלך השחרור ולאורך הצנרת של הגז עצמו - מתאן הוא גז חממה רב עוצמה הרבה יותר מפחמן דו־חמצני. בתסריטים מסוימים של הפקה והובלה לאורך אלפי קילומטרים של צנרת מיושנת, פליטות אלו מפחיתות משמעותית את היתרון הסביבתי של גז לעומת דלקי מאובנים אחרים. בכל מקרה, התדמית הנקייה לה זכה עד כה סייעה לממשלות אירופה \"להתמכר\" ברצון לשימוש בו בעשור האחרון, ולעבור לרכש במחירים מיידים מרוסיה.\n\nבאירופה מעדיפים גז על אנרגיה גרעינית\n\nאבל הסיבה העיקרית לשימוש היא שבמצב העניינים הנוכחי, אין הרבה אפשרויות. אירופה משקיעה מאות מיליארדי אירו באנרגיות מתחדשות ובכלכלת מימן עתידית, אך זקוקה לטכנולוגיית מעבר כלשהי - מקור אנרגיה שיסייע להתגבר על הקשיים ביצירת אנרגיה זמינה מסביב לשעון ממקורות מתחדשים כמו אנרגיית רוח ואנרגיה סולארית.\n\nמול אנרגיה גרעינית, רוב מדינות אירופה בחרו בגז בשנים האחרונות, ונראה כי החלטה זו תהיה תקפה גם לשנים הקרובות. לפי החלטת הנציבות האירופית השנה, שהפרלמנט האירופי אישר, השקעה בהפקת גז טבעי (תחת תנאים מחמירים של פליטות וזיהום סביבתי) תיחשב ל\"ירוקה\", בצעד שעורר ביקורת מצד ארגוני איכות סביבה ועתירות משפטיות. בטווח הארוך, אירופה מחויבת להפסיק את השימוש בגז. בטווח הקצר, בחורף הקרוב למשל, התושבים זקוקים לו לחימום הבתים.\n\nכתוצאה מכך, בחצי השנה האחרונה, מאז שרוסיה פלשה לאוקראינה והאיחוד האירופי הבטיח להיגמל מאנרגיה רוסית עד 2030, החליטו כמה מדינות אירופיות בעלות יכולת לשוב ולפתח את שדות הגז שלהן, בניסיון לתרום מעט עצמאות לתמהיל האנרגיה שלהן, ולהפחית את התלות במדינות אחרות. גם אם הפקת גז מהשדה בחרונינגן עדיין שנויה במחלוקת, נראה כי המלחמה באוקראינה וההשלכות על שוק האנרגיה האירופי כבר הביאו לשינוי מסוים בנכונות של ממשלות להפיק מחדש גז בשטחן.\n\nהולנד וגרמניה, למשל, הודיעו ביוני האחרון כי יפתחו במשותף מאגר גז אפשרי מול חופי המדינות, ליד האי שירמוניקוג (Schiermonnikoog) שבים הצפוני. ההפקה אמורה להתחיל רק בעוד כשנתיים, אך מה שבולט הוא פניית הפרסה של ממשלת גרמניה, שהחליטה להעניק אישור לפרויקט אחרי תחילת המלחמה באוקראינה, בעוד שבעבר היא התנגדה לו. לפי האישורים הקיימים לשדה הגז, ההפקה בו עשויה להתחיל ב־2024, אחרי שההפקה מחרונינגן תיעצר לחלוטין, ולהימשך עד 2042.\n\nמדינה צפון־אירופית נוספת המפתחת בימים אלו שדות גז ונפט היא דנמרק. המדינה הגבירה את הפקת הגז שלה מהשדות בים הצפוני, אחרי שהבטיחה לצמצם בהדרגה את ההפקה בשל שיקולים סביבתיים ורצון להתמקד באנרגיות מתחדשות. בד בבד, קונסורציום של חברות בראשות \"טוטאל אנרג'י\" הצרפתית מפתח מחדש את שדה הגז העצום ב־Tyre, ומתכוון לחדש את ההפקה ממנו עד סוף השנה הבאה. דנמרק תהפוך על ידי כך ליצואנית גז.\n\nמדה פרדריקסן, ראשת ממשלת דנמרק / צילום: Associated Press, Sergei Grits\n\nיש לציין כי ההשקעה בדלקי מאובנים בדנמרק היא נמוכה לעומת ההשקעות בחוות של טורבינות רוח בים, בתוכניות להקמת \"אי מלאכותי\" שינצל את הרוחות העזות בים הצפוני, ובשיטות אגירה חדשות כדי לייצא אנרגיה נקייה למדינות השכנות. אך היא עדיין קיימת, בניגוד למצב בעבר ולשאיפות לעתיד. \"נגדיל את ההפקה לזמן מוגבל בלבד\", אמרה ראשת הממשלה מדה פרדריקסן, \"יותר טוב להפיק אותו בים הצפוני מאשר לקנות אותו מוולדימיר פוטין\".\n\nבריטניה על סף מיתון, אף שברשותה מאגרי גז\n\nתשומת לב חדשה ממוקדת גם בעסקי הגז בבריטניה, שבה משבר האנרגיה כבר מאיים להתניע מיתון עמוק, ושלה יש שדות גז בים הצפוני. המדינה מתכוונת לאפשר לחברות שישקיעו בפיתוח שדות חדשים להתחמק ממס על רווחים עודפים, שיכול להגיע למיליארדי אירו בשנה. חברת האנרגיה \"של\" מקדמת תוכניות לפיתוח הפקת גז בים הצפוני בעשור הקרוב, אחרי שהממשלה הבריטית חזרה בה ביוני האחרון מהאיסור על כך.\n\n\"אנחנו משקיעים המון בגרעין ובאנרגיות מתחדשות\", אמר אז שר המסחר קוואזי קווארטנג (שעשוי להיות שר האוצר הבא של הממשלה הבריטית, א\"א), \"אבל אנחנו צריכים להיות גם ריאליסטים לגבי צורכי האנרגיה שלנו\".\n\nארגוני איכות סביבה בינלאומיים מבקרים בחריפות את המהלכים הללו. ארגון \"גרינפיס\" תובע את הממשלה הבריטית על האישורים המחודשים שהעניקה ל\"של\" בשדה הגז הפוטנציאלי בג'קדואו (Jackdow).\n\nגם סוכנות האנרגיה הבינלאומית הבהירה כי העתיד האירופי נמצא באנרגיות מתחדשות, וכי כל השקעה בתחום הגז צריכה להיות לטווח הקצר בלבד - לאור המחויבות לאפס פליטות עד 2050. נכון לעכשיו, נראה כי ההגדרה מהו טווח זמן קצר ומהו ארוך מקבלת פרשנויות שונות בבירות אירופיות שונות, הנאבקות במשבר אנרגיה חסר־תקדים.",
    "ניצחונות לפולין ופינלנד, הצגות ענק ליאניס ודונצ'יץ' ביורובאסקט - וואלה! ספורט": "בוסניה - צרפת 81:68\n\n\n\nלאחר שהיממו את סלובניה הוכיחו הבוסנים שכדאי לקחת אותם מאוד ברצינות, וגם היום הם לא היו רחוקים מניצחון על צרפת, לאחר שמחקו פיגור דו-ספרתי והוליכו 59:61, שש דקות לסיום, אלא שאז יצאו הטריקולור לריצה מוחצת וסגרו עניין. גרשון יאבוסלה בלט עם 15 נקודות, תומא הרטל ואוון פורנייה הוסיפו 14 כל אחד, בדרך הבטוחה לשמינית הגמר. דז'נאן מוסא, יוסוף נורקיץ' ומיראלם חלילוביץ' קלעו 14 כל אחד מנגד.\n\n\n\nגרמניה - סלובניה 88:80\n\n\n\nהדרמות בבית המוות נמשכות - גרמניה איבדה את המאזן המשולם, הסלובנים השיגו ניצחון חשוב מאוד והכל יוכרע ביום המשחקים האחרון. אחרי כמה משחקים לא פשוטים התפוצץ לוקה דונצ'יץ' עם 36 נקודות ו-10 ריבאונדים, וקיבל גם סיוע מגוראן דראגיץ' (18 נקודות). דניס שרודר קלע 19 בצד השני.\n\n\n\nהונגריה - ליטא 87:64\n\n\n\nלאחר שקיבלה סיוע מצרפת במשחק המקביל, עשתה ליטא את שלה ושמרה על סיכוי להעפיל לשמינית הגמר והשיגה סוף סוף ניצחון בכורה בבית המוות. קשה זה לא היה מול הנבחרת החלשה ביותר בבית ב', שסיימה את דרכה בטורניר. יונאס ולנצ'יונאס (21 נקודות) ודומנטאס סאבוניס (19) כרגיל נתנו את הטון, זולטן פרל קלע 16 בצד השני.",
    "במהלך אימון בלב ארה\"ב: שלושה חיילים הולנדים נפצעו מירי מחוץ לבית מלון": "במהלך אימון בלב ארה\"ב: שלושה חיילים הולנדים נפצעו מירי מחוץ לבית מלון\n\nשלושת חיילי הקומנדו ההולנדי נפגעו מירי מחוץ למלון בבירת אינדיאנה, אינדיאנפוליס. משרד ההגנה בהולנד והמשטרה המקומית אישרו זאת, אך ישנם דיווחים סותרים בנוגע למצבם של החיילים\n\nהופכים אותך מעוד עסק למותג מנצח! עם 20 שנות ניסיון\n\nשלושה חיילים של צבא הולנד נורו ונפצעו בתקרית ירי שאירעה אתמול (שבת) בבירת אינדיאנה, אינדיאנפוליס, כך על פי המשטרה המקומית שהוסיפה שהם נורו במהלך אירוע שהתרחש מחוץ לבית המלון שבו הם לנים.\n\nהרשמה לקבלת הניוזלטר היומי ועדכונים חשובים אני מסכים לתנאי השימוש באתר\n\nזירת הירי, אתמול באינדיאנה\n\nתחילת האירוע בסמוך לשעה 3:30 לפנות בוקר (שעון מקומי) במרכז העיר אינדיאנפוליס, אז התקבלו דיווחים על ירי מחוץ למלון במרכז העיר. שלושת הפצועים פונו לבית החולים עם פצעי ירי שונים.\n\nישנם דיווחים סותרים על מצבם. במשרד ההגנה ההולנדי אמרו שחייל אחד נפגע באורח אנוש ושניים נוספים \"בהכרה מלאה\", אולם במשטרה המקומית אמרו ששניים מהחיילים נפצעו אנוש והשלישי במצב יציב.\n\nבמשרד ההגנה ההולנדי אף אישרו כי מדובר בחיילי קומנדו שהגיעו לאינדיאנה כדי להשתתף באימון משותף עם צבא ארה\"ב. במשטרה המקומית סבורים שהשלושה היו מעורבים בוויכוח עם אדם נוסף, שהוביל לתקרית הירי.\n\nבשלב זה לא דווח על מעצרים.",
    "עורכי הדין של שי אביטל מבקשים לשחררו ממעצר בערבות: \"נערך לו משפט שדה\"": "לפני כשבוע וחצי באמסטרדם, הגישו אתמול (שני) בקשה לשחררו בערבות בבית המשפט המקומי. עורכי הדין לואי דה ליאון, ששי גז ושרון נהרי טענו בפני שלושה שופטים כי נערך לאביטל \"משפט שדה\" וכי אין הצדקה למעצרו. לדבריהם, \"התנהלות חקירתו נוגעת בהפרת זכויות אדם ומשפט לא הוגן\", והם מוסיפים כי יש בידיהם ראיות שיפריכו את החשדות נגדו. תאריך לדיון בעניינו טרם נקבע.\n\nלפני כשבוע וחצי באמסטרדם, הגישו אתמול (שני) בקשה לשחררו בערבות בבית המשפט המקומי. עורכי הדין לואי דה ליאון, ששי גז ושרון נהרי טענו בפני שלושה שופטים כי נערך לאביטל \"משפט שדה\" וכי אין הצדקה למעצרו. לדבריהם, \"התנהלות חקירתו נוגעת בהפרת זכויות אדם ומשפט לא הוגן\", והם מוסיפים כי יש בידיהם ראיות שיפריכו את החשדות נגדו. תאריך לדיון בעניינו טרם נקבע.\n\nאביטל לדיון בהארכת מעצרו, ולאחר שתודרכו בידי גורמים ישראליים, השוטרים המקומיים ביקשו להאריך את מעצרו ב-21 ימים. סוכן הדוגמניות ביקש בדיון להיכנס למעצר בית בתנאים מגבילים על אדמת הולנד, אך השופט החליט כי יישאר במעצר מלא במשך כשבועיים, והשיב: \"לא רוצה לקחת סיכון שיברח\".\n\nאביטל לדיון בהארכת מעצרו, ולאחר שתודרכו בידי גורמים ישראליים, השוטרים המקומיים ביקשו להאריך את מעצרו ב-21 ימים. סוכן הדוגמניות ביקש בדיון להיכנס למעצר בית בתנאים מגבילים על אדמת הולנד, אך השופט החליט כי יישאר במעצר מלא במשך כשבועיים, והשיב: \"לא רוצה לקחת סיכון שיברח\".\n\n, ובו מיוחסים לו שלושה סעיפי עבירות של מעשה מגונה - בהם מעשה מגונה תוך שימוש בכוח או באיומים, ומעשה מגונה תוך ניצול מצב של חוסר הכרה שמונע מתן הסכמה חופשית. החשדות מבוססים על ראיות משתי תלונות בלבד, מתוך ה-26 שהוגשו בסך הכול נגד סוכן הדוגמניות. בשאר המקרים התגלו קשיים ראייתיים שונים, או שחלה עליהם התיישנות.\n\n, ובו מיוחסים לו שלושה סעיפי עבירות של מעשה מגונה - בהם מעשה מגונה תוך שימוש בכוח או באיומים, ומעשה מגונה תוך ניצול מצב של חוסר הכרה שמונע מתן הסכמה חופשית. החשדות מבוססים על ראיות משתי תלונות בלבד, מתוך ה-26 שהוגשו בסך הכול נגד סוכן הדוגמניות. בשאר המקרים התגלו קשיים ראייתיים שונים, או שחלה עליהם התיישנות.\n\nאביטל בן ה-44 נעצר כאמור ב-19 באוגוסט בערב במרכז בילוי בלב אמסטרדם. צו המעצר הבינלאומי של המדינות החברות באינטרפול נגדו הוצא כבר לפני כשלושה חודשים, ולדברי המשטרה מאז התנהל מבצע מעקב מודיעיני שבו נוטרו תנועותיו בין כמה מדינות באירופה. לפני המעצר באמסטרדם שהה אביטל עם כמה מחבריו, וסנ\"צ יעל רייכרד הוזעקה למקום יחד עם צוות שיטור הולנדי. היא הבחינה באביטל כשיצא ממסעדה, עקבה אחריו לאורך כ-160 מטרים, ולאחר שווידאה כי אכן מדובר בו - הפעילה את צוות המעצר.\n\nאביטל בן ה-44 נעצר כאמור ב-19 באוגוסט בערב במרכז בילוי בלב אמסטרדם. צו המעצר הבינלאומי של המדינות החברות באינטרפול נגדו הוצא כבר לפני כשלושה חודשים, ולדברי המשטרה מאז התנהל מבצע מעקב מודיעיני שבו נוטרו תנועותיו בין כמה מדינות באירופה. לפני המעצר באמסטרדם שהה אביטל עם כמה מחבריו, וסנ\"צ יעל רייכרד הוזעקה למקום יחד עם צוות שיטור הולנדי. היא הבחינה באביטל כשיצא ממסעדה, עקבה אחריו לאורך כ-160 מטרים, ולאחר שווידאה כי אכן מדובר בו - הפעילה את צוות המעצר.\n\nאביטל בן ה-44 נעצר כאמור ב-19 באוגוסט בערב במרכז בילוי בלב אמסטרדם. צו המעצר הבינלאומי של המדינות החברות באינטרפול נגדו הוצא כבר לפני כשלושה חודשים, ולדברי המשטרה מאז התנהל מבצע מעקב מודיעיני שבו נוטרו תנועותיו בין כמה מדינות באירופה. לפני המעצר באמסטרדם שהה אביטל עם כמה מחבריו, וסנ\"צ יעל רייכרד הוזעקה למקום יחד עם צוות שיטור הולנדי. היא הבחינה באביטל כשיצא ממסעדה, עקבה אחריו לאורך כ-160 מטרים, ולאחר שווידאה כי אכן מדובר בו - הפעילה את צוות המעצר.",
    "איטליה עלתה לחצי גמר ליגת האומות, 3:3 דרמטי בין אנגליה לגרמניה": "איטליה אולי לא תהיה במונדיאל, אבל אלופת אירופה התגברה על פתיחה חלשה לקמפיין ליגת האומות, ניצחה הערב (שני) 0:2 בהונגריה וזכתה בבית 3 של דרג א' - שהקנה לה מקום בפיינל פור של המפעל, שם כבר מחכות הולנד וקרואטיה. המשחק מחר בין ספרד לפורטוגל, שצריכה רק תיקו, יקבע את העולה הרביעית.\n\nהונגריה הובילה את הבית לאחר ניצחונות חוץ מרשימים על אנגליה וגרמניה, אך לא הצליחה להשיג את התיקו הביתי לו היתה זקוקה מול האזורי. ג'אקומו רספאדורי, חלוץ נאפולי, כבש את השער הראשון אחרי דחיקת ריבאונד בדקה ה-27, והמגן השמאלי של אינטר פדריקו דימארקו - ששיחק כקשר שמאלי הערב - הכפיל בדקה ה-52.\n\nעברו לתצוגת גלריה שחקני אנגליה אחרי השער השני, הערב בוומבלי צילום: CARL RECINE/רויטרס\n\nהמשחק המקביל בוומבלי היה חסר חשיבות למיקום בבית אך גם יוקרתי מאוד. אנגליה כבר ירדה ליגה במחזור הקודם והיתה בפיגור 2:0 ליריבה הוותיקה גרמניה בוומבלי. אבל עם שלושה שערים תוך 11 דקות, כולל שני שערי שדה ראשונים בקמפיין, אנגליה השלימה מהפך - רק כדי לספוג שוב ולסיים ב-3:3.\n\nהבוז הארוך שנשמע כאשר שמו של הארי מגווייר הוקרא בהרכב לא עזר לביטחונו העצמי, והוא היה במרכזה של עוד הופעה הגנתית חלשה של האנגלים כשטעויות שלו הובילו לשני השערים הראשונים במשחק.\n\nכל השערים הובקעו על ידי שחקני פרמייר-ליג. אילקאי גונדואן פתח את הכיבושים בפנדל בדקה ה-52 אחרי הכשלה של מגווייר, ובדקה ה-72 קאי האברץ כבש שער נהדר אחרי טעות נוספת של בלם מנצ'סטר יונייטד. אבל דווקא אז אנגליה התעוררה, כשלוק שואו צימק ומייסון מאונט השווה בשער אדיר. פנדל של הארי קיין (83) השלים מהפך, אבל האברץ השווה בדקה ה-87.",
    "בולם זעזועים: דרכו של דריק לוקאסן עד מכבי תל אביב": "\"העונה הראשונה של לוקאסן בבריסל היתה סבירה, והוא הוסיף נסיון, מהירות ופיזיות לסגל צעיר מאוד. מצד שני, אנדרלכט היא קבוצה שאהבה תמיד בלמים שיודעים לשחק כדורגל טכני, ולוקאסן לא ענה על ההגדרה. הוא יכול אולי לנגן כינור שני לבלם נוסף עם שליטה טובה יותר בכדור וראיית משחק טובה יותר. יש לו נגיחה טובה, והוא חזק מאוד, אבל המיקום שלו עלול להיות בעייתי, ומישהו צריך לחפות עליו. מעבר לכך, במועדון סברו שהוא מסוגל לשחק כמגן ימני וכמגן שמאלי, אך זה לא היה המצב, והנסיונות האלה לא עבדו. הוא מוגבל מדי בכדי לשחקן באגף\", מספר העיתונאי שמסקר את אנדרלכט.\n\n\n\nלוקאסן עצמו אמר בראיון נדיר לתקשורת הבלגית: \"אני מעדיף לשחק במרכז ההגנה, אבל בשלב זה אני רק רוצה לשחק, ולכן לא מתלונן. התלוננתי מספיק בגיל 20. מגן זו עמדה עם דרישות שונות לגמרי, וצריך לרוץ הרבה יותר. בלם צריך לרוץ פחות, ואני מעדיף את זה כך\". אפשר להסיק מכך מסקנות מסוימות לגבי אישיותו.\n\n\n\nבמקביל, כאשר נשאל במולדתו אם הוא הבהיר שאין בכוונתו לשוב לאיינדהובן. \"עשיתי טעות גדולה כשבחרתי בה. אני לא מסתדר עם מאמנים, ולא אוהב את העיר הזאת. חזרתי מהשאלה בהרטה, שיחקתי בסופרקאפ ובמוקדמות ליגת האלופות, ואז הודחתי מהסגל ללא סיבה. לא הולך לי עם ואן בומל. אני לא אוהב אותו, והוא לא אוהב אותי. גם עם קוקו זה לא הלך. אולי לא עמדתי בציפיות, אבל שחקן צעיר צריך שיתמכו בו וישימו לו יד על הכתף. זה מה שג'ון ואן דן ברום עשה באלקמאר. באיינדהובן זה חסר לי. אין לי רצון להכות את ואן בומל, אבל לא רוצה לחזור אליו, והוא הרי נמצא שם לתקופה ארוכה\", הוא אמר.",
    "ישראל והולנד מעל כולן: הצמיחה הרבעונית במדינות ה-OECD איכזבה": "התוצר המקומי הגולמי (תמ\"ג) במדינות ה-OECD עלה ברבעון השני של 2022 ב-0.3% בהשוואה לרבעון המקביל אשתקד, כך לפי אומדנים ראשוניים שפורסמו היום (שני). זוהי צמיחה בשיעור דומה לזו שנרשמה ברבעון הקודם.\n\nבמדינות ה-G7, ארגון המדינות המתועשות שכולל את ארצות הברית, קנדה, יפן, גרמניה, צרפת, איטליה ובריטניה, הצמיחה ברבעון השני עמדה על ב-0.2%, שיפור קל בהשוואה לצמיחה אפסית ברבעון הראשון של 2022.\n\nהמדינות סיפקו נתונים מעורבים: מצד אחד, צמיחת התמ\"ג הייתה שלילית בארה\"ב ובבריטניה (שתיהן במינוס 0.1%), וצמיחת התמ\"ג בגרמניה הואטה בחדות (0.1% לעומת 0.8% ברבעון הקודם). מנגד, הצמיחה הפכה חיובית ביפן ובצרפת (0.5%) והתחזקה באיטליה (1.0%) ובקנדה (1.1%).\n\nחמש מדינות G7 כבר פרסמו אומדני תמ\"ג מפורטים ראשוניים, המאפשרים ניתוח של הגורמים שהכבידו על צמיחת התמ\"ג ברבעון השני של 2022. על פי הדוח של ה-OECD, היצוא נטו (יצוא מינוס יבוא) היה המניע העיקרי של צמיחת התמ\"ג החיובית בצרפת. היצוא הנקי תרם תרומה חיובית גם בבריטניה ובארה\"ב, אך זו קוזזה על ידי ירידה בהשקעה במלאי (פירוק מלאי) בשתי המדינות ועל ידי התכווצויות בהשקעות בארה\"ב ובצריכה הממשלתית בבריטניה. בגרמניה, היצוא נטו תרם לצמיחה שלילית בעוד שלצריכה הפרטית והצריכה הממשלתית הייתה השפעה חיובית. ביפן, הסרת המלאי תרמה תרומה שלילית לצמיחת התמ\"ג, אבל זו קוזזה על ידי עלייה בצריכה הפרטית.\n\nבין שאר מדינות ה-OECD שזמינים עבורן נתוני צמיחה של הרבעון השני של 2022, התמונה הייתה גם מעורבת. מבין המדינות הקרובות ביותר למלחמה באוקראינה, פולין עברה מצמיחת תוצר של 2.5% ברבעון הראשון של 2022 להתכווצות של 2.3% ברבעון שלאחר מכן. גם לטביה וליטא עברו ב רבעון מצמיחה להתכווצות (מינוס 1.4% ומינוס 0.4% בהתאמה), ובהונגריה הצמיחה הואטה מ-2.1% ברבעון הקודם ל-1.1%.\n\nמדינות ה-G7 חזרו לרמות הצמיחה שקדמו למגפה\n\nבמספר מדינות באירופה צמיחת התמ\"ג דווקא עלתה ברבעון השני של 2022, בראשן הולנד עם עלייה של 2.6%, שוודיה (1.4%), ספרד (1.1%), נורבגיה ודנמרק (שתיהן 0.7%) ופינלנד (0.6%). בין שאר מדינות ה-OECD הרחוקות מהסכסוך הרוסי-אוקראיני, ישראל רשמה את הצמיחה החזקה ביותר בתוצר (1.7%), ואחריה מקסיקו (1.0%).\n\nאיטליה ויפן עלו לראשונה ברבעון השני של 2022 על רמות התמ\"ג שלהן לפני המגפה (רבעון רביעי 2019) ב-1.0% וב-0.2%, בהתאמה. לא זו אף זו, גרמניה הגיעה לראשונה לרמה הטרום-מגפה שלה. המשמעות היא שהחל מהרבעון השני של 2022 כל מדינות ה-G7 רושמות רמות תוצר שוות או עולות על הרמות שקדמו להתפרצות קורונה.",
    "דני אבדיה וההצגה ביורובאסקט: גם ב-NBA מתלהבים": "דייויד ת'ורפ, המאמן האמריקאי המוערך שעבד עם מספר כדורסלנים ישראלים (כולל עומרי כספי וגל מקל בתקופתם ב-NBA), כתב: \"לאבדיה יש סיכוי מצוין להפוך לשחקן NBA נהדר. הוא איום בשני צדי המגרש. הוא רק בן 21. אבל הדקות האחרונות שלו מול הולנד הדגימו איך כוכבים עייפים עושים טעויות ששחקנים משלימים שנחו לא יעשו. הוא שיחק את כל המחצית השנייה, ותש כוחו. ועדיין, אני מעריץ גדול\".\n\n\n\nבאתר פיב\"א נכתב על הניצחון ש\"דני אבדיה נתן שתי תצוגות מנצחות, יום אחרי יום... ברגעי האמת אבדיה רוצה את הכדור בידיים שלו, ובהגנה לוקח את השחקן הכי חזק\". באתר התחרות בטוויטר צייצו על אבדיה וכינו אותו \"רוצח בדם קר\", על רקע השלשה המכרעת שלו לפני הסיום. בבלוג של אוהדי וושינגטון, \"bulletsforever\", נכתב ש\"אבדיה סיים כמו גדול, הוא נראה עכשיו כמו מפלצת\".\n\n\n\nנבחרת ישראל גברה אמש על הולנד 67:74, ועשתה צעד חשוב לקראת העפלה לשמינית גמר אליפות אירופה. אבדיה וחבריו ינוחו לקראת המש/חק ביום שלישי מול פולין, בתקווה שהפעם, בניגוד למשחקים מול הולנד ופינלנד, נבחרת ישראל לא תיקלע במחצית הראשונה לפיגור דו ספרתי.",
    "אחד לקח בעלות, השני ענה למבקרים: גיבורי הנבחרת בניצחון על פינלנד": "1. נבחרת ישראל הצליחה לפתוח אתמול (שישי) את יורובאסקט 2022 עם ניצחון בהארכה על פינלנד 87:89, בתום משחק צמוד והפכפך. אחרי פתיחת משחק חלשה ופיגור של 14 נקודות ברבע השני, הצליחו שחקני הנבחרת, בעזרת משחק ענק של דני אבדיה, להפוך את התוצאה עד להשגת הניצחון החשוב לקראת העלייה לשמינית הגמר.\n\n\n\nמי שציפה למראה של חדר הלבשה צוהל, קיבל שחקנים מאופקים מאוד בסיום, שחקנים שמבינים שעליהם להישאר עם הרגליים על הקרקע לקראת המשימה הבאה, כבר הערב (22:00) נגד נבחרת הולנד שהובסה במשחק הראשון שלה בידי נבחרת סרביה החזקה.\n\n\n\n\"אסור לנו לשמוח יותר מדי, יש לנו קרב סופר חשוב נגד הולנד, נבוא מוכנים\", סיפר תומר גינת שסיים עם 13 נקודות, 5 ריבאונדים ו-4 אסיסטים. \"הבנו שאנחנו צריכים לשחק יותר אגרסיבי, ברבע הראשון נראינו כמו השבוע במוקדמות אליפות העולם, ברבע השני נתנו את הלב אחד בשביל השני, כדורסל ביחד, הגנה, סגירה לריבאונד, זה היה מאוד חשוב בשבילנו המשחק הזה. אני שמח שסיימנו אותו עם ניצחון\".\n\n\n\nגם יובל זוסמן היה נשמע מאוד מפוקס: \"בסוף זה מה שאנחנו רוצים, לא התחלנו מספיק אגרסיבי אבל העלינו את רמת האגרסיבי, הראינו הרבה לב והקרבה ואנחנו מאושרים. רצינו להיות מתואמים, פיזיים, אגרסיביים, לשחק ביחד ולהיות חיוביים ועשינו את זה יותר טוב. הרגשנו שאנחנו הולכים לנצח את המשחק, אבל יודעים שזה רק ההתחלה, להישאר עם הידיים על הקרקע, הראש חיובי ומורם, אבל זה הכל\".\n\n\n\nהנבחרת ערכה בשעות הערב את קבלת השבת המסורתית בנוכחות כל המשלחת, והיום ינצלו בצוות המקצועי את שעת המשחק המאוחרת ומלבד תדריך הוידאו שייערך לפני כל משחק גם יערכו אימון טקטי.",
    "ישראל הגישה להולנד את בקשת ההסגרה של שי אביטל": "על פי החשדות שהוגשו לבית המשפט, במהלך 2019 אביטל פגש בצעירה נ\"ל, שהייתה בת 19, בזמן שעבדה כברמנית באירוע של החברה שלו. אביטל החמיא לה על המראה שלה והציע לייצג אותה בסוכנות הדוגמנות שלו. הוא נשאר איתה בקשר בחודשים הבאים, וכשנפגשו שוב במרץ 2020 היא ניגשה לדבר איתו - והוא חיבק אותה ונגע בישבנה. לאחר מכן סימן לה לעקוב אחריו למקום צדדי, שם לדבריו יוכלו לשוחח.\n\n\n\nאז, סגר אביטל את דלת החדר ואמר לנ\"ל שהיא \"האחת שהוא חיכה לה\". היא דחתה זאת, ואמרה שיש בנות אחרות בשבילו ושאינה בגילו. אז, הוא התיישב לידה על הספה, כפה את עצמו עליה ונישק אותה ללא הסכמה בזמן שהיא מנסה להדוף אותו ולעזוב.\n\n\n\nאביטל עקב אחריה לדלת, שם את ידו על חולצתה ונגע בחזה שלה ללא הסכמתה. היא ניסתה לעזוב, אך הוא לא אפשר לה לעשות זאת בעוד היא מנסה לדפוק על הדלת לעזרה. כשהיא היא עם גבה אליו, אביטל משך אותו, הכניס את ידו מתחת למכנסיה וסובב אותה אליו. בשלב זה אדם שזהותו לא ידועה פתח את הדלת ואביטל עזב.",
    "גודס: \"חייבים לנצח כדי להבטיח עלייה, נעלה הילוך\"": "בנבחרת פולין מגיעים למשחק נגד ישראל אחרי התבוסה הקשה לפינלנד, ובידיעה שאם לא ינצחו את ישראל, הם יגיעו למשחק נגד הולנד ביום שלישי במה שעשוי להיות משחק על כל הקופה.\n\n\n\n\"שינוי גדול בין המשחקים שלנו\", סיפר המתאזרח בן ה-35 איי ג'יי סלוטר, \"ידענו שיהיה משחק קשה אחרי שפינלנד הפסידה את המשחק הראשון שלה לישראל וזה קרה, מחר זה הזדמנות נוספת שלנו לחזק את מעמדנו בטבלה. ישראל משחקת טוב, 0:2 בבית, שני משחקים חזקים שהם הראו את עצמם, אנחנו מכירים אותם, שיחקנו נגדם ביוני וניצחנו בהארכה, יודעים מה הם רוצים לעשות, והם יודעים מה אנחנו יודעים לעשות. זה יהיה משחק חזק. דני אבדיה הוא שחקן מצוין, יכול לקלוע מכמה מקומות, זה יהיה מאמץ קבוצתי לנסות ולהאט אותו התקפית. נצטרך לערב יותר שחקנים במשחק, שיותר שחקנים יעשו מהלכים. אני ופוניטקה הם השחקנים שמתמקדים בהם, אז זה יותר קשה לנו, אבל צריכים לייצר ולעזור לשחקנים אחרים להיות יותר אפקטיביים. יש לנו יתרון בצבע שננסה לנצל מחר\".",
    "הכירו את הנבחרות שמשתתפות באליפות אירופה": "אליפות אירופה בכדורסל יוצאת אוטוטו לדרך אחרי חמש שנים ארוכות עם 24 הנבחרות הטובות ביותר באירופה, או לפחות כאלו שהן הטובות ביותר ללא שחקני היורוליג וה-NBA שלה (ד”ש ללטביה וקריסטפס פורזינגיס). השיטה של פיב”א והסכסוך עם היורוליג גרמו לכך שהנבחרות ישחקו ללא הסגל הטוב ביותר שלהן בשלב המוקדמות, כך שרק באליפויות המשוחקות בפגרה כל השחקנים שמשחקים במסגרות השונות יוכלו להשתתף.\n\nכך קיבלנו נבחרות שעלו מהמוקדמות במעמד אחד, אבל בפועל המעמד שלהן שונה: ישראל, שדורגה בדרג החמישי בהגרלת הבתים, עלתה מהמקום הראשון בבית שכלל את ספרד, פולין ורומניה. לטביה, אחת הנבחרות הטובות באירופה, חטפה תבוסות על ימין ועל שמאל כי שיחקה עם סגל טלאים והולנד, מהדרג השישי, סיימה מעל שבדיה וטורקיה, המדורגת שלישית יחד עם פולין. רגע לפני ששלב הבתים יוצא לדרך, התכנסנו כדי לחלק את נבחרות היורובאסקט בהתאם לציפיות מהן: אין להן מה למכור, מסוגלות להפתיע, הסוס השחור והמועמדות לזכייה. הנה החלק הראשון:\n\nבית א’: ספרד, מונטנגרו (במקום רוסיה), טורקיה, גאורגיה, בלגיה ובולגריה.\n\nבית ב’: סלובניה, ליטא, גרמניה, צרפת, בוסניה והונגריה.\n\nבית ג’: יוון, איטליה, קרואטיה, אסטוניה, אוקראינה ובריטניה.\n\nבית ד’: סרביה, צ’כיה, פולין, פינלנד, ישראל והולנד.\n\nשחקני נבחרת ישראל (איציק בלניצקי)\n\nאין להן מה למכור\n\nהולנד: וורת’י דה יונג, ג’סי אדוארדס, יאניק פרנקה, מאט הארמס, שיין האמינק, מוחמד קראזי, שרלון קלוף, ז’יטו קוק, אולף שפטאנאר, רולנד שפטאנאר, קיה ואן דר ורסט וה וריס, לאון וויליאמס.\n\nהנבחרת החלשה בטורניר לצד בריטניה. מאז ריק סמיתס בשנות ה-90 לא היו בהולנד כישרונות כדורסל ברמה הבינלאומית וזה המצב גם היום. בסגל הלא סופי שלהם אפשר למצוא רק שחקן אחד שמשחק בשלב הבתים של מפעל אירופי בכיר (פרנקה, פאוק סלוניקי) והבית אליו הוגרלו, לפחות מבחינתם, הוא בגדר הבלתי אפשרי למעבר.\n\nלמרות זאת, ב-2015 ההולנדים היו קרובים לעלייה מפתיעה לשלב הבא אחרי ניצחון על גאורגיה ומאבק עיקש מול יוון, כך שהכול יכול לקרות. בכל מקרה, הציפייה מכל קבוצה שתשחק בבית ד’ היא לא להתקשות מול ההולנדים החביבים.\n\nנבחרת הולנד (רויטרס)\n\nבריטניה: ג’מאל אנדרסון, קאבל ביגבי-וויליאמס, דן קלארק, מיילס הסון, בן מוקפורד, לוק נלסון, אובי סוקו, דוון ואן אוסטרום, קארל וויטל, פטריק וילן, גבריאל אולסנדי, דווין לאוטיר.\n\nכמו ההולנדים, גם הבריטים לא בדיוק ברמה של אריות אירופה, למרות שיש להם כמה שחקנים שמשחקים במסגרות אירופאיות כמו היורוקאפ וליגת האלופות של פיב”א. הם הוגרלו לבית יחסית נוח והנבחרת שלהם משחקת המון שנים ביחד, כך שזה יכול לעזור מאוד ואולי לגרום להם להפתיע את המדורגות מעליה.\n\nקשה לראות את זה קורה במיוחד לאור חוסר ההצלחה שלהם במפעל עם הכדור הכתום, בו לא עברו מעולם את שלב הבתים באף טורניר גדול. עלייה שלהם לשמינית הגמר תיחשב להפתעה גדולה, וגם תקל על סרביה בהצלבה.\n\nלואל דנג ודן קלארק באולימפיאדת לונדון 2012 (רויטרס)\n\nאסטוניה: סטן סוק, כריסטיאן קולמאה, קר קריסה, מרטין דורבק, הנרי דרל, ינארי יואסאר, סנדר ראיסטה, כריסטיאן קיטסינג, סים סנדר-ונה, מייק קוטסאר, מתיאס טאס, ראונו נורגר.\n\nהאסטונים הזכורים לעם היושב בציון מהשלב הראשון של מוקדמות המונדובאסקט לא אמורים לעלות לשלב הבא למרות הבית המזמין אליו שובצו. אמנם במשחקי המוקדמות הם ניצחו את איטליה בהארכה, אבל נעזרו ביתרון במאזן הפנימי מול מקדוניה הצפונית כדי לעלות לאליפות אירופה.\n\nהאסטונים אמורים להילחם עם בריטניה על הזכות להשפיע על הבית בתור האנדרדוג ואם יתפסו את אחת הנבחרות האחרות בבית לא מוכנות (חוץ מיוון), הם יוכלו להפתיע ולעלות שלב. אם הכל ילך כשורה, האסטונים יסיימו עם ניצחון אחד ולא יותר בזכות שני שחקני באסקוניה – ראיסטה וקוטסאר. אוהדי הפועל ירושלים יוכלו להתרשם מהשחקן החדש שלהם, סנדר-ונה.\n\nאוהדי נבחרת אסטוניה בישראל (איציק בלניצקי)\n\nבוסניה: סאני צ’מפרה, קינן קמנג’ייס, עאמר גגיץ’, אדין אטיץ’, אלכסנדר לאזיץ’, אדין וראבאץ, אמיר סולימאנוביץ’, יוסוף נורקיץ’, דזנאן מוסא, ג’ון רוברסון, מיראלם חלילוביץ’, איידין פנאווה.\n\nאם בוסניה הייתה משובצת לכל בית אחר בטורניר, כנראה שהיא הייתה בוודאות עולה קטגוריה. סנטר מעולה כמו יוסוף נורקיץ’, הכוכב הגדול ביותר באירופה בנבחרות הצעירות ושחקן ריאל מדריד בהווה דזנאן מוסא ועוד שחקנים שמשחקים במפעלים האירופיים הבכירים ראויים ליותר הכרה, אבל השיבוץ הקשוח לבית המוות, יחד עם ארבע קבוצות בעלות סגל שיכול להגיע לפודיום זה פשוט יותר מדי בשביל הבוסנים.\n\nהם עדיין יכולים להפתיע ופתאום להיות הסוס השחור של הטורניר, אבל קשה מאוד לראות את זה קורה למרות הניצחון על צרפת במוקדמות המונדובאסקט. אבל היי, לפחות יש גם את בולגריה בבית כדי שיהיה את מי לנצח ואולי גם לינהות מקצת מהלכים של נורקיץ’, הכוכב הגדול וסנטר פורטלנד טרייל בלייזרס.\n\nיוסוף נורקיץ' (רויטרס)\n\nהונגריה: רוסקו אלן, אקוס קלר, אדם האנגה, דויד ווז’ודה, שילארד בנקה, אדם סומוגהי, גיורגי גולומן, צ’אבה פרנץ, זולטן פרל, יאנוס אילינספלד, מיקאל הופקינס, בנדק ואראדי.\n\nההיסטוריה הישנה של נבחרת הונגריה היא מפוארת וכוללת זכייה באליפות אירופה ב-1955, אז הדהימה את היבשת כשגברה על ברית המועצות ה”בלתי מנוצחת”, אבל בכל הקשור לעידן הנוכחי הונגריה היא כנראה אחת הנבחרות החלשות באירופה על הנייר. במדינה שמזוהה בעיקר עם כדורגל, נבחרת הכדורסל לא זוכה להרבה מקום, אך למרות זאת בשנים האחרונות היא הפתיעה לא פעם אפילו את עצמה.\n\nב-2017 בת”א, הונגריה חזרה למפעל אחרי ההיעדרות בת 18 שנים וללא ציפיות מיוחדות. למרות זאת היא הגיעה עד שלב הטופ 16 שם נעצרה רק על ידי סרביה שסיימה כסגנית האלופה. ההונגרים רשמו הישג ענק כשהדהימו את סלובניה, האלופה המכהנת, עם 75:77 שהוגדר על ידי רבים כאחד הניצחונות הגדולים של הנבחרת. למרות זאת, היא צפויה לסיים נמוך יותר מהמקום בו סיימה בטורניר הקודם עקב ההגרלה הבלתי אפשרית.\n\nאדם האנגה (רויטרס)\n\nבולגריה: אלכסנדר ינב, סשה וזנקוב, איוון אליפייב, אנדריי איבנוב, אמיל סטוילוב, דימיטר דימיטרוב, דיאן קרמפילוב, פבלין איבנוב, סטנימיר מרינוב, די בוסט, אלכס סימאונוב, צ’אבדאר קוסטוב.\n\nכמו הונגריה, גם בולגריה נחשבה לנבחרת חזקה עד פירוק ברית המועצות והפילוג ביוגוסלביה שהביאו גל נבחרות חזקות ליבשת. לבולגרים יש גם קשר ישראלי, כשבשנת 2008 פיני גרשון הוביל אותם ליורובאסקט עם ניצחונות מרשימים על סרביה ואיטליה, אך שם הם סיימו במקום האחרון בבית וללא אף ניצחון.\n\nבולגריה חוזרת לטורניר אחרי שנעדרה ממנו בפעמיים הקודמות עם סגל יחסית חלש על הנייר, אבל עם שני שחקנים מהטופ האירופי (וזנקוב וסימאונוב) שיכולים לעשות את ההבדל עבורם בין עלייה מפתיעה לשלב הבא לבין מקום אחרון מלא בתבוסות. הציפייה מהם היא לתרחיש השני, ההפתעה מהם היא התרחיש הראשון.\n\nסשה וזנקוב (רויטרס)\n\nבלגיה: עמנואל לקומט, ז’אן מארק וומה, ג’ונתן טאבו, פייר אנטון ג’ילה, מקסים דה זאו, האנס ואנוויז’ן, אלכסנדר ליברט, איסמעאל באקו, ורנץ בליג’נברח, האריס בראטאנוביץ’, רטין אובאסוהן, קווין טומבה.\n\nהנבחרת של מיודעינו רטין אובאסוהן, ששיחק בעונה שעברה בהפועל ירושלים, ומקסים דה זאו, ששיחק בהפועל חולון. בלגיה חזרה לטורניר ב-2009 אחרי 14 שנות היעדרות ומאז היא משתתפת קבועה אם כי באופן די מסורתי היא אחת מנמושות האליפות. גם הפעם היא צפויה להיות כזו, אם כי הבית שלה הוא אחד הבתים היותר נוחים, אבל אין לה כישרון מאוד מיוחד שצפוי לקחת אותה לשלב הבא, במיוחד עם הקו הקדמי שמסתמן כחלש ביותר בבית. הציפייה ממנה היא הדחה מוקדמת אחרי חמישה משחקים.\n\nרטין אובאסוהן (איציק בלניצקי)\n\nמסוגלות להפתיע, אותנו ואת עצמן\n\nאוקראינה: בוגדן בליזניוק, ויאצ’סלאב בוברוב, וולודימיר גרון, אלכס לן, דניס לוקשוב, סביטוסלב מיכאליוק, ארטם פוסטוביי, איסוף סאנון, איליה סידורוב, דמיטרו סקפינטסב, איבן טקצ’נקו, ויטלי זוטוב.\n\nשחקן NBA אחד (ועוד אחד שנחתך לאחרונה), סגל מאוחד עם מטרה משותפת ובית קל. אוקראינה לא אמורה להתקשות בדרך לשלב הבא בדומה לחלק מחברותיה לדרג הרביעי, כאשר בשמינית הגמר אמורה להמתין לה סרביה האימתנית. מעבר לניצחונות על אסטוניה ובריטניה, המטרה של האוקראינים תהיה לנצח את אחת משלוש הגדולות של הבית כדי להימנע ממפגש קשה בהצלבה ולקבל אחד קל יותר עם נבחרת שיותר מכוונת לרמה שלה כמו צ’כיה, פינלנד, ישראל ופולין. אם תצליח ואפילו תעפיל לרבע הגמר (שם כנראה תיעצר), היא תהיה אחת הנבחרות שזכורות הכי לטובה מהטורניר הנוכחי.\n\nשחקני נבחרת אוקראינה (רויטרס)\n\nמונטנגרו: זוראן וולצ’לביץ’, אלכסה איליץ’, ולדימיר מיכאילוביץ’, ניקולה פבליצ’ביץ’, דינו ראדונצ’יץ’, מרקו סימונוביץ’, נמניה ראדוביץ’, בויאן דובלייביץ’, זוראן ניקוליץ’, איגור דרובנז’אק, פטר פופוביץ’, קנדריק פרי.\n\nנבחרת עם ובלי מזל. במוקדמות היא שובצה יחד עם גרמניה (שהבטיחה העפלה עקב אירוח הטורניר) וסיימה מעליה, אבל גם מתחת לצרפת ובריטניה והודחה. המזל שלה הוא שרוסיה הושעתה מהתחרויות הבינלאומיות ולכן היא החליפה אותה לאחר ההגרלה היישר אל תוך בית פשוט, ממנו היא יכולה לעלות כמעט מכל מקום.\n\nלצערה, אין לה את הכוכב הגדול ביותר שלה, ניקולה ווצ’ביץ’, שמתאושש מפציעה ולא יהיה זמין, אבל היא תהיה מחוזקת בסגל שמשחק רובו במפעלים האירופיים הבכירים ועם קו קדמי יציב בבית בו היא צריכה אחד כזה בשביל לשרוד. ההפתעה? הגעה לרבע גמר אחרי הצטלבות עם אחת הגדולות של בית ב’.\n\nשחקני נבחרת מונטנגרו ב-2019. הפעם יצטרכו להתמודד בלי ווצ'ביץ' (רויטרס)\n\nפינלנד: לאורי מרקאנן, שון האפ, מיקאל יאנוטן, הנרי קנטונן, פטרי קופונן, מירו ליטל, אלכסנדר מדסן, אדון מקסאוני, טופיאס פלמי, סאסו סאלין, אילארי ספאלה, אליאס ואלטונן.\n\nלאור הפציעה המסתמנת של תומאס סטורנסקי הצ’כי, פינלנד מאיימת להיות הנבחרת הפייבוריטית להגיע למקום השני בבית ד’ ולתפוס את הסגנות אחרי סרביה. הנבחרת האירופית הראשונה שעלתה לאליפות העולם מגיעה בכושר נהדר ועם חד קרן אחד שיכול לעשות קסמים, כמו שראינו בכל המשחקים מאז שחזר ללבוש את המדים הלאומיים. ההפתעה השלילית מבחינתה תהיה הדחה כבר בשלב הראשון, אבל בכושר הזה אפילו שלב רבע הגמר, שם תפגוש כנראה את אחת האימפריות של בית ב’, ייחשב להישג נהדר עבורם.\n\nסאסו סאלין ולאורי מרקאנן חוגגים (רויטרס)\n\nגאורגיה: גיורגי צינצאדה, ראטי אנדרוניקשווילי, טאד מקפאדן, דודה סנדאדזה, מרב בוכולישווילי, קשאבר ג’ינשאראדזה, בקה בורג’נדזה, סנדרו ממוקשווילי, גיורגי שרמדיני, גוגה ביטאדזה, בקה בקאורי, מיכאיל ברישווילי.\n\nבהובלת שני הסנטרים מה-NBA ממוקשווילי וביטאדזה, נבחרת גאורגיה לא מרשימה על הנייר ואף הפסידה פעמיים לישראל בביתה בהכנה, אבל כמו שלמדנו ב-2017 על בשרנו, עדיף לא להמר נגדם למרות חוסר המזל שלה. הפעם היא העפילה כמארחת ושובצה לבית שממנו היא אמורה לעלות, אבל מעבר לקו הקדמי המאוד מעובה שלה, קשה לראות אותה מצליחה להתמודד עם הפורוורדים והגארדים המעולים של יריבותיה, במיוחד יחד עם פציעתו המצערת של טוקו שנגלייה. הציפייה ממנה היא לנצח פעמיים ולעלות לשלב הבא מהמקום הרביעי, אבל עם חוסר המזל שלה, או בהימורים נגדה, כל מקום בין 3-6 בבית הוא ריאלי.\n\nגיורגי שרמדיני (האתר הרשמי של טנריפה)\n\nצ’כיה: יאן וסלי, פטריק אאודה, אונדז’יי באלווין, ירומיר בואצ’יק, וויצ’ך הארובן, דויד ילינק, ויט קרייצ’י, מרטיק קריז’, תומאס קיזלינק, לוקאש פאזילה, מרטין פטרקה, אונדז’יי סנאל, תומאס סאטורנסקי.\n\nהנבחרת המפתיעה של אירופה בשנים האחרונות, שנראית נהדר תחת ננו גינזבורג ובהנהגת תומאס סטורנסקי ויאן וסלי הפכה להפתעה נעימה. חוסר המזל שפגע בנבחרות רבות ערב הטורניר הגיע גם לפראג והגארד, שבעונה שעברה שיחק עם אבדיה בוושינגטון והקיץ חזר לברצלונה, נפצע ולא ברור כמה ישחק בטורניר למרות שנכלל בסגל הסופי.\n\nבהיעדרו, צ’כיה היא “חצי קבוצה” - מנבחרת שהייתה יכולה לקרוא תיגר אמיתי ו”להציק” לאימפריות, גינזבורג ושחקניו יקוו להפתיע ולהיות הסנסציה של הטורניר. הצ’כים, שהעפילו לטורניר כמארחים, סיימו במקום התשיעי בטוקיו 2020. השמות בסגל לא נוצצים אך שחקנים כמו באלווין, אאודה ובואצ’יק, שלא משחקים בקבוצות חזקות מדי בלשון המעטה, מצליחים להוציא מעצמם את המיטב באופן קבוע. מצופה ממנה עדיין לסיים במקום השני בבית ד’, אבל אל תהיו מופתעים אם המאמן הישראלי ושחקניו יסיימו את דרכם מוקדם מהצפוי.\n\nיאן וסלי מטביע (רויטרס)\n\nפולין: אלכסנדר בצרובסקי, ארון צל, אלכסנדר דזיאווה, ג’אקוב גרבאץ, לוקאש קולנדה, מיכל מיכלק, דומיניק אולייניצ’ק, מתאוש פוניטקה, ג’אקוב שנק, איי ג’יי סלוטר, מיכאל סוקולובסקי, ירוסלב זיסקובסקי.\n\nהפולנים לא מתהדרים בשחקני NBA או כוכבים נוצצים במיוחד, אך זו בדיוק נקודת החוזק של הנבחרת, שמתבססת על קבוצתיות וקשיחות רבה. מאז 2007 היא משתתפת בקביעות באליפות אירופה, אך להוציא את המקום התשיעי ב-2009, לרוב היא אחת מהנבחרות החלשות בטורניר, אבל הפעם היא מגיעה מהדלת הקדמית וכשהיא בסגל מלא, היא יכולה לאיים על כל יריבה מדרג הביניים.\n\nהאכזבה הגדולה במוקדמות המונדובאסקט (הדחה כבר בשלב הראשון) גורמת לאנשים לפקפק בה ולהחשיב אותה כחלשה ביותר מבין ארבע הקבוצות שיילחמו על המקום יחד עם סרביה בשלב הבא מבית ד’, אבל צריך לזכור שהיא לא סתם מדורגת במקום ה-13 בדירוג פיב”א. מצופה ממנה לעלות לשמינית הגמר, יכול מאוד להיות שזה לא יקרה.\n\nאיי ג'יי סלוטר עולה לזריקה (רויטרס)\n\nישראל: רומן סורקין, ג’ייק כהן, גיא פניני, רפי מנקו, נמרוד לוי, גל מקל, ים מדר, דני אבדיה, עידן זלמנסון, תומר גינת, תמיר בלאט, יובל זוסמן.\n\nתקופת ההכנה הייתה מרשימה, אבל כולנו ידענו כי אינה מדד אמיתי בשל זהות היריבות. החששות התאמתו במשחקי מוקדמות המונדובאסקט, שהיו למעשה החזרה הגנרלית הרצינית, שם אכזבנו במיוחד עם הפסדים לפינלנד ושבדיה. אבדיה הוא ללא ספק הכוכב הגדול של גיא גודס, אך השאלה הגדולה היא כמה הוא מסוגל להנהיג בנבחרת בה אף שחקן לא משמש ככוכב של קבוצתו במהלך העונה. לצד שמועות מטרידות על מחנאות בחדר ההלבשה, מאמן הנבחרת יהיה חייב לדעת להפיק את המיטב משחקן ה-NBA היחיד שלו וממדר, שנראה פשוט נהדר עד כה.\n\nלהוציא את פניני, מדובר בנבחרת מאוד צעירה ואל תחפשו בה ניסיון. ישראל יכולה להישען על שחקני יורוליג מנוסים כמו בלאט וזוסמן. מנקו, לו זו תהיה עונת רוקי במפעל הבכיר ביבשת, יצטרך לתרום באחוזים גבוהים מחוץ לקשת ומשחק הפנים ייפול על כתפיו של סורקין. הישג השיא של הנבחרת במילניום הנוכחי היה המקום השביעי ב-2003 תחת מולי קצורין, אך מאז היא די אכזבה באליפויות אירופה ובמיוחד היא תרצה לכפר על היכולת החלשה בטורניר הביתי ב-2017 בו סיימה במקום ה-21. בנבחרת קבעו למטרה להגיע לרבע הגמר, שזה הישג ריאלי מאוד, אבל אם לא יקרה קסם היא גם תוכל לסיים במקום החמישי, או אפילו גרוע מכך.",
    "לא רק ניסוי כלים לקראת המונדיאל: ליגת האומות מתקרבת לשלבי ההכרעה": "\"אני לא קובעת פגישות בזמן השקיעה, גם אם אפסיד מזה עשרות אלפי שקלים\"\n\n\"אני לא קובעת פגישות בשקיעה, גם אם אפסיד מזה עשרות אלפי שקלים\"",
    "עסקת ענק בשוודיה: באדבי ואינסטבוקס מתמזגות לחברה בשווי 1.7 מיליארד דולר": "מפעילות המשלוחים השוודיות אינסטבוקס (Instabox) ובאדבי (Budbee) מתכננות להתמזג וליצור חברה חדשה בעלת שווי של 18 מיליארד קרונות (1.66 מיליארד דולר), כך על פי הצהרה שהופצה במייל. החברה החדשה, אינסטבי, תהיה בבעלות מייסדי שתי חברות המקור וכן בבעלות קינביק, חברת השקעות שהוקמה על ידי משפחת סטנבק לפני כ-80 שנה.",
    "פולין הבטיחה עלייה לשמינית, הצגה לאנטטוקומפו": "המחזור הרביעי בשלב הבתים של היורובאסקט נפתח היום (שלישי) עם מספר נבחרות שהבטיחו את העלייה לשמינית הגמר בברלין: בבית ד’ פולין ניצחה את הולנד והבטיחה את העליה, בבית א’ טורקיה וספרד רשמו את ניצחונם השלישי ועלו רגע לפני המשחק על המיקום ביניהן מחר, בו גם יהיו קרבות ישירים על העלייה. צרפת התאוששה מההפסד במחזור הפתיחה ושלחה את בוסניה למשחק על כל הקופה מול ליטא בבית ב’ ואסטוניה שמרה לעצמה סיכוי תיאורטי לעלות בבית ג’, אבל לשם כך היא תצטרך לנצח גם את יוון, שהבטיחה את המקום הראשון אחרי הצגה של יאניס אנטטוקומפו.\n\nפולין – הולנד 69:75\n\nהפולנים עלו לשלב הבא אחרי קאמבק מול ההולנדים, שיסיימו באחד משני המקומות האחרונים בבית ד’. הפולנים, שניצחו אמש את ישראל, התקרבו להבטיח את אחד משני המקומות הראשונים ולקבל הגרלה נוחה יותר על הנייר. אחרי שהמשחק נפתח בצורה צמודה, ההולנדים הרימו הילוך וברחו ליתרון 9 בסיום המחצית הראשונה. הפולנים החלו להתאושש ברבע השלישי וצימקו לשבע בלבד, אבל רבע רביעי נהדר שלהם הבטיח את ההעפלה. מיקאל סוקולובסקי הוליך את קלעי המנצחת עם 24 נקודות, שארלון קלוף קלע 26 למפסידה.\n\nיוון – אוקראינה 79:99\n\nבניצחון על בריטניה אמש, דימיטריס איטודיס העניק מנוחה ליאניס אנטטקומפו כדי שיהיה זמין לקראת המשחק על המקום הראשון מול אוקראינה. הערב, המאמן ראה שההחלטה השתלמה. הגריק פריק עשה הכל על המגרש והתפוצץ עם 41 נקודות ותשעה ריבאונדים, כאשר הוא החזיק כמעט לבדו את נבחרתו ברוב שלבי המשחק, שהיה בשליטה אוקראינית עד למחצית הראשונה. בריצה של היוונים הגיעה בזכות ריצה של 11:32 ברבע השלישי שסגרה את הסיפור. מלבד הכוכב של מילווקי באקס, שקלע 15/18 מהעונשין, ניק קלת’ס וטיילר דורסי הוסיפו 13 נק’ כ”א. בצד השני, סבי מיכאליוק ויוסוף סאנון קלעו 16 נק’ כ”א.\n\nיאניס אנטטוקומפו בטירוף (רויטרס)\n\nטורקיה – בלגיה 63:78\n\nהנבחרת הטורקית רצתה לנצח היום כדי להבטיח את העלייה לשלב הבא, ולשים מאחוריה את אירועי האלימות בסיום הדרמה מול נבחרת גיאורגיה שעדיין מרחפים מעל לראשה. במשחק עצמו הטורקים לא התקשו במיוחד כשתוצאת הרבע הראשון הייתה 6:20 לטובת האדומים ששלטו ברוב שלבי המשחק. אלפרן שנגון הוביל את קלעי הטורקים עם 24 נקודות ושמונה ריבאונדים כשאת הבלגים הוביל האריס ברטונוביץ’ עם 15 משלו.\n\nצרפת – בוסניה 68:81\n\nהבוסנים כמעט והצליחו לחולל הפתעה נוספת בטורניר אחרי שניצחו את סלובניה של לוקה דונצ’יץ’. הנבחרת של יוסוף נורקיץ’ שמרה על פער מינימלי ממדליסטית הכסף בטוקיו 2020 לאורך רוב המשחק ובאמצע הרבע האחרון אף הצליחה לעלות להובלה. בשלב זה הצרפתים פתחו מבערים ורצו כל הדרך לניצחון ב-13 נקודות הפרש, שלא שיקף את מהלך המשחק שהיה צמוד לאורכו. את המנצחים הוביל גרשון יאבוסלה מריאל מדריד עם 15 נקודות, כשאת הבוסנים הובילו יוסוף נורקיץ’, דזנאן מוסא ומירלם חלילוביץ’ עם 14 נקודות כ”א.\n\nאסטוניה – בריטניה 62:94\n\nאחרי שני הפסדים צמודים, האסטונים סוף סוף חגגו ניצחון בכורה באליפות אירופה והשאירו לעצמם סיכוי תיאורטי לעלות לשלב הבא. מעבר לרבע הראשון, המשחק לא היה צמוד ונע סביב ההפרש הדו ספרתי, שהגיע לקראת סוף המשחק לאיזור ה-30 הפרש, משהו שהבריטים כבר למדו להכיר מקרוב במילאנו. שחקנה של הפועל ירושלים, סים סנדר-ונה, קלע 18 נקודות משחק שני ברציפות ב-22 דקות, כשמי שהוביל את הקלעים הוא הנרי דרל עם 20 נק’. מיילס הנסון הוביל את הבריטים עם 14 נק’.\n\nספרד – מונטנגרו 65:82\n\nאחרי ההפסד המפתיע לבלגיה, הספרדים הבטיחו את מקומם בשמינית הגמר עם תצוגה משכנעת מול מונטנגרו במשחק שלא היה שווה כוחות מהשנייה הראשונה. שחקנה של מכבי תל אביב, לורנזו בראון, קלע 12 נקודות והוביל את הספרדים עם שבעה אסיסטים, כאשר את דריו בריזואלה הוליך את הקלעים במשחק עם 18 נקודות. בצד המפסיד, ולדימיר מיכאילוביץ’ קלע 18 נק’.\n\nליטא – הונגריה 64:87\n\nבית המוות הולך למשחק מכריע. ליטא רשמה את ניצחונה הראשון בטורניר מול ההונגרים החלשים, שסיימו את דרכם בטורניר. בעקבות הניצחון, יונאס ולצ’יונאס וחבריו יגיעו למשחק מכריע מול נבחרת בוסניה על המקום הרביעי, שיבטיח להם הגרלה קשה בשמינית הגמר מול מי שתנצח בין ספרד לטורקיה. לאורך כל אורחו הניצחון של הליטאים לא הוטל בספק, כאשר הסנטר של ניו אורלינס הוליך עם 21 נקודות ושמונה ריבאונדים. חברו לקו הקדמי, דומנטאס סאבוניס, קלע 19 נק’ והוסיף גם הוא שמונה ריבאונדים.\n\nבולגריה – גיאורגיה 80:92\n\nהקרב על שני המקומות הנוספים בשמינית הגמר של בית א’ נהיה חם, כאשר ישנן ארבע קבוצות שיכולות, תיאורטית, לטוס לברלין וכולן יפגשו ביניהן במחזור הסיום. הבולגרים, שהציתו את המאבק המרובע, הצליחו להפוך פיגור ליתרון במחצית ראשונה צמודה ורצו ברבע השלישי להפרש ממנו המארחת הגיאורגית לא הייתה יכולה לחזור. די בוסט היה פשוט נהדר והוביל את קלעי המנצחת עם 33 נקודות ו-12 אסיסטים, אלכסנדר וזנקוב הוסיף 28 ו-14 ריבאונדים. גוגה ביטזאדה קלע 21 למפסידה.\n\nסלובניה – גרמניה 80:88\n\nהפסד ראשון לגרמניה שפתח את הקרב על ראשות בית המוות. לוקה דונצ’יץ’, אחרי תצוגת נפל מול בוסניה, להט עם 36 נקודות ו-10 ריבאונדים בדרך למקום הראשון בטבלה. הגרמנים, שאיבדו את ראשות הטבלה לראשונה בטורניר, ינסו לנצח את הונגריה במחזור הסיום ולקוות שהסלובנים יפסידו לצרפת כדי לסיים במקום הראשון רגע לפני המעבר לברלין. מעבר לדונצ’יץ’, גוראן דראגיץ’ קלע 18 נקודות. דניס שרודר הוליך את המארחת עם 19 נקודות.\n\nאיטליה – קרואטיה 76:81\n\nהמארחת של בית ג’ עשתה צעד משמעותי בדרך לעלייה לשמינית הגמר עם ניצחון על הקרואטים החזקים, במשחק שהיתרון בו החליף צדדים לאורך כל אורכו אבל בסוף האזורי יצאו עם ניצחונם השני בטורניר. במשחק הבא הם יפגשו את בריטניה, בעוד הקרואטים ישחקו מול האוקראינים המפתיעים בקרב על המיקום לפני ההצלבה מול בית ד’. סימונה פוטצ’יו וניקולו מלי הוליכו את האזורי עם 19 נק’ כל אחד, בעוד בויאן בוגדאנוביץ’ הוליך את המפסידים עם 27 נקודות.",
    "הסטארט־אפים הישראליים שמקימים תעשייה חדשנית — דווקא באירופה": "הסטארט־אפים הישראליים שמקימים תעשייה חדשנית — דווקא באירופה\n\nסטארט־אפים ישראלים מובילים בתחומי הפודטק והמיחזור מתקבלים בזרועות פתוחות במדינות כמו הולנד, בלגיה ודנמרק, ובוחרים להקים שם את המפעלים הגדולים הראשונים שלהם ■ האם הנהירה לאירופה היא שלב מתבקש בהתפתחות — או פספוס היסטורי של ישראל?",
    "הייבוב הישראלית רוכשת את באגל הפורטוגלית ומקימה שם מרכז מו\"פ": "חברת הייבוב (HiBob) הישראלית, שפיתחה פלטפורמה לניהול עובדים, רכשה את חברת באגל (Bugle) הפורטוגלית.\n\nהייבוב מקימה בימים אלו שלוחה בליסבון, שתצטרף לשלוחות החברה בתל אביב, ארצות הברית, אנגליה, הולנד, גרמניה, קרואטיה, אוקראינה, רומניה ואוסטרליה. השלוחה תכלול מרכז מחקר ופיתוח (מו\"פ), שצפוי להעסיק בשנה הקרובה כ-100 עובדים חדשים, כאשר הגיוס כבר בעיצומו. את השלוחה החדשה ומרכז הפיתוח ינהל ז'ואאו פֶרו רודריגס. לפי הערכות, שווי העסקה וההשקעה במרכז החדש עומד על כ-30 מיליון דולר.\n\nבאגל, שנוסדה בשנת 2014 ומעסיקה כיום כ-20 עובדים, פועלת בתחום ה-HR Tech. הייבוב, הרוכשת, הוקמה ב-2015, ובשנה שעברה הפכה ליוניקורן . החברה פיתחה את \"בוב\" - פלטפורמה חדשנית לניהול עובדים - והשיגה צמיחה תלת־ספרתית לאורך שש שנים ברציפות. לאחרונה היא גייסה 150 מיליון דולר , מה שהביא את סך הגיוסים שלה ל-424 מיליון דולר מאז הקמתה.\n\nלאחרונה פתחה הייבוב גם משרד בברלין, זאת במטרה לתת שירות לאזור DACH (גרמניה, אוסטריה, שווייץ). זאת לאחר שהתברגה כפלטפורמה מובילה בדו\"ח Grid® Report של חברת G2 לקיץ 2022 בנושא פתרונות משאבי אנוש לחברות בינוניות אירופיות.\n\n\"הכניסה לפורטוגל היא הזדמנות בעלת פוטנציאל רב מבחינת הייבוב, עובדיה ולקוחותיה\", אמר המנכ\"ל והמייסד של הייבוב, רוני זהבי. \"באמצעות ההשקעה המשמעותית הזאת בזירת הטכנולוגיה האירופית, אנו שואפים להפוך לא רק למגנט אמיתי לאנשי טכנולוגיה מצוינים, אלא גם לחלוצים בטכנולוגיית משאבי האנוש בזירה הגלובלית\".",
    "ואן באסטן מבקר את החתמת אנטוני": "שחקן הכנף של אייאקס, אנטוני, סיכם היום במנצ'סטר יונייטד בהעברה שיכולה עם בונוסים להפוך לשנייה הכי יקרה אי פעם של מועדון הפאר האנגלי תמורת 100 מיליון יורו. הברזילאי יעבור היום בדיקות רפואיות אצל השדים האדומים ויחתום לאחר קבלת אישור העבודה בממלכה הבריטית.\n\n\n\nאוהדי הקבוצה לא יכולים לחכות להגעתו של אנטוני, אולם יש המטילים ספק בהעברה זו ובעיקר בסכום האסטרונומי שהושקע בשחקנה המלהיב של אייאקס. חלוץ העבר של אייאקס ונבחרת הולנד מעלה סימני שאלה רבים בנוגע להחתמתו של הברזילאי: \"100 מיליון יורו? הוא לא שווה את זה\".\n\nמבקר את החתמתה של יונייטד. ואן באסטן | אימג'בנק GettyImages\n\nאגדת אייאקס סבור שאנטוני לא הוכיח שהוא יעיל מספיק על מנת לשלם סכום כזה עבורו: \"היו לו כמה משחקים טובים מאוד בשנתיים באייאקס, אבל היעילות שלו גם מבחינת מספרים לא הייתה מרשימה במיוחד\".\n\n\n\nואן באסטן התבטא בעבר נגד הגעתו של שחקנה של אייאקס בטענה כי \"לאייאקס יש אקדמיה נפלאה, לא ברור לי מדוע מחתימים שחקן ברזילאי צעיר בסכום של 25 מיליון יורו, זה מגוחך\".\n\nשווה 100 מיליון יורו? אנטוני | אימג'בנק GettyImages, ANP\n\nלשחקן הכנף הברזילאי 24 שערים ו-22 בישולים ב-82 הופעות במדי אלופת הולנד.",
    "ארליך וג'וקוביץ' יתמודדו מול ארנדס וסטיבנס": "מועדים למשחקים עדיין אין, אבל היום (שבת) התקיימה הגרלת הזוגות של טורניר ווטרג’ן בתל אביב, שם כאמור הדובדבן של תחרות הזוגות יהיה שיתוף הפעולה המסקרן של נובאק ג’וקוביץ’ ויוני ארליך, שיפרוש בסיום הטורניר על סך 250 נקודות דירוג.\n\nבמשחקם הראשון ארליך ונובאק יתמודדו מול הזוג ההולנדי סאנדר ארנדס ובארט סטיבנס. ישראלים נוספים שייקחו חלק בתחרות הזוגות הם ישי עוליאל וחמאד מדז’דוביץ’ הסרבי בן ה-19, שקיבלו כרטיס חופשי וישחקו בסיבוב הראשון מול הזוג האיכותי רואן בופאנה (הודו) ומתיו מידלקופ (הולנד).\n\nמלבדם, גם דניאל צוקרמן (שיתף פעולה עם ארליך בדייויס במשחק הזוגות) ועידן לשם, שני שחקני נבחרת הדייויס של ישראל, ישחקו יחד והם יתמודדו מול קונסטנט לסטיין ואלבנו אוליבטי, הזוג הצרפתי.\n\nבשלבי המוקדמות צוקרמן (449) יפגוש את ניקולס אלברס ורונה הספרדי (225) בשעה 10:00 לערך ואילו בהמשך בהתאם לסיום שני המשחקים שלפני יהיה זה לשם (443) שיתמודד מול לורנזו גויסטינו האיטלקי (246).",
    "הסדרה החדשה שסלקום רכשה מרשת הטלוויזיה האירופאית": "סלקום הכריזה הבוקר (שלישי) כי רכשה לשידור את המיני-סדרה ההולנדית \"ההתרסקות\" שנכתבה בעקבות התרסקות מטוס אל על באמסטרדם ב- 1992. מדובר בתאונה הקשה ביותר בהיסטוריה של חברת אל על ובאסון התעופה הקשה ביותר בהיסטוריה של הולנד. הסדרה, בת 5 פרקים, תעלה לאוויר בסוף ספטמבר בהולנד, ותשודר בחודש הבא בסלקום TV.הסדרה כאמור תעסוק בתאונה שהתרחשה ב-4 באוקטובר 1992 התרסק מטוס מטען בואינג 747 של אל על, לתוך שכונת המגורים ביילמר באמסטרדם, דקות ספורות לאחר שהמריא משדה התעופה סכיפהול, בדרכו לישראל. באסון נהרגו 43 בני אדם, עימם נמנו שלושה אנשי צוות המטוס - הקברניט יצחק פוקס, הקצין הראשון וטייס המשנה ארנון אוהד, מהנדס הטיסה גדליה סופר, וכן הנוסעת היחידה ענת סולומון, רעייתו של קב\"ט אל על באמסטרדם.מיד לאחר האסון, ממשלת הולנד הכריזה כי המטוס נשא פרחים, בשמים וציוד מחשבים, אולם כשהתושבים ששרדו את האסון, החלו לגלות תסמינים ולחלות במחלות שונות, והעובדות לא ממש הסתדרו, הם מחליטים לצאת לחקירה משל עצמם כדי לנסות ולהבין מה באמת ארע.",
    "מדינות המערב מגיבות להכרזת פוטין: \"הודאה שאוקראינה מנצחת\"": "מדינות אירופה ושכנותיה של רוסיה הגיבו היום (ד') בחריפות לגיוס החלקי עליו הכריז נשיא רוסיה ולדימיר פוטין, וגם לאיומים בנוגע לשימוש אפשרי בנשק גרעיני. שר ההגנה הליטאי הודיע כי \"כוח התגובה המהירה\" של הצבא הליטאי יוצב כעת ב\"כוננות גבוהה\", משום שהגיוס הרוסי נעשה גם במובלעת קלינינגרד השכנה. בפינלנד מסר שר ההגנה כי המצב לאורך הגבול \"רגוע ויציב\", אך כי הצבא הפיני \"מוכן וכשיר לפעולה\".\n\n● \"נשתמש בכל האמצעים. זה לא בלוף\": פוטין מהמר על כל הקופה בניסיון להציל את כבודו | פרשנות\n\n● \"המערב רוצה להרוס אותנו\": פוטין הכריז על גיוס צבאי חלקי ברוסיה\n\n● בעקבות ההודעה על הגיוס החלקי: ברוסיה מתנפלים על כרטיסי טיסה\n\nשר במשרד החוץ הבריטי הזהיר הבוקר כי הנאום מצד פוטין מהווה \"הסלמה מדאיגה\", ואמר בראיון לסקיי ניוז כי \"יש לקחת את האיומים ברצינות רבה\". שר ההגנה הבריטי, בן וואלאס, אמר לאחר מכן בהודעה רשמית כי ההכרזה הרוסית על גיוס חלקי מהווה \"הודאה בכך שהפלישה נכשלת\". לדבריו, העובדה שפוטין \"מפר את ההבטחות שלו לא לגייס את האוכלוסייה\" היא ההוכחה לכך. \"פוטין ושר ההגנה שלו שלחו רבבות אזרחים למותם, עם ציוד גרוע והנהגה לקויה... שום כמות של איומים או תעמולה לא יכולה להסתיר את העובדה שאוקראינה מנצחת את המלחמה הזו\".\n\nשר הכלכלה הגרמני, רוברט האבק, אמר כי ההכרזה של פוטין מהווה \"צעד שגוי נוסף מצד רוסיה\". הוא אמר כי הקבינט הגרמני יתכנס לדון בנושא. גרמניה עומדת בפני הכרעה לגבי חימוש אוקראינה בטנקים מתוצרתה.\n\n\"סימן לפאניקה\"\n\nראש ממשלת הולנד, מארק רוטה, הצטרף לגינויים ואמר כי ההכרזה של פוטין היא \"סימן לפאניקה\". הוא ניסה להפחית את החששות מעימות גרעיני, ואמר כי \"הרטוריקה של פוטין בנוגע לשימוש בנשק אטומי היא משהו שכבר שמענו בעבר. הייתי ממליץ להישאר רגועים\".\n\nמנהיגי מדינות המערב גם גינו את התוכנית הרוסית שהוכרזה לבצע משאלי עם על הצטרפות אזורים שנכבשו על-ידי המדינה, ואמרו כי לא יהיה להם תוקף בינלאומי. לטביה, שלה גבול משותף עם רוסיה עצמה, הודיעה כי לא תעניק מקלט לרוסים שירצו לעבור לשטחה בניסיון לחמוק מגיוס.\n\nמדינות נוספות שתומכות באוקראינה, כמו פולין וצ'כיה, הודיעו כי לא ישנו את המדיניות שלהן, וקראו להמשיך ולחמש את הצבא האוקראיני. \"רוסיה תנסה להרוס את אוקראינה ולחטוף חלק משטחה\", אמר ראש ממשלת פולין, \"אסור לנו לאפשר לכך לקרות\".",
    "קול זַעֲקֵך, בת לונדון, העיר רבּתי עַם, קריה עלּיזה": "בדמי ימיה מתה מרי השנייה, מלכת אנגליה, סקוטלנד ואירלנד, בשלהי המאה ה-17. רק כחמש שנים הספיקה לשמש בכס המלכות, שאותו חלקה עם בעלה ויליאם השלישי, עד שהלכה לעולמה בעקבות מחלת האבעבועות השחורות והיא בת 32 בלבד, בסוף שנת 1694. לאבל על פטירתה החטופה של המלכה הצעירה ניתן ביטוי בשלל יצירות אמנות בנות הזמן, ובהן מוסיקת האשכבה שחיבר גדול מלחיני הבארוק האנגליים הנרי פרסל, שהושמעה בטקס קבורת המלכה במנזר וסטמינסטר (חודשים ספורים לפני שנקבר שם פרסל עצמו, לצלילי אותה יצירה, אף הוא בדמי ימיו).\n\nלחצו על הפעמון לעדכונים בנושא: ספרים",
    "בדרך לאליפות? וורסטפן מנצח גם בהולנד": "צילום: פרארי\n\nצילום: F1\n\nצילום: מרצדס\n\nצילום: F1\n\nמקס וורסטפן השיג את ניצחונו העשירי העונה כאשר ניצח אתמול (ראשון) בגרנד פרי של הולנד שנערך במסלול בזנוורט, לאחר שגבר במירוץ מותח על צמד המכוניות של מרצדס.הנהג ההולנדי, שקבע גם את ההקפה המהירה במרוץ, הגדיל את הפער בינו לבין לקלר במקום השני ל-109 נקודות. הוצאת מכוניות קוצבות בסוף המירוץ סייעה לו לגבור על טקטיקה מוצלחת יותר של מרצדס ועל המילטון שהוביל לקראת הסוף ונאלץ להסתפק במקום הרביעי. ג'ורג' ראסל סיים במקום השני עבור מרצדס במירוץ בו היא נראתה לראשונה העונה ככזו המסוגלת לנצח. שלישי סיים שארל לקלר המאוכזב משהו מפרארי שנראתה פחות מאיימת הפעם גם ממרצדס.קרקס הגרנד פרי הגיע להולנד ועל המסלול הקצר בזנדוורט (4259 מטרים), ובמהלך מקצי הדרוג נוצרו תקוות חדשות הן אצל פרארי, הן אצל מרצדס. פרארי קיוותה כי לקלר יזנק ראשון, אך וורסטפן קבע ברגע האחרון את התוצאה הטובה ביותר, ואילו פרז, שהחלקה שלו לרוחב המסלול הביאה להוצאת דגל צהוב, גרם לכך שהמילטון נאלץ להאט בהקפה טובה ולהסתפק במקום הרביעי; המילטון אמר מאוחר יותר כי חשב שיוכל להשיג תוצאה שתאפשר לו לזנק מהשורה הראשונה.וורסטפן שזינק ראשון פתח פער מלקלר כבר בהתחלה. עם החלפות הצמיגים הראשונות הסתבר שמרצדס, שפתחה בניגוד לרוב המובילים עם צמיגי ביניים (צהובים) ולא עם האדומים המהירים אך עמידים פחות, בוחרת בטקטיקה שונה. בעוד רוב הקבוצות בחרו בשתי עצירות, מרצדס שיכלה להיכנס מאוחר יותר להחלפה עברה לצמיגים קשים (לבנים) מתוך מטרה להסתפק בעצירה אחת.וכך, מאמצע המירוץ, כאשר מרצדס הייתה מהירה מפרארי, היה ברור שהמילטון, שהיה במקום השני, יוכל לתפוס את המקום הראשון, כאשר וורסטפן ייאלץ להיכנס להחלפה שנייה. למזלו של וורסטפן, שתי מכוניות קוצבות – האחת וירטואלית, השנייה אמיתית, שתיהן בגלל מכוניות שנתקעו במסלול – שיחקו לטובת רד בול.וכמו בשידור חוזר של המרוץ באבו דאבי, מרצדס לא הכניסה את המילטון להחלפה נוספת לצמיגים למהירים יותר. המילטון אמנם ירש בזכות זה את המקום הראשון, אך בהזנקה מחדש נעקף בקלות על ידי וורסטפן וגם על-ידי ראסל ולקלר; שלושתם כן עברו לצמיגים מהירים.לקלר עבר מרוץ רגוע יחסית, גם אם יכולתה של פרארי לא הייתה בשיאה. עם זאת, הקבוצה שמרה את מנת הפשלות המביכות לסיינז. בעצירה הראשונה שכחו האיטלקים להכין עבורו גלגל אחורי שמאלי והוא הפסיד זמן יקר בהמתנה עבורו; בשנייה הוציאו אותו באופן מסוכן והוא ספג תוספת עונשין של חמש שניות והורד בסוף המירוץ מהמקום החמישי לשמיני.1. מקס וורסטפן – רד בול2. ג'ורג' ראסל – מרצדס3. שארל לקלר – פרארי4. לואיס המילטון – מרצדס5. סרג'יו פרז – רד בול6. פרננדו אלונסו – אלפין7. לנדו נוריס – מקלארן8. קרלוס סיינז – פרארי9. אסטבן אוקון – אלפין10. לאנס סטרול – אסטון מרטין1 מקס וורסטפן – 310 נק'2. שארל לקלר – 201 נק'3. סרג'יו פרז – 201 נק'4. קרלוס סיינז – 188 נק'5. ג'ורג' ראסל – 175 נק'1. רד בול – 511 נק'2. פרארי – 376 נק'3. מרצדס – 346 נק'4. אלפין – 125 נק'5. מקלארן – 101 נק'",
    "זה מה שנבחרת ישראל שווה | טור": "תומר גינת לאחר ההפסד וההדחה מהיורובאסקט ( באדיבות ONE )\n\nאפשר להתאכזב מאי ההעפלה של נבחרת ישראל לשלב הבא של אליפות אירופה, אבל היו גם לא מעט דברים יפים בקמפיין הזה, וצריך גם להודות באמת: מבחינת חומר השחקנים, הנבחרת שלנו הייתה הכי גרועה בבית שלה, למעט אולי הולנד.\n\nשלא תהיה טעות. באופן אישי היו לא מעט שחקנים שנתנו דווקא מעל המצופה. אבדיה הוכיח שהוא באמת עשה התקדמות יפה בשנה האחרונה. הוא חיבר את הנבחרת, מסר אסיסטים, קלע לא רע בכלל, ריכז, חדר, ובעיקר שמר נפלא על שחקנים בכל העמדות. זה אומר המון דברים טובים עליו, ופחות על הנבחרת. כי כששחקן ההתקפה הכי טוב בקבוצה שלך הוא גם שחקן ההגנה הכי טוב שלך - יש בעיה. בטורניר שבו משחקים כמעט כל יום, אין בן אדם שיכול להחזיק מעמד פיזית כשהוא נותן הכול, בשני הצדדים, לאורך הרבה דקות.\n\n5 צפייה בגלריה הוכיח שהוא באמת עשה התקדמות יפה בשנה האחרונה. אבדיה ( צילום: FIBA PHOTOS )\n\nגם ים מדר הלך ופרח ככל שהתקדם הטורניר. הוא החל אותו כמחליף של תמיר בלאט, אבל כבש לו מקום בחמישייה במשחקים האחרונים בזכות ההגנה והיכולת לייצר נקודות באחד על אחד, מה שאף אחד אחר לא הצליח לעשות חוץ ממנו ומאבדיה.\n\nגם לגיא פניני היו דקות יפות, רפי מנקו היה לא רע בכלל, תומר גינת ונמרוד לוי לא היו יציבים, אבל הייתה להם תרומה גם בניצחונות וגם בדקות טובות של ישראל במשחקים שהפסידה.\n\nאיפה ההגנה?\n\nמה שלא פעל בכמעט כל ההרכבים - למעט הרכב של ארבעה פורוורדים ומדר - זו ההגנה. בכל פעם שתמיר בלאט, רומן סורקין או ג'ייק כהן היו במגרש, היריבות קלעו מולנו בלי הפרעה. בחלק מהמקרים זה נבע מנחיתות פיזית (בלאט קטן, כהן איטי) ובחלק מהמקרים מחוסר ניסיון (סורקין מוכשר, אבל צריך ללמוד איך ומתי עוזרים בהגנה). האם גיא גודס היה צריך לוותר עליהם יותר מוקדם ולשחק עם הרכב הפורוורדים שיחסית הצליח במשחקים הראשונים? זו חוכמת הבדיעבד. הרי ההרכב הזה שיחק את כל המחצית השנייה מול הצ'כים, הגיע מולם להפרש מזערי כשהיה עוד המון זמן לסיום, ובסוף הפסיד. זאת אומרת שגם כשאנחנו בשיאנו, עם ההרכב הכי טוב שיש לנו, אנחנו כנראה לא מספיק טובים.\n\n5 צפייה בגלריה מה שלא פעל בכמעט כל ההרכבים - זו ההגנה. לוי מנסה לעצור את וסלי ( צילום: רויטרס )\n\nאם נעבור משחק משחק, מול פינלנד היינו מעל לרמתנו והשגנו ניצחון לא צפוי. מול הולנד היינו לא טובים, אבל זה הספיק. המשחק מול פולין היה הפחות טוב שלנו, אבל יש נסיבה מקלה: אבדיה היה גמור מהמאמץ האדיר בשני המשחקים הקודמים. נכון, אין הצדקה להגנה ששיחקנו, אבל נפילה מנטאלית אחרי שני ניצחונות זה מובן, ולמאמן קשה להילחם בזה. גם בעייפות. ומבחינת חומר השחקנים – לדעתי פולין מראש עדיפה למרות שאין לה שמות מוכרים.\n\nמול סרביה ישראל נתנה הצגה גדולה, עם ניהול משחק אדיר של גודס. למרות נחיתות פיזית בכל עמדה, והניסיון הגדול בהרבה של השחקנים הסרבים, ישראל הייתה תחרותית. לפעמים יש יריבות שאי אפשר לנצח, אבל זה היה משחק נהדר.\n\n5 צפייה בגלריה אפשר להתאכזב מאי ההעפלה של נבחרת ישראל לשלב הבא. גודס ( צילום: FIBA PHOTOS )\n\nואז הגיעו הצ'כים, עם הביתיות, עם יותר שחקנים מובילים, וניצחו. האם זו הפתעה? לא. גם על הנייר הם היו יותר טובים. יש להם שחקן NBA שהוא בערך ברמה של אבדיה (תומאס סטורנסקי) אבל יש גם אגדת יורוליג, יאן וסלי, שטוב בכמה רמות מכל גבוה ישראלי, בהווה וכנראה גם בעבר. והצוות המסייע? שם בכלל יש הבדלים עצומים, ראו וייטק הרובאן, שני מטר של כוח מתפרץ עם יד קטלנית משלוש, שקלע 25 נקודות וחיסל אותנו. גם כזה אין לנו.\n\nיותר מדי שחקנים משלימים\n\nעכשיו בואו נפרוט את זה לפרטים. הכוכב שלנו הוא שחקן שביעי-שמיני בקבוצת NBA לא טובה, והשחקן השני הכי טוב שלנו הוא רכז מחליף בקבוצה אירופאית שלא הייתה ביורוליג בשנה שעברה. ושניהם רק בני 21. עם הרבה הרבה עתיד, אבל בוסריים. ובואו, אבדיה הוא לא דונצ'יץ', גובר, בוגדנוביץ', יוקיץ', נורקיץ', יאניס, ולצ'יונאס או אפילו מרקאנן.\n\n5 צפייה בגלריה לא דונצ'יץ', יאניס או יוקיץ'. אבדיה ( צילום: FIBA PHOTOS )\n\nואם נתמקד בבית שלנו, שלא היה מהחזקים, אין לנו סנטר גבוה וחזק כמו בלווין, או גבוה וטכני כמו בלצ'רובסקי הפולני. אין לנו פאוור פורוורדים כמו וסלי או מרקאנן. אין לנו רכז מתאזרח שמייצר נקודות כמו סלוטר, או רכז מנהיג כמו סטורנסקי. אין לנו קומבו גארד שעושה הכל כמו פוניטקה הפולני.\n\nאבל הבעיות האמיתיות מתגלות מעבר לכוכבים. לכל הקבוצות שהתמודדו מולנו יש יותר שחקנים משלימים שהם יצרני נקודות מגוונים, וגם יותר שחקנים משלימים מהזן המודרני: שני מטר פלוס, חזקים, אתלטים, אולי לא עם הטכניקה הטובה בעולם – ולכן הם לא מנהיגים, אבל שומרים חזק ואגרסיבי וצולפים שלשות עם שחרור כדור מהיר, מה שמגביל את האפשרות לתת עזרה מול הנבחרות שלהם. אצלנו יש מחסור בשחקנים האלה, ה\"מענישים\", ועם פרישתו של פניני זה רק יחמיר.\n\nוכאן אנחנו מגיעים לשאלה פילוסופית: עניין המתאזרח. מצד אחד, כשחסרות לך כל כך הרבה פיסות בפאזל, מה כבר יעזור שחקן אחד? מצד שני, אם היה לישראל עוד יצרן נקודות, מהז'אנר של סקוטי ווילבקין למשל, כזה שמושך הרבה תשומת לב, הכל היה יכול להיות קל יותר לאבדיה וחבריו. מצד שלישי, אם זה לא סופרסטאר שבאמת מהווה שובר שוויון, אני אישית מעדיף את המתכונת הנוכחית. ומעל הכל: אם לא נחזור לחוק הרוסי, האם מצבנו לא יחמיר בעתיד? שאלה גדולה. כי בעיה מרכזית של שחקנינו היא שיש להם מנטליות של שחקנים משלימים מאחר שהם לרוב \"משרתים\" את הזרים לידם, שאחראים על ייצור הנקודות. קשה לשנות פאזה ולהפוך למנהיג יוצר כשאתה מגיע מפעם לפעם לנבחרת.\n\n5 צפייה בגלריה הלך ופרח ככל שהתקדם הטורניר. מדר ( צילום: AP )\n\nלסיכום: האם הקמפיין הזה הוא כישלון? לאור הפוטנציאל האמיתי שלנו, אם נעזוב לרגע את הפטריוטיות - לא בהכרח.\n\nהאם יש מקום לפסימיות? אולי, כי לא צומחים אצלנו מספיק שחקנים גבוהים, חזקים, עם יכולות של גארדים ויד מושלמת, וברוב המדינות האחרות דווקא כן. הטורניר הזה הוכיח שמדינות שבעבר נחשבו ל\"קטנות\" לעומתנו עשו התקדמות גדולה וכבר יותר טובות מאיתנו.",
    "רוסיה עוצרת את זרימת הגז לאירופה: \"פעולות תחזוקה\"": "את הזרמת הגז דרך צינור מרכזי לאירופה, בעקבות צורך בעבודות תחזוקה על המדחס הפעיל האחרון שלו. הפסקת הזרימה בצינור נורד סטרים 1 משמעה שגז לא יזרום לגרמניה עד ה-3 בספטמבר, כך לדברי גזפרום, חברת האנרגיה הלאומית הרוסית. לפי אתר האינטרנט של מפעילת הצינור אין בו כרגע זרימה.\n\nאת הזרמת הגז דרך צינור מרכזי לאירופה, בעקבות צורך בעבודות תחזוקה על המדחס הפעיל האחרון שלו. הפסקת הזרימה בצינור נורד סטרים 1 משמעה שגז לא יזרום לגרמניה עד ה-3 בספטמבר, כך לדברי גזפרום, חברת האנרגיה הלאומית הרוסית. לפי אתר האינטרנט של מפעילת הצינור אין בו כרגע זרימה.\n\nדרך נורד סטרים 1 ל-40% ביוני, ול-20% ביולי, אמרה שעשתה זאת בשל בעיות תחזוקה, שביצוען מתעכב בשל הסנקציות והקושי להכניס חלקים וציוד למדינה. למרות דבריה שהפסקת הפעילות היא בשל עבודות תחזוקה בנורד סטרים 1, רוסיה הפסיקה לחלוטין את אספקת הגז גם לבולגריה, דנמרק, פינלנד, הולנד ופולין, המחוברות לצינורות אחרים.\n\nדרך נורד סטרים 1 ל-40% ביוני, ול-20% ביולי, אמרה שעשתה זאת בשל בעיות תחזוקה, שביצוען מתעכב בשל הסנקציות והקושי להכניס חלקים וציוד למדינה. למרות דבריה שהפסקת הפעילות היא בשל עבודות תחזוקה בנורד סטרים 1, רוסיה הפסיקה לחלוטין את אספקת הגז גם לבולגריה, דנמרק, פינלנד, הולנד ופולין, המחוברות לצינורות אחרים.\n\nשר הכלכלה הגרמני, רוברט האבק, אמר החודש שנורד סטרים \"פעיל לגמרי\" ושאין בעיות טכניות כפי שמוסקבה טוענת. קלאוס מולר, נשיא רגולטור הרשת של גרמניה, אמר שהכלכלה הגדולה באירופה מתקדמת מהר מהצפוי במילוי מאגרי הגז שלה, אך שעדיין לא צברה מספיק ממנו כדי לעבור בשלום את החורף.\n\nשר הכלכלה הגרמני, רוברט האבק, אמר החודש שנורד סטרים \"פעיל לגמרי\" ושאין בעיות טכניות כפי שמוסקבה טוענת. קלאוס מולר, נשיא רגולטור הרשת של גרמניה, אמר שהכלכלה הגדולה באירופה מתקדמת מהר מהצפוי במילוי מאגרי הגז שלה, אך שעדיין לא צברה מספיק ממנו כדי לעבור בשלום את החורף.\n\nשר הכלכלה הגרמני, רוברט האבק, אמר החודש שנורד סטרים \"פעיל לגמרי\" ושאין בעיות טכניות כפי שמוסקבה טוענת. קלאוס מולר, נשיא רגולטור הרשת של גרמניה, אמר שהכלכלה הגדולה באירופה מתקדמת מהר מהצפוי במילוי מאגרי הגז שלה, אך שעדיין לא צברה מספיק ממנו כדי לעבור בשלום את החורף.",
    "אייאקס דרסה את ריינג'רס, ספורטינג השפילה את פרנקפורט": "אייאקס - ריינג'רס 0:4\n\n\n\nריינג'רס שבה לליגת האלופות לראשונה מאז עונת 2010/11, אבל לא ציפתה שכבר להפסקת המחצית היא תרד בפיגור של שלושה שערים. החבורה של ג'ואני ואן ברונקהורסט הגיעה לאמסטרדם אחרי שהובסה 4:0 על ידי סלטיק בשבת בליגה הסקוטית, אבל היום שוב חטפה רביעייה. בדקה ה-17 היה זה אדסון אלבארס שכבש בנגיחה אחרי מצב נייח, ברחהאוס וקודוס כבשו שני שערים בדקות 32 ו-34 בהתאמה והמילה האחרונה הייתה של סטיבן ברחוויין שקבע את תוצאת הסיום בדקה ה-80.\n\n\n\nדקה 17: גול! ברחוויין הרים מקרן מצד ימין, אדסון אלבארס עלה גבוה מעל כולם והקפיץ את האצטדיון באמסטרדם.\n\n\n\nדקה 32: גול! סטיבן ברחהאוס בעט בנגיעה, הכדור פגע ברגל של הבלם ג'יימס סנדס והמקומיים עלו ליתרון כפול.\n\n\n\nדקה 34: גול! בליץ של ההולנדים. הפעם היה זה קודוס שפרץ מצד שמאל, בעט לפינה הרחוקה מקצה הרחבה והכדור פגש את המשקוף ופגש את חיבורי השער. 0:3 גדול לאייאקס.\n\n\n\nדקה 80: גול! הרביעי של אייאקס. הגנת ריינג'רס טעתה ופשוט הציבה את ברחוויין באחד על אחד, הכוכב לא התקשה להבקיע מעמדה נוחה במיוחד, אבל תוך כדי הריצה נפגע ונאלץ לנטוש את כר הדשא.",
    "המנכ\"ל מתפטר, מספר הנוסעים צומצם: הקיץ שבר את שדה התעופה סכיפהול": "\"במחיר של מיליון וחצי קונים וילה על יד חוף - אבל אז המכות הגיעו\"\n\n\"החופים פסיכיים, במחיר של מיליון וחצי קונים וילה קו שני לחוף - אבל אז המכות התחילו להגיע\"",
    "נכנעה לכוכבים: ישראל ספגה 89:78 מסרביה": "כשרואים כוכבים, קל להתבלבל ולאבד את הראש, אבל נבחרת ישראל לא נרתעה הערב (שלישי), נתנה את כל כולה נגד נבחרת הענקים של סרביה ולאחר שנכנעה 89:78 נותרה עם לא מעט מחמאות. זה היה משחק נהדר של החבורה של גיא גודס, שלראשונה בטורניר גרמה לניקולה יוקיץ' וחבריו להזיע בקרב אמיתי על הפרקט בפראג.\n\nקלעו לישראל: ים מדר 20 נקודות (4 אס'), דני אבדיה 14 (6 ריב', 5 אס'), רומן סורקין 11 (9 ריב'), ג'ייק כהן 7, נימרוד לוי 6, גל מקל 5, תמיר בלאט ויובל זוסמן 3 כ\"א\n\nקלעו לסרביה: ניקולה יוקיץ' 29 נקודות (11 ריב', 5 אס' ו-4 חט'), וסיליה מיציץ' 19, ניקולה קאליניץ' ואוגניין יארמז 10 כ\"א, מרקו גודוריץ' 8, ולדימיר לוציץ' 7, נמניה נדוביץ' 6\n\nכבר בפתיחה הסרבים הראו שהם יותר איכותיים, אבל הנבחרת מצידה נלחמה על כל כדור. ניקולה יוקיץ' ו-וסיליה מיציץ' להטו בצד אחד, אך מנגד ים מדר ודני אבדיה השיבו אש כשבכל פעם שסרביה פתחה מבערים היה את השחקן התורן להוביל ריצה נגדית ולהפיח תקווה בלבבות הישראלים.\n\nסרביה ברחה במהלך המשחק כמו שהיא התרגלה לעשות במשחקיה הקודמים בטורניר, אלא שבשונה מצ'כיה, הולנד ופינלנד, ישראל לא ויתרה על המשחק ולא אפשרה ליריבה להגדיל את הפער בדרך למה שעלול היה להפוך לתבוסה לא נעימה. ישראל גברה על סרביה 15:20 במהלך הרבע השלישי, בו התקרבה עד מרחק 2 הפרש, אך על אף המאמץ של החבורה העוצמה הסרבית עשתה את שלה במהלך 10 הדקות האחרונות. הרבע השלישי אגב, היה הרבע השני באליפות כולה אותו סרביה מפסידה.\n\nבשורה התחתונה יוקיץ', מיציץ' והכדורסל המחשמל של הנבחרת של סטניסלב פסיץ' היו גדולים על הנבחרת הישראלית, אבל גודס קיבל הערב לא מעט סיבות טובות להרגיש טוב עם שקרה בהתמודדות מול אחת הפייבוריטיות לזכייה. סרביה הציגה הערב התקפה מסחררת, ועל אף עבודת הגנה לא רעה של ישראל עדיין התקרבה ל-90 נקודות במשחק שהיא רחוק מלהיות טיול נעים כפי שחוותה עד כה באליפות.\n\nבכל אופן, ישראל מגיעה עכשיו לקרב קריטי מאוד נגד צ'כיה במשחק האחרון של שלב הבתים כשהיא יודעת שהיא יכולה לסיים במקום השלישי, אך גם מודעת לעובדה שבמידה ותפסיד היא עלולה להידחק למקום החמישי, לאבד את הכרטיס לשלב הבא ולהישאר עם הראש בין הידיים.",
    "7 מתכונים מנצחים של השפים המובילים בארץ לערב ראש השנה": "תקנון הרשמה לאתר פתיחת בלוג משתמש\n\nכללי\n\n1. האתר מופעל ע\"י חברת וומן נט בע״מ, ח.פ. 514406289 (להלן \"בעלת האתר\").\n\n2. האתר כולל כתבות תוכן עיתונאי וממשק בלוגים עבור משתמשי האתר הרשומים\n\n3. מטרת תקנון זה היא להסדיר את היחסים בין בעלת האתר לבין משתמשי האתר, בין אם מדובר באדם פרטי, תאגיד או עוסק.\n\n4. השימוש באתר הינו בכפוף לתקנון זה ובהתאם להוראותיו.\n\n5. שימוש באתר מהווה הסכמתך לתנאי תקנון זה.\n\n6. הוראות תקנון זה יחולו על כל שימוש שייעשה על-ידך באתר, ויהווה את הבסיס המשפטי לכל דיון בינך לבין בעלת האתר. על כן, הנך מתבקש/ת לקרוא תקנון זה במלואו.\n\n7. בעלת האתר שומרת על זכותה לשנות תקנון זה מעת לעת, לפי שיקול דעתה הבלעדי, וללא צורך במתן הודעה מראש. כל שינוי יחייב מיד עם הכנסתו לתוקף ע\"י בעלת האתר.\n\n8. בעלת האתר רשאית, לפי שיקול דעתה הבלעדי, לשנות את המראה של האתר, התכנים המופיעים בו או כל שינוי מתבקש אחר, ללא צורך בהודעה מראש.\n\n9. מוסכם על המשתמשים כי לא תהיה להם כל טענה, תביעה או דרישה כלפי בעלת האתר או מי מטעמה בגין ביצועם של שינויים כאמור או תקלות אשר ינבעו מאותם שינויים.\n\n10. בעלת האתר שומרת לעצמה את הזכות להפסיק את פעילות האתר על מנת לבצע פעולות תחזוקה.\n\n11. בעלת האתר רשאית, על פי שיקול דעתה הבלעדי ובלי צורך לספק נימוק, לחסום ממשתמש/ת פלוני/ת את הגישה לאתר.\n\n12. בכל מקרה של סתירה ו/או אי התאמה בין התקנון לבין כל פרסום אחר, יגברו הוראות תקנון זה והן אשר תקבענה.\n\n13. בעלת האתר אינה מתחייבת שפעילות האתר לא תופרע, לרבות תקלות בחומרה, בתוכנה או בקווי התקשורת, ולגולשים לא תהיה כל טענה בקשר לכך.\n\n14. כותרות פרקי המשנה בתקנון נועדו לנוחיות הקריאה בלבד, ואין להשתמש בהן למטרות פרשניות.\n\n15. תנאי השימוש באתר חלים על כל הכלול בו.\n\n16. במידה שאינך מסכים/מה לתנאי השימוש המפורטים להלן הנך נדרש/ת שלא לעשות באתר כל שימוש נוסף.\n\nהתחייבות המשתמש\n\n17. בעשותך שימוש באתר הנך מתחייב/ת כי לא תעשה/י אחד או יותר מהדברים הבאים:\n\n17.1. הטענה, שליחה או שידור של כל חומר המכיל כל סוג של וירוס מחשב או כל קוד מחשב אחר, המתוכנן להרוס, להפריע או להגביל את השימוש בכל אחד מהמחשבים, השרתים, החומר ו/או התוכנה אשר מצויים בשימוש בעלת האתר.\n\n17.2. הפצת דואר זבל לשרתי האתר או הצפתם בכל דואר אחר.\n\n17.3. פגיעה בכל דרך שהיא בזכויות יוצרים, סימני מסחר ו/או בכל זכות אחרת המצויה באתר זה.\n\n17.4 הצבת האתר, או כל חלק ממנו, בתוך מסגרת של אתר אחר, או כחלק מאתר אחר, ללא הסכמה בכתב ומראש של בעלת האתר.\n\n17.5. שימוש באתר לכל מטרה שהיא בלתי חוקית ו/או פוגענית.\n\nאחריות\n\n18. בעלת האתר לא תישא באחריות לפעילות בלתי חוקית אשר תתבצע ע\"י המשתמשים באתר ו/או פעילות בלתי חוקית אשר תתבצע באמצעות המתחזים להיות משתמשים באתר. בכל מקרה, בעלת האתר לא תישא באחריות כלשהי לפעולות אשר התבצעו באמצעות גורמים אשר אינם בשליטתה המלאה.\n\n19. האתר עשוי לכלול קישורים לאתרים או מאפיינים של צדדים שלישיים, לרבות באמצעות פרסומות, תמונות או מידע. יתכן שהמידע באתר יכלול תוכן של צדדים שלישיים שאינם נשלטים ו/או קשורים לבעלת האתר. למען הסר ספק, בעלת האתר לא תהיה אחראית בשום צורה לשירותי או מאפייני צד שלישי כאמור.\n\nשיפוי\n\n20. המשתמש/ת מתחייב/ת לשפות את בעלת האתר בגין כל תביעה, דרישה, נזק, הפסד, אבדן רווח, תשלום או הוצאה שיגרמו לה עקב הפרת תנאי שימוש אלו ו/או הפרת החוק ו/או התגוננות בפני תביעה ו/או הגשת תביעה ו/או כל דרישה שתועלה ע\"י צד שלישי, לרבות עלויות שכר טרחת עורכי דין והוצאות משפט.\n\n21. מבלי לפגוע בכלליות האמור לעיל, המשתמש/ת ת/ישלם את סכומי הנזק הנובעים מאחריותו/ה כאמור לעיל, מיד עם הידרשו/ה לכך בכתב ע\"י בעלת האתר. דרישת תשלום כנ\"ל של בעלת האתר תשמש כראייה מכרעת שאין אחריה ולא כלום לגבי הצורך בשיפויה של בעלת האתר בגין הנזק שנגרם לה באותו עניין.\n\nפרטיות ושמירת סודיות\n\n22. בעלת האתר עושה מאמץ סביר על מנת לשמור על סודיות פרטי המשתמשים באתר, על התכנים והמידע המועברים ע\"י המשתמשים בזמן השימוש באתר, וכן על מידע שנאסף אודות המשתמשים בזמן הגלישה באתר (\"מידע על משתמש\").\n\n23. בעלת האתר תהיה רשאית להשתמש במידע על משתמשים לצרכים פנימיים וכן על מנת לשפר ולמקד את אופי הפרסום, כגון ניתוח מידע מצרפי בדבר דפוסי רכישה והתנהגות של משתמשים ו/או ספקים, ולצרכי תחקור תלונות ו/או ביקורות, לרבות באמצעות \"עוגייה״ (cookies) כל משתמש/ת יכול/ה להגדיר מחדש את הדפדפן שלו/ה כך שיסרב לכל ה-cookies או שיתריע על cookies שנשלחים אליו/ה.\n\n24. בעלת האתר עושה מאמץ סביר לאבטח את המידע המכיל פרטי המשתמשים הרשומים, באמצעים הטכנולוגיים העומדים לרשותה. יחד עם זאת, בעלת האתר אינה יכול להבטיח חוסן מוחלט מפני חדירה של גורמים שלישיים למידע האגור בחשבונות בעלת האתר – חשבונות המצויים על שרתי מידע בענן של ספקי אחסון חיצוניים ו/או על גבי מחשבי בעלת האתר. במקרה כאמור לא תהיה למשתמש כל טענה, דרישה או תביעה כלפי בעלת האתר.\n\n25. בעלת האתר תהיה רשאית לשלוח אליך דואר אלקטרוני, לפנות אליך בכתב או בע\"פ, בכל מידע בדבר מבצעים, חידושים באתר וכיוצ\"ב. אם אינך מעוניין שנפנה אליך כמוזכר לעיל יהיה עליך להסיר את עצמך ברשימות התפוצה בבקשה בכתב לכתובת המייל info@onlife.co.il.\n\nקניין רוחני\n\n26. בעלת האתר הינה בעלת זכויות הקניין הרוחני, לרבות זכויות יוצרים באתר ובתכנים הכלולים בו. זכויות היוצרים יכללו, בין היתר, את העיצוב הגרפי של האתר, מבנה האתר, מרכיבי האתר, התמונות והטקסטים המופיעים באתר ושם האתר.\n\n27. התכנים והקבצים המוצעים באתר נועדו לשימוש פרטי ואישי בלבד וכל שימוש מסחרי בהם ללא קבלת הסכמתה מראש ובכתב של בעלת האתר הינו אסור.\n\n28. אין להעתיק, לפרסם, להפיץ, לשכפל, לשנות, לעבד, למכור, להציג בפומבי, בשלמות ו/או כל חלק מהאתר ו/או מהתכנים המופיעים בו ו/או לעשות כל פעולה, במישרין או בעקיפין, המהווה הפרה או פגיעה בקניין הרוחני של בעלת האתר, ללא קבלת הסכמה מראש ובכתב של בעלת האתר.\n\nשירות לקוחות\n\n29. ניתן ליצור קשר עם בעלת האתר לפי פרטי ההתקשרות המופיעים באתר.\n\n30. אם אינך שבע/ת רצון מחלק כלשהו מהאתר או מאחד מתנאי תקנון זה אנא כתוב/י אלינו ונבחן את פנייתך בתשומת הלב הראויה.",
    "יעדי טיול עם ילדים": "לא יודעים עדיין לאן אתם טסים עם הילדים לחופשת החגים? הטיפים שלנו יעזרו לכם\n\nאנו מספקים לקוראים את המקומות השווים ביותר לטוס אליהם בתקופת החגים לטיול משפחתי של פעם בחיים! אז לאן טסים עם הילדים? תכניסו לרשימה האופציונלית את צפון איטליה, הולנד, מיאמי, אורלנדו, שארם אל שייח', פריז ועוד!\n\nצפון איטליה\n\nצפון איטליה הוא אחד האזורים היפים בעולם. יש לו הרבה מה להציע למטיילים, ותוכלו לחקור אותו ברגל או ברכבת.\n\nתיירים שנמשכים יותר לרומא ולונציה מתעלמים מצפון איטליה לעתים קרובות, אבל יש הרבה דברים לעשות בצפון איטליה שיהפכו את הטיול שלכם לשווה את זה. הנה כמה הצעות למה לראות ולעשות בביקור בצפון איטליה.\n\nאטרקציות: העיר ורונה מפורסמת במרפסת הג'ולייט שלה ובבית שייקספיר, שם פגש רומיאו את יוליה בפעם הראשונה. בוורונה יש גם הרבה מוזיאונים ששווה לבדוק, כמו הארנה הרומית עם האמפיתיאטרון שלו.\n\nאיפה לבקר: בפארמה אפשר לבדוק את ארמון הדוכס, שנבנה ב-1545!\n\nצפון איטליה הוא אזור שמציע הרבה אטרקציות למטיילים. זהו ביתם של הרי האלפים והדולומיטים, מה שהופך אותו ליעד אידיאלי עבור חובבי ספורט חורף.\n\nניתן לחלק את צפון איטליה לחמישה אזורים – צפון איטליה, ונטו, פריולי-ונציה ג'וליה, טרנטינו-אלטו אדיג'ה/סודטירול ולומברדיה.\n\nעיר הבירה של הצפון – מילאנו היא אחת הערים החשובות באירופה עם אטרקציות רבות כמו בית האופרה לה סקאלה וקתדרלת הדואומו. אטרקציות פופולריות נוספות כוללות את קניון Galleria Vittorio Emanuele II ואת גלריית האמנות Brera.\n\nצפון איטליה הוא אזור עשיר בתרבות וביופי טבעי כמו אגם גארדה והדולומיטים או אגם קומו. לא סתם איטליה זוהי אחת המדינות המתויירות ביותר באירופה.\n\nבצפון איטליה יש הרבה מקומות לבקר בהם עם ילדים כמו פארק שעשועים גארדלנד או מובילנד ואפילו ארוחת אבירים עם מופע סוסים מהפנט, אבל עדיף לתכנן את הטיול סביב האטרקציות הללו. אם אתם מחפשים חוויה מסורתית יותר, כדאי לבקר במילאנו ובונציה. אם אתם מחפשים משהו מודרני יותר, כדאי שתפנו לטורינו או לגנואה.\n\nטיול בצפון איטליה יכול להיות חוויה מתגמלת אם אתם מוכנים לחקור את היופי הטבעי שלה תוך כדי חווית ההיסטוריה והתרבות העשירה שלה.\n\nטיול בהולנד עם ילדים\n\nהולנד היא מדינה עם הרבה יופי ותרבות טבעיים. זו גם מדינה שיש לה הרבה דברים להציע למשפחות. מאמר זה יספק לכם כמה מהמקומות הטובים ביותר לבקר בהולנד עם ילדים.\n\nהולנד היא אחד מיעדי הטיול הפופולריים ביותר למשפחות, במיוחד במהלך הקיץ. יש שפע של פעילויות ומראות לראות הן למבוגרים והן לילדים. להולנד יש גם הרבה דברים להציע למשפחות, כמו מוזיאונים, פארקים ואטרקציות אחרות המושלמות לכל הגילאים כמו פארק אפטלינג!\n\nהולנד היא מדינה שמקבלת בברכה משפחות עם ילדים. יש הרבה פעילויות שהילדים יכולים ליהנות מהם ויש גם הרבה אטרקציות למבוגרים. להולנדים יש היסטוריה ארוכה של יצירת דברים מהנים לילדים ודואגים שהם יזכו לחוות הכל.\n\nההולנדים ידועים באהבתם לילדים. יש להם הרבה פעילויות מהנות לילדים, ויש להם גם הרבה פעילויות מהנות למבוגרים.\n\nהולנד היא היעד המושלם למשפחות שרוצות לברוח מההמולה של חיי העיר. המדינה מציעה שפע של דברים לעשות עם הילדים שלכם, בין אם אתם נוסעים ברכב או ברגל!\n\nכשזה מגיע לאוכל ושתייה, לא חסרות אפשרויות בהולנד. ישנן טונות של מסעדות המגישות מטבח הולנדי מסורתי, כמו גם מנות בינלאומיות מרחבי העולם!\n\nמיאמי ואורלנדו למשפחות\n\nמיאמי היא בחירה מצוינת למשפחות. יש בה תרבות מדהימה, מגוון רחב של פעילויות ואירועים ואווירה משפחתית. אורלנדו מציעה עוד אטרקציות לילדים מכיוון שהיא ביתם של וולט דיסני וורלד, סי-וורלד, אולפני יוניברסל פלורידה ועוד.\n\nמיאמי היא היעד המושלם למשפחות עם ילדים בגרור. למיאמי יש שפע של אטרקציות שמתאימות לילדים ולמבוגרים כאחד. אין ספק שחוף הים יהיה גולת הכותרת של החופשה שלכם – אבל תמצאו גם הרבה כדי להעסיק את הילדים הקטנים גם בעיר!\n\nאורלנדו היא גם יעד נהדר עם כל כך הרבה דברים לעשות! יש כל כך הרבה דברים מהנים לעשות עם ילדים ב-Walt Disney World, SeaWorld, Universal Studios פלורידה, בנוסף יש המון מסעדות וחנויות ברחבי העיר!\n\nמיאמי ואורלנדו הן שני יעדים פופולריים למשפחות. אם אתם מתכננים חופשה משפחתית, מיאמי היא המקום להיות בו. אם אתם רוצים לטייל עם ילדים, אורלנדו היא הבחירה הנכונה.\n\nלמיאמי ולאורלנדו יש הרבה דברים משותפים – שניהם יעדי תיירות פופולריים, לשניהם יש הרבה דברים לילדים, ולשתיהן מזג אוויר נהדר כל השנה.\n\nלמיאמי יש יותר אפשרויות בילוי למשפחות מאשר לאורלנדו. בנוסף, למיאמי יש חופים נהדרים שכל אחד מבני המשפחה יכול ליהנות מהם.\n\nמיאמי ואורלנדו הן ערים נהדרות לבקר בהן עם המשפחה שלך. מיאמי היא עיר שיש בה הרבה דברים לעשות למשפחות ואורלנדו מציעה עוד פעילויות לילדים.\n\nמיאמי היא העיר המושלמת לחופשה משפחתית. יש לו קרבה למים, המון פעילויות ומקומות רבים שמציעים כיף לילדים. יש בו גם אפשרויות נהדרות לקניות ולסעודה למבוגרים. מצד שני, אורלנדו עוסקת יותר בבידור עם פארקי השעשועים ומרכזי הקניות שלה.\n\nקפריסין עם ילדים – טיול בקפריסין עם ילדים\n\nקפריסין היא אחד היעדים המשפחתיים הפופולריים באירופה. הוא מציע מגוון רחב של פעילויות לילדים ומהווה גם בית לכמה מהחופים הטובים באירופה.\n\nהאי ידוע בזכות מזג האוויר הנהדר שלו, החופים היפים והאוכל המדהים שלו. לעיר הבירה ניקוסיה יש הרבה מה להציע למשפחות עם ילדים כולל מוזיאונים ואירועי תרבות שמתאימים לילדים.\n\nקפריסין היא יעד מדהים למשפחות עם ילדים, במיוחד אלו שמחפשות חופשה ממקומות הנופש המשפחתיים הרגילים.\n\nקפריסין היא יעד פופולרי למשפחות. הוא ידוע בחופים היפים שלו, בספורט המים ובפעילויות התרבותיות שלו. ישנן סיבות רבות מדוע כדאי לשקול לקחת את המשפחה שלך לטיול בקפריסין.\n\nהדבר החשוב ביותר כאשר מטיילים עם ילדים הוא לבדר אותם ולעסוק בפעילויות שהם נהנים מהם. הנה כמה דרכים שבהן תוכל להעסיק את הילדים שלך במהלך הטיול שלך:\n\n– בקרו בעיר העתיקה של פאפוס, שיש בה אטרקציות רבות לילדים כולל מקדש אפרודיטה ומעיין פאפי המפורסם.\n\n– חקור את הפארקים הלאומיים ושמורות חיות הבר של האי באיזור לרנקה, כגון הפארק הלאומי הרי טרודוס או שמורת הטבע אקאמאס.\n\n– צאו לטיול בעיר העתיקה של לימסול, שם תוכלו לבקר בכנסיות ובמוזיאונים מימי הביניים\n\nקפריסין היא מדינה קטנה בים התיכון והיא היעד המושלם למשפחות. יש לו הרבה מה להציע גם למבוגרים וגם לילדים.\n\nהאי קפריסין קטן אבל יש לו הרבה מה להציע לאנשים שאוהבים ליהנות מהשמש ומהטבע. יש הרבה חופים, ספורט מים, פעילויות חוצות, מוזיאונים ואירועי תרבות שבוודאי יהפכו את הטיול שלכם לכדאי.\n\nהדרך הטובה ביותר לחוות את הארץ היפה הזו תהיה עם המשפחה או החברים שלך, כך שתוכלו ליצור קשר זה עם זה תוך כדי לחקור את המקום היפה הזה ביחד.\n\nדובאי עם ילדים\n\nקודם כל חשוב להבהיר, איחוד האמירויות היא לא יעד ידידותי במיוחד לילדים. זה אומר שאין הרבה מה לעשות לילדים בדובאי מחוץ לאזורי התיירות העיקריים ויש מעט מקומות שבהם הם יכולים לשחק בטוח.יש גם כמה אטרקציות בדובאי שעשויות להיות מפחידות מדי או לא מתאימות לילדים בהתאם לגילם ולרמת הבשלות שלהם. אך בגלל האטרקציות הרבות, החוף והנוחות וכמובן הקרבה לישראל – דובאי היא אחד היעדים הפופולריים ביותר עבור משפחות עם ילדים. עם שפע של אטרקציות ופעילויות, דובאי היא מקום נהדר לטייל בו עם ילדים.\n\nדובאי למשפחות:\n\n– סיור בדובאי עם ילדים: בעיר יש שפע של אטרקציות לילדים לחקור, מבורג' ח'ליפה האייקוני וקניון דובאי ועד מרוצי הגמלים בפארק אל ג'וראייר.\n\n– אטרקציות לילדים בדובאי: יש הרבה דברים לעשות בדובאי שישמחו את הילדים, החל מביקור באקווריום ובמוזיאון של מלון אל קאסר ועד יציאה לספארי בצבי ים בפארק ג'ומיירה ביץ'.\n\n– מטיילים בדובאי עם ילדים: לילדים יש צרכים מיוחדים משלהם בכל הנוגע לטיולים, מה שאומר שההורים צריכים\n\nדובאי היא יעד פופולרי למשפחות, עם הרבה אטרקציות לילדים. העיר גדלה בפופולריות כיעד ידידותי למשפחות ונחשבת כיום לאחד מיעדי הטיול המובילים באזור.\n\nבדובאי יש הרבה אטרקציות המושלמות לילדים. יש שפע של מוזיאונים, פארקים וחופים שילדים יכולים ליהנות מהם בזמן טיול עם הוריהם. ואם יש זמן וכוח אפשר לנסוע גם לשלב את אבו דאבי ולהגיע לאטרקציות כמו פארק פרארי.\n\nדובאי היא מקום נהדר למשפחות, עם המון אטרקציות ופעילויות שילדים יאהבו. יש הרבה דברים לעשות גם למבוגרים.\n\nשארם אל שייח עם ילדים\n\nשארם א-שייח היא יעד פופולרי למשפחות עם ילדים. זוהי עיר עם הרבה בילויים, קניות ופעילויות כדי להעסיק את כל המשפחה.\n\nשארם א-שייח הוא מקום מדהים לבקר בו במצרים, אבל זה יכול להיות מהמם עבור כמה מבקרים בפעם הראשונה. עם זאת, עדיין אפשר ליהנות וליהנות מהעיר בלי יותר מדי טרחה.\n\nאנשים רבים מחפשים חבילות נופש לשארם א-שייח' הכוללות טיסות ומלונות. חבילות אלו יכולות להקל בהרבה על תכנון החופשה שלך מאשר לנסות למצוא לינה בעצמך או להזמין טיסות בנפרד.\n\nשארם א-שייח' היא עיר במחוז דרום סיני במצרים הפופולרית בקרב משפחות. הוא מציע שפע של פעילויות לילדים, מקניות ועד פארקי שעשועים ועד מוזיאונים ועוד.\n\nשארם א-שייח היא עיר שוקקת חיים עם הרבה דברים לעשות. תוכלו להשתעשע בחוף הים או בפארק המים, כמו גם לבקר באחד מהמוזיאונים והאטרקציות הרבות בשארם א-שייח. יש גם שפע של ספורט מים זמין אם תרצו לבלות קצת זמן על החוף.\n\nשארם א-שייח היא עיר במצרים. זהו יעד פופולרי למשפחות וילדים. משפחות יכולות ליהנות על ידי ביקור בחופים היפים, שחייה ושנורקלינג במים הצלולים.\n\nשארם א-שייח' עם ילדים היא יעד מצוין למי שרוצה ליהנות עם הילדים או החברים שלו. יש הרבה דברים לעשות בעיר היפה הזו שיגרמו לזיכרונות שהם יוקירו לנצח.\n\nפריז לחופשה משפחתית\n\nיש הרבה דברים שאפשר לעשות בצרפת עם ילדים, אבל העיר פריז היא אחד המקומות הטובים ביותר לחופשה משפחתית.\n\nטיול לפריז עם ילדים יכול להיות ממש כיף ומרגש במיוחד אם משלבים את דיסנילנד. הילדים יכולים לחקור את המוזיאונים והאנדרטאות, בעוד שההורים יכולים ליהנות מזמן רומנטי הרחק מילדיהם. פריז היא אחד מיעדי הנופש הפופולריים ביותר למשפחות. לא רק מגדל אייפל הופך את פריז ליעד ידידותי למשפחות, אלא גם הפארקים, המוזיאונים והמסעדות שבה.\n\nפריז היא עיר שתמיד מלאת חיים ופעילויות לילדים. יש לו הרבה מה להציע, ממוזיאונים ועד פארקים, ממגדל אייפל ועד הלובר. טיול בפריז עם ילדים יכול להיות חוויה נפלאה לכל המשפחה. זה היה הטיול השלישי שלנו בצרפת עם הילדים שלנו, והיה לנו זמן מדהים!\n\nהתכנים המתפרסמים במדור זה כוללים תוכן ומידע שיווקי/מסחרי, ומערכת חדשות מבזק לייב אינה נושאת באחריות למהימנותם. אין בפרסום הכתבה משום המלצה, חוות דעת, הבעת דעה או מתן עצה מצד אתר חדשות מבזק לייב, ואין לראות באמור תחליף לייעוץ מקצועי ו/או ייעוץ משפטי. כל החלטה בדבר השימוש בתכנים ובמידע תיעשה על אחריותך בלבד ומומלץ ללוותה בייעוץ מקצועי פרטני. לקבלת הצעת מחיר לפרסום באתר חייגו עכשיו\n\nהתכנים המתפרסמים במדור זה כוללים תוכן ומידע שיווקי/מסחרי, ומערכת חדשות מבזק לייב אינה נושאת באחריות למהימנותם. אין בפרסום הכתבה משום המלצה, חוות דעת, הבעת דעה או מתן עצה מצד אתר חדשות מבזק לייב, ואין לראות באמור תחליף לייעוץ מקצועי ו/או ייעוץ משפטי. כל החלטה בדבר השימוש בתכנים ובמידע תיעשה על אחריותך בלבד ומומלץ ללוותה בייעוץ מקצועי פרטני. לקבלת הצעת מחיר לפרסום באתר חייגו עכשיו",
    "למה הקוסם של הכדורגל העולמי לא מקבל כבוד?": "לוקה מודריץ' חגג בשבוע שעבר 37!!! כן, כן...כנראה הפליימייקר וה־10 הכי מבוגר שמתפקד כשחקן מפתח והרכב בטופ 10 של הקבוצות בעולם. אבל אם תכתבו מי הפליימייקר הכי טוב בכל הזמנים תמצאו רשימות שבחלקן הוא לא מופיע ובחלקן מופיע בחמישייה התחתונה מהטופ 10. איך זה?!\n\nאנדרס אינייסטה לדוגמה נמצא בכל הרשימות מעל מודריץ', ללא ספק שחקן מהמוכשרים שזכינו לראות על כר הדשא, המנוע של ברצלונה הגדולה והשחקן שהעניק לספרד את גביע העולם לאחר משחק ארוך וקשה מול הולנד הגדולה - אבל האם הוא גדול יותר ממודריץ' באופן כזה מובהק?\n\n1 צפייה בגלריה לוקה מודריץ' ( צילום: AP )\n\nהיום, כשאני רואה את מודריץ' משחק, אני פשוט לא מאמין שהוא בן 37! פותח כמעט בכל משחק, רץ ללא הפסקה עד השריקה האחרונה, מבשל בדרכים שעדיין גורמות לנו לאסוף את הלסת מהריצפה, מתקל ויותר מהכל - יציב ומציג יכולת כאילו הוא בראשית הקריירה!\n\nאינייסטה הוא שחקן ענק, אך שנה לפני שעזב את בארסה כבר חלה ירידה ביכולת שלו, הן בכידרור הנהדר והן ביכולת והכושר הגופני. הוא כבר לא היה שחקן המפתח וראינו איך הרבה פעמים הוחלף או לא פתח בהרכב.\n\nאך אתם זוכרים באיזה גיל הוא היה? 33. בגיל 34 אינייסטה כבר עבר לשחק ביפן. לא איטליה, לא גרמניה, לא הולנד ולא צרפת, אלא יפן.\n\nמודריץ' 3 שנים אחרי עדיין שחקן הרכב ושחקן מפתח בריאל מדריד, באחת מחמש הקבוצות הטובות בעולם כיום (אלופת אירופה הנוכחית). עדיין מבקיע, עדיין מבשל ועדיין לוקה מודריץ' שמרגש את כולנו מהגאונות, הפאלש המדויק, הנחישות, הלחימה, הפרגון והטיית הגוף המפורסמת. לא רחוק היום שבו לוקה יחליט לתלות את נעליו, בתקווה שעד אז נמשיך להתמוגג מהדמות ומהשחקן הענק הזה. בינתיים נמשיך להתרגש מכל נגיעה של הקוסם. אולי האנדרייטד הכי גדול בכל הזמנים.\n\nגם אתם רוצים להיות פרשנים? תתחילו לכתוב. איך זה עובד? פשוט מאוד:\n\n*כותבים ושולחים בגוף המייל או בקובץ וורד לכתובת הבאה: kick@ynet.co.il בצירוף שם מלא.\n\n*אורך הטקסט הרצוי הוא בין 250 ל־800 מילה.\n\n*נא לא לצרף תמונות, טבלאות, גרפים או עיבודי מחשב לקבצים."
}