{
    "היזמים הישראלים מסתערים על יוון, והפעם גם חברות המלונות": "אתמול דיווחה ישראל קנדה שבשליטת ברק רוזן ואסי טוכמאייר (17.2% כל אחד) על הרחבת פעילותה בתחום המלונאות ליוון, ובמסגרת זאת על רכישת בית מלון בבירה היוונית אתונה ועל כוונה לרכוש בתי מלון נוספים בה. זאת, בהמשך למו\"מ מתקדם שניהלה לרכישה של שני בתי מלון באתונה ובאחד מאיי יוון הכוללים יחד 130-120 חדרים ובעלות של כ־20 מיליון דולר,\n\nשעליו דווח ב\"כלכליסט\" ביולי האחרון",
    "יוון עומדת לשבור את שיא התיירים השנה": "כל היעדים בעולם מתאוששים השנה מנזקי הקורונה,צ אבל יוון עושה את זה בגדול, ואף עתידה לשבור השנה את שיא מספר התיירים שאי פעם הגיע אליה (33 מיליון) לפני המגפה.\n\n\n\n\"איש לא יכול היה להעלות על הדעת לפני מספר חודשים, בהתחשב בכל האתגרים, כולל המלחמה באוקראינה, האינפלציה, משבר האנרגיה והקורונה, שיוון תהיה השנה כה מוצלחת בתחום התיירות\", כך לפי שר התיירות ואסיליס קיקיליאס שהתראיין לעיתון \"קפאלאיו\" היווני השבוע.\n\n\n\nעם מיליון תיירים בשבוע שמגיעים ליוון (!) חלק מהיעדים, כמו האיים הקיקלאדיים האייקוניים של המדינה, שאליהם נכנסו יותר משלושה מיליון איש עד כה השנה, כבר עלו על הנתונים שלפני המגפה. רק הסמל המוכר ביותר במדינה, האקרופוליס באתונה, קיבלה עד כה בקיץ הזה 16,000 תיירים ביום.\n\n\n\nבשנים שקדמו למגיפת הקורונה, מגזר התיירות של יוון, המהווה בערך חמישית מהתמ\"ג, צמח במהירות. בשנת 2019, השנה שלפני המגיפה, יוון קיבלה בברכה שיא של 33 מיליון מבקרים שסיפקו שיא של 18 מיליארד אירו בהכנסות.",
    "לא רק חופים: יוון ההררית היא קסם שכדאי לגלות": "לפני כעשרים שנה לא היה פשוט לטוס לחו\"ל כמו היום, הכול היה פחות נגיש וזמין, לכן התפתחה השיטה של תפוס כפי יכולתך, משמע טסים לשבעה ימים ומבקרים בשלוש מדינות. היום זה ממש לא כך, מי רוצה בכלל לרוץ ממדינה למדינה בזמן קצר בלי להכיר וליהנות לעומק מהמקום.\n\nבזמן תכנון הטיולים שלנו בחו\"ל אנחנו מצמצמים ככול האפשר את שטח הביקור לאזורים תחומים. אזורים נבחרים אלה \"נחרשים\" ברכב וברגל ואם יש בסביבה מקומות נוספים מעניינים אנחנו מתאפקים – ומבינים \"שנצטרך\" לחזור לאזור זה שוב.\n\nהפעם בחרנו לטוס ליוון – אומרת יוון ומיד חושבים על בטן גב – פחות אנחנו. יוון היא הרבה מעבר לאיים משגעים עם מי תכלת מהממים. יוון היא גם טבע פראי ומרהיב עם הרים מרשימים, מפלים שוצפים וקניונים עוצרי נשימה.\n\nתצפית על נהר קלאריטיקוס צומרקה | צילום: ניסים לוי\n\nהמקום המושלם להעביר בו שבוע\n\nשבוע ביוון זה אידיאלי לביקור בצפון יוון, האזור ההררי של זגוריה וצומרקה. לא הוספנו את חצי האי פיליון – לשם נגיע בפעם אחרת. נוחתים בסלוניקי ונוסעים לכיוון צומרקה. יש אפשרות לבקר בדרך במנזרים במטאורה – אנחנו כבר היינו שם בעבר לכן נסענו ישירות לצומרקה.\n\nצפון יוון האזור ההררי בו נמצאים הכפרים של זגוריה וצומרקה הוא אחד האזורים המרהיבים ומרתקים ביוון, טבע פראי ועשיר - נחלים, קניוני סלע, כפרים ציוריים ביחד עם אוכל נהדר, מסלולי הליכה מרהיבים ביופיים מבטיחים חופשה מושלמת.\n\nנוף מעל הקניונים של צומרקה | צילום: ניסים לוי\n\nצומרקה הוא אחד האזורים ההרריים ביותר ביוון, וכולל בתוכו 3 רכסים גבוהים במיוחד. המבנה הגאוגרפי המיוחד של האזור הינו תוצר של התפרצות הר געש קדום וענק, שהתפרץ במקום לפני מיליוני שנים. אזור צומרקה אינו גדול, אורכו מצפון לדרום כארבעים ק\"מ וממזרח למערב כעשרים ק\"מ. תא שטח קטן זה טומן בחובו אינסוף אפשרויות טיול לכול סוג טיול שאתם אוהבים.\n\nיוצאים לדרך מסלוניקי מערבה. הכבישים מתחילים רחבים ומאוד נוחים לנהיגה, אך ככול שמתרחקים מהעיר הגדולה ומטפסים בהרים הכבישים נעשים צרים ומפותלים. הרבה פעמים תוכנת הניווט כאילו שאלה אותנו בפליאה אתם בטוחים שלשם אתם רוצים לנסוע? במהלך הנסיעה אנחנו מוצאים את עצמנו רכב בודד על כביש מתפתל בין הרים מהממים ולצד אגמים עוצרי נשימה (מה אנחנו בשוויץ?!). עוצרים לצלם וממשיכים.\n\nנוף עוצר נשימה מכל פינה\n\nבחרנו לישון בכפר צ'פלה בבית המלון אנאווסי (Anavasi Mountain Resort) שבמרכז מחוז צומרקה. הבחירה במלון זה מאפשרת לנו לעשות מיני טיול כוכב של שלושה ימים באזור. הכפר צ'פלה מספק לנו את כל השירותים שטייל צריך – מסעדות אותנטיות עם אוכל משובח, סופר מרקט וגם תחנת דלק.\n\nמבט מחלון המלון אנאבסי בצומרקה | צילום: ניסים לוי\n\nאחרי ארוחת בוקר דשנה בבית המלון המקסים שלנו, יצאנו לכיוון מנזר קיפינה (Kipina Holy). כדי להגיע למנזר יש לנסוע לכיוון הכפר קאלאריטס, ובדרך עוברים לצד גשר מעל נהר הקלאריטיקוס – מקום חובה לעצירה וצילום. במהלך הנסיעה צפו למפגש עם פרות שהן בעלות הבית באזור (לא אנחנו לא בהודו). בהמשך הכביש ביציאה מהכפר באופן מפתיע נגלה לעיננו המנזר, מבנה קטנטן שנבנה בשנת 1212 בתוך צלע ההר.\n\nהכביש שייך לפרות וגם לכלי הרכב | צילום: ניסים לוי\n\nמנזר קיפינה הוא חוויה מיוחדת | צילום: ניסים לוי\n\nבכניסה למנזר יש שער שבדרך כלל פותחים אותו בשעה 10.00 בבוקר. הביקור בתוך המנזר ממש מרגש ,פינות תפילה קטנות ותצפית מעצימה על הקניון העצום והנהר הזורם בתוכו.\n\nמנזר קיפינה, מאוד אוהבים לארח כאן תיירים | צילום: ניסים לוי\n\nמנזר קיפינה מטופל על ידי שני נזירים | צילום: ניסים לוי\n\nמהמנזר ממשיכים למעיינות קויאסה (Kuiassa) נוסעים במעלה הכביש לכיוון הכפר קאלאריטס הכביש מפותל. נוסעים כשני קילומטר עד שרואים שלט גדול מצד שמאל המורה על המקום.\n\nמסלול הליכה מרהיב - אין מילה אחרת לתאר את היופי המיוחד הנפרס לפנינו. מתחילים את ההליכה הרגועה לצד בית הקפה הקטן בתוך יער העבות. על גדת הנחל הזורם צועדים בנחת, עוברים מספר מפלי מים ובריכות בצבע טורקיז עמוק. משך ההליכה הוא בין 30 דקות לשעה, תלוי בקצב ההתקדמות שלכם עד למפל האחרון הנשפך לבריכה די גדולה. ממש קשה להתנתק מהמקום. בחזרה שותים קפה נחמד בבית הקפה וממשיכים.\n\nמעיינות קויאסה - אין יותר טורקיז מזה | צילום: ניסים לוי\n\nעושים את דרכנו לכפר קאלאריטס והדרך מתפתלת שוב אל רום ההר. מרחוק כבר ניתן לראות את בתי הכפר האפורים – תמונה מהממת. הכפר ממוקם בגובה 1,200 מטר. בשיטוט נעים בין סמטאות הכפר, עוברים את הכנסייה, חצרות הבתים המטופחות, מגיעים למרכזו של הכפר בו יש חנות מזכרות ומספר מסעדות.\n\nמקאלאריטס יוצא מסלול הליכה לכפר השכן סיראקו | צילום: ניסים לוי\n\nמכול פינה בין הבניינים הקטנים עוצרים לראות את הנוף עוצר הנשימה של הקניון העמוק והנהר הזורם בו. מהכפר קאלאריטס יוצא מסלול הליכה בן כ-4 קילומטר לכפר השכן סיראקו, הממוקם על מורדות הר לאקמוס (Lakmos). העובדה שלשני הכפרים אין כניסה לכלי רכב שמרה לאורך השנים על האותנטיות המיוחדת של המקום. צביונם המסורתי הייחודי בולט בכל פינה בכפרים. כל כך פשוט לטייל בכפרים, מרגיש כמו להתהלך בתוך גלויה. את הדרך בחזרה לרכב אחרי הביקור בסיראקו – ניתן לעשות ברגל כמו שאנחנו עשינו או לתפוס הסעה במונית בחזרה.\n\nכפר קאלאריטס כאן הזמן עמד מלכת | צילום: ניסים לוי\n\nמסלול נוסף מומלץ במיוחד לביקור הוא לנהר האראכטוס, ממסלול ההליכה לצד הנהר. אוהבי הרפטינג יכולים לחוות חוויה נהדרת ולשוט בו (פחות מתאים בקיץ – הזרימה בו נמוכה יחסית). נהר האראכטוס חוצה את כל חבל צומרקה מצפון לדרום. בזכות העובדה שהנהר זורם כל השנה, הטבע סביבו שופע. הבונוס הגדול במקום הוא גשר פלאקה. לאורך ההיסטוריה גשר זה היה מהגדולים בגשרי הבלקן ומהמפורסמים והמרהיבים ביוון. מקומו המדויק הוא על הדרך לכפרים : אגנדה, קטאראקטיס, פרמנטה.\n\nנושא הגשרים הבנויים מאבן הוא מרכזי בטיול בצפון יוון. הגשרים אופייניים לבנייה הטורקית וניתן לפגוש בהם במדינות הבלקן עליו שלטה טורקיה. הגשרים נבנו כדי לאפשר ושפר את הקשר והנגישות בין הכפרים קטנים והדרכים המרכזיות. הגשרים אפשרו נגישות ומעבר של הנהר הזורם ללא הגשרים הכפרים היו כמעט מנותקים לגמרי מהעולם בהיעדר כבישים סלולות. היוונים אוהבים את הגשרים העתיקים שלהם והם מציגים אותם לראווה לתיירים. בכל חבל זגוריה (עוד נחזור אליהם) ישנם עשרות גשרים ואת מיקומם ניתן למצוא במפות התיירות המקומיות.\n\nהגשרים המדהימים של צפון יוון | צילום: ניסים לוי\n\nלמרות שכול זמן הנסיעה בכבישי צומרקה המתפתלים רואים את הקניונים העמוקים הנפערים בין ההרים, אין כמו התצפית של אגיוס גאורגיוס כדי לחדד לנו את עוצמתו של הטבע במקום. בנקודת תצפית זו רואים את כל צומרקה ממש על כף היד. התצפית מצויה על הכביש לכפר סיראקו.\n\nאחרי כל הטבע מגיע לנו גם מעט קולטורה במוזיאון פאפאיאניס בכפר אליניקו, שהוקם ליצירותיו של יליד הכפר תאודור פאפאיאניס, שהוא אחד הפסלים הידועים ביותר ביוון. פסליו מוצבים ברחבי יוון וגם במדינות רבות בעולם. פאפאיאניס יוצר בעיקר באבן ובברזל ובנוסף הינו צייר בעל שם עולמי.\n\nאחד הפסלים המפורסמים ביותר במוזאון פאפאיאניס | צילום: ניסים לוי\n\nמיצג דמויות מוזאון פאפאיאניס | צילום: ניסים לוי\n\nלאחר סיור מודרך במוזאון, ראתה המדריכה את התלהבותנו מהפסלים ומסיפורו האישי של הפסל, ולחשה לנו המדריכה כי הפסל מבקר בימים אלה את משפחתו בכפר, ועכשיו הוא בבית הקפה הקטן בכניסה. מלאי התרגשות מיהרנו לבית הקפה ואכן ראינו את האיש הצנוע יושב ומצייר את חבריו, שותה קפה קטן באווירה הכפרית השמחה. מיד גם אנחנו התיישבנו דיברנו שאלנו וגם צחקנו עם \"החבר'ה\". בית הקפה כולו מקושט בתמונות פרי עפרונו של האומן. בכל ביקור הוא יושב ומצייר את חבריו, והייתה לנו זכות גדולה לפגוש אמן מיוחד.\n\nתאודור פאפאיאניס | צילום: ניסים לוי\n\nכפרים אותנטיים וקולינריה ייחודית\n\nהמרחק בין זגוריה לצומרקה הוא כשעה וחצי של נסיעה. הכפרים הקטנים והציוריים של זגוריה על רכס הרי הפינדוס וביניהם נחלים, מפלים, קניון הסלע העמוק ביותר בעולם הוויקוס (Vikos), ובו זורם נהר הווידומטיס (Voidomatis).\n\nהדרך מתפתלת מצומרקה לזגוריה | צילום: ניסים לוי\n\nגם כאן בחרנו בבית מלון אחד ששימש מרכז \"טיול הכוכב\" שלנו בכפר אריסטי. מלון Hotel Taxiarches, מחלונו הנוף פשוט יוצא דופן, מיקומו של הכפר מצוין למטייל באזור. ממש על הכביש המרכזי המחבר בין מערב זגוריה ומרכזה. המלון הוא בית אבן עתיק בו קיבלנו חדר ענק צופה לעמק עם אח (בחורף נהדר יהיה לחמם בו את החדר) .\n\nאת טיולינו בזגוריה פתחנו במערב זגוריה – התחלנו בגבי המים של רוגובו – באמת מקום חובה לביקור, מסלול הליכה קל ומתגמל מאוד. הליכה נעימה במסלול מרהיב של סלעי צפחה מרהיבים בהם מתחתרים מי טורקיז צלולים זורמים – מהמם.\n\nגבי המים של רוגובו מסלול הליכה קצר | צילום: ניסים לוי\n\nמאוד קל לפספס את הכניסה למסלול ההליכה שנימצא בעיקול הדרך המתפתלת בין הכפר פפיגו לכפר מיקרו פפיגו. בצד ימין של הדרך יש מגרש חניה קטן ושלט עץ המכוון למסלול בתוך הערוץ. משך ההליכה במסלול כ-20 דקות עד למפל הנסתר. האמת אנחנו לא הגענו עליו – הדרך הייתה מוצפת ולא רצינו להרטיב את הנעליים.\n\nממשיכים לכפר פפיגו, אחד הכפרים המפורסמים של זגוריה המצוי בסיומו של הכביש המתפתל, שראשיתו בנהר הווידומאטיס. יופיו של הכפר וייחודו יצא למרחוק כבר בראשית שנות ה-80, מה שהפך את הכפר לתיירותי במיוחד. טיול נעים בסמטאות הצרות בין גלריות של אומני עץ ותפירה, טברנות קטנות ועוד. בזכות הצלחתו של הכפר החליטו התושבים לבנות כפר נוסף, \"אח קטן\" לכפר וקראו לו מיקרו פיפיגו, שזכה גם הוא להצלחה. היום שני הכפרים תיירותיים מאוד עם לא מעט בתי מלון קטנים לאירוח ומעט תושבים יוונים שגרים בהם.\n\nהכפר פיפגו - הזמן בו עמד מלכת | צילום: ניסים לוי\n\nגם חבל זגוריה משופע בגשרים יפהפיים – עתיקים. אחד המרשימים הוא גשר קלידוניה שמעל נהר הוידומאטיס. אפשר לעשות מסלול הליכה קלה אך ארוכה ומאוד מתגמלת בשם \"דור הקרח\". ההליכה במסלול מוצל וכיפי, ואנחנו בחרנו לעשות את חלקו המיוחד של המסלול לצד הגשר. לצפות באנשים שעושים רפטינג בנהר וליהנות ממסלול הליכה מקוצר.\n\nגשר קוקוריס שעל נהר הויקוס | צילום: ניסים לוי\n\nרפטינג על נהר הוידיומטיקס | צילום: ניסים לוי\n\nאם עוד לא שבעתם מגשרים – האמת הם כל כך יפים ומיוחדים שניתן להמשיך וליהנות מהם עוד ועוד - גשר קוקוריס, גשר אבן מרהיב על ערוץ נחל ויקוס, הכולל גם מסלול הליכה מקסים בלב יער עבות שבסופו מגיעים לכפר קיפי. כ-500 מטר לפני הכניסה לכפר יש מגרש חנייה מאולתר מצד שמאל של הכביש.\n\nנהר הוידומאטיס הטורקיז הזה מרחיב את הלב | צילום: ניסים לוי\n\nחלום בצכע טורקיז - נהר הויקוס | צילום: ניסים לוי\n\nלא ניתן לבקר בזגוריה בלי להיות בכפר ויסטה הקטנטן. בכפר הזה אין כל ייחוד אבל הוא זוכה לתהילה בזכות המסעדה המיוחדת שהוקמה בו על ידי השף ואיליס. מסעדת קינמון וציפורן (קנלה אנד גרפילו), מסעדת שף בעלת שם עולמי המתמחה במאכלים עם פטריות. ממש קשה לתאר כמה נהנינו מהארוחה במסעדה. מבחר מנות מיוחדות (אפילו המנה האחרונה מכילה פטריות) טעימות כל כך. שף המסעדה – איש צנוע מגיש עם צוות המלצרים את האוכל, מכניס אורחים, מדבר עם כולם בלי טיפה אחת של יהירות. פשוט עונג – ביקור חובה.\n\nארוחה בלתי נשכחת במסעדת קינמון וציפון | צילום: ניסים לוי\n\nבמסעדת קינמון וציפורן גם במנה האחרונה יש פטריות | צילום: ניסים לוי\n\nרגע לפני שאתם חוזרים הביתה – בדרך חזרה לסלוניקי אני רוצה להמליץ לכם על עוד שתי חוויות שפחות מוכרות למטייל הישראלי וחבל מאוד שכך. הראשונה ביקור בעיר גרבנה. גרבנה עיירה מקסימה בנויה על גדות נהר גרבניטיס וגם כאן יש לא מעט גשרים מאבן – אבל לא זו הסיבה שבזכותה נכנסנו לעיר. מחוז גרבנה ותת המחוז בו נמצאת העיר גרבנה מוגדר כמחוז הפטריות של יוון לפי הערכת המומחים לנושא גדלים באזור כ-1300 מינים של פטריות כולל כמה מינים נדירים בעונות השנה השונות.\n\nבעיר גרבנה נתן לקנות ולטעום מבחר גדול של פיטריות | צילום: ניסים לוי\n\nבעיר ישנה כיכר מרכזית המוקדשת לפטריות ומכאן שמה כיכר הפטריות. מסביב לכיכר זו ניתן למצוא מספר רב של חנויות המוכרות פטריות בכל דרך אפשרית – כשמן כאבקה, מיובשות, טריות, במרקים, במאפים, ברטבים, ליקרים וכמובן גם פטריות טריות. שאלנו את אחת המוכרות איפה אפשר לאכול ארוחה ראויה עם פטריות – היא הצביעה על המסעדה בעלת השלט הענק בצד הצפוני של הכיכר בקומה השנייה. אכן הגברת ידעה על מה היא ממליצה. ארוחה מהממת מיוחדת ומרגשת רק עם פטריות. בחרנו כ6 מנות ראשונות – כל אחת הייתה טובה מקודמתה.\n\nארוחה נהדרת במסעדה בכיכר הפטריות של גרבנה | צילום: ניסים לוי\n\nהמקום השני עליו אמליץ הוא בית מחסה לדובים בכפר הקטן נימפאו (Nymfaio) ובו ממוקם מקלט לדובים מרקדים - Arcturos. במקום חיים דובים בשטח הפתוח (המגודר), דובים שנאספו מכל אירופה שעברו התעללות בקרקסים ועוד. כאן נותנים להם לחיות את חייהם בכבוד ובשקט. במקום יש כ-20 דובים שניתן לחזות בהם מרחוק. הכניסה למקום הינה בתשלום המאפשר להפעיל את המקום החשוב וההומני הזה.\n\nדוב מתעורר משינת הבוקר בית המחסה לדובים באריסטי | צילום: ניסים לוי\n\nלעוד המלצות וטיפים מטיולים מסביב לעולם היכנסו לאתר, לפייסבוק או לאינסטגרם של איריס",
    "לא יישכח: גרמניה היממה את יוון בדרך לחצי": "המשחק הזה לא ישכח הרבה זמן, אם בכלל. גרמניה ויוון סיפקו הערב (שלישי) להמוני אוהדי הכדורסל העולמי הצגת כדורסל מדהימה, שלא להגיד קלאסיקה אמיתית על הפרקט בברלין. בסופו של דבר ולאחר קונצרט חסר תקדים, המאנשפט השיגו 96:107 שייחרט לעד בתולדות הכדורסל הגרמני, הדיחו את יאניס אנטטוקומפו ואת אחת הפייבוריטיות לזכייה ועלו לחצי הגמר מול ספרד.\n\nקלעו לגרמניה: דניס שרודר 26 נקודות (8 אסיסטים), פרנץ ואגנר ואנדראס אובסט 19 כ\"א, דניאל תייס 13 (16 ריבאונדים), יוהאנס ת'יימן 10, ניק וויילר באב 6, מאודו לו ונילס גיפיי 3 כ\"א.\n\nקלעו ליוון: יאניס אנטטוקומפו 31, גיאנוליס לרנצאקיס 18, טיילר דורסי 13, קוסטאס סלוקאס 8, קוסטאס פאפאניקולאו ודימיטריוס אגראבניס 7 כ\"א, גאורגיוס פאפאיאניס 6, ת'נאסיס אנטטוקומפו 4 וניק קלאתס 2.\n\nקשה להתחיל לתאר את שאירע היום. אלו היו מראות נדירים שהתקבצו ל-40 דקות פשוט מטורפות של כדורסל. זו הייתה חוויה מיוחדת במהלכה גרמניה לא נתנה לאחד הכוכבים הגדולים בעולם לעצור אותה. המאנשפט פתחו עם מטח שלשות עוצמתי, שעזר להם לעלות ליתרון דו ספרתי כבר ברבע השני, אך אז הגריק פריק התעורר והשיב את יוון לעניינים בדרך למה שהיה נראה כמו משחק שישאר צמוד לכל אורכו.\n\nאלא שריצה גרמנית אדירה של 1:20 בפתיחת הרבע השלישי פערה בור חדש עבור יוון, והפעם, היא פשוט לא הצליחה לחזור ממנו. למעשה, החניכים של דימיטריס איטודיס איבדו את הראש, ואיתו גם את הכוכב הענק שלהם, יאניס, שהורחק לאחר שתי עבירות בלתי ספורטיביות. מדובר באכזבה עצומה עבור יוון, שהייתה ללא כל ספק אחת המועמדות הוודאיות לתואר, אך בסוף הצטרפה לסרביה וניקולה יוקיץ' בדרך הביתה.\n\nבצד המאושר בכל אופן, דניס שרודר אמנם הורחק בעקבות שתי עבירות טכניות בדקות הסיום, אך לפני כן ניצח על התצוגה ורקד על הפרקט עם מהלכים מדהימים. במקביל גם פרנץ ואגנר, שהיה בספק למשחק, עלה וכיכב בהופעה מרשימה נוספת, דניאל תייס שלט בצבע ואף שחקני המשנה דוגמת אנדראס אובסט ויוהאנס ת'יימן הצטרפו לחגיגה במרכזה נקלעו 17 שלשות מ-31 נסיונות. הכל עבד היום עבור גרמניה, שהעפילה לראשונה מאז שנת 2001 לחצי הגמר.\n\nלסיכומו של ערב מאושר בבירה הגרמנית ומיואש במקבילה היוונית - קיבלנו את ההצגה הכי גדולה באליפות כולה, דווקא מנבחרת שלא סומנה לפני האליפות כמי שתעניק אותה עד ממש לא מזמן, נבחרת שגם לא סומנה כמי שיכולה להגיע לגמר וכעת מרחק נגיעה מהמעמד היוקרתי ביותר. גרמניה התעללה ביוון, ועם כדורסל לא פחות ממבריק ניצחה במשחק פשוט מושלם. כעת, בזמן שהגריק פריק וחבריו יעשו את הדרך העצובה והמדוכדכת בחזרה לפיראוס, גרמניה תעלה לקרב נוסף בברלין, הפעם נגד ספרד ביום שישי הקרוב.",
    "האוכל היווני האותנטי שלא מצאתם באיי יוון נמצא בטברנה מעולה אחת באתונה": "ב\"אל קו האופק\" הנפלא שלו חריסטוס ואקאלופולוס טבע מונח שמרגע שנשמע שוב איננו יכול להישכח: \"העולם הבלונדיני\". \"העולם הבלונדיני\" הוא זה שפולש כל קיץ וכובש את האי שבו חיה הגיבורה (\"בת שלושים ושתיים, שחרחורת, נשואה, לא נמצאת כרגע\", בתרגומו של אמיר צוקרמן). הוא מביא איתו את השקט, הביטחון ותחושת הבעלות והזכאות שהגיבורה (\"לבושה קל, בת שלושים ושתיים, נשואה, מוכנה להיפרד מבעלה מבלי שתדע למה\") לא תדע לעולם. עד שלאט לאט, \"העולם הבלונדיני\", שמצמית את יפי העולם המוכר ואת דרכי החיים הישנות, דוחף את הגיבורה \"אל קו האופק\". ואז: אל מעבר לו. הספר נכתב ב-1991 ומאז, פגיעתו הרעה של \"העולם הבלונדיני\" הצמיתה, בין השאר ובוודאי שלא בעיקר, גם כמעט כל טברנה יוונית. במיוחד באיים. אבל לפני שממשיכים, הערה. כל מה שייאמר כאן נכון לרוב יוון, פרט לסלוניקי. או, אם ניתלה באילנות גבוהים: \"כל היוונים, פרט לסלוניקאים\". שם, בסלוניקי, חלים כללים אחרים ופגיעתו הרעה של \"העולם הבלונדיני\" הנינוח, המרוצה מעצמו, שוחר הטוב, ניכרת פחות.",
    "יאניס: \"באירופה הרבה יותר קשה מב-NBA\"": "את הקיץ שעבר עליו יאניס אנטטוקומפו לא ישכח. היווני הגיע לאליפות אירופה כאחד השחקנים הטובים בעולם וציפה לקחת את נבחרתו כל הדרך אל התואר, או לפחות אל אחת המדליות, אך הוא ונבחרתו נכנעו ברבע הגמר מול גרמניה ויצאו בידיים ריקות. יאניס אמנם נכנס לחמישיית הטורניר אחרי שהעמיד מספרים אדירים, אך סיים כאמור את הקיץ עם תחושות מעורבות.\n\nאחרי שחזר לארה\"ב הוא סיפר חוויות: \"זו הייתה חוויה נהדרת לייצג את המדינה שלי, ממש נהנתי. לאנשים היו תקוות ואני חושב שהכדורסל חזר ליוון בכל הכוח, למרות שלא השגנו מדליה בסוף. היה כיף לראות את הציפייה של האנשים, אנשים עקבו אחרינו ותמכו בנו בכל מקום שבו היינו. זה לא קל לייצג את הנבחרת, אתה מייצג את הדגל ואת האנשים. אני חושב שבין שישה לשבעה מיליון אנשים צפו בנו משחקים, כשבכל יוון יש רק 10, 10 וחצי מיליון אנשים, זה מדהים\".\n\nעל העומס הרב שיש עליו בשנים האחרונות הוא סיפר: \"זה הרבה, אין ספק שאתה קצת נכווה. שיחקתי המון כדורסל בשנים האחרונות ואתה צריך לקחת הפסקה קטנה, לא רק בפן הפיזי אלא גם במנטלי. צריך לבלות זמן עם המשפחה, לעשות את מה שאתה אוהב וסתם לשבת על הספה, לאכול דוריטוס ולא לעשות כלום. זה אולי נשמע רע, אבל אתה צריך את זה בשביל להיות טוב\".\n\nלסיום השווה כוכב מילווקי בין הכדורסל האירופי לזה שבאמריקה: \"המשחק באירופה קשה הרבה יותר מהמשחק ב-NBA. הכישרון ב-NBA כמובן גדול יותר, אבל אני חושב שבאירופה המשחק יותר אינטנסיבי, שחקנים לוחצים אותך על מגרש שלם והמשחק פיזי יותר. בשביל ילד שבא כמוני מכלום, אני חושב שהליגה הפכה אותי למפונק קצת. כשאתה מגיע לארה\"ב, הדברים משתנים - כאן הדברים הרבה יותר פשוטים, הם לא מכבידים עליך, אין ספק שבורכנו\".",
    "יורובאסקט: יאניס אנטטוקומפו הצטיין בניצחון יוון": "קרואטיה - יוון 89:85\n\n\n\nאחת הפייבוריטיות הגדולות ביותר ללכת עד הסוף פתחה ברגל ימין את הטורניר, בתקווה לשוב לפודיום לראשונה מאז 2009, אף שקל זה לא היה. היוונים פתחו טוב יותר, ולאחר שנטלו את ההובלה בפתיחה טסו קדימה ברבע השני וירדו לחדרי ההלבשה ביתרון 30:46, בעיקר בזכות יכולת אדירה של טיילר דורסי (20 נקודות ב-13 דקות), כשיאניס הסתפק ב-12. גמור? עוד לא. קרונוסלב סימון הוריד ל-62:60 בלבד לקראת סיום הרבע השלישי ואז ל-84:82, דקה וחצי לסיום. בשלב הזה יאניס החליט שנמאס לו: בצד אחד חסם את איביצה זובאץ', בשני סיים אלי-אופ, לאחר מכן חסם ניסיון שלשה של ג'אלין סמית' המצוין, ואז הוסיף סל ועבירה שסגרו עניין, בדרך לערב של 27 נקודות (9 מ-24 מהשדה), 11 ריבאונדים, 6 אסיסטים ו-3 חסימות. דורסי הוסיף 27 משלו (5 מ-9 ל-3). מנגד הוביל סמית' עם 23, בויאן בוגדנוביץ' הוסיף 19 וסימון 18.",
    "המתח בין טורקיה ויוון עולה שלב, ארדואן מחריף את הטון: \"יוון תשלם מחיר כבד\"": "נשיא טורקיה רג'פ טאיפ ארדואן מחריף את האיומים נגד יוון, אחרי שבאנקרה האשימו כי היוונים \"הטרידו\" מטוסי קרב טורקיים מעל הים האגאי והים התיכון.\n\nהמתח בין שתי חברות נאט\"ו גבר בשבוע האחרון אחרי שטורקיה האשימה כי מכ\"ם של סוללת הגנה אווירית יוונית מדגם S-300 שמוצבת באי כרתים ננעלה על מטוסי קרב טורקיים שחלפו במרחב הבינלאומי מעל הים האגאי.\n\nכמו כן, הטורקים האשימו כי מטוסי F-16 יווניים סיכנו מטוסי קרב טורקיים שהיו במשימה של נאט\"ו מעל הים התיכון. מנגד, היוונים האשימו את הטורקים בהפרות חוזרות ונשנות של המרחב האווירי שלהם.\n\nבנאום שנשא ארדואן במהלך ביקור בתערוכת נשק של התעשיות הביטחוניות של טורקיה הוא שלח מסרים מאיימים, כשהוא מתייחס לניצחון הטורקי במלחמה נגד יוון לפני מאה שנה. \"הכיבוש היווני של איי הים האגאי אינו מחייב אותנו\", הצהיר. \"כאשר הזמן יגיע, נעשה מה שצריך. אנחנו עלולים להגיע במפתיע לילה אחד\". ארדואן הוסיף: \"תסתכלו על ההיסטוריה, אם תלכו רחוק יותר, יוון תשלם מחיר כבד\".\n\nהתקשורת היוונית דיווחה כי בממשלה באתונה נערכים לאפשרות שהמתיחות תגבר לקראת הבחירות הכלליות והנשיאותיות בטורקיה שאמורות להתקיים ביוני 2023.\n\nמאחר שההנחה היא שהרטוריקה הטורקית מכוונת לקהל הפנימי, התקבלה ביוון החלטה שלא להגיב לדברים כדי למנוע עוד הסלמה.",
    "בזמן שאירופה מקדמת גמילה מגז רוסי, יוון מחכה למשלוחים חדשים": "עם זאת, נראה כי עסקאות חדשות לשיתופי פעולה עם רוסיה עדיין יוצאות אל הפועל.\n\nעם זאת, נראה כי עסקאות חדשות לשיתופי פעולה עם רוסיה עדיין יוצאות אל הפועל.\n\n, יגיע בקרוב ליוון. המהלך הזה עומד בסתירה לתוכנית של האיחוד האירופי לצמצם את התלות בגז הרוסי בשני שלישים עד סוף השנה ולהפסיק לחלוטין את השימוש בו \"הרבה לפני 2030\". אירופה מסתמכת על רוסיה עבור 40% מצורכי הגז הטבעי שלה.\n\n, יגיע בקרוב ליוון. המהלך הזה עומד בסתירה לתוכנית של האיחוד האירופי לצמצם את התלות בגז הרוסי בשני שלישים עד סוף השנה ולהפסיק לחלוטין את השימוש בו \"הרבה לפני 2030\". אירופה מסתמכת על רוסיה עבור 40% מצורכי הגז הטבעי שלה.",
    "איטליה הדיחה את סרביה, יוון עלתה לרבע גמר היורובאסקט": "ההפתעה הגדולה של הערב ושל הטורניר עד כה הגיעה מהמשחק בין הנבחרת של יוקיץ' לאיטלקים, כשהסרבים הודחו לאחר הפסד 94:86 עם רבע אחרון מזעזע של אחת הפייבוריטיות לזכייה ביורובאסקט. הסרבים דווקא פתחו טוב את המשחק עם יתרון 8 בסוף הרבע הראשון, אך מאז האיטלקים נראו טוב יותר וברחו ברבע האחרון עם ריצה של 2:16 בשש הדקות הראשונות של הרבע. סרביה ניסתה לחזור עם 32 נקודות ו-13 ריבאונדים של יוקיץ', אך גם יכולת טובה של הסנטר של דנבר נאגטס לא הספיקה והאיטלקים מהממים את סגנית אלופת אירופה ושולחים אותה הביתה. בצד האיטלקי בלטו מרקו ספיסו עם 22 נקודות (4 ריבאונדים ו-6 אסיסטים) וניקולו מלי שקלע 21 והוסיף 6 ריבאונדים. איטליה מעפילה לרבע הגמר שם תפגוש את נבחרת צרפת.",
    "חופשה יוקרתית ולא יקרה: ביקרנו במלון הראשון של הילטון בכרתים": "זה לא חייב להיות יקר: ביקור במלון החדש בכרתים של רשת הילטון ( צילום ועריכה: אסף קוזין )\n\n\n\n\n\nיום חמישי, שמונה בבוקר, שבוע לתוך פתיחת שנת הלימודים. נכנסים לנתב\"ג ומקבלים תמונה שלא ציפינו לה. טוב, אולי קצת אחרי שתורי הרכבים במחסומים בכניסה לשטח השדה היו ארוכים מהרגיל. וכך המחזה של הקומה העליונה בטרמינל שלוש - שבו נצפים נחילי אנשים מכל כיוון - פתח את הימים המפתיעים באי היווני שיתחילו מכאן.\n\nמלון ראשון של מעצמת המלונות הילטון נפתח לפני כארבעה חודשים בכרתים ולמעשה משמש כיום כמלון היחיד של הרשת ביוון כולה (יש מלון נוסף של הילטון באתונה אך זה סגור עד 2024). זאת לאחר שבעלי הרשת ראו שהם נמצאים בחיסרון ענק מול המתחרה הגדולה שלהם - רשת מריוט, שפתחה כבר לא פחות מ-34 מלונות ביוון, והחליטו שהגיע הזמן לדריסת הרגל שלהם.\n\n20 צפייה בגלריה המלון החדש שמהווה דריסת רגל ראשונה לרשת הילטון בכרתים ( צילום: שירי הדר )\n\n20 צפייה בגלריה עצירה בדרך מהשדה במקום שנקרא \"באלי\", כרתים ( צילום: שירי הדר )\n\nהקרב על יוון העלה הילוך לאחרונה, כאשר ארבע רשתות המלונות הגדולות בעולם, שמחזיקות את כל המותגים שרובכם בוודאי מכירים, החלו להיכנס למדינת האיים הים-תיכונית, אחרי שבמשך שנים כלל לא הסתכלו לעברה.\n\nרק כדי לסבר את האוזן, האמריקנים - שלרוב בילו את החופשות שלהם (אלו שמחוץ לארה\"ב) באירופה או במזרח הרחוק או בקריביים ובדרום אמריקה, החלו לגלות את האוצרות היווניים רק בשנים האחרונות וכך משתי טיסות יומיות מארה\"ב ליוון, המספר גדל השנה לעשר (!) טיסות ביום.\n\nובחזרה לכרתים: הנחיתה באי הגדול ביותר ביוון הוכיחה שעומס התיירים בחודש שאמור להיות פנוי יותר, לא קיים רק בישראל. התיירים מכל העולם, בדגש על אירופה, נופשים בהמוניהם גם אחרי חודשי הקיץ הרשמיים. את כרתים לא באמת צריך להציג לכם, האי שמככב כבר שנים בראש רשימת היעדים הכי מבוקשים על ידי ישראלים בעונת הקיץ.\n\n20 צפייה בגלריה שחקן חדש באי הגדול ביוון: מלון דה רויאל סנסס קוריו של הילטון ( צילום: אסף קוזין )\n\nוכך, אחרי זמן לא מבוטל בשדה המיושן, עברנו גם את התור המייגע להשכרת הרכב והנה פנינו אל כבישי האי והנופים המגוונים שהוא מציע בדרך ליעד הסופי. המלון, עם השם ה\"קליט\": The Royal Senses Resort Crete, Curio Collection by Hilton, נמצא כשעת נסיעה מהרקליון הבירה, ליד העיר השלישית בגודלה באי - רת'ימנו, עליה ארחיב בהמשך.\n\nשילוב של יוון וארה\"ב\n\nכדי להבין מה ובעיקר מי עומד מאחורי המלון נפרק רגע את שמו הארוך. כחלק מהתגובה של הילטון לצעדי המתחרות שלה ביוון, היא יצרה מותג חדש תחתיה בשם \"קוריו\" CURIO - נגזרת של המילה Curiosity - סקרנות. מותג שמנוהל כולו על ידי יזמים עצמאיים מקומיים, במקרה של המלון הזה - משפחה יוונית מכרתים. כך שהשם עצמו הוא \"ריזורט החושים המלכותיים\" The Royal Senses Resort, שנמצא בכרתים, תחת המותג/קולקציית המלונות של הילטון בשם \"קוריו\".\n\nאז המלון שייך, כאמור, לרשת הילטון אבל המתפעל הוא יווני מקומי עם פיקוח צמוד של הרשת האמריקנית ותחת הסטנדרטים שלה, לפיהם היזמים חייבים לעבוד. במילים אחרות - כל התקנים המחמירים של ארה\"ב - מבחינת התנהלות המלון ומבחינה משפטית ובטיחותית, חלים גם על המלונות של הרשת ביוון. סיבות אלו אגב, ימשכו את התיירים האמריקנים למלונות כאלה הרבה לפני מותגים מקומיים או אירופיים.\n\n20 צפייה בגלריה כל אנשי הצוות יודעים אנגלית ברמה טובה. נער הבריכה ומגש האלכוהול הצף ( צילום: שירי הדר )\n\nואת השילוב הזה של רשת מארה\"ב בניהול מקומי ניתן להרגיש בכל פינה במלון. מצד אחד הקפדה ושירות ברמה מאוד גבוהה - למשל, יש מחויבות למספר אנשי צוות פר כל אורח וזה אומר הרבה אנשי צוות שמסתובבים במלון כדי לשים לב לכל מצמוץ לא מרוצה של אחד האורים. מצד שני יש אווירה פתוחה וחמימה שהיוונים יוצקים לתוך החוויה הכללית.\n\nמה יש במלון?\n\nהמלון פונה כמעט לכל סוגי האורחים, בדגש על זוגות בכל הגילים ומשפחות עם ילדים קטנים. ניתן להגיע לכאן גם עם ילדים גדולים יותר אך יש לקחת בחשבון שאם אלו יחפשו הרבה אטרקציות, הם ימצאו אותן בעיקר מחוץ למלון.\n\nהיתרון שהוא גם החיסרון של המלון הוא המיקום שלו. הוא בנוי על צלע של הר מול הים, כך שהנוף מכל מקום במלון, כולל ממרבית החדרים, הוא ישירות לכחול הגדול. עם זאת, הגישה לחוף הים היא לא ישירה, צריך לרדת מעט ולעבור את הכביש.\n\nיש שאטלים של המלון כל חצי שעה שייקחו אתכם אל המלון השני של אותם בעלים - The Royal Blue, שלו יש חוף פרטי צמוד שפתוח גם לאורחי מלון רויאל סנסס. החוף עצמו אגב, מתוחם כמעט לחלוטין עם שוברי גלים וקירות בטון. כך שמצד אחד נוצר מפלס מים ישר \"פלטה\" אם תרצו, אבל אין באמת נוף לים הפתוח וההרגשה היא מעט מסוגרת.\n\nהחול עצמו חולי ודי רך - מצרך נדיר בחופי יוון. בחוף יש גם שירותים ובר-מסעדה, מיטות שיזוף ובצידיו גם מיטות זוגיות על מעין במות בטון המקיפות את המתחם.\n\n20 צפייה בגלריה חוף הים המתוחם במלון השכן רויאל בלו ( צילום: שירי הדר )\n\n20 צפייה בגלריה רויאל סנסס נבנה על הר ו-50% מהמבנים שלו בנויים מהחומרים שנחצבו מאותו הר ( צילום: אסף קוזין )\n\n20 צפייה בגלריה בריכות אינסוף - תרתי משמע. רויאל סנסס ( צילום: אסף קוזין )\n\nמי שפחות בוער לו להרגיש את החול היווני בכפות רגליו, יסתפק בגולת הכותרת במלון, בעצם בשתי גולות והן שתי הבריכות המרכזיות שבנויות בצורת מלבן ארוך מאוד (מאוד) ומקבילות אחת לשנייה. כשאחת עם מים מלוחים והשנייה עם מתוקים. בזאת המלוחה אגב, המים יותר קרים מאלו המתוקים באופן משמעותי.\n\nהבנייה הזו יוצרת ריענון באיך שאנחנו רגילים לראות בריכות במלונות, שלרוב מכילים בריכה אחת גדולה. עובדה זו גורמת לתחושה שגם אם המלון מלא זה לא יורגש כאן. הן מבחינת העומס בתוך הבריכות עצמן והן מבחינת מיטות השיזוף שפזורות לאורכן בשפע ואף מקבלות עוד מקום בין שתי הבריכות. אגב, יש עוד בריכות במלון, חלקן פרטיות בסוויטות עם בריכה צמודה וחלקן במתחם הספא שפתוחות לכולם, כולל ילדים, וגם הן מפנקות אך מלוחות.\n\nבכלל, תחושת ה\"לא מלא כאן למרות שמלא כאן\", מלווה את האורחים בכל חלק במלון. הן בחדר האוכל ובכל האזורים הציבוריים שבו.\n\nהמלון מורכב בעיקר מסוויטות, חלקן קטנות יותר ומתאימות לזוגות, חלקן סוויטות משפחתיות עם חלל נוסף ובו שתי ספות גדולות הנפתחות למיטות ונמצאות בהפרדה מחלל ההורים. חלקן עם בריכות פרטיות וחלקן עם מרפסות או מדשאות.\n\n20 צפייה בגלריה גולת הכותרת של המלון - שתי בריכות מלבניות גדולות - אחת עם מים מתוקים והשנייה עם מלוחים ( צילום: שירי הדר )\n\n20 צפייה בגלריה ויש גם בריכות שקטות יותר ופתוחות לכולם - הבריכות במתחם הספא ( צילום: שירי הדר )\n\n20 צפייה בגלריה חדר משפחה במלון ( מתוך אתר המלון )\n\nאת ההתניידות מהחדר ליתר חלקי המלון ניתן לעשות במספר דרכים: מעליות, ברגל או - שימו לב, ברכבל! מאחר שהמלון בנוי לגובה, ניסו לחסוך מהאורחים לטפס במעלה ההר ולשם כך לא הסתפקו רק במעליות אלא ברכבלית נחמדה ושקופה שמהווה בעיקר אטרקציה לילדים (טוב גם למבוגרים). אבל, וזה אבל לא קטן - אם אתם יוצאים מהחדר ממש רעבים או ממהרים, אל תבנו על החוויה הרכבלית, שכן מדובר בכלי איטי מאוד שלוקח לו זמן להגיע ממפלס למפלס.\n\nובכלל, כל עניין ההתניידות במלון מעט מורכב. לא כל המעליות מגיעות לכל המפלסים ולעיתים רבות תמצאו את עצמכם מנסים להבין למה יש שתי קומות מספר 1 ואז להבין שעליכם להחליף מעליות או לשלב בין מעלית לרכבל כדי להגיע לחלק מסוים. וגם אז, ברגע שתתייאשו מכך ותנסו להגיע עצמאית, כלומר רגלית ממקום למקום - גם פה תגלו שזו לא משימה פשוטה וכנראה תלכו לאיבוד בפעמים הראשונות. אבל היי, אם תשהו כאן מעל יומיים-שלושה, בטוח כבר תכירו היטב את המקום.\n\nבמלון פארק מים, או כך לפחות הוא נקרא על ידי המלון. בפועל מדובר במתחם בן שני מפלסים כשבתחתון יש מתקן חביב עם שתי מגלשות לקטנים יותר ובעליון שלוש מגלשות לגדולים ולאמיצים יותר. זאת בנוסף לבר שתייה ומקומות ישיבה ושכיבה מסביב. אטרקציה חביבה מאוד אך כזו שתחזיק פחות משעה.\n\nואם בילדים עסקינן, יש במלון הרבה חשיבה על האורחים הקטנים. כמו למשל מועדון או יותר נכון מתחם המשחקים. לא מדובר בעוד חדר קטן ומחניק עם בריכת כדורים אלא במספר חללים פתוחים עם משחקים ואטרקציות מכל סוג שחשבתם ושלא חשבתם עליו.\n\n20 צפייה בגלריה פארק/מתחם המים במלון, האזור לקטנטנים ( צילום: שירי הדר )\n\n20 צפייה בגלריה וזה של הגדולים יותר ( צילום: שירי הדר )\n\n20 צפייה בגלריה מועדון הילדים עם מספר מתחמים לטווח רחב של גילים ( צילום: אסף קוזין )\n\n20 צפייה בגלריה ואפשר להשאיר אותם עם צוות המקום דובר האנגלית שישמור עליהם בזמן שאתם בספא ( צילום: אסף קוזין )\n\nהכול בנוי בצורה מאוד נגישה לקטנים - בגובה העיניים תרתי משמע. יש במקום שתי נשות צוות בכל זמן נתון ואם יתחשק לכם לשים את הקטנים בזמן שאתם בספא - יש כאן גם שירות שמרטפות. נשות הצוות יודעות אנגלית היטב, כמו מרבית אנשי הצוות במלון, ונראה שהן ישמחו לשמור על הילד או הילדה שלכם, במידה שהיא או הוא יזרמו עם זה, כמובן.\n\nאי אפשר לדבר על מלון בלי לדבר על האוכל\n\nרויאל סנסס מחזיק מספר מסעדות. האחת פתוחה לכל האורחים ללא תוספת תשלום והיא זאת שתסעדו בה בארוחות הבוקר, וגם הערב - אם הזמנתם אירוח על בסיס חצי פנסיון. ולפני שאמשיך בהרחבה על היתר - אומר שלגמרי ניתן לעצור כאן ולהסתפק במסעדה המרכזית \"הבופה\". כשהמילה בופה עושה עוול למה שמתחולל כאן.\n\nלא מעט מהמנות נעשות במקום מול האורחים, כך שיש תחושה של שף שמבשל לך אוכל טרי במקום - בבוקר ובערב. המגוון הוא גדול אך לא גדול מדי שלא נותן תחושה של תפסת מרובה לא תפסת. רק שימו לב שאם תסעדו כאן בערב, ישאלו אתכם אם תרצו מים - כאילו כדרך אגב כשירות שמגיע לכולם, אך מדובר במים בתשלום ואין אפשרות למים אחרים, גם לא מהברז.\n\n20 צפייה בגלריה הסנאק בר ליד הבריכות המרכזיות ( צילום: שירי הדר )\n\n20 צפייה בגלריה ארוחת גורמה במסעדה הגבוהה במלון ( צילום: שירי הדר )\n\n20 צפייה בגלריה שם תמצאו גם אינספור לוקיישנים מושלמים לסלפי בשקיעה ( צילום: שירי הדר )\n\nומה קורה ביתר האפשרויות? יש עוד שלוש מסעדות \"אה לה קארט\", כלומר עם תפריטים ולא בצורת הגשה של בופה ועליהן תצטרכו להוסיף תשלום. אחת מהן היא טברנה משודרגת על טהרת הטלה. באופן אישי אוכל לספר שהגענו עם ציפיות די גבוהות, כנראה בעקבות הריחות שהגיעו עד לאפינו בקומה העליונה, אך בפועל רק מנה אחת מתוך ארבע הייתה טעימה ושווה את המחיר. מנת הגירוס בוואריאצייה מעט יותר מתוחכמת, על טורטיות כשהבשר הוא כמובן, טלה.\n\nמסעדה נוספת נמצאת במעלה המלון ולכן גם קיבלה את הנוף הכי שווה, מומלץ להגיע אליה בשקיעה אפילו רק לדרינק. היא ממוקמת מעל מרתף היינות שבו גם מתקיימות טעימות יין שלא היו מביישות כמה יקבים טובים בארץ. במסעדה מגישים אוכל מתוחכם ומיוחד בארוחה בת חמש מנות שמותאמת לפי האורחים עם מענה למרבית הרגישויות לאוכל ואף לנשים בהיריון.\n\nשימו לב! המלון לא מציע את אפשרות ה\"הכול כלול\". לצהריים תוכלו לאכול כאן בסנאק בר שליד הבריכה שמגיש מנות משביעות לכל דעה - החל מפיצות שנעשות בטאבון ועד מנות בשריות וסלטים גדולים. לילדים אגב, יוצעו נשנשונים בדמות קלחי תירס ופסטה במועדון הילדים - בחינם.\n\nכך שאם בניתם על חופשה שבה לא צריך להתעסק עם כסף, זה לא בדיוק המקרה כאן. כלומר תוכלו לרשום הכול על החדר ולא באמת להוציא ארנק (ואגב, לגלות בסיום השהות שהמחיר לא גבוה מאוד) אך זה עדיין שונה מחופשת \"הכול כלול\" - לטוב ולרע.\n\nחשבון בבקשה\n\nמחיר ממוצע לחופשה במלון עבור זוג עם ילד עד גיל 12 בחדר בסיסי שנקרא \"דלוקס\", בגודל 32 מ\"ר יעלה 4,000 שקלים לשלושה לילות כולל ארוחת בוקר.\n\nמחירי הסוויטות מתחילים ב-5,000 שקלים ומעלה - עבור אותה חבילה. וילות יעלו כ-9,000 ומעלה.\n\nחברת WTC, שמתמחה בלמצוא חופשות יוקרה, באיי יוון בעיקר, מוכרת חבילות גם למלון זה. חבילות אלו כוללות טיסות וכבודה, העברות מהשדה למלון ובחזרה ואת השהות במלון עצמו שמשתנה לפי בסיס האירוח: לינה וארוחת בוקר או חצי פנסיון.\n\nלדוגמה, זוג וילד ישלמו על חבילה לשלושה לילות בסוף שבוע, הכוללת טיסות, העברות ולינה על בסיס חצי פנסיון בחדר משפחה כ-2,558 אירו . כלומר 8,441 שקלים סך הכול. אם תרצו להתנייד עצמאית על האי ניתן לשכור רכב, גם דרך החברה בעלות של כ-200 אירו לארבעה ימים.\n\n20 צפייה בגלריה מחיר חבילה למלון רויאל סנסס בכרתים בתחילת אוקטובר ( מתוך אתר WTC )\n\nבבדיקה שערכנו באתר, מצאנו חבילה לזוג בתאריכים 29.09.22 - 02.10.22 הכוללת טיסות הלוך וחזור עם ארקיע, העברות למלון וחזרה, אירוח על בסיס חצי פנסיון לשלושה לילות במחיר 1,638 אירו, שהם כ-5,602 שקלים .\n\nהיתרון בזמנה ישירות מהחברה הוא שיש מענה, בכל שעה אגב, לבעיות או שאלות והיא כפופה לחוק הגנת הצרכן הישראלי. כך שאם חלילה קורה משהו אתם לא לבד בסיפור. קצת כמו שהאמריקנים מרגישים כשהם באים למלון כמו זה, השייך לרשת אמריקנית וכך הם יודעים שהכול כפוף לחוקים שהם מכירים.\n\nרוצים לצאת קצת החוצה?\n\nזו לא משימה פשוטה לעזוב כאן הכול ולצאת מהמלון אבל אפשר ורצוי לחלוץ איברים אחרי בהייה ממושכת בכחול של הים והבריכות. העיר הכי קרובה למלון היא רת'מינו. השלישית בגודלה בכרתים אחרי הרקליון הבירה וחאניה שהפכה למוקד בפניו עצמו עם הקו הישיר אליה מישראל.\n\nרת'ימנו (להבדיל מיוונית בעברית כותבים רתימנון, אך לא נהוג להגות את האות האחרונה) מזכירה במבט ראשוני את סלוניקי. עיר חוף עם טיילת ארוכה ואינספור חופים לצידה. כשמהצד השני רחוב ראשי עם הרבה חנויות, טברנות ומה שביניהן. בסוף הטיילת מגיעים לעיר העתיקה ולנמל העתיק והדי מרשים.\n\n20 צפייה בגלריה שילוב של סגנונות בנייה וניציאניים, יווניים וביזנטיים בעיר העתיקה. רת'ימנו ( צילום: שירי הדר )\n\n20 צפייה בגלריה עיר חוף יוונית קלאסית ששווה ביקור ( צילום: שירי הדר )\n\nמדובר בעיר שהיוותה נקודה חשובה לכל כובשיה, בין היתר הווניציאנים שעד היום הותירו את חותמם על מבנים רומנטיים שלחלוטין שווים צילום.\n\nבין סמטאות העיר העתיקה, כמתבקש, יש לא מעט גלריות, חנויות מיוחדות ודוכני מזכרות. מסעדות מכל הסוגים ובעיקר הרבה צבע ושמח וגם ריח של צ'יפס באוויר.\n\nהעיר נמצאת 20 דקות נסיעה מערבה מהמלון ושווה ביקור. אגב, גם בדרך אפשר להיתקל בכמה עיירות וכפרים קטנים עם חופים נסתרים - יותר או פחות, שמספקים את חוויית יוון האותנטית למי שמחפש.",
    "יוון: רעידת אדמה בעוצמה 5.8 הורגשה בכרתים": "רעידת אדמה בעוצמה 5.8 הורגשה היום (שבת) בכרתים שביוון. מהמרכז הסיסמולוגי האירופי הים תיכוני נמסר כי מוקד הרעש היה כשני קילומטרים מתחת לפני כדור הארץ.",
    "יוון: ראש הממשלה הודיע כי הפנסיות יעלו לראשונה לאחר עשור": "23:17\n\nזלנסקי: \"דונייצק היא המטרה מספר אחת שלנו, מכיוון שהיא המטרה מספר אחת של רוסיה\" רויטרס",
    "ביוון ובהונגריה: עלייה מדאיגה בתקריות אנטישמיות, גם בקרב חברי הממשל": "4 צפייה בגלריה בקרב חברי הקהילה היהודית קיים חשש גדול. צלב קרס על בית כנסת בהונגריה\n\nדאגה בקרב הקהילה היהודית בהונגריה ובשגרירות ישראל בעקבות מספר תקריות אנטישמיות שאירעו בתקופה האחרונה במדינה. בין התקריות - סיסמאות אנטישמיות במערכת הכריזה ברכבת בבודפשט, צלב קרב שרוסס בבית כנסת בבודה והפצת כרוזים אנטישמים מזויפים שיוחסו לקהילה היהודית.\n\nלפני כשישה שבועות התחברו האקרים ללוח התצוגה בתחנת הרכבת החשמלית באחת מהכיכרות הגדולות בבירה בודפשט, מה שגרם לרכבת לעצור ולהשמיע במערכת הכריזה סיסמאות אנטישמיות, כגון \"ראשי המשטרה והתביעה הם יהודים\", \"אם ייבחר פעילי רדיקלי לראשות הממשלה, כל הרחובות יהיו מלאים בגופות תינוקות יהודים\". ההקלטות נמחקו, אך המבצעים לא נתפסו עד היום. מתברר שמדובר באירוע שכבר התרחש בעבר, והרשויות מנסים לבלום מעשים חוזרים ולזהות את המבצעים.\n\n4 צפייה בגלריה \"מוות ליהודים\", במכתב שהודבק על מעלית שמובילה לבית הכנסת\n\nבנוסף, הופצו כרוזים אנטישמיים מזויפים שייחסו כביכול לקהילה היהודית את הסיסמא: \"יש רק שני גזעים - היהודים והגויים\", בעקבות נאום \"הגזעים המעורבים\" של אורבן שחולל סערה במדינה. מיותר לציין שהקהילה היהודית לא עמדה מאחורי כרוזים אלה. אם לא די בכך, בפתח בית הכנסת פרנקל בבודה רוסס צלב קרב, ונכתב \"מוות ליהודים\" על נייר שהודבק על המעלית שמובילה לבית הכנסת.\n\nחברת פרלמנט מטעם מפלגת הימין הקיצוני \"מי הזנאק\", דורה דודי, חנכה לפני מספר ימים בטקס בלשכתה פסל ראש של האדמירל ההונגרי מיקלוש הורטי, ששימש עוצר הונגריה בין השנים 1944-1920. הורטי החיל מדיניות אנטישמית, ובתקופת שלטונו התרחשה שואת יהודי הונגריה. הורטי שיתף פעולה עם הנאצים, ונחשב אחראי למותם של יהודים רבים.\n\nשגרירות ישראל בהונגריה פרסמה הודעה שבה גינתה את המעשה: \"קשה לדמיין שבהונגריה המודרנית, בליבה של אירופה, יש עדיין מעגלים פוליטיים שעסוקים בלהאדיר אדם שהוא גם אחראי לסבל הלא-אנושי ולמותם של מאות אלפי אזרחים הונגרים, ביניהם רוב הקהילה היהודית בהונגריה. אין מקום וסובלנות לאנטישמיות ולרעיונות אנטישמים. נקודה\".\n\n4 צפייה בגלריה טען כי הוא \"לא רוצה גזעים מעורבים\". אורבן ( צילום: רויטרס )\n\nהמקרים האלה מעוררים דאגה בקהילה היהודית וגם בשגרירות ישראל. אמנם \"רק\" בארבע תקריות, ובטווח של שבועות, אך במציאות ההונגרית מדובר בתופעה חדשה ומטרדה, בייחוד כשהתקריות מתרחשות לאחר נאומו של אורבן. כזכור, בחודש יולי חולל אורבן סערה כשאמר כי ההונגרים \"לא רוצים להפוך לבני גזע מעורב\", וכי מדינות שבהן חיים תושבים מגזעים שונים הן לא יותר מ\"גיבוב של אנשים\".\n\nהדברים עוררו זעם גדול בהונגריה, ואחת מהיועצות הקרובות ביותר של אורבן, שמלווה אותו 20 שנה, התפטרה תוך שהיא טוענת שמדובר ב\"טקסט נאצי שהיה מתאים לשר התעמולה הנאצי יוזף גבלס\". ל-ynet נודע כי בעקבות פניית שגרירות ישראל, ממשלת הונגריה גינתה את ריסוס צלב הקרס בכניסה לבית הכנסת, וחזרה על מדיניות של אפס סובלנות כלפי אנטישמיות. שרת המשפטים ההונגרית גינתה גם היא את המעשה.\n\nבקרב בכירים בקהילה היהודית בהונגריה, שלא מורגלים באירועים כאלה, קיים חשש גדול, והם חשים בתעוזה הולכת וגוברת מצד הציבור להתבטאויות אנטישמיות כלפי יהודים. לדברי גורם בכיר בקהילה היהודית, אצל רבים מתעצמות התחושות, החששות והפחדים גם מנאום אורבן, אותו נוטים לפרש לחומרה, ורואים בו קשור לתקריות.\n\nהקהילה פנתה במכתב לשר הפנים, שבו תבעה בנימוס אך בתקיפות לפעול נגד המבצעים. שר הפנים פינטר, שמקורב לקהילה היהודית ושולט על כל כוחות המשטרה, הודיע שהוא נחוש ליישם מדיניות של אפס סובלנות. רחלי ברץ ריקס, ראש המחלקה למאבק באנטישמיות בהסתדרות הציונית העולמית, אמרה: \"אנו רואים בחומרה אירועים מסוג זה, ונמצאים בקשר מול הגורמים הרלוונטיים, על מנת שאלה יחקרו. ביטחונן של קהילות יהודיות בחו\"ל הינו באחריות הממשלה, ואנחנו נמשיך לדאוג לחוסנה של הקהילה\".\n\n4 צפייה בגלריה ממשלתו קידמה שופטת שכתבה כי היהודים \"גרועים מהנאצים\". ראש ממשלת יוון קיריאקוס מיצוטאקיס ( צילום: AP )\n\nולא רק בהונגריה חלה עלייה מדאיגה באנטישמיות, אלא גם ביוון. זאת לאחר שהממשלה בראשות קיריאקוס מיצוטאקיס קידמה לתפקיד סגנית נשיאת בית המשפט העליון שופטת שנחשבת לאנטישמית.\n\nמדובר במריאנטי פגוטאלי, שעד כה שימשה נשיאת בית הדין לערעורים. היא עלתה לכותרות כשדרשה שלא להעניש את קונסטנטינוס פלבריס, מחבר ספר בעל אופי אנטישמי \"יהודים, כל האמת\". מדובר בפוליטיקאי שמגדיר עצמו \"נאצי, פשיסט, גזען ואנטישמי\".\n\nבשל ספרו הוא הועמד לדין. פגוטאלי, ביושבה בבית הדין לערעורים, ביקשה שלא להרשיעו ואף חיברה מסמך מנומק בן 32 עמודים. בין היתר התייחסה לדברים שנכתבו בספר על התלמוד: \"הסופר מציין שמדובר בפסוקים שאינם הומניים, ולכן יהודים שלומדים ממנו אינם יכולים להיות אנושיים\". עוד טענה כי פלבריס אינו מתייחס לכל יהודי כתת אדם, אלא רק ליהודים פושעי מלחמה.",
    "המתח עולה: יוון וטורקיה מסוכסכות ומחליפות האשמות הדדיות על הפרות המרחב האווירי והימי": "גובר המתח בין טורקיה לבין יוון בנושאי ריבונות בים האגאי: ראש ממשלת יוון מיצוטקיס האשים את טורקיה בשלילת ריבונות יוונית בים האגאי, ואילו נשיא טורקיה ארדואן האשים את יוון בהשתלטות על איים מפורזים בים זה.\n\n'פוליטיקו' ו-VOA מדווחים שבנאט\"ו ובאיחוד האירופי חוששים מהגברת המתח בין שתי החברות בנאט\"ו. הן מסוכסכות ביניהן כבר שנים רבות בנושאי ריבונות ימית ואווירית. בנאט\"ו העריכו השבוע כי חיוני שאתונה ואנקרה יפתרו את הבעיות ביניהן כאשר חובה על נאט\"ו להיות מאוחדת נוכח המלחמה באוקראינה.\n\nבשבת הנודיע משרד החוץ הטורקי כי משמר החופים של יוון פתח באש לעבר ספינת סוחר שהפליגה במים בינלאומיים דרומית לאי בוזקאדה השייך לטורקיה. איש לא נפגע. ראש מממשלת יוון הגיב שהצהרות ארדואן בלתי מתקבלות על הדעת, אך הביע נכונות להיפגש עמו ולדון.\n\nיוון טענה שמטוסי קרב טורקיים נעלו על מערכת הגנ\"א S-300 המוצבת באי כרתים. ואילו אנקרה טענה שטייסים יווניים נעלו על מכ\"ם של מטוסי קרב טורקיים במזרח הים התיכון בעת תרגיל של נאט\"ו. יוון הודיעה שהטורקים חודרים למרחב האווירי היווני.\n\nארדואן לא חדל לאיים על יוון ובאחרונה השמיע אזהרות בנוסח: \"טורקיה מוכנה לעשות מה שצריך בבוא הזמן\", או: \"טורקיה עלולה להופיע לפתע באישון לילה\". שר החוץ היווני הגיש תלונות למפקדת נאט\"ו ולאיחוד האירופי.\n\n",
    "יאניס הפציץ 41 נקודות, יוון דרסה את אוקראינה, דונציץ' להט בניצחון סלובניה": "פרט לבית ה\"ישראלי\", נערכים היום לא פחות מתשעה משחקים ביורובאסקט בכל רחבי היבשת.\n\n3 צפייה בגלריה ווילי הרננגומס. ספרד תהיה בשלב הבא ( צילום: רויטרס )\n\nבית 1\n\nבלגיה - טורקיה 78:63 הנבחרת של ארגין עתמאן עדיין לא הבטיחה מתמטית את העלייה לשמינית הגמר, אבל תשחק שם אלא אם יקרה משהו בלתי צפוי לחלוטין. אלפרן שנגון הוביל את הטורקים עם 24 נקודות, 8 ריבאונדים ו-6 אסיסטים, פורקאן קורקמאז קלע 16 וקלט 5 ריבאונדים וארג'ן עוסמאני תרם 12, שיין לארקין היה שקט עם 3 נקודות, 4 ריבאונדים ו-6 אסיסטים. את בלגיה הוביל האריס בראטנוביץ' עם 15 נקודות ו-5 ריבאונדים.\n\nמונטנגרו - ספרד 82:65 הנבחרת של סרג'יו סקאריולו שיפרה את מאזנה ל-1:3 והבטיחה עלייה לשמינית הגמר. הספרדים התאוששו בגדול מההפסד המפתיע לבלגיה והביסו בקלות את מונטנגרו. דריו בריסולה הוביל את ספרד עם 18 נקודות, ווילי הרננגומס קלע 14 והוסיף 13 ריבאונדים, רכז מכבי ת\"א לורנזו בראון קלע 12 והוסיף 7 אסיסטים, חיימה פראדייה קלע 12. את מונטנגרו הוביל ולדימיר מיחאילוביץ' עם 18 נקודות, ובויאן דובלייביץ', שמשחק כבר שנים בספרד, היה חלש עם 3 נקודות בלבד.\n\n3 צפייה בגלריה רודי גובר מטביע ( צילום: רויטרס )\n\nבית 2\n\nבוסניה - צרפת 81:68 אחרי שהפסידה במשחק הראשון לגרמניה, הנבחרת של ונסן קולה רשמה כבר שלושה ניצחונות ברציפות ותשחק כמובן בשמינית הגמר. בוסניה נותרה ב-2:2 ועלולה עוד להסתבך. ארבעה שחקנים קלעו בספרות כפולות בצרפת כשמעל כולם היה תומא הרטל עם 14 נקודות, 7 ריבאונדים, 8 אסיסטים ו-2 חטיפות. גרשון יאבוסלה קלע 15 וקלט 5 ריבאונדים, איבן פורנייה קלע 14, ורודי גובר תרם 11 ו-12 ריבאונדים, מהם 7 בהתקפה. גם בבוסניה חמישה שחקנים קלעו בספרות כפולות כשיוסוף נורקיץ' (10 ריבאונדים), ג'נאן מוסא ומיראלם חלילוביץ' תרמו 14 נקודות כל אחד, ג'ון רוברסון קלע 13 ואדין אטיץ' סיים עם 10 ו-5 אסיסטים.\n\nהונגריה - ליטא 87:64 ההונגרים האומללים ספגו הפסד נוסף בבית המוות ולא ממש היוו יריב. ליטא עם ניצחון ראשון אחרי שלושה הפסדים ותיאבק עד הסוף כדי להשיג את המקום בשמינית הגמר. יונאס ולנצ'יונאס, שהיה נהדר מול גרמניה, שוב בלט במדי ליטא עם 21 נקודות ו-8 ריבאונדים, דומנטאס סאבוניס קלע 19 והוסיף 8 כדורים חוזרים ו-4 אסיסטים, מאריוס גריגוניס קלע 15 ומסר 5 אסיסטים. את בולגריה הוביל זולטן פרל עם 16 נקודות.\n\nגרמניה - סלובניה 88:80 לוקה דונצ'יץ' רשם משחק ענק והוביל את הנבחרת שלו לניצחון גדול בקלן. כוכב דאלאס להט עם 36 נקודות, 10 ריבאונדים, 4 אסיסטים וגם 5 איבודים. גוראן דראגיץ' גם היה טוב עם 18 נקודות, מייק טובי סיים עם 10 ו-8 ריבאונדים. פרנץ ואגנר, שסיפק תצוגת ענק מול ליטא בראשון, לא הצליח לשחזר אותה וסיים עם 8 נקודות בלבד בגרמניה. דניס שרודר הוביל את קלעי גרמניה עם 19 נקודות, אנדראס אובסט תרם 14 ומאודו לו הוסיף 13.\n\n3 צפייה בגלריה איזו הצגה. יאניס אנדטוקמבו ( צילום: רויטרס )\n\nבית 3\n\nיוון - אוקראינה 79:99 שתי מילים יגדירו את המשחק הזה הכי טוב: יאניס אנדטוקומבו. הכוכב הענק של יוון, שנח במשחק הקודם, חזר עם משחק \"סולידי\" של 41 נקודות (שיא נקודות לשחקן באליפות) ו-9 ריבאונדים, ניק קלאתיס (5 ריבאונדים ו-7 אסיסטים) וטיילר דורסי קלעו 13 כל אחד. הנבחרת האוקראינית החביבה, שחולמת להביא לארצה קצת נחת בימים קשים, ירדה להפסקה ביתרון והיה ריח של הפתעה באוויר, אבל רבע שלישי בשליטת יוון (11:32) הטה את הכף וסייע להנחיל לה הפסד ראשון. את האוקראינים הובילו סביאטוסלב מיחאיליוק ואיסוף שאנון עם 16 כל אחד.",
    "אלוהים בפרטים הקטנים: המספרים שעושים את ההבדל בליגת העל": "ספר המופת \"מאניבול\", שהפך לסרט מוצלח, מגולל את סיפורו של בילי בין, מנהלה המקצועי של אוקלנד אתלטיקס, קבוצה צנועה בליגת הבייסבול האמריקאית, שנאלץ למצוא דרך להתמודד עם עזיבת כוכבי הקבוצה בסיום העונה ועם תקציב רכש זעום, ולהרכיב ולהוביל את סגל הקבוצה להצלחה כבירה באמצעות שימוש בטכניקות ניהול וחקר ביצועים מתקדמות.\n\n\n\nבפתיחת העונה העוקבת בילי מגייס את פול דה פודסטה, בוגר אוניברסיטת הרווארד, והשניים מבינים שהדרך היחידה שלהם להתחרות עם הגדולים בליגה היא יציאה מהקופסא ומהמסורת, וממציאים שיטות ניתוח סטטיסטיקות של שחקנים כדי לעזור למחלקת הסקאוטינג להחתים שחקנים חופשיים וזולים, אך עם מספרים, איכויות ותכונות אופי שמשתלבות להצלחה מסחררת.\n\n\n\nבשני העשורים האחרונים הפכה \"מאניבול\" למילה נרדפת לניהול נכון של חומר השחקנים העומד לרשות קבוצה בעלת תקציב מוגבל. כעת אנו זוכים לטעום מעט מזה גם בליגת העל.\n\nכניסת הליגה לפגרת נבחרות היא זמן מעולה עבורנו לנתח את המספרים של פתיחת העונה מזווית \"מאניבולית\", קרי – הנתונים שהובילו למצבים שהביאו לשערים, או כאלה שהביאו למצבים של שמירה על שער נקי.\n\n\n\nוכעת, דמיון מודרך. הכדור אצל היריבה בחצי שלה, מסירה לכיוון מחצית המגרש, אך רגע לפני, חילוץ מוצלח של אחד מהקשרים שלנו כבר בחצי היריבה, מסירה מקדמת (כזו שכיוונה כלפי שער היריבה) מדויקת, דריבל מוצלח, מסירת מפתח והופ – החלוץ מול שוער והשאר היסטוריה. כל שלב במהלך הנ\"ל הוא קריטי לכיבוש השער, ומאמנים וצוותי סקאוטינג טובים, שמים על אלו דגש לא פחות מיכולת הסיומת מול השער של החלוץ ולפעמים – אף יותר.\n\n\n\nנחזור למציאות וליום ראשון. הפועל ירושלים מארחת את מכבי חיפה במשחק שאין כמעט אחד שחשב שלא יסתיים בניצחון של האלופה. בדקה ה-22, ניסיון הכנסת כדור לא מוצלח של ג'ורדן בוטאקה נעצר אצל פייר קורנו. קורנו מנסה להרחיק את הכדור לכיוון נטע לביא, אך אל קו 25 המטרים מגיח קפטן הפועל גוני נאור, שמחלץ את הכדור ומוסר מסירה מקדמת לגיא בדש באגף שמאל. האחרון משתלט על הכדור, עושה דריבל מוצלח על אותו קורנו, מוסר מסירת מפתח רוחבית שמגיעה לאופק ביטון המוכשר וזה מקו ה-5 מטרים אלכסונית מול השער לא מתבלבל ונוגח את הכדור פנימה, 0:1 לאדומים בדרך לניצחון היסטורי ורצף היסטורי עוד יותר. נחזור שוב: חילוץ מוצלח, מסירה מקדמת, דריבל מוצלח, מסירת מפתח ושער – ארבעה מהלכים לפני השער עצמו אשר מאפיינים קבוצה שגם עם תקציב זעום כמו זה של אוקלנד של בין יכולים להביא להצלחה.\n\nסיומת גדולה לשורה של מהלכים קטנים. אופק ביטון חוגג | ברני ארדוב\n\nדוגמה לשחקן ששווה הרבה יותר מערכו הכספי היא זו של הישאם לאיוס. שחקנה החדש של הפועל תל אביב הגיע מכפר קאסם מהליגה הלאומית בתמורה לכ-200,000 דולר בלבד. המהירות שבה שחקן מהליגה הלאומית השתלב כבאנקר בהרכב קבוצת ליגת על והפך לאחד השחקנים היעילים בה טמונה במספרים העמוקים שלו. במבט קרוב יותר נוכל לראות שרוב הפעולות שהישאם מבצע יעילות לקבוצה, כאשר הוא מחלק 6 מסירות מפתח מדוייקות (רביעי בליגה אחרי דור מיכה, עומר אצילי ואנריק סאבוריט), 7 איומים למסגרת (חמישי בליגה אחרי אחמד עאבד, עומר אצילי, דנילו אספרייה, וג'ורג'ה יובאנוביץ'), 48 מאבקי קרקע מוצלחים (שני בליגה אחרי מוחמד אוסמן), 38 דריבלים מוצלחים (ראשון בליגה). הוא מחלץ יותר כדורים בשטח היריבה (4) מאשר מאבד בשטח שלו (3) ומוסר 129 מסירות מקדמות. הישאם לאיוס הוא הדוגמא הקלאסית לשחקן שהתועלת שלו עולה על העלות.\n\n\n\nאם ניקח את הצד השני של המתרס ונלך לשחקן היקר ביותר, ערן זהבי, נוכל לראות שלכאורה, למרות שלזהבי אמור להיות \"קל\" יותר להיות יעיל מבחינת מספרית כאשר הוא מוקף בשחקנים מוכשרים יותר ובקבוצה גדולה יותר שרצה טוב עד עכשיו, המספרים העמוקים שלו העונה פחות טובים – 5 מסירות מפתח מדוייקות, 5 איומים למסגרת, 16 מאבקי קרקע מוצלחים, 6 דריבלים מוצלחים ו-3 חילוצי כדור בשטח היריבה. אלה שקופצים עכשיו ואומרים \"אבל הם לא באותו תפקיד, וזהבי מביא איתו ערך נוסף של ווינריות!\" צודקים, אבל, המטרה היא להשוות בין יעילות שחקנים ותרומתם לקבוצה בהתחשב בעלותם, ולכן התפקוד הספציפי פחות משנה. לא יהיה זה פסול להניח שבמידה שהישאם לאיוס היה פותח בהרכב במכבי תל אביב, וערן זהבי בזה של הפועל, הפער במספרים היה גדול אף יותר.\n\nכרגע הרבה יותר יעיל מזהבי. לאיוס | קובי אליהו\n\nלכל קבוצה יש התקציב והשאיפות שלה. עם עבודה נכונה ומציאת איזון שבסגל הקבוצה כאשר לוקחים בחשבון מדדי יעילות כפי שהודגמו כאן, אפשר במקרה הרע לשפר את סיכויי הקבוצה בכמה אחוזים, ובמקרה הטוב לתת עונה מהסרטים – הכול טמון מספרים. להיות סקאוט ומנהל מקצועי של קבוצה, זה לא רק לצפות בכמה תקצירים ולראות כמה סרטוני יוטיוב, אלא להיכנס לרזי המספרים בצורה מתמטית, קרה ושקולה, וכאשר מוצאים שחקן עם המספרים הנכונים, ועם הגישה והאופי המתאימים, פועלים לפי עקרונות המאניבול. וכמובן, מי מכם שעדיין באורח פלא לא ראה את הסרט – למה בדיוק אתם מחכים?",
    "26 ליאניס, יוון הביסה 68:85 את בלגיה": "אליפות אירופה בכדורסל תצא לדרך ביום חמישי הקרוב והיום (ראשון) חלק מהנבחרות שיתחרו בטורניר שיחקו את משחקן האחרון במוקדמות אליפות העולם. במוקד, מלבד למשחקה של נבחרת ישראל, נבחרת גרמניה הביסה 71:90 את נבחרת סלובניה והתקרבה מאוד להבטחת המקום במונדובאסקט 2023. בנוסף, סרביה ניצחה 72:79 את טורקיה.\n\nהאזינו לפרק החדש של יורוסטפ על הבית הישראלי ביורובאסקט 2022>>> האזינו לפרק (ולפרק נוסף על שאר הבתים ביורובאסקט) בשאר הפלטפורמות>>>\n\nFollow @Eurostepod\n\nגרמניה - סלובניה 71:90 (יפגשו בבית ב' של אליפות אירופה)\n\nההפסד הסלובני העניק תקווה מסויימת לישראל - מכיוון שהסלובנים, שנמצאים במקום השלישי, עומדים על מאזן 3:5, אבל הנבחרת בעצמה הפסידה 95:83 על שבדיה ולכן הפערים נותרו כשהיו בדרך לאליפות העולם.\n\n\n\nכעת נשארו לכל נבחרת ארבעה משחקים, כאשר שניים מהם בין ישראל לסלובניה, שתשחק ללא לוקה דונצ'יץ', וישראל תהיה ללא אבדיה (החלונות הבאים בנובמבר ופברואר). הגרמנים מנגד עלו למאזן 1:7 והם יוכלו להבטיח את המקום באליפות העולם במשחק הבא מול פינלנד.\n\nלמרות התוצאה המרשימה בסיום הסלובנים דווקא התחילו טוב יותר עם רבע ראשון גדול של לוקה ובמחצית המשחק עוד היה צמוד מאוד. ברבע השלישי המארחים הגבירו את הקצב ועם 15:28 סיימו את הסיפור. דניס שרודר הוביל את המנצחים עם 17 נקודות ו-10 אסיסטים, פרנץ ווגנר סיים עם 16 משלו, אנדראס אובסט קלע 13 ויוהאנס פויכטמן קלע 11 נקודות וקטף 14 ריבאונדים. מנגד דונצ'יץ', שנפצע במהלך המחצית השנייה אך חזר למשחק, סיים עם 23 נקודות, 6 ריבאונדים ו-5 אסיסטים. מייק טובי הוסיף 12 משלו.\n\nטורקיה - סרביה 79:72\n\nהטורקים כבר חזרה מפיגור 21 נקודות במחצית השנייה, אך בסופו של דבר סרביה הצליחה לנצח במשחק שהיה קריטי לשתי הקבוצות לקראת המשך שלב המוקדמות. ניקולה יוקיץ' הוביל את הסרבים עם 24 נקודות ו-9 ריבאונדים, מרקו גודוריץ' וניקולה קאליניץ הוסיפו 14 נקודות כל אחד. אצל הטורקים צ'די אוסמן רשם 22 נקודות ואלפרן שנגון הוסיף 17 נקדות ו-13 ריבאונדים. הצמד של אנדולו ששיחקו אחד נגד השני הערב, שיין לארקין ו-ואסיליה מיציץ', קלעו 9 נקודות משותפות בלבד.\n\n\n\nיוון - בלגיה 68:85\n\nהנבחרת של דימיטריס איטודיס רשמה צעד נוסף לעבר אליפות העולם, וגם הכנה נהדרת לפני המשחק מול קרואטיה ביום שישי הקרוב. בראש הרשימה עמד, כצפוי, יאניס אנטטקומפו עם 26 נקודות ו-7 כדורים חוזרים, טיילר דורסי הוסיף 22 עם 3 מ-6 מחוץ לקשת, ניק קלאת'ס קלע 12 משלו. רטין אובסוהאן, אקס הפועל ירושלים, קלע 14 משלו למפסידים.",
    "לא רק מסיבות: מיקונוס, סנטוריני ואיוס מנסים להציג צדדים אחרים": "התחלתי לתהות אם באנו למקום הנכון כשהמעבורת נכנסה לאיטה לנמל של אִיוׂס, אחד מאייה הקיקלאדים של יוון. אנחנו - בעלי ואני, מבוגרים על סף גיל העמידה - עמדנו צפופים כתף אל כתף עם בני נוער, המוני בני נוער, שאנרגיית הנעורים נטפה מעורם הצעיר והרענן. מאחר שזה היה אמצע הקיץ אזור העלייה למעבורת, שכמובן לא היו בו חלונות, להט כמו תנור. הרגשתי גל של קלסטרופוביה, כלומר פחד ממקומות סגורים. הילדים האלה באו למסיבה אבל אנחנו לא. אנחנו חיפשנו אוכל טוב ויין מקומי, וחשבנו שבאנו למקום בריא יותר מהמקום שבו היינו לפני כן, כמו האנשים שהולכים לפריז וחוזרים כשמשקלם פחות ב–5 ק\"ג ממשקלם הקודם \"בגלל שהלכנו כל כך הרבה\" והלחם הלא מעובד.\n\nעברו לתצוגת גלריה Scorpion מועדון לילה באיוס צילום: Maria Mavropoulou/The New York Times\n\nאם לנסח מם פופולרי: האם האי יכול להעניק הן את זה והן את זה?\n\nברור שאפשר לנוח, ואפילו ללא הפרעה, ב–108 הקמ\"ר של איוס. עיזים עדיין משוטטות בגבעות המסולעות ובין הצוקים המשוננים של האי. אמנם אין בו נמל תעופה, אך מאז שנות ה–70 הוא ידוע בעיקר בזכות דבר אחד.\n\nעברו לתצוגת גלריה העיזים של איוס צילום: Maria Mavropoulou/The New York Times\n\n\"זה מקום שאליו באים כדי לבלות\", אמרה קתרינה קאטופיס–ליקיארדופולו, צלמת ששיתפה פעולה עם כריסנתוס פאנאס ב\"איי יוון\", ספר מסעות שיצא לאור במאי האחרון. \"באותן שנים נהגו לבוא הנה היפים. היו סמים, אנשים ישנו על החוף. האם זה עדיין אי של מסיבות? האם בני נוער עדיין באים? כן, כמובן. אבל האי עושה מאמצים להיות יותר מזה\".\n\nמאחר שברור להם שלא כל תייר רוצה להשתולל עד אור הבוקר או לסמן וי על אתרים ברשימת המקומות המפורסמים, כמו נוסעים בקרוזים, התיירנים הנמרצים של איוס — כמו אלה שבמיקונוס וסנטוריני, שכניו המפורסמים מצפון ומדרום — מזמינים תיירים לנוח רגע, להרים את הרגליים ולהרגיש את ההנאה שבהאטת הקצב הקדחתני.\n\nקחו לדוגמה את קָלילו, אתר נופש בן שלוש, הממוקם בחופו המזרחי של האי איוס, מעבר לגבעות והרחק מהנמל, ש(כמעט) מוחק את זכר השלט המפרסם מועדון לילה בשם \"סקורפיון\", כלומר, עקרב, שהסלוגן שלו מצהיר: \"אל תעזבו את האי לפני שתיעקצו\". קלילו הוא מעין דיסנילנד רוחני המקדם מנטרות מוטיבציה במקום מבצעים של חמישה צ'ייסרים במחיר אחד.\n\nעברו לתצוגת גלריה קָלילו, אתר הנופש בן השלוש, הממוקם בחופו המזרחי של האי איוס צילום: Maria Mavropoulou/The New York Times\n\n\"כשנכנסים למקום הזה, משאירים את כל הדברים השליליים מאחור\", אומרת סנדי פאריזי, מארחת בקלילו, אשר מובילה אותנו דרך מעבר פרוץ לבריזה ומתגרה בשמש הלוהטת של שעת אחר הצהריים המוקדמת. כשהאור נח בזווית הנכונה, הלבבות נפעמים לכל אורך הדרך.\n\n\"מטרת הניסוי של המקום הזה, אם אפשר לקרוא לזה כך, היא להעניק לאנשים תחושות חיוביות, אהבה וחופש, ככל שאנחנו מסוגלים\", אומר אנגלוס מיכאלופולוס, הבעלים של קלילו ושל שש מסעדות ומלונות באי, יחד עם אישתו ואסיליקי פטרידו וארבעה מחמשת ילדיהם.\n\nמסרי מוטיבציה הם חלק מהגישה ההוליסטית של קלילו. בחווה המקומית מגדלים חלק גדול מהמוצרים המוגשים במסעדות של אתר הנופש, כולל עגבניות שטעמן העשיר גורם לך לתהות אם באמת אכלת עגבנייה אי פעם. העיצוב מעורר התפעלות והפתעה. שולחנות האוכל השקועים ליד הבריכה המרכזית נראים כאילו נלקחו מ\"אליסה בארץ הפלאות\" ובכל רחבי האתר נדנדות מיטלטלות להן קלות בבריזה. התנדנדנו ושתינו קפה, התנדנדנו וקראנו ספר (או גוללנו פיד באינסטגרם).\n\nבשלושת הימים שלאחר מכן השתלטה עלי המוזרוּת של קלילו עד לדרגה שבה כמעט התגברתי על הייחודיות הדקדוקית של מנטרת הניאון שהבהבה על הבר (\"תבראו חיים שבהם תוכלו להתאהב\", “Create a life you can fall in love with”). כשגיליתי שאני מתקבעת במילים האלה, הזכרתי לעצמי את אינספור הפעמים שבהן התייחסתי לדקדוק בצורה חופשית למדי, ואת העובדה שהייתי אמורה להשליך לבור את הציניות שלי עם הגעתי לאי.\n\n\"רבים מהאורחים שלנו אומרים שכשהם באים לכאן, הם נכנסים לסיפור אגדה\", אומרת פטרידו. \"הם כאילו חוזרים לילדותם. רוב האנשים באים ליוון בגלל הבריכות, המסיבות וחיי הלילה. אנחנו רוצים לנפץ את מעגל הקסמים הזה\".\n\nהם אתונאים במקור ובאו לאיוס ב–2003 לחופשה משפחתית. הם נדהמו לראות עד כמה הוא נותר כשהיה, ללא פגיעת המודרניזציה, פרט לבירת האי (ה\"חוׂרָה\" — העיר הראשית ביוונית) שבה שולטים בגאון הברים ומועדוני הלילה.\n\n\"אחרי שראיתי אחדים מהחופים האלה הייתי ממש המום\", אמר מיכאלופולוס. \"אמרתי לעצמי שכנראה קיבלתי מכת שמש, כי במקום הזה יש שני דברים מנוגדים לגמרי: יופי מדהים ובתוליוּת. ואת זה אין באירופה. זה ממש פרדוקס שאי נמצא בין שני איים שמפותחים עד להגזמה, כמו מיקונוס וסנטוריני, ואיוס נשאר בתולי\".\n\nלמיכאלופולוס היתה חברה לייעוץ פיננסי בניו יורק, היכן שהוא ופטרידו למדו באוניברסיטה. הם לא חשבו להיכנס לתעשיית ההארחה אך אמרו שראו הזדמנות לשמר את יופיו של האי ובמקביל לפתח אותו בצורה שתאפשר לו לשמור על טבעיותו. במהלך חמש השנים שלאחר מכן הם קנו 182 חלקות אדמה מ–2,137 בעלי קרקעות, וקיבלו אישור מהממשל המקומי לבנות על 1% מהאי ולהשאיר את השאר ללא שינוי. הם נטעו 70 אלף עצים, בהם עצי זית בני מאות שנים שנדונו לפני כן לכריתה ולשימוש כעצי הסקה, ושכרו 400 עובדים.\n\nב–2019 הם פתחו את קלילו כדי למשוך לאיוס תיירים מסוג חדש. שהייה של לילה בקלילו עולה החל מ–660 אירו — מחיר שגבוה בהרבה מהמלונות הצנועים הרבים ב\"חורה\" — ובני הזוג מקווים כי בזכות ההכנסות תוכל להמשיך להתקיים חברת הפיתוח שלהם, שאותה מכנה מיכאלופולוס \"אבטיפוס\".\n\n\"המטרה היא לשמר את הקרקע יותר מאשר למקסם רווחים\", אומרת אריקה מיכאלופולוס, אחת מבנותיהם של בני הזוג, מנהלת הפיתוח העסקי והשותפויות. \"אבל קודם כל עלינו להיות איתנים מבחינה פיננסית כדי שנוכל לשמר את הקרקע\".\n\n\"זה לא רק מלון\", מוסיף אביה. \"אני מקווה שזה הרבה יותר מסתם מלון. זוהי הצעה של דרך חדשה לעסקי ההארחה\".\n\nהתיירות אחראית לחמישית מכלכלת יוון. אך אם לא ירוסנו התיירנים, הרצון להגדיל את הרווחים עלול להוביל, למשל, למשהו הדומה למיקונוס: חופים יפים ושקיעות אגדיות, אבל גם רחובות מלאים בכלי רכב, בבתי קפה מסוג סטארבקס ובמועדוני חוף שמסוגלים לגבות עד 150 אירו למיטת שיזוף.\n\nעברו לתצוגת גלריה תיירים במיקונוס. אי של מסיבות צילום: Maria Mavropoulou/The New York Times\n\nאחרי איוס, חשבנו להמשיך להירגע במיקונוס יומיים. אך למיקונוס היו תוכניות אחרות. \"מיקונוס הוא אי של מסיבות\", אומר תאסוס פאבלידס, מארח מקומי שניסה לשכנע את בעלי ואותי להתנהל לפי השעון המקומי: ארוחת בוקר ב–4 אחרי הצהריים, ארוחת צהריים ב–6:30 בערב, וארוחת ערב ב–11 בלילה. שינה? \"למיקונוס לא באים כדי לישון\", הוסיף פאבלידס.\n\n\"מיקונוס הוא פלנטה בפני עצמו\", אומרת קאטופיס–ליקיארדופולו, צלמת הספר \"האיים היווניים\". לדבריה, בעבר נהגו לבוא לכאן אנשים כמו ג'קי אונאסיס שביקורה הראשון באי ב–1961, כשהיתה עדיין נשואה לנשיא ג'ון קנדי, העלה אותו על מפת הבילויים של חוג הסילון העולמי. \"כעת יש לנו את אילון מאסק\", הוסיפה.\n\nעברו לתצוגת גלריה רחוב הומה אדם במיקונוס צילום: Maria Mavropoulou/The New York Times\n\nמועדוני חוף כמו \"אלמאגו\" (שהוא \"בוהמייני\" לדברי פאבלידס, למרות שהוא מושך אנשים שעונדים שעוני קרטייה וכובעים שמצהירים שהם EBITA) ו\"סקורפיוס\" (הקשור ל–Soho House, מועדון סגור לחברים בלבד), מושכים המונים הנאבקים על הסיכוי לשלם 20 אירו בעד מרטיני אספרסו. אלה שאוהבים לרקוד, לשתות ולצפות באנשים אחרי שקיעת השמש נמשכים כבמטה קסמים אל ה\"חורה\" של מיקונוס.\n\nואולם, למרות כל אלה נפתח ביולי אתר חדש בשם \"קאלי מיקונוס\" שאמור לאפשר לאורחים להרגיש נינוחות ורוגע. זהו שילוב של קווים נקיים ועיקולים מפוארים שהאנרגיה שלו נוצרת על ידי פאנלים סולאריים ויש לו גינה על הגג ומפעל לטיהור מים משלו.\n\nעברו לתצוגת גלריה \"קאלי מיקונוס\" צילום: Maria Mavropoulou/The New York Times\n\n\"אתמול בלילה היה אצלנו זוג שהלך אחרי הצהריים למועדון חוף מקומי ותכנן ללכת בערב לבלות בעיר\", מספר אריק מורקאקוס, השותף והמנהל של קאלי מיקונוס. \"הם חזרו הנה כדי להתקלח, נכנסו לחדר שלהם ואמרו: 'ראינו שאין לנו סיבה לצאת'. מצאתי אותם אחר כך, יושבים ליד הבריכה שלהם מתחת לפרגולה ומביטים בשמים\".\n\nבסנטוריני לא צריכים להיות בעלי שליטה עצמית אדירה כדי להימנע מרעם המוזיקה של רחבת הריקודים. בהשוואה למיקונוס ואיוס אין בו הרבה מועדונים. הקהל מתנהל אחרת באי הוולקני הזה, שהנופים הציוריים שלו מדהימים עד כדי כך, שלעתים קרובות אפשר לראות בהם את משפיעני התקשורת החברתית וכן כלות וחתנים עם פמליותיהם והצלמים שלהם.\n\nב–2017 פתחה חברת ההארחה \"אנדרוניס\" את Andronis Wellness Concept Resort והזמינה תיירים בסנטוריני לשהות בו וליהנות מכמה הצעות לא אופייניות, כולל ספא דמוי–חמאם שמואר בפנסים, והערכה רפואית באמצעות בדיקה אפיגנטית של השערות, שמתיימרת להעניק תובנות על הרגלי הנבדקים \"ואיך אפשר לשנות אותם כדי לחיות חיים יותר בריאים\", אומרת קרלה סייג', מנהלת הבריאות של אנדרוניס. \"הפופולריות של הבדיקה הזאת הולכת וגוברת, ויש לנו בדיקה או שתיים כל כמה ימים\".\n\nכשמתהלכים עם רדת החשיכה במסדרונות הפתוחים לשמיים של אנדרוניס, יכולים המבקרים להרגיש שהם משתנים (חבר שפגשנו בסנטוריני השווה את הקירות הגבוהים והגליים של אתר הנופש הזה לעיקולים המופשטים של הפסל ריצ'רד סרה). המסעדות בסנטוריני הן דוגמה ניצחת לאיטיות: בתפריט ארוחת ערב במסעדת \"בוטריני\" שבכפר אוׂיָה יש 11 מנות שבכל אחת מהן 2–3 סוגי מאכלים, ועדיף ליהנות מהם כשהשמש שוקעת לתוך הים האגאי וכשהשמים נראים כמו יצירה של מארק רותקו.\n\nעברו לתצוגת גלריה הכפר אוׂיָה צילום: Maria Mavropoulou/The New York Times\n\nעברו לתצוגת גלריה שקיעה בכפר אוׂיָה צילום: Maria Mavropoulou/The New York Times\n\nבדיקה אפיגנטית נשמעת כמו מטלה: הזדמנות להינזף בתוך הבית, אפשרות לוויברציות רעות ואנרגיה שלילית. זאת לא הדרך לסיים טיול. לכן, החלטנו שהדרך הבריאה ביותר ביום האחרון שלנו ביוון תהיה לקחת סיור יינות, שיוסיף לפחות בריאות למחשבה ולנשמה, אם לא לגוף עצמו.\n\nבהדרכתה של מריסה דיאמנטי, מדריכת טיולים תוססת בעלת ידע אנציקלופדי על היין ההלני, אנחנו משקיעים את ידינו באדמה המתפוררת מתחת לכרם המשפחתי של \"יינות חדז'ידאקיס\" ומשתוממים מהדרך שבה מגדלים את הגפנים כך שהן קרובות לקרקע ומעוצבות בצורת סלים, כדי להגן על הענבים מהשמש היוקדת והרוחות החזקות.\n\nביקב \"ארטמיס קאראמולגוס\", השוכן במרחק עשר דקות במורד הדרך, התעלפנו מהדרך שבה נגיסה של דיונון וריזוטו שוּמר העלתה את ערכו של \"פיריטיס\" — יין לבן שעשוי מענבי אסירטיקו המקומיים של סנטוריני. התפנקנו באחת הצורות ההוליסטיות ביותר של הבריאות: ארוחה מעולה עם חברה נהדרת, מתחת לכיפת השמים באחר צהריים קיצי.\n\nאחרי הארוחה הוציא הבעלים בן ה–76 של Art Space Winery, גלריה לאמנות שהיא גם מוזיאון להיסטוריה ויקב השוכן ממש מול \"ארטמיס קאראמולגוס\", בקבוק ללא תווית מתחת לבר שלו והציע אותו לנו בלווי שאלה: \"זה המשקה החריף שאני מייצר בניגוד לחוק. אתם רוצים לנסות?\".\n\nבהתחשב בעובדה שאני מבינה מהי הנאה בקיקלאדים, יכלה להיות לכך רק תשובה אחת.",
    "רעידת אדמה בעוצמה 4.4 התרחשה ביוון": "רעידת אדמה בעוצמה של 4.4 פקדה היום (שלישי) את יוון, כך דיווח המכון הסיסמולוגי האירופי-ים תיכוני (EMSC). הרעידה, הייתה בעומק של 5 ק\"מ.",
    "בן השמונה שמצלם מטוסים כמו מקצוען": "24 צפייה בגלריה הכירו את לוכד המטוסים הצעיר ( צילום: טום אוירינגל )\n\nבבוקר הוא תלמיד - בשאר היום \"ספוטר\": הכירו טום אוירינגל, בן שמונה, תלמיד כיתה ג' מרמת גן, שפיתח לעצמו תחביב לא רגיל (לפחות בגיל הזה): צילום מטוסים, \"ספוטינג\".\n\nמדובר בתחום שהולך ומתרחב בארץ ויש כבר קהילה לא קטנה של צלמי מטוסים, חלקם מקצועיים עם ציוד צילום יקר שמגיעים אינספור פעמים בשנה לכמה לוקיישנים בנתב\"ג ומחוצה לו, והכול כדי לתפוס את התמונה המושלמת של מטוס נוחת או ממריא. הפעם מדובר בצלם כנראה הצעיר ביותר שמצליח ללכוד בעדשת המצלמה שלו מטוסים ברמה של צלם מקצוען וותיק.\n\n\"חשבתי שנלך אולי פעם-פעמיים בשנה וזהו\"\n\nהתחביב התחיל בגיל חמש כשטום החל לבקש מאמו לקחת אותו לראות מטוסים בשדה דב. \"כבר אז הוא התחיל לסחוב אותי לשדה התעופה. זה התחיל מזה שהיה לו חוג קרוב לשדה דב, ושם הוא ראה בפעם הראשונה את ההמראות והנחיתות האחרונות של השדה, ואמר כמה חבל שהוא נסגר. אמרתי לו 'אל תהיה עצוב יש עוד שדה תעופה במדינה'\", סיפרה אימו, אגנס אוירינגל ל-ynet בחיוך.\n\n\"חשבתי שניקח אותו לנתב\"ג וזה יהיה כמו בידור, נלך אולי פעם-פעמיים בשנה וזהו. לא חשבתי שנגיע לשם כל כך הרבה פעמים. הוא התחיל לראות סרטונים של מטוסים ביו טיוב ובזמן הקורונה לא היה לנו מה לעשות אז נסענו לראות מטוסים בנתב\"ג. פתאום הוא התחיל לשפוך כמויות מטורפות של ידע על המטוסים. הייתי ממש בהלם\".\n\n24 צפייה בגלריה בפעולה. טום הספוטר הצעיר ( צילום: אגנס אוירינגל )\n\n24 צפייה בגלריה טום והמנטרוית שהיא גם אמא שלו, אגנס אוירינגל ( באדיבות המשפחה )\n\n24 צפייה בגלריה צילם גם את קבלת הפנים עם זרנוקי המים של אמירייטס בנתב\"ג ( צילום: טום אוירינגל )\n\nאבל ה\"חיידק\" לצלם מטוסים בשדות התעופה בישראל לא נעצר שם, בהמשך השניים מצאו את עצמם עולים על מטוסים כדי להמשיך בתיעוד המטוסים גם מעבר לים, כמו למשל ביוון שם צילם, בין היתר, אימון של מטוסי קרב של נאט\"ו.\n\nאתה זוכר מתי הייתה התמונה הראשונה שצילמת?\n\n\"המטוס הראשון היה אנטונוב 225 (המטוס שהושמד בלחימה באוקראינה), אבל הוא היה גדול מדי ולא הצלחתי לצלם תמונה טובה שלו שתופסת את כולו\", משחזר טום שצילם את המטוסים תחילה רק באמצעות הטלפון הנייד שלו. \"עכשיו יש לי מצלמה עם עדשות וציוד\".\n\nאתה יכול הסביר את האהבה הזאת?\n\n\"כיף לי לצלם מטוסים. אני אוהב לראות אותם ממריאים ונוחתים\". לדבריו, הוא אהב רק לראות אותם בהתחלה ועם הזמן הגיע הרצון גם לתעד אותם.\n\nאיך החברים מגיבים לתחביב שלך?\n\n\"החברים אוהבים את זה ואומרים שזה כיף, הם כל הזמן שואלים שאלות על מטוסים ואפילו עשיתי פעם הרצאה לכל הכיתה. הראיתי להם תמונות שאני צילמתי בישראל וביוון והסברתי את התמונה ועל המטוס. היו מטוסים שבנים אהבו יותר והיו מטוסים שבנות אהבו יותר\".\n\n24 צפייה בגלריה שני ציפורים בתמונה. מטוס של קתאי פסיפיק יחד עם הציפור מתחתיו ( צילום: טום אוירינגל )\n\n24 צפייה בגלריה צילום של נחיתת המטוס הגדול מאוקראינה - האנטונוב 124 רוסלאן ( צילום: טום אוירינגל )\n\n24 צפייה בגלריה זה לוויתן? זה עב\"ם? זה איירבוס בלוגה A300-600ST ( צילום: טום אוירינגל )\n\n24 צפייה בגלריה עשה גם \"וי\" על מטס העצמאות ( צילום: טום אוירינגל )\n\nאיפה למדת לצלם?\n\n\"אמא שלי לימדה אותי לצלם, היא לימדה אותי איך לפתוח ולסגור צמצם. לשלוט במהירות התריס ולהגדיר את המצלמה בהתאם לתאורה, מרחק וגודל המטוס. העדשה לפעמים גדולה וזה קשה לי ולא יציב, לכן ביום אני מצלם טוב יותר אבל אני אשתפר גם בצילומי לילה\".\n\nמה המטוס שאתה הכי אוהב לצלם?\n\n\"אני חושב שהאנטונוב - על דגמיו השונים, אבל גם מאוד אהבתי לצלם את האייר פורס 1\".\n\nמה תרצה לעשות כשתהיה גדול?\n\n\"אני רוצה לעבוד בשדה תעופה ולראות מטוסים כל היום, אני רוצה להמשיך לצלם מטוסים\".\n\n24 צפייה בגלריה לימדה אותו את סודות הצילום. אמא אגנס ובנה טום אוירינגל ( באדיבות המשפחה )\n\nטסו לכמה ימים לצלם ובסוף זה נמשך לחודש\n\nטום הספיק כבר לצלם גם מטוסים צבאיים, ונסע כאמור ליוון ביחד עם אמו שמספרת כיצד ום פשוט החליט שהוא טס לשם ולוקח אותה איתו. \"לפני שטסנו ליוון הוא ראה שיש שדה תעופה שיש בו נחיתות מטורפות, בסקיאטוס. הוא גרר אותי לשם כדי לראות את הנחיתות וצילם שם הרבה תמונות. היינו כבר במספר מקומות ביוון - באתונה, בסקיאטוס, בבסיס אראקסוס ביוון וברודוס - שם הוא מאוד אהב לצלם. בפעם האחרונה טסתי איתו לכמה ימים ליוון כדי לצלם ובסוף זה נמשך לחודש\".\n\n24 צפייה בגלריה רגע לפני הנחיתה באתונה ( צילום: טום אוירינגל )\n\n24 צפייה בגלריה מצליח לתפוס אותם בדיוק מפליא ( צילום: טום אוירינגל )\n\nאמו מספרת כי לפני שנה הוחלט בבית הספר שבו לומד טום, \"מנחיל\" ברמת גן, להעניק לטום מתנה שבזכותה יכלו השניים לצלם ביוון תמונות מקצועיות יותר. \"מבית הספר החליטו להעניק לו 3,000 שקלים לרכישת מצלמה חדשה. החלטה של המנהלת, איילה אלבז שריגשה אותנו מאוד ועזרה לנו בטיול ליוון\".\n\nלפניכם יתר התמונות המדהימות של טום:\n\n24 צפייה בגלריה מטוסי אף 15 בתל נוף במסגרת יום משפחות ( צילום: טום אוירינגל )\n\n24 צפייה בגלריה האייר פורס וואן המפורסם ( צילום: טום אוירינגל )\n\n24 צפייה בגלריה וגם \"מטוס יום הדין\" של ארצות הברית ( צילום: טום אוירינגל )\n\n24 צפייה בגלריה אף 15 בתל נוף ( צילום: טום אוירינגל )\n\n24 צפייה בגלריה צילומים של מטוסי קרב כחלק מתרגיל נאט\"ו ביוון ( צילום: טום אוירינגל )\n\n24 צפייה בגלריה בתערוכה האווירית ביוון ( צילום: טום אוירינגל )\n\n24 צפייה בגלריה רק בן 8 ומצלם כמו מקצוען. טום אוירינגל ( צילום: אגנס אוירינגל )\n\n24 צפייה בגלריה מטוס אמירייטס ממריא מנתב\"ג ( צילום: טום אוירינגל )\n\n24 צפייה בגלריה המסוק הנשיאותי, בזמן ביקור ביידן בישראל, מעל נתב\"ג ( צילום: טום אוירינגל )\n\n24 צפייה בגלריה טקס סוף קורס טייס ( צילום: טום אוירינגל )\n\n24 צפייה בגלריה גם מטוס כיבוי הוא תיעד ( צילום: טום אוירינגל )\n\n24 צפייה בגלריה המטוס הסעודי באירוע האווירי ביוון ( צילום: טום אוירינגל )\n\n24 צפייה בגלריה מטוס קרב \"רפאל\", של חיל האוויר הצרפתי במסגרת האירוע ביוון ( צילום: טום אוירינגל )",
    "בדיקות DNA חשפו את המוצא של הלוחם \"גריפין\", שחי לפני 3,500 שנה": "המנהיג היווני הקדום, המוכר כיום בשם הלוחם \"גריפין\", גדל ככל הנראה סביב עיר החוף שבה שלט במרוצת השנים. כך עולה ממחקר חדש שערכו ארכיאולוגים מאוניברסיטת סינסינטי. לפני כמה שנים, במחקר קודם, שוחזרו פניו של הלוחם, שחי לפני כ-3,500 שנה.\n\n3 צפייה בגלריה שחזור של הלוחם \"גריפין\" ( צילום: Lynne Schepartz and Tobias Houlton/HVRU/University of Witwatersrand )\n\nהממצאים הם חלק משלושה מחקרים שפורסמו בכתב העת Science, שבדקו את הדנ\"א של הלוחם \"גריפין\" ו-726 אנשים נוספים שחיו לפני ובמהלך תקופת הברונזה, זאת על מנת להרחיב את הידע על מקורותיהם ותנועותיהם על פני שלוש יבשות המקיפות את הים התיכון. חוקרים מאוניברסיטת הרווארד, בשיתוף מומחים מרחבי העולם, הראו שלפני בין 5,000 ל-7,000 שנים, אנשים ילדי הקווקז, אזור הנמצא בין הים השחור והכספי, עברו מערבה לאנטוליה (כיום טורקיה) וצפונה אל ערבות מזרח אירופה.\n\nבנוסף, לפני כ-5,000 שנים, בני אדם ממזרח אירופה נדדו ביבשת אירופה, משם אל מערב אסיה ולבסוף חזרו לקווקז. הם הצטרפו לאוכלוסיות מקומיות ויצרו מגוון תרבותי שממנו צמחו דוברי השפה היוונית, הפליאו-בלקנית והאלבנית. \"כשאנחנו מסתכלים על עלייתה של הציוויליזציה המיקנית, הדנ\"א העתיק תומך ברעיון שזו הייתה תופעה מקומית ולא משהו שיובא מבחוץ. למעשה, פיתוח המדינה על ידי המיקנים בוצע על ידי יליד יוון\", אמר פרופ' ג'ק דיוויס, מומחה לארכיאולוגיה יוונית ומי שנמנה על מחברי המחקר.\n\n3 צפייה בגלריה ד\"ר שרון סטוקר, מפקחת על חפירת קברו של הלוחם \"גריפין\" בפילוס, יוון ( צילום: Jack Davis/UC Classics )\n\nכאמור, בין השרידים שנבדקו לצורך ניתוח הדנ\"א, היו גם שרידיו של הלוחם \"גריפין\", שקברו התגלה ב-2015 על ידי פרופ' דייויס ורעייתו, ד\"ר שרון סטוקר. השניים, מצאו את הקבר מתחת למטע זיתים בפילוס, עיר חוף בדרום יוון. הבדיקה לשרידים קבעה כי הם שייכים לצעיר בטווח הגילים 35-30, בעוד שקברו הכיל בין היתר כלי נשק קרים, שריון ויצירות אמנות יקרות, כולל לוח שנהב שעליו דמותו של גריפין - חיה מיתולוגית בעלת גוף ורגליים אחוריות של אריה, וראש, כנפיים ורגליים קדמיות של עיט - אשר נתן ללוחם את כינויו.\n\nהתגלית הארכיאולוגית הוכרזה כגדולה ביותר ביוון ב-50 השנים האחרונות, והמשיכה את המסורת של אוניברסיטת סינסינטי, בכל הנוגע לגילויים שאותרו על ידי צוותים מטעמה ביוון. בשנת 2016, פרופ' דייויס וד\"ר סטוקר פנו לפרופ' לאנתרופולוגיה מאוניברסיטת אריזונה, לין שפארץ, כדי לשחזר את תכונות הלוחם. כעת, בדיקה נוספת המבוצעת באמצעות הדנ\"א העתיק, עוזרת לאסוף עוד פרטים על חייו של הלוחם \"גריפין\" ביוון לפני 3,500 שנים. \"הוא היה איש צעיר ועשיר, שמילא תפקידים שונים בתחום הדת והקדושה, תוך שהוא מתפקד כלוחם מצטיין וכמנהיג של בני עמו\", אמרה ד\"ר סטוקר. \"הוא היה אחד המלכים הראשונים של פילוס בתקופה המיקנית. עד אז היו משפחות אצולה מתחרות, מה שמסביר מדוע היו באותה העת קברי כוורת דמויי כיפה רבים. הלוחם 'גריפין' היה אחד האנשים הראשונים שאיחדו את כל הפונקציות הללו בתוך החברה\".\n\n3 צפייה בגלריה פרופ' ג'ק דייוויס וד\"ר שרון סטוקר, שגילו את קברו של הלוחם \"גריפין\" בשנת 2015 ( צילום: Robert McCabe )\n\nכמו ב-2016, גם כעת, חזרו צמד החוקרים לפרופ' שפארץ כדי לבחון את שרידי הדנ\"א, בכדי להסתכל על הקשרים הגנטיים ולהבין מהיכן הגיעו היוונים. \"קשה לחקור את הקברים המיקניים מכיוון שטקסי המתים שלהם כללו מספר אנשים שנקברו, אם כי כל אחד בנפרד, באותו מבנה, ששימש דורות רבים\", אמרה פרופ' שפארץ, שדגמה את גופת הלוחם \"גריפין\" באזור הגולגולת, ליד האוזן הפנימית, שכן שם נשמר הדנ\"א בצורה המיטבית לרוב.\n\nדנ\"א עתיק הוא כלי רב עוצמה עבור חוקרים מכיוון שהוא יכול לשפוך אור על האופן שבו אנשים קשורים זה לזה וכן למקומות שבהם חיו. \"סוג זה של מחקר הוא קריטי להבנתנו את ההיסטוריה העתיקה של האזור ואת תפקידם של המיקנים ביצירת ההיסטוריה הזו\", הוסיפה פרופ' שפארץ. היא העבירה את הדגימות לניתוח איזוטופי כדי ללמוד עוד על התזונה של היוונים הקדמונים בפילוס וגילתה שזכרים צרכו יותר חלבון מנשים, בין אם מדובר על כאלה שנטמנו בסוג קבורה דומה או שונה, כשהדבר נובע מכך שדיאטות עשירות בחלבון נחשבו באותם ימים למדד של תזונה טובה, שלעתים קרובות נקשר עם מעמד גבוה ועושר רב.\n\n\"ממצאים אלה תואמים את מה שאנו יודעים על טקסים יווניים עתיקים. לדוגמה, השתתפותם של גברים בסעודות שבהן נצרך בשר מתועדת, אך השתתפותן של נשים באירועים מסג זה כמעט ולא התרחשה\", הסבירה פרופ' שפארץ. \"אנחנו מתעניינים ביחסים בין האנשים הקבורים בפילוס לבין האוכלוסייה הרחבה יותר. דנ\"א עתיק מהווה את הדרך היחידה לבסס את היחסים האלה\", הוסיף פרופ' דיוויס. הגילויים המשמעותיים במחקר הנוכחי, חיזקו את השערת החוקרים על כך שהלוחם \"גריפין\" הגיע מהאזור שבו ישלוט בשלב מאוחר יותר ולא היה פולש או נולד מחוץ לגבולות העיר שלחופיה הדרומיים של יוון.",
    "\"היוונים עובדים לאט, אבל אולי כדאי לנו לאמץ את הבלאנס שלהם\"": "ליאון אביגד, מייסד ובעלים משותף של קולקציית מלונות בראון, זוכר שכילד, כשחשב מה ירצה להיות כשיהיה גדול, התשובה שנתן לעצמו הייתה אחת משניים: מרגל או מלונאי. את האפשרות הראשונה השאיר לסרטים ולספרים, את השנייה מימש עוד לפני שירותו הצבאי. \"לפני הגיוס עבדתי בצוותי הבידור של קלאב מד, הייתי לגמרי נער 'אגאדו' (\"Agadou\" אחד השירים המזוהים עם אתרי הנופש בכלל ועם קלאב מד בפרט. י.ו.). אחרי הצבא טסתי לבריסל לטייל, וכשחזרתי, במקביל ללימודיי באוניברסיטה העברית, התחלתי לעבוד כקונסיירג' במלון קינג דייויד בירושלים. התחברתי לדבר הקסום שיש במלונות. ללובי המהודר, לאווירה, למושג 'הוספיטליטי', שאומר לארח ולעשות טוב לאנשים\".\n\nומה לגבי המרגל? \"מכיוון שאני פטפטן מדי ואוהב אנשים מדי, האפשרות של ריגול ירדה מהפרק\".\n\n8 צפייה בגלריה \"התאהבתי בלובי המהודר, האווירה, ובכלל למושג הוספיטליטי', שאומר לארח ולעשות טוב לאנשים. ליאון אביגד ( צילום: רונן אקרמן )\n\n30 שנה אחרי, והקונסיירג' הצעיר נמצא במקום אחר לגמרי: הוא המייסד ובעלים משותף של קולקציית מלונות בראון, שמחזיקה היום בעשרות מלונות, בישראל ובעולם, כמחציתם בבעלותה וכמחציתם בשכירות ותחת ניהולה. הוא שותף של ניר ויצמן, עו\"ד, יזם ומלונאי, שמוכר גם כבנו של איש העסקים מני ויצמן וכבעלה של מיכל הקטנה. חלקים נוספים של הבעלות נמצאים בידי ניצן פרי, בעלו של אביגד, ובידי הכשרה חברה לביטוח.\n\nקצת היסטוריה: לאחר קינג דייויד, עבד אביגד במשך 11 שנה בתפקידים שונים ברשת דן. \"למדתי שם המון\", הוא מספר, ואז עבר לרשת הילטון. בהילטון פגש את פרי, בעלו, שגם עבד שם. \"ניצן הוא פרסומאי, והיום איש המיתוג של מלונות בראון. שנינו החלטנו להישאר בתחום המלונאות שאנחנו אוהבים\".\n\nב-2004 הכיר אביגד את ויצמן, אך בשלב הזה הם שמרו על ידידות קרובה בלבד, וב-2010 פתחו אביגד ופרי את בראון TLV תל אביב - המלון הראשון של רשת בראון. \"ניצן נתן למלון את השם בראון, שהתכתב עם קהל היעד. המלון אופיין כמתאים בעיקר לאנשי עסקים, וניצן הציע ובצדק, שנצבע אותו בצבע חום, גברי\".\n\n8 צפייה בגלריה ליאון אביגד, ניר ויצמן וניצן פרי - בעלי מלונות בראון ( צילום: אור דנו )\n\nאביגד ופרי רכשו עוד שלושה מלונות, כשהתפיסה שהובילה אותם, וממשיכה להוביל את החברה גם היום, היא הפיכת מבנים ישנים למלונות במקום לבנות מלונות חדשים מאפס. כך היה עם מלון פוליהאוס בת\"א, הראשון שניהלו, שנבנה במקום משרדי בנק לאומי, וכך, כדוגמה נוספת, כשהרשת רכשה את מלון \"ויסטה\" באילת בתמורה ל-50 מיליון שקל, ומיד החלה בשיפוצו ובעיצובו. הוא נפתח בערב יום העצמאות ה-74 של ישראל בשם בראון אילת.\n\nב-2016 הפכו אביגד, פרי וויצמן לשותפים. \"כשלניצן ולי היו לנו ארבעה בתי מלון, החלטנו שאנחנו רוצים לגדול והעמדנו את עצמנו על המדף\", מספר אביגד. \"המשא ומתן עם ניר נסגר די מהר, ביום הולדת של אחיו במסעדה, בארוחה חברית. אני זוכר שניר אמר שהוא רוצה שנהיה ונרגיש שותפים זהים, שנגדל יחד. למדתי הרבה על ניר במהלך תהליך המכירה, שהיה הגון לכל הצדדים. ניר אמנם צעיר ממני ב-7 שנים, הוא בן 43, אבל בכל פעם אני מגלה כמה הוא איש אסטרטגיה חד, ולומד ממנו דברים. שני שיעורים חשובים לקחתי ממנו: האחד זה להיות ממוקד ומפוקס ולדעת להעיף את כל מה שמפריע בדרך. השני זה להוריד אגו. השותפות שלנו היא שותפת נעימה ונכונה, בכל מצב כולנו יחד. ניר נוהג לאמר שתמיד נמצא מימון לכל עסקה, בתנאי שהיא טובה. כשיש לך כזה גיבוי, אתה יכול לחלום ולגדול\".\n\n8 צפייה בגלריה 17 מלונות בראון רק בתל אביב. בראון ביץ' האוס ברחוב הירקון ( צילום: בראון ביץ' האוס )\n\n\"השותפות שלנו, שנחתמה באוגוסט 2016, היא מיוחדת\", מוסיף ויצמן. \"אנחנו כמו בעל ואישה, משלימים אחד את השני. הכרנו ברמה העסקית, זה התפתח לחברות, וככה הצמחנו מותג משותף שמשקף את הראייה המשותפת שלנו. אנחנו מתייעצים, עושים דברים יחד, מגיעים לאותו מקום עם אותו קו מחשבה. ביחד גם הגענו להחלטה לפתוח מלונות חדשים, גם מחוץ לישראל\".\n\nב-2018 הפכה הכשרה חברה לביטוח לשותפה ברשת ב-20%, והרשת המשיכה לצמוח. נכון להיום קולקציית בראון מחזיקה ב-17 מלונות בת\"א, 4 בירושלים, 3 באילת, 9 ביוון ו-1 בקרואטיה, כשהצפי הוא לגדול ל-50 בתי מלון עד ל-2023, וללמעלה מ-60 עד סוף 2024, בארץ ובעולם.\n\n8 צפייה בגלריה ליאון אביגד וניר ויצמן: \"זאת שותפות מיוחדת, אנחנו משלימים אחד את השני\" ( צילום: רפי דלויה )\n\n\"אצל היוונים הכל זה 'סיגה סיגה'\"\n\nלפני כשנה עברו הזוג אביגד ופרי (בנו של מנחם פרי, שדרן הרדיו המיתולוגי) להתגורר באתונה עם בתם, ולאחרונה הקימו את ISLA BROWN CORINTHIA, במפרץ קורינתוס. \"זה אתר הנופש הראשון מתוך שלושה שייפתחו בשם איסלה בראון, עד סוף 2023\", הוא מעדכן. \"הבאים אחריו ייפתחו בכרתים וקורפו\".\n\nאביגד מספר על הבנייה של אתר הנופש וטוען: \"זה היה בניין שנראה כמו מבצר סובייטי משנות ה-60. לאחר שנכנסנו אליו וחשבתי על העיצוב, ישבנו על שפת הים. ראיתי את הבת שלנו בונה בצדפים מגדל בעיגולים, כך קיבלתי את הרעיון לעיצוב המלון. אנחנו עדיין עם בעיות טכניות, והיוונים עובדים לאט. הכל אצלם: 'סיגה סיגה' (לאט לאט ביוונית. י.ו.). זה לא פשוט\", הוא מחייך. \"זו תרבות אחרת. אולי כדאי ללמוד ולאמץ קצת את הבלאנס שלהם, את הרווח שבין הרוח היזמית הישראלית לים הרגוע, עצי הזיתים ומזג האוויר. יש פה נצחיות\". במקביל לפתיחת הריזורט, הקימה רשת המלונות את חברת הבת BLUE, שמתפעלת ומנהלת את כל נושא הספורט והפאן הימי והיבשתי בריזורטים של בראון, כרגע רק ביוון.\n\n8 צפייה בגלריה במקביל לפתיחת הריזורט, הקימה רשת המלונות את חברת הבת BLUE, שמתפעלת ומנהלת את כל הספורט הימי והיבשתי\". מלון איסלה בראון קורינתיה ( צילום: פיגמליון קראטסאס )\n\nביום הראיון, מתפרסמת ידיעה חדשותית חשובה עבור השותפים, לפיה אחרי 12 שנה, יוון יוצאת מ\"נוהל המעקב\" הכלכלי המוגבר של האיחוד האירופי, וראש ממשלת יוון, קיריאקוס מיצוטקיס, הודיע, כי \"יוון של היום היא יוון אחרת\".\n\nמה יש ביוון, שאתם \"כובשים\" אותה בכל הכוח? \"מספר התיירים הממוצע לשנה ביוון עולה על 32 מיליון, הרוב באיים. זה מספר מטורף. לכן פתחנו הקיץ גם את בראון ביץ' חלקידה ובראון ביץ' ארטריה, שניהם באי היווני אוויה (Evia), וזו ממש רק ההתחלה שלנו ביוון\", הוא מצהיר. \"תראי, כשהחלטנו להיכנס ליוון לפני כארבע שנים, אני אישית לא האמנתי שבכיכר אומוניה אפשר יהיה להקים מלון מצליח. הצליחו לשכנע אותי, וצדקו. הלכנו על האסטרטגיה המוכרת שלנו: רכישת נכסים ישנים, להשביח אותם ואת האזור, וזה מצליח בענק. כך עשינו בשעתו בדרום ת\"א וכך בירושלים במחנה יהודה, בתקופה שלא רצו להיות שם.\n\n8 צפייה בגלריה \"מספר התיירים הממוצע לשנה ביוון עולה על 32 מיליון, הרוב באיים. זה מספר מטורף, לכן פתחנו פה עוד מלונות לאחרונה\". ליאון אביגד ושר הפנים היווני וסיליס קיקליאס באיסלה בראון קורינתיה ( צילום: יאניס פאנופולוס )\n\n\"אני מאמין שלכל בניין יש אמת פנימית משלו שחשוב ללכת איתה, לרחוב ולסביבה יש אופי, שאסור ללכת נגדו, ולכל מקום יש קהל, שצריך לזרום איתו, ובמקביל לחדש ולהלהיב אותו. בעיקרון, אנחנו נכנסים למקום בתנאי שיהיו לנו בו לפחות ארבעה בתי מלון. חלקם מיועדים לצעירים, חלקם מלונות פאר. למדנו איך משתלטים על חברה, אליה אנחנו מכניסים את ה-DNA של בראון. בכל מקום ומלון אנחנו מקפידים לשמור על תהליך הבראוניזציה\".\n\nשזה אומר? \"מלונאות חוויתית, אישית. במהלך השנים למדתי והתמחיתי במלונאות אמריקנית, בריטית ושוויצרית, כשאני מודע לעובדה, שבארץ זו מלונאות ים תיכונית, ויש הבדל. בשוויץ, למשל, המארח ילך דרך מסדרונות אחוריים, וההפרדה בינו לבין האורח ברורה. בבראון לא ניתן צ'פחה לאורח, תמיד אהיה על תקן המארח ואפנה אליו בשם המשפחה, והמלצרים יפנו אליו עם ידיים מאחורי הגב, אבל יש חיבור אנושי, אישי. אני מלמד דורות של מלונאים לא לחייך חיוך פייק. אם זה לא בא להם טבעי, אני אומר, שלא יחייכו, שירימו גבות. כל אחד והדרך שלו, אבל לתת הרגשה של אירוח מלא נשמה. אנחנו מכשירים כך אלפי עובדים בכל שנה. לצערנו, באירופה ובישראל אין עדיין יציבות ונאמנות תעסוקתית בתחום הזה, וההרגשה היא שאתה צריך לעבוד בשביל העובד שלך. לכן, אנחנו משתדלים לתת לעובדים הרגשה נוחה, שהם איתנו למען מטרה משותפת, משתדלים לשמור על תחושה משפחתית, על גאוות יחידה\".\n\n8 צפייה בגלריה מלון Brown Beach Eretria ( צילום: Giorgos Sideris )\n\nבימים אלו, בנוסף ליוון, מתרחבת הרשת בקרואטיה, שם החלו ב-2016 עם בראון ביץ' האוס בעיירת החוף טרוגיר. \"זה היה מלון ישן, שהיה מונח על המדף, ואף אחד לא רצה לקחת אותו. היינו רעבים, והיינו היחידים שהסכמנו לרכוש אותו. צריך לראות לאן הבאנו אותו היום\".\n\nאיך התגברתם על הקורונה? \"בתחילה, הקורונה הפילה אותנו\", מודה אביגד. \"הקורונה לימדה אותנו כמה הממשלה לא עוזרת כמו שצריך ושהרוב סיסמאות. כשראינו שהמצב נהיה קשה, התקשרנו לספקים וביקשנו, שיחכו ויפרסו את התשלומים. הם היו מדהימים והסכימו, עם הזמן סגרנו את כל החובות. לנו, בבראון, הקורונה הוכיחה, שנדע להתמודד עם הכל. הגענו לקורונה כשחלק מהמלונות היו בבעלות וחצי בשכירות, כל המנועים נעצרו. גם משפחת ויצמן וגם הכשרה לביטוח וגם אנחנו ואני הוכחנו, שאנחנו עומדים מאחורי הבטחות שלנו, הכנסנו יד לכיס ומצאנו פתרונות. הגמישות המחשבתית הובילה אותנו לפתרון של לקחת מלונות ולהפוך אותם ל'בראון ליבינג', היינו הראשונים לעשות זאת, וזו הייתה הצלחה נהדרת. יצרנו קהילתיות, שהיתה צורך השעה בקורונה. זה לא רווחי ולא נרצה לעשות זאת שוב, כל המודל הזה מבוסס על עלות נמוכה, אבל אז זה היה טוב לכולם. שרדנו אותה יפה\".",
    "יוון: קריאות להתפטרות רה\"מ בשל ציתותים לא חוקיים": "בחודש שעבר נחשף כי הטלפון של אנדרולאקיס נוטר לא רק על ידי EYP בשלושת החודשים לקראת הבחירות למנהיגות פאסוק, אלא גם על ידי רוגלת פרדאטור, בעלת היכולת לפענח מסרים ולהפוך את הטלפון למכשיר ציתות.\n\n\n\nמיצוטאקיס דחה האשמות כי ממשלתו השקיעה ברוגלה, שהשימוש בה נחשף כשאנדרולאקיס שלח את הטלפון שלו לבדיקה ביחידת אבטחת סייבר של הפרלמנט האירופי מוקדם יותר השנה. \"הממשלה טוענת כי הרשויות היווניות לא משתמשות בפרדאטור, אך ניטור בו זמנית של EYP ושל פרדאטור הוא צירוף מקרים?\" הוא אמר.\n\n\n\nראש הממשלה פיטר החודש את ראש הלשכה שלו ואת ראש שירות הביון בתגובה לחשיפה. אך הוא לא הסביר מה הוביל לציתותים מלכתחילה. הוא אמר לפרלמנט שהציתות היה חוקי ואושר על ידי תובע ציבורי רם דרג.\n\n\n\nגורמים רשמיים במפלגת פאסוק מעלים השערות לגבי סחיטה ושוחד כמניעים האמיתיים מאחורי הציתות. יש הסבורים כי הסיבה היא שאנדרולאקיס ככל הנראה לא היה הבחירה המועדפת של מפלגתו בבחירות הבאות.",
    "פסגת הפחד: המרוץ ביוון שגבה חיים מספורטאים": "כמו בכל שנה, מארגני מרוץ \"שש הפסגות\" החלו את ההכנות זמן רב לפני קיומו. הם בדקו את המסלולים בקפידה, סימנו את השבילים ותלו שלטי הכוונה זוהרים שיסייעו לרצים לחצות את ההרים הגבוהים עם רדת החשיכה. בסופו של דבר, 56 ספורטאים נרשמו למרוץ ונענו לאתגר המפרך שמתפרש על פני 37 ק\"מ בפסגותיו הגבוהות ביותר של הר פלקרו בצפון יוון, על גבול בולגריה השכנה. כל אחת מפסגותיו של ההר מגיעה לגובה שמעל 2,000 מטר, מה שבסופו של דבר מצריך ממשתתפיו הקשוחים של המרוץ לצבור 3,235 מטרים של טיפוס. לא עניין של מה בכך גם למנוסים שבהם.\n\nואם בכך לא די, הרי שמרביתה של התחרות — שמוזנקת באופן מסורתי בשעה 19:00 ממרכז הכפר הקטנטן פירגוי — מתרחשת בשעות הלילה המאוחרות. ובכך עדיין לא תמים הקשיים: המתחרים נדרשים לגמוא את המסלול התובעני והמפרק בתוך 12 שעות ולא דקה אחת יותר — אחרת ייפסלו על ידי המארגנים.\n\n1 צפייה בגלריה סטליוס סמראס הרץ יווני שנהרג בתאונת ריצה\n\nאחד המזנקים באירוע, שיצא לדרכו בערב 20 באוגוסט השנה, היה סטליוס סמראס. הרץ היווני, תושב עיר החוף הצפונית קוואלה, השתתף בכל שנה בעשרות מרוצים, חלקם ארוכים ומפרכים כדוגמת אתגר שש הפסגות, שחולפים בו על פני נופים פראיים ובתוליים.\n\nהזינוק מפירגוי היה חלק ומהיר, אולם לקראת השעות הקטנות של הלילה רוח ערה החלה לנשב ולהטריד את הרצים. לא חלף זמן רב ולמשבי הרוח העזים הצטרפו מטחי גשם כבדים, שהחלו להכות ברצים בעוצמה. האדמה בפסגות הפלקרו נהפכה לעיסה דביקה ודוחה של בוץ שנצמדה לנעלי המשתתפים והכבידה על כל צעד שעשו.\n\nואז החלו להישמע רעמים חזקים ומחרישי אוזניים. חלק מרצי העילית התעטפו במעילי גשם דקים והמשיכו לרוץ למרות הקושי הרב שניצב מולם.\n\nסטליוס סמראס, בן 55, התקדם לאיטו, כשסביבו שלושה רצים נוספים — שני גברים שגילם קרוב לשלו, אחד מהם חבר קרוב, ועוד אישה אחת. מאחוריהם כבר היתה כברת דרך ושעוני הלוויין המתוחכמים שעל ידיהם הראו כי לא נותרו להם קילומטרים רבים לעבור עד לנקודת הסיום בעיר דרמה. הסערה תפסה אותם כשהיו על רכס שומם בגובה של 1,340 מטר.\n\nלקראת השעה 4:00 לפנות בוקר, לפטרוס יאגו היתה תחושה מנבאת רעות. הוא בדיוק היה ברכבו, בדרכו מטה מן ההרים כדי לנסות ולהגיע לקו הסיום של המרוץ, כמה דקות לפני שאשתו אמורה היתה לחצות אותו. הוא מאוד קיווה להספיק והתקשר אליה כדי לוודא את מיקומה. אולם כשענתה, היא התקשה למצוא מילים \"והיתה בשוק מוחלט\", כפי שהעיד מאוחר יותר בעלה. \"לא הבנתי מילה ממה שהיא אומרת לי. דבריה היו חסרי פשר\".\n\nזה לא מפתיע בהתחשב בכך שרק שלוש דקות קודם לכן חזתה בברק עצום וקטלני ניתך מהשמים המעוננים ופוגע ישירות בגופו של סמראס. לידו שכב גם חברו בן ה־55 שנפגע באורח אנוש מהברק, וחייו היו תלויים כעת ביכולת של צוותי ההצלה להגיע לנקודה הגבוהה והטרשית ולחלצו. לסמראס, ששכב מפויח ללא תנועה או דופק, לא נותר כל סיכוי. אף ש־90% מהמקרים של פגיעות ברק בבני אדם לא מסתיימים במוות, כאן לא היה מקום לספק. אמו התקשתה לתפוס את נסיבות מותו הטרגיות של בנה, שנהרג במהלך הפעילות האהובה עליו ביותר. הוא הותיר אחריו ילד אחד, וחברו חולץ בקושי רב על ידי צוות חילוץ רב־משתתפים שהגיע לזירה במסוקים.\n\nמומחי בטיחות הבקיאים בתחום, מסבירים כי לעתים ניתן למנוע טרגדיות כמו של סמראס באופן די פשוט: הם בעיקר ממליצים לרוץ ולתפוס מחסה עם גג קשיח מיד עם הישמע הרעמים ולהישאר תחתיו במשך 30 דקות אחרי שרואים לראשונה ברק או שומעים רעם, ולתכנן את הפעילות הספורטיבית בהתאם לתנאי מזג האוויר הצפויים. לדבריהם, רצוי שהמחסה לא יהיה גבוה, כיוון שהסיכוי לפגיעת ברק במחסה דוגמת עץ שמיתמר לגובה, גדול יותר.\n\nחבריו של סמראס אינם מאשימים את המארגנים במה שאירע בשום אופן וקוראים לקיים את המרוץ כמתוכנן בשנה הבאה. \"כך בדיוק סטליוס היה רוצה שיקרה\", כתבו.",
    "ספטמבר הגיע ומחירי החופשות נחתכים, מי שיכול לנפוש עכשיו – ירוויח": "אוגוסט הסתיים, הילדים חזרו למסגרות , וזה הזמן – למי שיכול – לצאת לחופשה במחיר אטרקטיבי. החל מהיום (יום ה') המחירים בחלון הזמנים של בין 1 בספטמבר לראש השנה, ובימים שבין ראש השנה ליום כיפור, זולים משמעותית מאשר המחירים של החופשות באוגוסט. הפער מגיע לעשרות אחוזים.\n\nמבדיקת ynet עולה, לדוגמה, כי חבילת נופש של ישראייר לשארם א-שייח, ארבעה לילות במלון 5 כוכבים על בסיס הכל כלול, עולה כעת 446 דולר לאדם, זאת לעומת 887 דולר לאדם בחודש אוגוסט.\n\nחבילה לשארם א-שייח לזוג עם שני ילדים שכוללת טיסות ושלושה לילות במלון 4 כוכבים, על בסיס פנסיון מלא עולה כעת 583 דולר לאדם, זאת לעומת מחיר של 725 דולר לאדם בחודש אוגוסט, דרך חברת גוליבר.\n\n5 צפייה בגלריה ריזורט בשארם א-שייח, מצרים ( צילום: shutterstock )\n\n\n\n\n\nאשת טורס משווקת חבילות לשארם א-שייח, שלושה לילות על בסיס הכל כלול, במחיר של 399 דולר לאדם. חבילה זהה עלתה בשבוע האחרון של אוגוסט 899 דולר לאדם.\n\nאילן שלו, סמנכ\"ל השיווק של קבוצת קווי חופשה, הסביר בשיחה עם ynet כי ההוזלה באה לידי ביטוי כבר במרכיב הטיסות. החל מהבוקר, לדוגמה, ניתן לרכוש כרטיסים הלוך-חזור לאיים היווניים רודוס וקוס במחיר של 185 דולר. \"מי שזמין ופנוי בתקופה הזאת ימצא חלון הזדמנויות נדיר שישוב רק אי שם באפריל 2023, עם סיום חופשת הפסח\", אמר שלו. \"הצרכנים נהנים וייהנו בשלושת השבועות הקרובים ממלאי אדיר של טיסות ומלונות, כל הספקים יוצאים כעת במבצעים אגרסיביים כדי לנקות מושבים\".\n\nאורן כהן מגורי, סמנכ\"ל שיווק ומכירות בחברת השטיח המעופף, אמר כי \"לאחר שנתיים של קורונה ללא חו\"ל הישראלים הבינו שזה לא אסון גדול להפסיד יומיים של מסגרות, ובאותה הזדמנות לחסוך תורים ענקיים בנתב\"ג, ליהנות משער אירו נמוך מזה שנים וממזג אוויר מעולה וחם ביעדי הנופש השונים\".\n\n5 צפייה בגלריה עומסים בנתב\"ג במהלך החופש הגדול. כעת צפוי להיות רגוע יותר ( צילום: יריב כץ )\n\nשירלי כהן עורקבי, סמנכ\"ל אשת טורס, אמרה ל-ynet: \"צניחת המחירים לחופשות בספטמבר מגיעה לפער של עד 50% ממחירי סוף אוגוסט. בנוסף, שערי הדולר והאירו הנמוכים מוזילים עוד יותר את עלות החופשה. לכן, יש לא מעט ישראלים שיוצאים לחופשה דווקא בספטמבר ונהנים מכל יתרונות המחיר בתקופה הזאת, עם אתרי תיירות פחות עמוסים ובזמן שמזג האוויר באירופה וביעדים אחרים מצוין. היעדים המבוקשים דומים לחופשות הקיץ: לונדון, פריז, מונטנגרו, בטומי, אנטליה, יוון, שארם א-שייח ובורגס\".\n\nניר מזור, סמנכ\"ל קשרי תעופה, אמר כי \"השבועיים האחרונים של חופשת הקיץ הסתיימו ומסמנים את תחילת תקופת ההזדמנויות הזולות ביותר לנופש בתקופת הקיץ. החל מהיום ועד תחילת החגים ניתן יהיה ליהנות מטיסות וחופשות זולות בכ-25% מאלו של השבועות הלוהטים בחודש אוגוסט, כאשר המחירים ישובו לזנק החל מראש השנה ויגיעו לשיאם בחול המועד סוכות\".\n\nהילה הרמולין רונן, סמנכ\"לית שיווק ומכירות ישראייר, הוסיפה: \"החל מתחילת ספטמבר ועד כמה ימים לפני החגים, ניכרת ירידה במחירי חבילות הנופש בכ-20%. כבכל שנה יש ירידה בביקושים עם סיום החופש הגדול והחזרה ללימודים. מחירי המלונות אף הם יורדים ומשפיעים בצורה ישירה על מחיר החבילה. תקופה זו תימשך עד כמה ימים לפני החגים, כך שמי שרוצה ליהנות ממחירים אטרקטיביים ופחות עומס ביעדים השונים זה הזמן להזמין\".\n\nנמשיך עם דוגמאות נוספות לדילים של זוג עם שני ילדים. חופשה באנטליה הטורקית, שלושה לילות, דרך השטיח המעופף במלון ברמה של 5 כוכבים על בסיס הכל כלול עולה כעת 389 דולר לאדם, לעומת 699 דולר באוגוסט.\n\n5 צפייה בגלריה חוף פטארה באנטליה ( צילום: shutterstock )\n\nדיל לאנטליה דרך אשת טורס, ארבעה לילות במלון 5 כוכבים על בסיס הכל כלול, עולה 469 דולר לאדם, לעומת 799 דולר לאדם באוגוסט. פער של כ-40%.\n\nעדיין באנטליה: חבילת נופש של 4 לילות במלון 5 כוכבים, על בסיס הכל כלול דרך הדקה ה-90, תעלה לכם החודש 510 דולר לאדם, לעומת 1,020 דולר לאדם בחודש אוגוסט.\n\nכרתים\n\nהדקה ה-90: שלושה לילות במלון 5 כוכבים על בסיס הכל כלול עולים כעת 470 דולר לאדם, לעומת 940 דולר לאדם בחודש אוגוסט. מחיר שנחתך בחצי.\n\nהשטיח המעופף: שלושה לילות במלון 4 כוכבים על בסיס הכל כלול עולים בספטמבר 409 דולר לאדם לעומת 789 דולר לאדם בחודש אוגוסט.\n\nרודוס\n\nגוליבר: חבילת נופש במלון 5 כוכבים על בסיס הכול כלול עולה בספטמבר 607 דולר לאדם, לעומת 765 דולר לאדם באוגוסט.\n\nקשרי תעופה: חבילה של ארבעה לילות במלון 4 כוכבים על בסיס לינה וארוחת בוקר עולה כעת 375 דולר לאדם לעומת 446 דולר לאדם בחודש שעבר.\n\n5 צפייה בגלריה רודוס, יוון ( צילום: shutterstock )\n\nאתונה\n\nישראייר: חבילה של שלושה לילות במלון 3 כוכבים על בסיס לינה וארוחת בוקר עולה כעת 446 דולר לאדם, לעומת 695 דולר לאדם באוגוסט.\n\nקשרי תעופה: שלושה לילות במלון 4 כוכבים על בסיס לינה וארוחת בוקר עולים 495 דולר לאדם לעומת 585 דולר לאדם באוגוסט.\n\nרומא\n\nחבילת נופש שמשווקת ישראייר לארבעה לילות במלון 4 כוכבים על בסיס לינה וארוחת בוקר עולה כעת 778 דולר לאדם לעומת 1,378 דולר לאדם בחודש אוגוסט.\n\n5 צפייה בגלריה רומא יפה גם בספטמבר ( צילום: shutterstock )\n\nבורגס\n\nאשת טורס: חבילת נופש של טיסות וארבעה לילות במלון 4 כוכבים על בסיס חצי פנסיון עולה כעת 444 דולר לאדם לעומת 1,099 דולר בחודש אוגוסט, פער של כ-60%.\n\nהשטיח המעופף: שלושה לילות במלון 4 כוכבים על בסיס חצי פנסיון וטיסות עולים כעת 439 דולר לאדם לעומת 809 דולר לאדם באוגוסט.\n\nטיסות בלבד\n\nגוליבר: טיסה הלוך-חזור לכרתים שעלתה בשבוע האחרון של אוגוסט 395 דולר עולה כעת 264 דולר לאדם. פער של 33% במחיר.\n\nטיסה הלוך-חזור לשארם שעלתה בשבוע האחרון 282 דולר לאדם עולה כעת 209 דולר לאדם. טיסה הלוך-חזור לאתונה שעלתה בשבוע אחרון של אוגוסט 370 דולר עולה כעת 265 דולר.",
    "אליפות אירופה: צרפת ניצחה את ליטא, סרביה את צ'כיה": "גרמניה - בוסניה 82:92\n\n\n\nהמארחת המשיכה להרשים כפי שעשתה בניצחון על צרפת במשחק הפתיחה, ושמרה על מאזן נקי מהפסדים למרות שנקלעה לפיגור בן 11 נקודות במהלך המחצית הראשונה. גרמניה רצה 2:18 בין הרבע השני לשלישי, עלתה ליתרון דו ספרתי בעצמה וסגרה עניין. דניס שרודר להט עם 18 נקודות ותשעה אסיסטים, כאשר פרנץ ואגנר קלע גם הוא 18 ויוהאנס תימן הוסיף 14. 30 נקודות של דז'נאן מוסא, לצד 21 ושבעה ריבאונדים של יוסוף נורקיץ', לא הספיקו לבוסניה שנחלה הפסד ראשון בטורניר.\n\n\n\nהמאנשאפט הרשימו מאוד במחזור הראשון, עם 63:76 יוקרתי על צרפת שהגדיל את רף הציפיות. גרמניה לא הגיעה לפודיום ביורובאסקט מאז 2005, ואולי השנה זה אפשרי. בוסניה, שניצחה את הונגריה 85:95 במחזור הראשון, מציגה לא מעט כוח אש בסגל וגם כוכב אחד גדול בדמות יוסוף נורקיץ', ותנסה להפתיע.\n\n\n\nליטא - צרפת 77:73\n\n\n\nזה היה נראה כמו המשך ישיר למחזור הראשון מבחינת צרפת, כאשר ליטא ברחה מהר מאוד ליתרון 8:21. הטריקולור נצמדו, אבל הליטאים שמרו על ההובלה עד אמצע הרבע הרביעי, אבל אז איבדו את הראש וסגנית האלופה האולימפית יצאה לריצת 4:17 שהעלתה אותה לפלוס שבע, בדרך לניצחון. 27 נקודות של אוון פורנייה היוו סיבה עיקרית לניצחון הצרפתי, בעוד 15 נקודות ושמונה ריבאונדים של יונאס ולנצ'יונאס לא הספיקו לליטא, בין השאר כי דומנטאס סאבוניס נעלם וקלע 6 נקודות בלבד.\n\n\n\nהונגריה - סלובניה 103:88\n\n\n\nאלופת אירופה ממשיכה להרשים בפתיחת היורובאסקט, הפעם עם ניצחון על הונגריה החלשה. הסלובניים פתחו חזק והובילו בשלב מוקדם 2:18 כשבסיום הרבע הראשון הובילו ב-13 נקודות. ההונגרים הצליחו לצמצם את הפער הגדול רק ברבע הרביעי, אבל זה לא הספיק להם בדרך להפסד נוסף באליפות אירופה. אצל סלובניה בלט מעל כולם לוקה דונצ'יץ' עם 20 נקודות, 7 ריבאונדים ו-7 אסיסטים. בצד ההונגרי זולטן פרל קלע 18, קטף 7 ריבאונדים וחילק 6 אסיסטים.",
    "ברק רוזן בחופשת קיץ בלתי נגמרת: היכן בילה הפעם?": "חופשת הקיץ הבלתי נגמרת של בני הזוג החלה בכלל במרוקו בחודש יוני , אז בילו בני הזוג יחד עם השותף העסקי אסי טוכמאייר שהגיע גם הוא עם רעייתו מירי. הארבעה בילו במרקש וחגגו בין היתר בסגנון המקומי עם הבגדים האתניים והריקודים הים-תיכוניים. יש לציין כי חברתם הקרובה של בני הזוג, שרת הפנים איילת שקד , הייתה אף היא במרוקו בצמוד לחופשתם, אך לא יצא דיווח רשמי על בילוי משותף של החבורה.",
    "כשיאניס מתעורר: 79:99 ליוון על אוקראינה": "בעוד יומיים יסגר שלב הבתים של אליפות אירופה, והיום (שלישי) נערך יום המשחקים הרביעי בכל הבתים באליפות. במוקד, בבית ג', יוון נהנתה מתצוגת ענק של יאניס אנטטוקומפו (41 נקודות) בדרך ל-79:99 על אוקראינה ואיטליה גברה 76:81 על קרואטיה. בנוסף, אסטוניה הביסה 62:94 את בריטניה. בבית א', טורקיה ניצחה 63:79 את בלגיה וספרד הביסה 65:82 את מונטנגרו. בנוסף, בולגריה ניצחה 80:92 את גיאורגיה בערב נדיר של די בוסט.\n\nאיטליה - קרואטיה 76:81\n\nלאחר ההפסד המאכזב לאוקראינה האיטלקים ידעו שהם חייבים לנצח על מנת לא להסתבך וליפול למקום הרביעי שיפגיש אותם עם סרביה בשמינית וכעת היא בדרך לכך. במשחק הערב האיטלקים שלטו במחצית הראשונה אך רבע שלישי גדול של הקרואטים הפך את התוצאה. ברבע האחרון האיטלקים ביצעו מהפך שלהם בזכות האיש שלהם בטורניר, סימונה פונטקיו, שסיים בסופו של דבר עם 19 נקודות , כמו ניקולו מלי. אצל המפסידים 27 נקודות של בויאן בוגדנוביץ' לא הספיקו.\n\nכעת נעבור לתרחישים בבית שמצטלב עם הבית הישראלי: יוון כאמור הבטיחה את המקום הראשון. מחר אוקראינה וקרואטיה יפגשו, בעוד איטליה תשחק מול בריטניה החלשה. אם אוקראינה תנצח את קרואטיה, היא תסיים במקום השני והקרואטים יסיימו במקום הרביעי, כשהאיטלקים יסיימו שלישי בלי קשר לתוצאת המשחק שלהם. אם קרואטיה תנצח, היא תיהיה במאזן 2:3, כמו אוקראינה. במצב כזה הפסד איטלקי ישים אותם במקום הרביעי, בעוד הקרואטים יסיימו במקום השני והאוקראינים במקום השלישי.\n\nבתרחיש האחרון והמסובך ביותר, שבו איטליה מנצחת את בריטניה וקרואטיה מנצחת את אוקראינה, שלוש הנבחרות יסיימו עם מאזן 2:3. במצב כזה יווצר בית משולש שבו התוצאות הפנימיות יכריעו. נכון לעכשיו בתוך הבית המשולש המצב הוא כזה: אוקראינה עם +11, קרואטיה עם -5 ואיטליה עם -6. המשמעות היא שבמצב כזה אם האוקראינים יפסידו בעד שמונה נקודות הם יסיימו במקום השני, ואם יפסידו ביותר, הקרואטים יעקפו אותם. בכל אופן, איטליה תסיים רביעית בתרחיש שכזה.",
    "\"מרקאנן הוא היריב שהכי קשה להתכונן אליו\"": "אליפות אירופה בכדורסל נכנסת לשלבים המותחים ביותר והיום (שלישי) שני משחקי רבע הגמר ייערכו כשבראשון ספרד תפגוש את פינלנד המפתיעה (18:05, ישיר ב-5PLUS) , ולאחר מכן גרמניה תארח באולם הביתי בברלין את יוון (21:20, ישיר ב-5GOLD) .\n\nהאזינו לפרק החדש של יורוסטפ - פודקאסט הכדורסל האירופי, בו סיכמו את אכזבת הנבחרת ומשחקי שמינית הגמר >>\n\nלהאזנה ב-5RADIO\n\nלהאזנה בספוטיפיי\n\nלהאזנה באפל פודקאסט\n\nלהאזנה בגוגל פודקאסט\n\nספרד - פינלנד\n\nלאחר תצוגה משוגעת על חשבון ליטא, רכז מכבי תל אביב, לורנזו בראון, ינסה להמשיך במסע הנהדר של 'לה רוחה' כשמנגד הוא יפגוש את אחד השחקנים הטובים באליפות כולה - לאורי מארקנן.\n\n\"הרעש החיצוני פשוט לא מפריע לי\", אמר בראון לקראת המשחק הקרוב, \"אכפת לי רק ממה שחבריי לחדר ההלבשה מרגישים לגביי. הם אוהבים אותי ואני אוהב אותם, אני עכשיו חלק מהמשפחה. אני לומד הרבה בכל יום ויום, זה פשוט מדהים איך הנבחרת קיבלה אותי\".\n\nנבחרת ספרד תנסה לשמור על הרצף המדהים שלה, במהלכו לא פספסה ולו פעם אחת את ההעפלה לחצי הגמר מאז שנת 1997. \"זה מפתיע שהגענו לרבע הגמר\", הודה מאמן הנבחרת סרג'יו סקאריולו, \"אנחנו חלק משמונה הגדולות באליפות ברמה גבוה בצורה שלא תיאמן. השחקנים שלי לעולם לא מוותרים\".\n\nבצד השני פינלנד העפילה לשלב רבע הגמר לראשונה מזה 55 שנים, וכשיש לה את מארקנן האימתני היא בהחלט יכולה לחלום על העפלה ראשונה בהיסטוריה לחצי הגמר. הגבוה האדיר נמצא במקום השלישי בנקודות בטורניר עם 27.8 למשחק, זאת כשבמקביל הוא מוריד 7.7 ריבאונדים.\n\nמאמן הספרדים התייחס למרקאנן: \"בגלל הדרך שבה הוא משחק, הוא היריב הכי קשה שהייתי צריך להתכונן אליו. קשה מאוד ברמה הטקטית לפרש יריבה שמשחקת בצורה מקורית, לא טיפוסית, יעילה מאוד עם חמישה קלעים פתוחים, עם כוכב ברמה עולמית, ועם עוד קלעים מצוינים. קבוצה שצולפת שלשות יותר ויותר טוב\".",
    "בוריס קליימן: \"שחקני הנבחרת היו צריכים לגבות את ערן זהבי\"": "ארבע שנים עברו מאז בוריס קליימן עזב את ישראל והצטרף לפראלימני בקפריסין. מאז, השוער הישארלי רשם שנתיים בליגה הראשונה בקפריסין לפני שהצטרף לוולוס היוונית בקיץ 2020. היום (שני), השוער התראיין לתוכנית חמש באוויר ודיבר על הנבחרת, על המצב שלו ביוון ועל השאיפות לעתיד. \"שלחתי ליוסי בניון הודעה לגבי זימון בנבחרת, אבל הוא בכלל לא ענה לי\", פתח בוריס קליימן את דבריו. \"אני מאוד רוצה להיות בנבחרת, אין לי בעיה עם זה שהוא החליט אבל אם שלחתי לו הודעות בשני מקומות שונים אפשר לענות ולדבר. בטח ובטח שנפגשנו לאחרונה וששיחקנו יחד. אפשר לדבר, זה לא שאני אבוא ואכעס ותמיד אפשר לדבר\". \"לכל שחקן יש את ההכנות שלו למשחק\", התייחס השוער לפרשת ערן זהבי. \"במהלך היום שחקנים בנבחרת תמיד יחד, יש צחוקים וכולם ביחד. לקראת הלילה, מנוחת הצהריים, כל אחד נכנס לחדר ומתכונן למשחק כמו שהוא רוצה. אני מכיר את ערן זהבי, ויודע שהוא היה נלחם בשביל כל שחקן ושחקן, דעתי הכנה היא שכל השחקנים היו צריכים לבוא ולבקש גם הם חדר לבד ולגבות אותו\".\n\nקליימן. כבר לא יחזור לנבחרת? (אלן שיבר)\n\nלגבי החיים ביוון סיפר: \"אני נמצא כאן ביוון עם אשתי ועם הילדים, גם אחרי הכדורגל אנחנו חושבים כן להישאר כמה שנים ביוון או בקפריסין, להישאר כמה שנים בחו\"ל ולא לחזור לארץ. במידה ואקבל הצעה בארץ לשנתיים או לשלוש שנים אז יכול להיות שאחזור, אבל אני לא מוכן להתפשר על התנאים ועל מה שאני רוצה. אני מרגיש שמה שאני רוצה זה לא מיליונים, אבל כן משהו שאני יכול לקבל\".\n\n\n\nקליימן שיתף במצב החוזה שלו: \"אני בן 32, החוזה שלי נגמר בסוף העונה הזאת. אם אקבל הצעה טובה ממועדונים כמו הפועל תל אביב או בית\"ר ירושלים, שמאוד קרובים לליבי, יהיה לי קשה להגיד להם לא. מבחינת יוון? מאוד התחברנו פה. קשה לי להגיד בדיוק למה. זה לשקט, לאווירה כאן, התחלנו לעשות פה דברים והיינו רוצים להישאר כאן כמה שנים ואז לחזור לארץ\".\n\n\n\n\"גם הקריירה, גם הכדורגל, אני בטוח שיהיו לי כאן הצעות טובות גם אחרי החוזה. אני לא רואה את עצמי פורש בחמש השנים הקרובות. הילדים שלי דוברים יוונית, הגדול מדבר שותף, הקטנה מדברת יוונית, אנגלית ועברית. היוונים מאוד דומים לישראלים, אוהבים לצחוק, אוהבים לעשות כיף\".",
    "לא רק ניסוי כלים לקראת המונדיאל: ליגת האומות מתקרבת לשלבי ההכרעה": "\"אני לא קובעת פגישות בזמן השקיעה, גם אם אפסיד מזה עשרות אלפי שקלים\"\n\n\"אני לא קובעת פגישות בשקיעה, גם אם אפסיד מזה עשרות אלפי שקלים\"",
    "\"כמו בכדורגל, בכדורסל הישראלי חיים בסרט\"": "צפו בראיון המלא עם ננו גינזבורג בנגן הווידאו למעלה>>\n\nנבחרת ישראל קיוותה להעפיל לשמינית גמר אליפות אירופה בכדורסל, אך מי שמנעו ממנה לעמוד במטרה היו נבחרת צ'כיה ומאמנה הישראלי ננו גינזבורג. בעוד שהחבורה של גיא גודס חזרה לארץ, גינזבורג היה קרוב אמש (ראשון) לסנסציה נגד יוון ויאניס אנטטוקומפו, אבל הכוכב הגדול התעלה בסיום והוביל לניצחון 88:94 על הצ'כים.\n\nלערוץ הספורט נודע שגינזבורג לא צפוי להישאר מאמן צ'כיה, משום שאינו מעוניין להמשיך על הקווים בנבחרת הלאומית (אותה אימן מאז 2013) במקביל לעבודתו כמאמן פרומיתיי האוקראינית. יממה לאחר ההדחה, גינזבורג העניק ראיון ל\"מגרש פתוח\" בו סיכם את החלק שלו ושל נבחרת ישראל בטורניר היוקרתי ביבשת.\n\n\"לא היינו רחוקים מהפתעה עולמית נגד יוון והרגשות מעורבים\", אמר גינזבורג. \"מצד אחד זה כבוד שעמדנו בתכנית המשחק שלנו והכל יצא לפועל, אבל מצד שני זה מרגיז שהפסדנו. אני חושב שהשיפוט היה בעייתי בנקודות מסוימות, אבל מעכלים את ההפסד וממשיכים הלאה\".\n\n\"אני לא שותף לקונספירציה שהייתה הוראה מלמעלה 'לשלוח' את יוון לשלב הבא, כדי שהאליפות לא תיאבד את יאניס וניקולה יוקיץ' (שהודח עם סרביה לאיטליה) בתוך כמה שעות, אבל אני חושב שהשופטים הם לא השופטים הטובים באירופה והם נותנים הרבה כבוד לכוכבים. ליוקיץ' היו משחקים שהוא זרק שחקנים ולא נשרקו לחובתו עבירות. זה מתחיל להזכיר את ה-NBA, הכוכבים מקבלים קצת עזרה מהשופטים. זה המצב וכנראה שזה מוכר\".\n\nעל ההחלטה של תומאש סטורנסקי (קבע שיא יורובאסקט עם 17 אסיסטים נגד יוון) להשתתף ביורובאסקט למרות הפציעה בקרסול, אמר: \"זה מדהים. אני 40 שנה בכדורסל ולא ראיתי כזה דבר, 99% מהשחקנים היו מוותרים ולא לוקחים סיכון, יש לו גם חוזה שמן בברצלונה. הוא מיוזמתו הביא מישהו מארה\"ב ושילם לו הרבה כסף, הוא לוחם\".",
    "טיסת הפח: תיעוד ממטוס מלוכלך מאוד בדרך חזרה הביתה": "אבנר (36) וקארין (35) רסל מחולון, תכננו לצאת לנופש שקט עם המשפחה באיי יוון בסוף אוגוסט ולחזור בראש שקט ונקי. הם רק לא ידעו עד כמה המילה ניקיון תהיה רחוקה ממה שהם ראו וחוו במטוס חזרה הביתה. מצאו דיל משתלם עם \"קווי חופשה\" בביצוע של חברת התעופה \"בלו בירד\" ויצאו לדרך.\n\nאבנר (36) וקארין (35) רסל מחולון, תכננו לצאת לנופש שקט עם המשפחה באיי יוון בסוף אוגוסט ולחזור בראש שקט ונקי. הם רק לא ידעו עד כמה המילה ניקיון תהיה רחוקה ממה שהם ראו וחוו במטוס חזרה הביתה. מצאו דיל משתלם עם \"קווי חופשה\" בביצוע של חברת התעופה \"בלו בירד\" ויצאו לדרך.\n\nאבנר (36) וקארין (35) רסל מחולון, תכננו לצאת לנופש שקט עם המשפחה באיי יוון בסוף אוגוסט ולחזור בראש שקט ונקי. הם רק לא ידעו עד כמה המילה ניקיון תהיה רחוקה ממה שהם ראו וחוו במטוס חזרה הביתה. מצאו דיל משתלם עם \"קווי חופשה\" בביצוע של חברת התעופה \"בלו בירד\" ויצאו לדרך.\n\n\"הטיסה הוזמנה מראש לפני כחודשיים, בחרנו טיסה שהתאימה לנו מבחינת השעות והמחירים עם חברת התעופה בלו בירד דרך אתר קווי חופשה. בטיסה חזרה עלינו למטוס והתיישבנו במושבים שלנו. איך שבאתי לשים את היד על ידית המושב אני רואה שהיא בכלל שבורה ונהפכה לפח, היה שם מלא לכלוך - סיגריות וטישיו. לא ניקו את המטוס בכלל\", סיפרו בני הזוג ל-ynet.\n\n\"הטיסה הוזמנה מראש לפני כחודשיים, בחרנו טיסה שהתאימה לנו מבחינת השעות והמחירים עם חברת התעופה בלו בירד דרך אתר קווי חופשה. בטיסה חזרה עלינו למטוס והתיישבנו במושבים שלנו. איך שבאתי לשים את היד על ידית המושב אני רואה שהיא בכלל שבורה ונהפכה לפח, היה שם מלא לכלוך - סיגריות וטישיו. לא ניקו את המטוס בכלל\", סיפרו בני הזוג ל-ynet.\n\n\"הטיסה הוזמנה מראש לפני כחודשיים, בחרנו טיסה שהתאימה לנו מבחינת השעות והמחירים עם חברת התעופה בלו בירד דרך אתר קווי חופשה. בטיסה חזרה עלינו למטוס והתיישבנו במושבים שלנו. איך שבאתי לשים את היד על ידית המושב אני רואה שהיא בכלל שבורה ונהפכה לפח, היה שם מלא לכלוך - סיגריות וטישיו. לא ניקו את המטוס בכלל\", סיפרו בני הזוג ל-ynet.\n\n\"הסתכלנו מסביב וראינו ריפוד מושב קרוע, מסקינגטייפ ומסטיקים על המושבים. לא זוכר שאי פעם הייתי במטוס כל כך מוזנח. לא עשו את המינימום הנדרש כדי לגרום לנוסעים להרגיש בנוח. שילמנו 600 דולר לכרטיס. לא היה לי נעים שהילד ייגע במושבי המטוס אפילו. היה במשענת יד כרטיס טיסה של נוסע קודם מ-28 באוגוסט, איך יכול להיות שלא מנקים מטוס?!\".\n\n\"הסתכלנו מסביב וראינו ריפוד מושב קרוע, מסקינגטייפ ומסטיקים על המושבים. לא זוכר שאי פעם הייתי במטוס כל כך מוזנח. לא עשו את המינימום הנדרש כדי לגרום לנוסעים להרגיש בנוח. שילמנו 600 דולר לכרטיס. לא היה לי נעים שהילד ייגע במושבי המטוס אפילו. היה במשענת יד כרטיס טיסה של נוסע קודם מ-28 באוגוסט, איך יכול להיות שלא מנקים מטוס?!\".\n\n\"הסתכלנו מסביב וראינו ריפוד מושב קרוע, מסקינגטייפ ומסטיקים על המושבים. לא זוכר שאי פעם הייתי במטוס כל כך מוזנח. לא עשו את המינימום הנדרש כדי לגרום לנוסעים להרגיש בנוח. שילמנו 600 דולר לכרטיס. לא היה לי נעים שהילד ייגע במושבי המטוס אפילו. היה במשענת יד כרטיס טיסה של נוסע קודם מ-28 באוגוסט, איך יכול להיות שלא מנקים מטוס?!\".",
    "מכבי תל אביב תחפש ניצחון ראשון בהכנה על חשבון פרומיתאס": "כמעט שבוע וחצי אחרי הפעם האחרונה ששיחקה משחק הכנה, תשוב מחר (שלישי, 17:00) מכבי תל אביב אל הפרקט כשתפגוש את פרומיתאס פטראס היוונית. הצהובים הגיעו אתמול ליוון, שם היו אמורים לפגוש במקור את אולימפיאקוס, אך לאחר שקבוצת היורוליג ביטלה את המשחק, יצרו קשר במועדון עם נציגת היורוקאפ היוונית ויפגשו אותם.\n\n\n\nאחרי שבטורניר פריז הפסידה מכבי גם לוילרבאן וגם לפריז, רוצים בקבוצה להראות קודם כל שיפור הגנתי על הפרקט, וגם על הדרך לנצח, כשבסוף השבוע תשחק מכבי בטורניר ינאקופולוס האיכותי ותפגוש בחצי הגמר את מילאנו החזקה. בקבוצה סיפרו כי וויד בולדווין ואלכס פויתרס מרשימים עד כה באימונים, ומקווים שדרך משחקי ההכנה יותר ויותר שחקנים יכנסו לכושר.",
    "מחפשים טיסה בזול? Wizz Air משיקה קו ישיר חדש מישראל": "סגור\n\nשילמנו על טיסה לכל המשפחה באפשרות של העברה בנקאית , לאחר כמה ימים שלא קיבלנו את הכרטיסים למייל התקשרנו ואמרו לנו שלארואים את העברה שלחנו אסמכתא אבל זה לא עזר אמרו לנו 'המקומות במטוס לא נשמרו , עברו חודשיים ולא החזירו לנו את הכסף .... לכל הודעה שאנו שולחים הם מגיבים אחרי חודש . פשוט גנבה לאור יום",
    "כוכב נאפולי, ההמנון היווני-קפריסאי, וקזחסטן: הקסם של ליגת האומות": "בעונה הקודמת היו הרבה משחקים, הרבה מאוד. כנראה אפילו יותר מדי. רבים מהכוכבים שבזכותם אנחנו אוהבים כדורגל - לפחות אלה מהם שהצליחו להישאר בריאים - שיחקו בעונה הקודמת כמות עצומה של משחקים. יתרה מכך, פחות משבוע אחרי סיום המסגרות המקומיות, אותם שחקנים נדרשו להופיע לארבעה משחקים שנדחסו על פני עשרה ימים בלבד במסגרת ליגת האומות של אופ\"א - מפעל שחשיבותו עבור הנבחרות הגדולות מוטלת בספק היות וליורו הן יעפילו גם בלעדיו, וזכייה בו היא יוקרתית אפילו פחות מזכייה בגביע הטוטו עבור קבוצה ישראלית. כשמוסיפים לכך את הפגרה שהייתה קצרה ממילא השנה ואת לוח המשחקים העמוס, בשל קיומו של המונדיאל הקרוב בחודשי החורף, הדבר צורם אפילו יותר.\n\nהעלייה במספר המשחקים בשנים האחרונות גררה אחריה ביקורת כלפי מה שנתפס כתאוות בצע של אופ\"א, שרואה בכוכבי הכדורגל העולמי מכונות לייצור כסף, ולא בני אדם הנמצאים תחת עומס פיזי שיום אחד כנראה גם יגבה מהם מחיר. רק בקמפיין ליגת האומות הקודם נפצעו והוחלפו מספר שחקנים מובילים, בינהם רומלו לוקאקו, קלווין פיליפס, רפאל וראן וקיליאן אמבאפה.\n\n8 צפייה בגלריה \"ליגת האומות לא חשובה בעיניי\". דה בריינה ( צילום: גטי אימג'ס )\n\nבעקבות הפציעות הרבות, השחקנים המובילים בעולם כבר לא מנסים להסתיר את דעתם על כמות המשחקים הלא הגיונית. \"ליגת האומות לא חשובה בעיניי\", אמר כוכב מנצ'סטר סיטי ונבחרת בלגיה, קווין דה בריינה. \"אלה משחקי ידידות אחרי עונה קשוחה, אני לא מחכה להם. יש לנו קצת יותר משלושה שבועות של חופש פעם בשנה\". האמירה החדה של הקשר משותפת לשחקנים והמאמנים המובילים, והתבטאות שכזאת היא כבר עניין שבשגרה. הכוכבים מגיעים למשחקי ליגת האומות חסרי מוטיבציה, ומשתדלים לשמור על עצמם כמה שאפשר, דבר שמשפיע באופן ישיר על איכות המשחקים של נבחרות דרג א'. גם האוהדים של הנבחרות הגדולות לא מגלים עניין במפעל והאצטדיונים שוממים כמעט לחלוטין. המאמנים מצידם, מנסים לנצל את המעמד על מנת לבחון כמה שיותר שחקנים, ומשתדלים לפזר את העומס כמה שניתן על מנת להפחית את רמת הסיכון.\n\nלמרות הכול, ממש לא כדאי לקבור את ליגת האומות. יש בה גם הרבה דברים טובים. מעבר לאספקט התחרותי כתחליף למשחקי הידידות נטולי המשמעות, מדובר במפעל שמסייע לנבחרות להכין את עצמן לטורנירים גדולים. חשוב מכך, חלוקת המפעל לדרגים וההקצאה של כרטיס ליורו גם לנבחרות מהדרג השלישי (ובמהדורה הקודמת אפילו מהדרג הרביעי והאחרון), מעניקה לנבחרות קטנות הזדמנות פז להעפיל לטורניר גדול, ראו צפון מקדוניה שעשתה זאת ב-2020.\n\nהשחקנים של הנבחרות \"הלא גדולות\", וישראל ביניהן, מגיעים למשחקי ליגת האומות עם מוטיבציה מוגברת בשל העובדה שזאת כנראה ההזדמנות הטובה ביותר שלהם לעשות היסטוריה עבור ארצם. בנוגע לבריאות השחקנים, העומס שבו שרויים שחקני נבחרות קוסובו וצפון אירלנד, או אפילו יוון וטורקיה, קטן משמעותית מזה של שחקני הנבחרות הגדולות. הם בדרך כלל משחקים בקבוצות שלא מגיעות רחוק במפעלים האירופיים, אם בכלל. לכן, על אף הביקורת הקשה - והמוצדקת בחלקה - ליגת האומות היא מפעל טוב וחיוני עבור רוב נבחרות היבשת, מפעל תחרותי שמרכז שחקנים וסיפורים שאוהד הכדורגל הממוצע לא פוגש במהלך עונת המשחקים.\n\n8 צפייה בגלריה שחקני נבחרת יוון חוגגים. רובם משחקים בקבוצות שלא מגיעות רחוק במפעלים האירופים, אם בכלל ( צילום: גטי אימג'ס )\n\nהפתעת הקמפיין\n\nנבחרת קזחסטן היא כנראה הסיפור הגדול ביותר בקמפיין ליגת האומות הנוכחי. בארבעת משחקיה, היא השיגה 10 נקודות שמציבות אותה בראשות הבית שבדרג ג'. זאת למרות שבמשחקים שלה החזיקה בכדור בממוצע רק 33% מהזמן ואיימה על השער רק 7.5 פעמים בממוצע למשחק. אחרי שעקצה את יריבתה בכל אחד מהמשחקים, קזחסטן נמצאת כבר בפער של ארבע נקודות על פני סלובקיה שבמקום השני - אותה כבר ניצחה פעמיים, אף שהיא נחשבת לנבחרת חזקה בהרבה. הכוכב של הנבחרת הוא אבאט איימבטוב, חלוצה בן ה-27 של אסטנה, שכבש שלושה מתוך ששת השערים של קזחסטן בקמפיין.\n\nרק בחודש מארס האחרון הדברים נראו אחרת לגמרי עבור קזחסטן. אחרי שסיימה במקום האחרון בבית שלה בליגת האומות, היא פגשה את מולדובה לקרב על ההישארות בדרג ג'. אחרי 1:2 בחוץ, הגיע הפסד 1:0 ביתי והמשחק הלך לפנדלים. קזחסטן כבר ניצבה בפני הפסד, אבל שתי החמצות של המולדובים נתנו לה את הניצחון ואת הזכות להישאר בדרג ג'. את הפנדל החמישי של מולדובה, שהיה יכול להשאיר אותה, החמיץ החלוץ יון ניקולסקו - ששיחק במכבי פ\"ת בעונה הקודמת ו סיכם בבית\"ר ירושלים .\n\nקזחסטן תפגוש את בלארוס (חמישי, 17:00) ואזרבייג'ן (ראשון, 17:00) וסביר מאוד שתסיים במקום הראשון עם כרטיס היסטורי לפלייאוף העלייה ליורו. מעמד אליו הגיעה במהירות מסחררת בהתחשב במצבה בחודש מארס, שבו כמעט הפכה באופן רשמי לאחת מהנמושות של אירופה.\n\n8 צפייה בגלריה אוהדים קזחים ( צילום: AP )\n\nשתי נבחרות, המנון אחד\n\nיוון וקפריסין, המדינות השכנות שמחזיקות באותו המנון לאומי, הוגרלו לשחק יחד בבית 2 של דרג ג'. במצב כזה משמיעים באצטדיון את ההמנון רק פעם אחת, ומצלמת הטלוויזיה עוברת במהירות על פניהם של שחקני ההרכב של שתי הנבחרות. במפגש הראשון יוון לא ריחמה על שכנתה וניצחה 0:3. יש לה ארבעה ניצחונות בארבעה משחקים והיא כבר הבטיחה את השתתפותה בפלייאוף היורו. אגב, גם לאנגליה ולצפון אירלנד יש אותו המנון לאומי, אך הן טרם נפגשו.\n\n8 צפייה בגלריה שחקני נבחרת יוון חוגגים כל הדרך לפלייאוף היורו ( צילום: גטי אימג'ס )\n\nהפלא של נאפולי\n\nאחרי פתיחת העונה הנפלאה של נאפולי, מובילת הליגה האיטלקית, הרבה אוהדי הכדורגל כבר מכירים את חביצ'ה קברצ'חליה. שחקן הכנף הגאורגי (21) הגיע לנאפולי הקיץ כאלמוני לחלוטין, וכבר הפך לכוכב הגדול שלה. זה קרה בזכות מספרים נהדרים, ארבעה שערים ושני בישולים בתשעה משחקים בכל המסגרות, אבל בעיקר בזכות יכולת כדרור אימתנית ושליטה אבסולוטית בכדור, כאלו ששווה לקנות כרטיס רק כדי לראות אותן, או לפחות להדליק טלוויזיה.\n\nהרבה לפני שהגיע לנאפולי וקיבל את הכינוי \"קברדונה\", הכלאה בין שמו הבלתי אפשרי לזה של דייגו מראדונה, קברצ'חליה כבר היה הכוכב הגדול של נבחרתו. בקמפיין ליגת האומות הנוכחי יש לו שלושה שערים ושני בישולים בארבעה משחקים, והוא מוביל את גאורגיה למקום הראשון בבית 4 של דרג ג' עם 10 נקודות. כעת, כשהוא כבר שחקן מוביל בקנה מידה עולמי, קברצ'חליה יפגוש עם נבחרתו את צפון מקדוניה (שישי, 19:00) וגיברלטר (שני, 21:45), כשתיקו מול הראשונה יספיק לה בוודאות לראשות הבית ולכרטיס לפלייאוף.\n\n8 צפייה בגלריה הכוכב של נאפולי. קברצ'חליה ( צילום: AP )\n\nזאת שיורדת\n\nלנבחרת בולגריה יש עבר מרשים. שבע פעמים היא הופיעה על במת הכדורגל הגדולה בעולם - המונדיאל, ובאחד של 1994 אפילו הגיעה לחצי הגמר. ההווה שלה, לעומת זאת, עגום. בשנים האחרונות הנבחרת הגיעה לשפל חדש. אחד השיאים היה במשחק מול גיברלטר במסגרת בית 4 של דרג ג', שהסתיים ב-1:1, אחרי שגיברלטר השוותה בפנדל של ליאם ווקר, שחקנה המוביל של הנבחרת ומי שבילה את עונת 2013/14 במדי בני יהודה.\n\nכמה התוצאה הזאת היא התרסקות עבור בולגריה? את מוקדמות המונדיאל סיימה גיברלטר עם 0 נקודות ועם מאזן שערים 43:4. למשחק בין השתיים הגיעה בולגריה מהמקום ה-73 בדירוג פיפ\"א, בעוד גיברלטר - שבה חיים בסך הכל 34,000 תושבים - דורגה 203. למעשה, גיברלטר רשמה לעצמה בתיקו הזה את הנקודה הראשונה ואת השער הראשון בליגת האומות מחוץ לדרג ד'. את שאר שלושת משחקיה בסבב הנוכחי הפסידה על האפס.\n\n8 צפייה בגלריה דימיטאר ברבאטוב במדי נבחרת בולגריה בימים יפים יותר שלה ( צילום: גטי אימג'ס )\n\n\"הצערה\"? לא בארמניה\n\nנבחרת ארמניה היא אחת הנבחרות החלשות בדרג ב'. אחרי שהפתיעה את אירלנד עם 0:1 במשחק הראשון של הסבב הקודם, היא הפסידה שלושה משחקים ברציפות, שבהם ספגה תשעה שערים וכבשה רק אחד. ב-4:1 מול סקוטלנד היא פתחה בהרכב עם שני שחקנים בלבד שעדיין לא חגגו את יום הולדתם ה-28, ועם לא פחות משישה שחקנים שכבר עברו את גיל 30. המצחיק הוא שאת השער של הארמנים כבש וחאן ביחצ'יאן, החלוץ בן ה-22 והשחקן הצעיר ביותר בהרכב.\n\n8 צפייה בגלריה ביחצ'יאן חוגג את השער היחיד של ארמניה ( צילום: AP )\n\nממלטה לקריית-שמונה\n\nארבעה ימים אחרי שהשלים 90 דקות בניצחון 0:1 של מלטה על סן מרינו במסגרת בית 2 של דרג ד', הצטרף ג'וזף מבונג לעירוני קריית שמונה והפך למלטזי הראשון בליגת העל. שחקן הכנף הימני (25) נולד בלאוס שבניגריה, ורשם כבר 40 הופעות במדי נבחרתו. בשישי (19:00), מבונג ומלטה יפגשו את אסטוניה לקרב ראש בראש על העלייה לדרג ג'. בליגת העל אמנם עוד אין לו שערים, אך האם אמבונג יוביל את מדינתו להישג היסטורי במונחיה הגמדיים?\n\n8 צפייה בגלריה יוביל את נבחרתו להישג? מבונג ( צילום: AP )\n\nאז מה עושים?\n\nבהתחשב בכך שרוב נבחרות היבשת מוצאות ערך רב במשחקי ליגת האומות, ובכך שאופ\"א היא ממש לא גוף שאוהב להפסיד כסף, הסיכוי שליגת האומות תבוטל או תקוצר שואף לאפס - גם במחיר של פגיעה בבריאות השחקנים הגדולים.",
    "37 מ-53 נקבעו: תמונת הדרגים להגרלת היורו": "התמונה לקראת הגרלת יורו 2024 מתחילה להתבהר. צרפת שהפסידה 2:0 לדנמרק אמנם לא ירדה לדרג ב’ בליגת האומות, אך בהגרלה של מוקדמות אליפות אירופה היא תהיה בדרג השני יחד עם נבחרות כמו ישראל, בוסניה ואנגליה.\n\nנכון לכרגע ישנן 37 נבחרות מתוך 53 שנקבע הדרג שלהן להגרלת יורו 2024 באופן סופי:\n\nדרג א’: ספרד, קרואטיה, פולין, הולנד, דנמרק, הונגריה, איטליה, פורטוגל ובלגיה.\n\nדרג ב’: ישראל, צרפת, וויילס, בוסניה, אוסטריה ואנגליה.\n\nדרג ג’: ארמניה, סלובניה, רומניה, אירלנד ושבדיה.\n\nדרג ד’: גיאורגיה, קזחסטן, טורקיה, יוון, איי פארו לוקסמבורג ואזרבייג’ן.\n\nדרג ה’: ליטא, גיברלטר, מלטה, בלארוס, לטביה, אסטוניה ומולדובה.\n\nדרג ו’: אנדורה, ליכטנשטיין וסן מרינו.\n\nישראל, שעלתה לדרג א’ בליגת האומות בזכות הניצחון הדרמטי על אלבניה, תפגוש כמה מהנבחרות הגדולות והחזקות ביותר בליגת האומות של 2024/25, משם גם ניתן להעפיל לחצי הגמר של הטורניר.\n\nבינתיים קרואטיה והולנד הן הנבחרות שהגיעו לשם והבטיחו את מקומן במהדורה הנוכחית, כאשר המשחקים יתקיימו ב-14 ו-15 ביוני 2023. כזכור, החבורה של אלון חזן עלתה לדרג השני בהגרלת מוקדמות היורו, כאמור יחד עם צרפת, והדובדבן שבקצפת הוא כמובן השתתפות בפלייאוף ההעפלה ליורו 2024.",
    "מצרים מתכננת: אירוח המשחקים האולימפיים": "מצרים מתכננת הצעה היסטורית כאשר נשיא המדינה, עבדול פתאח אל-סיסי, נתן את האישור לשר הספורט והנוער, אשרף סובחי, להציע מועמדות לאירוח המשחקים האולימפיים ב-2036.\n\nההודעה נמסרה על ידי סובחי במהלך קבלת פנים לביקור נשיא הוועד האולימפי הבינלאומי תומאס באך בקהיר בשבוע שעבר. פקידים אולימפיים במצרים ייכנסו כעת לדיאלוג מתמשך עם הוועד האולימפי הבינלאומי בין מדינות אחרות שמתחרות לארח את משחקי הקיץ הזמינים הבאים. בשנה שעברה, העניק הוועד באופן בלתי צפוי את משחקי 2032 לבריסביין בהכרזה מקדימה שהתרחשה שנים לפני זמן ההכרזה הטיפוסית של שבע שנים, בעוד שמדינות מלאות תקווה אחרות, כולל מצרים, נותרו מאחור.\n\nכעת, מדינות אחרות מרימות ידיים מוקדם והציפייה לארח ב-2036 כבר התעוררה בקרב הודו, אינדונזיה, טורקיה, קטאר, בריטניה, גרמניה, מקסיקו, רוסיה, הונגריה וספרד. בעוד מדינות מתכוננות להתחרות על האירוח, תומאס באך רמז שמשחקי הקיץ הבאים לא יוענקו עד לאחר בחירת מחליפו ב-2025.\n\nסובחי רמז לראשונה על התעניינות בהצעה אולימפית ב-2018, כאשר הציב מפת דרכים ספורטיבית למצרים הכוללת אירוח את המונדיאל של פיפ”א. התוכניות להצעה משותפת עם יוון וסעודיה למהדורת 2030 של אליפות הכדורגל נמשכות כעת.",
    "יאניס אנטטוקומפו מהלל את סטפן קרי": "יאניס אנטטוקומפו אמנם הוכתר על ידי מומחי ESPN כשחקן הטוב ב-NBA, אך לדעתו, הכבוד צריך היה ללכת לאדם אחר – סטפן קרי. \"מבחינתי השחקן הטוב בעולם הוא האחרון שנשאר לעמוד\", אמר. \"זה שלוקח את קבוצתו לגמר, חוצה את קו הסיום ועוזר לנצח. ככה אני רואה את זה. לדעתי השחקן הטוב בעולם הוא סטף\".\n\n\n\nכפי שניתן להבין, הגריק פריק לא התנחם בבחירה של ESPN – הוא רוצה עוד אליפות, בעיקר אחרי האכזבה ביורובאסקט האחרון עם נבחרת יוון. \"קינאתי בגולדן סטייט\", סיפר. \"ראיתי את המצעד שלהם, אתה ממש מרגיש כיצד התואר נלקח ממך\". אשתקד, התואר הזה נלקח ממנו כבר בסיבוב השני, אחרי הפסד במותחן אדיר לבוסטון בסיום שבעה משחקים.\n\n\n\n\"אני מנסה לא לחשוב על תארי ה-MVP, הם נתנו לי הרבה אושר, אבל זכייה באליפות תעניק לעיר הזאת שמחה של פי 20\", הוסיף יאניס. \"באירופה הרבה יותר קשה. ברור שב-NBA הכישרון גדול יותר, אבל שם הכל יותר אינטנסיבי. אנשים שומרים אותך על כל המגרש, הכל יותר צפוף, יותר פיזי. אני לא יודע אם זה יותר פיזי כי יש פחות כישרון\".\n\nGiannis Antetokounmpo: \"The game in Europe is way harder than the game in the NBA.\" pic.twitter.com/ge25T8ylVv — Dionysis Aravantinos (AravantinosDA) September 25, 2022\n\n\"אני הייתי אומר את אותו הדבר על האלוף, ואמרתי עליו דברים דומים בשנה שעברה. אני מעריך את המחמאה, אבל זה לא הולך לגרום לי להיות נחמד יותר\", אמר סטף בתגובה.\n\n\n\nקרי עצמו ניצל את המדיה דיי של גולדן סטייט כדי לעסוק בעיקר בהשעייתו של בעלי פיניקס רוברט סארבר על ידי הליגה. כוכב הווריירס סיפר כי פנה בעצמו לאדם סילבר כדי לדון בנושא: \"כולנו, כליגה, הגבנו. צריך להיות רף ברור ברחבי הליגה של מה מותר ומה אסור. אני חושב שמה שקרה היה נכון בסופו של דבר, חששתי שזה ייגרר קצת יותר זמן אבל אני שמח שהקבוצה כעת עומדת למכירה\".\n\n\n\nהווריירס ינסו לשמור על התואר, אך קל זה לא יהיה – בעיקר בהתחשב בגיל של הכוכבים המובילים. קליי תומפסון, עם זאת, דווקא אופטימי – בעיקר בנוגע לסטף: \"הוא עובד כל כך קשה, הוא בכושר אדיר והוא פשוט כל כך אוהב את המשחק הזה. הוא תחרותי בצורה בלתי רגילה, לדעתי הוא יכול לשחק עד גיל 40\".\n\nSteph Curry on Giannis calling him the best player in the world\n\n\n\n\"I was thinking the same thing about him last year (coming off a title)\" pic.twitter.com/ZWxfS1213z — Anthony Slater (anthonyVslater) September 25, 2022\n\nראסל ווסטברוק ממשיך לנסות להתכונן לעונה בצל השמועות על טרייד עתידי שישלח אותו הרחק מלוס אנג'לס. כשנשאל האם הוא מרגיש שקבוצתו רוצה בו, השיב: \"אני לא צריך. אני צריך לעשות את העבודה שלי, בין אם רוצים אותי או לא. זה הדבר הכי חשוב. אעשה מה שצריך כדי לנצח, ואני מוכן לכל מצב שרק יהיה. לא חסר לי ביטחון. כן, יכולתי לשחק טוב יותר בעונה שעברה, אבל הביטחון שלי לא נפגע\".",
    "\"היתה עוף מוזר במשפחת המלוכה\": סיפורה המרתק של סבתו של המלך": "\"יחי המלך\": במהלך סוף השבוע התרחש רגע היסטורי ומשמח, אך מהולך בעצב רב, כאשר הנסיך צ'ארלס הפך באופן רשמי למלך בריטניה, זאת ימים ספורים לאחר מות אמו. מדובר כאמור ברגע היסטורי, שכן המלכה אליזבת שימשה בתפקיד במהלך שבעה עשורים - כך שמרבית הבריטית אינם מכירים מציאות בה היא אינה משמשת בתפקיד זה.\n\nרבות דובר על המשפחה המלכותית וענפיה השונים - החל מדודה של המלכה שוויתר על המלוכה בשל רצונו להינשא לגרושה אמריקאית, עד אחיותיו של הנסיך פיליפ המנוח, שהיו נשואות לבכירים במשטר הנאצי. ענף נוסף במשפחה, שבניגוד לסיפורים אחרים - העלה דווקא רגשות חיוביים, הוא סיפור חייה של הנסיכה אליס - אמו של הנסיך פיליפ, וסבתו של המלך החדש.\n\nד\"ר יואל זיסנווין, מנהל מחלקת חסידי אומות העולם ביד ושם, שוחח הבוקר (ראשון) על דמותה של הנסיכה אליס, שהיתה בין היתר חסידת אומות עולם. \"היא היתה נשואה לנסיך יוון, זאת מתוקף קשרי נישואין שהיו מאוד רווחים במאה ה־19 ותחילת המאה ה־20 עם בתי מלוכה אחרים\", סיפר בראשית הראיון ב-103FM, \"היא סבלה מחירשות מלידה וגם מבעיות נפשיות שונות ויש האומרים שאולי זה יצר אצלה הזדהות גדולה יותר עם נרדפים, עם אנשים חלשים ומיעוטים למיניהם\".\n\n\"לפי דעתי היא נולדה בגרמניה, משם התגלגלה ללונדון, לבריטניה וליוון. בסופו של דבר, היא נקברה בכנסיית מריה מגדלנה בהר הזיתים בירושלים\", הוסיף, \"היא שבה בגפה לאתונה במהלך המלחמה, כאשר החל מספטמבר 1943 יוון היתה תחת כיבוש גרמני. בתקופה הזו, היא התקרבה מאוד לכנסייה האורתודוכסית היוונית ולקחה חלק בפעולות סיוע שונות של הצלב האדום ביוון. במהלך התקופה הזאת, יצרו איתה קשר בני משפחת כהן מיוון. חיימקי כהן, אבי המשפחה, היה חבר פרלמנט והיה מקורב לחוגי בית המלוכה היווני\".\n\nאיך היא הצליחה להסתיר את המשפחה?\n\n\"רחל, אלמנתו של כהן ובתה טילדה הגיעו לנסיכה אליס. היו לה עוד ארבעה בנים שניסו להימלט למצרים, שלושה הצליחו ואחד מהם חזר ליוון בשלב מסוים, והוסתר גם הוא. ממה שאני מבין, זו היתה דירת שרד עם מספר קומות, והנסיכה זכתה לסיוע מצד קבוצה מצומצמת מאוד של שותפי סוד, משרתים יוונים. היא מציגה את האימא בתור האומנת לשעבר של ילדיה, זאת אומרת, סיפור כיסוי. אנחנו יודעים שהגרמנים חשדו בה ואפילו הגסטפו הזמין אותה לתשאול, היא כנראה העמידה פני חירשת שלא מבינה דבר וככה היא יצאה מזה\".\n\nארמון בקינגהאם (צילום: רויטרס)\n\nהמשפחה המלכותית דיברה על הסיפור הזה? מה הייתה הגישה?\n\n\"היא הייתה אולי קצת עוף מוזר במשפחה המלכותית. את שנותיה האחרונות היא העבירה בארמון בקינגהאם, בו בסופו של דבר מתה בשנת 1969. אני לא יודע כמה הסיפור היה ידוע אז, כיום הם דווקא מאוד מזדהים עם זה, אפשר אולי לקשור את זה למודעות הגדלה לשואה בכלל ולתופעת חסידי אומות העולם. היום היא אפילו מהווה איזשהו מקור לגאווה עבורם\".\n\nהמגישים תהו מדוע הנסיכה נקברה בסופו של דבר בירושלים, ולא בלונדון, והמומחה השיב: \"היא היתה חברה במסדר נוצרי והשתייכה אליו רוחנית. עצמותיה הועלו ארצה ב-1988 - לבקשתה\".\n\n\"אני לא יודע כמה היתה מחוברת למשפחת המלוכה בשנותיה האחרונות, מעבר להיותה סבתא\", הוסיף והתייחס לביקורו החשאי של המלך בקברה לפני כשנתיים, כאשר ביקר בארץ והשתתף בהלוויתו של הנשיא לשעבר פרס: \"אני לא יודע למה הביקור היה חשאי, אני יכול אולי לשער שזה היה ממניעים אישיים שלו, אולי הוא רצה איזושהי קרבה אינטימית או רגע לא מצולם. אני כן יודע שב־2020, בזמן השתתפותו בפורום השואה ביד ושם, הוא גם ביקר שם והוא גם הזכיר את זה בנאום שנשא אז\".\n\nגם הנסיך וויליאם ביקר בקבר.\n\n\"אכן, ב־2018\".\n\nהמלך צ'ארלס בביקור בקבר סבתו בירושלים (צילום: AHMAD GHARABLI/AFP via Getty Images)\n\nהמלך צ'ארלס ביקר ביד ושם?\n\n\"הוא היה ביד ושם, במסגרת השתתפותו בפורום השואה ב־2018. זאת ההשתתפות היחידה שאני מודע לה. פיליפ נכח והשתתף באופן פעיל בטקס נטיעת העץ לאמו ב־1994\".\n\nסייע בהכנת הכתבה: אמיתי דואק, fm103",
    "ניצול הזדמנויות: לפיד יפגש עם המלך עבדאללה בניו-יורק": "עם נחיתתו של ראש הממשלה יאיר לפיד היום בשעת צהריים בניו-יורק, אישרה לשכת ראש הממשלה את הדיווחים כי הוא מתכוון להיפגש בניו יורק גם עם מלך ירדן, עבדאללה. זאת בנוסף לפגישה הצפויה היום עם נשיא טורקיה, רג'פ טאיפ ארדואן. וכן הפגישות עם ראש ממשלת יוון וראשת ממשלת בריטניה.\n\nישראל וטורקיה סיכמו בחודש שעבר על החזרת שגרירים הדדית ועל חידוש היחסים הדיפלומטיים ביניהן באופן מלא. עוד לפני שמונה לראש ממשלה, ביקר השנה לפיד באנקרה, ונפגש עם שר החוץ הטורקי מבלוט צ'וושאולו. במרץ, נסע הנשיא יצחק הרצוג להיפגש עם ארדואן בטורקיה.\n\nועדת המינויים במשרד החוץ, החליטה השבוע על מינויה של אירית ליליאן, שכיהנה כממונה בפועל על הנציגות הישראלית, לשגרירה בטורקיה. מינוי שצריך עדיין לקבל אישור בידי הממשלה. השגריר הישראלי האחרון בטורקיה, איתן נאה, גורש בידי ארדואן ב-2018, על רקע התגובה הישראלית אז להתפרעויות על גדר המערכת בעזה. הטורקים גם טרחו אז לערוך בידוק משפיל מכוון בחפציו של נאה בשדה התעופה אל מול המצלמות.\n\nעל פי דיווח ב'כאן', במהלך הפגישה שתתקיים בשעות הקרובות, צפוי לפיד להעלות מול ארדואן את סוגיית פעילות חמאס שיוצאת מטורקיה. נושא שככל הנראה לא יעלה לדיון הוא המעורבות הטורקית המשמעותית בפעילות מוסלמית סביב הר הבית.\n\nסוכנות הידיעות JTA דיווחה כי במהלך פגישה עם מנהיגים יהודיים בוועידת הנשיאים, אמר אתמול ארדואן כי הוא מתכנן לבקר בישראל, וכי אנטישמיות היא \"פשע נגד האנושות\". בעבר, התבטא ארדואן עצמו לא פעם באופן אנטישמי. אחד המהלכים המדיניים שלו בשנים האחרונות, הוא ניסיון להשוות בין דרגת החומרה של ההתייחסות הבינלאומית לאנטישמיות, לזו של אסלמופוביה.\n\nהפגישה של לפיד עם מלך ירדן, צפויה לעסוק בהסלמת הטרור ביהודה ושומרון. יש לציין כי במהלך השנה החולפת שבה וניסתה ירדן להגביר את שליטתה בהר הבית, זאת בין היתר באמצעות דרישות שהועלו בפני גורמים אמריקנים כי תצומצם עליית היהודים להר, וכי סמכויות הוואקף יורחבו ומספר אנשי הוואקף השוהים בהר יוגדל.\n\nלאחר הפגישות הצפויות היום ומחר, לפיד צפוי לנאום בפני עצרת האו\"ם ביום חמישי בשעת ערב שעון ישראל (שעת צהריים בזמן ניו-יורק). מיד לאחר הנאום, הוא צפוי להמריא חזרה לישראל לקראת חתונת בנו שתתקיים ביום שישי.",
    "מיתולוגיה, מאגיה, היסטוריה": "מיתולוגיה, מאגיה, היסטוריה\n\nרֶאָה גלנאקי היא סופרת יוונייה טוטלית. המינוטאור מרחף עדיין בשמי כרתים שלה. ההיסטוריה העתיקה, המיתולוגיה שנוצרה בה וההיסטוריה בת־זמננו נוכחות בו־זמנית בכל מקום, ואולי יותר מכל באי מולדתה כרתים, שחלק מן הסיפורים שבקובץ \"יד כמעט תכלת\" מתרחשים בו",
    "יוקיץ' גבר על גינזבורג, 24 ליאניס מול איטליה": "שלב הבתים של יורובאסקט 2022 המשיך היום (שבת), כשחוץ מהניצחון 67:74 של נבחרת ישראל על הולנד קיבלנו עוד 11 משחקים שהתקיימו ברחבי אירופה במסגרת שלב הבתים של התחרות.\n\nצ’כיה – סרביה 81:68\n\nבבית ד’, סרביה של ניקולה יוקיץ’ גברה על צ’כיה וננו גינזבורג בפראג. יוקיץ’ בלט בשורות הנבחרת הסרבית עם דאבל דאבל של 18 נקודות ו-15 ריבאונדים אליהם הוסיף 5 אסיסטים. גם וסיליה מיצ'יץ' סייע לסרבים עם 13 נקודות.\n\nננו גינזבורג (רויטרס)\n\nיוון – איטליה 81:85\n\nאחת הפייבוריטיות הגדולות לזכות בתואר השלימה ניצחון שני בזכות יכולת מעולה של הכוכב הכי גדולה של, יאניס אנטטוקומפו, שסיים עם דאבל דאבל של 25 נקודות ו-11 ריבאונדים. דם אקס מכבי תל אביב, טיילר דורסי, שוב להט עם 23 נקודות בעוד שתצוגה אישית נהדרת של סימונה פונטקיו מיוטה (26 נקודות) לא הספיקה לאזורי.\n\nהונגריה – סלובניה 88:103\n\nהסלובנים עם שתי ניצחונות משני המשחקים הראשונים בבית ב’. הכוכב של דאלאס, לוקה דונצ’יץ’, שוב היה האיש המרכזי עם 20 נקודות, 7 ריבאונדים ו-7 אסיסטים, כאשר 18 נקודות של זולטאן פרל מן העבר השני לא הספיקו להונגרים שהובסו ורשמו הפסד שני.\n\nלוקה דונצ'יץ' (רויטרס)\n\nליטא – צרפת 77:73\n\nלאחר ההפסד לגרמניה, הצרפתים רשמו ניצחון בכורה בטורניר בעיקר בזכות יכולת מעולה של איבן פורנייה שסיים עם 27 נקודות. גם גרשון יאבוסלה (9) ורודי גובר (8) סייעו בדרל לניצחון הקריטי.\n\nאיבן פורנייה (רויטרס)\n\nגאורגיה – ספרד 90:64\n\nלה רוחה היו גדולים בכמה מידות על הגאורגים ונהנו מיכולת טובה של ווילי הרננגומס שהיה לקלעי המצטיין עם 14 נקודות, אליהן הוסיף 7 ריבאונדים. חואנצ’ו הרננגומס סיים עם 9 נקודות ו-7 ריבאונדים.\n\nפינלנד – פולין 59:89\n\nבבית של ישראל פינלנד פתחה את היום מול פולין, התאוששה מההפסד לנבחרת של גודס במשחק הפתיחה, וטיילה מול פולין בדרך ל-59:89 בסיום. לאורי מרקאנן וסאסו סאלין בלטו עם 17 ו-18 נקודות בהתאמה.\n\nלאורי מרקאנן (FIBA.COM)\n\nתוצאות נוספות:\n\nמונטנגרו – בלגיה 70:76\n\nקרואטיה – בריטניה 65:86\n\nגרמניה – בוסניה 82:92\n\nטורקיה – בולגריה 87:101\n\nאסטוניה – אוקראינה 73:74",
    "פולין הבטיחה עלייה לשמינית, הצגה לאנטטוקומפו": "המחזור הרביעי בשלב הבתים של היורובאסקט נפתח היום (שלישי) עם מספר נבחרות שהבטיחו את העלייה לשמינית הגמר בברלין: בבית ד’ פולין ניצחה את הולנד והבטיחה את העליה, בבית א’ טורקיה וספרד רשמו את ניצחונם השלישי ועלו רגע לפני המשחק על המיקום ביניהן מחר, בו גם יהיו קרבות ישירים על העלייה. צרפת התאוששה מההפסד במחזור הפתיחה ושלחה את בוסניה למשחק על כל הקופה מול ליטא בבית ב’ ואסטוניה שמרה לעצמה סיכוי תיאורטי לעלות בבית ג’, אבל לשם כך היא תצטרך לנצח גם את יוון, שהבטיחה את המקום הראשון אחרי הצגה של יאניס אנטטוקומפו.\n\nפולין – הולנד 69:75\n\nהפולנים עלו לשלב הבא אחרי קאמבק מול ההולנדים, שיסיימו באחד משני המקומות האחרונים בבית ד’. הפולנים, שניצחו אמש את ישראל, התקרבו להבטיח את אחד משני המקומות הראשונים ולקבל הגרלה נוחה יותר על הנייר. אחרי שהמשחק נפתח בצורה צמודה, ההולנדים הרימו הילוך וברחו ליתרון 9 בסיום המחצית הראשונה. הפולנים החלו להתאושש ברבע השלישי וצימקו לשבע בלבד, אבל רבע רביעי נהדר שלהם הבטיח את ההעפלה. מיקאל סוקולובסקי הוליך את קלעי המנצחת עם 24 נקודות, שארלון קלוף קלע 26 למפסידה.\n\nיוון – אוקראינה 79:99\n\nבניצחון על בריטניה אמש, דימיטריס איטודיס העניק מנוחה ליאניס אנטטקומפו כדי שיהיה זמין לקראת המשחק על המקום הראשון מול אוקראינה. הערב, המאמן ראה שההחלטה השתלמה. הגריק פריק עשה הכל על המגרש והתפוצץ עם 41 נקודות ותשעה ריבאונדים, כאשר הוא החזיק כמעט לבדו את נבחרתו ברוב שלבי המשחק, שהיה בשליטה אוקראינית עד למחצית הראשונה. בריצה של היוונים הגיעה בזכות ריצה של 11:32 ברבע השלישי שסגרה את הסיפור. מלבד הכוכב של מילווקי באקס, שקלע 15/18 מהעונשין, ניק קלת’ס וטיילר דורסי הוסיפו 13 נק’ כ”א. בצד השני, סבי מיכאליוק ויוסוף סאנון קלעו 16 נק’ כ”א.\n\nיאניס אנטטוקומפו בטירוף (רויטרס)\n\nטורקיה – בלגיה 63:78\n\nהנבחרת הטורקית רצתה לנצח היום כדי להבטיח את העלייה לשלב הבא, ולשים מאחוריה את אירועי האלימות בסיום הדרמה מול נבחרת גיאורגיה שעדיין מרחפים מעל לראשה. במשחק עצמו הטורקים לא התקשו במיוחד כשתוצאת הרבע הראשון הייתה 6:20 לטובת האדומים ששלטו ברוב שלבי המשחק. אלפרן שנגון הוביל את קלעי הטורקים עם 24 נקודות ושמונה ריבאונדים כשאת הבלגים הוביל האריס ברטונוביץ’ עם 15 משלו.\n\nצרפת – בוסניה 68:81\n\nהבוסנים כמעט והצליחו לחולל הפתעה נוספת בטורניר אחרי שניצחו את סלובניה של לוקה דונצ’יץ’. הנבחרת של יוסוף נורקיץ’ שמרה על פער מינימלי ממדליסטית הכסף בטוקיו 2020 לאורך רוב המשחק ובאמצע הרבע האחרון אף הצליחה לעלות להובלה. בשלב זה הצרפתים פתחו מבערים ורצו כל הדרך לניצחון ב-13 נקודות הפרש, שלא שיקף את מהלך המשחק שהיה צמוד לאורכו. את המנצחים הוביל גרשון יאבוסלה מריאל מדריד עם 15 נקודות, כשאת הבוסנים הובילו יוסוף נורקיץ’, דזנאן מוסא ומירלם חלילוביץ’ עם 14 נקודות כ”א.\n\nאסטוניה – בריטניה 62:94\n\nאחרי שני הפסדים צמודים, האסטונים סוף סוף חגגו ניצחון בכורה באליפות אירופה והשאירו לעצמם סיכוי תיאורטי לעלות לשלב הבא. מעבר לרבע הראשון, המשחק לא היה צמוד ונע סביב ההפרש הדו ספרתי, שהגיע לקראת סוף המשחק לאיזור ה-30 הפרש, משהו שהבריטים כבר למדו להכיר מקרוב במילאנו. שחקנה של הפועל ירושלים, סים סנדר-ונה, קלע 18 נקודות משחק שני ברציפות ב-22 דקות, כשמי שהוביל את הקלעים הוא הנרי דרל עם 20 נק’. מיילס הנסון הוביל את הבריטים עם 14 נק’.\n\nספרד – מונטנגרו 65:82\n\nאחרי ההפסד המפתיע לבלגיה, הספרדים הבטיחו את מקומם בשמינית הגמר עם תצוגה משכנעת מול מונטנגרו במשחק שלא היה שווה כוחות מהשנייה הראשונה. שחקנה של מכבי תל אביב, לורנזו בראון, קלע 12 נקודות והוביל את הספרדים עם שבעה אסיסטים, כאשר את דריו בריזואלה הוליך את הקלעים במשחק עם 18 נקודות. בצד המפסיד, ולדימיר מיכאילוביץ’ קלע 18 נק’.\n\nליטא – הונגריה 64:87\n\nבית המוות הולך למשחק מכריע. ליטא רשמה את ניצחונה הראשון בטורניר מול ההונגרים החלשים, שסיימו את דרכם בטורניר. בעקבות הניצחון, יונאס ולצ’יונאס וחבריו יגיעו למשחק מכריע מול נבחרת בוסניה על המקום הרביעי, שיבטיח להם הגרלה קשה בשמינית הגמר מול מי שתנצח בין ספרד לטורקיה. לאורך כל אורחו הניצחון של הליטאים לא הוטל בספק, כאשר הסנטר של ניו אורלינס הוליך עם 21 נקודות ושמונה ריבאונדים. חברו לקו הקדמי, דומנטאס סאבוניס, קלע 19 נק’ והוסיף גם הוא שמונה ריבאונדים.\n\nבולגריה – גיאורגיה 80:92\n\nהקרב על שני המקומות הנוספים בשמינית הגמר של בית א’ נהיה חם, כאשר ישנן ארבע קבוצות שיכולות, תיאורטית, לטוס לברלין וכולן יפגשו ביניהן במחזור הסיום. הבולגרים, שהציתו את המאבק המרובע, הצליחו להפוך פיגור ליתרון במחצית ראשונה צמודה ורצו ברבע השלישי להפרש ממנו המארחת הגיאורגית לא הייתה יכולה לחזור. די בוסט היה פשוט נהדר והוביל את קלעי המנצחת עם 33 נקודות ו-12 אסיסטים, אלכסנדר וזנקוב הוסיף 28 ו-14 ריבאונדים. גוגה ביטזאדה קלע 21 למפסידה.\n\nסלובניה – גרמניה 80:88\n\nהפסד ראשון לגרמניה שפתח את הקרב על ראשות בית המוות. לוקה דונצ’יץ’, אחרי תצוגת נפל מול בוסניה, להט עם 36 נקודות ו-10 ריבאונדים בדרך למקום הראשון בטבלה. הגרמנים, שאיבדו את ראשות הטבלה לראשונה בטורניר, ינסו לנצח את הונגריה במחזור הסיום ולקוות שהסלובנים יפסידו לצרפת כדי לסיים במקום הראשון רגע לפני המעבר לברלין. מעבר לדונצ’יץ’, גוראן דראגיץ’ קלע 18 נקודות. דניס שרודר הוליך את המארחת עם 19 נקודות.\n\nאיטליה – קרואטיה 76:81\n\nהמארחת של בית ג’ עשתה צעד משמעותי בדרך לעלייה לשמינית הגמר עם ניצחון על הקרואטים החזקים, במשחק שהיתרון בו החליף צדדים לאורך כל אורכו אבל בסוף האזורי יצאו עם ניצחונם השני בטורניר. במשחק הבא הם יפגשו את בריטניה, בעוד הקרואטים ישחקו מול האוקראינים המפתיעים בקרב על המיקום לפני ההצלבה מול בית ד’. סימונה פוטצ’יו וניקולו מלי הוליכו את האזורי עם 19 נק’ כל אחד, בעוד בויאן בוגדאנוביץ’ הוליך את המפסידים עם 27 נקודות.",
    "בכדורגל, במרתון ובהתעמלות: באמת שנה טובה": "שנת תשפ\"ב מגיעה לסיומה ואין ספק שזו הייתה שנה מדהימה לספורט הישראלי. ההעפלה של מכבי חיפה לליגת האלופות, הכדורגל שפרח כפי שלא קרה כבר הרבה שנים עם הישגים מרשימים ואפילו חסרי תקדים, גם המדליות הרבות בספורט האולימפי והספורטאים הצעירים שפרצו קדימה - כל אלה הפכו את השנה הזאת לאחת מהטובות ביותר.\n\nאמנם מדובר בשנה פוסט אולימפית, אבל מדליות זהב באליפויות אירופה באתלטיקה, בשחייה ובהתעמלות - שלושת ענפי הליבה של הספורט האולימפי - הן בהחלט לא משהו שכיח במחוזותינו. בשנה זו, כך נדמה, נפרצו כל המחסומים ואפשר להתלהב מהספורטאים הישראלים שעולים על הפודיום פעם אחר פעם ומגיעים לגמרים באירופה אפילו בכדורגל. כעת ONE מסכם את האירועים הגדולים שאי אפשר לשכוח.\n\nהפריחה של הכדורגל הישראלי\n\nהכדורגל ישראלי נמצא בתנופה גדולה ובפריחה שלא הייתה כבר הרבה שנים, עם קהל רב שמגיע ליציעים. עבור מכבי חיפה זו הייתה שנה אדירה, היא זכתה באליפות בפעם ה-14 בתולדותיה, הרבה בזכות עומר אצילי שסיים את עונת 2021/22 כמלך השערים ומלך הבישולים של הליגה, לאחר שהבקיע 20 שערים ובישל עוד 10.\n\nאיזו שנה. שחקני מכבי חיפה (עמרי שטיין)\n\nבכך למעשה חיפה עלתה למקום השני בטבלת האליפויות בכל הזמנים, אחרי מכבי תל אביב שיש לה 23 אליפויות. הפועל תל אביב, עם 13 אליפויות, ירדה רשמית למקום השלישי בטבלה. אגב, לייצר רצף של אליפויות זה לא דבר פשוט ומכבי חיפה עושה זאת בפעם הרביעית בהיסטוריה, בדיוק כמו כמות הפעמים של מכבי ת\"א - מה שהופך אותן לשתי הקבוצות הגדולות ביותר בכדורגל הישראלי באופן רשמי.\n\nאלא שהירוקים לא עצרו. בקיץ הם עבדו קשה, התחזקו והצליחו להעפיל לליגת האלופות במסע הירואי ומרשים, במהלכו גברו על אלופת יוון, אולימפיאקוס, אלופת קפריסין, אפולון לימסול, ועל אלופת סרביה, הכוכב האדום בלגרד. זוהי ההעפלה השלישית של המועדון למפעל היוקרתי לאורך ההיסטוריה.\n\nבזירה המקומית מכבי חיפה הסתערה על כל התארים וזכתה בשלושה מתוך ארבעה אפשריים, לאחר שהפסידה בגמר גביע המדינה להפועל ב\"ש בפנדלים. ההצלחה הירוקה גם הייתה הטריגר לחזרתם לישראל של דור פרץ, ערן זהבי ותומר חמד במטרה שהמאבק על התארים יהיה מעניין יותר.\n\nבליגה של הגדולים. בכר עם גאלטייה (עמרי שטיין)\n\nבמקביל, נבחרת הנוער של אופיר חיים הצליחה להעפיל לגמר היורו עד גיל 19 לאחר שגברה על צרפת בחצי הגמר, אך הפסידה לאנגליה החזקה וסיימה עם תואר סגנית אלופת אירופה. זה היה הישג חסר תקדים שנעשה הרבה בזכות שחקנים כמו אוסקר גלוך, אל ים קנצפולסקי, תאי עבד, אריאל לוגסי, רוי רביבו, סתיו למקין ואיליי מדמון.\n\nגם הנבחרת הבוגרת רשמה הצלחה תחת מאמנה החדש אלון חזן, לאחר שסיימה בראש הבית בליגת האומות בהיעדרה של רוסיה ותתמודד על העלייה ליורו, בין אם זה דרך המוקדמות ובין אם דרך הפלייאוף. בפתחה של השנה החדשה, הנבחרת הצעירה עוד יכולה להעפיל גם כן ליורו עד גיל 21 ולהמשיך בגרף ההתקדמות המרשים של הענף.\n\nחולון חגגה ואבדיה לא פספס אף משחק\n\nבכדורסל, הפועל חולון זכתה באליפות המדינה לראשונה מאז 2008 עם 0:2 על בני הרצליה בסדרת הגמר. המאמן גיא גודס שהתחיל את העונה עם אכזבה גדולה במכבי ראשון לציון, סיים עם טעם השמפניה ונכנס לרשימה מצומצמת של ישראלים שהפכו לאלופי ישראל גם כשחקנים וגם כמאמנים. מי שהובילו את הקבוצה לזכייה בתואר היו בעיקר ג'ו רגלנד וטיירוס מגי, כאשר גם המנהיגות של גיא פניני תרמה והפורוורד הוותיק קטף תואר נוסף.\n\nחולון זכתה באליפות ראשונה מאז 2008 (רדאד ג'בארה)\n\nעבור מכבי תל אביב זו הייתה עונה לא מוצלחת, בלשון המעטה. היא חוותה משבר, פיטורי מאמן, אירועים פוליטיים ברוסיה ורצף ניצחונות מרשים בסיום העונה הסדירה שהביאו אותה לפלייאוף, אך שם הקבוצה של אבי אבן הפסידה לריאל מדריד בסוויפ והודחה. בנשים, אליצור רמלה זכתה באליפות.\n\nדני אבדיה סיים את עונתו השנייה בוושינגטון, בה הוא הופיע בכל 82 המשחקים בעונה סבירה, בה הוא כיכב בניצחון על דטרויט עם שיא קריירה של 21 נקודות, 10 ריבאונדים ו-4 אסיסטים. בממוצע למשחק, אבדיה רשם ב-NBA בעונה שעברה 24.2 דקות, 8.4 נקודות, 5.2 ריבאונדים ו-2 אסיסטים, כאשר האחוזים שלו מהשדה עמדו על 43.2% והם צריכים להשתפר.\n\nאת הנבחרת אבדיה לא הצליח להוביל להצלחה ביורובאסקט והיא הודחה בשלב הבתים עם שני ניצחונות ושלושה הפסדים. גם במוקדמות המונדובאסקט הנבחרת של גיא גודס לא הבריקה בלשון המעטה.\n\nשותף בכל משחקי העונה הסדירה. אבדיה מול דוראנט (רויטרס)\n\nהמדליות והתקווה במינכן 50 שנה אחרי הטבח\n\nלפני הכול, זו הייתה השנה של האתלטיקה הישראלית שנמצאת בפריחה מחודשת. המשלחת הישראלית לאליפות אירופה במינכן רשמה את הופעתה הטובה ביותר בתחרות והכפילה את כמות המדליות בה זכתה לאורך ההיסטוריה, הרי שלפניה היו לאתלטיקה הישראלית חמש מדליות ולאחריה עשר.\n\nרצי המרתון זכו במדליית הזהב הקבוצתית בריצה משוגעת, בסיומה לא פחות מארבעה רצים סיימו בטופ 9 כאשר הבולטים שביניהם היו מארו טפרי שזכה במדליית הכסף וגשאו איילה שזכה במדליית הארד. החבורה הזו השמיעה את המנון התקווה ברחובות מינכן, 50 שנה לאחר הטבח בי\"א חברי המשלחת הישראלית שיצאה למשחקים האולימפיים שנערכו בגרמניה ב-1972.\n\nבנוסף להישג הזה, לונה סלפטר עלתה לראשונה על הפודיום באליפות העולם, שם זכתה במדליית הארד בריצה ל-42.2 ק\"מ. אמנם זו הייתה רק התוצאה השישית בטיבה מבין התוצאות שרשמה בכל הזמנים לאורך הקריירה שלה במרתון, אבל אין ספק שהיא זכתה להישג היוקרתי ביותר שלה מאז שהחלה להתחרות והפכה למועמדת לזכייה במדליה אולימפית, שנתיים לפני פאריס 2024. סלפטר המשיכה ביכולת האדירה שלה גם באליפות אירופה שהתקיימה חודש לאחר מכן, שם זכתה בענף משני יחסית במדליה נוספת, אחרי שסיימה את ריצת ה-10,000 מטר עם מדליית הארד.\n\nההישג הכי גדול. לונה צ'מטאי סלפטר (רויטרס)\n\nגם חנה קנייזבה מיננקו הוכיחה שהיא עדיין שייכת לרמות הגבוהות, לאחר שזכתה במדליית הארד בקפיצה המשולשת במינכן. בעקבות ההישגים הללו, למעשה, גם מיננקו וגם סלפטר הצטרפו למועדון מצומצם ויוקרתי של ישראלים שזכו בשתי מדליות באליפויות אירופה, לצידו של הקופץ במוט אלכס אברבוך.\n\nבשוליים, אגב, יש כבר דור המשך איכותי: יונתן קפיטולניק שזכה בעבר באליפות העולם עד גיל 20, זכה למחמאות לאחר שעלה לגמר אליפות העולם. בלסינג אפריפה הצטרף אליו וזכה גם הוא באליפות העולם עד גיל 20 שנערכה בקולומביה, תוך שסיים בתוצאה של 19.96 שניות, שהפכה לשיא אירופי לנוער. אפריפה הפך בריצה זו לאצן הרביעי בכל הזמנים שהתחרה בקטגוריית הגיל הזו וירד מתחת ל-20 שניות, ביחד עם יוסיין בולט האגדי, אריון ניוטון האמריקאי ולטסיל טבוגו האפריקאי שהתחרה ביחד איתו. וזה לא הכול, הרי שנועם ממו הפך לסגן אלוף אירופה עד גיל 18 בריצת 800 מטר שנערכה בירושלים.\n\nשנת פריצה. אפריפה (איגוד האתלטיקה)\n\nדולגופיאט מעל כולם\n\nבענף התעמלות המכשירים, האלוף האולימפי, ארטיום דולגופיאט, המשיך את השליטה שלו בתרגיל הקרקע לאחר ששוב היה אלוף אירופה - בפעם השנייה בקריירה שלו. הוא סבל מפציעה, אך לא נתן לה להשפיע עליו במהלך התחרות. זוהי המדליה השביעית שלו בקרקע מהתחרויות הגדולות, כולל באליפויות העולם ואירופה, ובשנה הבאה הוא עוד מסוגל להפוך לישראלי הראשון שיזכה בטרבל מוזהב והיסטורי, אם הוא יצליח לסיים גם עם מדליית הזהב באליפות העולם, הרי שמעולם אף ישראלי לא זכה בשלושת המקומות הראשונים בשלוש התחרויות הגדולות מכולן.\n\nבתחילת השנה העברית, אגב, בלט לטובה אנדריי מדבדב שזכה במדליית הארד באליפות העולם בתרגיל הקפיצות. המתעמל שפספס את הכרטיס לאולימפיאדת פאריס, בחר להמשיך להתחרות ובגיל 31 זכה במדליה היוקרתית ביותר שלו. כדאי לשים לב גם לדור הבא בענף, דימה דוצנקו, שזכה באליפות אירופה לנוער בתרגיל המתח והפך גם לאלוף המשחקים האירופאים לנוער השנה.\n\nשנה בלתי נשכחת. דולגופיאט (באדיבות איגוד ההתעמלות בישראל)\n\nבהתעמלות האמנותית, דריה אטמנוב הפכה לאלופת אירופה בקרב רב בתחרות שנערכה בישראל. בנוסף, גם נבחרת ההתעמלות האמנותית זכתה במדליית הזהב בקרב רב של אירופה ולאחר מכן אפילו במדליית הכסף באליפות העולם. אחרי פרישתה של האלופה האולימפית, לינוי אשרם, נדמה כי יש מי שימשיכו את דרכה, כאשר הענף כולו עבר לשליטתה של המאמנת המצליחה איילת זוסמן, שממשיכה להביא הישגים, אם כי צריך לשים אותם בכוכבית משום שמתעמלות מרוסיה ובלארוס לא הורשו להתחרות בסבב העולמי בגלל המלחמה באוקראינה. מה יקרה כשהן יחזרו? זה סימן השאלה הגדול בענף הזה. בינתיים, נחגוג.\n\nהרשקו, גורבנקו ומדליות גם בשייט\n\nבג'ודו, זו הייתה השנה של נבחרת הנשים של שני הרשקו, כאשר רז הרשקו ותמנע נלסון לוי בלטו מאוד ולא הפסיקו לזכות במדליות. רז שמתחרה במשקלים הגבוהים, זכתה בתואר סגנית אלופת אירופה, בעוד שנלסון לוי זכתה בזהב, כך שלראשונה מאז המדליה של יעל ארד ב-1993 יש אלופת אירופה ישראלית חדשה בענף.\n\nבשחייה, אנסטסיה גורבנקו הפכה שוב לאלופת אירופה וסיימה במקום החמישי באליפות העולם ב-200 מטר מעורב אישי, כך שקבעה את הישג השיא של שחיין ישראלי בכל הזמנים בגמר העולמי ושוב שמרה על מקומה בטופ האירופי במשחה זה. גורבנקו זכתה בזהב גם באליפות אירופה בבריכות קצרות, לראשונה בהיסטוריה של השחייה הישראלית. כמו כן, היא זכתה פעמיים בזהב באליפות העולם בבריכות קצרות, ב-50 מטר חזה וב-100 מטר מעורב.\n\nשוב אלופת אירופה. גורבנקו (רויטרס)\n\nמתן רודיטי הראה יכולת גבוהה כאשר סיים במקום הרביעי באליפות אירופה במים פתוחים, אחרי שקודם לכן החמיץ את אליפות העולם בגלל שנדבק בווירוס הקורונה. בשחייה האמנותית, הנבחרת רשמה באליפות העולם שתי העפלות בכורה לגמרים. באליפות אירופה הדואט האמנותי של שלי בובריצקי ואריאל נשיא רשם את המיקום הגבוה ביותר של ישראל בענף לאחר שהן סיימו במקום השישי, כאשר גם הנבחרת כיכבה בתחרות עם המקום החמישי בשיאה.\n\nבשייט, שחר רשף זכתה במדליית הארד באליפות אירופה בגלישת רוח ויואב עומר סיים במקום הרביעי באירופה. ההישגים הגדולים הגיעו בנוער, שם בין היתר רשף הוכתרה לאלופת אירופה עד גיל 21 בדגם ה-IQ פויל, גל צוקרמן זכתה באליפות העולם בקייט פויל, תמר שטיינברג זכתה במדליית הזהב באליפות העולם לנוער בגלישת רוח, שי קקון זכתה באליפות אירופה בלייזר עד גיל 21 ועוד.\n\nמקום רביעי באליפות העולם. רודיטי (יניב כהן, באדיבות איגוד השחייה)\n\nוהיו עוד כמה הישגים קטנים מענפים קטנים. נבחרת הסייף זכתה במדליית הכסף באליפות אירופה בדקר עם יובל פרייליך, עידו הרפר, גרגורי בסקין ויונתן כהן. בטאקוונדו לא היו הישגים גדולים, מלבד באליפות אירופה, שם המדליסטית האולימפית, אבישג סמברג, זכתה במדליית הכסף, כאשר נמרוד קרביצקי ורבקה באייך הסתפקו בארד. כמו כן, נבחרת הנשים בכדורמים עלתה לאליפות העולם והגברים התחרו לראשונה באליפות אירופה.\n\nבספורט הפראלימפי גם הייתה שורה של הישגים בשנה האחרונה. מעל הכול, השחייה הפראלימפית שוב כיכבה, כאשר מאליפות העולם שנערכה בפורטוגל הישראלים שבו עם חמש מדליות - שלוש מזהב לעמי דדאון, אחת מכסף לוורוניקה גירנקו ועוד מדליית ארד למארק מליאר. בנוסף, הזכייה של לוחם הטאקוונדו, אסף יסעור, באליפות העולם ריגשה גם היא את המדינה.\n\nריגש. יסעור (באדיבות הוועד הפראלימפי)\n\nבכדוריד, הפועל אשדוד זכתה בטרבל בגברים ומכבי ראשון לציון זכתה בטרבל בנשים. נבחרת העתודה זכתה באליפות אירופה דרג ב' עד גיל 20 בבולגריה, נבחרת הנוער סיימה בדרג ב' במקום השני עד גיל 18 כשהפסידה על שער אחד בגמר לצ'כיה, ויונתן דיין ויהב שמיר עברו לבונדסליגה, כאשר יואב לומברוזו חתם בסגנית אלופת אירופה מפולין.\n\nבכדורעף, מכבי תל אביב זכתה באליפות המדינה ובנשים מכבי חיפה זכתה בדאבל. נבחרת הגברים הבטיחה השתתפותה באליפות אירופה לאחר שישראל נבחרה לארח את הטורניר במקומה של אוקראינה, נבחרת העתודה לנשים עד 21 העפילה לטופ 8 באליפות אירופה, והצמד נתי אוחנה ואיילון אלעזר העפילו לראשונה לאליפות אירופה בכדורעף חופים.\n\nבטניס לא היו הישגים גדולים, כאשר אירוע השיא היה הניצחון של נבחרת הדייויס על דרום אפריקה. אחד מהטניסאים הוותיקים, יוני ארליך, הודיע על פרישה והדור הגדול של הענף יחלוף רשמית. לצד זאת, אירוע טניס גדול הגיע לישראל והאוהדים יוכלו לצפות בכוכבים מהעולם קרוב לבית."
}