{
    "פקיסטן: שישה חיילים נהרגו בהתרסקות מסוק צבאי במדינה": "23:17\n\nזלנסקי: \"דונייצק היא המטרה מספר אחת שלנו, מכיוון שהיא המטרה מספר אחת של רוסיה\" רויטרס",
    "אסון המונסון: \"שליש מפקיסטן מתחת למים, העולם המזהם חייב לנו\"": ". אזורים רבים הוצפו, ועשרות מיליוני תושבים חווים על בשרם את נזקי ההצפות: מלבד ההרוגים, רבים איבדו את פרנסתם או את רכושם. \"כפר אחרי כפר נמחק. מיליוני בתים נהרסו\", אמר שלשום ראש הממשלה הפקיסטני שהבז שריף אחרי שסייר במסוק באחד ממוקדי ההצפות.\n\n. אזורים רבים הוצפו, ועשרות מיליוני תושבים חווים על בשרם את נזקי ההצפות: מלבד ההרוגים, רבים איבדו את פרנסתם או את רכושם. \"כפר אחרי כפר נמחק. מיליוני בתים נהרסו\", אמר שלשום ראש הממשלה הפקיסטני שהבז שריף אחרי שסייר במסוק באחד ממוקדי ההצפות.\n\nשרת האקלים של פקיסטן, שרי רחמן, אמרה לסוכנות הידיעות AFP ששליש מהמדינה \"נמצאת מתחת למים\", ושמדובר ב\"אסון במימדים שלא ייאמנו\". השיטפונות בפקיסטן הם תוצאה של הגשמים הכבדים שמכים במדינה מאז אמצע יוני. עונת המונסון בפקיסטן מתחילה בדרך כלל בחודש יולי ונמשכת עד אמצע ספטמבר, אך השנה היא החלה מוקדם מהרגיל ונחשבת לקשה ביותר מזה עשור. החזאים מעריכים שגשמי מונסון נוספים יגיעו לפקיסטן גם בחודש ספטמבר.\n\nשרת האקלים של פקיסטן, שרי רחמן, אמרה לסוכנות הידיעות AFP ששליש מהמדינה \"נמצאת מתחת למים\", ושמדובר ב\"אסון במימדים שלא ייאמנו\". השיטפונות בפקיסטן הם תוצאה של הגשמים הכבדים שמכים במדינה מאז אמצע יוני. עונת המונסון בפקיסטן מתחילה בדרך כלל בחודש יולי ונמשכת עד אמצע ספטמבר, אך השנה היא החלה מוקדם מהרגיל ונחשבת לקשה ביותר מזה עשור. החזאים מעריכים שגשמי מונסון נוספים יגיעו לפקיסטן גם בחודש ספטמבר.\n\nשרת האקלים של פקיסטן, שרי רחמן, אמרה לסוכנות הידיעות AFP ששליש מהמדינה \"נמצאת מתחת למים\", ושמדובר ב\"אסון במימדים שלא ייאמנו\". השיטפונות בפקיסטן הם תוצאה של הגשמים הכבדים שמכים במדינה מאז אמצע יוני. עונת המונסון בפקיסטן מתחילה בדרך כלל בחודש יולי ונמשכת עד אמצע ספטמבר, אך השנה היא החלה מוקדם מהרגיל ונחשבת לקשה ביותר מזה עשור. החזאים מעריכים שגשמי מונסון נוספים יגיעו לפקיסטן גם בחודש ספטמבר.\n\nהאזורים שנפגעו בצורה הקשה ביותר הם מחוז סינד בדרום המדינה ומחוז בלוצ'יסטן במערב. \"לראות את ההרס בשטח זה באמת מדהים\", אמרה רחמן. \"שליש מפקיסטן נמצאת כרגע מתחת למים. זה חורג מכל גבול ומכל נורמה שראינו בעבר. מעולם לא ראינו דבר כזה\".\n\nהאזורים שנפגעו בצורה הקשה ביותר הם מחוז סינד בדרום המדינה ומחוז בלוצ'יסטן במערב. \"לראות את ההרס בשטח זה באמת מדהים\", אמרה רחמן. \"שליש מפקיסטן נמצאת כרגע מתחת למים. זה חורג מכל גבול ומכל נורמה שראינו בעבר. מעולם לא ראינו דבר כזה\".\n\nהאזורים שנפגעו בצורה הקשה ביותר הם מחוז סינד בדרום המדינה ומחוז בלוצ'יסטן במערב. \"לראות את ההרס בשטח זה באמת מדהים\", אמרה רחמן. \"שליש מפקיסטן נמצאת כרגע מתחת למים. זה חורג מכל גבול ומכל נורמה שראינו בעבר. מעולם לא ראינו דבר כזה\".\n\nרחמן אמרה שארצה רגילה לגשמי מונסון ולהצפות במהלך הקיץ – אך לא בהיקף כזה. בממשלת פקיסטן מאשימים את ההתחממות הגלובלית באסון המונסון – ואת המדינות המפותחות שמובילות בפליטת גזי חממה. כשרחמן קראה לקהילה הבינלאומית לעזור לפקיסטן היא התייחסה גם למדינות המזהמות ואמרה כי \"הגיע הזמן שהן יבחנו את המדיניות שלהן\".\n\nרחמן אמרה שארצה רגילה לגשמי מונסון ולהצפות במהלך הקיץ – אך לא בהיקף כזה. בממשלת פקיסטן מאשימים את ההתחממות הגלובלית באסון המונסון – ואת המדינות המפותחות שמובילות בפליטת גזי חממה. כשרחמן קראה לקהילה הבינלאומית לעזור לפקיסטן היא התייחסה גם למדינות המזהמות ואמרה כי \"הגיע הזמן שהן יבחנו את המדיניות שלהן\".\n\nרחמן אמרה שארצה רגילה לגשמי מונסון ולהצפות במהלך הקיץ – אך לא בהיקף כזה. בממשלת פקיסטן מאשימים את ההתחממות הגלובלית באסון המונסון – ואת המדינות המפותחות שמובילות בפליטת גזי חממה. כשרחמן קראה לקהילה הבינלאומית לעזור לפקיסטן היא התייחסה גם למדינות המזהמות ואמרה כי \"הגיע הזמן שהן יבחנו את המדיניות שלהן\".\n\nההצפות גרמו לנזק אדיר לגידולים החקלאיים ולשדות הכותנה והאורז. שר התכנון והפיתוח של פקיסטן, אשאן איקבל, אמר לרויטרס שלפי ההערכות הראשוניות היקף הנזק הוא יותר מ-10 מיליארד דולר. הוא ציין כי לעולם יש מחויבות לסייע לדרום-אסיה להתמודד עם השפעות משבר האקלים. \"עד כה איבדנו 1,000 בני אדם. נגרם נזק לכמעט מיליון בתים. אנשים איבדו לגמרי את הפרנסה שלהם\", אמר השר. לדבריו ייתכן שייקח חמש שנים לבנות מחדש את המדינה, ושבתקופה הקרובה היא תתמודד עם מחסור חמור במזון.\n\nההצפות גרמו לנזק אדיר לגידולים החקלאיים ולשדות הכותנה והאורז. שר התכנון והפיתוח של פקיסטן, אשאן איקבל, אמר לרויטרס שלפי ההערכות הראשוניות היקף הנזק הוא יותר מ-10 מיליארד דולר. הוא ציין כי לעולם יש מחויבות לסייע לדרום-אסיה להתמודד עם השפעות משבר האקלים. \"עד כה איבדנו 1,000 בני אדם. נגרם נזק לכמעט מיליון בתים. אנשים איבדו לגמרי את הפרנסה שלהם\", אמר השר. לדבריו ייתכן שייקח חמש שנים לבנות מחדש את המדינה, ושבתקופה הקרובה היא תתמודד עם מחסור חמור במזון.\n\nההצפות גרמו לנזק אדיר לגידולים החקלאיים ולשדות הכותנה והאורז. שר התכנון והפיתוח של פקיסטן, אשאן איקבל, אמר לרויטרס שלפי ההערכות הראשוניות היקף הנזק הוא יותר מ-10 מיליארד דולר. הוא ציין כי לעולם יש מחויבות לסייע לדרום-אסיה להתמודד עם השפעות משבר האקלים. \"עד כה איבדנו 1,000 בני אדם. נגרם נזק לכמעט מיליון בתים. אנשים איבדו לגמרי את הפרנסה שלהם\", אמר השר. לדבריו ייתכן שייקח חמש שנים לבנות מחדש את המדינה, ושבתקופה הקרובה היא תתמודד עם מחסור חמור במזון.\n\nשר האוצר של פקיסטן, מיפתאח איסמאעיל, אמר שכדי להתגבר על המחסור הצפוי במזון פקיסטן שוקלת לייבא ירקות משכנתה הודו – למרות יריבות ארוכת שנים בין המדינות, שלא מקיימות קשרי מסחר. \"אנחנו שוקלים לייבא ירקות מהודו\", אמר איסמאעיל, והוסיף שבנוסף תייבא פקיסטן מזון ממדינות נוספות, כולל טורקיה ואיראן. מחירי המזון בינתיים מזנקים כתוצאה מהרס הגידולים החקלאיים והפיכתם של כבישים רבים לבלתי-שמישים.\n\nשר האוצר של פקיסטן, מיפתאח איסמאעיל, אמר שכדי להתגבר על המחסור הצפוי במזון פקיסטן שוקלת לייבא ירקות משכנתה הודו – למרות יריבות ארוכת שנים בין המדינות, שלא מקיימות קשרי מסחר. \"אנחנו שוקלים לייבא ירקות מהודו\", אמר איסמאעיל, והוסיף שבנוסף תייבא פקיסטן מזון ממדינות נוספות, כולל טורקיה ואיראן. מחירי המזון בינתיים מזנקים כתוצאה מהרס הגידולים החקלאיים והפיכתם של כבישים רבים לבלתי-שמישים.\n\nשר האוצר של פקיסטן, מיפתאח איסמאעיל, אמר שכדי להתגבר על המחסור הצפוי במזון פקיסטן שוקלת לייבא ירקות משכנתה הודו – למרות יריבות ארוכת שנים בין המדינות, שלא מקיימות קשרי מסחר. \"אנחנו שוקלים לייבא ירקות מהודו\", אמר איסמאעיל, והוסיף שבנוסף תייבא פקיסטן מזון ממדינות נוספות, כולל טורקיה ואיראן. מחירי המזון בינתיים מזנקים כתוצאה מהרס הגידולים החקלאיים והפיכתם של כבישים רבים לבלתי-שמישים.",
    "משבר האקלים: תמונות מההצפות הקשות בפקיסטן": "גם המסך הענק לא יכול להסתיר את החסרונות של BYD ATTO 3\n\nתומר הדר",
    "פקיסטן ואינדונזיה לקראת כינון יחסים עם ישראל?": "(קרדיט: Design_Bank, שאטרסטוק)\n\nאינדונזיה ופקיסטן, שתי מדינות שלא מחזיקות ביחסים דיפלומטיים עם ישראל, מקיימות ביקורים מיוחדים בארץ, כך נחשף ב-i24NEWS.\n\nמשלחת אזרחים פקיסטנים, בראשה עומד שר בכיר לשעבר בממשלת פקיסטן, המונה תשעה חברים, ועורכת סדרת פגישות בנושאי גיאו-פוליטיקה, דת, מורשת, תרבות וטכנולוגיה, צפויה להיפגש עם הנשיא הרצוג. בנוסף לכך, אישיות בכירה מאינדונזיה נמצאת בימים אלו בביקור סודי בארץ.\n\nעוד באותו נושא \"הולכים מתוך שינה לעבר השמדת כדור הארץ\" לכתבה המלאה בסרוגים >\n\n\n\nבראש המשלחת הפקיסטנית עומד השר לשעבר נאסים אשרף, מי שכיהן במשך כשש שנים כשר לפיתוח אנושי בממשלת פקיסטן וכן יו״ר מועצת הקריקט של פקיסטן לשעבר. ארבעה מחברי המשלחת הם תושבי פקיסטן, והשאר פקיסטנים-אמריקאים וכן אימאם פקיסטני בריטי. המשלחת מקיימת סדרת מפגשים בישראל עם גורמים שונים בנושאי גיאו-פוליטיקה, דת, מורשת, תרבות וטכנולוגיה, עם דגש מיוחד על טכנולוגיות מים ישראליות.",
    "פקיסטן: גשמי המונסון מאיימים על אתר מורשת עולמי": "חלק מפקיסטן \"נראה כמו אוקיינוס\", אמר היום (רביעי) ראש הממשלה שהבז שריף, לאחר שביקר בכמה מהאזורים שנפגעו בשיטפונות שמכסים שליש מהמדינה.\n\n\n\nמניין ההרוגים בשיטפונות עלה ל-1,343 בני אדם. כ-33 מיליון בני אדם מתוך אוכלוסייה של 220 מיליון, הושפעו באופן כלשהו מהאסון שהותיר מאות אלפים ללא בתים ולהפסדים בסך 10 מיליארד דולר לפחות. \"אי אפשר להאמין להיקף ההרס\", אמר שריף לאחר ביקור במחוז הדרומי סינד. \"יש מים בכל מקום. זה נראה כמו אוקיינוס\".\n\n\n\nגם אם יתמעטו גשמי המונסון, אתגר חדש מאיים על האזרחים - מחלות זיהומיות הקשורות למים מזוהמים, אמר שריף. \"אנחנו זקוקים לטריליוני רופי כדי להתמודד עם האסון הזה\", הוא הוסיף.",
    "פקיסטן: בן 12 סירב להכין שיעורי בית - אז אביו הצית אותו למוות": "אב מפקיסטן נעצר על ידי רשויות האכיפה בעיר קראצ'י אחרי שהצית את בנו וגרם למותו. גורמים המעורים בפרטי החקירה סיפרו לכתבים מקומיים שהאב, שאהיר קהאן, הודה במעשיו וטען שעשה את זה אחרי שבנו, נאזיר, סירב להשלים את שיעורי הבית שלו.\n\nהתקרית הטרגית ארעה באזור אורנגי טאון, שנמצא בחלקה הצפון-מערבי של קראצ'י. אימו של הילד, שאזיה, טענה שהכל קרה אחרי שאביו שאל את בן ה-12 סדרת שאלות לגבי המטלות שקיבל מבית הספר והוא לא היה מרוצה מתשובותיו.\n\nלטענת האם, נאזיר רצה לצאת לשחק בחוץ בעפיפון שלו, לפני שסיים את שיעורי הבית שלו. בעקבות זאת, קהאן שפך עליו נפט והצית גפרור מעל ראשו. מאוחר יותר, בני הזוג ניסו כמיטב יכולתם לכבות את הלהבות, אך עד שסיימו מצבו של הילד כבר היה קשה מאוד.\n\nנאזיר פונה לבית החולים ביום שישי האחרון, ה-16 בספטמבר, כשהוא סובל מכוויות ברוב חלקי גופו. הוא היה מאושפז במצב אנוש במחלקת כוויות במשך יומיים לפני שמת מפצעיו. בעקבות זאת, אביו נעצר ונחקר על מעשיו.\n\nקהאן נעצר ביום שני וטען במהלך חקירתו שלא תכנן לשרוף את בנו, אלא רק להבהיל אותו. מעצרו הוארך לאחר שהודה במעשים המיוחסים לו, והוא זומן להופיע בבית המשפט כבר ביום שבת הקרוב. בינתיים, אימו של נאזיר הגישה נגדו תלונה במשטרה גם כן.",
    "כזה לא ראיתם: חצי פקיסטן שקעה מתחת לגשמי המונסון • צפו באסון": "1,000 מתים, אלפי פצועים ועשרות מיליונים שנותרו כמעט חסרי כל: זו התוצאה של אחת מעונות המונסון הקשות ביותר שפקדו את פקיסטן אי פעם • חלקים שלמים במדינה הוצפו ונהרסו, הממשלה חסרת אונים, והתחזית גם עכשיו היא שהגשמים העזים יימשכו • כתבתו של בן יניב, באדיבות 'כאן חדשות'",
    "פקיסטן: מניין ההורגים בשיטפונות עלה ל-1,314": "מה זה הסימן המסתורי על סוליית הנעל של מייגן מרקל?",
    "צפו ברגעי האימה: מלון יוקרה בפקיסטן קורס בשיטפונות": "מלון \"ירח הדבש החדש\" ששופץ לאחרונה, היה אחד מאתרי הנופש הגדולים והיקרים ביותר בקאלאם, פקיסטן, וכלל 150 חדרים מעוצבים. בסרטון ששותף בסוף השבוע האחרון בטוויטר נראה המלון היוקרתי קורס כולו לאדמה לאור השיטפונות ההרסניים באזור שהצליחו לסחוף את יסודות הבניין.\n\n\n\nאשוק סוויין, פרופסור לחקר שלום וקונפליקטים באוניברסיטת אופסלה, אמר כי פקיסטן סובלת ממשברים כלכליים ופוליטיים מסיביים, כך שהשיטפונות הכבדים רק מתדרדרים את המדינה לשפל חדש. הוא כתב לצד הסרטון ששיתף ברשת: \"השיטפון חסר התקדים הפך את מצבה של המדינה להרבה יותר גרוע\".",
    "שיטפונות בפקיסטן, האזרחים והממשלה זועקים לעזרה: ״תטבע...": "קטסטרופה אקלימית: ממשלת פקיסטן פנתה לעזרה בין-לאומית כדי להצליח ולהתמודד עם השיטפונות שפוקדים את המדינה, והרגו עד כה יותר מ-1,000 בני אדם. השיטפונות אף מאיימים להטביע כשליש מהמדינה – אזור בגדולה של בריטניה כולה.\n\nשר החוץ הפקיסטני בילאוואל בהוטו-זרדרי מסר אמש (ראשון) ששיטפונות שנגרמו בעקבות גשמים קיצוניים והמסת קרחונים יחמירו את המצב הכלכלי הקשה ממילא של פקיסטן, ושיש צורך בסיוע כספי. ״אני מצפה מהקהילה הבין-לאומית והסוכנויות להבין באמת את רמת ההרס\", אמר. ״אני מתקשה לתאר את ההרס במילים. יבולים רבים שסיפקו חלק גדול מהפרנסה של האוכלוסייה – פשוט נמחקו״.\n\nשטפונות בפקיסטן | צילום: רויטרס\n\nעוד הוסיף שר החוץ שהוא מקווה שמצב החירום ישכנע השבוע את מועצת המנהלים של קרן המטבע הבין-לאומית לשחרר 1.2 מיליארד דולר, כחלק מהתוכנית לחילוץ פקיסטן. סיוע החוץ הראשון החל להגיע למדינה האסייתית ביום שני בטיסות מטורקיה ומאיחוד האמירויות – אבל זהו רק תחילתו של מבצע סיוע ענק להקלה על האסון, שהשפיע על כ-33 מיליון בני אדם והותיר חלקים מהמדינה מוצפים.\n\nלפחות 1,061 בני אדם מתו כעת בגשמים הכבדים, והמספר הזה אמור לעלות אף יותר. קהילות רבות באזורים הצפוניים ההרריים נותרו מנותקים על ידי נהרות ששטפו כבישים וגשרים. מסוקי הצבא נאבקו לחלץ רבים למקום מבטחים בצפון, ועשרות מבנים התפוררו לתוך נחלים גועשים.\n\n״שליש מפקיסטן עלול להיות מתחת למים״\n\nשרי רהמן, סנאטורית פקיסטנית והשרה הפדרלית לשינויי אקלים, אמרה היום לתקשורת העולמית: \"מה שאנו רואים כעת הוא אוקיינוס של מים שמציף מחוזות שלמים. זה רחוק מאוד ממונסון רגיל - זו אסון אקלימי. כשליש מפקיסטן עלול להיות מתחת למים״. האקלים המתחמם גורם להמסת הקרחונים באזורים הצפוניים באופן מהר מהרגיל, מה שמחריף את השפעת הגשם הכבד. בפקיסטן יש כ-7,000 קרחונים: יותר מאשר בכל מקום שמחוץ לאזורי הקוטב.\n\nעל כן, פקיסטן היא אחת המדינות החשופות ביותר לתנאי מזג אוויר קיצוניים הקשורים לשינויי אקלים, וסובלת מאוד מאסונות מזג אוויר כמו בצורות ושיטפונות. ״בדרך כלל, מדינות שתורמות הכי פחות לבעיית ההתחממות כמו פקיסטן הן אלו שמשלמות את המחיר הגדול ביותר במונחים של אסונות מזג אוויר״, הסביר סיימון בראדשו ממועצת האקלים של אוסטרליה. ״נעשה עוד יותר קשה לחזות את מזג האוויר הקיצוני, שהשפיע גם על סין, אירופה וארה\"ב בקיץ בחצי הכדור הצפוני, ככל שהאטמוספירה מתחממת״, אמר.\n\nשטפונות בפקיסטן | צילום: רויטרס\n\nעונת המונסון חסרת התקדים השפיעה על כל ארבעת המחוזות של המדינה. כמעט 300,000 בתים נהרסו, כבישים רבים הפכו לבלתי שמישים והפסקות חשמל השפיעו על יותר מ-33 מיליון בני אדם - אחד מכל שבעה פקיסטנים. ראש ממשלת פקיסטן, שהבז שריף, התחנן לעזרה בביקור במחוז בלוצ'יסטן. \"מעולם לא ראיתי הצפה כזו בחיי האישיים והמקצועיים. אני מבקש מכל מי שיכול לתמוך ולעזור\". שריף עודכן במהלך ביקורו בבלוצ'יסטן שלפחות 75% מהמחוז, שנחשב לפחות מפותח, הושפע מההצפה.\n\nהממשלה פרסה חיילים לסייע לרשויות האזרחיות בפעולות חילוץ והצלה ברחבי הארץ. הצבא הפקיסטני אף הצהיר שהוא העביר 22 תיירים שנלכדו בעמק בצפון למקום מבטחים.",
    "הטליבאן מאשים: פקיסטן מאפשרת למל\"טים אמריקאים לטוס במרחב האווירי שלה": "23:17\n\nזלנסקי: \"דונייצק היא המטרה מספר אחת שלנו, מכיוון שהיא המטרה מספר אחת של רוסיה\" רויטרס",
    "בשל נזקי השיטפונות: פקיסטן תשקול יבוא ירקות מהודו": "23:17\n\nזלנסקי: \"דונייצק היא המטרה מספר אחת שלנו, מכיוון שהיא המטרה מספר אחת של רוסיה\" רויטרס",
    "השטפונות בפקיסטן: \"שליש מהמדינה תטבע במים\"; בארה\"ב": "Please enable JavaScript\n\nההצפה בארה\"ב\n\nPlease enable JavaScript\n\nהשטפונות בפקיסטן\n\nPlease enable JavaScript\n\nהשטפונות בפקיסטן\n\nPlease enable JavaScript\n\nהשטפונות בפקיסטן. שימוש בסרטונים לפי סעיף 27א*\n\nבעקבות הצפות כבדות בנהר פרל שגרמו לתקלה במשאבות המים של מפעל לטיפול במי שפכים, 180 אלף תושבים במדינת מיסיסיפי שבארצות הברית נותרו ללא מים זורמים. להערכת המומחים, ההצפות צפויות להימשך עוד כמה ימים ובעקבות כך הוכרז על מצב חירום באיזור. כבר ביום שישי נודע למושל המדינה, טייט ריבס, כי זה רק עניין של זמן עד שמפעל O.B Curtis לא יוכל להמשיך בפעילותו בעקבות התקלה, שמגיעה אחרי שנים של הזנחה.\n\nכבר לפני כחודש תושבי העיר ג'קסון שבמיסיסיפי, בה חיים כ-150 אלף בני אדם, קיבלו אזהרה להשתמש רק במים שהורתחו בעקבות שיבושים בפעילות המפעל, שמטפיל כ-227 מטרים רבועים של מי שפכים ביום. מושל העיר, צ'וקווה אנאר לומומבה, אמר שהכשל קשור להצפה בנהר פרל – אליו מתנקזים מי מאגר מים שסמוך למפעל. בעקבות הפסקת זרימת המים, הלימודים בעיר עברו למתכונת מקוונת ועסקים רבים נאלצו לסגור את שעריהם.\n\nבמקביל, גם פקיסטן סובלת משטפונות אדירים המציפים את המדינה. ממשלת פקיסטן פנתה לעזרה בין-לאומית כדי להצליח ולהתמודד עם השיטפונות הקשים שהרגו עד כה יותר מ-1,000 בני אדם. השיטפונות אף מאיימים להטביע כשליש מהמדינה – אזור בגדולה של בריטניה כולה.\n\nשר החוץ הפקיסטני בילאוואל בהוטו-זרדרי מסר לפני מספר ימים ששיטפונות שנגרמו בעקבות גשמים קיצוניים והמסת קרחונים יחמירו את המצב הכלכלי הקשה ממילא של פקיסטן, ושיש צורך בסיוע כספי. ״אני מצפה מהקהילה הבין-לאומית והסוכנויות להבין באמת את רמת ההרס\", אמר. ״אני מתקשה לתאר את ההרס במילים. יבולים רבים שסיפקו חלק גדול מהפרנסה של האוכלוסייה – פשוט נמחקו״.",
    "בטיסה לדובאי: נוסע הוריד חולצה והחל לשבור את חלון המטוס": "נוסע בטיסת PK-283 של חברת התעופה הבינלאומית של פקיסטן (PIA) מפשאוואר לדובאי, יצר כאוס באמצע הטיסה כשהחל לבעוט בחלון המטוס, להכות במושבים ונכנס לקטטה עם צוות הטיסה, כך דווח בחדשות ARY בפקיסטן.\n\n\n\nנראה שהתקרית החלה, כשהנוסע נראה שוכב במעבר הצר על רצפת המטוס, לכאורה בתפילה. בתוך המהומה שאירעה בין הנוסעים, נאלץ הנוסע לקום בכוח ולשוב למושבו. עם זאת, נראה שזה רק פגע בו, כאשר הוא נראה לאחר מכן ללא חולצה ומתווכח עם הצוות. לאחר מכן הוא חבט במושבים וניסה לבעוט בחלון המטוס. לאחר מכן, כשהדיילים ניסו להתערב ולהחזיר לעצמם את השליטה באירוע, הוא תקף גם אותם.",
    "מחלות ללא גבולות: אושר חיסון מותאם אומיקרון": "דלקת ריאות מסתורית שהתבררה כמחלת הליגיונרים, הפוליו ממשיך להתפשט בפקיסטן וחשש לקדחת הנילוס המערבי בישראל\n\nבסוף השבוע התפרסם דיווח מטריד על דלקת ריאות מסתורית בארגנטינה, שהרגה כבר ארבעה אנשים מתוך כ-11 חולים, באותה המרפאה במחוז טוקומן שבצפון מערב המדינה. מאחר שגם מחלת הקורונה החלה כך בסוף 2019, נדלקו כמה נורות אזהרה, אך בדיקה מעמיקה יותר מעלה שכפי הנראה מדובר בחיידק הלגיונלה, חיידק מוכר ונפוץ בעולם המתפשט באמצעות מערכות מים מזוהמות, ולא מדובר בתחילתה של פנדמיה חדשה.\n\nאבעבועות הקוף מספרי מקרי המוות המקושרים לאבעבועות קוף בעולם הגיע ל-19. המתים מהשבוע החולף הם מקרה שני בברזיל ובפרו, ומקרה ראשון בארה\"ב ובבלגיה. עדיין לא בטוח שאבעבועות הקוף היא סיבת המוות הראשית של כולם. מתוך 706 מקרי אבעבועות קוף ידועים בבלגיה, 32 דרשו אשפוז בבית החולים. כמעט 20 אלף מקרי מחלה התגלו עד כה בארה\"ב כשלפחות 31 מהמקרים התגלו בקרב ילדים. תשעה ממקרי הילדים החולים התגלו בטקסס לבדה, ובפלורידה חלו 2 ילדים מתחת לגיל 4, לא מאותה המשפחה. מקרה ראשון של המחלה התגלה באל סלבדור אצל אישה, שהייתה במגע עם אנשים שהגיעו מארה\"ב. פה בישראל יש כבר כ-240 מאומתים לאבעבועות קוף, לפי דיווחי משרד הבריאות.\n\nקדחת הנילוס המערבי ועוד בישראל, משרד הבריאות הודיע היום על יתושים נגועים בנגיף קדחת הנילוס המערבי שהתגלו בנחל שורק באזור פלמחים, בכפר הנוער בן שמן ובתעלת ניקוז ליד מחנה שרגא מצפון לעכו. המחלה מועברת באמצעות עופות ומדבקת לבני אדם אך ורק באמצעות עקיצות יתושים. בדרך כלל מדובר במחלה קלה, אך סיבוכיה עלולים להוביל אף למוות. חולה אחד כבר נפטר השנה בישראל. עוד הודיע משרד הבריאות בתקופה האחרונה על כמה מקרי כלבת בקרב בעלי חיים בצפון הארץ, האחרון שבהם – כלב משוטט בקיבוץ יראון. כלבת היא מחלה חשוכת מרפא, והדרך היחידה למנוע אותה במקרה הדבקה היא חיסון מהיר הניתן בחינם בלשכות הבריאות. בכל מקרה של נשיכה או שריטה מבעלי חיים משוטטים יש לפנות ללשכת הבריאות הסמוכה ולפעול לפי הוראותיה.\n\nכמעט 20 אלף מקרי מחלת אבעבועות הקוף התגלו עד כה בארה\"ב. | אילוסטרציה: TUMEGGY / SCIENCE PHOTO LIBRARY\n\nקורונה ולגבי מגפת הקורונה, מספר הנפטרים בישראל עמד נכון ל-29.8 (יום בו מתו לפחות חמישה אנשים מקורונה) על 11,620, וטרם עודכן מאז נכון לרגע כתיבת שורות אלה. בעוד המחלה ממשיכה לדעוך בישראל, מספר החולים במצב קשה ירד מתחת ל-100, כשפחות מ-400 איש מאושפזים עם קורונה בבתי החולים. מספר החולים הממוצע ליממה עומד על פחות מ-1,000 זה השבוע השני ברציפות, ורק שני יישובים הוגדרו בסוף השבוע כאדומים. עם זאת, מקדם ההדבקה עדיין עולה בהתמדה ומתקרב ל-0.9. היקף המחלה במדינה עדיין מתכווץ, אך עושה זאת יותר ויותר לאט.",
    "מחלות ללא גבולות: התפרצות אבולה באפריקה": "עליה במקרי אבעבועות הקוף כולל חולה ראשונה בישראל, מבצע התחסנות ענק למיגור הפוליו בפקיסטן ודאגה מהתפרצות אבולה במרכז אפריקה\n\nאבעבועות הקוף\n\nמספר מקרי אבעבועות הקוף הידועים בעולם מתקרב ל-50 אלף. מספר מקרי המוות המיוחסים למחלה עלה ל-15, כולל במדינות האנדמיות למחלה. תייר איטלקי מת בקובה וזמן קצר אחריו מת חולה במקסיקו, מה שהביא את סך הנפטרים במדינות מרכז ודרום אמריקה לשליש מכלל הנפטרים, וזה כשמספר המקרים שאותרו באזור זה של העולם מגיע רק לכשביעית מסך כל המקרים. שלוש מדינות חדשות שהצטרפו לרשימה באזור הן גויאנה, בליז ופראגווי וכמו כן התגלו מקרים בודדים באיים קורסאו וארובה. החולה בארובה נדבק על אדמת האי. עדיין לא ברור ממי.\n\nבארה\"ב יש כבר מעל 17 אלף מקרים. אחד מהם אותר בבית ספר תיכון בטקסס. לא נמסר אם מדובר בעובד של המקום או אחד התלמידים. כ-4,500 מקרים זוהו עד כה בברזיל והמספר ממשיך לעלות בקצב גבוה, כ-700 מקרים התווספו רק בשבוע האחרון. החיסון של בוואריאן נורדיק, היצרנית היחידה בינתיים בעולם לחיסוני אבעבועות קוף, אושר שם בימים האחרונים. פה בישראל עלה המניין ל-233 מקרים. בין החולים, לראשונה בארץ, אישה שנדבקה לאחר שבאה במגע הדוק עם אדם שחשוד כחולה.\n\n12 מדינות באפריקה הודיעו עד כה על מקרי אבעבועות קוף, חלקן אנדמיות למחלה אך בחלקן מדובר באבחונים חדשים שלא נראו קודם. 457 מקרים אותרו באפריקה בסך הכול, כשרובם מניגריה והרפובליקה הדמוקרטית של קונגו, שדיווחה עד היום על 195 מקרי אבעבועות קוף, שאותרו שם.\n\n\n\nנגיף הקוף מדביק תאי אדם. | אילוסטרציה: KATERYNA KON / SCIENCE PHOTO LIBRARY\n\nאבולה\n\nאך במדינה זו יש כעת צרה צרורה הרבה יותר ממחלת השלפוחיות הלא מאוד קטלנית. בשבוע האחרון הודיע משרד הבריאות של הרפובליקה הדמוקרטית של קונגו על התפרצות אבולה במחוז צפון קיבו הגובל באוגנדה ורואנדה. הקורבן היא אישה בת 46 שמתה ב-15 לחודש ואובחנה לאבולה מספר ימים לאחר מכן. האישה סבלה ממחלות רקע וטופלה מתוך הנחה שהן הסיבה למצבה הרפואי ללא נקיטת מיגון מתאים, ולאחר מותה הושבה הגופה למשפחתה לקבורה. כעת מנסים צוותים לאתר את מאות המגעים של החולה בבית החולים ובקרב בני משפחתה. ריצוף גנטי של הנגיף הראה שהוא קשור להתפרצות קודמת באזור זה של המדינה בין השנים 2018 ל-2020 ולא מדובר בהתפרצות חדשה. וכל זה קורה לאחר שרק ביולי האחרון הכריזה המדינה על סופה של התפרצות אבולה נפרדת בחלק אחר של המדינה האפריקאית הגדולה. ההתפרצות הטרייה היא ההתפרצות ה-15 של המחלה מאז 1976. בימים האחרונים נשלחו 200 מנות חיסון לעיר בני, עיר מגוריה של החולה, בניסיון ליצור חומת התחסנות שתעצור את העברת הנגיפים מאדם לאדם.\n\nהתפשטות של מחלת פה וגפיים במדינת קרלה שבהודו, שזכתה לכינוי העממי \"שפעת העגבניות\" עוררה בהלה בגלל פרסומים לא אחראיים בכתב עת מדעי ובעקבותיו בתקשורת. עוד על כך בכתבה של ד\"ר נעם לויתן.\n\n\n\nהתפרצות אבולה במרכז אפריקה. | צילום: Sergey Uryadnikov Shutterstock\n\nפוליו\n\nבעוד העולם המערבי מודאג מהתפשטות זן 2 ממקור תרכיבי של נגיף הפוליו עליה דיווחנו בשבוע שעבר, פקיסטן דיווחה בחודש הקודם על המקרה ה-13 של פוליו פראי באותו המחוז בבת 8 חודשים הסובלת מתסמיני שיתוק. בסך הכול דווחו השנה 14 מקרים בפקיסטן ומקרה נוסף באפגניסטן השכנה, שתי המדינות היחידות בעולם שעדיין מתחזקות מאגר של פוליו פראי. בימים אלה יוצא לדרך בפקיסטן מבצע חיסונים ענק שמתוכנן להגיע ל-43.3 מיליון ילדים מתחת לגיל חמש במדינה. משלושת זני הפוליו המקוריים שרד בעולם רק זן מספר 1, והמטרה היא להכחידו לחלוטין.\n\nבימים אלה יוצא לדרך בפקיסטן מבצע חיסונים ענק. | Asianet-Pakistan Shutterstock\n\nקורונה\n\nובזירת הקורונה, מקדם ההדבקה בישראל ממשיך לעלות, אך עדיין נמצא מתחת ל-1. מספר הנפטרים הגיע ל-11,590 נכון ליום שישי האחרון ומספר החולים במצב קשה הגיע אתמול ל-270. בזירה העולמית יפן ודרום קוריאה עדיין מובילות את טבלאות התחלואה, שתי מדינות שבהן בודקים היטב ועוקבים בקפדנות אחרי המחלה. ברוסיה ממשיכה העקומה להעפיל ומתקרבת ל-50 אלף מקרים ליום. גם מספרי המתים המדווחים עולים ואתמול דווח שם על 83 מתים, מספר שברוסיה יש להכפיל בלפחות 3 כדי להתקרב אולי למספר האמיתי.",
    "משבר מתפשט: סרי לנקה, זמביה, פקיסטאן וגאנה בתור לסיוע מקרן המטבע": "בתקופה האחרונה, שורה של מדינות מתפתחות בעלות חובות גדולים נמצאות בדיונים עם קרן המטבע הבינלאומית (IMF), במטרה לקבל הלוואות סיוע. מדינות אלו נאבקות במשברים כלכליים חמורים מאז שמגפת הקורונה טילטלה את הכלכלה העולמית. כעת, כשבנקים מרכזיים ברחבי העולם מעלים את הריבית כדי להילחם באינפלציה, המטבעות שלהן קורסים מול הדולר, והאג\"ח שלהן צוללות בגלל הביקוש לנכסים דולריים.",
    "\"מערכות המזון שבורות\": משבר האקלים מתחיל בארוחת הצהריים שלנו": "משבר האקלים כבר כאן, והוא מכה בכל מקום בעולם: משריפות ענקיות בקליפורניה, פורטוגל ואוסטרליה, דרך הצפות ענק בפקיסטן, בצורות בממדים תנכ\"יים בצרפת, קליפורניה, איטליה וסין, המסת קרחונים בגרינלנד ואנטרקטיקה, האלפים וההימליה. לכל אירועי ענק אלה השלכות מרחיקות לכת על היכולת לגדל מזון ולהאכיל את אוכלוסיית העולם כיום, לא כל שכן כאשר נהיה 9 מיליארד.\n\nאנו נמצאים בעיצומם של מספר מגפות ומשברים חופפים, כולם קשורים למערכות מזון בקשרים הדדים עם לולאות משוב חיוביות – כלומר המחריפות אלה את אלה. ראשית, ישנו אי בטחון תזונתי, רעב סמוי ופשוט רעב, אשר נמצאים במגמת עלייה מתחילת מגפת הקורונה, הולכים ומחריפים באזורים שונים בעולם, במיוחד מתחילת המשבר הגאופוליטי באוקראינה, והחרפת משברי האקלים מאפריקה ועד המדינות העשירות. כאשר שליש ממדינת פקיסטן תחת מים, כמובן שלא ניתן לגדל על הקרקעות החקלאיות הללו. הבצורות החריפות מזה מאות שנים בקליפורניה, איטליה וסין מקטינות את יכולת גידול המזון ואיתו את עליית המחירים, יוקר המחיה ואף סיכונים למחסור במזון במדינות לא מעטות, כבר בעתיד הקרוב. במקביל, מגפות ההשמנה והסוכרת המתפשטות בכל העולם. לאלה השלכות כבדות על חוסנן של מערכות הבריאות וכמובן נטל כלכלי עצום.\n\nהמשבר השלישי הינו משבר האקלים והסביבה, שכפי שתואר, כולל גם פגיעה דרמטית ביכולת גידול המזון. לאקלים, סביבה ומערכות המזון קשרי גומלין, כאשר מערכות המזון אחראיות על כשליש מכלל פליטות גזי החממה – גידול וצריכת בקר פולטים כ-14% מכלל פליטות גזי החממה. מעבר לכך, גידול וצריכת בקר משפיעים באופן קיומית על יערות הגשם בדרום אמריקה אשר נשרפים כדי לגדל בקר ו/או מזון לגידול הבקר, עבור הדרישה העולמית ההולכת וגדלה. תהליכים אלה גוררים אחריהם שרשרת משברים ופגיעות סביבתיות, מהכחדת מינים ופגיעה אנושה במגוון הביולוגי, גוררים תהליכי מדבור באזורים שהיו יערות גשם ואלה רק דוגמאות ספורות.\n\nמערכות המזון כיום שבורות. הן מבוססות על גידולים אינטנסיביים וחקלאות אינטנסיבית לגידול בעלי חיים למזון ומזון כדי להזין אותם – וזה סך הכל תהליך מאוד לא יעיל. על כל 100 קלוריות שאנו מזינים את הבקר אנו מקבלי בסך הכול 3 קלוריות על הצלחת, ועל כל 100 גרם חלבון שאנו מזינים את הבקר במהלך גידולו, אנו מקבלים סך הכול 3 גרם חלבון בהתאמה. הרבה יותר יעיל ובריא להאכיל את בני האדם במזונות שלמים מהצומח, דוגמת קטניות ודגנים מלאים. באופן כזה יהיה הרבה יותר מזון להאכיל את אוכלוסיית העולם.\n\nוכמובן שאם בוחנים את ישראל, אנו שיאנים בצריכת עוף ובקר: במקום ראשון ורביעי בעולם, בהתאמה. רוב הבקר שאנו אוכלים מיובא מארגנטינה וברזיל – כלומר גם לנו תרומה לא מבוטלת לפליטות גזי החממה – רק שה\"תרומה\" הזאת לא נספרת בישראל, אלא במדינות הגידול. לב הבעיה היא שמערכות המזון מכוונות כיום לגידול מזון כמוצר ליצירת הון, לא לגידול מזון להזנה בריאה ובת קיימא של אוכלוסיית העולם.\n\nחלק גדול מהמזון המגודל מבוסס על מיעוט גידולים כדוגמת חיטה, תירס ואורז – מגוון מינים מצומצם אשר מהווה סכון לחוסנן של מערכות המזון והמהווים מנוע למגפות ההשמנה, הסוכרת ואפילו אי בטחון תזונתי. ב-2015 הכריז האו\"ם על 17 יעדי פיתוח ברי קיימא שהעולם חייב להשיג עד 2030 כדי להתמודד עם מכלול משברי האקלים והסביבה. מערכות המזון קשורות ביחסי גומלין עם כל אחד מהיעדים האלו, וללא שינוי משמעותי במערכות המזון שלנו, כפי שהצהיר האו\"ם בפסגת מערכות המזון ב-2021, לא ניתן יהיה להשיג את יעדי הפיתוח ברי הקיימה.\n\nהזמן אוזל, המשברים מחריפים וכולנו יכולים להתחיל מהצלחת, או אולי עדיף, מעגלת הסופר. אימוץ תזונה ים תיכונית – המבוססת ברובה על מזון לא מעובד מהצומח עם נגיעות של דגים, עוף, ביצים ומוצרי חלב ומוכחת כמסייעת במניעת מרבית המחלות הרווחות לאדם ושיכוך משבר האקלים והסביבה – תהייה צעד משמעותי לבריאות האדם והעולם.\n\nד\"ר דורית אדלר תשתתף ביום שלישי הקרוב (13.9) בפאנל מומחים בנושא \"ארוחת הצהרים שלנו ומשבר האקלים\" במסגרת מפגש הראשון של ״שיח מתורבת״. בשעה 20:00 באברהם הוסטל, לבונטין 21. להרשמה למפגש",
    "הודו החליטה להכנס לייצור המוני של מטוס ה-LCA-Mk2": "ממשלת הודו אישרה את פרוייקט פיתוחו של מטוס קרב חדש בן דור 4.5 בהשקעה של 1.4 מיליארד דולר. על פי התקשורת בהודו יותקנו במטוס מערכות ישראליות.\n\n'הינדוסטן טיימס' דיווח שהמטוס החדש LCA MK-2 יהיה מרכיב חשוב במערך הקרב של חיל האוויר ההודי. המטוס אמור להמריא לטיסת בכורה בעוד כשנתיים, ועד שנת 2028 אמורים להסתיים שלבי הייצור והזמינות המבצעית של המטוס לחיל האוויר.\n\nמדובר במטוס קרב קל שייוצר על ידי תאגיד התעשיות האירונאוטית ההודי ADA והוא נמצא עתה בראש סולם העדיפויות של ממשלת הודו. המטוס יצוייד במנוע GE-414, מכ\"ם מתקדם ובמערכות אביוניקה ואלקטרוניקה מתקדמות, ויוכל לשאת כמויות גדולות של חימוש.\n\nהמטוס ימלא פער בין מטוס הקרב TEJA שכבר נמצא בשירות לביון מטוס קרב דור 5 שמתכננת התעשיה האווירית של הודו. מנכ\"ל המרכז לחקר העוצמה האווירית, מרשל האוויר בדימוס אניל צ'ופרה אמר שחיל האוויר ההודי מתמודד עם מחסור במטוסי קרב מתקדמים, והמטוס החדש ישפר את רמת החיל, האמור להזמין יותר מ-210 מטוסים מדגם זה.\n\nאתר EUROASIAN TIMES מפרט ציוד חדיש שיותקן במטוס הקרב ההודי החדש. בין היתר המכ\"ם החדש יהיה מסוג AESA שגרסה קודמת שלו מותקנת במטוסי הקרב TEJA. מדובר במכ\"ם מתקדם בעל יכולת לשבש איומי ל\"א, ורק בארה\"ב, באיחוד האירופי, בישראל ובסין מייצרים מכ\"מים מסוג AESA.\n\nעוד כותב האתר כי המטוס החדש דגם MK-2 יצוייד בשתי מערכות תוצרת רפאל: טיל אוויר-קרקע POPEYE וקיט SPICE שמורכב על פצצה לא מונחית והופך אותה לפצצה מונחית מדוייקת. בחברת רפאל לא מתייחסים לדיווח.",
    "בתוך יומיים: 23 בני אדם נהרגו ממכות ברק במדינה במזרח הודו": "זעזוע בהודו: בתוך יומיים בלבד - לפחות 23 בני אדם נהרגו בסוף השבוע שעבר מסדרת מכות ברק במדינה במזרח הודו. השבוע שעבר היה קטלני במיוחד, עם עשרות בני אדם נוספים שנהרגו בשל המונסונים הגדולים במדינה.\n\nבין יום רביעי ליום שישי פגעו כמה מכות ברק במדינת ביהאר שבמזרח הודו - שגרמו למותם של 23 האנשים, רובם ככולם חקלאים ופועלים שעבדו בשטחים פתוחים. הרשויות במדינה הביעו את צערן והודיעו כי יפצו את משפחות ההרוגים.\n\nבסך הכול, קרוב ל-50 בני אדם נהרגו בביהאר באותם יומיים גשומים וקטלניים. גם לאורך כל סוף השבוע, נרשמו במזרח הודו גשמים עזים במיוחד לצד סופות ברקים חריגות. מזג האוויר הקיצוני צפוי להימשך עד מחר לפחות.\n\nמכות ברק נחשבות לאחד מגורמי המוות הגדולים בהודו, ובשנת 2019 בלבד נהרגו כמעט 3,000 בני אדם ברחבי המדינה בשל כך. החודשים יוני עד ספטמבר נחשבים לחודשי המונסון העיקריים בהודו - וגובים מדי שנה קורבנות רבים.\n\nהאסון האקלימי בפקיסטן\n\nבשבוע האחרון הוכתה גם פקיסטן, שכנתה של הודו ממערב, במונסונים אדירים וחסרי תקדים שכיסו כשליש מהמדינה במים. מספר ההרוגים מהאסון הגדול מתקרב כבר ל-1,500 בני אדם, בנוסף לדיווחים על מאות אלפי בתים שנהרסו - וחייהם של עשרות מיליוני בני אדם נפגעו.\n\nהצפות בפקיסטן | צילום: רויטרס\n\nבפקיסטן הגישו בקשה רשמית לקבלת סיוע בין-לאומי, ומעריכים שם את הנזק הראשוני שנגרם בקרוב ל-10 מיליארד דולרים. ארה\"ב כבר הודיעה כי תשלח משלחת מיוחדת לסיוע, והקצתה סכום סיוע התחלתי של כ-30 מיליון דולרים.\n\nPakistan's devastating floods:\n\n\n\n- 1350 people killed\n\n- 50M people displaced\n\n- 900K livestock deaths\n\n- 1M houses washed away\n\n- 40+ reservoirs breached\n\n- 220+ bridges collapsed\n\n- 90% cropped damaged\n\n- $10B loss to economy\n\n- 1/3 country underwater\n\n\n\nSource - PDMA / NDMA pic.twitter.com/TG6jnL8zZQ — South Asia Index (@SouthAsiaIndex) August 29, 2022\n\nצילומי לוויין שנחשפו מגלים את ממדי ההרס והשיטפונות האדירים, באחת המדינות הגדולות ביותר בעולם. בפקיסטן כבר מאשימים את ההתחממות הגלובלית באסון הגדול, וקוראים למדינות הגדולות להעניק להם פיצוי כספי נרחב על חלקן באסון הסביבתי.\n\nלפני השיטפונות\n\nההצפות בפקיסטן: תמונות לוויין מציגות את ההרס. תמונה לפני ההצפות | צילום: רויטרס\n\nאחרי השיטפונות\n\nההצפות בפקיסטן: תמונות לוויין מציגות את ההרס. תמונה אחרי ההצפות | צילום: רויטרס\n\nפקיסטן היא המדינה בעלת מספר הפסגות המושלגות הגדול ביותר בעולם, ומנגד היא נחשבת לאחת המדינות שאחראיות להכי מעט פליטות מזהמות. בשל כך, בפקיסטן טוענים כי מדינות אחרות שזיהמו את כדור הארץ גרמו להתחממות השלגים בפסגותיה ולהצפתה בשיטפונות אדירים ובלתי נשלטים.",
    "העולם הערבי לא יהיה חופשי עד שהנשים ישוחררו": "1 צפייה בגלריה נשים בטהרן ( צילום: AFP )\n\nהמזרח התיכון, מהים התיכון עד פקיסטן ואפגניסטן, הוא האזור הגרוע ביותר בעולם מבחינת מצבן של נשים ושל חירויותיהן. מובן שמי ששותף למנטליות ולאידיאולוגיה הפטריארכאליוֹת האלה, שלפיהן מעמדן הטבעי של נשים נחות ויש להגביל אותן באמצעות רצון הגברים, יחלוק על קביעה זו. מצב נורא זה, חשוב לציין, אינו קשור לדת, כפי שיש האוהבים לטעון, בין אם כוונתם היא להגן על דיכוי נשים או לבקר את הדת. שכן עובדה היא שהאסלאם רווח באזורים אחרים בעולם – מאירופה עד מזרח אסיה ומצפון המגרב עד דרום הסהרה באפריקה – וגם אם מעמד האישה באותם אזורים אינו מתקדם דיו, ואינו בר-השוואה לסקנדינביה למשל, הרי שהוא עדיין טוב בהרבה מאשר במזרח התיכון.\n\nהמצב השורר במזרח התיכון ממשיך להיות מאופיין בזלזול גברי נתעב כלפי נשים. אותו זלזול בא לידי ביטוי במוסדות לזכויות אדם, במוסדות פוליטיים ובהגבלות חמורות של החירויות שלהן. הוא הגיע לשיא באפגניסטן תחת שלטון הטליבאן, אבל זהו שיא מול ממוצע שממילא גבוה מאוד. הגברים שמרוצים ממצב זה עשויים לחשוב שזהו ביטוי ל\"גבריות\" עליונה שעדיפה על פני ה\"נשיות\" של החברות המערביות, אך האמת היא שדיכוי נשים הוא ביטוי של תיעוב כלפי כל המין האנושי, שכן האדם נבדל מבעלי החיים בכמיהתו לשוויון הרחק מחוק הג'ונגל. לכן, אופי גברי שכזה קשור באוטוריטאריות ובנטייה לעריצות, כפי שהוכיחו פסיכולוגים מזמן, ומכאן שמשטרים המבוססים על דיכוי נשים כאבן יסוד שלהם הם מטבעם משטרים עריצים.\n\nעריצות פוליטית אינה ביטוי לחוזק אלא לחולשה, שכן שלטון המוסכם על העם אינו צריך לכפות את עצמו בכוח. רק שליטים שאינם בטוחים שרוב העם מרוצה מהם חוששים מחירויות פוליטיות ומהתמודדות דמוקרטית. דבר זה מובן מאליו, כשם שמובן מאליו ששליטים שתוקפים נשים הם פחדנים. הם רואים בהן טרף קל להשגה. לכן הם סבורים שהעצמת הרגשות המכוערים ביותר הקיימים בחברות שלהם תעזור לטשטש את אוזלת ידם. אותם רגשות יכסו על חוסר היכולת שלהם לספק את הצרכים הבסיסיים של אזרחיהם, והם יוסיפו למשוך את אהדת הגברים. זוהי שרשרת של דיכוי, והגברים מעדיפים ליהנות מכוח הדיכוי שלהם כלפי נשים מאשר לבקרו כמעשה שפל.\n\nיש לכך אינספור דוגמאות. אחת המוזרות בהן נעוצה בטענה של כמה שליטים שהם תומכים ב\"שחרור\" נשים – אבל אף פעם לא בהשתחררותן (ומדובר הרי בשני דברים שונים בתכלית) - בעוד הם מתנפלים על נשים שמעיזות למתוח ביקורת על מעשיהם הרודניים, גם אם הביקורת היא רק ציוץ פשוט בטוויטר. הם מענישים אותן בעונשים המוטלים במדינות דמוקרטיות רק על מי שביצע את מעשי הרצח החמורים ביותר.\n\n( צילום: אלכס בורטמן )\n\n\n\n\n\nדוגמה נוספת נראתה לאחרונה בדמות התוקפנות שגילה נשיא איראן אבראהים ראיסי נגד נשות ארצו, בכפייה של עטיית חיג'אב בדרכים הקנאיות ביותר. ברקע מצב כלכלי רעוע ועליית מחירים בלתי פוסקת, הדרך היחידה שמצא המשטר האיראני להסיח את דעת הקהל מכך הייתה העלאת קמפיין קנאי לכפיית חיג'אב על פי הסטנדרטים שהוא קבע, שכלל מעצר של מאות רבות.\n\nהמשטר האיראני החליט להשתמש בטכנולוגיה מודרנית של מערכות לזיהוי פנים כדי להוסיף \"אח גדול\" שצופה ומפקח על נשים באוטובוסים ובכיכרות ציבוריות. חזון הבלהות של הסופר הבריטי ג'ורג' אורוול ברומן \"1984\" מתגשם, אבל הפעם בגרסה מוזרה: האח הגדול הופך למומחה בהתעמרות באחיותיו, בדומה למצב בחברות המבוססות על חינוך פטריארכאלי.\n\nזה לא יעצור שם: לא צריך להיות חכם גדול כדי להבין שפיקוח כזה על נשים יהיה רק נקודת מוצא לפיקוח על החברה כולה. הלקח מכל זה הוא שהמצב באזור הנקרא \"המזרח התיכון\" הוא ההוכחה הטובה ביותר לרעיון שלפיו מצבן של חברות נמדד על פי מעמד האישה בהן. והחברות שלנו אף פעם לא ישתחררו לחופשי עד שישתחררו הנשים שלהן.\n\nז'ילבר אשקר הוא פובליציסט וסוציולוג לבנוני המתמחה ביחסים בין-לאומיים. המאמר המלא התפרסם בעיתון \"אל-קודס אל-ערבי\" היוצא לאור בלונדון. גרסה זו מתפרסמת בחסות פרויקט \"אופק\", המשותף למכון ון ליר בירושלים, לפורום לחשיבה אזורים ולמרכז אעלאם בנצרת. תרגום מערבית: רוני ברדה",
    "תנופת בנייה ופיקוח לקוי הטביעו את עמק הסיליקון ההודי": "שיטפונות קשים הציפו בשבוע שעבר חלקים מהעיר בנגלור, בירת הטכנולוגיה ההודית , תוך גרימת נזקים לבתי יוקרה בשווי עשרות מיליוני דולרים, הרס שכונות עוני וניתוק צירי התחבורה הראשיים מאזורי משרדים.\n\nהגשמים העזים שפגעו באזורים המזרחיים של העיר השוכנת במדינת קרנאטאקה בדרום הודו, מגיעים בעקבות הצפות דומות שאירעו באחרונה ברחבי פקיסטן, שם קיפחו את חייהם 1,300 בני אדם לפחות ונגרמו נזקים לכמיליון בתים.\n\nהשיבושים בבנגלור, הידועה כעמק הסיליקון ההודי, מדגישים את פגיעותן הרבה גם של הערים המשגשגות יחסית באזור, לתנאי אקלים קיצוניים. במקביל, הם חושפים את הפגמים הכרוניים הקיימים בתשתיות של העיר. כך, הגשמים הפכו לנהר את הכביש הטבעתי המרכזי המחבר בין העיר לפארקי העסקים הסמוכים. גופי תקשורת מקומיים דיווחו על הפסקות חשמל ומחסור במי שתייה באזורים מסוימים. לפי דיווחים, תושבת מקומית התחשמלה למוות.\n\nבנגלור היא המרכז החשוב ביותר בהודו לכישרונות בתחום הטכנולוגיה ומשמשת מטה למשרדים ולמרכזי טכנולוגיה של ענקיות מיקור החוץ אינפוסיס וטאטא קונסלטנסי סרוויסז, כמו גם חברות גלובליות בהן מיקרוספוט, ויזה וסיסקו.\n\n\"זוהי תוצאה של ממשל גרוע ושחיתות\", אמר מוחמדס פיי, לשעבר בכיר באינפוסיס וכיום יו\"ר קרן ההון סיכון ארין קפיטל. לפי פיי, ההצפות צריכות לשמש \"קריאת השכמה לממשלות של העיר והמדינה לגבי הצורך להשקיע יותר בתשתיות\". עוד אמר, כי יש להביא לפיטורי גורמים רשמיים בממשלה שהתרשלו. \"הממשלה צריכה להראות שאכפת לה\", סיכם.\n\nגורמים רשמיים מטעם מחלקת התשתיות של ממשלת קרנאטאקה לא הגיבו לפניות אליהם. השר הבכיר של קרנאטאקה, באסאוואראג' ס. בומיי, אמר ביום שלישי שעבר כי הגשמים שירדו באזור באחרונה היו העזים ביותר \"זה 90 שנה\". אך הוא הדגיש כי רק חלק מהעיר הושפע מכך וכי הרשויות המקומיות עובדות סביב השעון כדי לסייע ללכודים.\n\n\n\n\n\n\n\n\n\nבבנגלור, הבנוייה סביב אגמים, יורדים בדרך כלל גשמים עזים בתקופה זו של השנה. עם זאת, במסגרת הבנייה המואצת שנעשתה שם ב־20 השנים האחרונות, יזמי נדל\"ן בנו מזרחה, ובכך פגעו במקוואות מים ובמערכות הניקוז הטבעיות.\n\nבומיי, חבר במפלגת באראטייה ג'נאטה השלטת, תולה את האשמה בכשל התכנוני בממשלת מפלגת הקונגרס הקודמת, אשר לדבריו לא ערכה בדיקות נדרשות של תהליכי הבנייה, מה שהוביל לבעיות בניקוז. בשבוע שעבר, כמה מתחמי יוקרה מגודרים שקעו תחת המים ותושביהם פונו משם בטרקטורים ובסירות גומי. גאורב מונג'אל, מנכ\"ל הסטארט־אפ החינוכי Unacademy הפועל בבנגלור, העלה לטוויטר סרטון המתעד את משפחתו ואת כלב המחמד שלה בטרקטור חילוץ. \"המצב רע\", הוא כתב. \"אנא שמרו על עצמכם\".\n\nתושבים מקומיים אומרים כי במובן מסוים הפכה בנגלור קורבן להצלחתה. הפיתוח הכלכלי משך אליה לאורך השנים גלי הגירה עצומים, אך העיר, שבעבר נודעה באזורים הירוקים המשגשגים שלה, סובלת עתה מתופעה של בניית יתר. \"באף אזור אחר במדינת קרנאטאקה לא היתה בנייה בסדר גודל כזה ב־20 השנים האחרונות\", אמר סנג'יי סוואמי, יזם סדרתי ומשקיע הון סיכון מבנגלור. \"עם הבנייה הזו מגיע שילוב של חמדנות וקיצורי דרך כדי לנסות ולמקסם את ההזדמנויות בכל הדרגים, אם במגזר הפרטי ואם בממשלה\".\n\nהכבישים העמוסים של בנגלור והתשתיות הציבוריות הרעועות ברובן מסבים נזק רב לתושבים. \"זהו כנראה אחד האזורים בהודו שתורמים את המסים הגבוהים ביותר, הן מתאגידים והן מפרטים\", אמר סוואמי. \"אבל זה לא חוזר אליו באופן פרופורציונלי\".\n\nבהינתן התחזיות להמשך הגשמים, הרבה מעובדי ה־IT העדיפו לעבוד מהבתים. וויפרו, חברה מובילה למיקור חוץ בתחום טכנולוגיית המידע, יעצה לעובדיה להישאר בבית בשבוע שעבר, בציינה כי תפעלה תוכניות מגירה לשעת חירום וכי \"לא נגרמו שיבושים לפעילות העסקית\".\n\n\n\n\n\n2 צפייה בגלריה פייננשל טיימס 2022 FT",
    "מפתיע: דובר הטליבאן לא שולל דיאלוג עם ישראל": "המנרמלת הבאה? דובר הטליבאן הפתיע בריאיון לערוץ אל-ג'זירה הקטרי אחרי שסירב לשלול אפשרות לדיאלוג עם ישראל, והבהיר שהתנועה הקיצונית מוכנה לדיאלוג עם כל גורם\n\nמוחמד נעים, הדובר הרשמי של המשרד המדיני של הטליבאן, אמר כי התנועה הצליחה תוך שנה אחת בלבד להגשים את משאלת העם האפגני לעצמאות מוחלטת, ולגרש את כל המעצמות הזרות מכל אדמת אפגניסטן. לדבריו, העם האפגני חי בשני העשורים האחרונים במצב כלכלי מסוכן \"כתוצאה מהשליטים והפקידים \"שפעלו למלא את בטנם וכיסם בכספי המדינה על חשבון האנשים העניים במדינה\".\n\nהדובר הפתיע כשנשאל אם הוא שולל דיאלוג עם ישראל והבהיר כי הוא אינו שולל דבר כזה. הוא הסביר כי תנועתו מוכנה לדיאלוג עם כל גורם.\n\nהוא הוסיף וסיפר על המצב הקשה במדינתו לפני עליתם לשלטון: \"בתקופה זו נאלצו אזרחים אפגנים למכור את איבריהם כדי לחיות, וחלקם ניסו דרך הים להגיע למדינות העשירות באירופה\".\n\nביום רביעי חגגו בטליבאן שנה להסתלקותו של החייל האמריקני האחרון מאפגניסטן. חמושי התנועה ערכו לכבוד המאורע מצעד צבאי בבסיס האוויר \"בגראם\" מצפון לקאבול, בהשתתפות שגריר סין ונציגים של שגרירויות פקיסטן ואיראן.",
    "מיהם אלה שהציעו לרקוד על קברה של המלכה אליזבת, ומה באמת מניע אותם?": "תרבות הצרימות נכנסה להילוך גבוה בהיוודע מותה של המלכה. לשוללי ההיסטוריה של המערב ניתנה הזדמנות בלתי חוזרת להציף את המדיה, החברתית והקלאסית, בהרשעת כל מה ש\"האימפריה של המלכה\" ייצגה, אף כי היא עלתה לכס המלכות בשלהי האימפריה, וחוותה את התפרקותה הכמעט - מלאה ב-15 השנה הראשונות של מלוכתה.\n\nכתב של רשת הרדיו הציבורית של ארה\"ב נכנס לפאב בלונדון כדי להתרשם מדעת הקהל הבריטית. הוא דיווח על שיחה עם מהנדסת בשנות ה-30 שלה, ששמה עאיישה. מה דעת עאיישה על המלך החדש? \"אין לי שום דבר משותף אתו\", היא אמרה, \"לא גיל, לא מגדר, לא צבע עור\".\n\n● אליזבת' השנייה: היא לא אמרה הרבה, אבל נוכחותה אמרה הכול | פרשנות\n\nהכתב לא סיפר לנו מה מוצאה של עאיישה. הוא גם לא הזכיר את דתה, אם כי לא קשה לנחש. כאן מתחוללת התנגשות מעניינת. אל נכון משפחתה של עאיישה הגיעה מאחת המושבות - לשעבר, למשל פקיסטן או ניגריה. היא לא היתה מגיעה אלמלא היתה אימפריה. את דגל האימפריה נשאו אל ארבע כנפות הארץ אנשים לבנים בהחלט, נוצרים בהחלט (בדרך כלל פרוטסטנטים), חדורי שליחות ותחושת עליונות.\n\nהאם יש טעם להוסיף ולשנוא אותם על חטא המנטליות הקיסרית שלהם? \"התאבלו - נא על המלכה, לא על האימפריה שלה\", כתבה פרופסורית אחת מאוניברסיטת הרווארד בניו יורק טיימס. אחרים, מדוקטרים פחות, הציעו לרקוד על קברה או קיוו שהיא מתה בייסורים קשים.\n\nאשת הכומר ריססה\n\nהקינטורים כשלעצמם לא חשובים. חשוב מה שהם מייצגים: את שנאת ההיסטוריה של המערב. בדרך כלל השנאה היא אבסטרקטית, גורפת, טבולה באיזמים (קולוניאליזם, אימפריאליזם, אוריינטליזם). אבל היא נובעת לא פעם מניסיון אישי, או מנסיונם האישי של בני הדור הקודם.\n\nהמנהיג הראשון של זימבבווה, רוברט מוגאבה, סיפר פעם על חוויית ילדות מכוננת תחת השלטון הבריטי. הוא וחבריו בבית ספר יסודי של המיסיון הוזמנו לתה וביסקוויטים בביתו של הכומר. ביוצאם, רוברט הקטן הפנה את ראשו אחור, וראה את אשת הכומר מרססת את הספה שעליה ישבו הוא וחבריו. הוא לא שכח.\n\nהאימפריה הבריטית אמנם עשתה הרבה דברים רעים. היא פלשה, היא כבשה, היא דיכאה, היא ניצלה, היא השפילה; היא ביססה את סחר העבדים במאה ה-17, אם כי לא ייסדה אותו. הספרדים, הפורטוגלים וההולנדים קדמו לה.\n\nאבל היא גם היתה הבנאית חסרת התחליף של מערכת גלובלית. בלעדיה לא היו ארה\"ב, או הודו, או ניגריה, או קניה, או דרום אפריקה, או אוסטרליה; פשוט לא היו. היא המציאה אותן. וההודים והניגרים והדרום אפריקאים לא היו יכולים להידבר אלה עם אלה, או אפילו בינם לבין עצמם, בלי הלשון האנגלית. השיטה הפרלמנטרית הבריטית לא היתה מעניקה השראה לרוב כדור הארץ, המשפט האנגלי לא היה מנחה שופטים חובשי - פיאות בכל רחבי אסיה ואפריקה.\n\nמעשה בשישה אוסקרים\n\nאחת ההשתלחויות הפומביות החביבות עליי נגד האימפריה הבריטית באה מהודי מבריק ששמו שאשי תהארור (Tharoor), אינטלקטואל, דיפלומט ופוליטיקאי. הוא הוזמן להרשיע את האימפריה הבריטית באוקספורד יוניון, איגוד הסטודנטים המפורסם.\n\nתהארור תקף ללא רחם, בשנינות רבה ובידענות, את כל מה שהבריטים עשו בהודו. הוא עשה כן באנגלית יפהפיה ומעוררת קנאה. הופעתו זיכתה אותו בתודה פומבית מפי ראש הממשלה נרנדרה מודי, שבינו לבין תהארור רובצת תהום ערכית עמוקה. תהארור הוא ליברל חילוני, מודי הוא לאומן דתי קיצוני. אבל שנאת בריטים רהוטה מגשרת על התהום.\n\nשנתיים אחר כך, שישה פרסי אוסקר ניתנו לסרט השעה הקודרת, שהראה כיצד וינסטון צ'רצ'יל חיזק את רוחו של העם הבריטי בימים מעוטי התקווה ביותר של מלחמת העולם השנייה. תהארור הנ\"ל פרסם מאמר בוושינגטון פוסט, שבו גינה את הוליווד על האוסקר, מפני שצ'רצ'יל עשה דברים איומים בהודו. הצלת הציוויליזציה המערבית מידי היטלר לא הצדיקה בעיניו אפילו אוסקר אחד.\n\nהחבר ההודי של הימלר\n\nשנאת בריטניה בהודו היא נחלת הרוב הגדול של האוכלוסייה, אם כי אולי לא של אלה שקרובי משפחתם התערו להפליא במדינה וממלאים תפקידי מפתח בממשלתה. שמאל וימין בהודו מסכימים שה-Britishers (כך הם קוראים להם) היו אבות הטומאה. יומיים לפני מות המלכה הסיר מודי את הלוט מעל פסל ענקי במרכז דלהי של איש ששמו צ'אנדרה בוס (Bose). מודי גמר אומר להפוך אותו לקדוש לאומי.\n\nבוס היה פוליטיקאי תחת השלטון הבריטי. בפרוץ מלחמת העולם השנייה הוא נמלט לגרמניה הנאצית, התיישב בברלין, והציע את שירותיו להיינריך הימלר. הוא גייס שבויי מלחמה הודים לשרת בצבא הגרמני. לקראת סוף המלחמה צוללת גרמנית העבירה אותו לידי היפנים, והוא הקים צבא שחרור הודי שלחם לצדם. בקיצור, הוא האמין שהמאבק למען חירות עמו מצדיק ברית הדוקה עם רוצחי - עמים. פסליו ודיוקנאותיו נראים בכל רחבי הודו בשעה שההודים שקדו על הרחקת כל פסל בריטי ועל מחיקת כל שם בריטי מקרן רחוב.\n\nהטור הזה לא נועד להגן על כבוד המלכה, או על כבוד האימפריה. עניינו הוא העייפות מן השכתוב הבלתי פוסק של ההיסטוריה, כדי להבאיש את ריחו של המערב. אגב, בעיני רוב המבאישים, ישראל היא יציר כפיה של האימפריה הבריטית, וראויה לאותה הרשעה באותו בית משפט ציבורי. אבל לחמנו בבריטים, יטענו הישראלים. כן, יענו המבאישים, גם האפריקנרים בדרום אפריקה לחמו בהם לפני שבנו אפרטהייד.",
    "חזית נגד המערב: נשיא רוסיה ונשיא סין נפגשו בסמרקנד": "שי, בנו של מהפכן קומוניסטי שהילל ושיבח את ספרות הרוסית בפומבי, ופוטין, שגדל בסנט פטרסבורג בעידן ה-KGB הסובייטי, אומרים כי היחסים ביניהם מעולם לא היו טובים יותר. אף שרוסיה וסין היו בעבר יריבות ונלחמו במלחמות, פוטין ושי חולקים אותה השקפת עולם שלפיה המערב מנוון ומידרדר. שי נפגש עם פוטין באופן אישי 38 פעמים מאז שנהפך לנשיא ב-2013, אך לא נפגש עם נשיא ארצות הברית ג'ו ביידן אף לא פעם אחת באופן אישי מאז ביידן נכנס לתפקיד ב-2021.\n\n\n\nפוטין צפוי להיפגש גם עם מנהיגי איראן, קירגיסטן, פקיסטן, טורקמן ואוזבקיסטן במהך הביקור והכנס של ארגון שנגחאילשיתוף פעולה. איראן חתמה הבוקר על מזכר להצטרפות ל-SCO, ברית ביטחונית שכוללת את רוסיה, סין, הודו, פקיסטן וכמה מדינות של מרכז אסיה, אמר הקרמלין.",
    "בארץ הטאליבן: אפגניסטן הפכה מגן עדן מרהיב לגיהנום עלי אדמות": "שירי ניצחון ומצעד צבאי עם ציוד שננטש על ידי חיילים זרים: הטליבאן חגג ביום רביעי את יום השנה הראשון לנסיגה מאפגניסטן של כוחות הקואליציה, בראשות ארצות הברית, וחזרתו לשלטון לאחר 20 שנות מלחמה.\n\nרבים מתושבי קאבול (Kabul) העדיפו להישאר בבית ביום החג של המשטר. עם זאת, תומכיו של הטליבאן התאספו בכיכר מסעוד (Massoud), ליד שגרירות ארה\"ב לשעבר, ונסעו ברחובות הסמוכים, חמושים בדגלים לבנים שעליהם כתובה הכרזת האמונה האסלאמית, ה\"שהאדה\". \"מוות לאמריקה! מוות לכובשים! יחי החופש!\" הם שרו כשגורמים רשמיים התאספו לטקס בבסיס האוויר לשעבר בגראם (Bagram), מרכז העצבים של כוחות ארה\"ב במהלך המלחמה.\n\nחוגגים שנה לחזרה לשלטון. הטליבאן בקאבול | צילום: WAKIL KOHSAR, getty images\n\nרבים נשארו בבתים, אחרים השתתפו ביום החג | צילום: WAKIL KOHSAR, getty images\n\nכמעט שנה חלפה מאז נפילת קאבול ב-15 באוגוסט 2021. האדונים החדשים-ישנים של המדינה הקרועה, הטליבאן, דחקו נשים מחיי העבודה ונפטרו מקבוצות של חיילים ועובדי מדינה. העם האפגני, שהצליח לעלות על מסלול של נורמליות יחסית בשני העשורים האחרונים, נמצא כעת בסחרור בלתי פוסק של כאוס, ממשיך לשקוע במשבר ההומניטרי הקשה.\n\nבאופן טבעי, במהלך עשרים השנים האחרונות אפגניסטן לא הייתה יעד מבוקש במיוחד לתיירים מהעולם. ההערכות מדברות על כך שבין 15-20 אלף אשרות כניסה חולקו לזרים בכל שנה, אך המספרים אינם וודאיים, ואין רישומים רשמיים של בתי מלון או עסקי תיירות. אבל אולי דווקא בגלל המצב ששורר בה במשך כל כך הרבה זמן, אפגניסטן ממשיכה לרתק את העולם עם המסתוריות שלה. ארץ שנכבשה פעם אחר פעם, יושבת באחד מהצמתים הגאוגרפיים החשובים, עם תרבות שחוזרת אחורה אלפי שנים.\n\nארץ מסתורית עם תרבות שחוזרת אחורה אלפי שנים | צילום: kursat-bayhan, shutterstock\n\nהאם אפגניסטן בטוחה לתיירים?\n\nהתשובה היא חד משמעית לא. כמעט כל ממשלה ממליצה בחום שלא להגיע לאפגניסטן לכל צורך שהוא. במשרד החוץ הישראלי דירגו את רמת האיום באפגניסטן כגבוהה ביותר, ומדגישים כי יש להימנע מהגעה למדינה. לישראלים אסור להיכנס לאפגניסטן, גם בגלל המצב כמובן, אך גם בגלל שמעולם לא התקיימו יחסים דיפלומטיים בין המדינות, והרפובליקה האסלאמית של אפגניסטן מעולם לא הכירה בזכות קיומה של מדינת ישראל.\n\nלגבי תיירים זרים שאינם ישראלים, התשובה לשאלה זו מורכבת יותר. למרות שאי אפשר להחמיר יותר עם ההמלצה שלא להגיע לאפגניסטן, הכניסה אליה עדיין אפשרית. עם זאת, מדובר בסיכון גבוה ששום אדם בר דעת לא ייקח על עצמו. בין שלל האזהרות, מומלץ לתיירים שמגיעים לאפגניסטן להיצמד לאדם מקומי אמין, לא לטייל בחושך מחשש לחטיפות, להימנע מנסיעה בתחבורה ציבורית או משיכת תשומת לב, קיים איסור מוחלט לצלם נשים וכדאי תמיד להכין תכנית למקרה והמצב ידרדר – אפשרות שקיימת ומתרחשת כל הזמן.\n\nההגעה לכאן כרוכה בלא מעט סיכונים | צילום: Amors photos, shutterstock\n\n\"פריז של מרכז אסיה\": זמנים אחרים באפגניסטן\n\nהמשורר בן המאה התשע-עשרה, מוחמד איקבל, כתב פעם בשיר ש\"ההדר של קאבול אינו ניתן לתיאור במילים\", והלל את האקלים של העיר \"הדומה לגן עדן\", ואת המים שלה – \"כל כך נוצצים והופכים את כדור הארץ לזוהר\".\n\nהוא כתב על התהילה של קאבול בשנות ה-30, כאשר העיר בת 3,500 השנים הייתה מפורסמת במסגדים, בגנים ובמזג האוויר הממוזג שלה לאורך כל השנה. פעם מודל לחיקוי עבור שאר העולם, בירת אפגניסטן הייתה מוקד של חדשנות, מודרניות, רעיונות מתקדמים וחיים עירוניים, וייצגה זמנים סובלניים הן למדינה והן לדרום מערב אסיה בשנות ה-60 וה-70. באותן שנים, ילידי קאבול העירוניים – הקאבוליס – פרחו בעיר הבטוחה והמודרנית שלהם. כשאפגניסטן התפתחה משנות ה-30 ועד שנות ה-70, קאבול הציגה את התקדמות האומה וזכתה לכינוי \"פריז של מרכז אסיה\".\n\nכינו אותה פריז של מרכז אסיה. קאבול | צילום: youtube\n\nהעשורים האלה נודעו בתיאור \"תור הזהב של קאבול\", כאשר העיר הייתה סמל לשילוב של מודרניות ומסורתיות כאחד. אלו היו זמנים שבהם נשים שילבו חצאיות מיני וכיסויי ראש, אנשים נהנו מחירויות אישיות, ותיירים נהרו לבירה מרחבי העולם. עיר הגנים המוקפת בהרים מושלגים, הפכה ליעד תיירותי שונה ולא שגרתי.\n\nשילוב בין מודרני ומסורתי. נשים בקאבול בשנת 1967 | צילום: Bettmann, shutterstock\n\nסטודנטיות באוניברסיטת קאבול לפני הפלישה הסובייטית | צילום: youtube\n\nבולט מעל כולם היה \"שביל ההיפים\", מסע שהתחיל במערב אירופה וחצה את הבלקן, המזרח התיכון ודרום מזרח אסיה. זו הייתה התקופה של וודסטוק, מחאות אנטי-מלחמתיות, כוח הפרחים ובעיקר צעירים שרצו להכיר את העולם מזווית שונה, והם סימנו את אפגניסטן כנקודת ציון זוהרת במיוחד.\n\nלמרות שלשביל היו מסלולים רבים, מטיילים בדרך כלל היו עוברים דרך הערים הראט (Herat), קנדהאר (Kandahar) וקאבול לפני שעשו את דרכם לפקיסטן. זרם התיירות הזה סיפק הזדמנויות כלכליות למקומיים שהחלו להפעיל סוכנויות כדי לספק את הביקוש הגואה לתחבורה ולינה.\n\nצעירים הגיעו לאפגניסטן דרך \"שביל ההיפים\" | צילום: youtube\n\nמלונות הממוקמים ברחוב צ'יקן (Chicken Street), פעם שוק האמנויות והמלאכה המשגשג של קאבול, הפכו אותו לנקודת מפגש של היפים, שישבו עם ספקים שמוכרים תכשיטים, עתיקות וכמובן שטיחים – יצירת אומנות ייחודית שבה בולטת האומנות האפגנית בתצוגה מלאה. לפני השמדתן, הבודהות המפורסמות של באמיאן (Bamiyan) משכו מחפשי הארה רוחנית ובעלי נטייה לארכיאולוגיה.\n\nרחוב צ'יקן הפך למרכז של ההיפים בקאבול | צילום: youtube\n\nהבודהות החצובות היו חלק חשוב בטיול של הצעירים | צילום: youtube\n\nאפגניסטן נשארה תחנה מסבירת פנים לאורך השביל עד הפלישה הסובייטית ב-1979. הסתערות החיילים סימנה את סוף העידן, קריסת עסקי התיירות, כאשר סגירת הגבולות ייבשה את זרמי המטיילים.\n\nהסיפורים המסופרים על שביל ההיפים מציירים תמונה של עולם אבוד, אפגניסטן שהייתה יציבה יחסית ופתוחה לתיירות זרה. אבל שרידים של השביל הזה עדיין נשארים ברחובות קאבול. למרות שראה ימים טובים יותר, רחוב הצ'יקן נותר מאוכלס בספקי אומנויות ומלאכות, להוטים למכירה. מטיילים רבים זוכרים בחיבה את הכנסת האורחים של העם האפגאני, מנהג שלמרות עשרות שנים של עימותים, חי וקיים היום.\n\nאוצר חבוי: ארץ של טבע פראי ותרבויות עתיקות\n\nאין זה מפתיע שהמדינה אינה יעד הטיולים הפופולרי ביותר בעולם – פלישות, מלחמה, התקוממות, חוסר יציבות פוליטית ובעיית טליבאן הקשו על המצב באפגניסטן מאז שנות ה-70. אבל אוצרותיה של אפגניסטן עדיין קיימים בחלקם, מחכים ליום שבו יוכלו שוב לצאת אל האור.\n\nקאבול היא בירת אפגניסטן, מרכז הכוח הפוליטי, וביתם של כחמישה מיליון בני אדם. העיר שוכנת בחלק המזרחי של המדינה, יושבת בין נהר קאבול מצד אחד ורכסי הרי הינדו-כוש מהצד השני. קאבול היא אחת הערים העתיקות וההיסטוריה שלה מתחילה בסביבות שנת 1,200 לפנה\"ס. קאבול ידועה בתרבות העשירה שלה, במורשת ובמבנים העתיקים, ונודעה כיצואנית גדולה של פירות יבשים, אגוזים, עור ושטיחים אפגניים.\n\nהבירה והעיר הגדולה במדינה. קאבול | צילום: Nasir Ahmad Salehi, shutterstock\n\nבאמיאן היא מרכז חבל הזארג'אט (Hazarajat) – המולדת של בני \"הזארה\" – במרכז אפגניסטן. ההזארה הם מוסלמים שיעים שנמצאים תחת אימת הטליבאן, שרואים בהם כופרים. כיום, ההזארה היא אחת הקבוצות האתניות המשכילות ביותר באפגניסטן. אזור זה הוא ביתם של גומחות הבודהה (אלה שהטליבאן הרס ב-2001), כמו גם בנד-א אמיר (Band-e Amir), הפארק הלאומי הראשון של אפגניסטן.\n\nמקום מושבם של ההאזרתים. אזור באמיאן עם הבודהות החסרות שהושמדו | צילום: Jono Photography, shutterstock\n\nנרדפים על ידי הטליבאן. נשים הזארתיות | צילום: timsimages.uk, shutterstock\n\nממוקמת בחלק הצפוני המרכזי של אפגניסטן, העיר האגדית מזאר-י שריף (Mazar-i Sharif) היא אחת המתקדמות ביותר באפגניסטן. רוב האוכלוסייה מורכבת מהזארים, טג'יקים ואוזבקים, ועיר זו ממוקמת לא רחוק מהגבול האוזבקי. במזאר-י שריף נמצא המסגד הכחול, אחד מסמליה של המדינה.\n\nהמסגד הכחול במזאר-י שריף | צילום: Mushtaq B, shutterstock\n\nהראת (Herat) ממוקמת בצפון-מערב אפגניסטן, בסמוך לגבולות עם איראן וטורקמניסטן. זוהי עיר פרסית עתיקה, גדושה בארכיטקטורה ג'ורידית וטימורית, ואוכלוסייה של דוברי פרסית, שבמובנים רבים יש לה יותר במשותף עם איראן מאשר לקאבול. הראת הוא ביתם של מסגד יום שישי, צריחים ג'ורידיים עתיקים, בזאר הומה ובתי מלאכה לאומנים.\n\nעיר פרסית עתיקה. הראת | צילום: Konevi, shutterstock\n\nקנדהאר (Kandahar) היא הבירה התרבותית של העם הפתאני (הפשטונים) באפגניסטן, אשר חלק מאמינים כי בני העם שייכים לעשרת שבטי ישראל האבודים. העיר הייתה בירת הטליבאן כאשר הם שלטו ברוב המוחלט של שטחה של אפגניסטן. העיר נוסדה לראשונה בשנת 330 לפנה\"ס על ידי אלכסנדר מוקדון ונקראה \"אלכסנדרופוליס\", ויש בה אתרים רבים כמו מאוזולאים, מסגדים, סמטאות ורחובות עתיקים.\n\nנוסדה על ידי אלכסנדר מוקדון. קנדהאר | צילום: JAVED TANVEER, getty images\n\nחלק מעשרת השבטים? הפשטונים | צילום: Dave Primov, shutterstock\n\nמסדרון וואקן (The Wakhan Corridor) הינו עמק צר וארוך המשמש מעבר בין פקיסטן, טג'יקיסטן וסין. זהו אזור הררי מאוכלס בדלילות של עמקים, פסגות מושלגות ושבילים מאובקים. זוהי המולדת של אנשי הוואקי (Wakhi), אנשים ידידותיים, מסבירי פנים ופתוחים, המשויכים לעם הפרסי מבחינה אתנית.\n\nעמק צר וארוך. עמק וואקן | צילום: Matyas Rehak, shutterstock",
    "אפגניסטן: רעידת אדמה בעוצמה 5 פקדה את אזור הינדו-כוש": "רעידת אדמה בעוצמה של 5 בסולם ריכטר פקדה היום (שלישי) את ) אזור הינדו-כוש, רכס הרים שמשתרע מאפגניסטן עד האזורים הצפוניים של פקיסטן, כך נמסר מהמרכז הסיסמולוגי האירופי בים התיכון (EMSC).",
    "הכירו: יחידת הטרולים האוקראינית שמביכה את צבא רוסיה": "לילה קריר בווינה. דיפלומט רוסי חומק ברחובות, הבל הפה שלו ננשף כאדים ונשימתו מהירה. הוא עוצר לרגע, מוציא סמארטפון מהכיס ומנסה ליצור קשר עם איש קשר כלשהו. אבל צליל מרוחק של יללה מעוותת את פניו בפחד. עובר אורח מרוחק צופה בעת שכלבים קורעים את הרוסי לגזרים. האם זו תקרית בינלאומית? אגדה אפלה מתקופת המלחמה הקרה? לא. דווקא אירוע בטוויטר שפגע במיכאיל אוליאנוב , הנציג הקבוע של רוסיה בווינה. הוא מצא את עצמו מנוע מלהשתמש בחשבון הטוויטר הרשמי שלו - ששימש גם להעביר מסרים של מדינתו - וזאת בגלל מתקפת תמונות כלבים שהחלו מציפים את הפיד שלו. כלומר לא כלבים אלא Doges, אותו מם שמתאר כלב שיבה-אינו יפני בשלל דמויות קומיקסאיות מלווים במשפטי מחץ שנונים ואנטי-רוסיים.\n\n\n\n\n\n4 צפייה בגלריה NAFO ( צילום מסך )\n\n\n\n\n\nהכירו את North Atlantic Fellas Organization או NAFO בקיצור. המקבילו האנרכו-אינטרנטית של נאט''ו בשירות שירותי המודיעין של אוקראינה. או לפחות בהתנדבות. למעשה מדובר בקולקטיב מבוזר של פעילים אונליין שמאוחדים בשנאתם לווטניקים (vatnik) - אותו תיאור סובייטי של אלה ההולכים שולל אחר התעמולה המדינתית על עיוור. הם מכנים את עצמם Fellas, כלומר דמות המבוססת על כלב השיבה-אינו הפופולרי כל כך בתרבות הממים של האינטרנט. היתרון של הכינוי הוא שמדובר בכזה שהמגדר שלו נייטרלי לגמרי, לא זכר או נקבה ומתאים גם לסוגי מגדר נוספים.\n\nהנשיא או נשיאה, או אולי המייסדת, מי יודע, של NAFO מכונה Kama_Kamilia בחשבון הטוויטר. לפי האגדה המקוונת בת שלושת החודשים, קמה_קמיליה היתה הראשונ/ה להפיץ מם בדמות כלב והחשבון עומד מאחורי תחילת התארגנות הקולקטיב. מאז הצליחו ב-NAFO לגייס תרומות בהיקף של מאות אלפי דולרים עבור אוקראינה ולמטרות הומניטריות. השיטה פשוטה, NAFO מעודדת את חבריה ותומכיה לנסות ולהיבלק (כלומר להיחסם על ידי החשבון המותקף - לפי הסלנג הטוויטרי, ר''ק) על ידי חשבונות של וטניקים ורשויות רוסיות. מי שמצליח מפרסם צילום מסך של הודעת החסימה כהוכחה לפעולתו המוצלחת. NAFO מפיצה את הצילום דרך חשבונות של תומכים וארגונים פרו-אוקראיניים ואו המפרסם מטעם NAFO או תומך אחר מוסיף תרומה כספית.\n\n\n\n\n\n4 צפייה בגלריה כלב מי שלא תורם לליגיון הגיאורגי של הצבא האוקראיני ( צילום מסך )\n\n\n\n\n\nלכל חשבון של תומך יש דמות כלבית שונה. חלקם לבושים כטייסים, חלקם בחליפות ג'נטלמן מהודרות, אחר משלב טוקסידו עם תליון מעוטר בשעון מעורר כמו פלייבור פלאב הראפר מלהקת פאבליק אנמי. לכל דמות יש נראטיב כלשהו אבל כולם מאוחדים בדימויים אנטי-רוסיים. אתם אולי חושבים, \"אה, עוד כמה שמאלנים אירופים אנטישמיים משועממים שמשחקים במלחמה בטוויטר או באינסטוש\". אבל למעשה, מדובר במערכה רצינית מאוד. כזאת שגם הצד האוקראיני וגם הצד הרוסי מבינים את החשיבות שלו. המלחמות המודרניות כוללות ממד סייבר. וחלק מהממד הזה היא מלחמת תודעה מבוססת על הפצת רעיונות ונתונים כדי להצדיק את הצד שלך בעיני העולם. האוקראינים רחוקים מלהיות טירונים בתחום. לפני שהרוסים הפנו עורף לזהות הלאומית שלהם, ההאקרים האוקראינים היו מהמיומנים באירופה ובעולם. כעת במקום לנצל את כישוריהם להפצת נוזקות ופרופגנדה הם מנצלים את הידע שלהם כדי לחסום את יריביהם הרוסים מלהפיץ את מרכולתם ההסברתית.\n\nהאוקראינים כרגע קצת עסוקים תחת הפגזות בלתי פוסקות של התותחים הרוסים. אז עבורם מצטרפים פעילי NAFO למערכה. הרוסים מנהלים את מלחמת ההסברה שלהם על פי טקטיקה ותיקה מימי הצאר. \"פעל, הכחש והסט את הדיון\". זו השיטה. כדי להפעיל אותה בעידן האינטרנט הרוסים משתמשים באלפי חשבונות המופעלים על ידי יחידות שונות במוסדות הביטחון והביון של הקרמלין. למשל המכון למחקרי אינטרנט שממוקם במוסקבה לא רחוק ממטה ה-FSB ושתפקידו להפיץ את דבר הקרמלין ברחבי הרשת. הרעיון הוא להפיץ אותם דרך רשת של חשבונות לכאורה נייטרליים, בשמות אמריקאיים, אירופאיים, מזרח תיכוניים. להראות שהעולם מאמין לפוטין ולזרוע חוסר אמון בנראטיב האוקראיני. הם הנאצים, הם הגורם התוקפני שמשתף פעולה עם המערב כדי לסרס את רוסיה, הם אלה רוצים את רעתה והרוסים רק מגינים על עצמם מפני התוקפנות הזו.\n\n\n\n\n\n4 צפייה בגלריה כשממים של תומכי הקונספירציות הופכים לסיוע לאוקראינים ( צילום מסך )\n\nאחת השיטות החביבות על קציני הפרופגנדה הרוסיים ושיטה קלאסית לביון-נגדי היא פתיחת דיונים עם חשבונות של מובילי דעה מערביים ודיון תוך כדי הצגת עובדות מוטות - כלומר כאלה שרק החזות שלהם נכונה אבל שניתוח מעמיק מוציא אותן לא מדויקות. זו בדיוק השיטה שמשמשת להכחשת התקיפות, ולהסטת או הטיית הדיון למקומות השומטים את הטיעונים הפשוטים יחסית של אוקראינה. לרובנו אין את הרקע הנדרש להתמודדות עם טיעונים המורכבים מציטוט של אירועים היסטוריים אמיתיים המשולבים באירועים מפוברקים. גם למובילי דעה אין את הכלים האלה.\n\nזו שיטה יעילה מאוד, שאותה הרוסים מלמדים את כל בעלי בריתם. היא שימשה במשך עשורים כדי לחנוק דיונים אמיתיים בסוגיות ליבה כגון יעילות השיטה הקומוניסטית, \"הניצחון\" היקר שנבע לא מעט בגלל הטיהורים של סטאלין ועוד. קשה מאוד להתחרות בקומיסרים פוליטיים ביכולת לעוות את המציאות לטובת המפלגה ומטרותיה. את הכישורים האלה ממשיכים לחדד אבל הפעם עבור חזון רוסיה הגדולה של ולדימיר פוטין, השליט האחרון. אבל לשיטה הזו יש חיסרון, היא דורשת כמות גדולה של סוכני תעמולה. בעבר הרוסים השתמשו בבוטים ובחוות מדיה מפוקפקות במקדוניה כדי להפיץ פייק ניוז ולזרוע כאוס בבחירות האמריקאיות לנשיאות של 2016. אבל כעת השיטות של חברות המדיה החברתית השתכללו והן יודעות לזהות קמפיינים מבוססי בוטים הרבה יותר בקלות.\n\nכלומר צריך לעבור למצב שבו אנשים בשר ודם עם טיעונים מורכבים מפיצים את דף המסרים. זאת ועוד, דיון מכובד בין שני צדדים מעלה את הטיעונים הרוסיים באיכותם לקוראים מהצד השלישי ומחזק את הערך שלהם בעיניהם. אבל כשסוכן כזה מנסה כעת להפיץ את דבריו הוא מתקבל במטר של ממים. כך למשל כאשר הרוסים ניסו להפיץ סיפור על כך שהאוקראינים מפציצים את עריהם, השרשורים הופצצו במאות אם לא יותר תמונות של כלבים זועקים \"קשקושי וטניקים!!!!!11111\" זה מונע מהרוסים את האפשרות לבנות דיון כזה. או אם תרצו, אמצעי להגחיך את הטיעון שנתפס כמגוחך.\n\n\n\n\n\n4 צפייה בגלריה טרולים מאוקראינה נגד צבא רוסיה ( צילום: Twitter/NAFO )\n\n\n\n\n\nכשפרשן כמו אנדרו קורביקו, אמריקאי שמתגורר במוסקבה ופרו רוסי, הפיץ את הפרופגנדה של רוסיה נגד פקיסטן (בעלת ברית של ארה\"ב) הוא עורר את זעם הפקיסטנים הפעילים ברשת תחת האשטגים שונים. אבל התוצאה של הזעם הזה היתה הפצה מוגברת של רעיונותיו וטיעוניו - כי כמו שמפלגות מסוימות בישראל יודעות היטב - engagement או היכולת שלך להצית דיונים עם משתמשים שונים ברשת מעלה את החשיפה של הפוסטים שלך באופן אורגני.\n\nהטריק הוא שדיון שמצית ויכוח מר ואלים יהיה יותר יעיל בהפצת המסר מאשר דיון מכובד ומיושב. אם שאלתם את עצמכם פעם למה סרטונים של מתנגדי חיסונים או חובבי קונספירציות כל כך נפוצים, זו הסיבה העיקרית, הם מלבים דיונים מאוד יצריים ואלה גורמים לעלייה בדירוג הערך שלו באלגוריתמים של פייסבוק, טוויטר ויוטיוב. בטיקטוק זה דומה אבל שונה מכיוון שטיקטוק היא זו שמחליטה על הפופולריות של סרטון כזה או אחר ולא כמות הלייקים שהוא קיבל מהחברים שלנו.\n\nובחזרה ל-NAFO. למרות שרובם ככל הנראה אמריקאים, אירופים או אסייתים, לא מעט מהם גם כנראה דור שני או שלישי למהגרים אוקראינים. חלקם יוצאי צבא משועממים, חלקם ככל הנראה עדיין משרתים או סתם חובבי מלחמה אינטרנטיים. השערת המקור האוקראיני מגיע משימוש במושג וטניק שמוכר בעיקר ליוצאי בריה''מ ופחות לאנשים מהמערב. השפה השלטת בממים שלהם היא אנגלית ורובה כתובה ברמה של מישהו ששולט בה היטב. אבל יש גם שפות אחרות, אם כי אלה די נדירות.",
    "דיווח: באחוזת טראמפ בפלורידה נמצא מסמך על יכולות גרעיניות של \"מדינה זרה\"": "סוכני הבולשת הפדרלית FBI שערכו חיפוש במסמכים באחוזתו של טראמפ בפלורידה גילו מסמך שמפרט את היכולות הגרעיניות של מדינה זרה וחומר צבאי נוסף. לא נמסר באיזו מדינה מדובר.\n\nמקורות מסרו לוושינגטון פוסט שחלק מהמסמכים שמצאה הבולשת בביתו של טראמפ מסומנים בסיווג גבוה ביותר של \"לתפוצה רק למי שחייב לדעת\" ומסמכים כאלו יש לאחסן במתקנים מאובטחים מיוחדים.\n\nעד כה מצאה הבולשת באחוזת מאר א-לאגו כ-400 מסמכים.\n\nשופט דן בימים האחרונים בדרישתו של הנשיא לשעבר טראמפ למנות אישיות אובייקטיבית לתפקיד המכונה בארה\"ב MASTER, שימיין את כל החומר שנמצא באחוזת טראמפ, וכך תהיה זו בדיקה עצמאית ובלתי תלויה.\n\n",
    "המדינות שחתמו על הסכמי אברהם זכו למעמד \"חברות בדיאלוג\" בארגון שנגחאי": "בוועידת ארגון שנגחאי לשיתוף פעולה שנערכה בסמרקנד שבאוזבקיסטן, בראשות נשיא אוזבקיסטן שבקט מירזייאיב, השתתפו מנהיגי שמונה המדינות החברות בארגון, בהם נשיא סין שי ג'ינפינג, נשיא רוסיה ולדימיר פוטין, ראש ממשלת הודו נרנדרה מודי, ראש ממשלת פקיסטן שהבז שריף, נשיא קזחסטן קאסים-ג'ומארט טוקאייב, נשיא קירגיסטן סאדיר ג'פארוב, ונשיא טג'יקיסטן אמומאלי רחמון.\n\nבפסגה השתתפו גם נשיאי שלוש מדינות בדרג משקיף - נשיא איראן אבראהים ראיסי, נשיא בלרוס אלכסנדר לוקשנקו ונשיא מונגוליה ציאנחין חורלשוך לצד אורחים, בהם נשיא טורקיה רג'פ טאיפ ארדואן, נשיא הרפובליקה של אזרבייג'ן אילהם אלייב, ונשיא טורקמניסטן סרדאר ברדימוחמדוב.\n\nשגרירת אוזבקיסטן בישראל פרוזה מחמודובה הדגישה בשיחה עם \"מעריב\" כי המדינות שחתמו על הסכמי אברהם התקבלו לארגון במעמד \"חברות בדיאלוג\", וכי אוזבקיסטן תומכת בהסכמים אלה ובקידום השלום האזורי.\n\nשגרירת אוזבקיסטן (צילום: שגרירות אוזבקיסטן)\n\n\"אנחנו מנסים לקיים מדיניות חוץ פרגמטית המבוססת על כיבוד הדדי ועל אי־התערבות בענייני פנים. יש לנו יחסים טובים עם ישראל, ואנו מעוניינים להגביר את שיתוף הפעולה איתה בתחומים שונים\", הוסיפה.\n\nלאוזבקיסטן חשוב להדגיש את המסר שפסגת שנגחאי אינה מכוונת לייצר גוף שמתחרה בארגון נאט\"ו, אלא נועדה לחזק את שיתוף הפעולה בנושאים שונים בין המדינות באזור.\n\nבתוך כך, בכיר המעורה בפסגה אמר ל\"מעריב\" כי גם ישראל יכולה ומוזמנת לבצע את ההליכים הנדרשים להצטרפות לארגון.",
    "אחרי 70 שנות מלוכה: מלכת אנגליה אליזבת השנייה מתה בגיל 96": "ארמון בקינגהאם הודיע הערב על מותה של מלכת אנגליה אליזבת' השנייה בגיל 96 אחרי הדרדרות במצבה • יורש העצר צ'ארלס יוכתר כמלך לאחר הלווייתה • נחשבה לדמות נערצת על העם הבריטי\n\nאבל בבריטניה: המלכה אליזבת’, שנשאה בתפקיד המלכותי 70 שנה – הזמן הארוך ביותר בהיסטוריה של מלכי בריטניה, מתה הערב (חמישי) בגיל 96.\n\nבנה הבכור, הנסיך צ’ארלס, הפך למלך.\n\nמארמון בקינגהאם נמסרה הודעה רשמית: “המלכה הלכה לעולמה בשלווה. בני המלוכה יישארו לצידה בטירת בלמורל בסקוטלנד, וישובו ללונדון מחר”.\n\nאליזבת’ נולדה באפריל 1921. היא הייתה בתם הראשונה של הדוכס והדוכסית מיורק, שהפכו מאוחר יותר למלך ג’ורג השישי והמלכה אליזבת’.\n\nאביה עלה לכס המלכות ב-1936 עם התפטרותו של אחיו, המלך אדוארד השמיני, מה שהפך את אליזבת ליורשת הטבעית לתפקיד. היא קיבלה חינוך פרטי והחלה לשאת בתפקידים ציבוריים כבר בגיל צעיר.\n\nבחודש נובמבר 1947 נישאה לפיליפ מאונטבן, לשעבר נסיך יוון ודנמרק, ונישואיהם נמשכו עד למותו בשנה שעברה.\n\nלבני הזוג נולדו ארבעה ילדים: הנסיך מווילס צ’ארלס, הנסיכה רויאל, הדוכס מיורק הנסיך אנדרו, והנסיך אדוארד.\n\nבשנת 1952, מיד לאחר מותו של אביה, הפכה אליזבת’ למלכת בריטניה וחבר מדינות העמים העצמאיות – בריטניה, קנדה, אוסטרליה, ניו זילנד, דרום אפריקה, פקיסטן וציילון.\n\nאירוע ההכתרה הרשמי שלה התקיים שנה אחת מאוחר יותר – 1953, כאשר לאורך תקופת כהונתה חגגה המלכה את יובל הכסף שלה בשנת 1977, יובל הזהב בשנת 2002, יובל היהלום בשנת 2012 וחגיגות יובל הפלטינה בשנה הנוכחית.\n\nלאורך עשרות השנים בהם כיהנה בתפקיד, נחשבה המלכה לדמות נערצת על העם הבריטי.\n\nבמשך שנות כהונתה הרבות השביעה 15 ראשי ממשלה.\n\nעם מותה יורדו דגלי הממלכה לחצי התורן, מטחי כבוד יבוצעו במספר אתרים רשמיים, ותוכרז דקת דומיה לאומית.\n\nבשעה 18:00 בערב ישא המלך החדש צ’ארלס נאום לאומה. מועצה מיוחדת תתכנס כדי להכריז על צ’ארלס כמלך בריטניה החדש.\n\nביום השני לאחר מותה של המלכה יוחזר ארונה בעזרת הרכבת המלכותית לארמון בקינגהאם, כאשר ראש הממשלה והשרים יקבלו את פניו. ביום השלישי יקבל המלך צ’ארלס את תנחומי בכירי האומה הבריטית.\n\nביום הרביעי יגיע המלך לצפון אירלנד, ויקבל גם שם תנחומים. ביום החמישי למותה יתקיים מסע הארון מארמון בקינגהאם לארמון ווסטמינסטר שם יתקיים טקס מיוחד, כאשר הארון יעבור ברחובות לונדון.\n\nבשלושת הימים שלאחר מכן יונח ארונה של המלכה בארמון ווסטמינסטר שיהיה פתוח לציבור במשך 3 ימים ברציפות.\n\nביום העשירי למותה של המלכה יתקיים טקס ההלוויה הממלכתי והיא תיקבר.\n\nנשיא המדינה יצחק הרצוג, ספד הערב למלכה:\n\n“הוד מלכותה אליזבת השנייה – הייתה ‘המלכה’ בה”א הידיעה. מותה הוא סופו של עידן. בשם העם בישראל אני כואב את לכתה ומשתתף באבל הכבד של העם הבריטי האבל וחבר הלאומים הבריטי, שאיבדו את אם האומה.\n\n“המלכה אליזבת הייתה דמות היסטורית – היא חיה את ההיסטוריה, היא יצרה היסטוריה, והשאירה אחריה מורשת מפוארת ומלאת השראה.\n\nכנשיא הישראלי ה-11 שכיהן בתקופת כהונתה, ובשם מדינת ישראל והעם בישראל, אני מבקש למסור תנחומים למלך הנכנס צ׳ארלס ולכל משפחת המלוכה, לעם הבריטי, לממלכה המאוחדת ולחבר העמים כולו.\n\nבתקופת כהונתה הארוכה ורבת המשמעות – העולם השתנה דרמטית, ולמול שינוי זה היא הייתה סמל למנהיגות יציבה ואחראית, ומגדלור של מוסריות, אנושיות, ופטריוטיות. בחייה ובשירותה את עמה היא שיקפה רוח של מסורת עמוקת שורשים, יושרה ושליחות.\n\nאבי ואמי ז”ל התקבלו על ידה באופן אישי כמה וכמה פעמים לאורך השנים מתוקף תפקידה, והארת הפנים והאירוח החם שלה הותירו בהם חותם שעבר במשפחתנו”.",
    "תחת שלטון טליבאן: פיגוע התאבדות בשגרירות הרוסית בקאבול": "מחבל מתאבד פוצץ את עצמו מחוץ למחלקה הקונסולרית של השגרירות הרוסית בקאבול אתמול (ב'), ורצח דיפלומט בכיר, מאבטח רוסי וארבעה אפגנים, כך דיווחו הרשויות המקומיות.\n\nהמשטרה האפגנית דיווחה ששומרי טליבאן בשגרירות ירו למוות בתוקף, אך המטען שלו הספיק להתפוצץ. סוכנות הידיעות הרוסית נובוסטי דיווחה כי הפיצוץ אירע כאשר המזכיר השני של השגרירות יצא מהבניין כדי להקריא עדכונים על אשרות נסיעה לקהל שהמתין לשמוע.\n\nהמתקפה נגד אחת המדינות הבודדות שממשיכה להחזיק שגרירות בקאבול תחת שלטון טליבאן היא פגיעה תדמיתית בארגון האסלאמיסטי שהשתלטה על אפגניסטן לפני שנה.\n\nמרוסיה נמסר כי נפתח תיק פלילי בשיתוף עם רשויות אכיפת החוק האפגניות על מותו של המזכיר השני ושל השומר. התקשורת הרוסית זיהתה את הדיפלומט כמיכאיל שך. שר החוץ הרוסי סרגיי לברוב, שביקר בטג'יקיסטן השכנה בעת הפיצוץ, כינה אותו \"מעשה טרור\" ואמר כי האבטחה בשגרירות תוגברה. הוא הוסף ששירות הביון של טליבאן חוקר את האירוע: \"בואו נקווה שהמארגנים והמבצעים של פעולת הטרור הזו יסבלו מהעונש הראוי להם כבר בקרוב\".\n\nדובר משטרת קאבול חאלד זדראן סיפר כי ששומרי השגרירות עצרו את התוקף לפני שהגיע לשערי הבניין עצמו: \"פיצוץ התרחש כאשר כוחות הביטחון ירו במחבל המתאבד לפני שהגיע לקהל שהמתין מחוץ לשגרירות רוסיה\", כתב בטוויטר. מאוחר יותר הוא אישר שארבעה אפגנים נהרגו, בנוסף לרוסים.\n\nדובר משרד החוץ האפגני, עבדול קהר בלכי, גינה את התקיפה ואישר את הדיווח על מותם של שני אנשי צוות השגרירות. הוא הדגיש את היחסים הקרובים של המדינה עם רוסיה ואמר כי \"לא נאפשר לאויבים לחבל ביחסים בין שתי המדינות בפעולות שליליות כאלה\".\n\nבעוד שהשתלטות טליבאן לפני שנה פירושה ירידה דרסטית בלחימה, לאחרונה דווח על סדרה של פיגועי תופת ברחבי אפגניסטן, שבדרך כלל יוחסו לארגון הטרור המתחרה במדינה, דאעש.\n\nהתקפות קודמות של הארגון נערכו נגד מסגדים וחברי טליבאן, אך אם הם אכן אחראים, זו תהיה הפעם הראשונה שהם תוקפים נציגות דיפלומטים. החשיפה באוגוסט כי מנהיג אל-קאעידה, איימן אל-זוואהרי, חי בלב קאבול מתחת לאפו של טליבאן, סתר גם הוא את הבטחותיו לעצור את פעילותם של ארגוני טרור במדינה.\n\nרוסיה היא אחת מקומץ מדינות ששמרו על קשרים דיפלומטיים עם טליבאן לאחר שהארגון השתלט באוגוסט 2021 על המדינה, בעקבות נסיגתה של ארה\"ב מאפגניסטן. עם זאת, הקרמלין לא הכיר רשמית בממשלת טליבאן, והם מסווגים כארגון טרור ברוסיה. בין המדינות האחרות שממשיכות לקיים קשרים דיפלומטיים: סין, פקיסטן וטורקמניסטן.",
    "נשיא סין יצא מהמדינה לראשונה מאז הקורונה": "נשיא סין שי ג'ינפינג הגיע היום (רביעי) לקזחסטן לביקור מדיני בן שלושה ימים, כך דיווחה התקשורת הממלכתית בסין. זה הביקור הראשון של שי במדינה זרה מאז סגרה סין את גבולותיה בשל מגפת הקורונה. קאסים-ג'ומארט קמלביץ, נשיא קזחסטן, הגיע לקבל את שי בנמל התעופה, כששני המנהיגים חובשים מסכות לבנות.\n\n\n\nשי צפוי להגיע מאוחר יותר לשכנה אוזבקיסטן כדי להשתתף בפסגה של ארגון שיתוף הפעולה של שנגחאי (SCO), גוף ביטחוני אזורי שתיערך ב-15-16 בספטמבר, ולהיפגש עם נשיא רוסיה ולדימיר פוטין, בין השאר. השניים צפויים לדון ב\"סוגיות בינלאומיות ואזוריות\" בפגישתם שתיערך בהמשך השבוע, נמסר מהקרמלין. עוד אמר הקרמלין כי הפסגה תציג \"חלופה\" לעולם המערבי.\n\n\n\nשי רוצה להמשך בתפקידו כנשיא בכהונה שלישית היסטורית. מערכת היחסים שלו עם המערב נמצאת בשפל בשל המלחמה באוקראינה. פוטין ייפגש גם עם מנהיגים אחרים כולל מהודו, פקיסטן, טורקיה ואיראן.",
    "אורי ברזל: איראן גרעינית – כישלון כלל-מערכתי בינלאומי": "בימים בהם נראה שהסכם JCPOA 2.0 (הסכם המעצמות על תכנית הגרעין האיראנית) הוא רק עניין של זמן, הסתכלות רחבה על תכנית הגרעין האיראנית מובילה למסקנה מרכזית אחת: אם איראן תיהפך למדינה בעלת יכולת גרעינית צבאית, משטר ה-NPT (האמנה למניעת הפצת נשק גרעיני) נכשל כישלון חרוץ.\n\nהסתכלות רחבה על תכנית הגרעין האיראנית מובילה למסקנה מרכזית אחת: אם איראן תיהפך למדינה בעלת יכולת גרעינית צבאית, משטר האמנה למניעת הפצת נשק גרעיני נכשל כישלון חרוץ\n\nאמנה זו, שמטרתה העיקרית היא מניעת תפוצת נשק גרעיני וצמצום הקיים עד למינימום, כוללת מדינות חברות גרעיניות (חמש החברות הקבועות של מועצת הביטחון של האו\"ם) ומדינות חברות שאינן גרעיניות.\n\nהאמנה כוללת הגדרות מפורשות של מה מותר ומה אסור לכל מדינה חברה לעשות ותחת אילו תנאים היא יכולה לרכוש/לפתח יכולות גרעיניות – למטרות שלום.\n\nאיראן הייתה בין 62 המדינות הראשונות לחתום על האמנה, שנחשבת לאמנה הבינ\"ל החשובה ביותר בנושא גרעין, ואישררה אותה עוד ב-1970. תרחיש בו איראן תפתח נשק גרעיני למטרות צבאיות בעודה חלק מהאמנה מהווה תקדים היסטורי בעל משמעויות מסוכנות.\n\nעד היום, מדינות השיגו גרעין צבאי בשלושה תרחישים:\n\nיצרו נשק גרעיני עוד בטרם נחתמה האמנה. יצרו נשק גרעיני במחשכים ולא חתמו על האמנה (הודו, פקיסטן). או פרשו מן האמנה ורק לאחר מכן יצרו נשק גרעיני (צפון קוריאה).\n\nאיראן איימה בעבר לפרוש מן האמנה, אך לא ביצעה צעד זה עד היום.\n\n????????????Terror Alarm Exclusive: Israeli sources tell us that \"Iranian nuclear negotiators in Vienna have warned the European officials that #Iran will quit NPT if its nuclear programme referred to UN and will only join the NPT again, if #Israel joins\". pic.twitter.com/hjZeeiV5Qh — Terror Alarm (@terror_alarm) December 3, 2021\n\nיצירת תרחיש רביעי יביא להתמוטטות אפשרית של משטר ה-NPT, הרעוע ממילא (לאור יכולות האכיפה המוגבלות של סבא\"א, הסוכנות הבינ\"ל לאנרגיה אטומית), שכן סביר שנשק גרעיני איראני יוביל למירוץ חימוש גרעיני, במיוחד במזרח התיכון.\n\nאיראן הייתה בין 62 המדינות הראשונות לחתום על האמנה הבינ\"ל בנושא הגרעין, ואישררה אותה עוד ב-1970. תרחיש בו איראן תפתח נשק גרעיני למטרות צבאיות בעודה חלק מהאמנה מהווה תקדים היסטורי מסוכן\n\nוכאן צריך היה להיות הדגש של מדיניות החוץ הישראלית סביב סוגיית הגרעין האיראני . ישראל, שאיננה צד ל-NPT, מוגבלת באופן מובנה ובסיסי ביכולותיה לשנות מציאות של מדינות שכן חברות באמנה.\n\nהלחץ מאחורי הקלעים על המעצמות (גם אם לא בדרך ישירה) צריך להיות בעיקר סביב סוגיית הקריסה האפשרית של משטר בינ\"ל שאין שני לו בחשיבותו למניעת תפוצת נשק גרעיני (מעבר למשמעויות הישירות האפשריות של איראן גרעינית כלפי ישראל). סוגיית הגרעין האיראני איננה סוגיה ישראלית במהותה, אלא בינ\"ל. התחמשות של מדינה תומכת טרור ביכולות כאלה מהווה כישלון עצום של הקהילה הבינ\"ל.\n\nהבעיה הקשה של ההסכם המסתמן החדש, בדומה לקודמו, היא כפולה:\n\nמצד אחד, העדר הטיפול בכל הפעילויות האחרות שאיראן מקדמת באזור (חתרנות, תמיכה בטרור באמצעות proxies וכיוצא בזה). כל זאת תוך ביטול סנקציות ושיקום יכולת ההצטיידות האיראנית בכלים אחרים (להשתמש ב\"מקל\" של הצטיידות גרעינית כדי שלא יתעסקו איתך בהיבטים קונוונציונליים – הישג עצום מבחינת איראן).\n\nומצד שני, העובדה שלאחר תקופה X, איראן תוכל באופן מקובל על כל הצדדים לתור אחר יכולת גרעינית (לפחות על בסיס מה שמפורסם עד כה).\n\nהיתרון הגדול של ההסכם, בדומה לקודמו, הוא בקניית זמן תגובה לכל הצדדים כדי להימנע מתוצאה של איראן גרעינית. זו הייתה המטרה הראשית של הנשיא אובמה בזמנו – לקנות זמן. אבל היציאה של ארה\"ב מההסכם והטיפול הכושל סביב תוצאות עזיבת ההסכם, ביטלו את כל ההישגים שכן היו ב-JCPOA המקורי, ואיפשרו לאיראן להמשיך \"לשחק את המשחק\" ולהתקדם לעבר היותה מדינת סף גרעינית.\n\nאיראן הוכיחה בפעם המי יודע כמה יכולות מו\"מ אסטרטגיות ראשונות במעלה, כשאפילו עכשיו היא דורשת את ביטול כל החקירות נגדה בגין חשדות להימצאות אורניום במקומות אסורים תמורת חתימה על ההסכם.\n\nאיראן הוכיחה בפעם המי יודע כמה יכולות מו\"מ אסטרטגיות ראשונות במעלה, כשאפילו עכשיו היא דורשת את ביטול כל החקירות נגדה בגין חשדות להימצאות אורניום במקומות אסורים תמורת חתימה על ההסכם\n\nאם אתה פורש מהסכם, לפחות שיהיה לך Plan B חזק מספיק, ולא כזה שמוביל אותך לשום מקום.\n\nימים יגידו אם הסכם חדש אכן ייחתם, מה יהיו התנאים בו, האם ואיך יאכפו, ולאן זה יוביל את המערכת האזורית והבינ\"ל, בטווח הקצר והארוך.\n\nטהרן הציבה תנאי לוושינגטון ליישום מתווה חידוש הסכם הגרעין משנת 2015, ומסרה כי אם החקירות של סבא\"א בדבר שרידי האורניום באתרים הלא מוכרזים לא ייסגרו, היא לא תיעתר להחלטה לבלום את התחמשותה הגרעיניתhttps://t.co/YyIuB1Lytp — מעריב אונליין (@MaarivOnline) August 29, 2022",
    "ספקולה גינקולוגית שיפור שוק, צמיחה, ביקוש והתפתחויות עסקיות עד 2028 על ידי שחקני מפתח": "גלובלי ספקולה גינקולוגית שוק מספק מידע על התעשייה הגלובלית, כולל עובדות ונתונים חשובים. מחקר זה בוחן את השוק הגלובלי בפירוט כגון מבני שרשרת בתעשייה, ספקי חומרי גלם, עם ייצור. ספקולה גינקולוגית שוק המכירות בוחן את הפלחים העיקריים של קנה המידה של השוק. מחקר חכם זה מספק נתונים היסטוריים ותחזית מ-2022 עד 2028.\n\nקבל דוח לדוגמה:\n\nhttps://www.marketinsightsreports.com/reports/09249770263/global-gynecological-specula-market-research-report-2021/inquiry?https://kiryatgatim.co.il&Mode=48\n\nשחקני מפתח מובילים בשוק: אדלין (ברזיל)\n\nCoopersurgical (ארה\"ב)\n\nDTR רפואי (בריטניה)\n\nאנטרל רפואי (גרמניה)\n\nEvexar רפואי (בריטניה)\n\nMediZintechnik (גרמניה)\n\nFASA הקבוצה (גרמניה)\n\nJ ו J מכשירים (ארה\"ב)\n\nKaue (גרמניה)\n\nמוצרים medgyn (ארה\"ב)\n\nפרבורץ 'התפתחויות רפואיות (בריטניה)\n\nשקנאי נשית בריאות (בריטניה)\n\nפרינס רפואי (צרפת)\n\nכלי כסף מהירים (פקיסטן)\n\nRi.mos (איטליה)\n\nהולנד (הולנד)\n\nרודולף רייסטר (גרמניה)\n\nSklar מכשירים (ארה\"ב)\n\nסמית 'רפואי (ארה\"ב)\n\nStingray מוצרים כירורגיים (ארה\"ב)\n\nSurtex Instruments Ltd (בריטניה)\n\nTimesco (בריטניה)\n\nVogt רפואי (גרמניה)\n\nמכשירים כירורגיים של וולאך (ארה\"ב) ואחרים.\n\nהסוגים המכוסים בדוח זה הם:\n\nבית חולים\n\nמרפאה גינקולוגית\n\nאחרים\n\nיישומים המכוסים בדוח זה הם:\n\nחַד פַּעֲמִי\n\nרב פעמי\n\nספקולה גינקולוגית היקף שוק:\n\nעם נחשפו תקני השוק הנוכחיים, דוח מחקר השוק ספקולה גינקולוגית המחיש גם את ההתפתחויות האסטרטגיות והדפוסים האחרונים של שחקני השוק בצורה חסרת פניות. הדו\"ח משמש כמסמך עסקי משוער שיכול לעזור לרוכשים בשוק העולמי לתכנן את הקורסים הבאים שלהם לקראת עמדת עתיד השוק.\n\nניתוח אזורי עבור ספקולה גינקולוגית שוק\n\nצפון אמריקה (ארצות הברית, קנדה ומקסיקו)\n\nאירופה (גרמניה, צרפת, בריטניה, רוסיה ואיטליה)\n\nאסיה-פסיפיק (סין, יפן, קוריאה, הודו ודרום מזרח אסיה)\n\nדרום אמריקה (ברזיל, ארגנטינה, קולומביה, וכו')\n\nהמזרח התיכון ואפריקה (ערב הסעודית, איחוד האמירויות, מצרים, ניגריה ודרום אפריקה)\n\nמדוע חברות B2B ברחבי העולם סומכות עלינו כדי לצמוח ולקיים הכנסות:\n\n-קבל הבנה ברורה של השוק ספקולה גינקולוגית, כיצד הוא פועל והשלבים השונים של שרשרת הערך.\n\n-הבן את מצב השוק הנוכחי ואת פוטנציאל הצמיחה העתידי של השוק ספקולה גינקולוגית לאורך כל תקופת התחזית.\n\n– אסטרטגיית שיווק, כניסה לשוק, התרחבות שוק ותוכניות עסקיות אחרות על ידי הבנת גורמים המשפיעים על הצמיחה בשוק והחלטות רכישה של קונים.\n\n-הבן את המתחרים שלך’ מבנים עסקיים, אסטרטגיות ולקוחות פוטנציאליים, ולהגיב בהתאם.\n\n-קבל החלטות עסקיות מושכלות יותר בעזרת מקורות מחקר ראשוניים ומשניים בעלי תובנות.\n\nקבל דוח מלא @:\n\nhttps://www.marketinsightsreports.com/reports/09249770263/global-gynecological-specula-market-research-report-2021?https://kiryatgatim.co.il&Mode=48\n\nספקולה גינקולוגית דוח שוק מספק:\n\n-סקירה מעמיקה של השוק העולמי עבור ספקולה גינקולוגית.\n\n-הערכה של מגמות התעשייה העולמיות, נתונים היסטוריים משנת 2011, תחזיות לשנים הקרובות וצפי לשיעורי צמיחה שנתיים מורכבים (CAGRs) עד סוף תקופת התחזית.\n\n-גילויים של לקוחות פוטנציאליים חדשים ומתודולוגיות שיווק ממוקדות עבור ספקולה גינקולוגית העולמית\n\n-דיון במו\"פ ובביקוש להשקות ויישומים של מוצרים חדשים.\n\n-פרופילי חברה רחבי טווח של משתתפים מובילים בתעשייה.\n\n-הרכב השוק, במונחים של סוגי מולקולות דינמיות ויעדים, המדגיש את המשאבים והשחקנים העיקריים בתעשייה.\n\n-הצמיחה באפידמיולוגיה של חולים ובהכנסות בשוק עבור השוק העולמי ולרוחב השחקנים המרכזיים ופלחי השוק.\n\n-למד את השוק במונחים של הכנסות גנריות ופרימיום מוצר .\n\n-קבע הזדמנויות מסחריות בתרחיש המכירות בשוק על ידי ניתוח מגמות בעסקאות הרשאה ופיתוח משותף.\n\nבסופו של דבר, דוח השוק ספקולה גינקולוגית כולל ניתוח השקעה וניתוח מגמות פיתוח. ההזדמנויות הנוכחיות והבאות של מגזרי התעשייה הבינלאומיים המתפתחים ביותר מצופות לאורך דוח זה. דוח זה מציג גם את מפרט המוצר, שיטת הייצור ומבנה עלויות המוצר ומבנה המחירים.\n\nשירותי התאמה אישית זמינים עם הדוח:\n\n-15% התאמה אישית בחינם.\n\n-ניתן להוסיף חמש מדינות לפי בחירתך.\n\n-חמש חברות יכולות להוסיף לפי בחירתך.\n\n-התאמה אישית חינם עד 40 שעות.\n\n-תמיכה לאחר המכירה למשך שנה אחת מתאריך המסירה.\n\nאודותינו:\n\nMarketInsightsReports מספקת מחקרי שוק סינדיקטיים על ענפי תעשייה, לרבות שירותי בריאות, טכנולוגיית מידע ותקשורת (ICT), טכנולוגיה ומדיה, כימיקלים, חומרים, אנרגיה, תעשייה כבדה וכו'. MarketInsightsReports מספקת כיסוי מודיעין שוק גלובלי ואזורי, 360 מעלות תצוגת שוק הכוללת תחזיות סטטיסטיות, נוף תחרותי, פילוח מפורט, מגמות מפתח והמלצות אסטרטגיות.\n\nצור קשר:\n\nאירפן טמבולי (ראש מכירות) – דוחות Market Insights\n\nטלפון: + 1704 266 3234 | +91-750-707-8687\n\nsales@marketinsightsreports.com | irfan@marketinsightsreports.com\n\nhttps://www.linkedin.com/company/13411016/\n\nhttps://twitter.com/MIRresearch",
    "יש לכם אייפון? האפליקציות הולכות לעלות יותר": "החברה לא ציינה סיבה לעדכון המחירים, מלבד בווייטנאם שבה תקנות מס חדשות מאלצות זאת לכאורה בשל הוספת מע\"מ ומס חברות, אך ברור כי הגורם לעלייה הוא עליית שער הדולר לעומת יתר המטבעות בחודשים האחרונים, כאשר הוא שובר שיאים של שנים רבות ובחלק מהמקרים אף שיאים חסרי תקדים לחלוטין.כך, למשל, שווי הערך של הדולר מול האירו הביאה את אפל להקפיץ את מחירי האפליקציות ב-19 מתוך 20 מדינות גוש האירו בלא פחות מ-20%, כך שאפליקציה שעלה 99 אירו-סנט תעלה 1.19 אירו, ואפליקציה שעלתה עד כה 9.99 אירו תעלה 11.99 אירו. רשימת המדינות שההעלאה הזו תקפה לגביהן כוללת את אוסטריה, איטליה, אירלנד, אסטוניה, בלגיה, גרמניה, הולנד, יוון, לוקסמבורג, לטביה, ליטא, מלטה, סלובניה, סלובקיה, ספרד, פורטוגל, פינלנד, צרפת וקפריסין. המדינה שהוחרגה מההעלאה היא מונטנגרו, שבה המחירים נשארים כפי שהיו.",
    "09\\11: המוח מאחורי הפיגועים הנוראיים עדיין ממתין למשפט": "המוח מאחורי מתקפת הטרור ב-11 בספטמבר על ארצות הברית ממשיך להמתין למשפט יותר מ-20 שנה לאחר הפיגועים שהביאו ל-2,977 הרוגים. \"זו טרגדיה איומה עבור משפחות הקורבנות\" אמר פרקליט אמריקאי בניו יורק\n\nחאליד שייח' מוחמד נתפס במקום מחבואו פקיסטן במרץ 2003, הוא היה החשוד בטרור המפורסם ביותר בקשר לפיגוע שנלכד עד כה.\n\nחאליד עדיין ממתין למשפט מאז הפיגועים שתכנן ב-2001. מוחמד נחת בכלא מפרץ גואנטנמו - קובה כדי להמתין למשפט ומאז נשאר שם. \"זו טרגדיה איומה עבור משפחות הקורבנות\". אמר דייוויד קלי, פרקליט אמריקאי לשעבר בניו יורק, על כישלונו המתמשך של הממשל להעמיד סוף סוף את המחבל למשפט.\n\nקלי, שהיה שותף ליו\"ר החקירה הארצית של משרד המשפטים על הפיגועים, אמר שהמצב בגואנטנמו הוא \"פגם אדיר בהיסטוריה של המדינה\". מומחים אומרים שייתכן שיהיה קשה לשפוט את מוחמד בבית משפט אזרחי בגלל \"טכניקות החקירה שספג מסוכני CIA לאחר שנתפס, המבקרים טוענים כי השיטות - שכללו לפחות 183 מקרים היו בגדר עינויים, כך דווח ה'ניו יורק פוסט'.\n\nגם תוכניות לעקוף את הבעיה על ידי משפט בבית דין צבאי נתקלו בחסמים. \"חשוב לי שאמריקה תגיע סוף סוף לאמת על מה שקרה, איך זה נעשה\", כך אמר ג'ורג' הברמן, שבתו אנדריאה בת ה-25 נהרגה לאחר שאחד המטוסים החטופים התרסק במרכז הסחר העולמי קומה מעל המשרד שלה.\n\nהברמן מוויסקונסין ביקר באופן אישי בגואנטנמו ארבע פעמים כדי לצפות בהליכים משפטיים רק כדי לצאת מאוכזב. \"אני אישית רוצה לראות אותו עומד למשפט.\" חתם.",
    "הרוכש של נמל חיפה הפך לאיש השלישי הכי עשיר בעולם": "\"היינו בערך 100 אנשים יחד, וכולם התפללו לחייהם\", סיפר בראיון שנתן לאחר מכן. \"חלק התחבאו מתחת לספה. אני אישית ישבתי על הספה ואמרתי לכולם שאלוהים יוציא אותנו מזה. במקביל, דיברתי עם המשפחה שלי בטלפון, הנהג שלי ולוחמי קומנדו מחוץ למלון, שתפסו מחסה מאחורי המכונית שלי\". כשנחת למחרת השחרור עם מטוסו הפרטי בשדה התעופה של אחמדאבאד, אמר אדאני: \"ראיתי את המוות ברחק של חמישה מטרים ממני\".",
    "הממשלות כורות את הבור: הוכפלה ההשקעה העולמית בייצור וצריכת אנרגיה מזהמת ב-2021": "הכלכלות הגדולות בעולם הכפילו את התמיכה בייצור ובצריכה של מוצרי אנרגיה מזהמים - פחם, נפט וגז טבעי - לרמה של כ-700 מיליארד דולר ב-2021. כך עולה מניתוח שפירסמו יחד הארגון לשיתוף פעולה ופיתוח כלכלי (OECD) וסוכנות האנרגיה הבינלאומית (IEA).\n\nהכלכלות הגדולות בעולם הכפילו את התמיכה בייצור ובצריכה של מוצרי אנרגיה מזהמים - פחם, נפט וגז טבעי - לרמה של כ-700 מיליארד דולר ב-2021. כך עולה מניתוח שפירסמו יחד הארגון לשיתוף פעולה ופיתוח כלכלי (OECD) וסוכנות האנרגיה הבינלאומית (IEA).\n\nהכלכלות הגדולות בעולם הכפילו את התמיכה בייצור ובצריכה של מוצרי אנרגיה מזהמים - פחם, נפט וגז טבעי - לרמה של כ-700 מיליארד דולר ב-2021. כך עולה מניתוח שפירסמו יחד הארגון לשיתוף פעולה ופיתוח כלכלי (OECD) וסוכנות האנרגיה הבינלאומית (IEA).\n\nושריפות, המביאים בין היתר לרעב ומחסור במדינות בעולם. כך שהממשלות עצמן מסכנות את המאבק.\n\nושריפות, המביאים בין היתר לרעב ומחסור במדינות בעולם. כך שהממשלות עצמן מסכנות את המאבק.\n\nהבעיה הגדולה היא כי בשני הארגונים הכלכליים סבורים כי המגמה רק תלך תתחזק שכן סובסידיות הצריכה צפויות לעלות עוד יותר בשנת 2022 עקב המשך עליית מחירי הדלק\n\nהבעיה הגדולה היא כי בשני הארגונים הכלכליים סבורים כי המגמה רק תלך תתחזק שכן סובסידיות הצריכה צפויות לעלות עוד יותר בשנת 2022 עקב המשך עליית מחירי הדלק\n\nניתוח ה-OECD של העברות תקציביות והטבות מס הקשורות לייצור ושימוש של פחם, נפט, גז ומוצרי נפט אחרים בכלכלות G20 (הכלכלות הגדולות ביותר בעולם) הראה שהתמיכה הכוללת בדלקים מאובנים עלתה ל-190 מיליארד דולר ב-2021 מ-147 מיליארד דולר ב-2020 (עלייה של 29%). התמיכה ביצרנים הגיעה לרמות שלא נראו בעבר: כ-64 מיליארד דולר בשנת 2021 - עלייה של כמעט 50% לעומת 2020, ועלייה של כ-17% מעל רמות 2019.\n\nניתוח ה-OECD של העברות תקציביות והטבות מס הקשורות לייצור ושימוש של פחם, נפט, גז ומוצרי נפט אחרים בכלכלות G20 (הכלכלות הגדולות ביותר בעולם) הראה שהתמיכה הכוללת בדלקים מאובנים עלתה ל-190 מיליארד דולר ב-2021 מ-147 מיליארד דולר ב-2020 (עלייה של 29%). התמיכה ביצרנים הגיעה לרמות שלא נראו בעבר: כ-64 מיליארד דולר בשנת 2021 - עלייה של כמעט 50% לעומת 2020, ועלייה של כ-17% מעל רמות 2019.\n\nניתוח ה-OECD של העברות תקציביות והטבות מס הקשורות לייצור ושימוש של פחם, נפט, גז ומוצרי נפט אחרים בכלכלות G20 (הכלכלות הגדולות ביותר בעולם) הראה שהתמיכה הכוללת בדלקים מאובנים עלתה ל-190 מיליארד דולר ב-2021 מ-147 מיליארד דולר ב-2020 (עלייה של 29%). התמיכה ביצרנים הגיעה לרמות שלא נראו בעבר: כ-64 מיליארד דולר בשנת 2021 - עלייה של כמעט 50% לעומת 2020, ועלייה של כ-17% מעל רמות 2019.\n\nסובסידיות אלו קיזזו חלקית הפסדי יצרנים מפיקוח על מחירים מקומיים, כאשר מחירי האנרגיה העולמיים זינקו בסוף 2021. אומדן התמיכה לצרכנים הגיע ל-115 מיליארד דולר, עלייה מ-93 מיליארד דולר ב-2020 (עלייה של 23.7%). כאמור אלו מספרים של ה-OECD הנוגעים ל-20 הכלכלות הגדולות בעולם. אלא של-IEA, נתונים על 42 כלכלות בעולם, המגלים כי תמיכת הצרכנים באותן מדינות כבר גדלה ל-531 מיליארד דולר בשנת 2021, יותר מפי שלושה מרמת 2020, על רקע זינוק במחירי האנרגיה.\n\nסובסידיות אלו קיזזו חלקית הפסדי יצרנים מפיקוח על מחירים מקומיים, כאשר מחירי האנרגיה העולמיים זינקו בסוף 2021. אומדן התמיכה לצרכנים הגיע ל-115 מיליארד דולר, עלייה מ-93 מיליארד דולר ב-2020 (עלייה של 23.7%). כאמור אלו מספרים של ה-OECD הנוגעים ל-20 הכלכלות הגדולות בעולם. אלא של-IEA, נתונים על 42 כלכלות בעולם, המגלים כי תמיכת הצרכנים באותן מדינות כבר גדלה ל-531 מיליארד דולר בשנת 2021, יותר מפי שלושה מרמת 2020, על רקע זינוק במחירי האנרגיה.\n\nסובסידיות אלו קיזזו חלקית הפסדי יצרנים מפיקוח על מחירים מקומיים, כאשר מחירי האנרגיה העולמיים זינקו בסוף 2021. אומדן התמיכה לצרכנים הגיע ל-115 מיליארד דולר, עלייה מ-93 מיליארד דולר ב-2020 (עלייה של 23.7%). כאמור אלו מספרים של ה-OECD הנוגעים ל-20 הכלכלות הגדולות בעולם. אלא של-IEA, נתונים על 42 כלכלות בעולם, המגלים כי תמיכת הצרכנים באותן מדינות כבר גדלה ל-531 מיליארד דולר בשנת 2021, יותר מפי שלושה מרמת 2020, על רקע זינוק במחירי האנרגיה.",
    "המרכז הירושלמי לענייני ציבור ומדינה": "אלן בייקר עושה סדר אל מול המונחים ומילות הבאז השקריות אותם מפיצים בעולם נגד ישראל: האם ישראל כובשת? האם ישראל היא מדינת אפרטהייד? • על בורות וחוסר הבנה של המציאות המשפטית\n\nבמהלך השנים, פיתחו מדינות, מנהיגים, ארגונים בינלאומיים, עיתונאים בתקשורת הבינלאומית והישראלית נטייה לחזור בלי סוף על ביטויים שקריים ודברי בלע מסוימים, ביטויים למקובלים ומוכרים בעולם, וזאת במטרה לפעול נגד ישראל ולהכתימה בנרטיב פוליטי עוין.\n\nנטייה זו נהפכה לתופעה קבועה המשמשת כמכשול לכל אפשרות להגיע לפיוס בין באזור.\n\nהחזרה על ביטויים ומונחים כאלה בכל דיון ודיווח, על אירועים והתפתחויות בהקשר של הסכסוך הישראלי-פלסטיני, אינה מדויקת מבחינה משפטית ומטעה באופן בוטה.\n\nהצטרפו לטלגרם שלנו – לחץ כאן\n\nבעוד שהשימוש בביטוים כאלה אולי נובע מבורות באשר למשמעות האמתית של הביטויים ודברי הבלע וכן בורות באשר לעובדות ולרקע המשפטי הממשי של הסוגיות השונות, סביר יותר שהם נועדו במכוון להטעות את הציבור.\n\nלהלן מספר דוגמאות לביטויים שקריים, מטעים וזדוניים כאלה:\n\n1. \"מדינת פלסטין\"\n\nמבחינה משפטית ומבחינה עובדתית לא קיימת \"מדינת פלסטין\" בין הישויות המדיניות הריבונית בעולם. מדינה כזו מעולם לא הוקמה ולא הייתה קיימת.\n\nבעוד שהארגון לשחרור פלסטין (אש\"ף) מחזיק מאז 1974 במעמד של משקיף באו\"ם כתנועת שחרור לאומית מוכרת, ניסיונותיו לזכות בהכרה כמדינה חברה מן המניין באו\"ם מעולם לא צלחו. ההנהגה הפלסטינית מעולם לא הצליחה להוכיח בפני מועצת הביטחון של האו\"ם שהישות פלסטינית היא ישות \"שוחרת שלום\" בעלת התכונות והיכולות המתחייבות בעולם כדי להיות מדינה.\n\nלאו\"ם אין יכולת חוקית להקים מדינות, אלא רק לקבל מדינות כחברות בארגון בהמלצת מועצת הביטחון.\n\nבניסיון לעקוף משוכה זו, ההנהגה הפלסטינית הרחיבה בהדרגה את מעמדה כמשקיפה ואף שינתה את כינויה של משלחת המשקיפים שלה ל\"פלסטין\" – הדבר הושג באמצעות שורה של החלטות פוליטיות, שנתקבלו ברוב פוליטי אוטומטי בעצרת הכללית של האו\"ם. אך החלטות כאלה אינן מחייבות ואינן מוסמכות.\n\nהתרגילים הפוליטיים האלה בעצרת הכללית של האו\"ם הגיעו לשיאם בשנת 2012 בהחלטה בלתי מחייבת ובלתי-סמכותית נוספת, שנתקבלה על ידי אותו רוב פוליטי אוטומטי, לשדרג את מעמדם מ\"ישות משקיפה\" באו\"ם ל\"מדינה משקיפה שאינה חברה\".\n\nמאז 2012 ניצלה ההנהגה הפלסטינית את השינוי הזה במינוח, ללא כל סמכות חוקית, בניסיון לתמרן את הקהילה הבינלאומית להאמין שהם השיגו מעמד של מדינה ולהציג את עצמם כ\"מדינת פלסטין\".\n\nלמרבה הצער, הקהילה הבינלאומית עושה ככל שביכולתה לסייע לפלסטינים לשגות באשליות הללו ושתפה פעולה עם הפיקציה הפוליטית זו.\n\nאבל הבדיה הזאת לא שינתה את העובדה שהמעמד הפלסטיני באו\"ם נותר של משקיף ולא מעבר לכך.\n\n2. \"הרשות הלאומית הפלסטינית\"\n\nכחלק מהסכמים וההבנות בין ישראל לאש\"ף בין השנים 1991 ל-2000, לרבות הסכמי אוסלו 1993-95, שגם נחתמו על ידי מנהיגי הקהילה הבינלאומית ואושרו על ידי האו\"ם, הוקמה \"רשות פלסטינית\" כדי לשמש כסוכנות ניהול אוטונומית עבור אותם החלקים של השטחים שהועברו אליה על ידי ישראל.\n\nהכותרת הרשמית של סוכנות פלסטינית זו, כפי שהוסכם בהסכמי אוסלו, הייתה \"הרשות הזמנית הפלסטינית לשלטון עצמי, המועצה הנבחרת (\"המועצה\")\", שבצורתה המקוצרת קיבלה את הכינוי \"הרשות הפלסטינית\" (PA).\n\n\n\nהכינוי \"הרשות הלאומית הפלסטינית\" מעולם לא הוסכם בהסכמי אוסלו, והשימוש בו הוא סטייה מובהקת מההסכמים.\n\nבהסכמי אוסלו הסכימו הצדדים כי לרשות הפלסטינית, כרשות מנהלת, לא יהיו סמכויות בתחום יחסי החוץ, לרבות הקמת שגרירויות וקונסוליות ומימוש תפקידים דיפלומטיים. באופן דומה, הם הסכימו שלא לפעול כדי לפגוע בתוצאות המשא ומתן על מעמד הקבע.\n\nלפיכך, כל שימוש שעושה ההנהגה הפלסטינית בתארים חלופיים כגון \"מדינת פלסטין\" או \"הרשות הלאומית הפלסטינית\" מהווה הפרה ברורה ומכוונת של ההתחייבויות הפלסטיניות על פי ההסכמים שנחתמו עם ישראל, כמו גם ניסיון לפגוע בתוצאות המשא ומתן על מעמדם הקבוע של השטחים.\n\n3. \"הכיבוש הבלתי חוקי\"\n\nבמהלך יותר מ-50 שנה מנסים לשווק בצורה זדוניות, מטעה ובמכוון את הביטוי \"הכיבוש\", שהפך לשם נרדף באופן אוניברסלי אך ורק לנוכחותה של ישראל באזורי הגדה המערבית ביהודה ושומרון.\n\nעל פי המשפט הבינלאומי ודיני סכסוכים מזויינים, מצב של כיבוש אינו בלתי חוקי. זהו מצב משפטי מקובל, המתייחס למעמד זמני במהלך סכסוך שבו צד לוחם אחד מחזיק בשטחה הריבוני של הצד השני לסכסוך, עד לפתרון מוסכם בין הצדדים בסכסוך. המשפט ההומניטארי הבינלאומי מקנה לכוח כובש שורה של חובות וזכויות בהקשר של ניהול השטח.\n\nבמקרה של ישראל המונח \"כיבוש\" אינו משקף נכונה את מעמדה באזורי ביהודה ושומרון וברצועת עזה, שהוא מעמד ייחודי (sui generis) שכן אזורים אלה מעולם לא נחשבו לשטחים ריבוניים של ירדן או מצרים. השטחים עברו לשליטתה של ישראל בעת שהגנה על עצמה במהלך מלחמה התקפית שנכפתה עליה על ידי שכנותיה ב-1967. השטחים לא נלקחו או נרכשו ממדינות שהחזיקו במעמד ריבוני לגיטימי קודם על השטח, וככאלה, הם אינם נכללים בהגדרה המקובלת של כיבוש.\n\nנהפוך הוא, נוכחותה של ירדן וסיפוחה של אזור הגדה המערבית ב-1950 מעולם לא זכו להכרה בינלאומית. באופן דומה, מצרים מעולם לא טענה כי הממשל הצבאי שלה ברצועת עזה לפני 1967 היה בגדר ריבונות.\n\n\n\nלפיכך הטענות בדבר כיבוש ישראלי בלתי חוקי הן פגומות לחלוטין.\n\nלמרבה הצער, למונח \"הכיבוש\" ניתנה באופן מלאכותי ומתמשך קונוטציה פוליטית שלילית ביחס לישראל בלבד, באמצעות מניפולציות פוליטיות בינלאומיות חוזרות ונשנות. נעשה בו שימוש ציני בקהילה הבינלאומית כדי להכפיש ולגנות את ישראל ולעשות דה-לגיטימציה לתביעותיה המשפטיות וההיסטוריות בנוגע לשטחים.\n\nבתמיכה אוטומטית של קהילה בינלאומית שהיא מוטה פוליטית, ההנהגה הפלסטינית עושה שימוש במונח \"כיבוש\" כדי להטיל דופי בלגיטימיות של ישראל. הם הפכו את המונח המשפטי \"כיבוש\" לביטוי קליט של \"כיבוש בלתי חוקי\". ממשלות, ארגונים בינלאומיים, דיפלומטים, כלי תקשורת ופעילי זכויות אדם פשוט אימצו באופן עיוור את הביטוי הזה בניסיון להציג את ישראל כמדינה עבריינית, ומחוץ לחוק.\n\nכתוצאה של מניפולציה זו השימוש במונח \"הכיבוש\" כמילת גנאי נגד ישראל נועד לרמוז שישראל השתלטה על השטחים ומנהלת אותם באופן בלתי חוקי. שימוש לרעה כזה מתעלם מטענות משפטיות והיסטוריות לגיטימיות של ישראל המוכרות על ידי הקהילה הבינלאומית בנוגע למעמדם הקבוע של האזורים.\n\nהביטוי משמש באופן גורע רק ביחס לישראל, כאילו לא קיים מצב אחר בעולם שבו מדינה מפעילה סמכות באזורים שנויים במחלוקת. בקיבעון שלה נגד ישראל, הקהילה הבינלאומית מתעלמת מהמקרים האחרים הללו.\n\nמאחר ששטחי יהודה ושומרון מעולם לא נפלו תחת ההגדרה המקובלת של כיבוש על ידי ישראל, הם עדיין בגדר \"שנויים במחלוקת\" בין הצדדים עד להסדר מוסכם וקבוע של מעמדם. לשני הצדדים טענות בנוגע לאזורים והם הסכימו, בהסכמי אוסלו (1995-1993) לנהל משא ומתן ולפתור טענות כאלה. עד לפתרון במשא ומתן על מעמדם הקבוע של אזורים אלה, הסכימו הצדדים לחלק את הסמכויות והאחריות הכרוכות בניהולם.\n\nלפיכך, המונח \"הכיבוש\", המשמש באופן סלקטיבי ובלתי הוגן נגד ישראל, הוא שימוש פגום ואין לו כל בסיס משפטי. הוא מנוגד לתהליך המשא ומתן הישראלי-פלסטיני לפתרון סוגיית מעמדם הקבוע של השטחים ושואף לערער ולחתור תחת תביעות לגיטימיות בנוגע לשטחים.\n\n4. \"השטח הפלסטיני הכבוש\" (OPT)\n\nהביטוי \"שטח פלסטיני כבוש\" (OPT) אינו נכון הן מבחינה עובדתית והן מבחינה משפטית. השטחים אינם כבושים ואינם פלסטינים.\n\nבעוד שבין 1967 ל-1974, מסמכי האו\"ם השתמשו במונח \"שטחים ערביים כבושים\", הדבר שונה באופן מלאכותי בהחלטות ובמסמכים של האו\"ם באמצעות החלטות פוליטיות בלתי מחייבות של העצרת הכללית של האו\"ם שהושגו שנה לאחר שנה מתוך מניעים פוליטיים ובכך מאז 1982 נהפך המונח \"שטחים פלסטיניים כבושים\" למונח בינלאומי מוכר.\n\nלא קיים אף מסמך משפטי בינלאומי מחייב או בעל סמכה, ולא אף הסכם, מנדט, הכרזה או החלטה שקבעו כי אזורי יהודה ושומרון ורצועת עזה הם שטחים פלסטינים.\n\nשטחים אלה מעולם לא הוגדרו באופן חוקי או רשמי כשטחים פלסטיניים ומעולם לא היו חלק מאף ישות ריבונית פלסטינית, ומעולם לא נלקחו משום ישות פלסטינית.\n\nעל אך כל זאת, המונח השגוי \"OPT\" הפך לביטוי מקובל בקרב הקהילה הבינלאומית.\n\nבהתאם להסכמי אוסלו 1993-95, אש\"ף וישראל הסכימו והתחייבו לנהל משא ומתן על מעמד הקבע של השטחים. אם הם עצמם מחויבים לנהל מו\"מ על מעמדם הקבוע, אין כל היגיון או הצדקה לראות בשטחים כשטחים פלסטינים. מכאן שברור שהמונח \"שטח פלסטיני כבוש\" הוא מטעה ומיותר, על אף העובדה שהוא מופיע בתיעוד של האו\"ם, של הצלב האדום הבינלאומי, בהחלטות בינלאומיות ובהצהרות של מנהיגי העולם, ואף מופיע בחוות-הדעת המייעצת של בית הדין הבינלאומי לצדק מיום 9 ביולי 2014, בנוגע לגדר ההפרדה הביטחוני של ישראל. אין זה אלא ביטוי פוליטי שמעולם לא נבע משום מבחן משפטי אמיתי.\n\nלפיכך, כל שימוש או אימוץ של הביטוי \"שטחים פלסטיניים\" או \"שטחים פלסטיניים כבושים\" חותר למעשה תחת כל מו\"מ מוסכם בין הצדדים ומערער על ההתחייבויות המוסכמות של הצדדים בהסכמי אוסלו.\n\nברור שהשימוש החוזר ונשנה בטרמינולוגיה שהיא פוליטית ומטעה באופן מובהק אינו יכול ליצור לגיטימיות והוא תוצאה של לחצים מצד קבוצות אזוריות הנושאות סדר יום פוליטי ברור נגד ישראל.\n\n5. \"קולוניאליות של מתנחלים\" (SETTLER-COLONIALISM)\n\nהשימוש בטרמינולוגיה מוזרה זו על ידי גורמי שמאל ופרוגרסיביים קיצוניים לכאורה אינו אלא ניסיון רדוד ולא ישר לתמרן את החשיבה הבינלאומית. זה נעשה על ידי שימוש בתבניות מיושנות, אנרכיסטיות ומעין אינטלקטואליות שנלקחו ממצבים קולוניאליים עתיקי יומין במאמץ לשכתב אותן למקרה של ישראל.\n\nלתבניות כאלה אין כל קשר למצב במזרח התיכון.\n\nההאשמה נגד ישראל בקולוניזציה היא ניסיון להציג את ישראל באופן מלאכותי כמקרה דומה למדינות האירופיות שהתיישבו באפריקה ובאמריקה במאות שחלפו. להציג את ישראל בצורה זאת הוא אבסורד ועלבון לאינטליגנציה.\n\nהאשמה שקרית וזדונית זו מתעלמת לחלוטין מנסיבות מלחמת ההגנה שהביאה להשתלטותה של ישראל על השטחים ב-1967.\n\nהיא מתעלמת וחותרת תחת אותם ההסכמים החתומים בין הצדדים ואותן החלטות המרכזיות של האו\"ם הקוראות ליישוב הסכסוך במזרח התיכון במשא ומתן.\n\nהיא מתעלמת מכך שגם הישראלים וגם הפלסטינים הסכימו לחלק את ניהול השטחים עד לתוצאות של המו\"מ על מעמד הקבע.\n\nהיא גם מתעלמת מזכויות של העם היהודי כעם יליד באזור ((INDIGENOUS PEOPLE, כמו גם מהטענות ההיסטוריות והמשפטיות המוכרות של העם היהודי בנוגע לאזור, כפי שהוכרו במסמכים כמו הצהרת בלפור משנת 1917, הצהרת סן רמו משנת 1920, כתב המנדט של חבר הלאומים משנת 1922, שאושרו מחדש בסעיף 80 למגילת האו\"ם.\n\nמדיניות ההתיישבות של ישראל בשטחים, המתנהלת בהתאם לזכויותיה מכוח הדין הבינלאומי כסמכות השלטונית בשטח, אינה יכולה בשום אופן להיתפס כצורה כלשהי של קולוניאליות. השימוש בקרקע ציבורית שאינה בבעלות פרטית לצורך התיישבות או חקלאות עולה בקנה אחד עם הנורמות הבינלאומיות המקובלות, כל עוד מעמדה של הקרקע אינו משתנה עד לתוצאתה הסופית במשא ומתן.\n\nבהתאם להסכמי אוסלו, ההתנחלויות הן נושא מוסכם של משא ומתן בין ישראל לפלסטינים לקביעת מעמד הקבע של השטחים, יחד עם סוגיות אחרות כגון גבולות, פליטים, ביטחון, אינטרסים כלכליים וירושלים.\n\n6. \"אלימות מתנחלים\"\n\nביטוי זה קיבל חיים משל עצמו כחלק מהביטויים הבינלאומיים המקובלים המבקשים להכפיש את ישראל. הוא מנסה לבסס תופעה חדשה וייחודית של אלימות מותאמת במיוחד שאינה קיימת בשום מקום אחר, כאילו תושבי ישראל בהתנחלויות פיתחו טכניקת אלימות ייחודית משלהם.\n\nאלימות מצד כל אדם, כולל תושבי ההתנחלויות בישראל, אינה חוקית ויש לגנותה, למנוע אותה, להרשיע ולהעניש אותה. עם זאת, לבודד מעשים כאלה על ידי מספר קטן של תושבי ההתנחלויות בישראל, ולהפוך זאת לביטוי ציני, כמעין קלישאה כללית שנועדת להכתים קבוצה שלמה, מנוגד לכל היגיון ומוסר בינלאומי. הוא מציג הטיה פוליטית מובהקת שבכל נסיבות אחרות תיחשב לנושא לגינוי.\n\n7. \"גבולות 1967\"\n\nהקריאה החוזרת ונשנית לישראל \"לחזור לגבולות 1967\" כרכיב מרכזי בנרטיב הפלסטיני היא שקרית ופגומה מבחינה משפטית. זאת על אף העובדה שמעולם לא היו גבולות כאלה, ואין הסכם בין ישראל לפלסטינים בו הצדדים הסכימו ל\"גבולות 1967\".\n\nהקווים שמהם נכנסו הכוחות הישראליים לגדה המערבית ולרצועת עזה ב-1967 היו קווי שביתת הנשק מ-1949, שכאמור בהסכמי שביתת הנשק נותרו קווים זמניים ולא גבולות מדיניים סופיים.\n\nבעקבות מלחמת 1967, קראה החלטה 242 של מועצת הביטחון של האו\"ם (1967) למשא ומתן על \"גבולות בטוחים ומוכרים\", ובכך אישרה רשמית את הקונצנזוס הבינלאומי שקווי שביתת הנשק של 1949 מעולם לא נחשבו לגבולות בטוחים ומוכרים.\n\nבהסכמי אוסלו בשנים 1995-1993 התחייבו ישראל ואש\"ף, בשם העם הפלסטיני, לנהל מו\"מ על \"סוגיית הגבול\" כאחד הנושאים לדיון על מעמד הקבע של השטחים.\n\nגבולות דו-צדדיים אינם יכולים להיות נאכפים על ידי קלישאות שקריות ומטעות, שנוצרו כדי לבסס עובדות פוליטיות כוזבות. לא ניתן לכפות אותם על ידי משאלת לבם של גורמים פוליטיים בקהילה הבינלאומית.\n\nנדרשים שני צדדים כדי לנהל משא ומתן על גבול ביניהם. כל משא ומתן דו-צדדי חופשי ורציני בסוגיית הגבול חייב לקחת בחשבון את הגורמים הביטחוניים, היסטוריים ודמוגרפיים אמיתיים ומהותיים הדרושים.\n\n8. \"מדינת האפרטהייד\"\n\nקלישאה שקרית זו חוזרת על עצמה יותר ויותר על ידי ההנהגה הפלסטינית ועל ידי תועמלנים זרים וישראלים כאחד המבקשים לעשות דה-לגיטימציה ולערער את ישראל ולהציג אותה כישות בלתי חוקית ופלילית.\n\nהקלישאה הושמעה ראשונה על ידי יאסר ערפאת ואומצה על ידי ארגונים לא-ממשלתיים בוועידת האו\"ם הכושלת לגזענות בדרבן ב-2001. היא מנסה לסלף במכוון את המערכת החוקתית והמשפטית של ישראל ואת אופן ניהול השטחים בהתאם לנורמות ולעקרונות של המשפט ההומניטארי הבינלאומי. השימוש בקלישאה מוטעית זאת גם מציגה מצג שווא וחותרת תחת ההתחייבויות ההדדיות של ישראל והפלסטינים בהסכמי אוסלו, להסדרת מעמד הקבע של השטחים במשא ומתן.\n\nככזו, השימוש בביטוי \"אפרטהייד\" כלפי ישראל מנסה לבסס שוויון שקרי ומטעה עם משטר האפרטהייד הדרום אפריקאי לשעבר.\n\nאימוץ טענה זדונית זו מצביע על חוסר הבנה ואף על בורות מוחלטת לגבי האופי הגזעני ומרכיביו של ההגדרות הבינלאומיות המקובלות של אפרטהייד. היא מעידה לא פחות על חוסר הבנה עמוק יותר בדבר אופייה של מדינת ישראל כחברה פתוחה, פלורליסטית ודמוקרטית.\n\nהיעדר כל משוואה או משקל בין ישראל לבין משטר האפרטהייד בדרום אפריקה הוא כה בוטה, עד כי ניתן רק להניח שמי שמשתמש במשוואה מתמרן ומטעה במכוון ובזדון את דעת הקהל הבינלאומית. בכך מתבקשים תומכי טענה זו להעמיד בספק את עצם חוקיותה ובסיס קיומה של מדינת ישראל, ובסופו של דבר לעודד הטלת משטר סנקציות בינלאומי על ישראל, המבוסס על הצעדים והעיצומים הבינלאומיים שננקטו נגד משטר האפרטהייד בדרום אפריקה.\n\nההשוואה של ישראל למשטר המבוסס על העליונות הלבנה נדחתה לחלוטין על ידי בעלי הבנה אינטימית של משטר האפרטהייד לשעבר, במיוחד מומחים מדרום אפריקה.\n\nישראל ידועה ומקובלת כחברה רב-גזעית וססגונית, ואוכלוסייתה הערבית נהנית מבחינה חוקתית משוויון מוחלט ומחופש ביטוי. היא משתתפת באופן פעיל בתהליך המדיני, בוחרת את חברי הכנסת שלה ומיוצגת בממשלת ישראל, בפרלמנט ובבית המשפט העליון שלה. לכל קהילה דתית בישראל יש מערכת משפט דתית משלה, המיישמת בהתאמה את השריעה המוסלמית, דיני הקאנון הנוצרי וההלכה היהודית.\n\nהחוק הישראלי רואה ביהדות, באסלאם ובנצרות דתות רשמיות ומבטיח מבחינה חוקתית חופש מוחלט ושוויון לכולם. זאת בניגוד לאותן מדינות ערביות ואחרות שבהן דת אחת מוכרזת כדת המדינה, או למדינות מערביות שבהן הנצרות נחשבת לדת השלטת. ישראל אינה דומה לאותן מדינות מוסלמיות כמו איראן, פקיסטן וערב הסעודית, שבהן אזורים, עיירות וכבישים מסוימים מוגבלים ל\"מוסלמים בלבד\" ושבהן מתייחסים לנשים כאל אזרחים סוג ב' וכקהילות להט\"ב כאל פושעות.\n\nהסתה או עיסוק בגזענות בישראל היא עבירה פלילית, כמו כל אפליה על בסיס גזע, דת, מין או מגדר. בתי ספר, אוניברסיטאות ובתי חולים ישראליים אינם מבחינים בין יהודים לערבים.\n\nסיכום\n\nהגיע הזמן שהקהילה הבינלאומית, מנהיגים, חברי פרלמנט, נציגי התקשורת וארגונים בינלאומיים ואזוריים פשוט יפסיקו להרשות לעצמם להיות מתומרנים באופן עיוור ומושפעים מקלישאות שקריות וממילות באז. כל בחינה רצינית וכנה של הצורך לפתור את הסכסוך בין ישראל לפלסטינים אינה יכולה להסתמך על ביטויי בלע כאלה, שנוצרים וננקטים אך ורק כדי להכתיב בזדון נרטיב בינלאומי שקרי.\n\nיש לקוות שהרשימה הנ\"ל של ביטויים כוזבים ומילות באז תשמש כבסיס מציאותי ונכון עבור אלה המרשים לעצמם ללא הבנה ומחשבה להיות מתומרנים על ידי שקרים.",
    "אבו דאבי: זינוק במספר הנוסעים דרך שדות התעופה": "תאגיד שדות התעופה של אבו דאבי, האחראי על ניהול ותפעול חמשת שדות התעופה באמירות אבו דאבי, הודיע על עלייה משמעותית בתנועת הנוסעים במהלך המחצית הראשונה של 2022. לפי ההודעה, מספר הנוסעים שעברו במחצית הראשונה של השנה הגיע בסך הכול ל-6.29 מיליון וזה כולל את שדות התעופה הבאים: נמל התעופה הבינלאומי של אבו דאבי, נמל התעופה הבינלאומי אל עין, נמל התעופה לטיסות מנהלים אל באטין, נמל התעופה דלמה ונמל התעופה באי בני יאס. שדות התעופה באבו דאבי רשמו 94,538 טיסות במחצית הראשונה של השנה.\n\nשדה התעופה הבינלאומי של אבו דאבי, שהוא שדה התעופה הגדול ביותר באמירויות, רשם עלייה של 94% במספר טיסות הנוסעים הסדירות בהשוואה למחצית הראשונה של 2021. נכון להיום, נמל התעופה של אבו דאבי מקושר ל-101 יעדי טיסה סדירים אליהם טסים 23 חברות תעופה, לעומת 76 יעדים אותם שירתו 19 חברות תעופה בתקופה המקבילה אשתקד.\n\nעל פי הנתונים, חמש המדינות המובילות במונחים של מספר הנוסעים שעברו דרך נמל התעופה הבינלאומי של אבו דאבי במהלך המחצית הראשונה של 2022 הן: הודו (1.28 מיליון נוסעים), פקיסטן (485,000 נוסעים), בריטניה (374,000), סעודיה (333 אלף נוסעים) ומצרים (283 אלף נוסעים). חמשת היעדים הפופולריים ביותר היו לונדון הית'רו (276 אלף), דלהי (225 אלף), מומבאי (221 אלף), קוצ'ין (217 אלף) וקהיר 203 אלף.",
    "פוליאסטר סיכות סיבים פוטנציאל צמיחה גלובלי בשוק, נתח, ביקוש וניתוח של שחקני מפתח – תחזיות ל-2022 -2028": "הדוח מציע ניתוח איכותי ומדויק של דוח השוק העולמי פוליאסטר סיכות סיבים , אינטליגנציה תחרותית, סיכונים בתעשייה והתקדמות בנתוני היצרנים, כולל הפצה עסקית, עלות ומחיר, מרווח והכנסה גולמית. חכמת השוק המעוצבת בקפידה מאפשרת למשתתפים בשוק להבין את ההתפתחויות המשמעותיות ביותר בשוק פוליאסטר סיכות סיבים העולמי שמשפיעות על העסק שלהם. הקוראים יכולים להיות מודעים להזדמנויות בסיסיות הזמינות בשוק פוליאסטר סיכות סיבים העולמי , כמו גם לגורמי מפתח המניעים ומעכבים את צמיחת השוק. המחקר מספק גם ניתוח גיאוגרפי מעמיק של פוליאסטר סיכות סיבים העולמילשווק ושופך אור על יישומים ומוצרים חשובים ששחקני שוק יכולים להתמקד בהם להשגת צמיחה חזקה.\n\nלאחר רכישת דוח זה קבל דוגמת PDF בחינם של הדוח:\n\nhttps://www.marketinsightsreports.com/reports/09249771021/global-polyester-staple-fibre-market-research-report-2021/inquiry?https://kiryatgatim.co.il&Mode=239\n\nהחברות המובילות הנכללות בדוח זה:\n\nAlpek.\n\nאינדאמה Ventures הציבור\n\nתעשיות Toray.\n\nסין פטרוליום וכימיקלים\n\nתעשיות Reliance\n\nברנט\n\nהמאה החדשה המזרחית\n\nקבוצת Tongkun.\n\nZhejiang Hengsheng סיבים כימיים\n\nZhejiang Hengyi הקבוצה\n\nICI פקיסטן\n\nXINDA\n\nסיבי קומל\n\nבומביי צביעה\n\nסיבים nirmal.\n\nGanesha Ecosphere.\n\nמחקר זה מחלק את פוליאסטר סיכות סיבים השוק העולמי לסוגים הבאים:\n\nא ביגוד\n\nמכונית\n\nריהוט הבית\n\nסִנוּן\n\nבְּנִיָה\n\nטיפול אישי והיגיינה\n\nאחרים\n\nהשוק העולמי פוליאסטר סיכות סיבים מחולק לשלוש קטגוריות בהתאם ליישום:\n\nכיתה פרמצבטית\n\nכיתה תעשייתית\n\nמבחינה גיאוגרפית, דוח זה מכסה 2022 עד 2028, ומפולח למספר אזורי מפתח, עם מכירות, הכנסות, נתח שוק וקצב צמיחה,\n\nצפון אמריקה (ארה\"ב, קנדה, מקסיקו)\n\nאירופה (גרמניה, בריטניה, צרפת, איטליה, רוסיה, טורקיה וכו')\n\nאסיה-פסיפיק (סין, יפן, קוריאה, הודו, אוסטרליה, אינדונזיה, תאילנד, פיליפינים, מלזיה), וייטנאם )\n\nדרום אמריקה (ברזיל, ארגנטינה, קולומביה וכו')\n\nהמזרח התיכון ואפריקה (ערב הסעודית, איחוד האמירויות הערביות, מצרים, ניגריה, דרום אפריקה)\n\nשאלות עיקריות שנענו בדוח השוק העולמי פוליאסטר סיכות סיבים:\n\n(א) איזו טכנולוגיית ייצור משמשת עבור פוליאסטר סיכות סיבים ? אילו התפתחויות מתרחשות בטכנולוגיה זו? אילו מגמות גורמות להתפתחויות אלו?\n\n(ב) מי הם שחקני המפתח העולמיים בשוק פוליאסטר סיכות סיבים זה ? מה פרופיל החברה שלהם, פרטי המוצר ופרטי הקשר שלהם?\n\n(ג) מה היה סטטוס השוק העולמי של שוק פוליאסטר סיכות סיבים ? מה היו הקיבולת, ערך הייצור, העלות והרווח של שוק פוליאסטר סיכות סיבים ?\n\n(ד) מהו מצב השוק הנוכחי של פוליאסטר סיכות סיבים התעשייה? מהי התחרות בשוק בתעשייה זו, הן בחברה והן מבחינה ארץ? מהו ניתוח שוק של פוליאסטר סיכות סיבים Market על ידי התחשבות ביישומים וסוגים?\n\n(ה) מהן תחזיות של התעשייה פוליאסטר סיכות סיבים העולמית בהתחשב בקיבולת, ייצור וערך ייצור? מה תהיה אומדן העלות והרווח? מה יהיו נתח שוק, היצע וצריכה? מה לגבי יבוא ויצוא?\n\n(ו) מהו פוליאסטר סיכות סיבים ניתוח שרשרת שוק לפי חומרי גלם במעלה הזרם ותעשיה במורד הזרם?\n\n(ז) מהי ההשפעה הכלכלית על פוליאסטר סיכות סיבים התעשייה? מהן תוצאות ניתוח סביבה מאקרו-כלכלית גלובלית? מהן מגמות פיתוח סביבה מאקרו-כלכלית גלובלית?\n\n(ח) מהי דינמיקת השוק של פוליאסטר סיכות סיבים שוק? מהם אתגרים והזדמנויות?\n\n(I) מה צריכות להיות אסטרטגיות כניסה, אמצעי נגד להשפעה כלכלית, ערוצי שיווק לתעשייה פוליאסטר סיכות סיבים ?\n\nדוח זה מספק הבנה מעמיקה ורחבה של פוליאסטר סיכות סיבים . עם נתונים מדויקים המכסים את כל המאפיינים המרכזיים של השוק הנוכחי, הדו\"ח מציע נתונים נרחבים של שחקני מפתח. ביקורת על מצב השוק מוזכרת שכן נתונים היסטוריים מדויקים עבור כל פלח זמינים במהלך תקופת התחזית. כוחות מניעים, מעצורים והזדמנויות מסופקים כדי לעזור לספק תמונה משופרת של השקעה זו בשוק במהלך תקופת התחזית 2022-2028.\n\nדגשים עיקריים של פוליאסטר סיכות סיביםדוח מחקרי שוק 2022 – 2028\n\nניתוח גלובלי ואזורי מקיף של פוליאסטר סיכות סיבים שווקים.\n\nכיסוי מקיף של כל פלחי השוק בשווקים פוליאסטר סיכות סיבים כדי לנתח מגמות, התפתחות שוק גלובלי ותחזיות גודל שוק החל משנת 2030.\n\nניתוח מקיף של חברות הפועלות בשוק העולמי. פרופיל החברה כולל ניתוח של תיק המוצרים, מכירות, ניתוח SWOT והפיתוחים האחרונים.\n\nמטריצת הצמיחה מנתחת את פלחי המוצרים והאזורים שמשתתפים בשוק צריכים לשים אליהם לב כדי להשקיע, להשתלב, לגדול ו/או לגוון.\n\nראה את הדיווח המלא @:\n\nhttps://www.marketinsightsreports.com/reports/09249771021/global-polyester-staple-fibre-market-research-report-2021?https://kiryatgatim.co.il&Mode=239\n\nאנו מציעים גם התאמה אישית של דוחות בהתבסס על דרישות לקוח ספציפיות:\n\nניתוח חינם ברמת המדינה עבור כל 5 מדינות לבחירתך.\n\nניתוח תחרותי חינם של כל 5 שחקני מפתח בשוק.\n\n40 שעות אנליסט בחינם לכיסוי כל נקודות נתונים אחרות.\n\nעלינו:\n\nMarket Insights Reports היא חברת מחקרי שוק גלובלית שמתגאה בעבודתה, ומספקת ניתוח מקיף ומדויק של מגוון רחב של שווקים ולקוחות ברחבי העולם. ל-Market Insights Reports המטרה הבלעדית היא להציע ללקוחות את המחקר האיכותי ביותר והמחקר המפורט ביותר האפשרי.\n\nצור קשר:\n\nאירפן טמבולי (ראש מכירות) – דוחות שוק תובנות טלפון:\n\n+1704 266 3234 | +91-750-707-8687\n\nsales@marketinsightsreports.com | irfan@marketinsightsreports.com\n\nhttps://www.linkedin.com/company/13411016/\n\nhttps://twitter.com/MIRresearch",
    "החום עולה והאינפלציה משתוללת, ואנחנו מסדרים כיסאות על סיפון הטיטניק": "כבר תקופה ארוכה שמהלכים עלינו אימים עם תרחישי בלהות. שנים של כותרות שהבטיחו קטסטרופות הקהו את ערנות הציבור למשבר האקלים, שנתפס כאיום רחוק וערטילאי. אך החודשים האחרונים היו יוצאי דופן: שורה של אירועי קיצון אקלימיים התרחשו בזה אחר זה. במקביל, רובנו התחלנו להרגיש על צווארנו את להב חרב האינפלציה. ההווה כאוטי, והעתיד נראה קודר.\n\nכמה דוגמאות: בתחילת אוגוסט היכה באירופה גל חום, שבו נמדדו הטמפרטורות הגבוהות ביותר אי פעם. באנגליה ובספרד טיפסו הטמפרטורות מעל ל-40 מעלות.\n\nאירופה גם חוותה בצורת קשה, מהקשות שהיו ב-500 השנה האחרונות, שהובילה לירידה מבהילה במפלס המים בנהרות הגדולים החוצים את היבשת, ובהם הדנובה, הריין והפו. בשל כך, שובשו מערכות אספקת מזון ואנרגיה ביבשת, שתלויות, בין השאר, בזרימת הנהרות ובמי הגשמים. וכל זה מתרחש במקביל למשברי האנרגיה והמזון שיצרה פלישת רוסיה לאוקראינה.\n\nכל זה כמובן לא מוגבל לעולם המערבי. פקיסטן, המדינה עם שטח הקרחונים הגדול בעולם מחוץ לקטבים, מתמודדת בימים אלה עם שיטפונות בקנה מידה היסטורי, שהציפו כשליש משטח המדינה. בינתיים, מדווח על מעל 1,300 הרוגים, ומאות אלפים נעקרו מבתיהם. המסת הקרחונים, שמתרחשת בקצב מהיר מהתחזיות, תרמה להחרפת האסון הזה.\n\nגם בתחום האינפלציה נשברו כמה שיאים בתקופה האחרונה: ברבעון האחרון, האינפלציה בכמה מדינות מערביות הגיעה לרמות שלא נראו מאז שנות ה-80, בעיקר בגלל העלייה הניכרת במחירי האנרגיה.\n\nבישראל, האינפלציה זינקה לשיעור של 5.2%, הנתון הגבוה מאז 2008. מחירי הדיור זינקו ב-17.8% רק בשנה האחרונה, השיעור הגבוה ביותר מאז 2010 – שנה לפני פרוץ המחאה החברתית.\n\nלשתי התופעות – האקלים והאינפלציה – קווי דמיון רבים, אף שכל אחת מהן מושפעת ממרכיבים שונים ומרובים. יותר מכל משותפת להן העובדה כי הן תוצר של מעשי אדם.\n\nעל אף ניסיונות עיקשים מצד בעלי אינטרסים להכחיש ולהטיל ספק, רוב החוקרים והציבור, ואפילו פוליטיקאים שמרנים בבית הנבחרים האמריקאי, תמימי דעים בכל הנוגע להשפעת האדם על שינויי האקלים. כמובן שהתופעות החברתיות והכלכליות שאנחנו רואים מקורן בהחלטות של מעצבי המדיניות הפוליטית והכלכלית ברחבי העולם, ובאידיאולוגיה שמניעה אותם.\n\nדמיון בולט נוסף הוא שגם העלייה בטמפרטורות וגם האינפלציה לא פוגעות באופן שווה, ויש גם מי שמרוויחים מהן. חברות הנפט והגז הגדולות בעולם דיווחו ברבעון הראשון של 2022 על רווחי שיא של כ-100 מיליארד דולר, והן צפויות לשבור שיאים גם ברבעון השני. מזכ\"ל האו\"ם, אנטוניו גוטרש, תיאר את הרווחים האלה כתופעה \"בלתי מוסרית\", וקרא להגדיל את המיסוי עליהן כדי לסייע לאוכלוסיות מוחלשות, שהוצאותיהן על אנרגיה תפחו.\n\nפרט לכך, משכורותיהם של המנכ\"לים בצמרת 500 החברות הגדולות בעולם זינקו ב-39% בשנה האחרונה, בזמן ששכר עובדיהם עלה בקצב איטי בהרבה, במקרה הטוב. בישראל, הבנקים דיווחו על רווחי שיא ברבעון הראשון של 2022, בזמן שהכלכלה התכווצה ב-2.7%.\n\nבמציאות הנוכחית, תאגידי ענק קוצרים רווחי עתק ובעלי המניות והמנכ\"לים רושמים הכנסות גבוהות מאי פעם – בעוד שהציבור, ובעיקר השכבות המוחלשות, נאנק תחת מחירים מאמירים וטמפרטורות מטפסות. לא צריך זכוכית מגדלת כדי לראות את ההשפעה הלא שוויונית והלא מוסרית של משבר האקלים ושל האינפלציה על מרבית בני האדם.\n\nהמהלך ששינה את ההיסטוריה\n\nהאידיאולוגיה הכלכלית שאיפשרה את חוסר השוויון ברמות האלה – ניאו-ליברליזם – היכתה שורשים בבריטניה ובארה\"ב בשנות ה-80 של המאה שעברה, ומשם התפשטה למדינות רבות בעולם, בהן לישראל.\n\nבבסיס האידיאולוגיה הניאו-ליברלית עומד הרעיון שהמדינה לא צריכה להתערב במנגנון ה\"שוק החופשי\". יישומה הוביל, בין היתר, לצמצום היכולת של המדינה להבטיח את רווחת תושביה ולהגביל את כוחם של בעלי ההון. זה הוביל, בתורו, להתרחבות אדירה בפערי ההכנסה וההון בין בעלי האמצעים לאזרח הממוצע.\n\nאחד מתוצרי הלוואי הבולטים היה פגיעה בדמוקרטיות ברחבי העולם, גם בישראל, ויצירה של אוליגרכיה (או פלוטוקרטיה). בין היתר, התפיסה הכלכלית הזאת פגעה במאמצים להתמודד עם משבר האקלים, שהיה ועודנו משבר פוליטי בעיקרו.\n\nהכל התחיל לקראת סוף שנות ה-60, אז ארה\"ב ובריטניה התמודדו עם קשיים לשמר את הדומיננטיות שלהן בשווקים בינלאומיים, בין השאר, בגלל התחזקותן של כלכלות גרמניה ויפן, תנועות שחרור לאומיות בדרום הגלובלי שערערו הסכמי סחר פוסט-קולוניאליים, והוצאות ממשלתיות שעלו על ההכנסות (בארה\"ב היו אלה בעיקר הוצאות צבאיות).\n\nשנות ה-70 אופיינו באיתגור המערכת הקיינסיאנית המרחיבה שיושמה אחרי מלחמת העולם השנייה, ובניסיונות כושלים לייצב את הכלכלה, שהסתכמו בין השאר בסטגפלציה – אינפלציה גבוהה שאינה מלווה בצמיחה כלכלית.\n\nב-1971, ארה\"ב תחת ממשלו של הנשיא ריצ'רד ניקסון נטשה את מערכת ברטון וודס, שקבעה שער חליפין קבוע למטבעות זרים, ועברה לכסף \"פיאט\" – שערכו אינו מגובה בזהב. המטרה היתה להגן על הדולר מ\"מתקפות\" של משקיעים זרים, שהתחילו להטיל ספק ביכולתה של הממשלה האמריקאית לשלם את חובותיה. המהלך הזה שינה את כל המערכת הפיננסית הגלובלית.\n\nממשלות ארה\"ב ובריטניה ניסו לייצב את הכלכלות המקומיות באמצעות כלים שונים, כמו הקפאת מחירים ושכר, אולם נתקלו בקשיים. התוצאה היתה אינפלציה שנתית ממוצעת של 6.8% בארה\"ב ו-12.6% בבריטניה, יותר מכפול מהממוצע בשני העשורים הקודמים.\n\nבעקבות זאת, ולאור תסכולם הגובר של האזרחים, החלו מפלגות שמרניות לקדם אג'נדה, שבבסיסה העיקרון כי \"המדינה אינה הפתרון לבעיה, אלא הבעיה עצמה\". רונלד רייגן אף טבע את הרעיון בנאומו הראשון כנשיא ארה”ב ב-1981.\n\nבראש מקדמי הניאו-ליברליזם היה מילטון פרידמן, כלכלן יהודי-אמריקאי זוכה פרס נובל לכלכלה, שיחד עם חוקרים נוספים מאוניברסיטת שיקגו (ולימים כלכלנים בכירים בממשלות ארה\"ב וצ'ילה – שהיתה שפן ניסיונות של הניאו-ליברליזם תחת משטרו של הדיקטטור אוגוסטו פינושה) טען כי ההתערבות הממשלתית ב\"שוק החופשי\" פוגעת ביכולתו לנהל את עצמו בצורה היעילה ביותר, וזו אף הסיבה היסודית לקשיים הכלכליים בבריטניה ובארה\"ב.\n\nהתערבות זו, לתפיסתם, כללה גם תוכניות רווחה, הגנה על איגודי עובדים, שירותים ציבוריים כמו תחבורה, השכלה ובריאות, ואפילו רגולציות להגבלת מונופולים או מניעת פגיעה בסביבה.\n\nעם עלייתן של המפלגות השמרניות לשלטון, בבריטניה בהנהגתה של מרגרט תאצ'ר (1979), ובארה\"ב בהובלת רייגן (1981), האידאולוגיה הניאו-ליברלית קיבלה מקום מרכזי, וכך גם פרידמן, ששימש יועץ בכיר לרייגן.\n\nכך החל פירוק החזון הסוציאל-דמוקרטי בשתי המדינות, על ידי צמצום ההוצאות הממשלתיות על שירותים חברתיים, ובין היתר גם על סוכנויות ממשלתיות שנועדו לפקח על חברות שפעילותן עלולות להזיק לרווחת הכלל.\n\nבזמן נשיאותו של רייגן, תקציבה של הסוכנות להגנה על הסביבה, שהוקמה עשור לפני כן, קוצץ ביותר מ-20%; מספר התלונות שהגישה על מזהמים; ירד דרמטית; ורגולציות להגבלת זיהום אוויר ושימוש בחומרי הדברה מסוכנים רוככו.\n\nכך קרה שבארה\"ב, ההגמוניה העולמית של המאה האחרונה, וביתם של 5% מאוכלוסיית העולם האחראים לכ-30% מפליטות הפחמן הדו-חמצני במאה האחרונה, ננטשו המאמצים לכוון את הכלכלה המקומית והעולמית הרחק מדלקים מאובנים ותעשיות מזהמות.\n\nריכוז של כוח חסר תקדים בידי תאגידים בינלאומיים\n\nבנוסף, בהיעדר הגנה על תעשיות ייצור מקומיות ועל עובדיהן, החל בארה\"ב ובבריטניה תהליך מתמשך של מיקור חוץ למדינות שבהן עלות כוח העבודה נמוכה, והרגולציות הסביבתיות והחברתיות רופפות. התוצאה היתה העתקת מפעלי ייצור רבים למדינות כמו סין, הודו ובנגלדש, שכפועל יוצא חיזקו את תרבות הצריכה במדינות המערב – ותרמו לעלייה ניכרת בטביעת הרגל האקולוגית של צרכנים.\n\nכמו כן, שרשראות אספקה בינלאומיות, שתרמו להורדת מחירי הייצור ולצמיחה כלכלית במדינות מתפתחות, הפכו את הצרכנים במערב לתלויים במדינות רבות ברחבי העולם וביכולת לשנע חלקי מוצרים ביניהן.\n\nבשוקי העבודה, ארגוני עובדים ששבתו במחאה על שחיקה בשכרם רוסקו בשיטתיות. לעומתם, שוקי ההון חוו הקלה ברגולציה, שהביאה לשגשוג במגזר הפיננסי (פיננסיאליזציה של הכלכלה), ובעיקר לבעלי האמצעים – שביקשו למנף את כספם.\n\nמארה\"ב ומבריטניה, השיטה הכלכלית פרשה כנפיים למדינות המתפתחות, באמצעות הבנק העולמי וקרן המטבע העולמית. הגופים האלה התנו את ההלוואות שנתנו בחבילה של רפורמות (שזכו לימים לכינוי \"קונצנזוס וושינגטון\"), שקידמו את עקרונות ה\"שוק החופשי\" ואת צמצום ההוצאות הממשלתיות.\n\nכך היה גם בישראל. חלק מהקוראים אף זוכרים את ההיפר-אינפלציה של שנות ה-80, שבשיאה הגיעה ל-445%, ואת \"תוכנית הייצוב הכלכלית\" – שעוצבה על ידי כלכלנים אמריקאים-ישראלים יוצאי הבנק העולמי, ובהם מיכאל ברונו וסטנלי פישר, לימים נגידי בנק ישראל – שקידמה ממשלת האחדות בראשות שמעון פרס ב-1985.\n\nהאפקט המידי של מהלכים אלו היה עלייה ברווחים של תאגידים בינלאומיים, הוזלה יחסית של מוצרי צריכה, וצמיחה כלכלית. מנגד, תהליך ריסוק איגודי העובדים איפשר ריכוז כוח חסר תקדים בידיהם של בעלי הון, והם השתמשו בו כדי להשפיע על מוסדות השלטון, ובכך גם להשפיע על הרגולציה.\n\nהתוצאה היתה שמספר מצומצם של בעלי הון, והתאגידים שבשליטתם, שולט בנתח שוק גדול יותר בענפי המזון, הביגוד, הבידור, הטכנולוגיה ועוד. כך, הם הבטיחו את יכולתם לנצל את תנאי השוק לטובתם – במרבית המקרים לרעת הצרכנים.\n\nואכן, בעשורים האחרונים, חברות הנפט השקיעו מאמצים אדירים בלהפריך את טענותיהם של מומחי אקלים וסביבה, שקבעו כי לאדם יש השפעה מזיקה על האקלים.\n\nבנוסף למאמצים אלו, הקלה ברגולציה של חוקי התרומות לקמפיינים פוליטיים בארה\"ב (בעיקר פסיקת סיטיזנס יונייטד ב-2010) איפשרה, בין השאר, לחברות נפט לממן פוליטיקאים כדי שיתעלמו מהמלצותיהם של כלכלני סביבה, שהזהירו כי לא ניתן להפריד בין גידול בייצור ובצריכה לבין ההשפעות השליליות על משאבי הטבע המוגבלים – מים נקיים, יערות, מגוון ביולוגי ועוד. את התוצאות של ההתעלמות הזאת אנחנו רואים היום בבירור.\n\nפתרונות זמניים ולא מספקים\n\nבדומה לעלייה במחירים, לא כולם משפיעים על משבר האקלים, או מושפעים ממנו, בצורה שווה. ההשפעה הרבה של ארה\"ב על פליטות פחמן נובעת גם מהיותה מהמדינות העשירות בעולם. אבל כמובן שזו לא רק ארה\"ב. לפי מחקר של אוקספם, העשירון העליון העולמי – כל מי שמשתכר יותר מ-38 אלף דולר לשנה – אחראי לקרוב למחצית מפליטות הפחמן הדו-חמצני ב-50 השנה האחרונות.\n\nאינדיקטור חשוב נוסף, שחושף פערים אדירים, הוא רמת הצריכה. כך למשל, לפי תחקיר של מגזין TheMarker שפורסם ביולי, מטוסיהם הפרטיים של שבעה מעשירי ישראל זיהמו בשנה אחת כפי שישראלי ממוצע היה עושה לאורך 3,368 שנה.\n\nמתנגדים לדברינו יטענו כי הפעילות שהשפיעה רבות על משבר האקלים החלה הרבה לפני המעבר לשיטה הכלכלית הנוכחית. העלייה הנוכחית במחירים, יגידו, מקורה גם בבעיות בשרשראות אספקה והעלייה בביקוש בעקבות הסגרים. אלה וגם אלה צודקים.\n\nעם זאת, קשה להתעלם מן העובדה שהמעבר לניאו-ליברליזם חיזק מאוד פלח מסוים באוכלוסייה על חשבון אחרים – וכפועל יוצא הגדיל את מידת השפעתו על כללי הזירה הכלכלית, ובכך השפיע רבות על הדרך שבה אנחנו משפיעים ומושפעים ממשבר האקלים.\n\nעל אף תמימות הדעים בקרב מדענים וחוקרים כי אנו צועדים לעבר אסון אקלימי ואקולוגי בלתי הפיך, אלו שנבחרו לשמור על ביטחוננו ורווחתנו עדיין לא הפנימו את גודל האיום.\n\nאמנם בארה\"ב אושר בחודש שעבר \"המהלך להורדת האינפלציה\", אשר כולל השקעה של 369 מיליארד דולר במלחמה במשבר האקלים, הסכום הגבוה ביותר שתוקצב למטרה זו. מהלך זה, שנועד לצמצום פליטות הפחמן ב-40% עד 2030, התגבש לאחר שכמה סנאטורים עם קשרים לתעשיות הדלקים המאובנים סירבו לתמוך בחקיקה שאפתנית יותר לצמצום הפליטות ב-50%, וכולל נדבכים נוספים, הפונים לצרכיו של האזרח הממוצע והשכבות המוחלשות, לרבות הפחתה של מחירי תרופות והמשך סובסידיות שונות.\n\nמבורך ככל שיהיה, מהלך זה אינו מספיק כדי להגביל את כוחה של תעשיית הדלקים, ובכך להימנע מהידרדרות נוספת במשבר האקלים.\n\nבבריטניה, שצופה אינפלציה של יותר מ-20% השנה, משבר יוקר המחיה נכרך באיום האקלימי, ותמרץ ארגוני עובדים להתאחד לקמפיין \"מספיק זה מספיק\", שבתוך שבועות גרף כחצי מיליון חתימות בדרישה לעלייה משמעותית בשכר והורדת מחיר האנרגיה.\n\nבישראל אנחנו עדיין לא רואים מאבק כולל, המחבר בין ההווה לעתיד, אלא רק יוזמות נפרדות להעלאת שכר המינימום, להגדלת שכר המורים והמורות ולשיפור תנאי המתמחים ברפואה. כל המאבקים האלה צודקים ומבורכים, אך היותם מאבקים נפרדים מצמצמת את כוחם להשפיע.\n\nהאבסורד הוא כי בעוד שפתרונות זמניים, כמו הורדת מחירי הדלק, אכן יעזרו למתן את האינפלציה במידה כזו או אחרת, עיקר הבעיה שמביאה אותנו קרוב יותר לאסון אקלימי ואקולוגי – חוסר השוויון בכוח הפוליטי – היתה ועודנה, ולא נראה שהיא בכלל נמצאת בתודעה.\n\nכל עוד המאבק אינו מאוחד וממוקד בדרישה לביזור הכוח ולהגבלת כוחם של בעלי התעשיות המזהמות – המאבקים הנפרדים להילחם במחירים המאמירים או במשבר האקלים שקולים לסידור כיסאות על סיפון הטיטניק.\n\nזהר ינוביץ' הוא יועץ מערכות רווחה ותעסוקה בבנק העולמי, וממייסדי קהילת כלכלת הדונאט בישראל; רועי שושן הוא יועץ תקשורת לארגוני סביבה",
    "מונדיאל 2022: תמונת מצב של הטורניר השנוי במחלוקת בקטאר": "לפני כשבוע וחצי, כאמור, נפגשו אל הילאל וזמאלק באצטדיון לוסייל. המשחק אמור היה לדמות גמר מונדיאל. הזמר המצרי עאמר דיאב הוזמן להופיע, אוהדים הגיעו מהגבול הסעודי והמטרה הייתה לבחון את כל האספקטים: מעבר הגבול ותפעול השאטלים משם, פעילות המטרו, נהלי האבטחה באצטדיון, מכונות סריקת הכרטיסים וכן הלאה. הבעיות התגלו כמעט בכל פינה.\n\n\n\nמערך השאטלים התקשה להתמודד עם כמות האוהדים שהשאירו את רכביהם במעבר הגבול הסעודי. בלית ברירה, לא מעט אוהדים נאלצו לצעוד אל האצטדיון במשך 45 דקות, כשבחוץ 35 מעלות ולחות איומה שמגבירה את החום עוד יותר. עם הגעתם למתחם ובהתאם לחוקים במגרשים, נלקחו מהם בקבוקי המים. זה קורה גם במגרשי ארצנו וברחבי אירופה, דבר שבשגרה. אלא שבלוסייל, השתייה אזלה אחרי מחצית אחת. לא רק ביציעים אלא אפילו בחדרי ההלבשה. \"אין מים, אין פפסי, אין אוכל\", ציין משפיען רשת קטארי בשם חוסיין אל עשאק שנכח במשחק. וכל זה כמובן תחת חום כבד, ובזמן שגם מערכת הקירור המתוחכמת שהותקנה באצטדיון לא פעלה כמצופה.\n\n\n\nהמשחק הסתיים ב-1:1 והוכרע בדו-קרב פנדלים לזכות אל הילאל. האוהדים החלו לצאת לכיוון תחנת המטרו שנמצאת כ-400 מטרים מהאצטדיון, אבל אז גילו שעליהם להמתין בתור מפותל שאורכו 2.5 ק\"מ. \"היה כזה בלגן\", סיפר לסוכנות הידיעות \"רויטרס\" אוהד מצרי שחי בדוחא מאז 2004. \"אני כבר לא מעוניין ללכת למשחקי המונדיאל, לא אם ככה זה מתנהל\".\n\n\n\nאנשי ביטחון שילבו זרועות כדי ליצור מחסום שימנע את הכניסה העמוסה למטרו, בזמן שהאוהדים נדחסו וקיוו לא להימחץ. כתב \"רויטרס\" תיאר: \"השעה כבר הייתה אחר חצות ונוהל היציאה נמשך שעות. אדם עם תינוק בידיו בכה: 'תנו לנו לעבור! יש כאן ילדים'. אישה אחרת זעקה: 'אנחנו צריכים מים, יש למישהו מים?'. אף אחד לא הגיב\". בקטאר דיווחו לאחר מכן על אנשים שסבלו מהתייבשות במהלך המשחק ואחריו, אלא שגם אמבולנסים התקשו לפלס דרכם לאזור בו היו אמורים להמתין. \"הם נסעו הלוך וחזור בחיפוש אחר הכניסה\", תיארו. \"זה היה אסון\".\n\n\n\nהמארגנים הבטיחו לעבוד על הדרוש תיקון במהלך החודשיים הקרובים ואינפנטינו הרגיע: \"בחנתי מקרוב את התשתיות ואני שבע רצון. בטוחני שקטאר תארח את האירוע הספורטיבי הגדול שהיה אי פעם, ואני יכול להבטיח לאוהדים חוויה נפלאה וייחודית כאן, גם מעבר למשחקים עצמם\".",
    "מי דורש יהלומים בשווי מאות מיליונים מתכשיטי הכתר של המלכה?": "Koh-i-Noor\n\nKoh-i-Noor\n\nאחרי מותה של המלכה אליזבת , בעוד שרבים יצאו לרחובות לונדון וגם חלקו כבוד ברשתות החברתיות, אחרים דיברו על ההיסטוריה הקולוניאלית של המדינה, שהמלכה שירתה במשך 70 שנה. בימים אלו גוברות הקריאות להחזרת היהלום, המשובץ כיום בכתר המלכה האם ומהווה חלק מתכשיטי הכתר המוצגים במצודת לונדון, ואת \"הכוכב הגדול של אפריקה\" המשובץ בשרביט הריבון, שהוא גם חלק מתכשיטי הכתר.ה-הוא אחד מהיהלומים החתוכים הגדולים בעולם - קצת יותר מ-105 קראט. מחיר מוערך בין 140 ל-400 מיליון דולר. הוא ידוע גם כאחד היהלומים השנויים במחלוקת בעולם. היהלום הוזכר לראשונה לפני יותר מ-5,000 שנה בכתב סנסקריט. הוא כונה \"סיאמנטקה\" וישנן ספקולציות רבות בנוגע למי היו בעליו. מדווחים שעד 1304 הוא היה בבעלות שליט האזור מאלווה, ואחריו עבר אל הקיסר של דלהי, אלאודין קילג'י. לאחר מכן, במשך 300 השנים הבאות משנת 1339, הוא שהה בעיר סמרקנד. הקו-אי-נור נשאר בהודו עד 1849, אז כבשו הכוחות הבריטיים את פנג'אב והיא הפכה לחלק מחברת הודו המזרחית הבריטית. לאחר מכן הוא נשלח בחזרה לבריטניה וביולי 1850, ניתן למלכה ויקטוריה.בסופו של דבר, היהלום נחתך ונענד על ידי המלכה, שקבעה בצוואתה שרק בני מלוכה או אשת ראש הממשלה יכולים לענוד אותו. הודו, פקיסטן, אפגניסטן ואיראן קראו תיגר על הבעלות של המלוכה הבריטית על הקו-אי-נור והצהירו שהוא נשדד מהן למרות שהמלוכה טענה כי מדובר ב\"מתנה\". אתר האינטרנט של מצודת לונדון קובע: \"תכשיטי הכתר, חלק מהאוסף המלכותי, הם הסמלים החזקים ביותר של המלוכה הבריטית ומחזיקים במשמעות דתית ותרבותית עמוקה בהיסטוריה של האומה שלנו\". הפוליטיקאי ההודי ועובד המדינה הבינלאומי לשעבר, שאשי ת'ארור, אמר: \"במקום להחזיר את הרכוש שנגזל לבעליו החוקיים, הבריטים נאחזים בחפצי אמנות גנובים כמו יהלום קו-אי-נור, שהם הטמיעו בנזר המלכה האם ומתהדרים בו ללא בושה במצודת לונדון\".",
    "מדחפים צבאיים וחומרי נפץ שׁוּק 2022 חושפת את המגמות האחרונות וההתקדמות Outlook 2028 מאת שחקני מפתח": "ניתוח מקיף זה של דוח השוק מדחפים צבאיים וחומרי נפץ מספק מידע אמיתי על הסטטיסטיקה ועל מצב השוק הגלובלי והאזורי. מחקר ההיקפים שלה משתרע ממצב השוק ועד לתמחור השוואתי בין השחקנים העיקריים, הוצאות באזורי שוק ספציפיים ורווחים. הוא מייצג דוח ניתוח מקיף ותמציתי של המתחרים העיקריים וסטטיסטיקות מחירים במטרה לעזור למתחילים לבסס את מקומם ולשרוד בשוק. בנוסף, הוא מתמקד גם בסקירת השוק לתקופה הקרובה מ-2022 עד 2028. זה הוכיח את עצמו כעזר רב ליזמים. מחקר שוק מפורט זה מבוסס במידה רבה על מידע שהתקבל במהלך ראיונות עם מנהיגים מרכזיים, מחקר ומשאבים חדשניים.\n\nבקש דוגמה מדוח המחקר האחרון הזה מדחפים צבאיים וחומרי נפץ שוק:\n\nhttps://marketintelligencedata.com/reports/5690558/china-military-propellants-and-explosives-market-report-forecast-2022-2027/inquiry?mufc.co.il? Mode=Ragini\n\nבנוסף למידע המוצג בדוח זה על מדחפים צבאיים וחומרי נפץ השוק, הוא כולל הפסדים כספיים שנגרמו כתוצאה מ-COVID-19. הוא גם מסביר כיצד המגזרים העסקיים החשובים ביותר בשוק מתמודדים עם המגיפה וכיצד לצאת ממנה. דוח שוק זה הוא דרך להציג מידע מדויק על פרופילי החברה וניתוחי תחרותיות בצורה מסודרת. הוא צופה תחרות בשוק לתקופה המתוכננת מ-2022 עד 2028. מדחפים צבאיים וחומרי נפץ מחקר שוק זה בוחן גם את הערוצים בתעשייה ושיעורי הביצועים כדי לעזור לשחקני מפתח להקדים את המתחרים.\n\nהשחקנים העיקריים בשוק מדחפים צבאיים וחומרי נפץ הם:\n\nפיצוץ\n\nמפעלי פקיסטן\n\nתחמושת אוסטרלית\n\nיורנקו\n\nכללי דינמיקה\n\nמקסאם קורפ\n\nההגנה של ריינמנטל\n\nמערכות BAE\n\nFONCIT\n\nקבוצת סולארית\n\nמתקני התעשייה ההגנה הסרבית\n\nניטרוצ'ם\n\nהגנת פונגסן\n\nהסוגים החשובים ביותר של מדחפים צבאיים וחומרי נפץ שוק המכוסים בדוח זה הם:\n\nמדחפים צבאיים\n\nחומרי נפץ צבאיים\n\nהיישום החשוב ביותר של מדחפים צבאיים וחומרי נפץ השוק המכוסה בדוח זה הם:\n\nחלל\n\nהֲגָנָה\n\nגש לסיכום המלא של דוח זה:\n\nhttps://marketintelligencedata.com/reports/5690558/china-military-propellants-and-explosives-market-report-forecast-2022-2027?mufc.co.il? Mode=Ragini\n\nמדחפים צבאיים וחומרי נפץ השוק הזה מדווח על מצב השוק והתחזית של אזורים גלובליים וגדולים, מזוויות של שחקנים, מדינות, סוגי מוצרים ותעשיות קצה; דוח זה מנתח את השחקנים המובילים בתעשייה הגלובלית ומתפצל לפי סוג מוצר ויישומים/תעשיות קצה. דוח זה כולל גם את ההשפעה של COVID-19 על תעשיית השוק מדחפים צבאיים וחומרי נפץ . מדחפים צבאיים וחומרי נפץ שוק תעשיית שוק 2022 העולמי.\n\nאזורים עיקריים המכוסים בדוח זה:\n\n⦿ צפון אמריקה (ארה\"ב וקנדה)\n\n⦿ אמריקה הלטינית (מקסיקו, ברזיל, פרו, צ'ילה ואחרות)\n\n⦿ מערב אירופה (גרמניה, בריטניה, צרפת, ספרד, איטליה, מדינות נורדיות, בלגיה, הולנד , ולוקסמבורג)\n\n⦿ מזרח אירופה (פולין ורוסיה)\n\n⦿ אסיה פסיפיק (סין, הודו, יפן, ASEAN, אוסטרליה וניו זילנד)\n\n⦿ המזרח התיכון ואפריקה (GCC, דרום אפריקה וצפון אפריקה)\n\nהיקף דוח זה:\n\nדוח זה מקבץ באופן מקיף את השוק מדחפים צבאיים וחומרי נפץ העולמי ומספק תחזיות הכנסות קרובות ביותר עבור השוק הכולל ותתי הפלחים שלו על פני ענפים ואזורים שונים. • דוח זה עוזר לבעלי עניין להבין את הדופק של השוק מדחפים צבאיים וחומרי נפץ ומספק להם מידע על מניעים מרכזיים בשוק, חסמים, אתגרים והזדמנויות. • דוח זה יעזור לבעלי עניין להבין טוב יותר את המתחרים ולקבל יותר תובנות כדי לשפר את מיקומם בעסק שלהם. סעיף הנוף התחרותי כולל מערכות אקולוגיות של מתחרים, פיתוח מוצרים חדשים, עסקאות ורכישות.\n\n\n\nסטטיסטיקות שיווק :\n\nדו\"ח השוק העולמי מדחפים צבאיים וחומרי נפץ מעריך נתונים וסטטיסטיקות מראש שהופכים את הדוח למדריך בעל ערך רב עבור אנשים העוסקים בפרסום, יועצים ותהליכי קבלת החלטות בתעשייה בשוק מדחפים צבאיים וחומרי נפץ העולמי. מספק ניתוח אזורי לשוק. דוח זה מספק נתונים חיוניים מתעשיית השוק מדחפים צבאיים וחומרי נפץ כדי להדריך מצטרפים חדשים בשוק מדחפים צבאיים וחומרי נפץ העולמי.\n\nדינמיקת שוק:\n\nהדוח הגלובלי מציג פרטים הקשורים לשחקנים הדומיננטיים ביותר בשוק מדחפים צבאיים וחומרי נפץ העולמי, יחד עם פרטי התקשרות, מכירות ונתונים מדויקים עבור השוק העולמי. נתונים שונים וניתוחים מפורטים שנאספו ממוסדות מהימנים שונים בשוק מדחפים צבאיים וחומרי נפץ העולמי מוצגים בדוח מחקר השוק העולמי מדחפים צבאיים וחומרי נפץ .\n\nתוכן העניינים:\n\nמדחפים צבאיים וחומרי נפץ דוח מחקר שוק גלובלי של שוק 2022 עד 2028\n\nפרק 1 מדחפים צבאיים וחומרי נפץ סקירת שוק\n\nפרק 2 תקציר מנהלים\n\nפרק 3 ניתוח שרשרת התעשייה\n\nפרק 4 העולמי מדחפים צבאיים וחומרי נפץ שוק, לפי סוג\n\nפרק 5 מדחפים צבאיים וחומרי נפץ שוק, לפי יישום\n\nפרק 6 גלובלי מדחפים צבאיים וחומרי נפץ ניתוח שוק לפי אזורים\n\nפרק 7 צפון אמריקה מדחפים צבאיים וחומרי נפץ ניתוח שוק לפי מדינות\n\nפרק 8 אירופה מדחפים צבאיים וחומרי נפץ ניתוח שוק לפי מדינות\n\nפרק 9 אסיה פסיפיק מדחפים צבאיים וחומרי נפץ ניתוח שוק לפי מדינות\n\nפרק 10 המזרח התיכון ואפריקה מדחפים צבאיים וחומרי נפץ ניתוח שוק לפי מדינות\n\nפרק 11 דרום אמריקה מדחפים צבאיים וחומרי נפץ ניתוח שוק לפי מדינות\n\nפרק 12 נוף תחרותי\n\nפרק 13 תחזית התעשייה\n\nפרק 14 תחזית שוק עולמית מדחפים צבאיים וחומרי נפץ\n\nועוד….\n\n#שירות התאמה אישית של הדוח:\n\nMarketintelligencedata מספק התאמה אישית של דוחות לפי הצורך שלך. דוח זה יכול להיות מותאם אישית כדי לענות על הדרישות שלך. צור קשר עם צוות המכירות שלנו, שיבטיח לך לקבל דוח המתאים לצרכיך.\n\nעלינו:\n\nנתוני מודיעין שוק מספקים מחקר שוק משותף על ענפי תעשייה, כולל שירותי בריאות, מידע וטכנולוגיית תקשורת (ICT), טכנולוגיה ומדיה, כימיקלים, חומרים, אנרגיה, תעשייה כבדה וכו'. נתוני מודיעין שוק מספקים כיסוי מודיעין שוק גלובלי ואזורי, 360 -תצוגת שוק בתואר הכוללת תחזיות סטטיסטיות, נוף תחרותי, פילוח מפורט, מגמות מפתח והמלצות אסטרטגיות.\n\nצור קשר:\n\nאירפן טמבולי (ראש מכירות) – נתוני מודיעין שוק\n\nטלפון: +1 (704) 266-3234\n\nדואר אל: sales@marketintelligencedata.com\n\nhttps://www.linkedin.com/company/13411016/\n\nhttps://twitter.com/MIDresearch",
    "21 שנים אחרי: האסון ששינה את ההיסטוריה": "בדיוק לפני עשרים ואחת שנים ההיסטוריה השתנתה ברגע אחד. קרובי משפחה של קורבנות של פיגוע ה-11 בספטמבר מציינים היום את יום השנה לפיגועים בחלוף 21 שנה. כ-300 יהודים נהרגו בפיגוע, אך רבים ניצלו\n\nלפני 21 שנה התמוטטו מגדלי התאומים במנהטן, שם נקברו חיים כמעט 3000 בני אדם, שני מטוסים המלאים במאות בני אדם, התרסקו אל תוך מגדלי הענק ולאחר שעתיים הבניינים קרסו. החוטפים היו סעודים ומצרים, הם השתלטו עם סכינים יפניים פשוטים על הטייסים והייתה לטרוריסטים המוסלמים הכשרה להטיס מטוס. הרבה ניסים אירעו ליהודים רבים שניצלו ברגע האחרון, אך הרבה יהודים נהרגו הי\"ד.\n\nמי שהגיע ראשון למקום מכוחות ההצלה, היה אמבולנס של 'הצלה' ניו יורק, חברת 'הצלה' מילאו תפקיד מרכזי בפעולות ההצלה במרכז הסחר העולמי, האמבולנס הראשון שהגיע למרכז הסחר העולמי בעקבות התרסקות המטוס הראשון ב-11 בספטמבר2001 היה אמבולנס של הצלה, עד שהמטוס השני התנגש במגדל השני, היו 12 אמבולנסים של הצלה, כולל עמדת פיקוד משוכללת, יותר ממאה פרמדיקים ורופאים חרדים היו במקום, עוד לפני שהבניינים התרסקו לגמרי.\n\nבבוקר יום שלישי, 11 בספטמבר 2001 תשעה עשר טרוריסטים שהשתייכו לארגון הטרור האסלאמיסטי אל-קאעידה, חטפו ארבעה מטוסי נוסעים. בכוונה תחילה הטיסו החוטפים שניים מהמטוסים, טיסה 175 של יונייטד איירליינס וטיסה 11 של אמריקן איירליינס, לעבר מגדלי התאומים שבמרכז הסחר העולמי שבעיר ניו יורק שנישאו לגובה 110 קומות - 417 מטר.\n\nמתנדבים חרדים במקום הפיגוע: צילום Yeshiva world news\n\nשני המגדלים קרסו בתוך שעתיים. כמו כן ריסקו החוטפים את טיסה 77 של אמריקן איירליינס אל תוך בניין הפנטגון בארלינגטון שבווירג'יניה. כוונת הטרוריסטים הייתה לרסק את המטוס הרביעי, טיסה 93 של יונייטד איירליינס, אל תוך בניין הקפיטול בוושינגטון או לתוך הבית הלבן, אך המטוס התרסק לבסוף בשדה פתוח ליד שנקסוויל, פנסילבניה, לאחר מאבק בין נוסעי המטוס לחוטפים. 2,997 אנשים נספו בהתקפות אלו.\n\nבין ההרוגים היו 5 אזרחי ישראל, וכ-300 יהודים.\n\nלאחר מצוד של כמעט עשור, כוחות אמריקאים מיוחדים חיסלו את בן לאדן באבוטאבאד, פקיסטן, באחד במאי 2011 בביתו, כשהנשיא דאז ברק אובמה צופה במשימת החיסול בחדר מיוחד. בכך סגרה ארה\"ב חשבון עם האיש ששינה את פני ההיסטוריה שלה. סגנו של בן לאדן, איימן אל זוואהירי חוסל לפני מספר שבועות בביתו באפגניסטן על ידי מל\"ט.\n\nאחד הסיפורים הידועים והניסיים היו של איש עסקים חרדי בשם דיוויד מילר, שהיה אמור לטוס בחברת יונייטד טיסה 175, לפגישה עסקית, הוא נכנס למנהרה המובילה לכבש המטוס, כשלפתע הפלאפון צלצל, הוא הניח את תיק התפילין שהחזיק בידו על כיסא בצד, סיים את השיחה ונכנס למעבה המטוס והתיישב, הדלת של המטוס נסגרה.\n\nדיוויד הבחין לפתע שתיק התפילין איננו, המטוס התחיל לנוע, דיוויד פנה לדיילת ''אנא בקשי מהטייס להמתין לי דקה, שכחתי את התפילין שלי בכיסאות מחוץ למנהרה\". הדיילת השיבה שאי אפשר כי יש לוח זמנים מדויק, הטייס, שהגיע עקב המהומה, הודיע לדיוויד \"אני פותח לך את הדלת אבל אל תחזור\", דיוויד יצא מן המטוס לעבר המנהרה, לקח את התפילין ופנה בריצה חזרה, אך המטוס כבר לא היה שם.\n\nאולם טיסת 175 של יונייטד מעולם לא הגיעה ליעדה. מחבלי 'אל-קעידה' ניווטו אותה לעבר בנייני התאומים.\n\nלא רק שדיוויד ניצל, אלא שעפ\"י התוכניות המדויקות היו אמורים שני המטוסים להיכנס בתאומים באותה שנייה ממש, כך יגרמו לדליקה עצומה בממדים דמיוניים, והפיגוע יהיה קטלני הרבה יותר, שבמצב כזה היו אפס ניצולים.\n\n18 דקות נמשך הוויכוח בין דיוויד מילר העקשן, לבין צוות המטוס, באותן דקות מן הבהלה עקב פגיעת המטוס הראשון, הספיקו להימלט מן הבניין השני שעדיין ניצב על תילו אלפי בני אדם, כאשר אף אחד לא העלה בדעתו שמטוס שני עומד להתרסק, רבבת בני אדם ניצלו מן התופת האימתנית, בזכות העקשנות על מצוות תפילין אחת.\n\nעוד נס גדול אירע לחרדים רבים, מאות חרדים שבדרך כלל היו כבר בשעות האלה במקום עבודתם, אחרו באותו יום לעבודה בגלל אמירת סליחות. וכך יצא שהזמן בו היו באמירת הסליחות, בעצם הציל אותם ממוות נוראי.\n\nעוד יהודי שומר תורה ומצוות שניצל בניסים גדולים, הוא ארי שונברון, שעבד בחברת הברוקרים קנטור-פיצג'רלד, ארי היה כבר בדרך החוצה מהבית לעבודה, אך אשתו ביקשה ממנו שיתעכב כדי לעזור לילד עם שיעורי בית דחופים, עיכוב שלמעשה הציל את חייו.\n\nגם להנרי פוארטה, אירע נס גדול, שבוע לפני ראש השנה החליט הנרי ללכת לאמירת סליחות והודיע שיאחר לעבודתו במרכז הסחר העולמי, הוא היה בקומה ה-78 בזמן שהמטוס נכנס בעוצמה בבניין, הנרי הצליח להיחלץ, ונמלט במדרגות החירום.\n\nהיום הוא מתגורר במודיעין, הוא סיפר ל'ישראל היום' בשנה שעברה: \"אלוקים הציל אותי כדי לעשות לי אתחול מחדש, אני מודה לבורא עולם שהציל אותי\". אם הנרי היה מגיע לעבודתו בקומה ה-95 במגדל הצפוני של מגדלי התאומים חמש דקות מוקדם יותר, הוא כבר היה מספיק להתיישב במשרדו ונהרג.\n\nזאת הייתה המתקפה הגדולה ביותר על אדמת אמריקה, מאז המתקפה היפנית על נמל פרל הארבור שבהוואי ב-7 בדצמבר 1941. בשני המקרים גררה ההתקפה מלחמה, המתקפה על פרל הארבור גררה את ארצות הברית לפתוח במלחמה נגד יפן במהלך מלחמת העולם השנייה, ופיגועי 11 בספטמבר למלחמת אפגניסטן (2001–2014) ולמלחמה העולמית בטרור האסלאמי.\n\nארצות הברית הטילה מיד את האחריות לפיגועים על ארגון אל-קאעידה, אך רק בשנת 2004 לקח מנהיג הארגון, אוסמה בן לאדן, אחריות על ביצוע הפיגועים, לאחר שלוש שנים של הכחשה, בין הסיבות לפיגועים מנה בן לאדן את תמיכת ארצות הברית בישראל, נוכחות הצבא האמריקאי בערב הסעודית והסנקציות נגד עיראק. תגובת ארצות הברית לפיגועי 11 בספטמבר הייתה פתיחת המלחמה בטרור ופלישה לאפגניסטן במטרה להפיל את שלטון הטליבאן, פטרונו של אל-קאעידה. בעקבות הפיגועים השתנה היחס העולמי לטרור, ומדינות רבות חוקקו חוקים חדשים למלחמה בטרור, וכמו כן הרחיבו את סמכויותיהם, היקפם וציודם של כוחות אכיפת החוק. לאחר שנים של מצוד אותר בן לאדן בפקיסטן וחוסל במאי 2011.",
    "טכנולוגיה בשירות ההיסטוריה: המפה של מתחת לפני השטח": "בשבוע שעבר הושקה אפליקציית ניווט יוצאת דופן, iReturn שפותחה על ידי ארגון זכויות האדם \"זוכרות\". האפליקציה מאפשרת לכל משתמש לנווט בין היישוב הפלסטיני שהיה בארץ ישראל וכבר איננו, ולשתף סיפורים אישיים, כמו גם את דעתם על האופן שבו יש להתמודד עם אחד הנושאים מעוררי המחלוקת הגדולים בישראל – השיבה. בזמן שהאפליקציה עושה זאת היא גם מעלה שאלות על מפות, האופן שבו משרטטים אותן והאם ניתן להשתמש בנתונים וטכנולוגיה מחוץ ללולאה המוסדית, להפוך את העבר למשהו חי ותוסס ולהגביר את תחושת המחויבות שלנו להיסטוריה.\n\nשרטוט מפות, אף שנעשה תוך טענה של ניטרליות מוסרית ואובייקטיביות, תמיד היה אירוע פוליטי. מהמאה ה־16 ניהל, סידר ושרטט המערב את מפות העולם תוך שימוש בהיטל מרקטור. השיטה הפיקה מפות טובות לניווט, אך יצרה תמונת עולם מעוותת שבה אירופה היא מרכז העולם, שטחה גדול משל אמריקה הדרומית (הוא לא), ושטחה של אפריקה זהה לזה גרינלנד (היבשת גדולה מהאי פי 14). עיוותים אלו שירתו במשך שנים אינטרסים קולוניאליים והראו מי נמצא למעלה ומי למטה, מי גדול ומי קטן.\n\nבעשרים השנה האחרונות מלכות הנתונים והמשתמשים – אפל וגוגל – נכנסו לתחום שהיה ריק ממנהלים מאז מלחמת העולם השנייה. השתיים מינפו את עסקיהן מבוססי הנתונים כדי לשרטט את מפות העולם לרמות רזולוציה ודיוק שלא היו קיימות קודם. הן משתמשות בחוכמת ההמונים לעדכן את המפות, שולחות ציי מכוניות כדי לתעד ולצלם רחובות ומעדכנות את המפות בתכיפות. כל הזמן הן פועלות באגרסיביות כדי לחזק אצלנו את התפיסה שמה שהן עושות עם הנתונים נועד לשרת מטרה אחת – ייצוג אובייקטיבי ופשטני של המציאות. פעילות זו נתפסה לרוב כמגבירה יעילות, שדוחפת לקבלת החלטות טובה יותר, כמו איזה מסלול יש לקחת כדי להגיע מנקודה אחת לשנייה כך שהדרך תהיה הכי מהירה, הכי קצרה או שכוללת הכי פחות החלפות של תחבורה ציבורית.\n\n1 צפייה בגלריה קמפיין השקת אפליקציית iReturn. הטכנולוגיה משמשת לאתגור נקודת מבט דומיננטית ומבני כוח קיימים ( צילום: iReturn )\n\nאך גם מפות שמשורטטות משיקולים מסחריים אינן אמת מוחלטת. ראשית, הן אינן אחידות. גוגל ואפל נוהגות לייצר גרסאות מקומיות שונות כדי לרצות מתחים גאופוליטיים שונים. גבולות המדינה במפות שיראה משתמש מישראל לא יהיו דומות למשתמש ממצרים, באותו האופן הגבול בחבל קשמיר ייראה אחרת בהודו או פקיסטן, הגבול בין ניקרגואה לקוסטה ריקה ישתנה בין המדינות, וחצי האי קרים יהיה שייך פעם לרוסיה ואחר כך לאוקראינה. לא רק זאת גם הניווט דרך אלו כולל החלטות שאינן ניטרליות פוליטית. האלגוריתם לשלוט במפות מבטא אידאולוגיה מסוימת שמייצרת השפעה קהילתית מיועדת, נניח לשלוח משתמשים דרך מסלול אחד ולא אחר, או לתת שמות ותיאורים חדשים לשכונות.\n\n1. שאלה של הקשר\n\nאם הצגת נתונים על גבי מפות כוללת ממד סובייקטיבי עם השלכות אתיות, פוליטיות ומעשיות, האם ניתן למנף באותו האופן את הנתונים בהקשרים חברתיים, למשל להוסיף ייצוגים שתשומת הלב שלהם תהיה על חוסר אחידות נתונים על פני קבוצות וקהילות שונות בחברה? יש שחושבים שכן ושריבוד וריבוי יכולים לקדם הבנה וגם שווין, גישה זו מכונה \"צדק נתונים\". הכוונה היא לא רק להבין איך איסוף ושימוש נתונים משפיעים על החברה, אלא גם להכיר בכך שניתן לעבד נתונים כדי לקדם הבנה לגבי סוגיות חברתיות.\n\nפעמים רבות כשמדברים על צדק נתונים נכרך הרעיון סביב זהירות שיש לנקוט במדידה של אוכלוסיות חלשות ומוחלשות, והמאמץ לוודא שמאגרי מידע והשימוש בהם לא יפלה אוכלוסיות. זהו מאמץ חשוב ולא במקרה. גזע, אתניות, דת, מגדר, מגורים, לאום ומעמד סוציו־אקונומי קובעים מה יהיה נטל מעקב נתונים, וככל שאחד משתייך לקבוצה מוחלשת, כך נטל הנתונים עליו יהיה גדול יותר. מערכות בירוקרטיות משתמשות באלו כדי לוודא שאנשים לא \"ישתמשו לרעה\" בכספי רווחה או מימון ציבורי אחר, רשויות אכיפת חוק משתמשות בנתונים באופן לא שוויוני בשכונות עניות, מטיילים ונוסעים בעלי הכנסה נמוכה חווים מעקב פולשני במיוחד. אך לא כל אפליית נתונים קשורה קשר ישיר להווה, חלקן גם לעבר.\n\nאפליקציית iReturn מנסה למנף נתונים לא רק כדי לגזור משמעות פשטנית ממיון ואיסוף נתונים כמו כיצד להגיע מנקודה אחת לשנייה, אלא כדי למקם אותם בהקשר לידע חברתי. באמצעות זאת והאפשרות ללמוד על ההיסטוריה שנמחקה ממפה אלטרנטיבית, האפליקציה ממנפת נתונים באופן ששם לב לחוסר איזון מבני עמוק בחברה, מעניק ייצוג לאוכלוסיות שאין להן נראות דיגיטלית ומאתגר הבנה בסיסית לגבי מהם נתונים רלוונטיים ולא רלוונטיים כדי לקבל החלטות צודקות.\n\nזו אינה הפעם הראשונה שמאמץ להחיות את העבר באמצעות טכנולוגיה מתקיים. בשנים האחרונותDeep Fake או בינה מלאכותית ממונפים תדיר כדי לשפר את ההבנה של העבר ולהחיות אירועים היסטוריים, עם זאת המאמץ לרוב מתקיים כדי לחזק נרטיבים שולטים. ב־2018 הבמאי פיטר ג'קסון יצר את הסרט \"הם לא יזקינו\", שמשחזר בדקדקנות ובצבע צילומים ממלחמת העולם הראשונה, כדי לאפשר לצופים היום לחוות את המלחמה כאילו הסתיימה אתמול. הסרט נחשב בזמנו מהפכני, ואף שהיה דוקומנטרי היה שובר קופות. הטכנולוגיה היתה בלב הסרט ובאמצעותה ג'קסון הצליח להחיות את הצבע, התנועה, הקול, הקצב והרזולוציה כך שיתאימו לסטנדרטים של היום. המטרה היתה, כפי שהסביר זאת ג'קסון, לגרום לנו לראות את המשתתפים \"כבני אדם ולא כדמויות בספר היסטוריה\".\n\n2. תחושה של אותנטיות\n\nמקרה ג'קסון הדגיש את כוחה של טכנולוגיה לחבר אנשים לעבר, ולהפוך את ההיסטוריה לפחות זרה, יותר קרובה וחלק מנרטיב חי. הטכנולוגיה מגייסת את הנתונים ומייצרת תחושה יוצאת דופן של אותנטיות אנכרוניסטית. הופכת את העבר להווה, ומעוררת אמפתיה גם בקרב הדור של היום. אך במקרה זה הסרט ממשיך לחזק פרספקטיבה צרה של המלחמה עם הלוחם הבריטי האמיץ בחזית, אף על פי שבמלחמה היתה השתתפות רחבה הרבה יותר, ומחמיאה הרבה פחות.\n\nאם כך נתונים שמגויסים בשביל להחיות היסטוריה וככלי לדון בה מחדש יכולים בקלות לזלוג אל אזורים מורכבים של מניפולציה. עיבוד נתונים באופן סובייקטיבי כזה מייצר מתח גדול במיוחד בין הסיפורים השונים על מה שהיה, מי כתב את ההיסטוריה וכיצד נכון לנסות להחיות אותה ולחבר אותנו מחדש אליה: האם לפי הנרטיבים שנכתבו על ידי המנצחים, או שהטכנולוגיה יכולה לאפשר לחבר אותנו מחדש גם לנרטיבים שנדחקו אל השוליים, ובאופן שבו מתבטאים אינטרסים ונקודות מבט שונות? אפליקציה שממנפת נתונים וטכנולוגיה כדי לדון בשאלות של בנייה מחדש וצדק כפי שעושה זאת האפליקציה של \"זוכרות\" אפקטיבית משום שהנתונים והטכנולוגיה משמשים כלי לאתגר נקודת מבט דומיננטית ומבני כוח קיימים. לא רק שהיא מציעה התנגדות ייחודית שבה מוסדות מוצאים לרגע מחוץ ללולאת הנתונים והפקת המשמעות מהם, היא גם מדגימה את חשיבותן של התפתחויות טכנולוגיות בהקשר חברתי, כלכלי, פוליטי, ותרבותי ביחס למאבקים היסטוריים בנושאים כמו דיכוי ושליטה.",
    "שיעור לחיים מהאיש שעבד בעבודה הכי טובה בעולם": "אמ;לק אי שם ב-2009 הסתובב ברשת אחד הקמפיינים הראשונים שאפשר היה לכנות \"ויראליים\" - מודעה שהזמינה צעירים להגיש מועמדות ל\"עבודה הכי טובה בעולם\". לשם כך הם נדרשו לצלם סרטון בן דקה שיסביר למה כדאי לבחור בהם. המהלך החדשני לזמנו התפוצץ בפייסבוק, כשכמעט 35 אלף מועמדים מרחבי העולם שלחו סרטונים של עצמם וחלמו שייבחרו למשרה החלומית - השגחה על איי שונית המחסום הגדולה באוסטרליה. מי שזכה בה בסוף היה בן סאות'הול, צעיר בריטי הרפתקן עם רקורד של טיולי שטח ארוכים, מגורים בג'יפ ונוכחות וירטואלית אנרגטית וקופצנית. עכשיו, 13 שנים אחרי, חזרנו אליו כדי לבדוק אם זו אכן הייתה עבודת חלומות, מה למד שם על הפער בין פנטזיה ומציאות ומה הוא יודע היום, אחרי שנים של מסעות ברחבי הגלובוס, על מה שבאמת הופך אנשים למאושרים.\n\nהכל התחיל ממודעה בעיתון ב־2009: האם את.ה רוצה את העבודה הכי טובה בעולם? בן סאות'הול הבריטי, אז בן 34, היה בנסיעה עם מי שהייתה אז החברה שלו, ברי, לכיוון לונדון. הוא היה בשלב די מבלבל בחייו, אחרי טיול של שנה ברחבי אפריקה, ולא ידע בדיוק מה הוא רוצה לעשות. אלה היו ימים של חורף בריטי מדכדך, בצל משבר כלכלי עולמי.\n\n\"ברי דיפדפה בין דפי הדיילי אקפרס, וראתה את המודעה ולצדה צילום של אי אקזוטי. היא הסתכלה עליי ואמרה: 'בן, אתה תהיה טוב בזה'\", מספר סאות'הול בשיחה עם \"גלובס\" מביתו שבבריזבן, אוסטרליה. \"קיפלתי את הדף ודחפתי לכיס, והסתכלתי עליו שוב בסוף היום. כשחזרתי הביתה גיליתי שדודה שלי, שגרה בספרד, שלחה לי מייל עם לינק למודעה\".\n\nעוד בסדרהלכל הכתבות מה תעשו כדי למצוא את עבודת החלומות שלכם?\n\nהמבחן שיעזור לכם להבין כמה אתם רחוקים מעבודת החלומות שלכם\n\nהפעם זה אמיתי: בתוך כמה עשורים נחיה בעולם ללא עבודה\n\nכך רכשו חמישה עובדים את אולפני אלרום והצילו אותם מסגירה\n\nהוא מת לפני 100 שנה ובכל זאת הפך לכוכב התורן של שוק העבודה הצג עוד לכל הכתבות\n\nמה הייתה העבודה הכי טובה בעולם? להיות המשגיח של איי שונית האלמוגים הגדולה ביותר בעולם שממוקמת במדינת קווינסלנד, אוסטרליה - שונית המחסום הגדולה. התפקיד: לסייר בין האיים ושוניות האלמוגים, לצלם ולכתוב על החוויות, וכך הם ייחשפו לעיני העולם כולו. מקום השהייה: וילה מפוארת בת חמישה חדרים ובריכה צמודה, באי המילטון. השכר: 150 אלף דולר אוסטרלי לחצי שנה (כ־450 אלף שקל ב־2009). בקיצור, חלום. \"המשבר הכלכלי היה בעיצומו, ואנשים דמיינו סתלבט על אי אוסטרלי תמורת המון כסף. הביקוש היה בשמיים. זה הפך לכדור שלג\", נזכר סאות'הול.\n\nהמועמדים התבקשו לשלוח סרטון בן דקה שבו יסבירו למה צריך לבחור דווקא בהם, ולסאות'הול היו \"המון חומרים מצולמים מאפריקה. הכל השתלב יחד באופן מושלם. זו הייתה הסערה המושלמת\". בסרטון שהכין הוא נראה רוכב על יען, מתנשק עם ג'ירפות, מאכיל קרנפים, ומצהיר בעליצות: \"חציתי מדבריות, טיפסתי על הרים, רצתי מרתונים, קפצתי באנג'י. אני אוהב לפגוש אנשים. אני האיש שלכם!\"\n\nצרות של עשירים\n\nתוך חודשים ספורים הוא גבר על 34,684 מועמדים מ־200 מדינות, נבחר למשרה הנחשקת והפך - בן־לילה - לסלבריטי מעורר הערצה, סקרנות ובעיקר קנאה בכל קצוות תבל. בפשטות, \"העבודה הכי טובה בעולם\", הייתה למעשה משרת פרזנטור לאי המילטון וסביבותיו. מה עושה הפרזנטור? כותב, מצלם ומפיץ לעולם מהנעשה באיים, וגם נותן ראיונות לעיתונות לכל מי שרק רוצה, כולל אפילו אופרה ווינפרי (\"גם אם זה אומר לקום בשתיים לפנות בוקר לראיון לטלוויזיה, כי זה הזמן שמתאים לשידור בניו יורק\"). זה גם היה, ככל הנראה, הקמפיין התיירותי הטוב ביותר בעולם. מיליוני אנשים נחשפו לאיי שונית המחסום הגדולה, שרק מעטים שמעו עליהם קודם. הקמפיין היה גאוני גם במונחי עלות־תועלת: השקעה של 1.5 מיליון דולר אוסטרלי הניבה גידול של פי חמישה בביקורים לאי המילטון, בשנתיים שלאחר מכן.\n\n13 שנים אחרי הזכייה במשרת החלומות - כשמאחוריו כבר עשרות טיולים חובקי עולם אל היעדים האקזוטיים ביותר, וגם לא מעט תובנות על החיים - ביקשנו להבין מסאות'הול אם יש בכלל דבר כזה \"העבודה הכי טובה\" ומה הוא למד לאורך השנים על עבודה ועל אושר.\n\nסאות'הול (במרכז) זוכה ב''עבודה הכי טובה בעולם'', 2009. / צילום: אוסף פרטי\n\nנתחיל מהשאלה הכי מסקרנת: זו באמת הייתה העבודה הכי טובה?\n\n\"זו בעיקר הייתה 'העבודה הכי עמוסה בעולם'\", הוא צוחק. \"לא היה שום זמן לסתלבט על ערסל. בשישה חודשים ביקרתי ב-62 איים. זה היה פצצה, פשוט מדהים, אבל גם מאוד עמוס\".\n\nמה היה עמוס כל כך?\n\n\"אלה היו ימים מאוד ארוכים. 'החיים שלי' נשלחו אלי ב-PDF ביום שני בבוקר והייתי יודע בדיוק מה אני עושה בשבועיים הקרובים, ברמת הדקה. למשל 08:15 - הגעה למנחת המסוקים, 08:30, המראה\".\n\nנשמע מטריד, האמת.\n\n\"מצד שני, זו הייתה הזדמנות של פעם בחיים, תראי באיזה בית גרתי, כמה כסף קיבלתי. למדתי להטיס הליקופטרים, עשיתי שנורקלינג עם לווייתנים ושייטתי בקייאק בין איי השונית. בחיים רגילים, כדי לחוות חויות כאלה, צריך משאבים כספיים לא נורמליים. עבורי, אדם שאוהב לעבוד ואוהב טבע והרפתקאות, זו באמת הייתה העבודה המושלמת. הייתה גם מתנה שהסתתרה בחוזה של חצי שנה: הרבה מאוד דלתות שנפתחו בפניי בחמש השנים שאחר כך. לא שילמתי דולר אחד על מחיה, למרות שכסף לא היה המניע. הייתי עושה את זה גם תמורת אלף דולר\".\n\nעם אשתו סופי באנאפורנה בייס קמפ בנפאל, 2015 / צילום: אוסף פרטי\n\nועוד גרת בווילה של חמישה חדרים ובריכה.\n\n\"גרתי בבית הזה רק במשך שישה שבועות מתוך ששת החודשים, כי בשאר הזמן טיילתי בין שאר האיים. אז השארתי הזמנה פתוחה לחברים ומשפחה והם יכלו לבוא בחינם. הם רק היו צריכים להביא את עצמם לאוסטרליה\".\n\nתאר יום טיפוסי בעבודה הכי טובה.\n\n\"אני אוהב לרוץ, אז כשהייתי מגיע לאי חדש הייתי קם מוקדם, ממש עם הזריחה, נועל נעליים ויוצא לריצה. אחר כך הייתי אוכל ארוחת בוקר, ואז ממשיך לאיזושהי חוויה תיירותית: צלילה, טיפוס על הר, רכיבה על אופניים או טרק עם מטיילים, והייתי כמובן צריך לתעד את כל זה. בערב הייתי נפגש עם מנהלי המלון לארוחת ערב או משעשע איזשהו עיתונאי. כשארוחת הערב הסתיימה סביב 21:00 וכולם הלכו לישון, אז רק התחלתי את היום כי הייתי הולך לכתוב בבלוג ולערוך סרטונים\".\n\nהודו 2015 / צילום: אוסף פרטי\n\nהעבודה הייתה לא רק עמוסה, אלא גם טמנה בחובה סכנת חיים. שבוע בלבד לפני סיום תפקידו, סאות'הול נצרב בידי מדוזה ארסית, מזן שגרם בעבר למוות של שני תיירים. הוא סבל מחום גבוה, כאבים ברגליים ובחזה, בחילות ועלייה בלחץ הדם, ולמזלו הוא הצליח להתאושש. בכל אתרי החדשות מיהרו אז לדווח על \"האיש עם העבודה הכי טובה בעולם שנצרב בידי מדוזה קטלנית\".\n\nפיון במכונה משומנת\n\nסאות'הול מתאר את החוויה בצורה חיובית - אפילו מאוד - אך בין השורות עולות גם מורכבויות. אחת מהן נגעה לעמדותיו האישיות נגד כריית פחם ושימוש בדלקים מאובנים באוסטרליה, שאותן לא יכול היה להשמיע: \"תיעדתי את נפלאות שונית המחסום הגדולה, שמושפעת לרעה משינויי אקלים ומכריית פחם. כל זאת, בעוד כלכלת ממשלת קווינסלנד, שמשלמת את המשכורת שלי, מבוססת על כריית פחם. אז היה קשה ללכת על הקו הדק שבין העמדה שלי לבין מה שאני באמת יכול להגיד בפומבי\".\n\nאשתו ובנו של סאות׳הול, סופי ואטלס. בפסטיבל בדרום אפריקה / צילום: אוסף פרטי\n\nהקמפיין היה, לפי תיאוריו של סאות'הול, מכונה שיווקית משומנת היטב. הוא שם לב למשל ש-16 המועמדים הסופיים ייצגו את 16 השווקים שמהם מגיעה רוב התיירות לקווינסלנד. \"היה מועמד בריטי, גרמני, צרפתי, יפני, סיני וכן הלאה, בהתאם לשווקים שאליהם רצו להגיע\". הוא מעיד על עצמו שהיה \"פיון בתוך קמפיין שיווקי, אבל פיון בר-מזל\".\n\nלמעשה, הקמפיין היה הצלחה כה מסחררת, שאחריו אימצו את קונספט \"העבודה הכי טובה\" גם חברות נוספות שחיפשו דרך יצירתית לשווק את עצמן, בהן אתר Thirdhome לווילות נופש, חברת פיצה האט ואפילו בזק הישראלית. סאות'הול עצמו היה הפרזנטור של בזק ב־2013 ואף הגיע לישראל לקמפיין בשם \"Wifi Traveller\" שהציע לציבור להגיש מועמדות ל\"עבודה של פעם בחיים\".\n\nסאות'הול בישראל. מצטלם לקמפיין של בזק, 2013 / צילום: אוסף פרטי\n\nהרזומה המושלם\n\nסאות'הול נולד בעיר קובנטרי, בריטניה, לאביו דנקן, מהנדס במקצועו, ואמו מרגרט, שניהלה כמה מסעדות, ויש לו עוד אחות גדולה. הוא התבלט כליצן הכיתה וכספורטאי, בעוד אחותו \"תמיד הייתה היותר אינטליגנטית מבין שנינו והתלמידה המצטיינת. לא נהניתי מבית הספר ולא הסתדרתי שם כל כך טוב\", הוא מספר. \"אני חושב שהיום אנשים יתארו מצב של 'יותר מדי אנרגיה', כהפרעת קשב\".\n\n\"לא ידעתי מה אני רוצה להיות כשאהיה גדול, ולמען האמת גם היום אני לא ממש יודע\". בכל זאת, הוא ידע להשיג עבודות טובות. לעבודות החלומות האוסטרלית קדמה עוד עבודת חלומות: מנהל אירועים וקידומים של מותג השמפניה הצרפתי \"מאם\" (Mumm). את חודשי הקיץ הוא העביר בבריטניה ואז המשיך לחצי הכדור הדרומי - לדרום אפריקה - לעוד כמה חודשי קיץ, וכך במשך שש שנים, מגיל 25 ועד 31. מה בדיוק הוא עשה? \"בבריטניה, העבודה הייתה לנהוג באוטובוס קומותיים לונדוני משנות ה-50 ולהגיע אתו לכל מיני אירועים שבהם היו מתחמים של מאם. ככה הגענו למרוצי סוסים, לתחרויות פורמולה 1, טניס, רוגבי. זה היה נהדר\".\n\nבמסע ''החיים הכי טובים'' / צילום: אוסף פרטי\n\nההיכרות עם דרום אפריקה גרמה לסאות'הול להתאהב עמוקות ביבשת כולה, והוא התחיל לגבש חלום חדש: לצאת לטיול סובב אפריקה במשך שנה, ועל הדרך גם לגייס כסף לצדקה. אבל לפני כן, הוא היה צריך לעבור דרך עוד תחנה מכוננת בקריירה: עבודה גרועה. \"עבדתי אצל אבא של חבר שגידל דשא עבור גינות של אנשים. הוא היה מהאנשים האלה שתמיד זועפים. הוא היה ממזר נרגן, אבל שילם יפה\".\n\nאיך התמודדת עם הממזר הנרגן הזה?\n\n\"המטרה שלי הייתה להיות הגרסה הכי שמחה של עצמי, וכך לנטרל את הנוכחות של הבוס הזה. האסטרטגיה הייתה להוריד ראש, להרוויח את הכסף ופשוט להתמקד במטרה שלשמה אני עובד\".\n\nהמטרה הושגה וסאות'הול יצא לאפריקה. יחד עם חבר, הוא חצה 65 אלף ק\"מ ועבר דרך 32 מדינות, כשהוא נוהג וגם מתגורר בג'יפ לנדרובר שקיבל את השם \"קולונל מאסטרד\". \"הרעיון היה שנשלים חמישה מרתונים ונטפס על חמשת ההרים הכי גבוהים באפריקה, ואם נצליח, אז נקבל חסות ואת הכסף ניתן לצדקה, וזו באמת הייתה העבודה הכי טובה בחיי והשנה הכי טובה בחיי\".\n\nכמי שהחל כבר אז לתעד את המסעות שלו בבלוג (\"בעיקר כדי שאמא ואבא יידעו איפה אני\"), לסאות'הול היה את הרזומה המושלם עבור העבודה הכי טובה בעולם, הגרסה האוסטרלית. זו הייתה זכייה שגם קשרה את עתידו עם אוסטרליה.\n\nבשנים שלאחר מכן הוא המשיך לעבוד עבור מחלקת התיירות של קווינסלנד - בשלל תפקידים עם שמות מעוררי קנאה כמו שגריר גלובלי לתיירות וגם: הרפתקן הבית. באוסטרליה גם הכיר את אשתו, סופי, אשת יחסי ציבור שפגש ב־2010 באירוע מתחום התיירות. השניים התחתנו ב־2012 וחמש שנים מאוחר יותר חגגו את לידת בנם, אטלס, ואת זו המטאפורית של חברת התיירות שהקימו: Best Life Adventures.\n\nלרכוב על המיתוג\n\nסאות'הול, שכבר למד דבר או שניים על שיווק, המשיך לרכוב על מיתוג ה\"הכי טוב\" שליווה אותו מאז שזכה בעבודה הכי טובה. הראשון, מ־2011, היה המשלחת הכי טובה בעולם. זה היה טיול בן ארבעה חודשים בעקבות המסלול שעשה במאה ה-18 חוקר הארצות והאוקיינוסים האגדי ג'יימס קוק (המכונה גם קפטן קוק), לאורך האיים של שונית המחסום. הוא קיבל לרשותו יאכטה מאחד הספקים הגדולים באזור, שרק ביקש שישלם בעצמו על הביטוח, \"ואז מצאנו סקיפר, וביולוג ימי. סופי הצטרפה כאשת יחסי הציבור, וכולנו חיינו יחד על הסיפון. הייתי מסיים את הימים שלי בשיט בקייאק, ואז קופץ לסיפון, ישן לאורך הלילה וממשיך הלאה. לי הייתה משכורת, אבל המימון לשאר אנשי הצוות הגיע ממקורות פרטיים\".\n\nחלפו עוד כמה שנים, וב־2015 נולדה הרפתקה חדשה שקיבלה את השם החיים הכי טובים (Best Life). הכל התחיל שנה קודם לכן, בשיחה פרוזאית בין בני הזוג לגבי נסיעה אפשרית לבריטניה, לקראת חג המולד. \"סופי אמרה: 'בוא ניסע לפגוש את ההורים שלך בחג המולד השנה', ואני עניתי: 'כן, אבל בואי נעשה את זה בנהיגה בלנדרובר שלי, בטיול שיימשך שנה. זה היה בדיוק כשייבאתי את הג'יפ שלי לאוסטרליה מבריטניה, ועבדתי קשה כמעט 12 חודשים כדי להכין אותו לנסיעה. בכל זאת, זה ג'יפ מודל 86'\".\n\nשבע שנים אחרי הנסיעה ההיא באפריקה, בן חזר להתגורר בג'יפ שלו ולחקור את העולם, רק שהפעם הוא עשה זאת יחד עם אשתו. הם החלו את הטיול בסינגפור, ובדרך ללונדון עברו ב־33 מדינות, בהן פקיסטן, קירגיזסטן, טורקמניסטן ואפילו מרוקו. 60 אלף ק\"מ של נהיגה, בסך הכל.\n\nמסע בעקבות האושר\n\nלא סתם בן וסופי כינו את המסע שלהם מאסיה ועד לבריטניה \"החיים הכי טובים\". הם שמו לעצמם למטרה למצוא אנשים \"שהם באמת שמחים, ולנסות להבין מהו המכנה המשותף ביניהם. קיבלנו טיפים מאנשים שעקבו אחרינו במדיה החברתית, לגבי אנשים ששווה לפגוש\".\n\nהוא נהנה בעיקר מהמפגש עם אנשים במדינות מתפתחות, בדגש על מדינות מוסלמיות. \"עד טורקיה, המסע היה נהדר\", הוא נזכר, \"אבל ככל שהתקדמנו לכיוון איטליה וצרפת, משהו בבאז הלך לאיבוד. התחושה הייתה שכולם עסוקים בלהרוויח כסף, והם לא מדברים עם אף אחד. בעיקר במדינות מוסלמיות, אנשים יעצרו אותך ברחוב ויאמרו - 'מאיפה אתה, בוא שב לתה, בוא תפגוש את המשפחה'. הדרך היחידה להיכנס לחייהם של אנשים היא אם הם פותחים בפניך את הדלת\".\n\nאילו עוד אנשים מאושרים פגשתם?\n\n\"מצאנו מלוות לידה (דולה) בסינגפור ודיברנו גם עם מנכ\"ל חברת התעופה אייר אסיה, טוני פרננדס. המכנה המשותף היה יחסים קרובים. זה לא שינה כמה כסף יש להם, אם היו הכי עניים או הכי עשירים. היו להם יחסים קרובים עם משפחה וחברים, וזה מה שהכי שימח אותם\".\n\nכששאלתי את סאות'הול אם אלה ערכים שהוא מיישם בחייו, יחסים קרובים עם חברים ומשפחה, התברר שהסנדלר (קצת) הולך יחף. העבודה הכי טובה בעולם? היא לא שווה הרבה אם נמצאים רחוק מהמשפחה, בעיניו לפחות. \"זה ההפסד הכי גדול שלי, בכל הדברים שעשיתי\", הוא מודה בכנות. \"המרחק מהמשפחה הוא הדבר שהכי קשה לי להתמודד אתו, במיוחד ככל שההורים מתבגרים.\n\n\"מה שאת ואני עושים עכשיו - מדברים דרך תוכנה במחשב - זה נהדר אבל זה לא אותו הדבר כמו להיות ברגע. ראיתי את בני הדודים ואת האחיינים שלי גדלים, כשאני מרחוק. האחיינים שלי היום הם בני 18, 15 ו-13. אף פעם לא רציתי להיות הדוד המרוחק, זה שגר בחו\"ל. היה לי דוד כזה כשהייתי ילד, והוא היה הדוד הכי כיפי שיש. אבל ראיתי אותו שמונה פעמים בכל בחיי. גם אני נעשיתי הדוד המרוחק, ואני שונא את הצד הזה של אורח החיים שלי\".\n\n\"החיים הם העבודה\"\n\nכיום סאות'הול מנהל את Best Life Adventures שמובילה טיולים ליעדים אקזוטיים (ראו מסגרת), ומגדל די לבדו את בנו, אטלס, בן החמש. לפני ארבע שנים סופי החלה לעבוד בחיל האוויר האוסטרלי ונמצאת בבית רק יום וחצי-יומיים בשבוע, ולעתים נעדרת לתקופות ארוכות. \"הייתי רוצה יותר זמן של זוגיות או עם המשפחה או פשוט לא לעבוד\", הוא מודה. \"בכל זאת, באופן טיפשי, אני יושב ועובד כל ערב עד 23:00, כדי לקדם את העסק. דחפתי את עצמי לפינה שבה אני מרגיש שאני כל הזמן חייב לעבוד כדי להיות טוב יותר. זו כנראה לא אופציה בריאה\".\n\nמהי מבחינתך עבודת החלומות כיום?\n\n\"עכשיו, כשאני לבד רוב הזמן עם אטלס, אני צריך להיות כאן בשבילו. השאיפה שלי היא להוביל רק שלושה מסעות בשנה, מתוך 12-24 מסעות שיוצאים כל שנה. אני רוצה להוביל רק את המסעות החדשים והקשים, ואת מה שכבר התנסינו בו לתת למדריכים אחרים.\n\n\"בטווח היותר רחוק, נניח בעוד 10 שנים, אני אשמח למכור את החברה למישהו אחר ולהיות יועץ או המייסד. אני משקיע כיום יותר מדי שעות בעבודה. לצד זאת, אני מרגיש בר מזל במובן זה שהצלחתי לבנות חברה סביב החלום שלי לטייל בעולם ולעבור הרפתקאות מטורפות וטיפשיות, ואפילו לצבור מספיק הון, להפוך את החברה לרווחית ולהעסיק עוד אנשים\".\n\nיש אמירה שלפיה שכשהופכים תחביב למקצוע, הוא כבר לא כיף יותר.\n\n\"כי בעבודה (כמו שלי), אתה לא יכול להגיד בחמש - אני מסיים והולך לחיים שלי, החיים הם העבודה, ואתה לא יכול אף פעם לכבות את המתג\".\n\nפגשת המון אנשים ומסוגים שונים לאורך השנים. מה הם אמרו לך לגבי התפישה שלהם של מהי \"עבודת החלומות\"?\n\n\"החלום האולטימטיבי הוא לעסוק במשהו שיכניס לך מספיק כסף כך שתוכל לפרוש צעיר - נניח בגיל 40, 45, ואז לעשות את מה שאתה באמת רוצה, בלי הלחץ של 'עבודה'. כך אפשר להקדיש די זמן לילדים, למשפחה. זו המטרה שמניעה הרבה אנשים וזו גם המטרה שלי. מה שבטוח, הם לא רוצים להגיע לגיל 65 במצב שבו הם חייבים להמשיך לעבוד\".\n\nסאות'הול הוא עדיין סוג של סלבריטי, ומזהים אותו ברחוב בין פעם לפעמיים בחודש (\"פעם זה היה קורה פעם-פעמיים בשבוע\"). \"לפני חמש שנים קרה לי משהו מאוד מוזר\", הוא נזכר. \"נכנסתי לאפל-סטור בניו יורק, ופתאום זינק לעברי בחור ואמר לי: 'אתה לקחת ממני את העבודה שלי, מנוול'. הוא כנראה היה אחד המועמדים לעבודה הכי טובה. מעולם לא פגשתי אותו לפני כן. הרבה פעמים לאנשים לוקח רגע להבין מאיפה הם מכירים אותי, ואז הם אומרים - 'אה, אתה הבחור הזה'\".\n\nוכשאנשים קולטים שאתה \"הבחור הזה\". מה הם שואלים אותך?\n\n\"האם זו באמת הייתה העבודה הכי טובה בעולם?\".\n\n\"בניתי עסק מחלומות על יעדי אקסטרים\"\n\nמהם היעדים האקזוטיים שאליהם מגיע סאות'הול עם הלקוחות שלו ב-Best Life Adventures? ישנם יעדים שהוא מכנה \"רף עליון של טיילנות אקסטרים\" כמו האזור הארקטי בעיצומו של החורף, וגם \"מסע בסירות קאנו מסביב לאיים נידחים באמצע האוקיינוס, וטיפוס על הרים באפריקה שלא הצלחתי להגיע אליהם בזמנו, כמו הר סטנלי בקונגו. ככה בעצם נולד העסק\", הוא מחדד, \"בנייה של משלחות מטיילים לכל מיני יעדי אקסטרים, סביב חלומות שיש לי\". אבל ישנם גם יעדים שהוא מגדיר \"יותר סטנדרטיים\", כמו הרי ההימלאיה.\n\nכל טיול מורכב מקבוצה קטנה של 8-16 אנשים, כשרבים מהלקוחות הם בגילי 30-50 ובתפקידים עסקיים בכירים מאוד, מכל רחבי העולם אך בעיקר מאוסטרליה, מניו זילנד ומאירופה. \"הרבה פעמים אלה מנכ\"ליות, מנכ\"לים ויזמים, אנשי הון סיכון, אנשים הרפתקניים בביזנס שלהם, והחופשה שהם מחפשים היא חופשה מסוג אחר\", אומר סאות'הול. \"אלה אנשים שבשבועיים של חופשה שיש להם בשנה, הם רוצים 'לעשות משהו'. לפעמים יש את פקטור הלהשוויץ ולפעמים זה הרצון לעבור חוויה עם החברים שלהם, או לעשות משהו עם אנשים שלא פגשו אף פעם וליצור קבוצה חדשה וגיבוש חדש בחיים\". למרות שאלה תיאורים שנשמעים גבריים במהותם, סאות'הול טוען ש-60% מהלקוחות הם נשים.\n\nהמודל העסקי של החברה, הוא מספר, מבוסס על לקוחות חוזרים. \"יש לנו פול של 700 לקוחות, ש-70%-80% מהם חוזרים לעוד טיולים וגם מביאים עמם עוד חבר אחד או שניים. בדרך כלל כשמתגבשת חוויית אקסטרים חדשה, אני יודע שכנראה אמכור מיד שמונה מתוך עשרה מקומות שיש לי, אז זה מודל עסקי די נחמד\".\n\nכמה זה עולה? מסע לנורבגיה בעיצומו של החורף עולה 7,000 דולר אוסטרלי (כ-16 אלף שקל), מסע בן 20 יום לאפריקה, כולל הסרנגטי (סוואנה שמתפרשת על פני טנזניה וקניה), יעלה 11,000 דולר אוסטרלי (25 אלף שקל). ישנם גם טיולים באזור המגורים של סאות'הול שעולים סביב 1,400 דולר אוסטרלי. לצד טיולים בינלאומיים, החברה גם מובילה טיולים לחברות ותאגידים.\n\nאיך שרדתם את תקופת הקורונה מבחינה עסקית?\n\n\"זה היה קשה. נניח, היה מקרה שבו 48 שעות לפני שעמדנו להוציא משלחת לטזמניה, הממשלה הודיעה על סגירת הגבולות. אי אפשר לטוס. זה טיול שעבדנו במשך חצי שנה על הארגון והשיווק שלו. הכל היה יכול ללכת לעזאזל בין רגע, וזה קרה לנו. אז רוב הזמן התמקדנו בטיולים מקומיים, כאלה שמתקיימים בתוך קווינסלנד, ולאנשי קווינסלנד בלבד. הסתדרנו גם בזכות מענקי המדינה. היה מענק אחד שממש עזר לנו להרים את הראש מעל המים, למשך שישה חודשים כמעט. לא הייתה כמעט הכנסה, לא ביזבזנו כלום, אבל היה מספיק כדי שהעסק ימשיך להתקיים. חוץ מזה, טיולים לתאגידים היו הלחם והחמאה שלנו למשך 18 חודשים\".\n\nבן סאות'הול (47)\n\nאישי: נשוי ואב לילד, חי בבריזבן, אוסטרליה, במקור מקובנטרי, בריטניה\n\nמקצועי: בעלי חברת תיירות אקסטרים; ב־2009 זכה בתחרות Best job in the world , לקידום התיירות באיי שונית המחסום הגדולה באוסטרליה. בעל תואר ראשון בהנדסת רכב, מאוניברסיטת קינגסטון\n\nעוד משהו: חצה עם חבר את אפריקה כשהוא נוהג ומתגורר בג'יפ לנדרובר, 65 אלף ק\"מ ב-32 מדינות. נהג בג'יפ עם אשתו מסינגפור ללונדון, 60 אלף ק\"מ, דרך 33 מדינות",
    "דובאי תהפוך את אתר התערוכות הענק לשעבר אקספו 2020 לעיר העתיד": "לאורך ההיסטוריה, אתרי תערוכות האקספו העולמיות, הפכו לפיל לבן בערים שבהן התקיימו. בדובאי החליטו להציל ולהנציל את הביתנים שנותרו בשטח ולהפוך אותם לאטרקציות קבועות. חלקם יהפכו לאטרקציות תיירותיות, חלקם לעסקים, חלקם ללימודים וחלקם אף למגורים.\n\nאקספו סיטי דובאי כרובע עירוני יונע ע\"י קיימות וחדשנות ויכיל מרכז עיסקי חכם ועתידני לעסקים עם לוקיישן מנצח הקרוב לנמל ימי ולשני שדות תעופה. עלויות הבנייה של הרובע מוערכות בכ-7 מליון דולר.\n\nהמתחם יהיה נטול מכוניות, ידידותי לסביבה ויוקמו בו מוזיאון חדש, מרכז תערוכות ומרכז עסקים בר קיימא, עבור סטארט-אפים וחברות קטנות ובינוניות. אקספו סיטי תשמור על יוזמות פיתוח עירוניות חלוציות, כמו ההתקנה הגדולה בעולם של פלטפורמת טכנולוגיית ענן של סימנס, המשתמשת במדידה וחיישנים חכמים, כדי לנטר את צריכת האנרגיה והיעילות של מערכות חשמל, אור, מים ומיזוג אקלים.\n\nהחל מה-1 לאוקטובר ייפתחו 3 מתחמים לקהל הרחב בתשלום\n\nביתן איחוד האמירויות וביתן ממלכת ערב הסעודית יישמרו, כמו גם הביתנים המחודשים של לוקסמבורג, אוסטרליה, פקיסטן, הודו, מרוקו ומצרים. שלוש מהאטרקציות הפופולריות ביותר של Expo 2020 יישארו: אל-וואסל פלאזה, מגדל התצפית \"גן בשמיים\" ומפל המים הסוריאליסטי ואילו \"אליף\" ביתן הניידות ו\"טרה\" ביתן הקיימות, יהפכו לחוויות חינוכיות אינטראקטיביות.\n\nמה בעתיד?\n\nמתחם ה\"הזדמנויות\" יהפוך למוזיאון אקספו 2020 דובאי, אשר יעסוק בהיסטוריה וההשפעתן של התערוכות העולמיות. שתי אטרקציות נוספות הן ביתן הנשים, שיציג נשים מחוללות שינוי ברחבי העולם, וביתן החזון, שיציג את חזונו של הוד מעלתו השייח' מוחמד בן ראשיד אל מקטום. יהיו גם תערוכות חדשות של 'סיפורי אומות', בביתני ההזדמנויות, הניידות והקיימות, אשר יציגו LIVE את אותן המדינות הממוקמות שם.\n\nאקספו סיטי תכיל גם את מרכז הירידים של דובאי שימשיך לארח מגוון כנסים, אירועים ופעילויות כפי שנעשה במהלך אקספו 2020. 80% מהתשתיות והמבנים של האקספו יישמרו, כולל 123 בניינים עם אישור WELL באזור, אשר תיישם את ההשפעה החיובית של הסביבה הבנויה על הבריאות והרווחה."
}