{
    "קניה: עשרות פצועים בטקס ההשבעה של הנשיא החדש": "ויליאם רוטו הושבע היום (שלישי) לתפקיד נשיא קניה לאחר ניצחון בפער קטן בבחירות ב-9 באוגוסט. קניה היא הדמוקרטיה היציבה ביותר במזרח אפריקה. בית המשפט העליון במדינה דחה בשבוע שעבר ערעור של היריב המפסיד ואיש האופוזיציה הוותיר ריילה אודינגה על התוצאות הרשמיות של הבחירות.\n\n\n\nרוטו בן ה-55 כיהן כסגנו של הנשיא היוצא אוהורו קניאטה, אך הסתכסך איתו עם הזמן. בטקס ההשבעה השניים לחצו ידיים וקניאטה העביר את השלטון באופן רשמי לידי רוטו.",
    "קניה ווסט חתך את השותפות עם גאפ: \"הרגשתי כאילו שמים אותי על השתק\"": "\"לפעמים הייתי מדבר עם החבר'ה של גאפ, עם המנהיגים, וזה היה כאילו שמים אותי על 'השתק' או משהו כזה\", כך הסביר ל-CNBC הראפר והמפיק המוזיקלי קניה ווסט את החלטתו להפסיק אתמול (ה') את השותפות שלו עם רשת האופנה האמריקאית גאפ.\n\nווסט הודיע באופן יוצא דופן על ביטול ההסכם בין הצדדים, ששוויו הוערך על ידי בלומברג ב-970 מיליון דולר. עורך הדין ניקולס גראבאנטה המייצג אותו מסר לסוכנות AP כי אתמול נשלחה לגאפ ההודעה הרשמית על סיום החוזה בין החברה ובין חברת ייזי (Yeezy) של המוזיקאי.\n\nלדברי גראבאנטה, לווסט \"לא נותרה ברירה אלא להפסיק את שיתוף הפעולה\", זאת מכיוון שהרשת הפרה את השותפות שלהם בכך שלא פתחה חנויות ממותגות של Yeezy ולא הפיצה את פרטי הלבוש שעיצב ווסט, כפי שסוכם במקור.\n\nבריאיון שנתן ווסט ל-CNBC אתמול הוא תיאר את התסכול שלו מגאפ. \"זה תמיד היה החלום שלי להיות בגאפ ולהביא את המוצר הטוב ביותר שאפשר להמונים\", הוא אמר לרשת, והוסיף כי דמיין פריטים באיכות מעולה שניתן למכור ב-20 דולר. אבל, כפי שהסביר ווסט, הוא לא הצליח בסופו של דבר לקבוע את המחיר שרצה עבור הבגדים שעיצב.\n\nגאפ בנתה הרים וגבעות על שיתוף הפעולה עם ווסט. ביום שבו הודיעה החברה על שיתוף הפעולה המסחרי עם האמן זינקה מנייתה ב-18% . השותפות בין הצדדים הוכרזה ביוני 2020, ולפי דיווחים בנושא החוזה נחתם לעשר שנים, ובמסגרתו אמור היה ווסט לעצב בגדים לגברים, נשים וילדים.\n\nבספטמבר בשנה שעברה אזלה תוך שעה קולקציה של קפוצ'ונים בשישה צבעים שיצאה במסגרת שיתוף הפעולה בין ווסט לגאפ, זאת על אף מחיר של 90 דולר למידות למבוגרים ו-70 דולר לילדים.\n\n\"גאפ לא הותירה לנו ברירה אלא לסיים את הסכם השותפות בשל ההפרות המשמעותיות של החוזה מצדה\", מסר גראבאנטה. \"ווסט ניסה לעבוד ללא הרף כדי להתגבר על הבעיות עם גאפ, אך הוא לא הצליח בכך\".\n\nמגאפ לא נמסרה תגובה לבלומברג.",
    "1,000 סלי מזון ותווי קניה יחולקו למשפחות באילת בראש השנה - חדשות אילת": "",
    "\"כאילו שאני מת\": קניה ווסט תוקף את קים, קריס, פיט ואדידס": "8 צפייה בגלריה כולם מתעלמים ממנו. קניה ווסט ( צילום: GettyImages )\n\nימים עמוסים עברו על קניה ווסט בגזרת המדיה החברתית. הכוכב ידוע בכך שהוא נותן דרור למחשבותיו ולא נוהג לסנן אותן, וכך בימים האחרונים המקלדת שלו עבדה שעות נוספות ברצף של סטטוסים ופוסטים שפרסם באינסטגרם (ואת רובם כבר מחק), שבהם תקף והשמיץ בין היתר את גרושתו קים קרדשיאן , אמה קריס ג'נר ושותפיו העסקיים.\n\nנתחיל מהשורה התחתונה: ווסט מרגיש שקוף. הוא מבטא את ההרגשה הזו באחד הפוסטים שכן ניתן למצוא עדיין בחשבון שלו, ובו כתב: \"גאפ עורכים ישיבות בלעדיי. אדידס מוציאים נעליים ישנות וצובעים את הנעליים שלי כאילו שאני מת. לא שואלים לדעתי לגבי היכן הילדים שלי ילמדו. תקראו לי איך שתרצו, אם אתם לא מבינים למה לא אכנע בכל הנוגע לעסקים שלי, למותגים שלי ולילדים שלי – אז אתם אלו שמשוגעים\".\n\nשרשרת הפוסטים הארוכה (וכשאנחנו אומרים ארוכה – זה בלשון המעטה) החלה בסוף השבוע, כשווסט שיתף תכתובות בינו ובין אשתו לשעבר אשר עוסקות בשאלה היכן ילדיהם ילמדו. לטענתו של ווסט, קרדשיאן התעלמה לחלוטין מרצונותיו: היא החליטה לשלוח את הארבעה, נורת' (9), שיקגו (4), סיינט (6) ו סאלם (3), למוסד חינוכי פרטי בלוס אנג'לס, בעוד שווסט דרש שהם ילמדו ב\"אקדמיית דונדה\" שהוא הקים בשנה שעברה, בית ספר נוצרי המוגדר כמקום שבו \"מתאפשר לתלמידים לטפח את אמונתם ואת השתייכותם לחברה על ידי פעילויות יום-יומיות של סגידה והילולה\".\n\nווסט עוקץ בהודעות את הכוכבת ומודיע לה שרשת הסטרימינג \"הולו\" (בה משודרת סדרת הריאליטי \"משפחת קרדשיאן\") היא לא זו שתקבע איפה ילדיהם ילמדו ומוסיף: \"אני לא המשוגע כאן. אני לא אפסיק עד שתהיה לי מילה בנוגע לילדיי, לא משנה מה אאלץ לעשות מבחינה משפטית\". בתכתובת שווסט פרסם, קים עונה לו: \"אולי תפסיק?\" והוא משיב: \"לא, אנחנו צריכים להיפגש ולדבר. את לא זו שמחליטה היכן הילדים ילמדו. למה שאת תחליטי? כי את חצי לבנה?\" בצילום מסך אחר ששיתף מהתכתובות ביניהם, הוא כתב: \"כולם גרים בלוס אנג'לס עבור הצ'ק, לאף אחד לא אכפת מהחינוך של ילדיהם\".\n\n8 צפייה בגלריה דורש להחליט לגבי החינוך של ילדיו ( צילום: אינסטגרם )\n\nלמרות התסכול שווסט מביע, נראה שהוא גם מוצא את ההנאה שבשיתוף ההתכתבויות האלו, מכיוון שצירף לאחת מהן אימוג'י של פופקורן ועל צילומי מסך אחרים כתב: \"בואו נראה אם מארק ( צוקרברג ; ע.ד) יחסום אותי שוב\". בפוסט אחר הוא מזכיר לקרדשיאן: \"אני האבא של הילדים\", וכתב לצדו: \"דמיינו לעצמכם שלא שואלים אתכם איפה ילדיכם ילמדו\".\n\nווסט גם כותב לקרדשיאן: \"אתם לא תחליטו לגבי הילדים השחורים שלי. הם לא יצטלמו לפלייבוי ויעשו קלטות סקס\". מי שעוקב אחרי קורותיהן של בנות קרדשיאן-ג'נר ודאי זוכר שקרדשיאן התפרסמה בזכות קלטת הסקס שלה ב-2007, אותה שנה בה הצטלמה למגזין פלייבוי כמו שעשתה אחותה קיילי בשנת 2019.\n\nווסט גם חולק וידוי אישי ומפתיע: \"הפורנו הרס את המשפחה שלי, אני מתמודד עם ההתמכרות לזה ואינסטגרם מעודד את זה. אני לא אתן לזה לקרות לנורת' ולשיקגו\".\n\n8 צפייה בגלריה \"הילדים שלי לא יצטלמו לפלייבוי ויעשו קלטות סקס\" ( צילום: אינסטגרם )\n\nעוד כתב ווסט: \"כל מי שחושב שאני משתגע רק בגלל שאני מביע את אמת שלא ניתן להתווכח איתה, הוא עיוור. תשתקו ותדאגו לגבי הילדים שלכם. אני מתמודד כאן עם מלחמות, שליטה ברמה הכי קיצונית שיש ואפלייה. מנצח חייב להפנות את גבו לקהל על מנת לנצח על התזמורת... אני צודק. אני מכיר נשים שמוכרות את עצמן וחושבות שהדרך שבה מציגים את הבנות היא לא ראויה\".\n\nואחרי כל הדברים האלו – שכאמור, נמחקו זמן קצר לאחר פרסומם, ווסט עדכן את עוקביו שיש סיבה לאופטימיות: \"הייתה לי כרגע פגישה טובה עם קים לגבי בית הספר\", כתב, אך לא פירט מה היו מסקנות השיחה ביניהם. סביר להניח שעוד נשמע ממנו עדכונים בנושא.\n\nההתפרצות של ווסט לא מפתיעה, שכן מדובר בעניין שבשגרה עבורו – מדי כמה שבועות הוא יוצא בהצהרות אגרסיביות ומטרידות שמכוונת לרוב כלפי קים ומשפחתה, אשר נמחקות זמן קצר לאחר פרסומן. ווסט נוהג להאשים את קים פעם אחר פעם בכך שהיא מרחיקה אותו מילדיהם, לא מאפשרת לו לראות אותם ומתעלמת מרצונותיו ודעותיו לגבי אופן חינוכם: \"לא מתחשבים ברצונות של האבות, אין כזה דבר משמורת משותפת של 50-50. תמיד נוטים לצד האמא\", אמר פעם.\n\n8 צפייה בגלריה יש סיבה לאופטימיות? ( צילום: Gettyimages )\n\nקריס מתחננת לשקט, ווסט ממשיך לתקוף\n\nרגע, לא סיימנו. קריס ג'נר, אמה של קרדשיאן, קיבלה גם היא פוקוס לא רצוי מצידו של חתנה לשעבר – ששיתף בקשה ששלחה לו באמצעות בתה: \"זה מאמא שלי\", כתבה לו קרדשיאן והוסיפה את דבריה של ג'נר: \"תגידי לו שיפסיק לדבר עליי. אני כמעט בת 67, אני לא תמיד מרגישה טוב וזה מאוד מלחיץ אותי\".\n\nלצערה של ג'נר, ווסט לא התרשם מהבקשה ולא רק ששיתף את תחינותיה אלא שבפוסט אחר הוא כתב ל ויקטוריה וילרואל , העוזרת האישית לשעבר של קנדל ג'נר: \"אל תתני לקריס להכריח אותך להצטלם לפלייבוי כמו שגרמה לקים ולקיילי לעשות. הוליווד היא בית בושת גדול\".\n\n8 צפייה בגלריה נמצאת בסטרס תמידי בגלל קניה ( קרדיט: Gettyimages )\n\nמקורב לג'נר סיפר לאתר Hollywood Life שהיא מאוד מוטרדת ופגועה מדבריו של ווסט: \"קריס לא עשתה דבר מלבד לנסות לעזור לו ולפייס בינו ובין קים. היא מאוד נפגעה מהדברים שאמר עליה. היא תמיד עושה הכל כדי להגן על משפחתה, אבל היא יודעת שאם היא תגיב לו, הוא רק יחמיר את המצב וזה הדבר האחרון שהיא מעוניינת בו\".\n\nמקורב אחר הוסיף: \"היא מוטרדת מכך שלא רק שהוא מביך את קים ואת עצמו, אלא שהוא מערב גם את הילדים שלו וזה לא מקובל עליה. היא יודעת שהוא אוהב אותם אבל זו לא הדרך שבה הוא צריך להראות את זה. אם יש לו משהו להגיד, עליו לעשות זאת באופן פרטי. נמאס לה מההתקפות הפומביות שלו. היא קיוותה שהוא וקים יוכלו לפתוח דף חדש, אבל כעת היא לא חושבת שהוא אי פעם ישתנה\".\n\n8 צפייה בגלריה \"היא לא חושבת שהוא ישתנה אי פעם\" ( צילום: gettyimages )\n\nווסט לא משחרר מפיט דייווידסון כל כך מהר\n\nווסט לא מסתפק בהתקפת קרדשיאן וג'נר - כל מי שאי פעם היה קשור למשפחה צריך לחשוש, כך לומד כעת על בשרו פיט דייוידסון , בן זוגה לשעבר של קרדשיאן.\n\nאם דייוידסון קיווה שבעקבות הפרידה שלו מהכוכבת, ווסט יניח לו סוף סוף לנפשו – הוא כנראה מבין כעת שהטינה של הראפר כלפיו תימשך עוד זמן רב. \"תשאלו את פיט איך הוא מסתדר עם הקעקועים של הילדים שלי במרכז הטראומה\", לעג לו ווסט, בהתייחסו לדיווחים על כך שהקומיקאי נאלץ ללכת לטיפול בטראומה בגלל החרדות שפיתח לאחר שווסט תקף והשמיץ אותו ברשתות החברתיות, ובין היתר שר על כך שיכה אותו ופירסם סרטון אנימציה שבו הוא חוטף וקובר את דייוידסון.\n\nלאחר שמחק את רוב הפוסטים המדוברים, ווסט חזר בימים האחרונים להציף את החשבון שלו ופרסם בין היתר הבהרות לגבי פוסטים קודמים שעשה ולגבי הצהרות מזויפות שמסתובבות ברשת ונושאות את שמו, כמו זו שבה טען לכאורה שקים משלשלת הרבה: \"לא כתבתי את זה. מישהו העתיק את סגנון הכתיבה שלי, וזה לא מצחיק\". הוא גם הבהיר שפוסט אחר שבו נכתב שהוא לא חושב שהסדרה \"חברים\" מצחיקה – לא הגיע ממנו, למרות שאת זה הוא מצא משעשע יותר, וניצל את ההזדמנות לעקוץ שוב את דייוידסון (אותו הוא מכנה סקיט): \"אני אוהב אנשים מצחיקים וזו הסיבה שאני וסקיט לא היינו יכולים להיות חברים\".\n\nבניגוד לסלידתו מדייוידסון, את בני זוגן של האחיות של קרדשיאן ווסט דווקא מעריך יותר. באחד הפוסטים הוא רשם את שמותיהם הפרטיים של טריסטן תומפסון (בן זוגה לשעבר של קלואי קרדשיאן ואבי שני ילדיה), טראוויס סקוט (בן זוגה של קיילי ג'נר ואבי שני ילדיה) ו סקוט דיסיק (בן זוגה לשעבר של קורטני קרדשיאן ואבי שלושת ילדיה), כינה אותם \"תורמי הזרע\" וכתב להם: \"אנחנו בסיפור הזה ביחד\". בפוסט אחר כתב: \"אלו האחים שלי, אבל אני היחיד שאי פעם התנגד לקריס. בואו תילחמו בי, אני אוהב את הכאב\".\n\n8 צפייה בגלריה ווסט לא מניח לו. פיט דייוידסון וקים קרדשיאן ( צילום: Gettyimage )\n\nגם אדידס על הכוונת\n\nמי שייכנס כעת לחשבון האינסטגרם של ווסט, ימצא בו אינספור תמונות של העובדים הבכירים של המותג אדידס, אותם ווסט תוקף על כך שכביכול לקחו ממנו את השליטה על מותג הנעליים שלו, גנבו את העיצובים שלו והעתיקו אותם.\n\nבין היתר הוא כתב: \"אני לא אירגע. יעלה לכם מיליארדים לשמור עליי ויעלה לכם מיליארדים לגרום לי ללכת. אדידס, גנבתם ממני את העיצובים שלי, בין היתר. אני נותן לכם עד יום שלישי. זה נגמר עכשיו, אני אהפוך את המצב לבלתי נסבל ואני מבטיח לכם שעד עכשיו הייתי נחמד. אני יודע הכל, על הנעליים המזויפות שמכרתם מאחורי גבי בסין... הכל\".\n\nבפוסט אחר הוא כתב: \"אני מבטיח לכם שתיאלצו לעבור למקום אחר עד שאני אסיים איתכם משפטית\". ווסט השמיץ את העובדים ואף פרסם שער מזויף של עיתון \"ניו יורק טיימס\" אשר מודיע על מותו של מנכ\"ל החברה הנוכחי קספר רורסטד (אשר הודיע לאחרונה שיעזוב את תפקידו בשנה הבאה) – אך אינסטגרם הסירה את הפוסטים האלה. בתגובה, הוא העלה שוב את התמונות, אך הפעם כתב לצידן מחמאות מזויפות עם הרבה ציניות ופאסיב-אגרסיב.\n\nלווסט יש חוזה עם אדידס שתוקפו עד שנת 2026, והוא טוען שהחברה הציעה לו מילארד דולר כדי לסיים את ההתקשרות ביניהם כבר כעת – אך סירב מכיוון שאם יישאר בחוזה, ירוויח הרבה יותר הודות לתמלוגים שיקבל (500 מיליון דולר בשנה אחת). עוד אמר ווסט שהעיצובים שלו מהווים 68 אחוז מההכנסות של החברה במכירות האונליין שלה.\n\nלקינוח, ווסט העוקצני שיתף תמונה של נעליי המותג \"נייק\", המתחרה הגדול של \"אדידס\" (שגם איתם היה בסכסוך ארוך שנים בעבר) וכתב: \"הן היו שוות את ההמתנה\".\n\n8 צפייה בגלריה קניה ווסט ( צילום: Getty Images )\n\n\n\n\n\n\n\n",
    "קניה ווסט פותח בית ספר ודורש חתימת סודיות מההורים": "עברו שבועיים נדירים, מאז ששמענו משהו שקשור לקניה. בפעם האחרונה שהוא היה בכותרות, דווח על כך שהוא מתכוון לעזוב את אדידס , יחד עם המותג שלו \"ייזי\". לפני זה, הוא חשף את ההתמכרות שלו לפורנו וזה הגיע אחרי שדרש להוריד את קולקציית הבגדים החדשה שלו מקולבים ולהעביר את פרטי הלבוש לתוך שקיות זבל.",
    "קניה ווסט בווידוי חושפני: \"מכור לפורנו, המשפחה שלי נהרסה\"": "קניה ווסט בווידוי חושפני: \"מכור לפורנו, המשפחה שלי נהרסה\"\n\nהראפר סיפק וידוי נדיר באינסטגרם שלו כשכתב: \"הוליווד היא בית בושת ענק פורנוגרפיה הרסה את המשפחה שלי שאני מתמודד עם ההתמכרות אינסטגרם מקדמת אותה לא אתן לזה לקרות לנורת'י ושיקגו\"",
    "אחרי המכירה של שרי אריסון: המלצה של ״קניה חזקה״ לבנק הפועלים": "קונצנזוס ההערכות בשוק ההון מדבר על כך ששרי אריסון שהייתה אמורה על פי המתווה שהסכימה עליו עם הפיקוח על הבנקים, הייתה אמורה למכור מניות הבנק בכמיליארד שקל מה שהכביד מאוד על הנכונות של המשקיעים לפתוח פוזיציה על הבנק שממוצב היטב בכלכלה הישראלית.",
    "פתאל, אלביט מערכות ועזריאלי: מי מהמניות שווה קנייה השבוע?": "ESLT +1.52% הוסף ל/הסר מתיק ההשקעות AZRG -1.84% הוסף ל/הסר מתיק ההשקעות FATTAL -1.88% הוסף ל/הסר מתיק ההשקעות\n\n| ד\"ר רון אייכל, אנליסט ראשי בקולמקס שוקי הון |\n\nהמניה: פתאל\n\nשער אחרון: 420 שקל (נכון ליום חמישי, 25.8.22)\n\nהמלצת קולמקס לשבוע הקרוב: קנייה חזקה\n\nקו תמיכה: 410.26 שקל\n\nקו התנגדות: 427.86 שקל\n\nניתוח טכני למניית פתאל\n\nמקור: Tradingview\n\n| המלצת קנייה חזקה למניית פתאל\n\nהחזרה לשגרה והיציאה ממשבר הקורונה החזירו את שיעורי התפוסה במלונות של פתאל (TASE: ) ברבעון השני, לרמות שהיו לפני המגיפה.\n\nהחברה רשמה שיא בהכנסות של שנת 2022 לכדי 1.5 מיליארד שקל, צמיחה של כ-134% בהשוואה להכנסות של כ-644.9 מיליון שקל ברבעון המקביל אשתקד.\n\nשיעור התפוסה הממוצע ברבעון עמד על כ-75% מול ממוצע שנתי של כ-79% ב-2019. בכל אחד מאזורי הפעילות (ישראל, אירופה, בריטניה ואירלנד וכל השאר) שיעור התפוסה היה ברמה דומה לממוצע השנתי של 2019.\n\nוכך, למרות האינפלציה, ובתמיכת התייעלות ארוכת טווח רשמה חברת המלונאות הכנסות ורווחי שיא. הדבר הביא לכדי העלאה של . לפי הערכת סמנכ\"ל הכספים של החברה גם הדוח לרבע השלישי צפוי להמשיך את המגמה החיובית.\n\nביולי, כבר לתוך הרבעון השלישי, שיעור התפוסה הממוצע עמד על 81.6%, הגבוה ביותר בשנתיים האחרונות, לעומת 60.1% לפני שנה. כידוע, הרבעון השלישי נחשב מבחינת עונתיות לרבעון חזק בענף התיירות, אך שיעור התפוסה של פתאל ירד משום מה באוגוסט, לכדי 78.8%.\n\nכפי הנראה, אחת הסיבות היא העובדה כי רוב מלונות הקבוצה באירופה מיועדים לתיירות עסקית, והתקופה הזו מאופיינת בחופשות משפחתיות ובירידה בנסיעות העסקים. מנגד, החופשות שמחליפות את התיירות העסקית מביאים לכך שההכנסות גבוהות יותר בינתיים, למרות הירידה בשיעורי התפוסה.\n\nתחזית ההכנסות לשנה הועלתה מ-5.7-5.1 מיליארד שקל לטווח של 5.8-5.3 מיליארד שקל הרווח צפוי להפגע מפאת צפי להמשך חולשה של היורו מול השקל.\n\nבתוך כך, הודיעה לאחרונה רשת מלונות פתאל כי תמשיך להרחיב את פעילותה בישראל עם מלון Wellness ייחודי בצפת. הרשת חתמה על הסכם לפיו תנהל ותפעיל את מלון ה-Wellness, כנען, הממוקם בצפת ומשקיף על העיר העתיקה, הר מירון, הגליל והכנרת.\n\nהמלון שעתיד להיפתח באפריל 2023, יעבור שיפוץ כללי בהשקעה של 50 מיליון שקל ויפעל כמלון Wellness יוקרתי ומפנק, בעל סטנדרט מלונאי בינלאומי גבוה ויהווה ביקוש הן לתיירים והן לישראלים המחפשים חופשה יוקרתית ומפנקת לגוף ולנפש.\n\nמלון כנען, יכלול 119 חדרים וסוויטות יוקרתיות, לובי, טרקלין VIP, מסעדה, מועדון בריאות ו- SPA יוקרתי עם בריכת שחייה ובריכה פנימית, חדרי ישיבות ואולמות כנסים.\n\nטכנית, המניה נמצאת בעמדת קניה חזקה לשבוע הקרוב. אינדיקטור המומנטום הוא חיובי. קו התמיכה נמצא ברמה של 41026 אג'. קו ההתנגדות נמצא ברמה של 42786 אג'.\n\nהמניה: אלביט מערכות (NASDAQ: )\n\nשער אחרון: 684 שקל (נכון ליום חמישי, 25.8.22)\n\nהמלצת קולמקס לשבוע הקרוב: מכירה\n\nקו תמיכה: 674.04 שקל\n\nקו התנגדות: 765.94 שקל\n\nניתוח טכני למניית אלביט מערכות\n\nמקור: Tradingview\n\n| המלצת מכירה למניית אלביט מערכות\n\nחברת התעשייה הביטחונית הישראלית אלביט מערכות (TASE: ) פרסמה את דוחותיה הכספיים לרבעון השני של 2022. החברה חתמה את הרבעון עם רווח נקי Non-GAAP של 76.9 מיליון דולר (5.9% מסך ההכנסות) - ירידה של כ-18% בהשוואה לרווח נקי של 93.4 מיליון דולר (7.2% מסך ההכנסות) ברבעון המקביל אשתקד.\n\nלהלן העיקריות של החברה:\n\n• הרווח הנקי המיוחס לבעלי המניות הסתכם ב-81.2 מיליון דולר (6.2% מסך ההכנסות) ברבעון השני, מהווה ירידה של 20% בהשוואה ל-101.7 מיליון דולר (7.8% מסך ההכנסות) ברבעון המקביל אשתקד.\n\n• הרווח למניה Non-GAAP בדילול מלא עמד ברבעון השני על 1.73 דולר, בהשוואה לרווח של 2.11 דולר למניה ברבעון המקביל אשתקד. אלביט מערכות החמיצה את תחזית האנליסטים, שהעריכו כי החברה תסכם את הרבעון עם רווח של 2.09 דולרים למניה.\n\n• הרווח למניה לפי US-GAAP של אלביט מערכות הסתכם ב-1.82 דולר למניה, בהשוואה ל-2.30 דולר למניה ברבעון המקביל אשתקד.\n\nבין השאר דיווחה אלביט ברבעון האחרון על חוזה בסך 660 מיליון דולר למערכות מודיעין עבור מדינה באירופה, על חוזה בסך 548 מיליון דולר לאספקת יכולות לוחמה רשתית רב ממדית למדינה באסיה פאסיפיק ועל חוזה בסך 220 מיליון דולר לאספקת ערכות הנחייה בלייזר לחימוש אווירי עבור מדינה באסיה פאסיפיק.\n\nנראה, כי החברה עוברת מביצוע של חוזים בסדר גודל בינוני לחוזי ענק. השוק הביטחוני ממשיך לייצר הזדמנויות, לאור שלושת מוקדי המתיחות הגלובלים, המלחמה באוקראינה, ההתחזקות של סין והפעילות האיראנית, שבזכות הסכמי אברהם יצרה לחברה הזדמנויות חדשות.\n\nיותר ויותר מדינות מגדילות כעת את תקציבי הביטחון כדי להבטיח לעצמן יכולות עצמאיות מול האיומים השונים.\n\nבחודש יוני חשפה אלביט מכ\"ם טקטי חדש, נגד רחפנים, מזל\"טים ובני אדם, ויכולת ייחודית לאתר בו זמנית מגוון מטרות, ולא להתמקד בכל פעם בסוג מטרות אחר, המחייב הפעלה שונה, כמו במכ\"מים אחרים. מדובר בכניסה לתחום שנשלט בארץ מסורתית בידי חטיבת אלתא של התעשייה האווירית, המהווה כשליש מההכנסות שלה.\n\nטכנית, המניה נמצאת בעמדת מכירה בשבוע הקרוב. אינדיקטור המומנטום הוא שלילי. קו התמיכה נמצא ברמה של 67404 אג'. קו ההתנגדות נמצא ברמה של 76594 אג'.\n\nהמניה: עזריאלי\n\nשער אחרון: 288.1 שקל (נכון ליום חמישי, 25.8.22)\n\nהמלצת קולמקס לשבוע הקרוב: קנייה\n\nקו תמיכה: 276.43 שקל\n\nקו התנגדות: 307.66 שקל\n\nניתוח טכני למניית עזריאלי\n\nמקור: Tradingview\n\n| המלצת קנייה למניית עזריאלי\n\nמהדוח לרבע השני של השנה של חברת הנדל\"ן המניב (משרדים, קניונים ודיור מוגן) קבוצת עזריאלי (TASE: ), שבשליטת היו\"ר דנה עזריאלי ומשפחתה (כ־70%), עולה כי ה־NOI (רווחיות תפעולית נטו) הסתכם ב־473 מיליון שקל.\n\nהדבר מהווה עלייה של 16% בהשוואה לתקופה המקבילה אשתקד. לשורה זו תרמו בעיקר שני תחומי הפעילות הגדולים של הקבוצה - קניונים (205 מיליון שקל) ומשרדים (191 מיליון שקל). הקניונים ממשיכים לתרום יותר לשורה הזו, הגם שמדובר בתחום הפעילות השני בגודלו במונחי שווי הוגן בפורטפוליו.\n\nתחום מרכזי הנתונים הציג עלייה משמעותית של פי 4 ותרם 32 מיליון שקל לשורה זו, בין היתר בזכות המהלכים שמבצעת החברה בתחום, ובראשם רכישת Mountain Green הנורווגית, תמורת 2.8 מיליארד שקל בקיץ של 2021, וכן הפעילות הצומחת של קומפאס הקנדית שבה היא מחזיקה 24% לאחר שהשקיעה כ־200 מיליון דולר.\n\nלעזריאלי יש אופציה לגדול עד לאחזקה של 33%. ה־NOI מנכסים זהים, כלומר אלו שפעלו לאורך שתי התקופות במלואם, עלה בשיעור מעט מתון יותר, אך גבוה, של 11% והסתכם ב־450 מיליון שקל.\n\nה־NOI במחצית הראשונה עמד על 929 מיליון שקל, עלייה של 31% בהשוואה לתקופה המקבילה, והוא משקף קצב שנתי של 1.85 מיליארד שקל, מה שעתיד להפוך את 2022 לשנה החזקה בתולדות עזריאלי בסעיף זה.\n\nלשם השוואה, השנה החזקה ביותר בסעיף זה הייתה 2019, אז ה־NOI הסתכם ב־1.6 מיליארד שקל.\n\nה־FFO (הרווח התפעולי־תזרימי), שהוא המדד המקובל למדידת רווחיות בקרב חברות נדל\"ן מניב משום שהוא מנטרל סעיפים דוגמת שערוכים, ירד בכ־11%, בעיקר בשל ירידה חדה בתקבולים מפיקדונות דיירים בבתי הדיור המוגן של עזריאלי, והוא הסתכם ב־331 מיליון שקל.\n\nאולם ה־FFO מיתר פעילות הנדל\"ן המניב, ובנטרול בתי הדיור המוגן, עלה במעט, במיליון שקל, ל־309 מיליון שקל. ה־FFO במחצית הראשונה של השנה הסתכם ב־668 מיליון שקל, עלייה של 11.5% בהשוואה לתקופה המקבילה, והוא משקף קצב שנתי של 1.33 מיליארד שקל.\n\nשיעור התפוסה הממוצע, בנטרול נכסים באכלוס, הסתכם ב-99% במגזר הקניונים, 97% במגזר המשרדים בישראל ו-99% בדיור המוגן.\n\nעזריאלי מציינת בדו\"חותיה כי בחודשים מאי-יוני 2022 חלה עלייה של 5.5% בפדיונות הקניונים, לעומת התקופה המקבילה בשנת 2021. במהלך הרבעון השני כולו, נרשמה עלייה של 10.4% בפדיונות הקניונים לעומת הרבעון המקביל ב-2021.\n\nטכנית, המניה נמצאת בעמדת קנייה לשבוע הקרוב. אינדיקטור המומנטום הוא חיובי. קו התמיכה נמצא ברמה של 27643 אג'. קו ההתנגדות נמצא ברמה של 30766 אג'.",
    "לידר מעניקים לחנן מור המלצת \"קניה\" - המניה תכפיל עצמה": "חנן מור (צילום אייל טואג, פלאש 90/ גילי יערי)\n\nבית ההשקעות לידר שוקי הון מתחיל לסקר את מניית חנן מור עם המלצת \"קניה\" ומחיר יעד של 75 שקל, מחיר שמשקף הכפלה לעומת מחיר המניה היום בבורסה בתל אביב. בלידר מנמקים את ההמלצה בעיקר בהבשלה של פרויקטים לרבות כאלה שמאופיינים ברווחיות נמוכה כמו \"מחיר למשתכן\" וכן הלאה. בלידר אומרים עוד כי פרויקט שדה דב יעיק על המאזן של חנן מור בתקופה הקרובה.\n\n\n\nעוד ב- החודש של חנן מור: הפרויקט בשדה דב ומימון הענק לכתבה המלאה \"האם הדוח האחרון מלמד על העתיד?\" כותב האנליסט רז דומב \"ברבעונים האחרונים קבוצת חנן מור מציגה תוצאות חזקות, המגלמות את ההבשלה של פרויקטים בהם זכתה הקבוצה לאורך השנים האחרונות. המגמה צפויה להימשך גם ברבעונים הקרובים לאור רמת הוודאות הגבוהה הקיימת בפרויקטים בשלבי ביצוע ושיעור השיווק הגבוה בהם.\n\n\"בנוסף, גם שלושה מתוך ארבעת הפרויקטים המצויים בשלבי תכנון הינם במסגרת \"מחיר למשתכן\" ו\"מחיר מופחת\", דבר אשר מחזק את הבטחון ביחס לתוצאותיה של החברה גם בטווח הבינוני\".\n\nבאשר לפרויקט הדגל של חנן מור - פרויקט שדה דוב, אומרים בלידר כי \"פרויקט שדה דב הינו הפרויקט המשמעותי ביותר בצבר של חנן מור, ואנו לא מתעלמים מגודלו והשפעת עלויות המימון של רכישת הקרקע על הקבוצה.\n\n\"אין ספק, כי בשנתיים הקרובות עד לתחילת שלב הפריסייל בפרויקט, הפרויקט יכביד על תוצאות הקבוצה. יחד עם זאת, העובדה שהפרויקטים האחרים אותם מקדמת הקבוצה צפויים להניב תזרים חזק ופרויקטים בתחום הנדל\"ן המניב צפויים להבשיל ולהתחיל לייצר NOI שוטף, אנו מאמינים, כי ביכולתה של הקבוצה לעבור את השנתיים הבאות בצורה טובה. חשוב לציין בהקשר זה, כי החברה עדכנה את תחזיות התזרים העתידיות שלה והיא פועלת תחת הנחה של עליית ריבית בשיעור של 1% מעבר לרמה הנוכחית, דבר המחזק את הבטחון שלנו ביחס להיערכות הקבוצה לשינויים בסביבת המקרו\".\n\n\"חנן מור פועלת לבניית תשתית חזקה ומגוון רחב של יכולות שיתמכו בפעילותה. בשנים האחרונות החברה גיוונה את סל היכולות והפעילויות שלה, לרבות הרחבת היכולות בביצוע פרויקטים, השבחת קרקעות, יזמות, פיתוח ואחזקת נכסים מניבים והקמת מערך תכנון ורישוי.\n\n\"כל היכולות הנ\"ל מקנות לחברה שליטה מלאה בשרשרת הערך, מאפשרות ביצוע פרויקטים ברווחיות גולמית גבוהה, הצפת ערך בקרקעות עתידיות (בדגש על המייסדים נס ציונה), יצירת תזרים חזק מנכסים מניבים ושימוש ביכולות אלה לצורך המשך פיתוח מנועי צמיחה לעתיד.\n\nבאשר לסביבת המקרו אומרים בלידר כי \"בחודשים האחרונים אנו עדים לשינויים בסביבת המקרו, לרבות האינפלציה הגבוהה והעלייה המהירה בסביבת הריבית. אין ספק, כי העלייה בריבית תשפיע על עלות החוב של החברה. כמו כן, שינויים בסביבת המאקרו עשויים להשפיע גם על פרמטרים נוספים בסביבה העסקית, לרבות היכולת של משקי הבית לרכוש דירות והתייקרות המשכנתאות.\n\n\"יחד עם זאת, בשוק הדיור הישראלי קיימים אלמנטים שצפויים להמשיך לתמוך בסקטור, בין היתר, ההיצע המוגבל והביקוש היחסית קשיח, העובדה שהאוכלוסייה בישראל ממשיכה לצמוח בעקביות, חוסר היציבות בפוליטיקה וחוסר היכולת של הממשלות לקדם רפורמות משמעותיות שישנו את המגמה. כל אלה צפויים להמשיך לתמוך בסביבת מחירי דיור גבוהה, גם בתקופות מאתגרות יותר מבחינה כלכלית, ואנו לא צופים בשלב זה ירידה חדה במחירי הדיור\".\n\nועכשיו באשר למניה אומרים בלידר כי \"אנו מתרשמים לחיוב מפעילותה של הנהלת חנן מור בשנים האחרונות. להערכתנו, חנן מור מצויה במסלול של צמיחה משמעותית, דבר שיבוא לידי ביטוי בשנים הקרובות בהיקפי הפעילות שלה, במיקומי הפרויקטים, בתוצאות החברה ובהונה העצמי. השנה האחרונה הייתה חיובית מאוד מבחינת התוצאות של החברה, ולהערכתנו, מגמה זו צפויה להימשך.\n\n\"לצד פעילות הייזום למגורים, חנן מור פועלת לאורך השנים גם ביצירת מנוע צמיחה חשוב בתחום הנדל\"ן המניב, דבר שייצר עבור החברה תזרים חזק וחשוב שיתמוך בצמיחתה העתידית. בשנה האחרונה, החברה החליטה גם להעמיק את דריסת הרגל שלה בתחום הדיור להשכרה, צעד שאנו רואים לחיוב ומאמינים שיסייע לחברה לחזק את פורטפוליו הנכסים המניבים שלה בעתיד.\n\n\"בנוסף, הסביבה העסקית בתחום המגורים בישראל חזקה ותומכת במיוחד, הביקוש ממשיך לעלות על ההיצע, דבר שתומך בביצועיהן של יזמיות המגורים, כאשר למרות השינויים בסביבת הריבית אנו עדיין לא צופים ירידה חדה במחירי הדיור.",
    "קיבלתם שי לחג? כך הם עלולים לסבך אתכם": "תווי קניה (צילום freepik)\n\nקיבלתם שי לחג? כ-3 מיליון עובדים שכירים (כ-75% מהעובדים השכירים במשק), מקבלים בימים אלו מתנה לחג ממקום העבודה, ובמרבית המקרים- עובדים יעדיפו לקבל כסף (גם אם הוא בדמות שובר/כרטיס נטען) מאשר מתנה.\n\nעל מה מתלוננים: קבלת זיכוי אחרי ביטול עסקה (ולא כסף מזומן כעודף), איבוד התו/הכרטיס ואיתו כל הסכום, אבדן מוחלט של הכסף במקרה שהחברה/חנות הפסיקה להתקיים, אין אפשרות לשלם באונליין בחלק מהחנויות וגם שאין כפל מבצעים\n\nכמה כסף? חובה לציין על גבי התו או הכרטיס, באותיות ברורות ובולטות את מועד ההנפקה של התו/שובר את מועד פקיעת התוקף, ואת הסכום הכספי שלו. החוק קובע כי התוקף לפקיעה לא יהיה פחות מ-5 שנים ממועד הנפקה. אם המנפיק פושט רגל , לא ניתן להשתמש בתו גם אם נותרה בו יתרה. החוק קובע כי הסכום הכספי של תו הקנייה – הוא הסכום הקבוע של התו. בעבר לפני שהחוק תוקן, מנפיקי שוברים היו יכולים לקבוע שערך תו הקנייה בחנויות מסוימות יהיה למשל 90% מערך תו הקנייה. כיום פרקטיקה זו אסורה.\n\nחלק מהתווים מאפשרים רכישה במספר רשתות- או ששייכות לחברת בת, או כחלק מהסכמים בין רשתות. אם רכשתם בחנות מסוימת בחלק מהסכום ונותר עודף, החוק קובע כי על העוסק לתת לצרכן זיכוי על העודף. הזיכוי יהיה תקף לכל חנויות הרשת אבל לא לחנויות עם שם מסחרי אחר כלומר: במידה רכשת בגדים ברשת בגדים מסוימת באמצעות תווי קנייה וקיבלת זיכוי – לא תוכלי להשתמש בחנויות אחרות שמופיעות כאפשרויות למימוש על גב הכרטיס. לעיתים מדובר באותה רשת.\n\nחוק הגנת הצרכן לא אוסר על הגבלה של תווי הקנייה- אולם על המנפיק לציין על גבי התו את כל המגבלות ככל שישנן: מבצעים, הנחות, הגבלת סכום קניה ועוד. הפניה לתקנון לא מהווה תחליף לגילוי נאות על גבי התו. לכן מומלץ לקרוא את ההגבלות כמו למשל (שימוש במבצעים, כפל מבצעים, או צורת המימוש- באונליין או בחנות עצמה). הגיפט כארד הוא חוזה בין הצדדים כלומר, סוגיית \"כפל מבצעים\" חייבת להיות מוסדרת וכתובה על גבי תו הקנייה או במסמכים המצורפים לו.\n\nמה צריך לדעת מבחינת זכויות? – על צרכן שקיבל או רכש תו קנייה לוודא שעל גבי התו צוין הסכום של תו הקנייה, מועד ההנפקה ומועד הפקיעה וכן שהמועד לפקיעה אינו פחות מ-5 שנים. אם אומרים לכם שתו הקנייה שווה פחות כסף ברשת כזו או אחרת – מדובר בעבירה על החוק.\n\nבלי חרטות- עוד נושא שחשוב לדעת הוא שרכישה באמצעות תווי קנייה אינה מאפשרת ביטול עסקה לפי התקנות, ועוסק יכול לסרב לבטל עסקה. מומלץ לקרוא היטב את \"האותיות הקטנות\" של הכרטיס או תווי הקנייה לפני היציאה לקניות כדי שתוכלו לכלכל את צעדיכם ולהשתמש בהם בתבונה. כמו כן, למרות שמדובר בתוקף ארוך של 5 שנים, מומלץ לעשות שימוש בתו בהקדם האפשרי כדי שהשובר לא יישכח בארנק ותוקפו יפוג, וגם כי בתקופת העלאת מחירים ערך התו פוחת עם הזמן.",
    "לנוכח עליית המחירים: כך תמקסמו את סל הקניות ותקטינו הוצאות בחגים": "ראש השנה וחגי תשרי עוד רגע מעבר לפינה וכידוע הוצאות החגים למשפחה הממוצעת עומדת על אלפי שקלים כאשר משפחה ממוצעת תוציא בין 5,500-3,500 אלף שקלים במהלך שלושת ערבי החג ובמידה ומארחים בבית הסכום אף עולה! על פי בדיקות של 770 מוצרים של המועצה לצרכנות סל הקניות עלה בשישה אחוזים לעומת השנה שעברה, וההפרש בין רשתות הסופרים מהזולה ליקרה בפער של כ-17 אחוזים, לכן רצוי לבדוק טוב טוב טרם הרכישה.\n\nהמחיר לסל ממוצע לחג של כ-100 מוצרים (כמות ממוצעת של מוצרים בעגלת קניה) עומד כיום על 1,750 שקלים לעגלת קניה למשפחה.\n\nהמחירים בסופר בשיא של 20 שנה (ראש השנה, כיפור וסוכות) וגל עליית המחירים שפוקד את ישראל רק מחמיר את המצב והחגים הקרובים הולכים להיות יקרים יותר ומשפיעים על הכיס של כולנו.\n\nלכך יש להוסיף את הבילויים בימי החגים עם בני המשפחה והילדים. הדבר יכול להגיע גם לטווח של 8,000 שקלים ועד 20,000- 30,000 שקלים למשפחה כאשר נחשב גם חופשה בבית מלון או חו\"ל.\n\nלכן יותר מתמיד יש להיות צרכנים נבונים ומחושבים הרבה יותר מבעבר.\n\nקחו דף ועט זה ישתלם לכם בחיסכון של מאות שקלים ואף יותר.\n\nהשוואת מחירים\n\nתו קניה בשווי 200 שקלים לנעמן/ורדינון:\n\nמחיר מועדון שלך: 99 שקלים.\n\nמועדון גודל הצפון: 115 שקלים.\n\nמחיר כ.א.ל: 135 שקלים.\n\nפמוטי פרחים בציפוי כסף הצורפים מחיר רגיל 286 שקלים:\n\nמחיר מועדון שלך: 189 שקלים.\n\nמחיר גולד הצפון: 229 שקלים.\n\nמחיר מועדון כ.א.ל: 229 שקלים.\n\nתו קנייה בשווי 200 שקלים האקדמיה לפירות:\n\nמועדון שלך: 129 שקלים.\n\nמועדון גולד הצפון: 145 שקלים.\n\nביטוח ישיר: 165 שקלים.\n\nמועדון כ.א.ך: 165 שקלים.\n\nמארז מחבתות דגם \"מארלוט\" מבית סולתם מחיר רגיל 699 שקלים:\n\nמועדון שלך: 165 שקלים.\n\nמועדון בהצדעה: 249 שקלים.\n\nמועדון גולד הצפון: 199 שקלים.\n\nמועדון כ.א.ל: 199 שקלים.\n\nקרקס בראבו סוכות 2022 מחיר מלא 139 שקלים:\n\nמועדון שלך: 45 שקלים.\n\nמועדון טוב: 59 שקלים.\n\nמועדון מגה לאן: 75 שקלים.\n\nבהצדעה: 63 שקלים.\n\nהייטקזון: 59 שקלים.\n\nעולמו של יובל המבולבל סוכות 2022 מחיר מלא 87 שקלים:\n\nמועדון שלך: 49 שקלים.\n\nמועדון טוב: 59 שקלים.\n\nמגה לאן: 69 שקלים.\n\nכ.א.ל: 64 שקלים.\n\nלונה פארק מחיר מלא 145 שקלים:\n\nמועדון שלך: 65 שקלים.\n\nמועדון טוב: 88 שקלים.\n\nפיס פלוס: 77 שקלים.\n\nגולד הצפון: 75 שקלים.\n\nמימדיון מחיר מלא 142 שקלים:\n\nמועדון שלך 59 שקלים.\n\nמועדון טוב: 78 שקלים.\n\nבהצדעה: 73 שקלים.\n\nגולד הצפון: 69 שקלים.\n\nהייטקזון: 85 שקלים.\n\nכך תמקסמו את סל הקניות ותקטינו הוצאות\n\nהילה קניסטר בר דויד, אימא ל-3 ומנכ\"לית מועדון צרכנות \"שלך\" ו-\"שלך לגמלאי\", נותנת טיפים כיצד ניתן למקסם את סל הקניות תוך הקטנת ההוצאה החודשית.\n\nהשוואת מחירים - העולם הדיגיטלי הפך את נושא השוואת המחירים לקל ונוח יחסית. תוך דקות בודדות ניתן למצוא ברשת את אותו המוצר נמכר אצל מגוון רחב של ספקים, וכך נוכל למצוא את המחיר המשתלם ביותר. השקעה של 3-2 דקות תחסוך לכם כסף רב. עוד דגש על השוואה של מחיר מול כמות במקרה של מוצרי צריכה ומזון.\n\nקבוצות סיכון (גמלאים וכדומה) - כידוע המציאות בקורונה שינתה לכולנו את הרגלי הצריכה, אנשים רבים נמצאים בקבוצות סיכון כמו גימלאים, אשר אינם יכולים לצאת ואף אסור ולא מומלץ שהם יצאו מהבית לבצע רכישות באופן פיזי (סופר מרקט, אלקטרוניקה, ביגוד ועוד). חפשו את המועדונים ורשתות השיווק אשר לקחו את היוזמה לאפשר קניה קלה וזולה יותר לאוכלוסיות בסיכון ואף יוצאים בהטבות שוות לקהל זה עד פתח הדלת.\n\nגם באון ליין ואף בהזמנה טלפונית שמגיעה עד פתח הדלת במחירים נוחים ושווים. ככה נשמר הקשר עם הלקוח תוך קבלת מחירים שווים וגם צמצום הסיכון בעידן הקורונה.\n\nהילה קניסטר בר דויד (צילום: קובי חכמון)\n\nחפשו מבצעים/כרטיסי הנחה של מועדוני צרכנות שונים (על ידי קוד קופון וכדומה). כיום לעסקים רבים יש מועדון פנימי שמאפשר הטבות והנחות שוות. בדקו מה הם מציעים וגם בדקו אם אתם או בני משפחתכם חברים במועדוני צרכנות שונים שנותנים הטבות אצל הספק שרציתם.\n\nשימו לב ללוח השנה, לאורך ימים יעודיים (מעבר לחגים) יש מבצעי מכירות שחוזרים כל שנה, בעיקר בחודש נובמבר. לפעמים רצוי לחכות לטיימינג נכן עם רכישות על מנת לקבל את המחיר המשתלם ביותר. כיום כאשר מבצעי האון-ליין חזקים ונוכחים בחיינו מתמיד - חפשו באתרים של החנויות, לרוב תהיה שם הטבה מסקרנת.\n\nקשר משפחתי (מעגל משפחתי ראשון ושני) - בדקו מידי פעם עם בני המשפחה באילו מועדוני צרכנות בני המשפחה חברים. לפעמים ניתן להקל על יוקר המחיה או להוזיל קניות על ידי ניצול הטבה של אחד מבני המשפחה. מועדוני צרכנות רבים מעניקים מספר הטבות מדי חודש למגוון רחב, כמו מוצרי צריכה, ריהוט, טקסטיל, מזון ותרבות.\n\nהשתמשו באתרי השוואות מחירים - כיום נמצאים מספר אתרים שנותנים גם בזמן אמת את המחירים וההבדלים בין מועדוני צרכנות, סופרים, מכשירי אלקטרוניקה ועוד. הקדשה של כמה דקות עלולה לחסוך עשרות ולפעמים מאות שקלים בכל קנייה.\n\nבדקו את עצמכם האם אתם קונים מתוך צורך או מתוך רגש (למרות שקה היום להפריד בין הדברים) כמו קניות לסופר הכינו רשימת צרכים. לפעמים אנחנו לא באמת צריכים את המוצר והקניה היא אימפולסיבית. לכן אני ממליצה על חוק ה-24 , שאומר להכנס לאתר ולראותאת המוצר ולסמן בעגלת הקניות, במידה ויממה לאחר מכן הפרפרים בבטן והמוח עדיין לא יכולים ללא הרכישה אז סבירות גבוה יותר שהצורך הוא אמיתי וחזק יותר.\n\nצבירת נקודות, ישנם מועדונים המנפיקים כרטיסי מועדון מיוחדים המספקים הנחות משמעותיות בכל רכישה ולפעמים כרטיסים מסויימים מאפשרים צבירת נקודות במועדון להנחות עתידיות , אנחנו כלקוחות צוברים נקודות זכות לאורך השנה ומגיעים ליעדים שיכולים להוריד לנו משמעותית עלות של רכישות.\n\nהאאוטלט - כיום רשתות אופנה רבות וגם מותגי טיפוח מתגאים במחלקת האאוטלט שם ניתן לרכוש מוצרים מעונות קודמות או מוצרי קוסמטיקה טיפוח במחירים שווים במיוחד. טרם הקנייה באתר חפשו ועשו מעבר על המחלקה אולי תמצאו שם דברים דומים למה שחפשתם במחיר שווה במיוחד.\n\nקניה משותפת - מעבר לחיזוק הקשר החברי, קנייה עם חבר קרוב יכולה להוזיל את הקנייה באופן משמעותי.במקרים מסויימים אין צורך אמיתי בכמות המוצעת למכירה במינימום הקנייה לכן חלוקה ושיתוף עם עוד בן אדם גם מוזילה את הקנייה בעשרות אחוזים וגם מונעת בזבוז וחוסר שימוש מלא ברכישה שבצענו.",
    "ביד רחבה 24/6: הצצה קטנה למפעל ענק": "לאורך כל השנה כולה, ימים ולילות, כולל חב\"ד צפת הוא הבית והכתובת עבור כל אחד שזקוק לעזרה וסיוע במגוון תחומים.\n\nצוות כולל חב\"ד תמיד נמצא וזמין לתת מענה לכל פניה, כולל חב\"ד צפת, הקופה שנוסדה על ידי רבותינו נשיאנו, קופת הצדקה היחידה שמונחת על שולחנו של הרבי.\n\nבימים אלה בין שלל הפרויקטים כולל חב\"ד עסוק בחלוקת שוברי קניה לחג עבור מאות משפחות ברחבי הארץ, חלוקת מזון ועזרה ליתומים ל\"ע ועוד שלל פעולות שכולם נועדו אך ורק לעזור!\n\nקצת מספרים:\n\nבשנה הקודמת חילקנו שוברי קניה למשפחות 260,000 ₪\n\nמכירות מוזלות לכבוד החגים 120,000 ₪\n\nבגדי חג לילדים 45,000 ₪\n\nבזכותך, השנה אנחנו הולכים לשלש את זה!\n\nמצודתו של הכולל הפועל בכל העיר צפת פרוסה אל כל רחבי הארץ, כל משפחה יודעת כי כאן היא תמצא את המענה לה היא נזקקת ותקבל מעטפת רחבה ומלאה.\n\nעכשיו, בערב החג, ההוצאות הולכות וגדלות, ואיתה רשימת המשפחות המבקשות תמיכה הולכת וגדלה. הכולל ששם לעצמו למטרה לא להשאיר אף משפחה ללא מענה, ולספק סיוע לכל דורש.\n\nהנתינה הברוכה של הכולל מתקיימת הודות לשותפות הנאמנה של כלל התורמים המתגייסים מדי שנה ופותחים את הלב והכיס, ומרימים תרומה בקמפיין המיוחד שנערך לפני כל חג.\n\nבימים אלה נערך קמפיין מיוחד לחודש החגים, בסימן יחד = הרבה יותר.\n\n\"חשוב לנו שהמסר יחלחל היטב בקרב הציבור. ואנשים ירתמו ויתרמו, ועל ידי כך נוכל להגדיל את העזרה והסיוע ולהאיר את הלב של כמה שיותר משפחות בנתינה מלאה ורחבה\".\n\nבזכותך נגדיל ונשלש השנה את הסיוע למשפחות.\n\nתרום עכשיו\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "צפוף לכם בנתב״ג? אולי תופתעו לגלות שמניות התיירות לא בשמיים. מי מעניינות לקניה?": "ביום שני התייחסתי כאן גם לתופעת ההתפטרות השקטה ולתהליכים סוציו-דמוגרפיים ארוכי טווח שהתחילו בעקבות הקורונה. הללו מתקיימים במקביל למלחמה באוקראינה והשלכותיה על אספקת הגז לאירופה, האינפלציה העולמית והעלאת הריבית, ההתחממות הגלובלית ונזקי מזג האוויר (היום צפיתי בכתבה על עליית מחירי הקפה) ועוד מגוון עניינים ברמת יבשות ומדינות.\n\nלאן כל זה הולך בטווח הארוך קשה (לי) לדעת. בעודי חושב על הדברים החלטתי היום לבחון ביחד אתכם את סקטור התיירות והתעופה. נראה שהוא די נמצא במרכז. מצד אחד נהנה מהזינוק בביקוש לתיירות וממה שנראה, לי לפחות, טשטוש העונתיות לכיוון של תיירות 365 יום בשנה. מגמה כמו הנוודות הדיגיטאלית שדיברנו עליה היא דוגמה לתהליך. מצד שני סובל הסקטור מכל שיבושי העולם ומעליית מחירי הדלק. מקווה שגם אתם מוצאים שזה מסקרן.\n\nABNB או BKNG?\n\nאתחיל עם שתי משווקות הלינה הגדולות, בוקינג ואייר בי אנד בי. שתי החברות שיפרו את חווית הלקוח ולטעמי מי שעשתה את הצעד הגדול יותר היא אייר בי אנד בי. בוקינג פשוט העצימה את מה שהיתה תמיד וזה שילוב של מכונת שיווק משומנת עם נוחות ללקוח הקצה. אייר בי אנד בי שיפרו את התהליך ואת החוויה תוך יצירת חווית לקוח רגועה ועניינית יותר.\n\n\n\nהמניה של BKNG נמצאת במקום כבר 5 שנים. בהשוואה לחלק מהמניות ביקום זה לא רע אבל לכשעצמה היא לא מרגשת, חלשה בהשוואה ל - S&P500 ולכן ניתן לוותר עליה.\n\n\n\nב-ABNB אנחנו רואים סיפור אחר והשתמשתי בתרשים ה - X ו - O, שמנטרל רעשים, בשביל להמחיש זאת. ניתן לראות מעבר ממגמת ירידה לעליה עם תמיכה באזור ה - 110.\n\n\n\nעל תרשים הקו ניתן לראות את התמיכה הזו, את ההתנגדות וגם את ההתחזקות, לעת עתה, בהשוואה לבוקינג. שתיהן נסחרות במכפיל שבאזור ה - 50 כך שידרשו תוצאות כספיות נאות על מנת להצדיק זאת. ההעדפה ואולי גם ההתרגשות הטכנית היא כרגע לכיוון ABNB.\n\nעכשיו נעבור לקרן הסל JETS שמיצגת את חברות התעופה. הללו נאבקות מצד אחד בקשיי התפעול השוטף ומצד שני עמלות בדרכים שונות לשפר את חווית הלקוח ואת הרווחיות ממנו. מכתבות שאני צופה בהן ניכרת אופטימיות ועשיה של מנהלי החברות. האם JETS מבטאת זאת?\n\n\n\nהתשובה היא שכרגע לא אבל ראוי לשים התראת קניה באזור ה - 16 דולר. הקרן התדרדרה לאיטה מרמת ההתנגדות הנכרת לעין על הגרף ונראה שבאזור זה תימצא תמיכה. לקניה כזו קוראים קנית מחיר (להבדיל ממומנטום), קניה שמהמרת על המראה. מתאים לענף:-).\n\nנעבור ל-UBER. סיקרנו אותה גם במסגרת רשימת הבית העולמי שלנו וגם לאור קניות של בעלי עניין והמלצות. טכנית היא מעניינת. אומנם סובלת מ״מחלת״ התנגדות הממוצע ל - 200 יום שכידוע לכם מאפיינת עכשיו את השוק אבל ישנם סימנים מעודדים על האינדיקטורים לרבות העובדה שה - RSI נתמך מעל 50 (סימנתי בעיגול).\n\n\n\nומה עם מלונות? קרן סל שהסימבול שלה הוא BEDZ מחזיקה את מניות הענף. הגרף לא מרגש ובקורלציה ל - S&P500 עם תנודתיות גדולה יותר. לא מעניינת כרגע לדעתי.\n\n\n\nשורה תחתונה: מניות ענף התיירות לא משקפות את מה שאנחנו מרגישים לגביו. האם זה אומר שמדובר בהזדמנות או שלמרות הפעילות הערה שורת הרווח לא תהיה מלהיבה? ימים יגידו. לצרכי חשיפה לענף, הפייבוריטיות שלי מבין מה שבדקנו כאן הן ABNB ו - UBER.\n\nיש לכם רעיונות מעניינים נוספים מתחום החיים בדרכים? אל תשמרו בסוד. יש מניות לכולם. שתפו אותי, אבדוק על הגרפים ואכתוב על מה שמעניין.\n\nפינת ה - 3900\n\nגם אמש רמת ה-3900 החזיקה את ה - S&P500. אז אנחנו יודעים שהיא חשובה. אבל, העובדה שהמשחק הזה נמשך זמן רב מחלישה את התמיכה. גם מאפייני התמיכה הם לא ״פטישים עוצמתיים״, שכפי שתוכלו להיזכר על הגרף אפיינו את התמיכה הקודמת ברמה הזו, אלא שיווי משקל עם לחץ למטה. האינדיקטורים מחזקים את התמיכה, עליית ה - VIX מערערת אותה אז הבנתם את המסר: נצטרך להמתין בסבלנות. סה״כ התמיכה שברירית. ירידה מתחת ל - 3900 תהיה סימן דובי להמשך ובשלב הראשון לפחות היא לא אמורה להיות הזדמנות קניה.\n\nכותב המאמר הינו זיו סגל (segalziv@gmail.com) העוסק בתחום השווקים הפיננסיים, ניתוח טכני, מימון התנהגותי ואימון מנטלי, בעל עיסוקים מגוונים בתחום באקדמיה ובפרקטיקה.",
    "\"המלכה אליזבת מעולם לא התנצלה על העבדות\"": "\"המלכה אליזבת מעולם לא התנצלה על העבדות\"\n\nבמדינות שהיו בעבר מושבות בריטיות באפריקה, באסיה ובקריביים התחושות מעורבות בנוגע למותה של אליזבת השנייה. בשעה שמנהיגי המדינות פרסמו הודעות תנחומים ממלכתיות ששיבחו את פועלה של המלכה, יש לא מעט תושבים שלא סולחים על מורשת הקולוניאליזם שעד היום משפיעה על חייהם",
    "אחרי סערת הגניחות: אגם בוחבוט במחווה פרובוקטיבית לקים קרדשיאן": "לפני כמעט 9 שנים השיק קניה ווסט, אז בן זוגה של קים קרדשיאן את השיר \"Bound 2\" בו כיכבה כוכבת הקרדשיאנס כששניהם רכובים על אופנוע, על רקע מדבר שהכנס על גבי מסך ירוק והרבה מאווררים. בסוף 2013 הושמעו לא מעט ביקורות על הקליפ, גם בגלל רקע המדבר שהודבק בגסות ובגם בגלל גופה העירום של קרדשיאן, והוא קיבל כ-50 אלף לחיצות \"דיסלייק\" ביוטיוב לעומת 13 אלף לחיצות לייק חיוביות. אך בכל זאת, \"Bound 2\" הפך לקלאסיקה, וכעת אפילו אגם בוחבוט מרפררת אליו.\n\nלפני שבועיים יצא השיר \"יותר חזק מה?\", וחלק ממעריציה של הזמרת זעמו על השיר, ועל על שהיא נשמעת כאילו היא גונחת בו. כעת, אגם בוחבוט ממשיכה ויוצרת תוכן שלא בטוח יעבור לכולם חלק בגרון ומוציאה סינגל פופ קצבי חדש בו היא מתאהבת בגבר שעונה על כל הדרישות ומעל כל הציפיות והכל בזכות אל האהבה והתשוקה ארוס הידוע בכינויו \"קופידון\".\n\nחיבור שנוצר בין אגם לבר אלמליח (הפשוטע) בסינגל \"בשורות טובות\" היה טבעי ונכון והשניים החליטו להמשיך את שיתוף הפעולה והפעם צרפו את חבורת הגאונים Triangle ויחד יצרו את \"קופידון\".\n\nהקליפ החדש נוצר במסגרת שיתוף פעולה בין בוחבוט לסמסונג ישראל וזהו הקליפ הראשון אותו מפיקה החברה לאגם. סמסונג תומכת באומנים צעירים במוזיקה תוך שבירת מוסכמות ופריצת גבולות בקרב הדור הצעיר. את הקליפ ביים הבמאי והמפיק רומן בוצ'אצקי מחברת ההפקות, המיתוג והאסטרטגיה לאומנים ROMS.\n\nהקליפ מתאר סיטואציות הומוריסטיות מתוך השיר כאשר בתפקיד קופידון - השחקן וכוכב הרשת עידן שלו. אחת הסצנות בקליפ היא רפרנס לקליפ של קנייה ווסט \"Bound 2\" שצילם עם קים קרדשיאן. גם מילים כמו \"אל תהיה בן של זורחת השמש \\ תענה לשאלה מליל אמש\", עלולות לעצבן לא מעטים ממעריציה.",
    "ביונסה, הארי סטיילס וליידי גאגא: איפה תוכלו ללמוד על הכוכבים האהובים עליכם": "10 צפייה בגלריה נשמח לקחת חלק בקורסים המדוברים ( צילום: Gettyimages )\n\nשנת הלימודים החדשה החלה - ולא נגיד פה אף מילה על שלב הנשימות לשקית נייר ורפרוש אובססיבי של אתרי החדשות עד לבשורה המשמחת - אנחנו כאן כדי להזכיר לתלמידים שחשבו שהם יקבלו עוד כמה ימים של חופש, שלימודים לא חייבים להיות חדגוניים, עמוסי משוואות ותאריכים חשובים יותר או פחות. להפך, יש קורסים שאנשים מתים ללמוד - והביקוש אליהם גובר על ההיצע. אנחנו מדברים כמובן על לימודי הסלבס.\n\nבמהלך השנים מפורסמים רבים הגיעו להישגים כה מרשימים שהותירו חותם, שלא מעט אוניברסיטאות ובתי ספר ברחבי העולם בחרו ללמד אותם בכיתה שלהם. קבלו הצצה לקורסים הכי נוצצים שאתם יכולים ללמוד:\n\nטיילור סוויפט\n\n10 צפייה בגלריה קורס שיעזור להתרגל אליה. טיילור סוויפט ( צילום: Gettyimages )\n\nטיילור סוויפט היא אחת הזמרות המצליחות ביותר בעולם - ועם זאת, היא גם אחת שלא עוברת לכולם בגרון. העיתונאית בריטני ספנוס (\"רולינג סטון\") יצרה קורס על הזמרת באוניברסיטת ניו יורק. \"קורס זה מציע להבין את הערעור והסלידה מטיילור סוויפט באמצעות קריאה מדוקדקת של המוזיקה והשיח הציבורי שלה כפי שהוא מתייחס לצמיחה שלה כאומנית וסלבריטאית\", נכתב בתיאור מערך השיעורים בחודש פברואר האחרון.\n\nבמהלך הקורס למדו התלמידים על המוזיקה של סוויפט ועל החותם שהשאירה הקריירה שלה. \"אני מקווה לעזור לתלמידים לחשוב מחדש איך לתקשר עם אחת הכוכבות הגדולות ביותר בעולם\", אמרה ספנוס בריאיון למגזין וראייטי. \"זה חלום עבורי להוביל קורס של האומנית האהובה עליי וזה כבוד גדול לחלוק את נקודת המבט שלי עם התלמידים\".\n\nבנוסף, אוניברסיטת אוסטין שבטקסס מאפשרת לסטודנטים ללמוד את השירים של טיילור סוויפט לצד יצירות ספרותיות אייקוניות של שייקספיר, ג'ון קיטס ורוברט פרוסט. האוניברסיטה מציעה קורס לתואר ראשון תחת השם - \"ספר השירים של טיילור סוויפט\" כחלק מתוכנית המצטיינים באומנויות. אליזבת סקאלה, פרופסור לאנגלית, סיפרה ל-CNN כי היא בחרה בסוויפט מכיוון שהיא כותבת מוזיקה משלה והמילים שלה יכולות לעזור ולהאיר טכניקות דומות משירה קלאסית. \"זה קורס על השירים שלה ככתיבה ספרותית והדרכים בהן משוררת פופולרית ועטורת פרסים משתמשת באותם אמצעים ספרותיים של השירה המסורתית ביצירותיה\". במהלך הקורס ילמדו הסטודנטים לנתח את שירה של סוויפט לצד יצירות של גדולי הספרות.\n\nהארי סטיילס\n\n10 צפייה בגלריה נשמח להירשם. הארי סטיילס ( צילום: Gettyimages )\n\nבחודש יולי האחרון פורסם כי אוניברסיטת טקסס סטייט אישרה שאחד הקורסים שיוצע לסטודנטים באביב 2023 יעסוק ב הארי סטיילס . ד\"ר לואי דין ולניקה, פרופסור באוניברסיטה, שיתף את הבשורה המשמחת בעמוד הטוויטר שלו, וכתב בהלצה: \"כך נראית כהונה\".\n\nהפרופסור גם צירף כרזה של הקורס החדש, עליו נכתב כי \"יתמקד במוזיקאי הבריטי הארי סטיילס ובתרבות האירופאית הפופולרית כדי להבין את ההתפתחות התרבותית והפוליטית של הסלבריטי המודרני בכל הנוגע למגדר ומיניות, גזע, מעמד, מדיה, אופנה, מעריצים, תרבות וצרכנות\".\n\nהקורס, שקיבל את השם \"הארי סטיילס וכת הסלבריטאים: זהות, האינטרנט ותרבות הפופ האירופית\", ילמד את הסטודנטים על הלהיטים של סטיילס והשפעתם על התעשייה וכמו כן יעסוק בשאלה לגבי מגדר ומיניות. \"הדרך שבה אני אוהב לתאר את הקורס היא שהוא באמת יעסוק בהיסטוריה של 12 השנים האחרונות בערך\", הסביר ד\"ר ולניקה.\n\nקניה ווסט\n\n10 צפייה בגלריה מקווים שיצא עדכון קורס. קניה ווסט ( צילום: Gettyimages )\n\nמסתבר שאי שם באוניברסיטת ג'ורג'יה, פרופסור העונה לשם סקוט הית' החליט להעביר קורס על פועלו של קניה ווסט . הקורס, שזכה לשם Kanye Vs Everybody: Black Poetry, בוחן את קניה כאומן וכדמות ציבורית מראשית דרכו כ\"אאוטסיידר הנואש למצב את מקומו בתור שולט התרבות האולטימטיבי\". הית' גם הסביר כי קניה הוא \"בין הוגי הדעות הציבוריים הבולטין והדינמיים כיום\". מעניין אם הוא חושב את זה גם אחרי מה שווסט עשה ל פיט דייוידסון .\n\nהקורס המדובר חוקר את חייו של הראפר דרך השירה האמריקנית, אבל זה לא נגמר שם: \"מדובר גם בדרכים בהן אנו משתמשים בשפה, דנים בשפה, חושבים דרך השפה\", הסביר הית', והוסיף כי דמויות ציבוריות שחורות אחרות שהשתמשו בשפה בצורה דומה לזו של קניה, למשל - מוחמד עלי - גם מדוברות בקורס. \"קניה באמת רוצה לשלוט בתדמית שלו, במוניטין שלו, וזה בהחלט מפריע לחלק מהאנשים\". ובכן, אנחנו לא רוצים להישמע ביקורתיים, אבל אנחנו מקווים שיצא עדכון גרסה לקורס המדובר.\n\nביונסה\n\n10 צפייה בגלריה הקורס נסגר בעקבות צרות עין. ביונסה ( צילום: Gettyimages )\n\nטוב, תודו שזה היה ברור אבל בשנת 2010 הקים פרופסור קווין אלרד קורס בן 11 מפגשים, באוניברסיטת ראטגרס בניו ג'רזי, שעסק כולו ב ביונסה . הקורס עסק בעבודתה של הזמרת תוך שימוש באומנות ובאישיות שלה כנקודת גישה לחקר גזע, מגדר ומיניות באמצעות תוכנית המורכבת כולה מפמיניסטיות כהות עור. הקורס עודד סטודנטים לחקור את היחס לנשים כהות עור באמצעות הפרשנות המודרנית של ביונסה. \"רציתי ללמד קורס המבוסס כולו על פמיניזם שחור\", אמר אלרד ל\"גרדיאן\". \"יש דרכים רבות ללמוד את הנושא הזה אבל חשבתי שהשימוש בביונסה יביא קהל צעיר ומעורב יותר\".\n\nכנראה שבאופן מאוד לא מפתיע הקורס על ביונסה היה אחד המבוקשים באוניברסיטה ומדי שנה התמלא עד אפס מקום. בשנת 2014 הופסק הקורס: \"נאמר לי שמכיוון שכל כך הרבה סטודנטים רצו לקחת חלק בקורס על ביונסה - זה פגע בקורסים אחרים\".\n\nלורנזה ג'רז, סטודנטית באוניברסיטת ראטגרס טענה כי המנהלים צריכים להסתכל מעבר לשם הקורס ולהכיר בחשיבותו: \"אני חושבת שהדחיפה לקורס נובעת מבורות - לעומת מה שהשיעור באמת נותן. יש אנשים שעלולים לשמוע 'קורס על ביונסה' ולגלגל עיניים, אבל הגישה שלה לפמיניזם מתקבלת טוב יותר דרך אומנית שכולנו גדלים איתה\".\n\nג'יי זי\n\n10 צפייה בגלריה מספיק לקורס שלם? ג'יי זי ( צילום: Gettyimages )\n\nבשנת 2011 החליט פרופסור מייקל אריק דייסון לפתוח קורס סוציולוגיה אמריקני על הראפר ג'יי זי . הקורס הועבר באוניברסיטת ג'ורג'טאון שבוושינגטון. הוא נחשב להצלחה מסחררת ועל פי נתונים שפורסמו משך אליו פי ארבע יותר סטודנטים משאר הקורסים המוצעים באוניברסיטה.\n\n\"הרצון היה לפתוח בחקירה רצינית על האומנות של ג'יי זי\", הסביר דייסון בריאיון ל-The Nation. \"מאחורי הסקסיות בג'יי זי, שהפך למיליארדר ולאייקון תרבותי, רציתי לחקור על מה המומה סביבו\". הקורס הוצע כחלק מלימודי הסוציולוגיה באוניברסיטה, והיו גם סוציולוגים שמחו על כך. \"ג'יי זי הוא אחד האומנים הגדולים, ללא ספק. הוא נושא סוציולוגי משובח לקורס כי הוא מספק חשיפה גדולה להשפעות מוזיקליות שונות\", טענה ד\"ר זולייקה זבאלוס, אך הוסיפה: \"והכל זאת - קורס המתמקד רק בו? בטח שזה ימשוך את הסטודנטים כי זה ג'יי זי, אומן מאוד מאוד פופולרי. אבל האם זה מספיק לקורס שלם? זה נשמע כמו נושא שכיף ללמוד אבל לא מספיק\".\n\nמיילי סיירוס\n\n10 צפייה בגלריה קורס ראוי בהחלט. מיילי סיירוס ( צילום: Gettyimages )\n\nעם יד על הלב, מי מאיתנו לא חלם שחלק מלימודי התואר שלנו יכללו קורס על מיילי סיירוס ? ובכן, את החלום הזה הגשימו הסטודנטים של מכללת סקידמור (ניו יורק) בשנת 2014. המכללה יצאה עם קורס חדש בעל שם מפתה - \"הסוציולוגיה של מיילי סיירוס: גזע, מעמד, מגדר ומדיה\", שעסק במיילי כ\"עדשה שדרכה ניתן לחקור חשיבה סוציולוגית על זהות, בידור, תקשורת ותהילה\".\n\n\"הכיתה תשתמש בפרסונה הציבורית של סיירוס כבסיס לדיון\", הסבירה פרופסור קרולין צ'רנוף לחדשות ABC. \"הרבה ממה שאנחנו יודעים על סיירוס מבוסס על שחזור תקשורתי של מי שהיא באמת\". צ'רנוף לא התאפקה והשוותה את הקורס על סיירוס לזה שעל ביונסה: \"למרבה הצער, האופן שבו אנחנו מדברים על כוכבות פופ נשיות, ענייני מעמד וענייני מגדר, מיניות וביצועים זה חשוב - אבל גם הגזע חשוב מאוד והדרך שבה אנו מדברים על כוכבות פופ 'לבנות' שונה מאוד מהדרך שלנו לדבר על גופן של הכוכבות 'הצבעוניות'\".\n\nעוד הוסיפה צ'רנוף כי הקורס יחקור את המעבר של סיירוס מכוכבת \"האנה מונטנה\" ל\"אייקון פופ\" וכיצד ההופעות שלה על הבמה הובילו לדיונים סביב המיניות שלה.\n\nליידי גאגא\n\n10 צפייה בגלריה מפורסמים שהפכו לקורס ( צילום: Gettyimages )\n\nבשנת 2011 הודיעה אוניברסיטת דרום קרוליינה כי היא פותחת קורס סוציולוגיה חדש המוקדש לחייה, לעבודתה ולפרסומה של כוכבת הפופ ליידי גאגא . את הקורס העביר פרופסור מתייה דפלם, מעריץ מושבע של הזמרת. \"במהלך הקורס הסטודנטים ילמדו לעסוק בחשיבה אקדמית נכונה ומבוססת בכל הנוגע לתהילה של ליידי גאגא\".\n\n\"הייתי ב-30 הופעות של ליידי גאגא\", סיפר דפלם לעיתון הסטונדטים של האוניברסיטה, והוסיף: \"אנחנו הולכים ללמוד על גאגא כאירוע חברתי. זה לא האדם וזו לא המוזיקה. זה יותר הדבר החברתי, שיש לה מיליוני עוקבים ברשתות החברתיות. היא תופעה חברתית\".\n\nבעלון של הקורס נכתב כי הוא נועד \"לפענח כמה מהמימדים הרלוונטיים מבחינה סוציולוגית של התהילה של ליידי גאגא בהתייחס למוזיקה, סרטונים, אופנה ושאר האומנות שלה\".\n\nדפלם הוסיף וסיפר כי העניין שלו בזמרת החל בשנת 2009, כשראה אותה מופיעה לראשונה. \"אני מקווה שהסטודנטים הפוטנציאליים של הקורס יהיו במידה מה מעריצים של ליידי גאגא. הם לא חייבים להיות מעריצים מושבעים. המעריץ הכי גדול לא בהכרח יהיה הסטונדט הכי טוב. אבל הם חייבים להתעניין בנושא. סטודנטים שבאמת לא אוהבים את הזמרת - כנראה שלא כדאי להם להיות חלק מהקורס\".\n\nמדונה\n\n10 צפייה בגלריה קורס על המלכה זה חובה. מדונה ( צילום: Gettyimages )\n\nואם כבר קורסים על מפורסמים, תרשו לנו לחזור קצת אחורה בזמן לשנות ה-90. בשנת 1997 חמישים סטודנטים נרשמו לקורס תרבות הפופ באוניברסיטת אמסטרדם. הקורס, שאורכו היה 40 שעות, עסק במלכה האחת והיחידה, מדונה , וחקר מה גרם להצלחה המסחררת של כוכבת הפופ.\n\n\"בתור תופעה תקשורתית היא ממש מסקרנת\", אמרה הסטודנטית מוניק טולק לעיתון De Telegraf. במהלך הקורס הסטודנטים בחנו את מילות השיר, קולה של מדונה, השתתפותה בקולנוע וכמו כן את היותה סמל מין - לצד אמונותיה הדתיות.\n\nמייקל ג'קסון\n\n10 צפייה בגלריה קורס על המלך. מייקל ג'קסון ( צילום: Gettyimages )\n\nאחרי שסיפרנו על הקורס שנערך על מלכת הפופ - זה רק הגיוני שנמשיך היישר למלך הפופ. בשנת 2012 אוניברסיטת קלארק אטלנטה יצאה עם קורס חדש על חייו של מייקל ג'קסון . הקורס, שקיבל את השם \"מייקל ג'קסון: העסקים של המוזיקה\", בחן את אימפריית המיליארדים של הזמר, העסקאות שלו, הנדל\"ן והפרקטיות המשפטיות.\n\nאת ההכרזה על הקורס הוציאה האוניברסיטה ב-29 באוגוסט 2012, יום הולדתו של הזמר המנוח. \"קראתי כמה מיני-ביוגרפיות של כמה מהמלחינים הגדולים בעולם. לרבים היו חיים שקועים במחלוקות מסוג זה או אחר. אי אפשר לברוח מהשליליות אבל בקורס נדגיש את ההישגים של מייקל ג'קסון בעסקים\", הסביר ד\"ר צ'ארלס מוזס.",
    "עורכת הדין כרמית שחיבר": "חדשות מהארץ והעולם עורכי דין\n\nעורכת הדין כרמית שחיבר\n\nלכבוד ראש השנה, עורכי הדין של אוביטר מסכמים את השנה שלהם בשאלון הכרות שהכנו במיוחד בשבילם",
    "שלוש מניות דיבידנד שצריכות להיות לכם בתיק ההשקעות": "הבנקים ובתי ההשקעות בארה״ב רואים את הכלכלה של ארה״ב נמצאת בפלונטר, אותו הפד' לא מצליח לפתור, נכון לעת עתה. האינפלציה עדיין גבוהה, הריבית מזנקת לשיעור שלא היה מאז 2008 ומפעילה לחץ על משקי הבית ועל השווקים הפיננסים. אסטרטג המניות הראשי של MORGAN STANLEY -3.83% MORGAN STAN 81.52 -3.83% סגירה:0 פתיחה:83.48 גבוה:83.64 נמוך:80.22 מחזור:-- כתבות נוספות בנושא: אומר כי כעת צריך להיות דפנסיביים בתיקי ההשקעות, תוך כדי שהוא מדגשי את מניות הדיבידנד שמשלמות ומגדילות את הדיבידנד לאורך זמן בנוסף להיותן יציבות.\n\nווילסון מציג אסטרטגיה ברורה למשקיעי דיבידנד, מניות הדיבידנד הטובות ביותר מספקות זרם הכנסה בטוח ויציב, אשר עשוי לספק הגנה למשקיעים בכל סביבת שוק, מאתגרת או לא. \"אנחנו מאמינים שהנקודה העיקרית היא לא למצוא את המניה עם התשואה הגבוהה ביותר, אלא למצוא חברות עקביות שיכולות להגדיל את הדיבידנד שלהן משנה לשנה, בעלות היסטוריה מוכחת״.\n\nהמניה הראשונה - פיליפ מוריס PHILIP MORRIS INTL INC -4.18% PHILIP MORR 91.79 -4.18% סגירה:0 פתיחה:95.1 גבוה:95.16 נמוך:90.62 מחזור:-- כתבות נוספות בנושא: , תשואת דיבידנד שנתית של 5.3%\n\nפיליפ מוריס, ידועה כאחת מחברות הטבק הגדולות בעולם, תחתיה, מותגי סיגריות שכולנו מכירים כמו פרלמנט ומרלבורו. נכון להיום, סיגריות מהווים החלק המרכזי בהכנסות החברה, אך המנכ״ל שואף לשנות את פיליפ מוריס לחברת \"Smoke Free\" כאשר היא מדגישה את מוצרי הטבק המחוממים שלה (ווייפים).\n\nהדיבידנד של החברה יציב וגדל לאורך זמן. פיליפ מוריס החלה לחלק דיבידנד לראשונה ב-2008 כשהיא הונפקה ומאז החברה משלמת דיבידנד באופן עקבי בכל רבעון ורבעון. מאז 2008, הדיבידנד צמח בממוצע שנתי ב-7.5%, החברה משלמת כיום דיבידנד של 1.27 דולר למניה ברבעון. בחישוב שנתי מדובר ב-5.08 דולר למניה, המשקף תשואה שנתית של 5.3% לפי מחיר המניה כיום. התשלום הבא יהיה ב-27 לספטמבר. תשלום הדיבידנד משולם במלואו מרווחי החברה, ללא התערבות מאזנית.\n\nאנליסטית פמלה קאופמן, של מורגן סטנלי, שמה לב לגידול המכירות של החברה במוצרי ה-\"SMOKE FREE\" בשל הפופולריות בשנתיים האחרונות של התחום, בנוסף מדגישה האנליסטית את מצבה הפיננסי היציב של פיליפ מוריס, ולכן היא מדרגת אותה כ-״קנייה״ עם מחיר יעד של 112 דולר, אפסייד של 17% בהשוואה למחיר הנוכחי.\n\nקטנה יותר - פחות מוכרת עם תשואת דיבידנד שנתית של 4.6%, בנק סיטיזנס CITIZENS FINANCIAL GROUP +0.48% CITIZENS... 37.97 +0.48% סגירה:0 פתיחה:38.26 גבוה:38.61 נמוך:37.63 מחזור:-- כתבות נוספות בנושא: (Citizens Financial Group)\n\nסיטיזנז היא חברת בנקאות קמעונאית בארה\"ב, עם 1,200 סניפים ב-14 מדינות. לקוחות קמעונאיים ומסחריים יכולים לקבל בסיטיזנס שירותים פיננסיים הכוללים חשבונות בנק, צ'קים ופיקדון, הלוואות אישיות, ניהול הון ומטבע חוץ. סיטיזנז מציעה שירות בנקאות דיגיטלי ויותר מ-3,300 מכשירי כספומט, בקיצור - בנק רגיל.\n\nההכנסות של סיטיזנס ברבעון השני עמדו על 2.1 מיליארד דולר, צמיחה של 23.5% מהרבעון המקביל. הרווח הנקי עמד על 364 מיליון דולר. בפרסום הדוח הודיעה החברה על הרחבת תוכנית הבייבאק שהיא מבצעת בשווי של מיליארד דולר.\n\nבמקביל לתוכנית הבייבאק, סיטיזנס הודיעה על עלייה של 8% בדיבידנד הרבעוני כך שכעת, היא משלמת 42 סנט למניה, בחישוב שנתי מדובר ב-1.68 דולר למניה, המשקף תשואה של 4.6%. החברה החלה לחלק דיבידנד בשנת 2014 והגדילה אותם מאז עוד ועוד.\n\nבטסי גרסק, אנליסט של מורגן סטנלי, מעניק לסיטיזנס מחיר יעד של 51 דולר, אפסייד של 45% בהשוואה למחיר הנוכחי - ״בעקבות הבייבאק, הרווח למניה של החברה עולה לאורך זמן, בשילוב עם משמעת הדוקה בהוצאות החברה, יש לחברה יתרון תחרותי״. לחברה יש 13 אנליסטים שמסקרים אותה, כאשר 10 ממליצים על קנייה ו-3 על החזקה.\n\nאבלון ביי AVALONBAY COMMUNITIES +0.23% AVALONBAY... 188.92 +0.23% סגירה:0 פתיחה:186.35 גבוה:191.9 נמוך:186.34 מחזור:-- כתבות נוספות בנושא: (AvalonBay) - קרן ריט בשווי של 26 מיליארד דולר, עם תשואת דיבידנד של 3.37%\n\nאבלון ביי, קרן השקעות בנדל\"ן (REIT) המתמקדת בנכסי דירות. לקרנות ריט, יש מוניטין חזק בחלוקת דיבידנדים יציבים; הם נדרשים לפי חוקי המס להחזיר אחוז מסוים מהרווחים ישירות לבעלי המניות, ולעתים קרובות הן משתמשות בדיבידנדים בכדי לעמוד בדרישות המס. אבלון ביי מחזיקה ורוכשת נכסים בניו יורק/ניו ג'רזי, בניו אינגלנד, בצפון מערב האוקיינוס ​​השקט ובקליפורניה.\n\nעליית שכר הדירה הייתה מהסיבות המרכזיות לעליית האינפלציה כולה, נתון שבא לידי ביטוי בשורה העליונה של אבלון ביי. הכנסות החברה ברבעון השני עמדו על 650 מיליון דולר, שיא של השנתיים האחרונות. הרווח נקי עמד על 138.7 מיליון דולר.\n\nהדיבידנד הרבעוני עומד על 1.59 דולר למניה, בחישוב שנתי מדובר ב-6.36 דולר למניה ותשואת הדיבידנד השנתית עומדת על 3.3%. מאז ההנפקה של החברה ב-1994, החברה לא פספסה רבעון אחד שבו לא שילמה דיבידנד, במהלכם הדיבידנד גדל בממוצע ב-5% לשנה.",
    "למה כולם רצו לצייר ולצלם את המלכה אליזבת השנייה": "\"הוד מלכותה, המלכה אליזבת השנייה, נתנה את הסכמתה לשבת לטובת פיסול דיוקן שלה מברונזה שיבצע הפסל הניגרי בן אנוונו להנצחת ביקורה ההיסטורי בניגריה בחודשים ינואר ופברואר 1956\". כך הוכרז ב\"טיימס\" הלונדוני בנובמבר 1956, כמה חודשים אחרי ביקור המלכה. בידיעה ציינו שהפסל יוצב ברחבת הכניסה לבית הנבחרים בלאגוס הבירה, לקראת ההכרזה על עצמאותה של מה שהיתה הקולוניה המאוכלסת ביותר של בריטניה באפריקה. העיתונות המקומית בניגריה התמקדה בכך שהסכמתה של אליזבת \"תעניק את החותם המלכותי למוניטין של האמן הכי חשוב של מערב אפריקה\".",
    "ירידות בנעילה בוול סטריט; הזהב והנפט נפלו, אדובי צנחה בכ-17%": "דיווח שוטף מהשווקים המובילים בעולם: העדכונים החשובים, המניות הבולטות, איגרות החוב ועדכוני האנליסטים\n\n23:00 - הבורסות בניו יורק מתקשות להתאושש. יום שהתחיל עם מסחר תנודתי, ואף התנהל בעליות קלות לזמן מה - הסתיים בירידות. נאסד\"ק איבד 1.4%, דאו ג'ונס ירד ב-0.6%, ומדד S&P 500 השיל 1.1% מערכו.\n\n22:00 - מחיר הנפט הגולמי מסוג WTI ירד ב-4.2% ל-84.8 דולר לחבית על רקע החששות ממיתון. הברנט איבד 4.1% ל-90.2 דולר לחבית. מחיר הגז הטבעי צנח ב-9.2%, לאחר שאתמול זינק ב-10%.\n\nהמדדים בוול סטריט עברו לירידות - נאסד\"ק כבר במינוס 1.4% ,דאו ג'ונס מאבד 0.4%.\n\n20:55 - מחיר הזהב נפל ב-1.9% או ב-31.80 דולר ונקבע על 1,677.30 דולר לאונקיה. הכסף נסחר בירידה של 1.5%, ל-19.2 דולר לאונקיה.\n\n20:45 - עסקת הגיימינג הענקית של מיקרוסופט עומדת בפני מכשול בבריטניה. רגולטור ההגבלים הבריטי הודיע היום כי העסקה במסגרתה מיקרוסופט מעוניינת לרכוש את אקטיוויז'ן בליזארד ב-69 מיליארד דולר עוברת לשלב 2 של בדיקה קפדנית. זאת לנוכח נתונים המעלים את החשש כי הרכישה תוביל לפגיעה מהותית בתחרות בבריטניה. מניית מיקרוסט יורדת ב-2%.\n\n, לרכישת אקטוויז'ן הרגולטור הבריטי הודיע היום כי הוא מעביר לשלב 2 של בחינה דקדקנית את עסקת הענק שבה מיקרוסו\n\n19:00 - בנעילה באירופה: מדד דאקס ירד ב-0.6%, קאק ירד ב-1%, פוטסי עלה ב-0.1%, סטוקס 600 ירד ב-0.6%.\n\n18:30 - נאסד\"ק עבר למינוס, מאבד 1.1%, לצד יציבות בדאו ג'ונס. אפל יורדת ב-1.6%, מיקרוסופט יורדת ב-2.3%, אמזון ב-1%, אלפבית ב-1.6%, מטא ב-0.7%, אנווידיה ב-1.5%, סיילספורס ב-1.7%.\n\n17:00 - התנודתיות לא הולכת לשום מקום וגם היום המדדים מהתפכים זמן קצר אחרי הפתיחה, לעליות קלות של עד 0.2%. גולדמן זאקס עולה ב-1.7% בראש מדד דאו ג'ונס.\n\nעוד בבנקים: ג'יי.פי מורגן עולה ב-1.6%, בנק אוף אמריקה מתחזק ב-2%, וולס פארגו עולה ב-1.9%, סיטיגרופ ב-1.5%, מורגן סטנלי ב-1.8%.\n\n16:30 - המסחר נפתח: דאו ג'ונס יורד ב-0.2%, נאסד\"ק יורד ב-0.6%, S&P 500 יורד ב-0.4%. אדובי צונחת ב-12.5% לאחר ההודעה על רכישת Figma ב-20 מיליארד דולר לצד התחזית המאכזבת; גאפ מאבדת 1% בעקבות הודעת Yeezy של קניה ווסט על ביטול הסכם שיתוף הפעולה בשל הפרות מצד גאפ.\n\nתשואת אג\"ח ארה\"ב ל-10 שנים עולה ב-2 נקודות בסיס ל-3.43%; הנפט WTI יורד ב-1.9% ל-86.8 דולר לחבית; הזהב יורד ב-0.8% ל-1,605 דולר לאונקיה; באירופה: דאקס יורד ב-0.4%, קאק יורד ב-1.2%, פוטסי עולה ב-0.1%.\n\n16:20 - חברת Yeezy של קניה ווסט מבטלת את הסכם שיתוף הפעולה עם גאפ - ייזי העבירה לגאפ מכתב שבו נטען כי לא עמדה בהתחייבויות שלה בחוזה, ובכלל זה ההתחייבות להפיץ תא מוצרי ייזי בחנויות שלה עד למחצית השנייה של 2021 והקמת חנויות תחת המותג Yeezy Gap.\n\n16:00 - מאקרו ארה\"ב: המכירות הקמעוניות עלו באוגוסט ב-0.3%, מול תחזיות לעלייה של 0.2% ולאחר ירידה של 0.4% ביולי.\n\n15:20 - אדובי גם פרסמה דוחות: החברה רשמה ברבעון הפיסקאלי השלישי רווח מתואם של 3.40 דולר למניה, 5 סנט מעל ציפיות האנליסטים. ההכנסות טיפסו ל-4.43 מיליארד דולר, לעומת 3.94 מיליארד דולר ברבעון המקביל בשנה קודמת (צמיחה של 13%) ובמקרה זה מעט מתחת לציפיות שעמדו על 4.44 מיליארד דולר. ההכנסות ממנויים עמדו על 4.13 מיליארד דולר, בהשוואה ל-3.66 מיליארד דולר ברבעון המקביל ובדומה לציפיות.\n\nאדובי פרסמה גם תחזית מאכזבת להכנסות של סביב 4.52 מיליארד דולר ברבעון הנוכחי (פיסקאלי רביעי) - הציפיות בשוק עומדות על 4.60 מיליארד דולר.\n\n15:10 - נטפליקס עולה ב-2% בטרום, לאחר שב-Evercore העלו את ההמלצה על המניה, מ'ניטראלי' ל'תשואת יתר'. נורטסטרום עולה ב-2.7% לאחר שב-Jeffries העלו המלצה על המניה, מ'החזק' ל'קניה'.\n\n15:05 - עסקת ענק בשוק התוכנה: אדובי אישרה כי היא מנהלת מו\"מ מתקדם על רכישת Figma בסכום של 20 מיליארד דולר, בעסקה שתתבצע בחצי מזומן חצי מניות. אם אכן יחתם הסכם, זו תהיה הרכישה הגדולה בתולדות אדובי. וול סטריט ג'ורנל דיווח מוקדם יותר על המגעים לעסקה. מניית אדובי נופלת ב-7% בטרום.\n\n15:00 - נמעשה שביתת רכבות בארה\"ב, לאחר הסכם עקרונות בין ההנהלה לאיגודים שכולל בין היתר העלאות שכר ושיפור תנאים. הנשיא ביידן בירך על ההסכם וצייין כי זהו \"ניצו עבור הכלכלה שלנו ועבור האמריקאים\". מניות הרכבות מגיבות בעליות בשלב הטרום - יוניין פסיפיק עולה ב-3.4%, CSX עולה ב-2.5%.\n\n13:50 - החוזים על מדדי המניות בוול סטריט עברו לירידות: החוזים על דאו ג'ונס נסוגים ב-0.1%, על S&P 500 נחלשים ב-0.2% ועל נאסד\"ק ב-0.4%. תשואת אג\"ח ארה\"ב ל-10 שנים עולה ב-4 נק' בסיס לשיעור של 3.45%. התשואה על האיגרת לשנתיים עולה ל-3.82% ולשנה ל-3.93%.\n\n13:10 - גירעון הסחר ממשיך להתרחב (הפער במאזן בין הייצוא לייבוא) באיחוד האירופי בשל מחירי האנרגיה שהגדילו את ההוצאות: בחודש יולי נרשמה עלייה במחיר ייבוא הסחורות שהגדילה את הפער ל-34 מיליארד יורו, לעומת פער של 20.7 מיליארד יורו ביולי אשתקד.\n\nמחירי הייבוא זינקו ביולי ב-44% בחישוב שנתי (לעומת יולי אשתקד) ל-269.5 מיליארד יורו, בעוד מחירי הייצוא גדלו ב-13.3% ל-235.5 מיליארד יורו.\n\n12:25 - בורסת פריז עברה לירידות קלות אחרי נתוניאינפלציה המאכזבים: מדד המחירים לצרכן עלה באוגוסט ל-5.9% בחישוב שנתי כשהצפי היה ללא שינוי מיולי על 5.8%. בחישוב חודשי נרשמה עלייה ל-0.5% מ-0.3% ביולי. התחזיות היו לעלייה מתונה יותר של 0.4%.\n\n10:35 - בורסות אירופה פותחות בעליות: מדד דאקס הגרמני מטפס ב-0.4%, פוטסי הבריטי מתחזק ב-0.6% וקאק הצרפתי מוסיף 0.2%.\n\nבסחורות: מחיר הזהב יורד מתחת ל-1,700 דולר ולשפל של כמעט חודשיים. ברקע, עלייה יומית בדולר ובתשואות אג\"ח ארה\"ב. שווי המתכת היקרה נחתך ב-0.8% ל-1,694 דולר לאונקיה, הרמה הנמוכה שלו מאז ה-21 ליולי. מחיר הכסף יורד בשיעור דומה עד ל-19.4 דולר לאונקיה.\n\n8:45 - זה שוב קרה: מניית הפינטק מהונג קונג AMTD Digital (ששווי החברה שלה עקף באוגוסט את קוקה קולה, חלק מהבנקים הגדולים ואף את מטא במהלך אחד מימי המסחר), נסקה אמש בניו יורק ב-311% (ונחתכה במסחר המאוחר ב-13%).\n\nבאתר מרקטווטש פורסם כי לא דווח דבר שעשוי להוביל לזינוק במניה, וכי המסחר בה נעצר לא פחות מ-11 פעמים. מחזור המסחר היה פי 24 מהממוצע. ב-8 ימים שקדמו לקפיצה, נפלה המניה ב-61% וקרסה ב-75% בשבועיים.\n\nכזכור, חברת הפינטק הונפקה בוול סטריט באמצע יולי, ושבועיים לאחר מכן החלה בנסיקה של עשרות אלפי אחוזים והגיעה לשווי של יותר מ-300 מיליארד דולר. לאחר מכן כאמור קרסה בעקבות מימוש של המשקיעים שחלקם הפכו למיליונרים. עד היום לא ידוע מה הקפיץ כך את המניה, כמו אמש.\n\n7:00 - מגמה מעורבת בבורסות אסיה: טוקיו עולה ב-0.3%, שנחאי יורדת ב-1%, הונג קונג עולה ב-0.6%, סיאול יציבה ואוסטרליה מתחזקת ב-0.5%.\n\nהבוקר פורסמו נתוני התעסוקה לחודש אוגוסט באוסטרליה שם טיפס שיעור האבטלה ל-3.5% מ-3.4% (הצפי היה ל-3.4%). שיעור האבטלה בקרב הצעירים עומד על 8.4%. סה\"כ 33,500 עובדים חדשים נוספו למשק האוסטרלי בחודש שעבר בהתאם לתחזיות.\n\nובניו זילנד נרשמה צמיחה רבעונית אחרי הקלה משמעותית בהגבלות הקורונה: עלייה של 1.7% בתוצר ברבעון השני לעומת צפי לעלייה של 1%, אחרי התכווצות של 0.2% ברבעון הראשון.\n\nאמש המדדים המובילים בוול סטריט ננעלו בעליות קלות, לאחר הירידות החדות שנרשמו במסחר שלשום (נאסד\"ק נפל ב-5.2%) על רקע נתוני האינפלציה. מדד דאו ג'ונס עלה אמש ב-0.1%, בעוד S&P 500 הוסיף לערכו 0.3% ונאסד\"ק התחזק ב-0.7%. בלטו במסחר: טסלה שעלתה ב-3.6%, אמזון שהתחזקה ב-1.4%, וסטארבקס שזינקה ב-5.5%.\n\nאך המשקיעים מודאגים מהיפוך עקום התשואות, בפער המתרחב בין תשואות האג\"ח האמריקאיות קצרות הטווח לבין ארוכות הטווח שמצביע על מיתון מתקרב: התשואה על האיגרת לשנתיים עומדת סביב שיעור של 3.80% ובשיא מ-2007. בעוד התשואה על האיגרת ל-10 שנים עומדת על שיעור של 3.42%.\n\nברקע, נתוני האינפלציה המאכזבים משלשום שמגבירים את הסיכוי להעלאה חדה של הריבית ע\"י הפד ברביעי הבא, ייתכן ואף ב-1% (אם כך זו תהיה ההעלאה החדה מאז 1980). הירידה במחיר איגרת החוב לטווח הקצר אשר גוררת עלייה בתשואה, נובעת מכוונות הבנק המרכזי האמריקאי להמשיך להעלות את הריבית כבר בטווח הקצר על מנת להילחם באינפלציה.\n\nככלל, התשואה על איגרת החוב מגלמת את הסיכון שנוטלים עליהם המשקיעים שרוכשים את האיגרת. וברוב המקרים, ככל שטווח הזמן של האיגרת גדול יותר כך הסיכון עולה. וכשהתשואה לטווח הקצר עולה על התשואה לטווח הארוך - החששות ממיתון קרוב עולים.",
    "ניצן: חלוקת סלי מזון לנזקקים לקראת החגים": "",
    "היו לראש: הספורטאים שעשו לנו את השנה העברית": "שנת תשפ\"ב הייתה מוצלחת עבור הספורטאים הישראלים. בין אם זו לונה צ'מטאי סלפטר, שזכתה במדליית הארד באליפות העולם, נבחרת הנוער בכדורגל שהגיעה לגמר אליפות אירופה, אנסטסיה גורבנקו שזכתה במדליית זהב באליפות אירופה וכמובן ארטיום דולגופיאט ששוב הוכתר לאלוף אירופה. לכבוד סיום השנה העברית, הכנו לכם פרויקט של נבחרי השנה.\n\n12 צפייה בגלריה גורבנקו, דולגופיאט וצ'מטאי סלפטר ( צילומים: רויטרס, גטי אימג'ס, AP )\n\n1. לונה צ'מטאי סלפטר | אתלטיקה\n\nמה עשתה בתשפ\"ב: מדליית ארד במרתון באליפות העולם\n\nאם יש פרט מידע מאוס ושחוק בספורט הישראלי, הרי שמדובר באותו \"ידעתם שלונה צ'מטאי סלפטר בכלל הגיעה לארץ כעובדת משק בית של קונסול קניה והתגלתה במקרה כשרצה בפארק?\" כן, ידענו, זה מופיע בכל פעם שהיא משתתפת בתחרות. אפילו לקונסול כבר נמאס לקרוא על זה.\n\nמה שמעצבן עוד יותר בחזרה הבלתי נגמרת על אותו פרט טריוויה הוא שמדובר בהנצחה מיותרת של זרות מסוימת, ללעוס שוב ושוב את העובדה שלונה לא נולדה כאן. היא משלנו, היא ישראלית לחלוטין, היא מקור האושר כאשר היא עוברת את קו הסיום עם הדגל על מדיה ואז מתעטפת בו.\n\nהיא ספורטאית שנותנת השראה משלוש זוויות שונות: הראשונה נוגעת להצלחה האדירה בתחרויות הגדולות, החדרת האמונה שזה אפשרי ופתוח בפני הספורט הישראלי; השנייה קשורה לכך שעשתה הכול בלי הכשרה ספורטיבית מקצועית בגיל צעיר, והפוטנציאל התפוצץ רק אחרי שבעלה-מאמנה דן סלפטר ליטש את היהלום; הזווית השלישית היא המנטליות.\n\n12 צפייה בגלריה ספורטאית שנותנת השראה. לונה צ'מטאי סלפטר ( צילום: EPA )\n\nהכול הלך נגדה במשך זמן רב. היא קבעה תוצאות יוצאות דופן, לא רק בממדים ישראליים אלא בקנה מידה היסטורי. אבל כשהגיעה לאולימפיאדות ולאליפויות העולם נחתו עליה קשיים בלתי צפויים: מכת חום, כאבים עוצמתיים בכתף בגלל הנקת בנה התינוק, ואז טוקיו בקיץ הקודם, הרגע הקשה שבו הייתה בעמדת הפודיום מספר קילומטרים לסיום המרתון, ונאלצה להפסיק את הריצה בגלל כאבי מחזור עזים שהכריעו אותה. אבל אפשר היה לראות ממה היא עשויה, כאשר התעקשה לחזור למסלול אחרי שהתאוששה וסיימה אותו למרות הכול.\n\nדברים כאלה, חוסר מזל מתמשך, יכולים להיכנס לראש של ספורטאי ולפגוע בו. במקום זאת, בגיל 33, היא נתנה תצוגת-על באליפות העולם באורגון שבה הביאה לישראל מדליית ארד חסרת תקדים במרתון, וחודש לאחר מכן הוסיפה עוד ארד אחד בריצת ה-10,000 מטר באליפות אירופה, ככה על הדרך.\n\nהחודשים האחרונים צריכים לסיים את הסיפור סופית. תפסיקו למחזר את עניין הקונסוליה, ותתחילו לדקלם שוב ושוב פרט טריוויה אחר: \"ידעתם שלונה צ'מטאי סלפטר היא אחד הדברים הנהדרים ביותר שיש לישראל להציע?\" // יאיר קטן\n\n12 צפייה בגלריה שער מוסף הספורט של ידיעות אחרונות, 25.9.2022\n\n2. ארטיום דולגופיאט | התעמלות מכשירים\n\nמה עשה בתשפ\"ב: אלוף אירופה בתרגיל קרקע\n\nאחרי שנחת בארץ מטיסה ארוכה מיפן עם מדליית הזהב האולימפית על צווארו, כשהאופוריה סביבו לא פוסקת והוא נאלץ לדלג מקבלת פנים אחת לשנייה, את ארטיום דולגופיאט עניין רק דבר אחד - להגיע כמה שיותר מהר לאימון בהדר יוסף. לנו פריז 2024 אולי נראית רחוקה, אבל הוא יודע שאין לו אפילו דקה לבזבז.\n\nבזמן שהצלחות מינוריות בהרבה הפכו ספורטאים אולימפיים אחרים למגנטים בהשקות ובראיונות לתקשורת, את דולגופיאט ניתן למצוא מבוקר ועד ערב באולם ההתעמלות, כשסביבו צעירים רבים שמנסים לשאוב ממנו השראה. ההחלטה שלו לא להוריד הילוך, לא לצאת לחופשה משמעותית (פרט לביקור פה ושם בכנרת), להוריד פרופיל כפי שהוא רגיל ולהיכנס למאורת האימונים, הביאה לכך שהכוכב השקט בן ה-25 הוסיף לרשימת ההישגים הבלתי נגמרת עוד תואר אלוף אירופה בקטגוריה שבה עלה לגדולה - תרגיל הקרקע.\n\n12 צפייה בגלריה רשימת ההישגים רק הולכת ומתארכת. דולגופיאט ( צילום: גטי אימג'ס )\n\nדולגופיאט הוא הספורטאי הכי יציב בספורט הישראלי. כבר שש שנים ברציפות הוא עומד בכל שנה לפחות פעם אחת על הפודיום בתחרות גדולה בתרגיל הקרקע: פעמיים אלוף אירופה (2020 ושוב השנה) ופעמיים סגן אלוף היבשת (2018, 2019), פעמיים סגן אלוף עולם (2017, 2019) וכמובן אלוף אולימפי (2021). הוא כל כך גדול, כל כך דומיננטי, כל כך יציב, שאף אחד לא זוכר שיש לו גם ארד בשולחן הקפיצות באליפות אירופה (2020).\n\nהיה משהו סמלי בזכייה שלו באליפות אירופה שנערכה במינכן, סמוך מאוד לתאריך שבו נרצחו באותה עיר 11 ספורטאים ומאמנים ישראלים באותה אולימפיאדה לפני 50 שנה. דולגופיאט הגיע לתחרות אחרי פציעה ברגלו, היו לו רק שבועיים וחצי של הכנה אמיתית, אבל הוא עמד באתגר, נתן ביצוע מרהיב, הגיע אל פסגת הפודיום והשמיע את התקווה. הלוואי שיעשה זאת שוב בפריז.\n\nכבר עכשיו דולגופיאט הוא כמובן אחד הספורטאים הגדולים בתולדות ישראל. זהב אולימפי בק-טו-בק ישאיר אותו בודד בצמרת. מספר 1 בלי תחרות. מישהו מוכן להמר נגדו? // נדב צנציפר\n\n3. אנסטסיה גורבנקו | שחייה\n\nמה עשתה בתשפ\"ב: אלופת אירופה ב-200 מטר מעורב\n\nכשתאחלו זו לזה \"שנה טובה\" רגע לפני הגעה לשולחן החג, תהיה ספורטאית אחת שזו הייתה ההגדרה הכי מדויקת עבורה: אנסטסיה גורבנקו. השחיינית, בקושי בת 19, לא עצרה גם כשהמשחקים האולימפיים הסתיימו אשתקד, ובשונה משחיינים רבים לא לקחה הפסקה ארוכה אלא נכנסה לתוך שנה צפופה מאוד.\n\nבשל ספיחי הקורונה קיבלנו בקיץ אחד שתי תחרויות גדולות. באליפות העולם בבודפשט ידעה גורבנקו שמצופה ממנה לעלות לגמר. היא לא התרגשה מהמעמד שאף שחיין ישראלי לא היה בו במשחה אולימפי מאז גל נבו ב-2009, ושיפרה את המקום השישי שלו למקום חמישי במשחה החזק שלה - 200 מטר מעורב. הישג השיא הזה היה רק חימום לקראת המשך הקיץ.\n\n12 צפייה בגלריה לא עוצרת. גורבנקו ( צילום: רויטרס )\n\nלאליפות אירופה ברומא הגיעה גורבנקו עם משפט מוכר יותר מהענפים הקבוצתיים, בדגש על אלה עם הכדור. \"מגיעה לשמור על תוארה\", נכתב בכל אתר כמטרה העיקרית של גורבנקו. כמה אלופי אירופה היו לנו שעשו זאת פעמיים ברציפות? גורבנקו שוב הראתה שעם כל הכבוד לחוזק הפיזי שלה, היא בעיקר חזקה בראש. אחרי שבחצי הגמר היה נדמה שכל האנרגיות שלה \"בוזבזו\" באליפות העולם, ואולי התכנון השנתי היה לא נכון, התברר בדיעבד שהיא שמרה את כל הכוח למשחה הגמר. גורבנקו הובילה לכל אורך המשחה עד שעלתה על ראש הפודיום ב-200 מטר מעורב, שומרת על התואר היוקרתי.\n\nאפילו אליל הפופ הבריטי הארי סטיילס, לשעבר סולן וואן דיירקשן, הרים לה בהופעה שלו כשגילה שהיא בקהל. די ברור שגם הקריירה המבטיחה של אנסטסיה גורבנקו הולכת בוואן דיירקשן: למעלה. // סתיו איפרגן\n\n4. בלסינג אפריפה | אתלטיקה\n\nמה עשה בתשפ\"ב: אלוף העולם עד גיל 20 ב-200 מטר\n\n12 צפייה בגלריה הספרינטר הכי גדול ומלהיב שצמח כאן. אפריפה ( צילום: EPA )\n\nאי שם בתחילת אוגוסט, היו יומיים שבהם כל מה שבלסינג אפריפה עשה זה לרוץ ולשבור שיאים. בדרך הוא גם הכניס את השם שלו לרשימה יוקרתית שכוללת אחד, יוסיין בולט. באליפות העולם עד גיל 20 בקולומביה אפריפה פשוט התפוצץ, שלוש פעמים, כל פעם למשך 20 שניות ובאחרונה אפילו פחות. בהתפוצצות הזו האצן בן ה-18, בן להורים מגאנה שנולד בישראל, גם חקק את שמו באותיות זהב בספר האתלטיקה העולמית - 19.96 בריצה ל-200 מטר, הרביעי אי פעם בקטגוריית הגיל הזו שיורד מתחת ל-20 שניות, ותואר אלוף עולם.\n\nתוך 48 שעות שבר אפריפה את השיא הישראלי שלוש פעמים (גילח ממנו 59 מאיות!) ומיצב את עצמו לא רק כספרינטר הכי גדול שצמח פה, אלא גם הכי מלהיב. שבועיים אחר כך הוא העפיל לגמר אליפות אירופה לבוגרים שבו סיים במקום השביעי. הילד בן 18, יש לו פוטנציאל גבוה. רק תנו לו 20 שניות להתארגן והוא כבר יסדר לכולנו אחלה של שנה טובה. // צביקה נעים\n\n5. עמי דדאון | שחייה פראלימפית\n\nמה עשה בתשפ\"ב: שלוש מדליות זהב באליפות העולם\n\n12 צפייה בגלריה רק בן 21, וכבר אגדה. דדאון ( צילום: רויטרס )\n\nיש נטייה לראות בספורטאים פראלימפיים \"השראה\", כאילו הספורט שהם עושים פחות רציני ותחרותי מספורט רגיל. עמי דדאון הוא הרבה יותר מהשראה, הוא ספורטאי-על ששובר שיא אחרי שיא אחרי שיא בלי לעצור לרגע.\n\nהרבה ספורטאים חווים נפילת מתח אחרי האולימפיאדה או המשחקים הפראלימפיים, אפילו פורשים. הוא היה יכול להגיד שמספיק לו, אחרי הכול כבר זכה בשתי מדליות זהב שם. אבל לדדאון חוקים משלו. הוא אף פעם לא שבע. באליפות העולם הוסיף לעצמו שלוש מדליות זהב: 50 מטר חופשי, 200 חופשי ו-150 מעורב אישי.\n\nהוא רק בן 21 וכבר עכשיו אגדה בספורט הפראלימפי. דדאון עוד עשוי לסיים את הקריירה כאחד הספורטאים הישראלים המעוטרים אי פעם. פשוט מדהים. // גיא לייבה\n\n6. מארו טפרי | אתלטיקה\n\nמה עשה בתשפ\"ב: מדליית כסף במרתון באליפות אירופה\n\n12 צפייה בגלריה מבצע פיזיולוגי נדיר. טפרי ( צילום: גטי אימג'ס )\n\nלקרוא לתוצאות של מארו טפרי בתשפ\"ב \"נהדרות\" יהיה האנדרסטייטמנט של השנה. המרתוניסט בן ה-30 ממכבי ת\"א החל את מבצע הטרבל שלו בפברואר בסביליה, שם שבר את השיא הישראלי שבו החזיק והעמיד אותו על 2:06:58 שעות; ביולי הוא קבע באורגון, את דירוג השיא של גבר ישראלי במרתון באליפות העולם, מקום 11; ואז, כעבור חודש בלבד, במבצע פיזיולוגי נדיר, טפרי כבר רץ עוד מרתון במינכן, מבלי לקחת לעצמו חופשת התרעננות שבדרך כלל לוקחת כחצי שנה. שם, בגרמניה, הגיע ההישג המשוגע מכולם: מדליית כסף אישית באליפות אירופה, כשהוא מהווה את חוד החנית בזהב הקבוצתי של נבחרת ישראל, לצד גשאו איילה (שזכה גם בארד אישי), ימר גטהון, גירמה אמרה ועומר רמון.\n\nלפני מינכן רבים התפלאו על המרווח הקצר בין שני המרתונים. ההערכות היו שיתקשה לתפקד, אבל הוא אפילו הרים את הרמה. תרתי משמע: בדרך למינכן – להוציא את תקופת יוג'ין - הוא התאמן עם כל הסגל הישראלי בססטרייר, באלפים האיטלקים. עכשיו הוא בפסגת אירופה יחד עם הנבחרת. היינו כחולמים. // אבינעם פורת\n\n7. דריה אטמנוב | התעמלות אמנותית\n\nמה עשתה בתשפ\"ב: אלופת אירופה בקרב-רב\n\n12 צפייה בגלריה נכנסה לנעליים הכי גדולות שיש. אטמנוב ( צילום: עוז מועלם )\n\nכמו בסיקוול משובח, הסרט של ההתעמלות האמנותית הישראלית ממשיך בדיוק מהנקודה שבה עצר הקודם. אחרי הקמפיין האולימפי המוזהב של לינוי אשרם והפרישה שהגיעה לאחריו, דריה אטמנוב נכנסה לנעליים הכי גדולות שיש - ובינתיים היא מפזזת בתוכן בהנאה, מתהפכת באלגנטיות באוויר ותופסת ביד אחת את הסרט ובשנייה את החישוק.\n\nכוכבית עצומה מתנוססת כעת מעל ענף ההתעמלות האמנותית כולו נוכח השעייתן של רוסיה ובלארוס החזקות. אבל גם ללא יריבות משתי מעצמות הענף, נחוץ קור רוח יוצא דופן כדי להופיע בגיל 16 לאחת התחרויות הראשונות שלך בקטגוריית הבוגרים, במעמד מלחיץ מול הקהל הביתי, ולזכות בכל הקופה. זה בדיוק מה שעשתה אטמנוב השנה, כשהוכתרה כאלופת אירופה בקרב-רב בת\"א.\n\nבהקלטה שנחשפה בעבר נשמעה המאמנת הישראלית אירה ויגדורצ'יק אומרת שאירה וינר, מאמנת העל של ההתעמלות הרוסית, פוחדת מלינוי אשרם פחד מוות. אם וכאשר המתעמלות הרוסיות יקבלו את האישור לחזור להתחרות, הן יגלו שהסיוט שלהן לא נגמר ביום שבו אשרם פרשה - פס הייצור של המאמנת איילת זוסמן דאג להן לסיבה חדשה לפחד. // אליסף דעואל\n\n8. חנה קנייזבה-מיננקו | אתלטיקה\n\nמה עשתה בתשפ\"ב: מדליית ארד בקפיצה משולשת באליפות אירופה\n\n12 צפייה בגלריה עשתה את זה הרחק מהמלחמה בארץ הולדתה אוקראינה. קנייזבה-מיננקו ( צילום: AFP )\n\nצריך להיות פסיכית, במובן הכי טוב של המילה, כדי להיות חנה קנייזבה-מיננקו. צריך להיות פסיכית כדי להתאהב כשאת כבר ספורטאית-על, לעלות לישראל, להקים בית עם מי שהתאהבת בו ולהחליט שאת מייצגת את המדינה הזו. צריך להיות פסיכי כדי לאמץ אלייך אל עורקי הדם והחמצן את הדנ\"א הכל כך מסובך שלנו ולהתחבר אליו בדבק נגרים.\n\nבאליפות אירופה האחרונה במינכן, מיננקו בת ה-32 הסתובבה בבור הקפיצה כמו שריף, הפחידה את יתר המתחרות עם הביטחון שלה. רק קפיצה אחת טובה. רק קפיצה אחת טובה. מיננקו לקחה את הארד עם 14.45 מטר, עטפה את עצמה בדגל ישראל, רחוק מהמלחמה בארץ הולדתה אוקראינה, וביקשה ללכת לאנדרטה לזכר י\"א החללים. // זאב אברהמי\n\n9. אוסקר גלוך | כדורגל\n\nמה עשה בתשפ\"ב: הוביל את נבחרת הנוער לגמר אליפות אירופה\n\n12 צפייה בגלריה הבטחה ענקית. גלוך ( צילום: Seb Daly - UEFA via Sportsfile )\n\nכניסה לרשימת ספורטאי השנה מחייבת כמעט תמיד הישג אישי, של האדם הבודד, שנאבק בעצמו מול האתגרים והמכשולים. אבל יש יוצאים מהכלל, ואלה מגיעים בנסיבות יוצאות דופן. מסע נבחרת הנוער של נבחרת ישראל בכדורגל היה בדיוק כזה: יוצא דופן, חסר תקדים, והפנים על דרכון הנבחרת שסיימה כסגנית אלופת אירופה היו של אוסקר גלוך ממכבי ת\"א. וכן, היו גם הישגים אישיים - סגן מלך השערים, כניסה לנבחרת מצטייני הטורניר - שהציבו אותו כאחת ההבטחות הגדולות באירופה לגילו.\n\nבימים אלה הוא מנסה לעשות דבר דומה עם הנבחרת הצעירה, לצד ומול שחקנים שמבוגרים ממנו בהרבה, וההמשך, ברור לכולם, יהיה בנבחרת הבוגרת. לא מעט ציפיות על כתפיים של ילד בן 18, אבל כישרון כזה יכול לעמוד בהכול. // אורי קופר\n\n10. תמנע נלסון-לוי | ג'ודו\n\nמה עשתה בתשפ\"ב: אלופת אירופה במשקל עד 57 ק\"ג\n\n12 צפייה בגלריה פייטרית. נלסון-לוי ( צילום: AFP )",
    "תושב מודיעין עילית נעצר: הבריח 207 אלף סיגריות אלקטרוניות": "החשוד ניסה להבריח את הסחורה במשלוח של גופי תאורה • במכולות נמצאו גם אקדחי טייזר וגז פלפל, האסורים ביבוא • החברה רשומה על שם איש קש, תלמיד ישיבה חרדי ממודיעין עילית, במטרה לטשטש את זהות החשוד כבעלים • ניסה להתחמק מתשלום מס של יותר מ-36 מיליון שקלים\n\nתושב מודיעין עילית נעצר היום (חמישי) על ידי רשות המסים בחשד שניסה להבריח לישראל כ-207,200 סיגריות אלקטרוניות ועוד 95 ליטרים של נוזל למילוי סיגריות אלקטרוניות, מבלי לשלם עליהם מס קניה ומע”מ.\n\nבנוסף, הוא חשוד בניסיון לייבא לארץ מכשירי טייזר וגז פלפל, האסורים ביבוא מכיוון שהם נחשבים לכלי נשק.\n\nעל פי החשד, החשוד שנעצר הינו בעלים בפועל והמנהל של חברה העוסקת ביבוא גופי תאורה, אשר באמצעותה ניסה החשוד להבריח לישראל את הסחורה.\n\nבימים האחרונים נבדקו ארבע מכולות על שם החברה שהגיעו לנמל אשדוד והוצהר כי הן מכילות גופי תאורה מסוג לד.\n\nבבדיקה נתגלו הסיגריות האלקטרוניות וכלי הנשק, כשהם מוסווים בתוך המכולות.\n\nעל פי הערכה, שווי המס על הסיגריות האלקטרוניות במכולות מסתכם ביותר מ-36 מיליון שקלים.\n\nברשות המסים מציינים, כי באופן רשמי החברה רשומה על שם איש קש – תלמיד ישיבה חרדי תושב מודיעין עילית. אולם, ברשות טוענים כי מדובר ברישום פיקטיבי שנועד לטשטש את זהותו של החשוד שנעצר כבעלים של החברה והאחראי להברחות, לכאורה.\n\nהחשוד שוחרר בתנאים מגבילים וחקירתו נמשכת.",
    "הצמצום הכמותי – הרוצח השקט של הפד' ממנו השוק כמעט מתעלם": "מאקרו - הצמצום הכמותי\n\nהכל מוכן לקראת העלאת ריבית נוספת של 0.75% הערב. ישנה אמנם אפשרות שנהיה עדים להיסטוריה עם העלאה של 1% בריבית, אך הסבירות אינה גבוהה. נזכיר שכבר ראינו בנקים מרכזיים שהפתיעו עם צעד דרמטי כזה. בשבדיה העלה הבנק המרכזי את הריבית באחוז שלם השבוע, ובקנדה זה קרה כבר ביולי. בבריטניה גוברות הציפיות לצעד כזה מצד הבנק המרכזי, שהיה הראשון שהחל להעלות את הריבית, בהמשך השבוע. תחושת הבטן היא שהפד' לא ירצה להיות כל כך אגרסיבי, ושצעד כזה עלול לגרום לקריסה נוספת בשוק. יתכן, עם זאת, שזה בדיוק מה שהפד' רוצה - זעזוע שיצליח סוף סוף לבלום מעט את האינפלציה שמתעקשת להישאר ברמה גבוהה מ-8%. העלאה של \"רק\" 0.75% עשויה לגרום ל\"אנחת רווחה\" שתקפיץ את המדדים בחזרה, לפחות באופן זמני.\n\nאולם מאחורי הדיונים האינסופיים על הריבית מתחבא בהודעות הפד הכמעט חודשיות (8 פעמים בשנה) נתון נוסף שמתפרסם ופחות מושך תשומת לב – תהליך הצמצום הכמותי בו נוקט הפד לאחר ההרחבה הכמותית חסרת התקדים שהתבצעה במהלך הקורונה שהביאה את מאזני הפד לסכום הדמיוני של 9 טריליון דולר. הנושא אמנם מוזכר בסקירות השונות של הכלכלנים או בהערות כאלה או אחרות, אך נראה שהוא פחות מושך את תשומת הלב של הציבור הרחב, למרות, שייתכן שהמשמעות שלו לא פחות דרמטית. החודש, על פי המתווה שפורסם כבר מזמן, צפוי הצמצום הכמותי לעלות כבר ל-95 מיליארד דולר בחודש.\n\nזה מתחיל להיות סכום רציני, עד כה זה היה נראה שהפד מנסה לייבש את הים עם כפית, כשעמוק לתוך העלאות הריבית המאזן בעצם עדיין עלה, וגם כשהוא התחיל לרדת זה היה בקצב איטי מאד. 95 מיליארד דולר מתחיל להראות כבר כמו הכרזת צעד משמעותי יותר בדרך לחזרה לנורמליות. עדיין מדובר בקצב בו יידרשו כמה שנים כדי לנקז את כל גבעות הכסף שנערמו במרתפים הווירטואליים של מחסני הפד, אך לפחות עכשיו הצעדים נראים נמרצים יותר.\n\nמהם בעצם הרחבהצמצום כמותי? הבנקים המרכזיים אחראים על כמות הכסף שנמצאת בשוק. הם שולטים בכמות הכסף באמצעות כמה כלים כמו מתן הלוואות לממשלה או קניה או מכירה של אג\"ח או מט\"ח לציבור. הכלי המרכזי בשנים האחרונות היה קניית אג\"ח. כאשר הבנק המרכזי קונה אג\"ח בשוק הוא בעצם מזרים כסף חדש שלא היה קיים קודם לכן ומגדיל את בסיס הכסף, וזאת בשונה מקניה ומכירה של גורמים אחרים בשוק. (נתעלם כעת מפעילות הבנקים המסחריים על פי העיקרון של \"מכפיל הפיקדונות\" שגם משפיעה על כמות הכסף בצורה מסוימת, אך יכולתם לעשות זאת מוגבלת באמצעות המגבלות המוטלות עליהם).\n\nבשונה אולי מההבנה האינטואיטיבית, עליה או ירידה בשווי שוק של נכסים לא משנה את כמות הכסף בשוק, אם כי היא משפיעה על \"תחושת העושר\". נניח שיש חברה עם מיליון מניות בשווי 100 דולר למניה, כלומר שווי החברה הוא 100 מיליון דולר. כעת נמכרו 10 מניות של החברה במחיר של 200 דולר למניה. בשוק החליפו ידיים רק 2000 דולר אך \"נוצר\" שווי של 100 מיליון דולר, כיוון שווי החברה הכפיל את עצמו. אולם שום כסף חדש לא הגיע לשוק שכן אותם 2000 דולר כבר היו קיימים בשוק אצל הקונה ועברו למוכר. הדבר היחידי שהשתנה הוא השווי התיאורטי של החברה. לכן, אם למחרת ימכרו מניות החברה ב-50 דולר שום כסף לא יעלם מהשוק, פשוט השווי התיאורטי ירד. באותו אופן בית שהיה שווה מיליון שקל וכעת נמכר ב-2 מיליון שקל השווי אמנם עלה, אולם לא נוצרו מיליון שקל חדשים בשוק, שכן הקונה הביא אותם מהכסף שכבר היה קיים בחשבונו ושום כסף חדש לא נוצר. ייתכן כעת שהערכת השווי של הבתים הסמוכים גם תקפוץ, אך, שוב, זהו שווי תיאורטי. הדברים נכונים גם כשהממשלה מנפיקה אגרות חוב או משלמת על אגרות קודמות. הממשלה לא יוצרת את הכסף אלא משתמשת בו לצרכיה בדיוק כמו כל גורם אחר בשוק.\n\nלהבדיל מהגורמים הנ\"ל הבנק המרכזי כן יוצר כסף חדש או \"שורף\" כסף באמצעות הפעילות שלו בשווקים הפיננסים. כאשר הבנק המרכזי קונה אגרות חוב בשוק. הוא \"מדפיס\" כסף חדש ובסיס הכסף גדל. הכסף החדש מתדלק את הפעילות הכלכלית וגם עלול לגרום לעלייה באינפלציה. זו פעולה בעלת השפעה דומה להורדת ריבית. כאשר העלות של הכסף יורדת, יותר קל לחברות וליחידים ללוות ולהגדיל את הפעילות העסקית והצרכנית, אך הדבר עלול גם לדרבן את האינפלציה.\n\nוזה בדיוק מה שעשו הבנקים המרכזיים בשנים האחרונות, ובגדול. עקב החשש מששבר כלכלי שתיצור מגיפת הקורונה הבנקים הזרימו טריליוני דולרים חדשים לשווקים השונים. הכסף החדש הקפיץ את ערכם של כל הנכסים בשווקים הפיננסים והריאליים: מניות, אג\"ח, נכסי נדל\"ן ואפילו מטבעות קריפטו ונכסים דיגיטליים אחרים. הכל עלה למעט אפיזודה קצרה במרץ 2020. כל השקעה כמעט הניבה רווחים ונוצרה תחושת עושר מדומה והרגשה שהשווקים לעולם לא ירדו. למעשה, אנשים מתחת גיל 35 לא חוו מעולם בחייהם הבוגרים ירידות חזקות בשווקים, וגם מבוגרים יותר למעט תקופה קצרה יחסית בשנת 2008 שתוקנה באופן מיידי, לא חוו משבר משמעותי. גם כעת נדמה שישנה מין אשליה כזאת שמדובר באפיזודה חולפת ולכן כל רבע ידיעה על כך שאולי הפד לא יהיה כל כך אגרסיבי גורמת לתיקונים משמעותיים כפי שחווינו ביולי – אוגוסט.\n\nאולם נראה כי תהליך \"ניקוז\" הכסף העודף מהשוק יהיה הפעם ארוך וכואב. הניקוז מתבצע באופן לא אחיד בהתאם לסוף חיי אגרות החוב שקנה הפד. החברות או הממשלה משלמת את הריבית והקרן, הפד מקבל את הכסף ולא מחזיר אותו לשוק באמצעות רכישות חדשות וכך בעצם מעלים כסף מהשוק ומקטין את בסיס הכסף. ההשפעה של הפעולה הזו מגבילה לזו של העלאת ריבית – צמצום הפעילות הכלכלית והורדת לחצי האינפלציה.\n\nאז כמה שווה הצמצום הכמותי של הפד'? הכלכלנים מנסים לכמת את ההשפעה באמצעות השוואה להורדות הריבית. ביוני פרסם הכלכלן בין ווי משלוחת הפד באטלנטה הערכה שצמצום של 2.2 טריליון דולר שווים 0.29% הורדת ריבית \"בתנאים רגילים\" אולם 0.74% ב\"תנאי משבר\" כפי שאנו חווים כעת. משמעות הדבר שצמצום כל המאזן (שלא צפוי לקרות בזמן הקרוב) אמור להיות שווה להעלאת ריבית נוספת של 3% מעבר להעלאות שכבר מתבצעות. עבודה נוספת שפורסמה מטעם הפד' באותו חודש מעריכה שצמצום של 2.5 טריליון שווה כ-0.5% העלאת ריבית בלבד.\n\nייתכן והערכות הללו \"עדינות\" מדי. סלומון טדסה מבנק סוסיט ג'נרל סבור שצמצום של טריליון דולר שווה ערך להעלאה של 1.2% ריבית ושהבנק יזדקק להעלאה תיאורטית של 9% מחולקת בין הצמצום הכמותי להעלאת הריבית – שילוב של העלאת ריבית ל-4.5% וצמצום כמותי של 4 טריליון דולר, כדי להצליח באמת להביס את האינפלציה.\n\nהפערים בין ההערכות השונות הם עצומים. 0.5% ל-2.5 טריליון משמעותם 0.2% לטריליון לפי ההערכה הצנועה יותר של הפד', וזאת לעומת 1.2% לטריליון לפי טדסה, כלומר פי 6. משמעות הפער הזה היא פשוטה: קיים חוסר וודאות וחוסר יכולת להעריך את ההשפעה האמיתית של צעדי המידיניות השונים על הכלכלה הריאלית ועל השווקים הפיננסים.\n\nברקע עומד, שוב, הכישלון של הפד לחזות את האינפלציה בשנה שעברה. נעיר רק, כי הלגלוג בפד' בנוגע לכישלון הזה מזכיר אוהד עב כרס שיושב בספה הנוחה בסלון עם פחית בירה וקערת פיצוחים ולועג ללברון ג'ימס שלא הצליח לבצע דאנק מקו העונשין. מדובר בכלכלנים הבכירים בעולם שעורכים הערכות ברמה הגבוהה ביותר ועל סמך הנתונים המעודכנים והמדויקים ביותר, ומשקיעים את מירב המאמצים בפרסום הערכות מדויקות ככל האפשר. העובדה שהם טעו כל כך בגדול ממחישה את הקושי האמיתי שקים בניתוח המציאות הכלכלית בצורה אמינה ואת חוסר היכולת האמיתית לחזות את ההתפתחויות העתידיות.\n\nיש לומר בצורה כנה, שגם בנוגע לצמצום הכמותי שכבר החל וצפוי להתגבר אנחנו עומדים בפני ארץ לא נודעת. מעולם לא נעשה צמצום כמותי בהיקף כזה ובכל כך הרבה מדינות במקביל (למעט סין שדווקא פתחה בהרחבה כמותית נמרצת והרחבה פיסקלית). קשה לצפות את ההשפעה של צעדים כל כך דרסטיים ולכן פער ההערכות הענק. זהו ניתוח חירום כואב והכרחי על מנת להשיב את השוק לנורמליות, בדומה להעלאת הריבית מהרמה האפסית בה שהתה במשך שנים בצעדים שהולכים ונהיים יותר אגרסיבים ויותר ממושכים, אבל חשוב לזכור שגם בניתוחי חירום לפעמים החולה מת. חוסר הוודאות לגבי ההשלכות של הצעדים הדרסטיים של הפד ימשיך גם בחודשים הקרובים, והחששות מפני פגיעה אמיתית ודרסטית בכלכלה הם אמיתיים לחלוטין.\n\nמיקרו: מלכת הדיבידנדים החודשיים של קרנות הריט – Realty Income\n\nענף קרנות הריט בארצות הברית מפותח מאד ומכיל מאות קרנות מכל המינים ומכל הסוגים. ישנן כאלה המשקיעות במשרדים, אחרות בבתי מגורים, לוגיסטיקה, ואפילו מרכזי נתונים או שטחים המיועדים לאנטנות לטלפונים סלולריים. כולן בנויות על העיקרון של יצירת הכנסה יציבה מדמי שכירות, ומהוות אלטרנטיבה להשקעה ישירה בנדל\"ן.\n\nקרןן ריאליטי אינקום REALTY INCOME CORP -1.41% REALTY INCO 60.94 -1.41% סגירה:0 פתיחה:61.55 גבוה:61.7 נמוך:60.35 מחזור:-- כתבות נוספות בנושא: היא אחת מקרנות הריט הגדולות והמפורסמות בארצות הברית. שווי השוק שלה הוא 38.8 מיליארד דולר, וזאת לאחר ירידה של כ-12% מתחילת השנה. תשואת הדיבידנד הנוכחי טיפסה ל-4.65% והיא הגבוהה מזה זמן רב יחסית. החברה נמנית על מדד ה-S&P 500 מאז שנת 2015. באותה שנה הצטרפה החברה גם לאינדקס S&P High Yield Dividend Aristocrats שמאגד מניות המעלות את הדיבידנד לאורך שנים רבות. החברה אכן ידועה בעיקר בזכות מדיניות חלוקת הדיבידנד החודשית ארוכת השנים שלה ואף אוחזת בסימון מסחרי על הביטוי: \"חברת הדיבידנד החודשי\".\n\nהחברה משקיעה בנכסים מסחריים, בעיקר מפעלים תעשייתיים או חברות קמעונאות, בעלי שוכר בודד. עיקר פעילותה הוא בארצות הברית אך היא מחזיקה נכסים גם בספרד ובריטניה (בשנת 2109 היא רכשה 12 נסים מרשת הסופר מרקטים הבריטית סיינסברי'ס). סך הכל מנהלת החברה נכסים בשווי של מעל 43 מיליארד דולר נכון לסוף שנת 2021. בהיקפים כאלה כמובן שאין לה תלות בשוכר בודד כלשהו. רשת בתי המרקחת Walgreens היא השוכרת הגדולה ביותר שלה עם כ-4% מהנכסים המושכרים.\n\nהרכישה האחרונה המשמעותית שלה היתה בשנת 2021, עם מיזוג המתחרה VEREIT. בעקבות הרכישה ריאליטי פיצלה את עסקי המשרדים של ווריט לחברה נפרדת (אוריון אופיס ORION OFFICE REIT -3.84% ORION OFFIC 8.76 -3.84% סגירה:0 פתיחה:9.08 גבוה:9.09 נמוך:8.74 מחזור:-- כתבות נוספות בנושא: ) שחולקה כדיבידנד בעין לבעלי המניות, כך שהחברה ממשיכה להתמקד בעסקי הליבה שלה.\n\nבספטמבר האחרון הכריזה החברה על העלאת הדיבידנד החודשי בפעם ה-117 מאז הפכה החברה לציבורית בשנת 1994. כך גם שנת 2022 המאתגרת מצטרפת ל-26 השנים האחרונות בהן החברה מעלה את סכום הדיבידנד השנתי. זהו הרבעון ה-100 ברציפות בו מתרחשת העלאת דיבידנד, וזהו הדיבידנד החודשי מספר 627 ברציפות. ההעלאה השנתית הממוצעת מאז ההנפקה עומדת על 4.4%. הנתונים הללו מצביעים על דבר אחד יותר מכל – יציבות ואמינות ומודל מסחרי שמייצר מזומנים על בסיס קבוע. בטווח הארוך זה משתלם. מאז הנפקתה בשנת 1994 התשואה השנתית הממוצעת (כולל דיבידנדים) עומדת על 15.1% מרשימים – מעל מדד קרנות הריט ומעל ביצועי הסנופי.\n\nהסיכונים נמצאים בתמחור ובהשפעת מצב המאקרו, בעיקר העלאות הריבית על החוב של החברה והשפעתן על שוק הנדל\"ן בארצות הברית באופן כללי. בצד התמחור – לא מדובר במניה זולה כלל וכלל. שיעור הדיבידנד נראה נדיב, אך מכפיל הרווח עומד על 63 ומצביע על כך שהמניה מתומחרת באופן מלא, כך שלא נראה שצפויים רווחי הון משמעותיים בטווח הנראה לעין.\n\nבנוסף בתקופה של העלאת ריבית החוב הלא קטן של החברה, חוב נטו של 15 מיליארד דולר, צפוי להכביד, במיוחד אם וכאשר תידרש החברה לגייס חוב נוסף לצורך גלגול החוב, המשך פיתוח החברה ותשלומי הדיבידנדים הקבועים והגדלים בהתמדה, עליהם היא לא מוותרת.\n\nהעלאת הריבית משפיעה כמובן על השוק כולו והחששות ממיתון עלולים להשפיע גם על שוק הריט ועל חברת ריאליטי בכללם. פשיטות רגל של שוכרים משמעותיים עלולות לפגוע ביציבות החברה או לכל הפחות לפגוע בזרם הדיבידנדים שעליו גאוותה של החברה, ובזכותו היא זוכה למכפיל נדיב שכזה. יחד עם זאת, כאמור, החברה לא חשופה לשוכר אחד באופן מהותי, ובאופן כללי השוכרים הם חברות גדולות ומבוססות, ולמעט קטסטרופה אמיתית בשוק, לא נראה שהחברה עומדת בפני זעזוע מסדר גודל כזה.\n\nשוק הנדל\"ן בארצות הברית נראה שביר לאחרונה לאור העלאות הריבית למרות שלא נרשמו בינתיים ירידות מחירים משמעותיות. הריבית על המשכנתא מטפסת לגבהים היסטוריים ומהווה איום אמיתי על תמחור הנכסים השונים ועל הערכות השווי, ובסופו של דבר תשפיע גם על שוק השכירות. בנוסף, לנוכח התנאים הכלכליים הקשים גם השוכרות הגדולות עלולות לצמצם פעילות או לפחות לא להרחיב אותה, ואולי אף לסגור סניפים או לדרוש הורדת מחיר השכירות במידה ותרשם ירידה כללית בשוק. ריאליטי לא מחוסנת מפני ההתפתחויות הללו.\n\nלמרות כל האמור, נראה שלריאליטי יש בהחלט את הנוסחה לצלוח את המשברים ולהמשיך לצמוח ולהתפתח בקצב שלה, ולשתף את המשקיעים בהצלחה הזו באופן שוטף. היא המשיכה להעלות את הדיבידנד החודשי גם בעיצומו של משבר הנדל\"ן ב-2008, במהלך משבר הקורונה, וגם, כאמור, לנוכח תנאי השוק המאתגרים של 2022.",
    "סקר: עישון מריחואנה בארה\"ב עקף לראשונה את הטבק; אפסייד למניות הקנאביס?": "מניות הקנאביס הקנדיות שנסחרות גם מאחורי הדלפק (OTC) בוול סטריט לא מרשימות השנה כמו גם אשתקד, אחרי שזינקו ב-2020. אך לפחות העסקים בחברות הנסחרות פורחים, כך לפי סקר של מכון Gallup שאומר כי 16% מהאמריקנים עישנו מריחואנה בשבוע שעבר, ורק 11% סיפרו כי עישנו טבק. כך פורסם ביאהו פייננס.\n\nזו הפעם הראשונה שעישון מריחואנה הפך לפופולארי יותר בקרב האמריקנים לעומת הטבק, לפי הסקר השבועי. מדובר גם באחוז הגבוה ביותר של אמריקנים שמעשנים מריחואנה, לפי הסקר שעורך המכון מאז 2013. כמו כן, לפי הנשאלים, קיימת גם קפיצה משמעותית בהתנסות ראשונית עם קנאביס בארה\"ב.\n\nמכון גאלופ עוסק בסקרים שונים על מריחואנה מזה עשרות שנים, וכבר בשנת 1969 (שנת הוודסטוק), ביצע המכון לראשונה סקר בנושא, ובו שאל את המשתתפים האם התנסו בשימוש במריחואנה, ורק 4% ענו תשובה חיובית. כיום, כמעט מחצית מהאמריקנים אומרים שהשתמשו לפחות פעם אחת, לפי מסקנות המכון.\n\nביאהו פייננס סיקרו באמצעות אנליסטים שלוש מניות קנאביס שנסחרות בבורסות בקנדה (ובארה\"ב מאחורי הדלפק) שעשויות להרוויח ממסקנות הסקר המעורר של גאלופ לשוק הירוק. האנליסטים בשוק צופים עלייה ניכרת במחיר המניה של כל אחת מהן.\n\nמניית חברת הקנאביס Trulieve Cannabis נופלת השנה ב-40% במסחר בניו יורק, אחרי שאשתקד איבדה 17% מערכה אך ב-2020 ניתרה ב-167%. החברה נסחרת בשווי שוק של 2.67 מיליארד דולר בארה\"ב, וסימול המניה (בניו יורק) הוא TCNNF. בקנדה נסחרת בשווי שוק של 3.53 מיליארד דולר קנדי. החברה פעילה בפלורידה עם 100 חנויות במדינת השמש, ופעילה גם באריזונה ופנסילבניה.\n\nהחברה צמחה משמעותית בשנים האחרונות (גם בשנתיים האחרונות כשהמניה ירדה). ב-2021 ההכנסות גדלו ב-80% לכמעט מיליארד דולר. ברבעון השני השנה רשמה עלייה של כמעט 50% בהכנסות לעומת הרבעון המקביל.\n\nאך כאמור המניה צונחת ב-2022 ב-40%, ולכן האנליסט Derek Dley מחברת ייעוץ ההשקעות Canaccord מדרג את המניה בהמלצת \"קניה\" עם מחיר יעד של 57 דולר קנדי, ועל כן מרמז על אפסייד של 200% בשוויה בתוך שנה.\n\nמניה נוספת היא של חברת Green ThumbGreen Thumb שנסחרת בשווי שוק של 4 מיליארד דולר בקנדה (ו-3 מיליארד דולר בארה\"ב). המניה נופלת ב-30% השנה, כשהעסקים רושמים צמיחה, עם רבעון שמיני ברצף של רווח, ועלייה רבעונית (ברבעון השני) של יותר מ-14% לעומת הרבעון המקביל אשתקד.\n\nהאנליסט Andrew Partheniou מבית ההשקעות Stifel מסקר את המניה בדירוג של \"קניה\" עם מחיר יעד של 30.50 דולר קנדי, כשמחירה עתה עומד על 17.10 דולר קנדי, קרי הוא צופה אפסייד של 78% בתוך שנה.\n\nמניה שלישית היא של חברת Curaleaf Holdings שנסחרת בשווי שוק של 4.54 מיליארד דולר בניו יורק, ובקנדה בשווי של 6 מיליארד דולר קנדי. הכנסותיה ברבעון השני גדלו ב-8%, אך המניה צונחת מתחילת השנה ב-20%.\n\nהאנליסט Aaron Grey מבית ההשקעות Alliance Global Partners מסקר את המניה בדירוג של \"קניה\" עם מחיר יעד של 12 דולר קנדי תוך שנה, קרי זינוק של 41% ממחירה עתה.",
    "התקדמות במבצע להצלת הקרנף הלבן הצפוני מהכחדה": "שלוש שנים לאחר שהחלה התוכנית השאפתנית להצלתו של קרנף רחב שפה צפוני מהכחדה - צוות בינלאומי הפיק חמישה עוברים נוספים מקרנפית, מה שהביא את הסכום הכולל ל-22 שנוצרו בסף הכל. מדובר בתוכנית שמופעלת על ידי BioRescue - פרויקט בינלאומי במימון משרד החינוך והמחקר הפדרלי הגרמני, ששואף להפוך את הבלתי אפשרי לכאורה למציאות, בכל הנוגע להצלת הקרנף הלבן הצפוני.\n\nנתון זה מפיח את התקווה להצליח בסופו של דבר להוליד צאצאים חדשים ולתת עתיד לזן שניצב על סף הכחדה מלאה באזור מחייתו במזרח ובמרכז אפריקה. יחד עם זאת, אנשי BioRescue מייחסים חשיבות רבה לכיבוד חייהן ורווחתן של שתי הקרנפיות, שמהווה את השרידים האחרונים של תת מין נדיר זה, כאשר הערכות וטרינריות ואתיות של הליכי איסוף הביציות, מראות שהקרנפית פאטו מטופלת היטב ואיננה מראה סימנים להשפעות בריאותיות מזיקות.\n\n2 צפייה בגלריה הקרנפיות פאטו ונאג'ין ( צילום: EPA )\n\nאיסוף הביציות העשירי מהקרנפית פאטו בוצע על ידי צוות של מדענים ואנשי שימור ממכון לייבניץ לחקר גן חיות וחיות בר (Leibniz-IZW), שמורת אול פג'טה (Ol Pejeta Conservancy) בקניה, ספארי דבור קארלובה (Safari Park Dvůr Králové) בצ'כיה, שירות חיות הבר של קניה (Kenya Wildlife Service) והמכון לחקר והדרכה של חיות בר (Wildlife Research and Training Institute) בקניה ב-28 ביולי, בשמורה הקנייתית אול פג'טה.\n\nלמעשה, איסוף ביציות מנאג'ין (Najin), אמה של פאטו, הופסק בשנה שעברה בעקבות הערכת סיכונים אתית מעמיקה. הביציות הועברו אווירית באופן מיידי למעבדת Avantea בקרמונה, השוכנת בצפון איטליה. לאחר ההבשלה, שבע מהביציות הופרו באמצעות זרע שנשמר בהקפאה והופשר, אשר הגיע במקור מאנגליפו (Angalifu), קרנף רחב שפה צפוני שמת לפני 8 שנים, בגיל 44, בגן החיות בסן דייגו.\n\nבסופו של דבר, חמישה עוברים של פאטו הופקו בהצלחה ונשמרו בהקפאה בחנקן נוזלי. איסוף הביציות העשירי, מגיע בהמשך לזה שבוצע באותו מקום ועל ידי אותו צוות ב-24 באפריל השנה. מתוך 16 ביציות שנאספו, שלושה עוברים הופקו במעבדת Avantea, גם כן באמצעות הזרע של אנגליפו. תוצאות מוצלחות של שני ההליכים העלו את המספר הכולל של עוברי קרנף רחב שפה צפוני ל-22 - כולם מנקבת פאטו, כאשר מחציתם הופקו הודות לזכר המנוח סוני (Suni) שנולד בגן החיות הצ'כי דבור קארלובה, והחצי השני הופק כאמור בזכותו של אנגליפו.\n\n2 צפייה בגלריה הקרנפיות פאטו (משמאל) ונאג'ין (מימין) ( צילום: AP )\n\nלאחר שהפרוטוקול להעברת העוברים לפונדקאות נקבות קרנף לבן דרומי יעבור אופטימיזציה, העוברים יהוו את הבסיס לאוכלוסייה חדשה של קרנפים רחבי שפה צפוניים, שבסופו של דבר מיועדת לחזור ולהתרבות באפריקה. כדי להגדיר תנאים מתאימים להעברת עוברים מוצלחת, הצוות עקב בקפידה אחר האינטראקציות של קרנף לבן דרומי זכרי מעוקר בשם אוואן (Owuan), עם הנקבות הפונדקאיות שחולקות עמו את אותו המתחם.\n\nברגע שהתנאים יאפשרו זאת, צוות BioRescue ינסה לבצע את העברת העוברים - תחילה עם עוברי קרנף לבן דרומי, כדי להוכיח שכל ההליך פועל כראוי לפני שהצוות ישתמש בעוברי קרנף לבן צפוני, שהם בעלי ערך רב להישרדותו של המין הנתון בסכנת הכחדה חמורה. בהקשר זה, הצוות שוקל האם להוסיף עוד נקבות של קרנף לבן דרומי לפרויקט, עשויה להגדיל את הסיכוי להצלחתו.\n\nסודן - הזכר האחרון ( רויטרס )\n\n\n\n\n\n\"בשנת 2019, יום אחד לפני איסוף הביציות הראשון של קרנף לבן צפוני, הודעתי כי מחר נשנה את העולם. היום אני יכול לומר שעשינו זאת לאור העובדה כי חמישה עוברים הופקו בהצלחה ומהווים אירוע מכונן במשימתנו להציל את קרנף רחב השפה הצפוני מהכחדה. בסך הכל, הצלחנו לייצר ולשמר עם השנים 22 עוברים מתוך 158 ביציות שנאספו במהלך עשרה סבבים (148 מפאטו ו-10 מנאג'ין). המטרה הבאה שלנו היא להצליח לייצר צאצאים ברי קיימא על ידי שימוש בשיטות וטכניקות מדעיות חדשות להעברת עוברים. העבודה המדעית פורצת הדרך שאנו מקימים כאן תניח את הבסיס ליוזמות שימור עתידיות\", אמר תומס הילדברנדט, תומס, מוביל פרויקט BioRescue וראש המחלקה לניהול רבייה במכון לייבניץ לחקר גן חיות וחיות בר.\n\n\"השגת 22 עוברי קרנף לבן צפוני בשלוש שנים היא הישג פנטסטי. עם זאת, עלינו להמשיך בייצור עוברי קרנף זה, שכן כמות רבה יותר של עוברים רק תגדיל את הסיכוי לילודה. המאמץ המשותף הביא למצב המעודד שבו אנו מצויים כיום, אך יש לפעול בזהירות ובהקפדה יתרה כדי להגיע בסופו של דבר אל היעד אליו אנו מכוונים\", הוסיף יאן שטיישקל, מנהל פרויקטים בינלאומיים בגן החיות דבור קארלובה.",
    "המדינה יכולה להוזיל את המכוניות החדשות - היא פשוט לא רוצה": "סוף השנה הולך ומתקרב, ולא זו בלבד שבישראל מתקבעת מציאות לפיה מכונית היא מוצר יקר ואין מה לעשות נגד זה, בשנה הבאה המציאות הזו הולכת להחמיר.\n\nעליות המחירים של המכוניות החדשות נעוצות בשני גורמים עיקריים: יבואני הרכב והרגולטור. כפי ש פורסם השבוע ב\"כלכליסט\" , יבואני הרכב גוזרים קופון נאה מאוד על המכוניות שהם מייבאים. מעבר לכך, רשות המיסים אחראית ל עלייה במס הקנייה על המכוניות החדשות.\n\nאבל יש דרכים למתן את ההתייקרויות האלה. הדרכים האלה אינן קשות לביצוע, פשוט שום רגולטור בר דעת בישראל לא ירצה לבצע את השינויים האלה. קודם כל, השינוי המהותי ביותר שמדינת ישראל יכולה לעשות הוא להפריד את מנגנון גביית מס הקנייה על המכוניות ממחיריהן, או בשפה פשוטה יותר: להפקיע מידיהם של יבואני הרכב את תפקיד גובי המיסים של המדינה.\n\nכיום, ברכישת מכונית חדשה משלם הצרכן ליבואן הרכב את מחירה המלא של המכונית, כלומר המחיר עם מס קניה, מכס, שינוע וכדומה. כמה כסף אנחנו משלמים במיסי קנייה למדינת ישראל כשאנחנו משאירים אצל יבואן רכב את הצ'ק? אף אחד לא יודע, חוץ מיבואן הרכב ומדינת ישראל.\n\nזו לא טעות: מדינת ישראל היא למעשה השותפה של יבואני הרכב, מכיוון שהם בפועל גובי המיסים שלה. במדינה כמו ישראל בה שיעורי מס הקנייה על מכוניות רבות הם אסטרונומיים, מדובר בשיטה הגיונית מאוד עבור שני הצדדים: הצרכן רק יודע שיש מס קנייה ערטילאי וגבוה, שיש נוסחאות מורכבות להפליא שדורשות חישובים מתמטיים מורכבים ושמדינת ישראל אחראית למחיר הגבוה של המכונית. כמה מתוך מחירה של מכונית חדשה בסוכנות מגיע לידיה של מדינת ישראל? אף אחד לא יודע. כמה מתוך מחיר המכונית מגיע לידי יבואן הרכב? אף אחד לא יודע.\n\nכך, אין את מי להאשים במחיר הגבוה ואין למי לבוא בטענות כשיבואני הרכב גוזרים קופון. בתרחיש מתוקן, לקוח שרוכש מכונית היה משאיר בסוכנות שתי המחאות: אחת למדינת ישראל ואחת ליבואנית הרכב. כך ניתן לדעת פחות או יותר כמה כסף בעצם מגיע למדינה. אגב, כבר יש כיום מכונית אחת שנמכרת בשיטה הזאת: כאשר לקוח קונה טסלה, הוא יודע בדיוק כמה כסף מגיע לידי המדינה וכמה לידי היבואנית, כי המידע הזה מופיע באתר החברה בישראל.\n\nמעבר לכך, מדינת ישראל יכולה לנקוט בשיטה נוספת למניעת התייקרויות: להפסיק להקשות על יבואנים מקבילים וכך לעודד תחרות ליבוא הישיר. מדוחותיהן של היבואניות הישירות שפורסמו השבוע עולה כי הן נהנות משיעור רווחיות מרשים, מה שמעיד על כך שהיבוא המקביל לא נוגס במסירותיהן. לשם השוואה, הדוחות של יבואנית הרכב המקבילה המדווחת היחידה בישראל, אוטומוקס, מראים כי שיעור הרווחיות שלה נמוך בהרבה.\n\nבעיה מרכזית עמה נדרשים היבואנים המקבילים להתמודד היא היעדר מסמכי מקור . מסמכי מקור הם מסמכים שמעידים שמכונית אכן יוצרה במדינה שיש לה עם ישראל הסכם סחר חופשי, כלומר מדינות אירופה וארה\"ב. ליצרן רכב אין שום בעיה לתת מסמך כזה ליבואן ישיר, אבל במקרה של היבואנים המקבילים מדובר בכאב ראש.\n\nיש יבואני רכב שמדגישים שאין להם שום בעיה עם התחרות הבריאה שמייצר יבוא מקביל, אבל בפועל הם יודעים היטב שללא מסמכי מקור היבוא המקביל כלל לא יהיה רווחי. נושא ביטול הדרישה למסמכי מקור עלה בעבר כמה פעמים ואף נידון בעבר במשרד האוצר, ומאז התפוגג ונעלם כלא היה.",
    "מדור החברה של אילת": "שחזור סיסמא\n\nשלח לי את הסיסמא לאימייל\n\nבכדי לשחזר את הסיסמא, הקלידו את כתובת האימייל איתה נרשמתם",
    "מסתבר שבישראל הכי זול לקנות מכשיר מסדרת iPhone 14": "לאחר אירוע ההכרזה של אפל ולאחר שנחשפו המחירים הרשמיים אנחנו יכולים לבשר לכם שהחשש מעליית מחירים מצידה של אפל, היה מוצדק בחלקו. באירועי ההכרזה אפל תמיד מפרסמת את המחירים המוצרים החדשים כאשר הם במטבע דולר ולפני מיסים מקומיים. היות ובארה״ב לכל מדינה יש אחוז שונה של מיסוי, אפל בחרה ובצדק, לפרסם מחירים לפני מיסוי מקומי, כך שהמחיר שמוצג יהיה אחיד לכל חנויות אפל בארה״ב. מה שאפל לא מפרסמת באירוע ההכרזה הם המחירים אשר יהיו מוצעים לצרכנים באירופה.\n\nמבדיקה שערכנו נראה שהצרכנים באירופה ישלמו יותר מהצרכנים בארה״ב ולא רק בעקבות מיסוי שונה אלא גם בעקבות תמחור יקר של אפל. ניקח לדוגמה את iPhone 14 Pro בנפח 128 גיגה-בייט אשר עולה היום 1,099 ליש״ט באנגליה בעוד ש- iPhone 13 Pro עלה עם השקתו שנה שעברה, 949 ליש״ט. הפרש של 150 ליש״ט יותר. ככל שמחיר המכשיר עולה, כך גם העלייה במחירו עולה ובנפח הגדול של 1 טרה יש כבר הפרש של כמעט 200 ליש״ט עליה. המחירים החדשים גבוהים לא רק באנגליה אלא בכלל אירופה.\n\nאם נערוך השוואה בין מחירי המכירה בארה״ב לעומת אירופה נראה שהפערים גדולים בין היתר גם בגלל רמות המיסוי השונות. ניקח לדוגמה את iPhone 14 בנפח 128 גיגה-בייט אשר עולה בארה״ב 799 דולרים (לפני מיסוי של כ- 9 אחוזים בממוצע, כ- 870 דולרים), באיטליה 1,029 אירו (שזה 1,042 דולרים), בגרמניה 999 אירו (שזה 1,012 דולרים) ובאנגליה 1,099 ליש״ט (שזה 1,274 דולרים).\n\nמה בישראל?\n\nכרגע מרבית היבואניות לא פרסמו מחיר אבל מכאלה שפרסמו אנו למדים שהמחיר אצלנו בארץ יהיה דומה לאירופה. iPhone 14 בנפח 128 גיגה-בייט יימכר ב- 3,690 שקלים כולל מע״מ (שזה 1,080 דולרים). אנו מאמינים שמרבית היבואנים יצמדו למחיר הראשוני שפורסם (פלוס/מינוס)\n\nכיצד לרכוש בישראל אייפון 14 במחירי ארה״ב?\n\nכבר הבנו שהרבה משינויי המחיר בין המדינות השונות נובע ממיסוי מקומי לכן רצוי לקבל החזר על המיסוי המקומי. מדינות רבות מאשרות לבקש החזר מס בשדה התעופה כשעוזבים את המדינה. הבעיה שאחוז המס שמוחזר לכם הוא לא במלואו ולרוב מופחת מהאחוז ששילמתם. בנוסף, קיימות מדינות רבות אשר אינן נותנות החזר על המס (אנגליה לדוגמה) ואם כבר מצאתם שנותנים החזר לעיתים זו משימה מורכבת על מנת ולהצליח לקבל החזר מס. אפשרי אבל לפעמים לא פשוט.\n\nבישראל הדבר פשוט וזה אומר לרכוש את המכשיר באילת, שם לא גובים את המס. לדוגמה, iPhone 14 יימכר באילת בכ- 3,153 שקלים (שזה 924 דולרים). קניה באילת תביא אתכם להפרש של כ- 54 דולרים שזה כמעט כמו המחיר בארה״ב מבלי צורך לטוס או להבריח אותו במכס. רכישת סמארטפון במחיר הזה מחייבת הצהרה בכניסה לארץ, אם לא הצהרתם ועוצרים אתכם במכס, תשלמו קנס.\n\nהערה 1: כרגע היחידה שפרסמה מחירים היא רשת מחסני חשמל ואנו עדיין לא יודעים כמה הוא יעלה אצל היבואניות הרשמיות כמו דינמיקה אשר כבר פתחה הרשמה מוקדמת למכירה. גם המחירים הראשונים שפרסמו מחסני חשמל כבר השתנו כלפי מעלה תחת האמירה שלהם של ״טעות חישובית״ לכן קשה להתבסס על המחיר שלהם כמחיר רשמי היות ויש מצב שגם אותו הם יעלו שוב. היות והשוק מאד תחרותי וכל היבואנים מתחרים עם נתח רווחים נמוך, אנו מאמינים שבסופו של דבר, בדיוק כמו כל שנה, כולם ייתישרו לפי מחיר מסויים, כנראה מה המחיר שנכתב כאן.\n\nהערה 2: הידעתם שלמעלה מ- 60 אחוזים (הערכה) מהאייפונים אשר נמכרים בישראל, נמכרים באילת אצל המפיצות השונות? כעת אתם מבינים מדוע.\n\nהערה 3: אנו מזכירים לכם שבארה״ב נמכרים אייפונים רק עם eSIM וכרגע הם לא יעבדו בארץ. דגש על ״כרגע״ כי יתכן והמפעילות הסלולרית יתחילו סוף סוף לשווק eSIM לסמארטפונים בשור הישראלי. כיום הם משווקות eSIM רק לשעונים חכמים.\n\nהערה 4: הכתבה פורסמה בתאריך 11 לספטמבר והמחיר שנקבנו כדוגמה למחיר בישראל, עוד עלול להשתנות. אמנם לקחנו דוגמה אחת של מחיר אבל זה נבדק אל מול שאר המחירים שפורסמו. לא ציינו אותם בכתבה כדי לא להעמיס ולבלבל. המחירים בישראל יפורסמו לקראת ה- 16 לספטמבר.",
    "אחרי העונה הכי מוזרה שאפשר, אטלנטה חזרה להיות סיינפלד השחורה": "פרק 1: The Most Atlanta (\"הכי אטלנטה\")\n\n*הריקאפ שלפניכם כולל ספויילרים לפרק הראשון מהעונה הרביעי של אטלנטה. אם זה מסוג הדברים שמפריעים לכם אתם מוזמנים לרדוף אחרי עם סכין על כיסא גלגלים*\n\nארבע וחצי חודשים אחרי סיום העונה השלישית של אטלנטה, פחות מ-120 יום מאז שידור הפרק האחרון, הסדרה הסוריאליסטית השחורה של דונלד גלובר חזרה לעונתה הרביעית. זה מעט מאוד זמן בכל סטנדרט טלוויזיוני, אבל הסיבה לחזרה המהירה לא נוגעת רק לעובדה ששתי העונות צולמו יחדיו, אלא גם לאופיה של העונה הקודמת. העונה השלישית היתה יציאה מכל הגבולות, תרתי משמע. הדמויות טיילו באירופה והסדרה טיילה במחוזות המוזרים ביותר שלה עד כה – והעונה הרביעית באה להחזיר אותם את הסדרה הביתה, למקורות.\n\nשמו של פרק הבכורה לעונה, בדומה לכל מה שמתרחש בו, הוא הצהרה ברורה: חזרנו להיות אטלנטה שאהבתם. למעשה, חזרנו לעונה הכי אטלנטה עד כה. כל מי שקרא את מה שכתבתי בריקאפ על העונה השלישית כבר יודע שאני דווקא הייתי ממגניה. אהבתי את הקריפטיות, את ההרפתקנות, את הצורך לפענח ולפרק ולפרש. אבל גם אני חייב להודות שזה היה לא פשוט, מעייף לפרקים, טרחני במידה שעשויה לחצות את הגבול ומפלג בצדק. ולכן אני שמח להגיד, אחרי צפייה בשני פרקי העונה הראשונים – ארנסט, אלפרד, ונסה ודריוס חזרו לאטלנטה, ואטלנטה חזרה לעצמה. אבל היום נפרק רק את הראשון (ואוהו, בהחלט יש מה לפרק בשני).\n\nהדינמיקה בין הדמויות, הקלילות, הפשטות, ההומור המופשט ובעיקר העולם המופלא שאטלנטה מספקת ניכר במופגן לאורך כל הפרק, כשאפילו כותרת הפתיחה של הפרק מוצג בצורתו הקלאסית, עם שיר ראפ עדכני (Bitch Where של צ'יף קיף), צילומי אוויר של העיר ולוגו הסדרה על רקע קו הרקיע של אטלנטה. כאילו גלובר אומר \"תירגעו, העונה הקודמת הייתה רק ניסוי. הנה כל מה שאהבתם בסדרה החל מהרגע הראשון\". נראה שמצפה לנו עונה בלי דימויים מופרעים, הזיות מוגזמות או פרקי אנתולוגיה מנותקים. אתם הולכים לקבל סוריאליזם מקורקע במציאות, ואתם הולכים לאוהב את זה.\n\nבהתאם, הפרק הראשון הרגיש אנטי חגיגי באופן מובהק. זה היה פרק פשוט מאוד, מבנה ברור בן שלוש עלילות, מטרה מובהקת וקלה לכל אחת מהדמויות. אין יותר מדי התחכמויות, זה כמעט פורמט של סיטקום קלאסי. זה הזכיר לי שבראשית דרכה, אטלנטה כונתה \"סיינפלד השחורה\" – גם בגלל הרכב הדמויות הדומה (קדימה, תעשו את ההשוואה בין הדמויות. זה ממש קל), וגם בגלל היותה \"סדרה על כלום\". אפילו דונלד גלובר עצמו סיפר שהוא נהג להגדיר את הסדרה בתור \"איך סיינפלד היתה נראית בעידן הנוכחי\". והפרק הזה אף קורץ באופן ישיר לגמרי לאחד הפרקים המיתולוגים בסדרה של הקומיקאי היהודי, אבל בואו לא נקדים את המאוחר.\n\nהפרק נפתח עם כמה אלמנטים קלאסיים: בלגאן, ריפרור לאירועים אמיתיים ומתח בין גזעי. דריוס מנסה להחזיר מכשיר טיגון ללא שמן לחנות שמזכירה מאוד את רשת טארגט הפופולרית, רק שבמקרה באותו הרגע בדיוק המקום נבזז. אחרי שאיש שירות הלקוחות המבוהל מחליט להתחפף עם ההחזר הכספי למכשיר טיגון, דריוס מנסה לצאת עם המכשיר שגם ככה לא רצה, רק כדי להיחסם יחד עם כמה בוזזים ביציאה על ידי אישה לבנה שהחליטה שהיא מערכת אכיפת חוק של אדם אחד, בכיסא גלגלים ממונע. היא מאיימת על הבוזזים, שבהובלת דריוס עוקפים את האישה, ואז מותקפת על ידי קהל עם מטף כיבוי אש, שולפת סכין ומתחילה להתגלגל בדרכה לעבר דריוס בכוונה לדקור אותו – האיש היחיד מבינהם שלא באמת בזז. כהרגלה של אטלנטה, הרגעים ההזויים ביותר הם אלו שנלקחו הישר מהחיים האמיתיים (A – רפרנסים מופיעים בסיום הריקאפ).\n\nהאישה העיקשת הפכה את לכידתו של דריוס למשימת חייה, ואת הפרק לסרט אקשן בהילוך איטי. היא רודפת אחריו בחזרה למכונית של אל, כמעט דוקרת אותו ביציאה ממנה ומבריחה אותו לעבר הלא נודע, עדיין אוחז בקופסה עם מכשיר טיגון. הצילום של האישה מתגלגלת לאיטה בדרך אל האוטו, עם המבט הלחוץ דריוס למראה, נלקחה הישר מתוך סרט אימה-קומי. הסצינה הבאה איתה, כשהיא רודפת אחריו דרך שבילים נטושים, כבר ממש מזכירה את העקשנות חסרת המורא של ה-T-1000 מ\"שליחות קטנית 2\", סרט שאטלנטה ריפררה אליו גם בעונה שעברה.\n\nדריוס מנסה לדבר אליה בהיגיון, להסביר לה שהוא לא אנטיפה או בוזז, אבל היא בשלה. \"לא אכפת לי\", היא אומרת, מוכיחה שזה לא קשור לצדק, אלא לכוח. לניסיון לקחת שליטה על הסיטואציה, וכנראה גם די קשור לגזענות. דריוס אולי מצליח להתחמק ממנה כשהוא עולה לאזור גבוה, אבל אין לה שום דבר יותר טוב לעשות חוץ מלרדוף את האדם השחור התמים הזה. היא יכולה לחכות. \"תשיגי עזרה\", הוא צועק לה בזמן שהוא בורח דרך גדר, אבל גם הוא יודע שאם זו לא היא, כבר תצוץ איזה קארן אחרת שתמיד תהיה על הזנב שלו.\n\nבעוד שדריוס נאלץ לברוח, ארן ו-ונסה תקועים במקום. והמקום הזה הוא אטלנטיק סטיישן, שמבירור אינטרנטי קטן הבנתי מהר שהיא כמו הדיזנגוף סנטר של אטלנטה – גם במובן של קניון קצת מיושן שכולם עוברים בו בשלב כזה או אחר, וגם מבוך בלתי נגמר שקשה לצאת ממנו. וזה בדיוק מה שקורה לזוג האקסים. הם מגיעים לשם כדי לתקן לואן את הטלפון, ובמהרה נתקלים באקסית של ארן – קניה. אחרי שיחה חצי מביכה, קניה אומרת שהיא הולכת לנסות לצאת מכאן, בעוד השיר \"Nobody's Supposed To Be Here\" של דברה קוקס מתנגן. באמת אף אחד לא אמור להיות פה.\n\nבחנות הטלפונים ארן נתקל בעוד אקסית ותיקה, וכאשר ונסה נתקלת בעצמה באדם שיצאה איתו להופעה של קיד אינק, שהיה לוהט לאיזה רגע לפני עשור, השניים מבינים שהם נמצאים באיזה משולש ברמודה של אקסים שתקועים אי שם בעבר. בסצינה יפהפה הם צועדים בין מגוון מקומות האוכל בתחנה, סורקים בצידי העין אקסים שונים ונזכרים מה בדיוק קרה איתם, מדי פעם מציינים יצירה תרבותית כזו או אחרת שמרמזים על הזמן (ארן, למשל, לקח את הבחורה עם הכובע הורוד לדייט בבכורת הסרט \"נורביט\"', שהתקיימה ב-2007). אופן צילום הסצינה הזו הזכיר לי את \"קאובוי של חצות\", אבל יכול מאוד להיות שמדובר ברפרנס קולנועי אחר שאני לא מצליח לשים את האצבע עליו.\n\nכשהשניים מחליטים לעזוב, הם מוצאים את עצמם בחניון אינסופי, מחפשים נואשות את האוטו שלהם. תקועים בחניון אינסופי, מחפשים נואשות את האוטו שלהם? זה כבר רפרנס שממש מוכר לי. נו ברור – \"החניון\", הפרק השישי בעונה השלישית של סיינפלד, אחד מפרקי הבקבוק המיתולוגיים בתולדות הטלוויזיה. חושבים שאני סתם מגזים עם זיהוי הרפרנס? ובכן, לכל אורך הפרק ההוא, קרמר סחב איתו קופסה ענקית עם מזגן. וזוכרים מה בדיוק דריוס עושה במהלך הפרק הזה? כאמור, \"איך סיינפלד היתה נראית בעידן הנוכחי\". הנה, גיליתי לכם מי הוא הקרמר של הסדרה, נשארו לכם עוד שלושה.\n\n\"הכי אטלנטה\" הוא לא פרק בקבוק, אבל הקו העלילתי של ונסה וארן בהחלט מרפרר לאחד – וזה מתאים בדיוק למה שהם רוצים להגיד על החזרה של הדמויות הביתה, למקום שנשאר תקוע בעבר. הם התפתחו, ראו את העולם, השתנו, אבל העיר ממנה באו עדיין תקועה במקומה, וכך גם האנשים שהשאירו מאחור. והם לא רוצים להיות תקועים שם. השניים פוגשים את קניה, שוב, שבכלל לא זוכרת שנפגשו (כיאה לתרחיש האימה) ומספרת להם שהיא תקועה שם כבר זמן מה. כמה זמן? ובכן, היא זוכרת שכשהגיעה למקום הזה כדי לקנות מתנת יום הולדת לאבא שלה, הסרט שהוקרן בקולנוע היה \"האשליה 2\" מ-2016 (שהיה גם נושא לרנט מדהים של חברו הותיק של גלובר, דן הרמן, כך שיש סיכוי שמדובר ברפרנס מכוון). בול הזמן לברוח מלולאת הזמן הזו.\n\nמערכת היחסים של ארן ו-ואן היא הציר שסביבו נעה הסדרה, ואחרי העונה הביזארית הקודמת, הפרק הזה מתמקד בדבר מה קטן – עד כמה חשוב להם להשאיר אחד את השני בחיים שלהם. כשהם לבסוף מוצאים את היציאה בדמות דלת חשוכה, ארן אמיץ מספיק לנסות אותה בעוד שואן פוחדת, אבל כשארן עומד לצאת היא שואלת אותו את השאלה שרצתה לשאול מאז הפרק הראשון בסדרה: \"אתה פשוט תעזוב אותי, ואז אני תקועה פה כמו שאר האקסיות שלך?\". והוא עונה בפשטות, \"אני לעולם לא אתן לך להפוך לאחת מהן\". לפחות סוף סוף אנחנו מקבלים תשובה ישירה מארן. הנה, לא נשארנו תקועים, וגם הם.\n\nקו העלילה האחרון, והמרכזי ביותר בפרק, הוא של ג'ורג' ק- אה, סליחה. פייפר בוי. זה גם קו העלילה שהכי ריגש אותי באופן אישי, לא רק בגלל שהוא מהווה את ההתייחסות הכי ישירה לפולמוס העונה שלישית, אלא גם כי הוא מרפרר לאחד הראפרים האהובים עלי, MF Doom. אל מבואס כי שמע שהראפר האנדרייטד שהוא אוהב מת, ולא רק זה, אלא שזה קרה לפני שלושה חודשים, אופן זהה להכרזה על מותו של אם.אף דום (B). הראפר בלו בלאד נהג לכתוב טקסטים מסתוריים שדורשים פיענוח (למשל: \"התלבושת שלי מתחברת כמו פאזל נעליים\"), לפזר רמזים על הופעות סודיות בטאמבלר ובאופן כללי להישאר דמות אניגמטית. נשמע מוכר?\n\nובאופן דומה למעריצי אטלנטה והעונה השלישית, אלפרד מוצא את עצמו במרדף אחר הרמזים שבלו בלאד השאיר אחריו אחרי שמעריץ חטטן מסית אותו מדרכו (דבר שקרה לא פעם ולא פעמיים בסדרה). זה מתחיל בתחנת הדלק, אז אל מזהה את דוכן הברביקיו \"D&D\" שבלו בלאד מדבר עליו בשיר (מקום אמיתי, אגב, ולפי האינטרנט, בעל כריך חזיר מפורק נהדר). הוא מזמין את מנת \"פאי גן החיות\" שמוזכרת בשיר, ומקבל מנה די דוחה של שעועית מבושלת בשקית משומשת של חטיפי פריטוס (קריצה נוספת לדום), אבל על הקופסה הוא רואה את הלוגו של בלו בלאד לצד כתובת. זה הזמן לצאת לחפש את המטמון ולהבין אם בלו בלאד זייף את מותו. דריוס בורח, ונסה וארן תקועים, אבל אל יוצא למרדף.\n\nאם לא זיהיתם, אגב, קולו של בלו בלאד נתרם על ידי ראפר מוכר אחר, גם הוא חובב דום גדול (C), ומעבר לזה שהשיר נותן בראש, הוא גם מניע את העלילה למונטאז' משימות של אל: הוא מגיע לבריכה, מוצא בלוקר אסימונים כחולים, משתמש בהם כדי להגיע לתוצאה הגבוה במשחק הוידאו \"האלף לייף\", קונה עם הכרטיסים בהם זכה חולצה, מסמן לבחור את סימן היד שעל החולצה, סורק את קוד הקיו.אר שמקועקע על זרועו, מוצא קומיקס עם מקום ושעה, רואה סרט תל מימד, ולבסוף מוצא את עצמו מול חלל חנות ריק שנראה כמו מוטל נטוש. כשהוא נכנס פנימה, אל עוד מצפה לצעוד לתוך הופעה בהפתעה, אבל מוצא את עצמו בלוויה של בלו בלאד, כמעט לבדו.\n\nהוא פוגש שם את קישה, אשתו של גארי. סליחה, בלו בלאד. היא נראית משועממת, מחכה לשווא למעריצים שהסכימו להשקיע, לשים לב למילים ולצאת לחיפוש המטמון המאתגר בעולם. אל הוא החמישי להגיע, ולא נראה שמצפים לעוד הרבה. זו היתה סצינה עצובה גם אם אתם לא מכירים את אם.אף דום. האומן שהשקיע כל כך הרבה כדי לבדר את המעריצים שלו, שעשה את כל מה שהוא יכל כדי לתת חזרה לתרבות ממנה הגיע עד רגעיו האחרונים, שממש רצה לתת לקהל אתגר מעניין לנעוץ בו את שיניו – מצא את עצמו לבד בהלוויתו. \"הוא השקיע בזה כל כך הרבה מאמץ בזה, אבל כנראה שאתה לא תמיד מקבל חזרה את מה שאתה נותן\", אומרת לו קישה. \"הוא פשוט עבד כל כך קשה, ואני רק הייתי רוצה שהוא ייהנה יותר\". ואז מציינת בפניו שכל מבקר בלוויה מקבל גם עציץ במתנה (\"טראק 11 הוא איך אתה מטפל בזה\").\n\nקל לראות את הקווים המקבילים בין הראפר המסתורי שפיזר רמזים ללוויה שלו והעונה השלישית של הסדרה, שדרשה בעצמה מהמעריצים לפענח רמזים. את המילים של קישה אפשר לקרוא על דונלד גלובר עצמו. העובדה שגלובר הוציא לפחות שני אלבומים שאופיינו בחפש את המטמון שכזה (\"Because the Internet\" המצוין ו-“3.15.20” הקצת יותר מפוזר) רק מוסיפה לקווים המקבילים, ונדמה שדונלד אומר כאן תודה לכל מי ששרד את העונה הקודמת, ותודה לכל מי שהשתתף בחפש את המטמון של אטלנטה. זו גם אמירה לטובת יצירה אנגמטית שכזו, כי בכל זאת – אלפרד הפך למעריץ גדול של בלו בלאד בדיוק בזכות הדברים האלה, וזה השפיע על חייו לטובה. האמנות הזו לא הצליחה לגעת בהרבה אנשים, אבל היא נגעה בו. כך או כל, נראה שמעכשיו ועד סוף העונה, ולמעשה סוף התכנית, הוא (או יותר נכון, דונלד גלובר) מתכנן לעשות קצת כיף.\n\nואם זה לא היה ברור, הכיף מתפרץ בהפתעה לחדר. ונסה וארן, אחרי שעברו בחדר/מחילה סטייל עליסה, מצליחים לפרוץ החוצה מהחניון המקולל הישר ללווייתו של בלו בלאד. כנראה מצאו את קיצור הדרך. אחריהם צצה קניה, ומסתבר שאלפרד יצא גם איתה. בחוץ הם גם מוצאים את דריוס, עדיין מחזיק במכשיר הטיגון שלו, וכשקניה מגלה שהיא בסוף בכלל לא קנתה מתנה ליומולדת של אביה (שבטוח כבר עבר כי, טוב, אתם זוכרים מתי הוקרן \"האשליה 2\"), דריוס נותן לה את החבילה העוברת. החבורה נוסעת, וכיאה לסרט האימה הבין-גזעי שאטלנטה תמיד היתה, אפשר לשמוע את גלגלי האישה עם הסכין מתקרבים אליה מאחורה כאילו היו נהימת הנושא של \"מלתעות\".\n\nאין מהלך יותר סיינפלדי מלארוז את כל העלילות לקרשנדו משותף אחד. יחד עם פאנץ הסיום הכמעט דבילי, האמירות של אטלנטה על העונה השלישית (שכמובן, נכתבו לפני שבכלל שודרה) והאווירה הקלילה מתמיד – נראה שהעונה הקרובה באה לעשות לנו קצת כיף שוב, רגע לפני שהסדרה מסיימת את דרכה. הפרק השני, ששודר יחד עם הפרק הראשון, מסמן גם הוא את המגמה המעודדת הזו (עוד עליו, כאמור, בריקאפ הבא), ונראה שבין אם אהבתם את העונה השלישית ובין אם תיעבתם אותה, אתם הולכים ליהנות מהעונה האחרונה של הסדרה המודרנית על \"כלום\". ואפילו לא תאלצו לאכול פאי גן החיות עבור זה.\n\nסוף דבר:\n\nעל מה דונלד מהרהר: החזרה הביתה והדרך הלאה. האם להישאר בעבר, לברוח או לרדוף אחר מה שאתה רוצה.\n\nשיר הסיום: \"Runnin' Away\" של סליי אנד דה פאמלי סטון, 1971. השיר הזה נלקח מתוך המאסטרפיס של סליי טון, אלבום המחאה \"There’s a Riot Goin’ On\" – אלבום ממנו דונלד גלובר לקח המון השראה, במיוחד באלבום הפריצה הגדול שלו, \"Awaken, My Love!\" מ-2016.\n\nכיאה לנושא הפרק, \"Runnin' Away\" עוסק במחיר הבריחה מהבית, ובהקשר הרחב של האלבום – חוסר הטעם של אפרו-אמריקאים לברוח מהצרות שלהם בארה\"ב. \"לברוח כדי להתרחק, אתה שוחק את נעליך\" שר סליי, ומזכיר גם לדמויות שאין ערך בלברוח מאטלנטה, מעצמם או מנשים בכיסא גלגלים עם סכין. ואם זה לא מספיק ברור, שורות הסיום של השיר מדגישות בלעג קל: \"עוד יום, אתה רחוק יותר, טיול ארוך יותר בחזרה הביתה\".\n\nרפרנסים\n\n(A). תקיפה בכיסא גלגלים: פתיחת הפרק היא שחזור די מדויק לאירוע שהתרחש במאי 2020, בעיצומם של הפגנות על רציחת ג'ורג' פלויד במיניאפליס. האירוע תועד, איך לא, בסרטון ויראלי שהציג בוזזים מחוץ לסניף טארגט מכים אישה בכיסא גלגלים שהחזיקה סכין, ואף מרוקנים עליה מטף כיבוי, ובאופן זהה למתרחש מאחורי דריוס.\n\nמאוחר יותר פורסם תיעוד שהציג את האישה קמה מכיסא הגלגלים ומנסה לתקוף את האנשים עם סכין, ודווח כי היא עצמה השתתפה בבזיזה וניסתה לדקור את סובביה, מה שהוביל לתקיפתה. באטלנטה, בכל אופן, הדמות הזו מייצגת תופעה בה אמריקאים לבנים נהרו לעבר אזורי חיכוך של מחאה (לפעמים ממדינות אחרות) בתירוץ שהם רוצים להגן על עסקים, אבל בפועל סתם רצו להילחם באנשי המחאה – דוגמת קייל ריטנהאוס, שהרג שני אנשים.\n\n(B). MF DOOM: הסיפור על הראפר שאוהב להשאיר איסטר-אגז בפרק היה בעצמו איסטר-אג ענק לחובבי ראפ. אם.אף דום (דניאל דומליי) היה ראפר אנדרגראונד אהוב ומוערך, ואחד הדמויות הכי מסתוריות בכל תולדות המוזיקה. אין שום דרך להסביר את דום בכמה שורות, אז רק אספר שמדובר באדם שבמשך יותר מ-20 שנה הופיע אך ורק מאחורי מסיכת ברזל, לבש על עצמו דמות של נבל קומיקס האמיתי (וגם נהג כך כלפי הקהל) ונהג לייצר שירי ראפ מורכבים, מסתוריים ומבריקים שגרמו לבערך כל הראפרים שאתם מכירים להפוך למעריצים אדוקים שלו. הוא היה קנאי לפרטיותו ולאורך השנים מעמדו כדמות כמעט מיסטית רק צמח.\n\nב-31 לדצמבר 2020 פורסמה הודעה מטעמו שגילתה לעולם ששלושה חודשים קודם לכן, דום נפטר בגיל 49. ההודעה תפסה את עולם הראפ בהפתעה גמורה, ולצד גל אהבה אינטרנטי, החלו לצוץ שמועות ותהיות על כך שהראפר זייף את מותו. זה לא מפתיע, שכן דום היה טרול עוד לפני שהיתה לזה מילה. כך, למשל, נהג להעלות מדי פעם מתחזים להופיע במקומו, בזמן שהוא יושב בקהל ללא מסיכה, צופה מהצד בהופעה של עצמו.\n\nישנם מספר רמזים בפרק על כך שבלו בלאד הוא רפרנס לדום: ראשית, גם הוא חושף את מותו רק שלושה חודשים אחרי שזה קרה; שניהם היו אהובים בעיקר על ראפרים, מה שנקרא \"הראפר האהוב על הראפר האהוב עליך\"; שניהם מאופיינים בקטעי ראפ אפלוליים, מסתוריים ועמוסים בטקסט שדורש פיענוח; שניהם עושים ראפ מלא ברפרנסים לאוכל (לבלו בלאד היה Zoo Pie, לדום היה Hoe Cakes, ואף אלבום שלם שכולו רפרנסים לאוכל), לקומיקס ולמשחקי מחשב; אפילו בפאי גן החיות עצמו היה רמז – חטיף הפריטוס הפך למם אינטרנטי מוכר בהקשר של דום, בעקבות שורה \"משיג יותר צ'יז מדוריטוס צ'יטוס או פריטוס\" שדום ביצע בשיר \"Accordion\". אה, ואגב – דום עצמו גר באטלנטה שנים רבות.\n\n(C). הקול מאחורי בלו בלאד: יותר מהכל, הרמז הגדול ביותר לדום נמצא דווקא בקולו של האדם שגילם את בלו בלאד. כשאל השמיע את השיר של הראפר במכונית, הוא היה לי מוכר, ולא רק כי זה היה חיקוי ברור לסטייל המרושל במכוון של דום. לא, הקול שלו היה לי ממש מוכר. עד המונטאז' זה כבר היה ברור כשמש – זה הוא לא אחר מארל סווטשירט, יוצא אוד פיוצ'ר ואחד הראפרים הכי מעניינים ומבריקים בעשור האחרון.\n\nמעבר להיותו ראפר מצוין ומסתורי בעצמו, ארל הוא גם, באופן מפורסם ביותר, מעריץ ענק של דום. יממה אחרי יציאת הפרק, רשת FX אישרה שזה אכן היה ארל שהשתתף בפרק, אבל זה היה רגע מרגש מאוד לזהות את קולו של הראפר מבעד למילותיו של בלו בלאד. ככה, סתם לכיף, איסטר-אג אחרון. אין ספק שזה הכי אטלנטה.\n\nהעונה הרביעית של \"אטלנטה\" משודרת מדי יום חמישי ברשת FX ובשירות הסטרימינג Hulu. העונה תגיע ל-yes ב-8.10. לריקאפ של כל הפרקים",
    "קרן כספית: מהי קרן כספית ולמה כדאי להשקיע בקרנות מסוג זה": "במסגרת המגבלות, נקבעת מדיניות ההשקעות הייחודית לכל קרן וקרן שעלולה לכלול הגבלות ואפיונים נוספים. המאפיינים האלה הופכים אותה לנכנס שעשוי להוות תחליף ראוי לפיקדון הבנקאי בעיקר בזכות היתרונות ומאפייני ההשקעה שלה. קיימות שני קרנות כספיות עיקריות: קרנות כספיות שקליות (הסוג הנפוץ יותר), וקרנות כספיות שצמודות למטבע חוץ. הקרן הכספית זכתה לפופולריות בארץ ובעולם מאז ההשקה שלה בישראל בשנת 2008. יש יתרונות רבים לקרן כספית שקלית עבור המשקיע: אין עמלת דמי שמירה בבנק, ככה שכל התשואה הולכת לטובת קונה הקרן. אין עמלות קנייה ומכירה ללקוח מצד הבנק שאצלו נרכש הקרן. אין עמלות קנייה/מכירה בעת ניהול הקרן. התשואה כמעט זהה לריבית בנק ישראל וברוב מוחלט של המקרים גבוה יותר מכל ריבית על פקדון לטווח של עד 90 יום. בנוסף לכך, הסיכון מאוד נמוך ביחס להשקעות אחרות. במקרים רבים הסיכון נמוך אף יותר מהשקעה בפיקדון, אין צורך בסכום מינימאלי להשקעה. ניתן אפילו לקנות בשקלים בודדים ללא עלויות נוספות, וניתן להשקיע בהוראת קבע.",
    "האם מנית טסלה עומדת לפני שוק שורי? יש הסבורים שכן": "מניית טסלה TESLA INC +0.53% TESLA INC 276.8 +0.53% סגירה:0 פתיחה:271.83 גבוה:284.07 נמוך:270.31 מחזור:-- כתבות נוספות בנושא: קיבלה העלאה במחיר היעד והבעת אמון של שני אנליסטים שאופטימיים לגבי המניה. ובכל זאת, החדשות החיוביות הללו לא עוזרות למניה במה שנראה כיום קשה בשווקים.\n\nהמסחר במניות יורד בעקבות כמה הערות זהירות של ג'נרל אלקטריק GENERAL ELECTRIC +0.22% GENERAL... 64.61 +0.22% סגירה:0 פתיחה:64.54 גבוה:66.16 נמוך:64.44 מחזור:-- כתבות נוספות בנושא: ותוצאות רבעוניות איומות של פדקס FEDEX -4.02% FEDEX 143.33 -4.02% סגירה:0 פתיחה:148.59 גבוה:150.84 נמוך:143.18 מחזור:-- כתבות נוספות בנושא: שנחשפו מוקדם היום. הצרות לטווח הקצר של השוק לא מרתיעות את את אלו שעדיין צופים שוק שורי עבור טסלה.\n\nהאנליסט העמנואל רוזנר מבנק דויטשה העלה היום את יעד המחיר שלו למניית טסלה ל-400 דולר מ-375 דולר. \"אנחנו מעלים את הערכות הרווח הגולמי שלנו לשנת 2023 עבור טסלה\", כתב רוזנר בדו\"ח שלו. רוזנר רואה את העלויות יורדות והייצור עולה במפעלים החדשים של טסלה בגרמניה ובטקסס.\n\nבנוסף, רוזנר רואה את שיעור הרווח הגולמי של טסלה מגיע ל-30%. ב.מ.וו הגמנית למשל, צפויה לייצר שיעור רווח גולמי של כ-18% ב-2023. לכן הוא מעניק למניית של טסלה המלצת קניה. כך גם האנליסט של New Street Research, פייר פראגו, שמחיר היעד שלו עומד על 530 דולר. ביום שישי כתבה פראגו דו\"ח מחקר המתייחס לחשש חדש בקרב המשקיעים בטסלה: ירידה בזמני ההמתנה למכוניות טסלה חדשות, מה שעלול לאותת על היחלשות הביקוש.\n\nעם זאת, פראגו לא מודאג מהביקוש. \"הניתוח שלנו מצביע על כך שהירידה הפתאומית האחרונה של 40% עד 60% בזמני ההמתנה להזמנות חדשות משקפת רק נורמליזציה של צבר ההזמנות, לאחר האצה בצבר במחצית הראשונה\", כתב האנליסט. \"אפילו כאשר ההזמנות גדלות בהתמדה, עלייה לא סדירה בכושר הייצור פירושה שזמני ההמתנה יישארו תנודתיים\".\n\nבמובן אחד, שני האנליסטים הם צופים שוק שורי מאותה סיבה: הגדלת היכולת. טסלה הוסיפה שני מפעלים חדשים בשנת 2022, האחד ליד ברלין והשני באוסטין, טקסס. לטסלה יש כעת ארבעה מפעלי הרכבה שיכולים לייצר, אולי, 2.5 מיליון יחידות בתוך כמה שנים. לעומת זאת, בוול סטריט מעריכים כי יכולת הייצור תעמוד על כ-1.5 מיליון יחידות ב-2022.",
    "איך להתכונן לפתיחת חנות פיזית בישראל?": "אז איך עושים את זה? איך מתכוננים נכון לפתיחת חנות פיזית? יש כמה ידיעות ומוצרים שאתם חייבים שיהיה לכם באמתחתכם לפני שאתם גוזרים את הסרט ביום הפתיחה של החנות. במאמר זה נתייחס לכמה מהמוצרים הבסיסיים ביותר שצריך להיות בכל חנות כגון: קיר חריצים, עגלות, מתקני תצוגה, מדפים מודולריים, דלפק קופה, ועוד מוצרים, אם אתם לא סגורים על המשמעות של המילים הללו או על החשיבות שלהם לעסק שלכם - כדאי לכם לקרוא את המאמר הבא בתשומת לב רבה:\n\nאלו מוצרים בסיסיים צריכים שיהיה בחנות פיזית?\n\nעכשיו הגענו לחלק המעשי, את ההחלטה על פתיחת המקום כבר קיבלתם, את האישורים הבנקאיים והעירוניים כבר קיבלתם, את המקום שנמצא באזור הנכון של העיר כבר השכרתם, כל מה שנשאר עכשיו הוא למלא את החנות באמצעי תצוגה מושכים ושאר האביזרים הנצרכים לכל חנות פעילה. מהם אותם אביזרים? עשינו בשבילכם רשימת קניות קטנה, שאותה תוכלו להשיג בכיף ובאיכות הגבוהה ביותר בחברת אריזון:\n\nלוחות חריצים\n\nקיר חריץ - או בשמו המקביל: \"לוחות חריצים\" הם בעצם התשתית שעליה ניתן לתלות את המוצרים שלכם על קיר החנות. ביקרתם פעם בחנות כלי בית וראיתם מחבת תלוי על וו תליה היוצא מן הקיר? כנראה שמאחורי שי לוח חריץ המאפשר זאת. זהו מוצר בסיסי לחלוטין לכל חנות שרוצה למכור מוצרים פיזיים.\n\nעגלות קניה? לא רק בסופר\n\nעגלות קניה - עגלות שבהם יוכלו הלקוחות לשים את המוצרים שהם קונים מהחנות, עגלות קניה שימושיות לא רק בסופר מרקט, אלא גם בחנות בגדים, חנות גלידות וחנות למוצרי כלי עבודה וכלי בית. שהלקוחות שלכם מסתובבים בחנות עם עגלות - קרוב לוודאי שהם יצאו אם יותר ממוצר אחד מהחנות שלכם, זה טבעי. מחקרים הראו שאפילו גודל העגלה משפיע על כמות הקניות של הלקוחות, ככל שרוחב העגלה גדול יותר - כך גם הלקוחות לוקחים יותר מוצרים מהמדפים, כי יש להם יותר מקום לסחוב. כמובן שהכל בגבו הטעם הטוב ובהתאמה לחנות למוצרים הייחודים שלכם, אבל העיקרון מובן.\n\nמתקני תצוגה - מתקנים או מדפים שעליה ניתן להציג את המוצרים שלכם, בצורה יפה ומסודרת שתעשה חשק ללקוחות לקחת ולשים בעגלה.\n\nמדפים מודלריים - חיסכון מצוין במקום\n\nמדפים מודולריים הם מדפים שניתן לשנות את הגודל שלהם. כיוון שמדובר על חנות פיזית, יש משמעות רבה למקום - אם יש רווח גדול מדי בין מדף למדף מספר המוצרים שניתן יהיה לשים בארון יהיה קטן יותר, וממילא הרכישות של הלקוחות וההכנסות שלכם במקביל יהיו קטנים יותר. מדפים מודולריים הפ פתרון מצוין לבעיה זו, הם מאפשרים הגבהה או הנמכה של גובה המדיף כך שתוכלו במהלך כל עונה או תקופה של הכנסת מוצרים חדשים - לבחור איזה גובה מתאים למדפים וכמה מוצרים להכניס לארון המדפים שלכם, תוך כדי שמירה על תפיסת מקום מינמאלית בחנות. אב, מדפים מודולריים יכולים להיות טובים גם לארונות תצוגה בחנות עצמה וגם לארונות אחסון במחסן החנות.\n\nדלפק קופה רגע לפני שהלקוחות משלמים\n\nדלפק קופה שיש לתת בו הרבה מחשבה על הגודל ועל העיצוב שלו, שכן הרגעים שבהם הלקוח עומד ליד לדלפק הקופה ומחכה לשלם על מה שהוא רכש בחנות- זה הזמן שבו הוא מקבל החלטה האם להוסיף עוד מוצר לעגלת הקניות או לא, וכדאי שהדלפק והסביבה שלו תייצר כדאיות ותמשוך אותו לרכוש עוד מוצרים מהחנות שלכם. יחדם עם הדלפק ועליו, כמובן יש צורך בקופה ומערכת חשבונית חכמה שבהם תוכלו לבצע את התשלום עבור המוצרים שהלקוחות רכשו בחנות - שזה בעצם התכלית של כל פתיחת החנות.\n\nלמה לפתוח חנות פיזית כשאפשר באון-ליין?\n\nבעבר הלא רחוק המסחר כולו היא רק פיזי, חנויות ברחוב, במרכזי הקניות, אנשים שהולכים ברגליהם קונים ומוכרים. לפני כמה שנים נכנסו בתנופה חנויות האינטרנט למיניהם, והיה נראה כאילו כולם קונים רק מהפלאפון און ליין, ועוד רגע כל החנויות יעלמו או יסגרו מחוסר קונים.\n\nכיום הולכת ומתחזקת ההכרה שאי אפשר ללא יחס אישי ומוחשי, מחקרים חדשים מוכיחים שהמכירות הטובות ביותר נעשות כשהחנות היא גם פיזית וגם און ליין. וזאת משתי סיבות:\n\nמצד האחד, האמינות של חנות פיזית היא גדולה לאין ערוך מחנות אינטרנט. לקוח שרוצה לקנות בגד למשל, דרך חנות און ליין, והוא מתלבט בין שני חנויות כאלו, כשלאחת מהם יש גם חנות פיזית בעיר שלו שבה הוא יוכל להחליף בקלות את הבגד שהוא קנה אם משהו לא יסתדר - קרוב לוודאי שאותו לקוח יעדיף לרכוש בחנות האון ליין שיש לה סניף פיזי סמוך למקום מגוריו, ושבסופו של דבר יהיה לו עם למי לדבר ולמי לפנות, עין בעין. גם מהצד של המכירות וההמרה האחוזים פונים חזק לכיוון החנות הפיזית: בחנות און ליין רגילה רק 2% מהנכנסים עתידים לרכוש מוצר, ולא בטוח שבסכום מספיק גבוה על מנת שיהיה שווה לבעל החנות דמי המשלוח וכל הפרוצדורה הנלווית לרכישה זו. לעומת זאת, בחנות פיזית - קרוב ל90% מהלקוחות שנכנסו לחנות - ירכשו גם מוצרים, גם כאלו שלא תכננו לרכוש אותם. ייתכן שהסיבה לכך היא המוחשיות של המוצר, ביחד עם יחסי האנוש של המוכר\\ת בחנות שעושים את שלהם.\n\nאמנם, מצד שני, היתרונות של חנות און ליין הם גדולות גם כן: העלות של החנות עצמה נמוכה עד אפסית, האפשרות להגיע ללקוחות מכל רחבי תבל היא גדולה, וממילא גם המכירות יכולות להיות גדולות ורחבות לאן שיעור מאשר חנות מקומית. ניתן לפרסם את החנות באמצעות שיווק דיגיטלי או קידום אתרים אורגני \"ולדוג\" (פישיינג) את הלקוחות הפוטנציאליים שהמוצרים של החנות מתאימים להם, גם כשהם לא יודעים על החנות כלל. ועוד סיבות נוספות ומגוונות.\n\nאז מה למסקנה?\n\nנראה שיש להחזיק בחבל בשני קצותיו - יש להקים מערך איכותי של חנות און ליין, וביחד עם זה גם להקים חנות פיזית, מקום שבו ניתן לראות את המוצרים עצמם בפאום מוחשי או להיפגש פנים אל פנים עם אנשי החברה ועובדיה ביצירת קשר אנושי ויחסי אנוש, שהוא הבסיס לכל מכירה מוצלחת.\n\nלסיכום:\n\nפתיחת חנות פיזית היא מהלך אמיץ שיכול להביא לכם ברכה גדולה לעסק שלכם. לפני שאתם גוזרים את הסרט ומזמינם את הלקוחות כדאי לכם לרכוש את כל המוצרים הנצרכים לחנות, ולהתייעץ עם מומחה בתחום, כדי לדעת כיצד לעצב אותם בצורה נכונה, יעילה ומזמינה, על מנת שהחנות הפיזית שלכם תהיה כלי מחזיק ברכה, ללקוחות רבים ומרוצים.",
    "סקר צרכנות מקיף: מה הישראלים מוכנים לעשות בשביל להוריד מחירים": "71% מהישראלים מסכימים שהחרמת מוצרי חברות שהעלו מחירים תורמת למאבק ביוקר המחייה, ו-33% העידו כי יצמצמו את הקניות שלהם לקראת החג, כך על פי סקר מיוחד של רשות ההסתדרות לצרכנות שנערך באמצעות מכון גיאוקרטוגרפיה.\n\nעל פי הסקר, שהובא באתר 'דבר', רוב מוחלט חושבים (במידה רבה מאוד ובמידה רבה) שהחרמת מוצרים והטלת סנקציות על חברות שהעלו מחירים תורמת למאבק ביוקר המחיה ורק 3% חושבים שהדבר לא תורם כלל למאבק.\n\n58% מהנשאלים יימנעו (תמיד או לעתים קרובות) מקניית מוצרים של חברות שמעלות מחירים לעומת רק 4% שלא יימנעו מהקנייה. כמו כן, 63% מהנשאלים משווים מחירים בין רשתות השיווק ו-76% מכינים רשימת קניות מבעוד מועד.\n\nעליות המחירים שינו את כללי המשחק, עם כ-88% מהנשאלים ששינו את הרגלי הצריכה שלהם במידה זו או אחרת בעקבות המאבק ביוקר המחיה – 41% במידה רבה ורבה מאוד, 32% ברמה בינונית, 14% במידה מועטה ורק 12% לא שינו כלל.\n\nהשינויים בהרגלים באים לידי ביטוי בקנייה של מוצרים חליפיים. על פי הסקר 30% מאלו שקונים מוצרים תחליפיים למוצרים שהתייקרו מרוצים יותר מהם לעומת הקודמים. 47% מרוצים באותה מידה כמו המוצרים המקוריים. 64% קנו מוצרי מזון תחליפיים, 10% חומרי ניקיון תחליפיים ו-7% ביגוד והנעלה.\n\nאחד מכל שלושה ישראלים יצמצם את הקניות בעקבות ההתייקרויות במשק\n\nאומנם יש שינויים בצריכה אבל עדיין המחירים הגבוהים משפיעים על כמות הקנייה ועל פי הסקר 33% אמרו שיצמצמו את הקניות לחגים במידה משמעותית בעקבות ההתייקרויות במשק.\n\n44% מפצלים תמיד/לעתים קרובות את הקניות שלהם לחנויות שונות, כדי ליהנות מכל המבצעים, 38% מתמקחים תמיד/לעתים קרובות מול נותני שירות או מוכרים לפני הרכישה.\n\n77% בודקים תמיד/לעתים קרובות את חשבונית הקנייה לוודא שאין טעויות. 62% דוחים רכישות גדולות לתקופות של מבצעים. 81% בודקים תמיד/לעתים קרובות את פירוט האשראי.\n\nהסקר בדק גם לפי מה בוחרים הצרכנים את רשת המזון העיקרית שלהם, וגילה כי 73% לפי מחירים זולים, 61% מחפשים מבצעים אטרקטיביים, 43% מגוון מוצרים רחב ו-41% קרבה גיאוגרפית.\n\n״החברות מנצלות את המצב, קניות מושכלות עשויות לתרום למאבק״\n\nגם בתחום מועדוני הלקוחות קיימים שינויים, כאשר 32% מאלו שחברים במועדוני לקוחות משתמשים הרבה יותר בהטבות שלהם בעקבות עליות המחירים. 20% משתמשים מעט יותר. בתוך השימוש בהטבות 48% משתמשים דרך המועדונים בהטבות לסרטים, מופעים והצגות. 41% לבתי קפה ומסעדות. 25% לאטרקציות לילדים, 16% לנופש בישראל.\n\nמנכ\"ל רשות ההסתדרות לצרכנות, עו\"ד ירון לוינסון: \"מצער שיש חברות שעולות על 'גל' ההתייקרויות ומנצלות את ההזדמנות להעלאת מחירים באופן בלתי מידתי. ממצאי הסקר מלמדים כי הצרכן הישראלי משתמש ביותר ויותר כלים לבצע קניות מושכלות. זו מגמה מבורכת שאם תימשך תתרום למאבק ביוקר המחיה\".\n\nהסקר המיוחד של רשות ההסתדרות לצרכנות באמצעות מכון גיאוקרטוגרפיה, נערך בשבוע השני של ספטמבר, בקרב 503 משיבים שמהווים מדגם מייצג של האוכלוסייה בישראל.\n\n4 טיפים מרשות ההסתדרות לצרכנות לקנייה חכמה:",
    "חדש בראשון לציון: נוי הדס מביאה לכם תוצרת ישירות מהחקלאי": "גם הפירות והירקות שאתם קונים \"עייפים\" לפעמים, לא ממש טריים? הנה בשורה משמחת לתושבי ראשון לציון והסביבה: רשת נוי השדה פותחת סניף חדש בעיר ומזמינה אתכם להגיע ולהתרשם מתוצרת חקלאית ישראלית מצוינת ועכשיו גם קרובה לבית.\n\n2 צפייה בגלריה נוי הדס, בעלת רשת נוי השדה ( צילום: רפי דלויה )\n\nהסניף ה-13 של נוי השדה ייפתח בסמוך לראש השנה במתחם סטוצ'י החדש. מדובר ב-100 מ\"ר של חגיגה צבעונית של ירקות ופירות, החל מעגבנייה ומלפפון המוכרים ועד לגידולים הכי אקזוטים כגון בזילקום אדום ופיטאיה. במיוחד לראש השנה, הסניף גם יציע מבחר סוגים של דבש ממגוון מכוורות בארץ, זאת לצד יינות בוטיק וסדרות מיוחדות.\n\n\n\n\n\nמהשדה לצלחת\n\n\n\n\n\nמקימת הרשת והבעלים נוי הדס, מבטיחה חוויה צרכנית שטרם נראתה בעיר שגם משתלמת – לא רק לקונים אלא גם לחקלאים.\n\n\"הרבה זמן ניסינו לאתר בית חם להתמקם בו בראשון לציון\", מספרת הדס, \"ומצאנו את מתחם סטוצ'י שהוא מיקום מצוין. אנחנו מאוד מתרגשים לקראת הפתיחה שתהיה חגיגה לעיניים מבחינת השפע הצבעוניות והאיכות, וכל זאת במחירים מצוינים לצרכן\".\n\nלמי שעוד לא מכיר את הסיפור המרתק אודות \"נוי השדה\", הרשת החקלאית הוקמה לפני כעשור על ידי נוי הדס כשהייתה אז רק בת 21. הדס, דור שלישי לחקלאים ינקה מהבית את האהבה לענף החקלאות וככל שהשתלבה והעמיקה בו, התחזק בה הרצון להנגיש את הפירות והירקות הטריים והאיכותיים ביותר לצרכן הסופי, זאת לצד השמירה על החקלאי הישראלי וענף החקלאות כולו. כיום הדס אף מגדלת בעצמה תות שדה על פני 120 דונם במועצת אבן יהודה.\n\n\"לפני שהקמתי את נוי השדה, רוב המסחר היה מול שווקים סיטונאים, שעבורם הרווח היווה את הגורם המרכזי. אמנם שמתי לעצמי כמטרה שהתוצרת תהיה בקדמת הבמה ולא רק המחיר - אלא שגם המחיר מאוד נגיש אצלנו כי יש לנו כח קניה גדול. הקנייה אצלנו משמעה תמיכה ישירה בחקלאות המקומית\".\n\n\n\n\n\n2 צפייה בגלריה נוי השדה. טריות היא שם המשחק ( צילום: אמיר יעקובי )\n\n\n\n\n\n\" אנחנו עובדים עם יותר מ-250 חקלאים שמביאים לנו את התוצרת הטרייה והטובה ביותר בכל הארץ - בין אם זה מלפפונים מהערבה או אפרסקים מרמת הגולן, כאשר היבול מגיע ישירות מהחקלאי שמגדל אותו, שעות ספורות ממועד הקטיף. הפירות והירקות שאנחנו משווקים מחזקים מעמד במקרר שבועיים, ככה שמי שמכין סלט מהירקות שלנו, פשוט ירגיש בהבדל.\n\n\"בניגוד למקומות אחרים, ברשת אנחנו גם שומרים על רציפות עונתית ותמיד ניתן למשל למצוא אצלנו אבוקדו טרי ומוכן לאכילה. הלקוחות שנכנסים לסניף שלנו מתקבלים על ידי עובדים אדיבים ונהנים משירות מצוין. האיכות היא ישראלית בעוד שהחויה היא ממש קפיצה לחו\"ל\".\n\nהסניף החדש בראשון לציון נפתח ב-20.09.22, במתחם סטוצ׳י (רחוב לישנסקי 20 פינת סחרוב 3, חנייה חופשית), ואתם מוזמנים לבוא לבקר - ולתת לתוצרת לדבר. למעוניינים יש גם אפשרות להזמין משלוחים מחנות האונליין בכתובת: noyhasade.co.il\n\nושתהיה שנה טובה!\n\n\n\n",
    "שי לחג: מי זכאי לקבל וכמה זה עולה באמת?": "אם יש דבר ששכירים אוהבים לשמוע (הרבה) אחרי \"אקזיט\" או \"בונוס שנתי\" הוא ככל הנראה \"שי לחג\". משהו קטן שמקבלים מהמעסיק, שמחכה לכם על השולחן, עטוף, ארוז או מוגש כקוד קופון. משהו שתוכלו אחר כך לדבר עם הקולגות על כמה זה מגניב/מרשים/מבאס או מעליב - כל אחד והדעה שלו. אבל האם המעסיק באמת חייב להעניק לעובד שי לחג? עו\"ד דפנה שמואלביץ, מומחית לדיני עבודה ממשרד רובין-שמואלביץ עם כמה סוגיות מעניינות.\n\nהאם קיימת לעובד זכות לקבל שי לחג? שי הוא מתנה, ולכן הזכות לקבל אותו אינה קבועה בחוק. קיימים מקומות עבודה בהם הזכות של העובד לשי קבועה בהסכמים הקיבוציים החלים על העובדים, ויש ענפים בהם היא נקבעה בצו הרחבה. ברוב מקומות העבודה מקור הזכות הוא נוהג רב שנים. הנוהג מחייב, גם אם אינו כתוב בחוזה, משום שהוא יוצר אצל העובד הסתמכות ביחס לקבלת השי. מה נהוג לתת בחג - מתנה או תלושי קניה?\n\nמעסיקים רבים מעדיפים לתת מתנה מוחשית ולא תווי קניה, כי יש בכך ליצור תחושה אישית יותר עבור העובד. העובדים עצמם דווקא מעדיפים תווי קניה, שמאפשרים להם חופש בחירה בניצול השי. האם המעסיק רשאי לשנות את השי לחג לפי שיקול דעתו?\n\nבמקומות עבודה מאורגנים, בהם חל הסכם קיבוצי המסדיר את השי לחג, בחירת המתנה נעשית בהסכמה בין המעסיק לארגון העובדים. ישנם הסכמים שקובעים את סוג השי (תווי קניה) וכאלו שקובעים רק את שווי השי, ואז בחירת המתנה נעשית בהסכמת הצדדים. במקומות עבודה רבים נוהג הוועד להוסיף תשלום מקופת הוועד (מתשלומים שנגבים חודשית כמס ועד משכר העובדים) לצורך הגדלת ערך השי. בחלק מההסכמים הקיבוציים אף קיימת הוראה המעדכנת את שווי השי בהתאם לעליית המדד. האם עובד שעבודתו הסתיימה לפני החג זכאי לשי?\n\nחשוב לדעת כי קיים נוהג ג'נטלמני בישראל (שאינו מחייב), על פיו לא מפטרים עובד ערב ראש השנה או פסח. אם יחסי העבודה בין הצדדים נותקו טרם מועד החג, אין לעובד זכות לקבלת השי. מאידך, אם העובד קיבל הודעה מוקדמת לפיטורים לפני החג, אך מועד סיום העבודה חל אחרי החג - העובד יהיה זכאי לקבלת השי. האם אי מתן שי לחג או הקטנת ערך השי מהווה הרעה מוחשית בתנאי עבודה?\n\nכאשר הזכות לקבלת שי מותנית רק בכך שהעובד מועסק אצל המעסיק, וכאשר לשי יש ערך כלכלי משמעותי, אי הענקתו יכולה להוות הרעה מוחשית בתנאי העבודה, שתצדיק התפטרות הנחשבת כפיטורים. מנגד נפסק, כי כאשר מלכתחילה מתן השי הותנה ברווחיות העסק, ובשנה מסויימת היעדים לא הושגו, או שהעסק היה הפסדי – אין לעובד זכות לקבלו באותה שנה. האם חלוקת שי לחג לחלק מהעובדים בלבד עלולה להוות אפליה אסורה?\n\nבית הדין לעבודה קבע, כי אם המעסיק התחייב להעניק שי לחג (בהסכם או בנוהג), עליו לנהוג באופן שוויוני ואחיד. מתן שי לחג רק לחלק מהעובדים מהווה אפליה פסולה. אין להבחין בשווי השי בין עובדים בכירים וזוטרים, עובדים מצטיינים ועובדים בעל בעיות תפקוד. מקובל גם לתת שי לעובדים ללא קשר לוותק שלהם בעבודה, כך שגם עובד שרק החל לעבוד זכאי לקבל אותו.\n\nהאם קבלן עצמאי או פרילנסר זכאי לשי כמו שאר העובדים?\n\nבהיעדר זכות מפורשת בחוזה התקשרות עם מי שאינו עובד, אלא רק מספק שירותים למעסיק – לא קיימת לו זכות לשי. יחד עם זאת, נהוג במקומות רבים לתת שי גם למספקי שירות. שי זה אינו זהה בהכרח לשי המחולק לעובדים. האם עובדת הנמצאת בחופשת לידה זכאית לשי לחג?\n\nמאחר ומקור השי לחג אינו הוראת חוק, אלא הסכם או נוהג מקומי, לא קיימת חובה לתת לעובדת השוהה בחופשת לידה שי לחג. עם זאת, אם המעסיק נהג בעבר לתת שי לחג גם בעת חופשת הלידה – נוצרה זכות לעובדות להמשיך לקבלו. בנוסף, מאחר ובמהלך חופשת הלידה לא מתנתקים יחסי העבודה, וחוק עבודת נשים מכוון לשמור על כלל זכויות העובדת כדי לעודד את חזרתה לעבודה – מתן השי לחג יכולה לשרת את המעסיק, ולחזק את מחויבות העובדת למקום העבודה.\n\nהאם יש מגבלה על שווי השי? מי מקבל הכי הרבה? שיעורי השי לחג שמקבלים העובדים תלויים באופיו של מקום העבודה, גודלו, השתייכותו לענף מסוים, היותו ציבורי או פרטי, ועוד. במקומות עבודה מסוימים השי ניתן רק פעם בשנה, ובאחרים פעמיים בשנה, מה שמשפיע על שוויו. על פי סקרים שנערכו בעבר, עובדי היי טק מקבלים שי גבוה יותר, אחריהם עובדי ענף הביטוח ואחריהם עובדי התעשיה (אם כי במפעלי תעשייה גדולים לעתים ניתן שי גבוה). בחברות קטנות או בינוניות ערך השי נמוך, או שלא מחולק שי כלל. במגזר הציבורי השי הגבוה מחולק במקומות העבודה המאורגנים, בהם קיימים ועדים חזקים שגובים מיסי ועד מציבור עובדים גדול.",
    "מסכים אדומים בוול סטריט אחרי העלאת הריבית החדה": "בתום מחר תנודתי למדי שנרשם לאחר העלאת הריבית החדה של הפד, ננעלו המדדים המובילים בוול סטריט בירידות חדות: מדד נאסד\"ק נפל ב-1.8%, בעוד S&P 500 ודאו ג'ונס איבדו מערכם 1.7%. בלטו במסחר מניות הטכנולוגיה שנצבעו באדום: אמזון ירדה ב-3%, מטא הפחיתה מערכה 2.7% ואפל נחלשה ב-2%. תשואת אג\"ח ארה\"ב לשנתיים זינקה ב-6 נקודות בסיס ל-4.02%. מוקדם יותר במסחר התשואה זינקה לכמעט 4.1% - ורשמה כמעט שיא של 15 שנה.\n\nבתום מחר תנודתי למדי שנרשם לאחר העלאת הריבית החדה של הפד, ננעלו המדדים המובילים בוול סטריט בירידות חדות: מדד נאסד\"ק נפל ב-1.8%, בעוד S&P 500 ודאו ג'ונס איבדו מערכם 1.7%. בלטו במסחר מניות הטכנולוגיה שנצבעו באדום: אמזון ירדה ב-3%, מטא הפחיתה מערכה 2.7% ואפל נחלשה ב-2%. תשואת אג\"ח ארה\"ב לשנתיים זינקה ב-6 נקודות בסיס ל-4.02%. מוקדם יותר במסחר התשואה זינקה לכמעט 4.1% - ורשמה כמעט שיא של 15 שנה.\n\n23:00 - בתום מחר תנודתי למדי שנרשם לאחר העלאת הריבית החדה של הפד, ננעלו המדדים המובילים בוול סטריט בירידות חדות: מדד נאסד\"ק נפל ב-1.8%, בעוד S&P 500 ודאו ג'ונס איבדו מערכם 1.7%. בלטו במסחר מניות הטכנולוגיה שנצבעו באדום: אמזון ירדה ב-3%, מטא הפחיתה מערכה 2.7% ואפל נחלשה ב-2%. תשואת אג\"ח ארה\"ב לשנתיים זינקה ב-6 נקודות בסיס ל-4.02%. מוקדם יותר במסחר התשואה זינקה לכמעט 4.1% - ורשמה כמעט שיא של 15 שנה.\n\nהמדדים המובילים בניו יורק מתנהלים בתנודתיות אחרי שהפד הודיע על העלאת ריבית של 75 נקודות בסיס בפעם השלישית ברציפות.\n\nהמדדים המובילים בניו יורק מתנהלים בתנודתיות אחרי שהפד הודיע על העלאת ריבית של 75 נקודות בסיס בפעם השלישית ברציפות.\n\n21:40 - המדדים המובילים בניו יורק מתנהלים בתנודתיות אחרי שהפד הודיע על העלאת ריבית של 75 נקודות בסיס בפעם השלישית ברציפות.\n\nהבנק המרכזי של ארה\"ב הקפיץ הערב את הריבית ב-0.75% ל-3.25%, בהתאם לציפיות.\n\nהבנק המרכזי של ארה\"ב הקפיץ הערב את הריבית ב-0.75% ל-3.25%, בהתאם לציפיות.\n\nהבנק המרכזי של ארה\"ב הקפיץ הערב את הריבית ב-0.75% ל-3.25%, בהתאם לציפיות.",
    "מוצרי העישון והממתקים שרכשתם: גלוברנדס מסכמת רבעון רווחי": "לגלוברנדס מדיניות חלוקת דיבידנד לפיה החברה תפעל לחלק לפחות 75% מרווחיה הראויים לחלוקה, כאשר החלוקה תתבצע פעמיים בשנה, על בסיס הדוחות הכספיים של הרבעון הראשון והשלישי. במסגרת מדיניות זו חילקה החברה לבעלי המניות דיבידנד בסך 30 מיליון שקל במהלך חודש יוני 2022.במהלך הרבעון השני הושלמה עסקה על פיה רכשה גלוברנדס כ-51% מהון המניות של פארם אקספרס, העוסקת בהפצה של מוצרי פארמה ללא מרשם, וכן מוצרי צריכה נוספים ללקוחות קמעונאיים. סכומי ההכנסות והרווח והפסד של פארם אקספרס יכללו",
    "הבנקים חוגגים על חשבונכם: כמה עמלות שילמתם יותר השנה?": "פועלים, דיסקונט, לאומי (צילום Magma Images, פלאש 90)\n\nעל פי נתוני בנק ישראל ששוחררו היום (שלישי), במהלך 13 השנים האחרונות, מאז כניסתה לתוקף של הרפורמה בתחום העמלות, חלה ירידה מצטברת של 47% בשיעור סך הכנסות המערכת הבנקאית מעמלות ביחס להיקף הנכסים. ירידה מתמשכת זו מיוחסת למכלול המצטבר של פעולות הפיקוח על הבנקים והמערכת הבנקאית בתקופה הזו.\n\n\n\nעוד ב- המפקח על הבנקים חושף: זה הבנק הזול בישראל לכתבה המלאה הירידה ביחס הכולל בין ההכנסות מעמלות לסך הנכסים בתקופה הנסקרת מ-0.76% ל-0.73% נובעת מגידול בסך נכסי המערכת הבנקאית בשיעור של 14.4% במונחים שנתיים, גידול משמעותי יותר מהגידול שנרשם בהכנסות מעמלות, שעמד על 9.9%. עיקר העלייה בהכנסות מעמלות מקורה בעמלות הנגבות מעסקים גדולים, ובעמלות הנגבות עבור פעילות באשראי ופעילות בכרטיסי חיוב ממשקי בית ומעסקים קטנים, והיא תוצאה של גידול בכמות הפעולות.\n\nבשנת 2021 נרשמה יציבות בחלוקת ההכנסות מעמלות לפי פעילויות בנקאיות. סך הכנסות המערכת הסתכמו ב-5.81 מיליארד שקל, עלייה של 330 מיליון שקל לעומת השנה הקודמת. עיקר העמלות הבנקאיות ששולמו על ידי הציבור, יחידים ועסקים קטנים, הן בגין הפעילויות הבאות:\n\nניירות ערך - כ-1 מהכנסות הבנקים מעמלות מגיע מעמלות המשולמות בגין פעילות בניירות ערך, ירידה של כ-2 נקודות האחוז בהשוואה לתקופה המקבילה אשתקד. בתקופת הדוח חלה עליה בהכנסות מעמלת דמי ניהול ני\"ע שקוזזה בעקבות ירידה בהכנסות מעמלות קניה, מכירה ופדיון. הירידה בהכנסות מעמלות קניה, מכירה ופדיון נבעה מירידה בהיקף הפעילות שביצע הציבור.\n\nניהול חשבון עובר ושב - כ-20% מהכנסות הבנקים מעמלות מגיע מעמלות המשולמות בגין ניהול חשבון עובר ושב, ירידה של נקודת אחוז אחת בהשוואה לתקופה המקבילה אשתקד.בתקופת הדוח נצפה קיטון בהכנסות בגין עמלת החזרת חיוב מסיבת \"אין כיסוי מספיק\" שנובע מהמשך מגמת ירידה בהיקף השימוש בשיקים. ירידה זו באה לידי ביטוי בעיקר במחצית הראשונה של 2021 כתוצאה מצעדים שננקטו בתחום הגבלות שיקים במהלך 2020 עקב משבר הקורונה בכמות הפעולות שבוצעו בערוץ זה.",
    "הסיבות העיקריות לעליית מחירי הבתים בישראל - אונו News": "לפי הלשכה המרכזית לסטטיסטיקה ישנה עלייה חדה במדד מחירי הדירות ובתי היוקרה והוא זינק באופן משמעותי ביותר בייחוד בשנה האחרונה,לפי יגאל רודה מומחה לבתי יוקרה בסביון כ-3 עשורים, הזינוק במחירי הדירות ובתי יוקרה בארץ נובע ממספר סיבות עיקריות, סיבה ראשונה מציין רודה, הינה העלייה החדה במכירת בתים ודירות בשנה האחרונה, בחודש מאי האחרון היה זינוק של 46% במכירת דירות חדשות וכן זינוק במכירות בתי יוקרה לעומת חודש מאי אשתקד ,לעומת העלייה במכירת הבתים ,ישנה ירידה במלאי הדירות –ההיצע גבר על הביקוש ומכאן העלייה החדה במחירי הבתים.\n\nהעלייה בביקוש מסביר המתווך רודה נובעת ממספר סיבות,תחילה העלייה בתוחלת החיים בישראל, ישנה עלייה של 2־2.5 שנים בעשור,כמו כן לפי נתוני הלמ\"ס אנו נמצאים בשיא הילודה של כל הזמנים זאת בעוד אחוז התמותה בישראל הינו מהנמוכים בעולם,הצפי הוא כי עד סוף שנת 2024 האוכלוסייה בישראל תגדל ל-10 מיליון איש.\n\nהעלייה בתוחלת החיים והסתייעות המבוגרים בעובדים זרים בביתם,גורמת לכך שהדור הנ\"ל נשאר בביתו לעוד שנים רבות ואינו מוריש הלאה את נכסיו לדורות הבאים וכך מלאי הנכסים מצטמצם,בנוסף לעלייה בתוחלת החיים ישנה עלייה במספר העולים לארץ ,מספר העולים לארץ הינו במגמת עלייה מתמדת,לעומת זאת ישנה ירידה חדה במהגרים מהארץ ,הווה אומר שפחות משפחות פינו את בתיהן בישראל לטובת האחרים,בנוסף החוזרים מחו\"ל לרוב הינם בעלי הון שמגיעים עם ממון רב ומחפשים להשקיע את הונם בארץ ולרכוש נכסים למגורים ולהשקעה, העלייה במספר המהגרים לארץ לעומת הירידה בהגירה מהארץ מביאה לעלייה בביקוש לבתים ולעלייה במחירם.\n\nסיבה נוספת מציין רודה הינה העלייה החדשה בגירושים,בישראל אחד מכל 3 זוגות מתגרש,שיעור זה נמצא בעלייה מתמשכת בקרב כל שכבות הגיל, הגירושים מובילים לחיפוש בית נוסף ,וכך לכל זוג שהתגרש יש 2 נכסים לעומת נכס אחד בנישואים, כמו כן העלייה ברמת החיים והחברה המודרנית מביאות לדחיית גיל הנישואים ולגידול במספרם של מי שנשארים רווקים. כך שיותר ויותר נכסים נתפסים ע\"י רווקים ורווקות ,דבר שמגדיל את הביקוש\n\nרודה מוסיף ואומר כי אצל הישראלים רכישת בית נמצאת בסדר עדיפות הראשון ,רוב הישראלים מעדיפים להשקיע את הונם בנדלן, זאת גם ע\"פ נתוני הלמ\"ס שמראים כי מרבית ההוצאות החודשיות בישראל הינן עבור דירה כגון: תשלומי משכנתא,הלוואות ועוד.\n\nרודה מדגיש ואומר כי בתקופת הקורונה נרשמה העלייה החדה ביותר בביקוש לנכסים ובמיוחד לבתי יוקרה בסביון וזאת עקב המעבר לעבודה מהבית ושינוי סדר העדיפויות כך שהמשפחה נמצאת במקום הראשון ,ישנה נהירה אחרי בתים רחבי ידיים שניתן להנות מהם גם כמקום עבודה יוקרתי ונוח כגון חדר HOME-OFFICE וגם כבית משפחה יוקרתי ומפנק באמצעות הFACILITIES- שניתן למצוא בבתי יוקרה כגון: חדר משפחה,חדר טלוויזיה,חדר משחקים,בריכת שחייה,חדר כושר, חדר קולנוע, KITCHEN-GARDEN ,חדר ביליארד, סלון רחב ידיים,מספרה,מגרש טניס ,מגרש כדורסל,מדשאות,פינות ישיבה ואירוח ועוד…\n\nלסיכום מציין רודה כי העלייה ברמת החיים ובתוחלת החיים יחד עם העלייה הגוברת מחו\"ל והירידה במספר המהגרים לחו\"ל מובילה ותוביל לעלייה מתמדת בביקוש לעומת ההיצע, כך שמחירי הנכסים בארץ ובייחוד בשוק בתי היוקרה ימשיכו לעלות ולזנק,בייחוד שהעלייה במחירים והתסיסה הגוברת בשוק הנדלן מובילים לתנופת הכנסות גבוהה ביותר ממיסי נדלן לקופת המדינה.\n\nכאשר צפי מחירי הבתים ממשיך לעלות,זהו הזמן הטוב ביותר לרכישת בית יוקרה אך רגע לפני קניה של בית יוקרה בסביון, יש להתייעץ עם הטוב ביותר,התקשרו עכשיו ליגאל רודה מומחה לבתי יוקרה בסביון הסיכוי הגבוה ביותר עבורכם לביצוע עסקה.\n\n\"אל-הנכס\" סביון-בקעת אונו\n\nיגאל רודה אוהב את העבודה לשירותך\n\nהכלנית 5 קרית אונו\n\n03-5343959",
    "טוהר הנשק: מי אחראי לבדוק אם ישראל מספקת אמצעי לחימה לצד ה\"נכון\" או לא?": "הנחת העבודה של כל קיביצר מתייפייף היא שכל מכירת נשק פסולה מהותית. פה ושם יש מקרים לא רק ראויים, אלא גם מרתקים בהיבט של האסטרטגיה הבינלאומית שלהם. למשל מכירת ארבעה מטוסי ביון לאיטליה, לפי הדיווחים.\n\nהשאלה היא למה האיטלקים בכלל זקוקים למטוס ביון אחד, והתשובה היא: זו לא איטליה, זה נאט\"ו וארצות הברית. אלה הם חצי מיליארד דולר (מחיר העסקה), והם ראויים משום שהפעם לשם שינוי הם נועדו להיות בצד הנכון של הסכסוך הגלובלי בין המערב (ארצות הברית ונאט\"ו) למזרח (סין ורוסיה).\n\nבדרך כלל התקשורת מדווחת על אספקת אמצעי לחימה, כולל סייבר התקפי, למדינות דיקטטוריות מושחתות, ועו\"ד איתי מק הוא האיש שלנו בחשיפה של עסקאות מלוכלכות. הרשימה גדלה והולכת, ואיתה השאלות למה ומי אישר, וכמובן מי מרוויח. והתשובה הידועה: הכל כחוק. דם רב זרם מאז הייתה הסכמה לאומית (בשתיקה) על מכירת תותחים ומרגמות שיוצרו בסולתם יוקנעם לכל דכפין.\n\nבשנות ה־50 וה־60 היה ברור שעתידה של יוקנעם תלוי במפעל הסמוך שהוקם כדי לייצר סירים ומחבתות ועבר לייצור תותחים, מרגמות ופגזים. איש לא עסק בשאלה למי מוכרים (ההתחלה הייתה לצה\"ל) ולא היה חשש לפיטורים עקב סגירת קו הייצור. תנופת ההתיישבות והעלייה חייבו מקומות עבודה, בעיקר בתעשייה.\n\nכיום יש מי שחושב שארטילריה היא פאסה. ייתכן, אבל שורת הרווח של סולתם יוקנעם בשנות ה־2000 עדיין עמדה על מעל 100 מיליון דולר. כיום הם עדיין פעילים בתחומי הארטילריה, והקליינטים הם בעיקר מדינות אפריקה. בתערוכת האמל\"ח האחרונה בישראל הגיעו משלחות גאנה, קניה, אוגנדה, ליבריה, ניגריה, זמביה, קוסובו, בוסניה, הפיליפינים, מרוקו ובחריין.\n\nדרך ארוכה עשתה ישראל מאז ימי סולתם עד ימינו - מכירות אמל\"ח בכמעט 10 מיליארד דולר לשנה. זה נשמע מה זה אאוט אוף מיינד, אלא שהתוצאות מחרידות למדי. זו לא משימה קשה מדי לבנות בסיב\"ט מערכת שתבחן את הממד האנושי־מוסרי בכל בקשה לאספקת אמל\"ח, ובייחוד מחלקה שתתחקה אחרי היד השנייה והשלישית או יותר, שדרכן עובר אמל\"ח ליד שהורגת מטעמים פסולים. זה לא קורה, ואנחנו יודעים למה. כסף לגדולים ותעסוקה לקטנים.\n\nיש כמובן את סיב\"ט ושורה של כללים שאמורים להקפיד על טוהר המכירה, כולל ציון שמו ומיקומו של המשתמש, אבל מי לנו מוסמך יותר מהרודן הפיליפיני דוטרטה, שהבהיר במסיבת עיתונאים בינלאומית בביקורו בישראל כי הורה לכוחות הביטחון שלו לקנות נשק רק מישראל, \"בגלל שבישראל אין מגבלות\", וכי \"אנחנו לא שואלים שאלות מה אתם עושים\".\n\nההתייחסות ה\"לאומית\" היחידה שצפה בזמן האחרון בנושא הייתה של השרה איילת שקד, שצוטטה אומרת בישיבת הממשלה: \"המלחמה באירופה תגרום למדינות בה להבין שהן צריכות נשק. לפחות נעשה מהמשבר כסף\". טוב, עשיית הון ממשברים היא המומחיות שלה.",
    "בסיוע המפיק של ביונסה וג'סטין ביבר: מרגי בשיר בינ\"ל שני, שוב על האקסית‎‎": "לפני חודש וחצי יצא כוכב הפופ הישראלי, מרגי, לקריירה בינלאומית עם השיר \"Sucks To Know You\", שמדבר, איך לא, על כמה הוא כועס על האקסית שלו, שבמקרה, גם יצאה לקריירה בינלאומית. אחרי שהשיר הגיע לנתוני השמעה יפים, מרגי משחרר את השיר השני שלו.\n\nחולצות בטן ועגילי פנינה: הלוק החדש של מרגי מעורר סערה\n\nאלו הדברים שהיו למרגי להגיד על ייצוגה של נועה קירל באירוויזיון\n\nהיום (חמישי), משחרר מרגי את הסינגל השני שלו באנגלית \"Lie Like This\", אשר הופק על ידי מרגי, אורי רוסו, סייג' סקופילד, שון סולימר והמפיק המוזיקלי האמריקאי מייק דין, שעובד בין היתר עם השמות הכי גדולים בתעשיית המוזיקה הבינלאומית, ביונסה, קניה ווסט, ג'סטין ביבר, מדונה, טראביס סקוט ואחרים.\n\nאת השיר כתבו והלחינו: מרגי, נגה ארז ואורי רוסו. הקליפ צולם בקרואטיה בחודש מאי האחרון ובוים על ידי עומר בן שחר, ישראלי שגר בלוס אנג'לס וסומן בין הבימאים המבטיחים בארצות הברית.\n\nמרגי אמר על השיר כי \"הוא נכתב על תקופה שהייתי בה הרבה יותר נאיבי. גם כשעמוק בפנים ידעתי שדברים בחיים שלי לא נכונים בשבילי, העדפתי לטמון את הראש בחול ולהאמין שהכל בסדר ואני אהיה מספיק חכם וחזק כדי לתקן הכל\".\n\n\"זה בא לידי ביטוי בכל מערכות היחסים שלי בתקופה הזו\", הוא הוסיף, \"במערכת היחסים שלי עם התקשורת, בעבודה, עם המשפחה והחברים וכמובן בזוגיות. בקליפ האוטו הוא המטאפורה למערכת יחסים, ואפילו כשהוא מתהפך, עולה באש ומסכן אותי, אני מתעלם מהבעיה וממשיך לנסות לתקן את המצב\".",
    "מה הכיוון של מניית טבע והאם מניות הרכבים החשמליים מעניינות?": "הרבה פניות קיבלתי מאז יום שני שכוללות שאלות כלליות, בקשות לניתוח של מניות ולהבהרות על השימוש בכלי הניתוח הטכני. לחלקן השבתי במייל ולשתיים אענה כאן. מתחיל בכך ואז נמשיך את סיקור הדרמה סביב 3900, דרמה שהגיעה לשיא המתח ביום שני כאשר ה-S&P500 סגר בדיוק ב-3900.\n\nבטח שאלתם את עצמכם ביום שני מה מיוחד כל כך במספר הזה שהעסיק אותנו כל כך הרבה זמן. ובכן, המספר הוא לא הסיבה אלא התוצאה לשיווי משקל שנוצר בשווקים. מכיוון ששיווי המשקל התקבע זמן רב סביב 3900 אנחנו נוטים לראות בו, בטעות, את הסיבה. כמו להגיד שהמראה היא הסיבה לאיך שאנחנו נראים. נמשיך בעניין בחלק השני של המאמר.\n\nמה מצב מניות הרכבים החשמליים?\n\nקורא שמכנה את עצמו משקיע ביקש לנתח ארבע מניות מתוכן אתייחס לשלוש שאני חושב שמעניינות רבים מכן. השלוש הן TSLA, NIO ו - TEVA. לגבי טבע נשאלתי שאלה גם על ידי הקוראת ר.י ואאחד את התשובות לשתי השאלות.\n\nנתחיל ב-TSLA. למרות החששות מהאטה כלכלית עולמית (אני בכוונה בוחר להשתמש במילה הזו ולא במילה מיתון) שוק הרכבים החשמליים, כמו גם שוק האנרגיה והאנרגיה הירוקה, זוכה לאיזה שהיא התייחסות מאוזנת יותר כנראה משום המשמעות של מעבר ממכוניות בנזין לחשמליות. די בפוטנציאל התחלופה כנראה בשביל להחזיק את השוק.\n\nכך, אמש בסביבות 21:00, עת התחלתי לעבוד על המאמר (ברור שאת השוק השארתי לסוף על מנת לדעת את התוצאה הסופית), בעוד פורד משלמת את המחיר על תחזית פסימית, TSLA נסחרת ביציבות יחסית. לפורד עצמה מיוחס פוטנציאל גדול בשוק הרכבים החשמליים ולכן יכול להיות שלאחר עיכול המידע המשקיעים יחזרו אליה.\n\n\n\nעל הגרף של TSLA אתם רואים את עוצמתה ביחס ל-S&P500, עוצמה שתומכת בפרשנות שנתתי וגם את עוצמתה ביחס ל-F כך שזו מניה ראויה לאחזקה. גם ה-RSI שלא ירד אל רמות השלושים מסמן עוצמה.\n\nמבחינה הגרף של המניה עצמה, היא מתנדנדת סביב הממוצע ל-200 יום בין תמיכה להתנגדות כך שאסטרטגית אפשר לנסות קניה מעל אחת הרמות האלו (פריצה של התנגדות או הגעה לתמיכה) עם הגנה מתחת.\n\nנעבור למתחרה מסין NIO. גם המניה הזו נמצאת במצב מעניין מאוד. אומנם היא סובלת מהתנגדות הממוצע הנע ל - 200 יום שדברנו בה רבות אבל שימו לב לממוצע ל - 89 יום שהמניה נמצאת מעליו ושאף חצה את קו המגמה היורד. יש בכך רמז חיובי לבאות. כדאי לעקוב ובכל מקרה פריצה של ההתנגדות תהיה סימן חיובי שני. כאמור, מעניינת.\n\n\n\nהאם יהיה ניסיון עליה נוסף לטבע?\n\nנסיים את רשימת המניות להיות עם TEVA. הקוראת ר.י שאלה לגבי מידע על יעדי מחיר כלכליים המבוססים על תחזיות שחברה נותנת כפי שנתן מנכ״ל טבע. מידע על יעדים של המלצות אנליסטים יש באתרים כמו יאהו פיננס ו- TipRanks. חלק מהבנקים ופלטפורמות המסחר נותנים כשרות גם מידע על יעדי מחיר ממוצעים. כמובן שבמערכות מקצועיות ושבתשלום המידע נמצא. על מנת לדעת איך האנליסט הגיע ליעד את צריכה לקרוא את הדו״ח שהוא כתב, את המכפיל שהוא חושב שראוי למניה, את הערכתו לרווח ומתוך כך את המחיר שהוא גוזר. תחזית הרווח מבוססת על רווחים בפועל ועדכון הערכות צמיחה או דעיכה ואם החברה עוד לא מרוויחה אז על תחזית הרווחים של האנליסט.\n\nלניתוח הטכני יש דרך אחרת לקבוע יעדי מחיר. היא מבוססת על רמות תמיכה והתנגדות, הגובה של תבניות מחיר ויחסי פיבונאצ׳י שאני מרבה להשתמש בהם. אשתדל לתת לנושא הזה משקל רב יותר בעתיד למרות שצריך לזכור שככל שהתחזית היא למשהו רחוק ואינדקטיבי (להבדיל למשל מפריצה עכשווית של התנגדות או משבירה של תמיכה) היעד שניתן דורש התאמות לפי מידע שמצטבר בשטח.\n\nמה שניתן לראות על הגרף של TEVA הוא ניסיון הפריצה של קו המגמה העולה שלא צלח. עכשיו המניה נמצאת על מבחן תמיכה מבוסס פיבונאצ׳י שתיאורטית הוא גם הזדמנות קניה עם הגנה מתחת. מהלך מחודש מעל קו המגמה היורד יהיה סימן חיובי. ירידה מתחת לתמיכת הפיבונאצ׳י סביר שתימשך עד שפער המחיר העולה יסגר.\n\nהשוק לאן?\n\nשעתיים חלפו מאז שהתחלתי לכתוב את המאמר. בינתיים השתתפתי במפגש זום על מסעות עם Pico Iyer תוך השגחה על ה - S&P500 וניסיון לחשוב על השאלות שיש לכם ולי בראש. שתי השאלות המרכזיות להערכתי הן:\n\n1. מה עובר למשקיעים בראש? למה המאבק הגדול הזה סביב 3900? איזה החלטה או אמירה של הפד תכריע לכאן או לכאן?\n\n2. האם אנחנו עדיין באזור התמיכה כפי שהדגשתי אותו בשני המאמרים האחרונים?\n\nלגבי השאלה הראשונה כל אחד יכול לתרום את המחשבות שלו. אני מניח שיש רבים שאולי מניחים שמתי שהוא הפד יאותת שהדברים בכיוון של התייצבות. איזה שהוא רמז חיובי. להבנתי הפד נמצא במלכוד כרגע משום שמצד אחד אולי עולה שם המחשבה למתן קצת את קצב העלאות הריבית ולבחון השפעות ארוכות טווח ובכך גם לאפשר לכלכלה להסתגל. אבל, מצד שני מן הסתם הם חוששים משמחה מתפרצת שתנבע מכל סימן של הקלה. אני חושש שהחשש משמחה מתפרצת יכתיב את המדיניות של הפד אבל אתם יודעים, לפעמים גם הודעה שלא טובה לשוק יכולה להיות בסיס לעליות אם חששו מהודעה גרועה יותר.\n\nלגבי השאלה השנייה, אזי בין התשובה כן לתשובה לא נראה לי שהיא עדיין כן אבל כן חלש. הכן נובע גם מהעובדה שבפועל אנחנו באזור התמיכה (הגרף שאני מציג כאן הוא אותו הגרף משני המאמרים האחרונים ושוב רואים פטיש באזור התמיכה) וגם משום שהאינדיקטורים גבוהים מרמת השפל הקודמת שהם היו בה למרות שהשוק ברמת שפל חדשה.\n\nאנחנו עדיין סביב 3900. לא יכול להגיד שאני ממש סומך על זה שנישאר שם אבל כן מופתע לטובה שאנחנו בכלל עדיין שם אחרי הפתיחה האדומה יותר של המסחר אמש. במאפייני השוק של היום ולאור משמעות אזור ה-3900 חשבתי שהשבירה תימשך להתרסקות והעובדה שזה לא קרה שוב אומרת לנו שיש קונים בשוק הזה ושגם הם עדיין מסתמכים על אזור התמיכה הזה. ניפגש שוב בראש השנה ונקווה שתבוא עלינו לטובה גם בהקשר של השוק. גמר חתימה טובה.\n\nכותב המאמר הינו זיו סגל (segalziv@gmail.com) העוסק בתחום השווקים הפיננסיים, ניתוח טכני, מימון התנהגותי ואימון מנטלי, בעל עיסוקים מגוונים בתחום באקדמיה ובפרקטיקה.",
    "קצב הצמיחה של שוק הנסיעות B2B לפי ניתוח יישום 2022, נתח, גורם צמיחה ותחזית עד 2029 לפי שחקני מפתח": "דוח מחקר שוק נסיעות B2B מספק מעקב צמוד אחר מתחרים מובילים עם ניתוח אסטרטגי, מגמה ותרחישים של שוק מיקרו ומקרו, ניתוח תמחור וסקירה הוליסטית של מצבי השוק בתקופת התחזית. זהו דו\"ח מקצועי ומפורט המתמקד במניעים ראשוניים ומשניים, נתח שוק, פלחים מובילים וניתוח גיאוגרפי. בנוסף, שחקנים מרכזיים, שיתופי פעולה גדולים, מיזוגים ורכישות יחד עם חדשנות מגמתית ומדיניות עסקית נסקרים בדוח. הדוח מכיל מידע בסיסי, משני ומתקדם הנוגע לסטטוס ולמגמה העולמית של שוק הנסיעות B2B , גודל שוק, נתח, צמיחה, ניתוח מגמות, פלח ותחזיות בשנים 2022–2029.\n\nגודלו של שוק הנסיעות B2B העולמי צפוי לגדול במהלך תקופת התחזית ב-CAGR של 4.5% (2029).\n\nקבלו עותק לדוגמה של דוח המחקר:\n\nמבצע בלעדי: 30% הנחה קבועים לזמן מוגבל\n\nhttps://www.marketintelligencedata.com/reports/3268213/global-b2b-travel-market-development-strategy-pre-and-post-covid-19-by-corporate-strategy-analysis-landscape-type-application- and-leading-20-countries/inquiry?Mode=SN230\n\nגישות מקיפות אוספות את הנתונים החזויים מהשווקים האזוריים והגלובליים. בהתאם למטרות הקונה, מותאמים פרשנות וניתוח נתונים גולמיים. שאלות השוק החיוניות שהן חיוניות בקבלת החלטות בחברה מטופלות על ידי הביצועים ההוליסטיים של שוק הנסיעות B2B בהתאם למטרות הקונה.\n\nשחקני מפתח בשוק הנסיעות B2B כוללים:\n\nExpedia,Cncn.net, Tour Partner Group,TravelStart Kenya,Australia B2B,Lemax,Muslim Travel Warehouse,BTA,BookRes,Sabre,Tboholidays.com,Air Go Egypt\n\nשוק נסיעות B2B : פילוח\n\nלפי סוג\n\nקבוצות\n\nתמריצים\n\nפגישות\n\nועידות\n\nאירועים\n\nלפי יישום\n\nתוכנית מסלול\n\nהזמנת לינה\n\nהוֹבָלָה\n\nחקור את הדוח המלא עם תוכן עניינים מפורט כאן:\n\nhttps://www.marketintelligencedata.com/reports/3268213/global-b2b-travel-market-development-strategy-pre-and-post-covid-19-by-corporate-strategy-analysis-landscape-type-application- and-leading-20-countries?Mode=SN230\n\nניתוח אזורי\n\nצפון אמריקה (ארה\"ב, קנדה, מקסיקו)\n\nאירופה (גרמניה, צרפת, בריטניה, רוסיה, איטליה)\n\nאסיה פסיפיק (סין, יפן, קוריאה, הודו, דרום מזרח אסיה)\n\nדרום אמריקה (ברזיל, ארגנטינה, קולומביה וכו')\n\nהמזרח התיכון ואפריקה (חצי האי הסעודי, איחוד האמירויות), מצרים, ניגריה ודרום קוריאה)\n\nיתרונות מרכזיים למשתתפי התעשייה ולבעלי עניין:\n\nנהגי תעשייה, מעצורים והזדמנויות שנסקרו במחקר\n\nפרספקטיבה ניטרלית על ביצועי השוק\n\nמגמות ופיתוחים אחרונים בתעשייה\n\nנוף תחרותי ואסטרטגיות של שחקני מפתח\n\nמגזרים ואזורים פוטנציאליים ונישה המציגים צמיחה מבטיחה מכוסים\n\nגודל שוק היסטורי, נוכחי וחזוי, במונחים של ערך\n\nניתוח מעמיק של שוק הדאודורנטים\n\n… המשך יבוא\n\nקנה עכשיו קישור:\n\nhttps://www.marketintelligencedata.com/report/purchase/3268213?mode=su?Mode=SN230\n\nנקודות עיקריות המכוסות בתוכן העניינים:\n\nסקירת שוק הנסיעות B2B\n\nתחרות בשוק על ידי יצרנים\n\nתמונת הפקה של נסיעות B2B ושוק נסיעות B2B העולמי: סיווג\n\nשוק נסיעות B2B כולל ביקוש אזורי\n\nגישת פירוט שוק וטריאנגולציה של נתונים\n\nעסקים, אזורי, סוג מוצר, ערוץ מכירות – מגמות\n\nB2B TravelMarket Dynamics: מגבלות, הזדמנויות, שרשרת ערך בתעשייה, ניתוח פורטר ואחרים\n\nהשפעת Covid-19 על הביקוש העולמי לנסיעות B2B\n\nתחזית ניתוח שוק לפי פלחים\n\nניתוח תחרותי\n\nממצאים ומסקנות מחקרי שוק- דוח המחקר בוחן את הביצועים בעבר, בהווה ובעתיד של השוק העולמי. הדו\"ח מנתח עוד את התרחיש התחרותי הנוכחי, את המודלים העסקיים הרווחים ואת ההתקדמות האפשרית בהצעות של שחקנים משמעותיים בשנים הקרובות.\n\nסיבות עיקריות לרכישה –\n\nכדי לקבל ניתוחי תובנות של השוק ולקבל הבנה מקיפה של מסך Multi-Touch והנוף המסחרי שלו\n\nהעריכו את תהליכי הייצור של מסך Multi-Touch, בעיות עיקריות ופתרונות כדי להפחית את סיכוני הפיתוח\n\nלהבין את כוחות ההנעה והריסון המשפיעים ביותר על שוק המסכים הרב-מגע והשפעתו על השוק העולמי\n\nלמד על אסטרטגיות השוק שמאומצות על ידי המתחרים והארגונים המובילים שלך\n\nכדי להבין את התחזית העתידית והסיכויים עבור שוק מסך מרובי מגע.\n\nתמשיך עם זה…\n\nלבסוף, החוקרים מספקים נתונים לניתוח מדויק של נסיעות B2B גלובליות . זה גם מודד את הדפוסים והפלטפורמות ארוכות הטווח התומכות בצמיחת השוק. דוח הניתוח העריך גם את היקף הלחימה. השוק נבדק ביסודיות תוך שימוש בניתוח SWOT וסריקת Porter 5 . זה גם עוזר לנהל סיכונים וקשיים של החברה. זה כולל גם ניתוח חשוב של טכניקות מכירה\n\nאנו ניצור איתך קשר תוך 24 שעות ונעזור לך למצוא את דוח המחקר והתאמות אישיות נוספות שאתה צריך ……\n\nתודה על התעניינותך בפרסומי מחקרי שוק הנסיעות B2B; אתה יכול גם לקבל פרקים בודדים או גרסאות של דוחות אזוריים/מדינה כגון גרמניה, צרפת, סין, אמריקה הלטינית, GCC, צפון אמריקה, אירופה או אסיה.\n\nצור קשר:\n\nאירפן טמבולי (ראש מחלקת מכירות) – נתוני מודיעין שוק\n\nטלפון: +1 (704) 266-3234 | +91-750-707-8687\n\nדואר לכתובת: sales@marketintelligencedata.com",
    "\"הייתה יותר ממלכה\": כך נפרדו ברחבי העולם מהמלכה אליזבת השנייה": "מיד לאחר שנודע על דבר מותה של המלכה ביום חמישי בערב, השתנתה האווירה ואבל כבד אפף את הממלכה המאוחדת. את הפרסומות ואורות הניאון בשלטים המפורסמים בכיכר פיקדילי החליפה תמונת ענק של המלכה, כפי שהיה גם בשאר שלטי הפרסום ברחובות הערים.\n\nהנשיא הרצוג חותם על ספר התנחומים לזכרה של המלכה אליזבת השנייה. באדיבות אבי קנר ואורי בוזגלו\n\nהמוני בני אדם - בודדים לצד משפחות, ילדים לצד קשישים, בריטים לצד תיירים - החלו להתקבץ ליד השערים של ארמון בקינגהאם, טירת בלמורל שבסקוטלנד, שם מתה המלכה וטירת ווינדזור, כשאיתם זרי פרחים, דגלי הממלכה המאוחדת, תמונות של המלכה ופתקים עם מסרים אישיים, שבהם הודו למלכה על 70 שנות שלטונה. זרם המבקרים לא פסק גם בשעות הלילה, ומדי פעם נשמעה שירת ההמנון עם השורה החדשה \"אלוהים נצור את המלך\".\n\n\"היא הייתה המלכה של הסבתא שלי, המלכה של אמא שלי, המלכה שלי והמלכה של הבת שלי ושל הנכדה שלי\", אמרה סו אוגריידי, תושבת לונדון, ששמה ליד השער של ארמון בקינגהאם את הציורים של המלכה שעשו נכדותיה. \"היא האמינה בהקשבה לאחרים, ולכן אני חושבת שהמורשת שלה תהיה מתנת החיים ומתנת האהבה ומתנת התקווה, גם בתקופות קשות\", הוסיפה ג'וי קרטר, אזרחית עצובה נוספת.\n\nהמלך צארלס לוחץ ידיים (צילום: רויטרס)\n\nההתלהבות ליד הארמון גברה ביום שישי כאשר המלך צ'רלס השלישי והמלכה־הרעיה קמילה הפתיעו וניגשו לקהל, לחצו ידיים ואף אפשרו לנשק את המלך הטרי. \"זה היה מרשים, נוגע ללב. מהלך טוב\", אמר עמאר אל־בלדוואי, תושב הרטפורדשייר. \"אני חושב שהמשפחה המלכותית צריכה לתקשר עם העם כעת. היה נחמד לראות אותו לוקח אחריות על המשפחה והכתר, וזה מרגיע\".\n\nמארגני פסטיבל האייטיז לט'ס רוק איפסוויץ' החליטו לקיימו למרות מותה של המלכה. בפסטיבל הופיעו אושיות אייטיז כמו אדם אנט, ניק קרשו, הווארד ג'ונס, תמרונים תזמורתיים בחשיכה ורבים אחרים.\n\n\"הפסטיבל אמור היה להתקיים בשנה שעברה ובוטל בגלל הקורונה\", מספר פיט מברמינגהם, שהגיע לאיפסוויץ' עם אשתו ושני ילדיו המתבגרים. \"לשמחתנו, עם כל הצער על מותה של המלכה\", החיים צריכים להימשך. אני רוצה להראות לילדים שלי על מי גדלתי\".\n\nואכן, אלפי מעריצים הגיעו בגשם שוטף לאיפסוויץ', כ־100 ק\"מ צפונית־מזרחית ללונדון, וחגגו בשילוב דקות דומייה לזכרה של אליזבת ושירת ההמנון החדש \"אלוהים נצור את המלך\".\n\nברחבי העולם נפרדו בעצב מ\"מלכת הלבבות\"\n\nסערת הרגשות לנוכח מותה של אליזבת השנייה, אף שהיה צפוי, סובבת עולם, וראשי מדינות רבים פרסמו את תגובותיהם, כאשר רובם מנסים להדגיש את הקשר המיוחד בין המלכה המנוחה לארצותיהם.\n\nהלוויית המלכה, שנקבעה ליום שני הבא, תחייב שינוי בתוכניותיהם של ראשי המדינות האמורים לנאום בעצרת הכללית של האו\"ם, שהדיון הכללי בה בדרג בכיר ייפתח למחרת. יש לציין כי האו\"ם סירב לפניית בריטניה לדחות את פתיחת המושב בדרג בכיר. כך או כך, נשיא גרמניה פרנק־ואלטר שטיינמאייר הצדיע לתפקידה של אליזבת בפיוס בין שתי המדינות אחרי מלחמת העולם השנייה. \"בריטניה הושיטה את ידה לגרמניה כדי להתפייס, והיד שהושטה הייתה זו של המלכה\", ציין הנשיא הגרמני.\n\nנשיא צרפת עמנואל מקרון העלה את זכרה של \"ידידת צרפת, מלכת הלבבות שהטביעה את חותמה לעד על מדינתה ועל המאה שלה\", והניח שושנה לבנה לצד ספר התנחומים שבו חתם בשגרירות בריטניה. מלך ספרד פליפה השישי כתב למלך החדש צ'רלס השלישי כי אמו \"כתבה ועיצבה את הפרקים המרכזיים בתולדות העולם ב־70 השנים האחרונות\".\n\nמקרון מניח ורד לבן (צילום: רויטרס)\n\nנשיא רוסיה ולדימיר פוטין פרסם באמצעות דוברו הודעה שבה אמר כי \"אליזבת השנייה זכתה בצדק במשך שנים רבות באהבתם של אזרחיה ובאוטוריטה בזירה הבינלאומית\". הדובר דמיטרי פסקוב הוסיף עקיצה: \"זה לא המקרה של מנהיגים אחרים היום\". פוטין לא יגיע להלוויית המלכה. נשיא אוקראינה וולודימיר זילנסקי ביכה על מה שכינה \"אבידה שלא ניתן יהיה להחזיר\".\n\n\"אין מילים כדי לחלוק כבוד, אפילו חלקית, למלכה, לחוש האחריות שלה, לעמדתה המוסרית ולהתמסרותה לבני עמה\", אמרה קנצלרית גרמניה לשעבר אנגלה מרקל, בעוד מרגרט השנייה מלכת דנמרק סיפרה כי המלכה הבריטית \"תחסר לנו באופן נורא\". פיליפ מלך בלגיה חלק כבוד ל\"למלכה יוצאת מגדר הרגיל, שהטביעה עמוקות את חותמה בהיסטוריה\".\n\nנשיא האיחוד האירופי שרל מישל ספד ל\"אליזבת הבלתי נשחקת, שמעולם לא חדלה להראות באמצעות מחויבויותיה את חשיבותם של ערכים בני־קיימא בעולם המודרני\". נציבת האיחוד אורסולה ון דר ליין הצדיעה ל\"מודל של המשכיות, שהשקט וההתמסרות שלה נתנו כוח לרבים\". מזכ\"ל האו\"ם אנטוניו גוטרש הדגיש מצדו את \"החן, המכובדות וההקרבה\" של אליזבת השנייה, והאפיפיור פרנציסקוס מסר כי הוא \"עצוב מאוד\", ושיתפלל הן עבור אליזבת השנייה והן עבור בנה, המלך החדש צ'רלס השלישי.\n\nבצד הודעת הבית הלבן כי \"המלכה המנוחה הייתה יותר ממלכה\", הנשיא ג'ו ביידן חתם אישית בספר התנחומים והודיע כי יבוא להלוויה. הנשיא לשעבר דונלד טראמפ הצדיע ל\"חוש המנהיגות והדיפלומטיה שלה\", וקודמו ברק אובמה הדגיש בהודעה משותפת עם רעייתו מישל את \"החן, האלגנטיות ותחושת החובה\". ראש ממשלת קנדה ג'סטין טרודו ציין את \"נוכחותה המתמדת בחיי הקנדים, שיעלו תמיד על נס את חוכמתה, רגש ההשתתפות וחום הלב שהפגינה הוד מלכותה. היא הייתה אחת הדמויות המועדפות עליי בעולם - ותחסר לי מאוד\".\n\nנשיא ברזיל ז'איר בולסונרו הכריז על שלושה ימי אבל במדינה. נשיא קובה מיגל דיאז קאנל הביע \"עצב\", וראש ממשלת יפן פומיו קישידה הצדיע ל\"תפקידה החשוב ביותר של המלכה בשמירת השלום והיציבות בעולם\". נשיא סין שי ג'ינפינג שלח מסר לצ'רלס השלישי, שבו הביע תנחומים עמוקים בשם עמו ובשמו האישי, וראש ממשלת הודו נרנדרה מודי אמר כי שמה ייחרט באותיות זהב בתולדות העולם.\n\nגם נשיא טורקיה רג'פ טאיפ ארדואן הביע עצב\", והאמיר של קטאר תמים אל־תאני אמר כי המלכה היווותה \"מקור להשראה ואצילות\". נשיא דרום אפריקה סיריל ראמאפוזה הצדיע ל\"חייה היוצאים מן הכלל\", ועבור הנשיא היוצא של קניה אוהורו קניאטה - המלכה הייתה \"אייקון\" ענק של פעולה ללא תמורה בשירות העולם.",
    "מהפכת קריפטו בישראל: זו החברה הראשונה שמקבלת רישיון": "בחברה מסבירים כי מתן הרישיון יפתור חלק ניכר מהבעיות מהם סובלים מחזיקי קריפטו בישראל: \"בנק ישראל הורה לאחרונה לבנקים שלא לחסום קטגורית כספים שמקורם במטבעות דיגיטליים, אם הם מגיעים מבעל רישיון. כעת, אנחנו מיישרים קו ומביאים את מחזיקי המטבעות הדיגיטליים למעמד זהה למחזיקי נכסים אחרים ולקוחות יוכלו למכור מטבעות בקלות יתרה. מתן הרישיון יאפשר לנו לפתור יותר בעיות מול הבנקים ואף לאפשר לבנקים וגופים פיננסיים להציע ללקוחותיהם מסחר במטבעות דיגיטליים באמצעות Bits of Gold Connect, כפי שאנחנו עושים כיום עם Max. אנחנו מודים לצוות הרשות המורחב על ההירתמות, התהליך היסודי וההעמקה בפרטים, והחתירה להסדרת התחום לטובת הלקוחות. מטבעות דיגיטליים הם העתיד הפיננסי, ואנחנו מזמינים את הבנקים לעבוד איתנו בשיתוף פעולה כדי לקדם את ישראל לעתיד הזה\" מוסיף רואש.",
    "מדריך נבוכים: אבטחת API": "מערכות מודרניות מתבססות על מערכות מורכבות של API (ממשקי תכנות יישומים – Application Programming Interface) החשופים דרך מגוון רשתות וקשרים. מהי אבטחת API וכיצד היא משתלבת בתוכנית אבטחת המידע שלך?\n\n\n\nכל היישומים כיום משתמשים בדרך כזו או אחרת בממשקי API (קריאות ל-kernel, SDKs, ספריות הצפנה ופרוטוקול SOAP), ועובדה זו אינה חדשה.\n\nמה שהיצרנים מכנים \"אבטחת API\" כיום מתייחס דווקא לווריאציה שונה של שימוש בממשקי API אלה – הממשקים שנחשפים ברשת הארגון. מעצם טבעם, ממשקי API אלה החשופים לרשת הארגונית מאפשרים זרימה חופשית של מידע ואינטראקציה בין רכיבי תוכנה.\n\n\n\nלתוקפים יש הזדמנויות חדשות לשבש ולנטרל רכיבים אלה של המערכות שלך ככל שנקודות קצה (endpoints) נחשפות לרשתות ציבוריות, לענן ולרשתות פרטיות. רק לא מזמן היינו עדים לפרצות נתונים משמעותיות בכמה חברות ידועות (T-Mobile, USPC ו-Saleforce), פרצות שנבעו מחשיפה או משימוש בנקודות קצה לא מאובטחות של API.\n\nדבר זה מעלה את השאלה: איך תדע אם תהליך אבטחת התוכנה שלך כולל את הבקרות הדרושות כדי להבטיח שממשקי ה-API שבהם אתה משתמש ואותם אתה מייצר הם מאובטחים? כדי לענות על שאלה זו, תחילה עליך להגדיר מהי אבטחת API.\n\n\n\nמהי בדיוק אבטחת API?\n\n\n\nאבטחת API היא ההגנה על ממשקי API החשופים לרשת – אותם ממשקים שהארגון שלך מייצר וצורך. משמעות הדבר היא כמובן שימוש בבקרות אבטחת מידע נפוצים הקשורים לממשקי API כמו מגבלת קצב גישה (rate limiting), אימות ומתן הרשאות עבור משתמשים, שירותים ובקשות.\n\nזה גם אומר להבין את מקור הנתונים, וכאשר מסתכלים על מערכות מורכבות, להבין היכן בדיוק לחפש את ההקשר של הנתונים במהלך דיונים בנוגע לתכנון או לסקירת התוכנה. עבור מובילי ארגונים, משמעות הדבר היא שתוכניות האבטחה יפעלו בזמן הנכון כאשר מתרחשת תקרית שהצליחה לחשוף את הארגון עקב שימוש בממשקי API.\n\nאבטחת API חזקה היא יותר מסתם קניה של כלים חדשים, אלא נובעת מתרבות ומודעות של אבטחת מידע, עם פעילויות יזומות שאנחנו מכנים Software Security Initiative.\n\n\n\nאוקיי, הבנו, איך מטפלים באבטחת API?\n\n\n\nמגמות הפיתוח של תוכנות פופולריות כמו ארכיטקטורות שמיישמות Microservices דחפו את הגישה המסורתית של מחלקות פיתוח תוכנה מגישה של אפליקציה יחידנית מונוליטית לתתי-רכיבים רבים החושפים ממשקי API עם מחזורי חיים משלהם.\n\nכל אחד מתתי הרכיבים האלה מצריך התייחסות משל עצמו. מנהלי אבטחת תוכנה יכולים למצוא הזדמנויות לשיפור בתחומים הבאים:\n\nשילוב ממשקי API\n\nממשקי API נחלקים לשניים – front-end clients כגון דפדפנים ו-thick clients, ו-back-end systems, שהן בעיקר שרתים או רכיבים כאלה ואחרים. בהמשך, נקודת קצה אחת של API עשויה בסופו של דבר לשרת שילוב של בקשות front-end ו-back-end כאחד.\n\nכאשר נקודות קצה בודדות של API נחשפות למגוון התקשרויות ידועות ובלתי ידועות (כשהן מזינות במידע גופים חיצוניים או נקראות על ידי כלים שמאזנים עומסים), קשה עד בלתי אפשרי לקבוע אלו בקרות אבטחה על נקודת קצה של API בודדת עלינו לאכוף.\n\nאחת ההחלטות שמנהלי אבטחה יכולים לקבל היא לקדם תכנון של APIs שמתעדים את תחומי האחריות המשוערים לאבטחת המידע גם עבור הספק של ה-API וגם עבור הצרכן.\n\nארכיטקטים של תוכנה עומדים בפני הצורך לזהות בעיות רוחביות הקשורות ב-APIs. מנהלי אבטחת מידע צריכים לשים לב למאמצי אבטחה אלה, דוגמת איחוד של בקרות גישה ואיחוד של פונקציות הקשורות בזהות הלקוח.\n\n\n\nבקרות אבטחה\n\n\n\nבנוגע לבקרות אבטחה, קיימות מספר שכבות של טיפול באבטחת API: בקרות בתוך הלוגיקה העסקית (business logic) כגון אימות משתמשים ומתן הרשאות מתאימות, ולבסוף בקרות אבטחה של ארכיטקטורה, המופעלות או מוגדרות על-ידי הארכיטקטורה (API, micro-segmentation).\n\n\n\nבקרות אבטחה המתאפשרות על ידי החלטות ארכיטקטים של תוכנה הן חדשות יחסית לפיתוח יישומים בכל הקשור לאבטחת API. מעבר לבקרות אבטחה החלות על לוגיקה עסקית, הבקרות האלה נוגעות לסוגיות דוגמת velocity checking, אותנטיקציה והחלטות בנוגע להרשאות.\n\nנותר לנו גם לתהות כיצד לבודד אשכול של ממשקי API, שבו ניתן לאפשר בקרות אבטחה חשובות באמצעות gateway . לדוגמה, האם מיקרו-סגמנטציה עושה את הסינון הראשוני? עד כמה יעילים פקדי רשת ה-Mesh המסופקים?\n\n\n\nחלק מההחלטות בנוגע לארכיטקטורת התוכנה מיועדות לספק נקודות בדיקה, מה שמאפשר לארכיטקטים של אבטחת מידע תובנות משופרות בנוגע למערכות מבוזרות אלה. אף שחלק מההחלטות בנוגע לארכיטקטורה דורשות גישה של ניהול ריכוזי, אחרות מאפשרות גישה המבוססת על אכיפה של נקודות קצה.\n\nגישות נוספות הן חופשיות עבור כולן. מנהלים צריכים גם להתמודד ולשקול טענות מצד ספקים שנכנסים לשוק עם פיירוולים חדשות ליישומים ועם מנגנונים למניעת זליגת נתונים (DLP – Data Leak Prevention).\n\nאנו ממליצים כמובן על גישת Threat modeling. מנהלי אבטחת יישומים חייבים להתחיל בתהליך של זיהוי הסיכונים לסוגים שונים של API (צד ראשון, צד שלישי, לקוח או צרכן), זיהוי בקרות עיקריות עבור כל נקודת קצה של API, פתרונות קבילים לבעיות הנוצרות כתוצאה מארכיטקטורות עתירות API (כגון מיקרו-שירותים), ואיך לנהוג בנוגע לספקים שונים כחלק מתוכנית ניהול סיכונים.\n\nתכולה\n\n\n\nמנהלים צריכים ליצור ניראות לגבי טביעת הרגל של ה-API של הארגון; למדוד את המאמצים למלא את טביעת הרגל הזו בתהליכים ובכלים; לעקוב, לתעד ולתעדף פעילויות אבטחה שוטפות; ולספק הקשר עשיר עבור סוגים שונים של ניתוח אבטחה.\n\nכאשר אנו מדברים עם מנהלי תוכניות על אבטחת API, אנו רואים לעתים קרובות שפתרונות המלאי הקיימים פשוט אינם מייצרים תובנה זו. מנהלי התוכניות יכולים לשקול בזהירות אם ניתן לבצע התאמות בפתרונות מלאי קיימים, או אם יש לאמץ פתרונות חדשים.\n\n\n\nמילוי רשימת התכולה שלך במידע מדויק הוא עניין אחר לגמרי. ארגונים יכולים להשיג מידע מסוים מקבוצות פיתוח, אך עליהם להשקיע בחשיפת תהליכים נסתרים.\n\nמקורות מידע אלו כוללים חיישנים הפרוסים בבסיסי קוד של לקוחות ושירותים (קבצים בינאריים או “live instances”), בדיקת רשת, טכניקות OSINT וגילוי קופסא שחורה. בסופו של דבר, אתה אמור להיות מסוגל להזין את התוצאות של חיישני הגילוי לרשימת התכולה שלך ולבצע פעולות על ממשקי ה-API האלה, שעליהם אתה לא יודע דבר.\n\n\n\nבדיקות אבטחת מידע\n\n\n\nבדיקות אבטחת המידע רלבנטיות היום כפי שהיו בעבר, בכדי לקבל תובנות לגבי האפקטיביות של נוהלי אבטחת תוכנה והעלאת גרסאות תוכנה. בדיקת אבטחה של ממשקי API מציבה אתגרים חדשים עבור פעילויות ידניות, אוטומטיות והיברידיות.\n\nאחד הפערים בנושא זה הוא ההקשר - בודק שמקבל API אך אין לו את יכולת ליצור קלט או להפעיל נוהל “מודל איום” לא יוכל למצוא את סוגי הבעיות בעלות הערך הגבוה שמאתגרות את ה-SSIS (SQL Server Integration Service) להשתפר. ברור שכלים מסוימים לא משיגים תוצאות הרבה יותר טובות.\n\n\n\nכלים לניתוח סטטי (Static analysis tools), אשר יעילים בזיהוי בעיות אבטחת תוכנה ספציפיות לשפות תכנות, או לסוגים מובנים היטב של מתקפות injection attacks, ממשיכים להיות אפקטיביים נגד בסיסי קוד המשתמשים באופן מסיבי ב-API, אבל רק אם כלים אלה גם\n\nמבצעים דיגום של הספריות והפלטפורמות המשמשות לחשיפת נתיבי API אלה. כלי ניתוח קוד סטטיים מעולם לא עשו עבודה נהדרת בגילוי פגמים בלוגיקה עסקית. פרויקטים עתירי API דורשים יכולת חשיבה לרוחב בסיסי קוד שונים, מה שמחריף עוד יותר את הפער הזה.\n\nכלי ניתוח סטטיים הם עדיין כלי חשוב בארגז הכלים, אך מנהלי אבטחת מידע צריכים לקחת על עצמם להעריך את יכולתו של כלי למצוא פגמים בקוד שנכתב עם פלטפורמות ה-API הפופולריות ביותר של הארגון שלהם. למרבה המזל, ארגונים שאימצו גישות ניתוח סטטיות כדי להניע את האימוץ של בקרות אבטחה (כגון שימוש בספריות אותנטיקציה והרשאות) יגלו שהאסטרטגיות שלהם עדיין פועלות עבור אבטחת API.\n\nגישות אופייניות לניתוח דינמי שיכולות ליצור כיסוי של API כוללות בדיקה עם לקוח, בדיקות עם מבחנים התנהגותיים של האפליקציה ובדיקות עם מפרט. הפתרון כאן הוא לא לבנות תהליך ולאלץ את צוותי הפיתוח להפוך לכלי בדיקה, אלא לתמוך במגוון תהליכי בדיקה אפשריים. מנהלי אבטחת יישומים צריכים לחפש דרכים לתמרץ פרויקטים שיאמצו פרקטיקות שמגדילות את יכולת הבדיקה; עלות ומהירות הן שני פרמטרים נהדרים להתחיל בהם.\n\nיישומים מודרניים ומערכות מודרניות מסתמכים על מערכות מורכבות של ממשקי API החשופים באמצעות מגוון רשתות ציבוריות ופרטיות. אנו יכולים לנקוט במספר צעדים כדי להבין כיצד שינויים אלה משפיעים על מרכיבים שונים של יוזמות לאבטחת התוכנה שלנו - ולוודא שהאבטחה מובנית לתוך התוכנות החושפות או צורכות ממשקי API במקום הנכון ובזמן הנכון.\n\nמאמר של Travis Biehn, John Tapp, Jamie Boote, המרכז למחקר אבטחת סייבר (CyRC), סינופסיס",
    "שי לחג: כמה יקבלו העובדים בראש השנה 2022": "בעוד שבעולם המערבי מקובל להעניק לעובדים לרגל השנה החדשה שי צנוע של 100 דולר בממוצע, נחשבת ישראל לשיאנית השי לחג בעולם.\n\nעל פי סקר חברת ועדים, המרכזת את המידע הכלכלי חברתי של ועדי העובדים בישראל, יעמוד השי לחג ראש השנה על סכום ממוצע של 630-900 שקלים לעובד.\n\nעל פי הסקר, תעשיית השי לחג ממשיכה לשגשג ולשמר את כוחה גם בתקופות משבר והאטה, וכי השווי הכולל של המתנות שיחלקו השנה וועדי עובדים והמעסיקים, יהיה זהה להיקף שחולק בחג ראש השנה אשתקד, והוא יעמוד על 4.5 מיליארד שקלים.\n\nיעקב אלוש, מנכ\"ל חברת ועדים, מציין כי על פי הסקר נמצא כי 45% מתקציבי השי לחג יוענק לעובדים כמתנה מוחשית לפי בחירתם העובדים, 38% יחולקו בתווי קניה ו-17% באמצעות אפליקציות ייעודיות וארנקים דיגיטליים.\n\nאלוש מוסיף כי תקציבי הענק של השי לחג, יוצרים ציפייה עצומה במשק וכי בעלי חנויות ומנהלי רשתות השיווק, מצפים להגעה של מאות אלפי קונים שיגיעו לממש את התווים, ונערכים עם שלל מבצעים מפתים חלקם אגרסיביים כדי להביא את העובדים אליהם.\n\nעל פי הערכות יוציאו העובדים מכיסם מעבר לסכומי השי שקיבלו, סכום נוסף הנאמד בכ-900 מיליון שקלים על השלמות מחיר ורכישות במסגרת מבצעים המתקיימים לקראת חגי תשרי.\n\nאת השי לחג בסכומים גבוהים זוכים לקבל העובדים עם הוועדים החזקים. ואילו את השי בשווי הנמוך ביותר מקבלים עובדי הקבלן.\n\nחברות הייטק, שדשדשו בחגים הקודמים מאחור, מיישרות קו עם הממוצע הארצי ומעניקות במסגרת תוכניות מיתוג מעסיק, והחשש מבואה של ההתפטרות השקטה, שי לחג בסכום של 600 שקלים בממוצע.\n\nפירוט השי שיקבלו העובדים בראש השנה 2022 לפי סכומים\n\n2,000 שקלים: עובדי Hawk Technology Ltd ומפעלי ים המלח\n\nעובדי Hawk Technology Ltd 1,700 שקלים: עובדי טבע פתח תקווה וחלמיש\n\nעובדי טבע פתח תקווה וחלמיש 1,500 שקלים: עובדי Dimant Pro, החברה לשירות איכות הסביבה, אדמה ומל\"ט תעשיה אווירית\n\nעובדי Dimant Pro, החברה לשירות איכות הסביבה, אדמה ומל\"ט תעשיה אווירית 1,400 שקלים: עובדי אי די אי טכנולוגיות, רותם אמפרט\n\nעובדי אי די אי טכנולוגיות, רותם אמפרט 1,200 שקלים: עובדי כאל כרטיסי אשראי, בתי זיקוק, פאדאגיס, ההסתדרות, משרד הביטחון\n\nעובדי כאל כרטיסי אשראי, בתי זיקוק, פאדאגיס, ההסתדרות, משרד הביטחון 1,100 שקלים: מדרשת שדה בוקר, עיריית רמת גן, עיריית ת\"א, נמל אשדוד, טבע כפר סבא\n\nמדרשת שדה בוקר, עיריית רמת גן, עיריית ת\"א, נמל אשדוד, טבע כפר סבא 1,000 שקלים: עובדי בנק לאומי, בי\"ח איכלוב, בזק, בנק מזרחי, המוסד לביטוח לאומי, חברת חשמל, פאנאיה , רכבת ישראל, מקורות, נשר מפעלי מלט, אייס, אלתא\n\nעובדי בנק לאומי, בי\"ח איכלוב, בזק, בנק מזרחי, המוסד לביטוח לאומי, חברת חשמל, פאנאיה , רכבת ישראל, מקורות, נשר מפעלי מלט, אייס, אלתא 950 שקלים: עובדי קבוצת ICL כימיקלים לישראל, , הבנק הבינלאומי, לשכת המסחר והתעשייה\n\nעובדי קבוצת ICL 900 שקלים: עובדי פריגן, עמיגור, תרכובות ברום, ספארי ר\"ג, עיריית הרצליה, עיריית ירושלים\n\nעובדי פריגן, עמיגור, תרכובות ברום, ספארי ר\"ג, עיריית הרצליה, עיריית ירושלים 850 שקלים: עובדי Anyword, נציבות שירות המדינה, מחלבת טרה, בית חולים מעיני הישועה\n\nעובדי Anyword, נציבות שירות המדינה, מחלבת טרה, בית חולים מעיני הישועה 800 שקלים: עובדי קריה למחקר גרעיני, קליל אלומיניום, קבוצת שלמה, מכון התקנים , איתנים, הסתדרות הגמלאים\n\nעובדי קריה למחקר גרעיני, קליל אלומיניום, קבוצת שלמה, מכון התקנים , איתנים, הסתדרות הגמלאים 750 שקלים: עובדי Appdome , איבנה טכנולוגיות, כלל ביטוח, פסגות בית השקעות\n\nעובדי Appdome 700 שקלים: עובדי בית חולים שערי צדק, רפאל, בתי זיקוק, שטראוס גרופ, קופת חולים מאוחדת\n\nעובדי בית חולים שערי צדק, רפאל, בתי זיקוק, שטראוס גרופ, קופת חולים מאוחדת 650 שקלים: עובדי אי סי אי, אלישרא, אלביט, אלום עשת, רשות המיסים, מועצה אזורית אזור\n\nעובדי אי סי אי, אלישרא, אלביט, אלום עשת, רשות המיסים, מועצה אזורית אזור 600 שקלים: עובדי תאת טכנולוגיות, Vimeo, מגדל חברה לביטוח, Originals, מוזיאון ישראל\n\nעובדי תאת טכנולוגיות, Vimeo, מגדל חברה לביטוח, Originals, מוזיאון ישראל 550 שקלים: עובדי Cybersixgill, עיריית נוף הגליל, ביטוח ישיר, מרכנתיל, מכללת אורט בראודה\n\nעובדי Cybersixgill, עיריית נוף הגליל, ביטוח ישיר, מרכנתיל, מכללת אורט בראודה 500 שקלים: עובדי IAC, בי\"ח הדסה, אמנדו, אלפא קוסמטיקה, יוניטד טורס, קווים תחבורה\n\nעובדי IAC, בי\"ח הדסה, אמנדו, אלפא קוסמטיקה, יוניטד טורס, קווים תחבורה 450 שקלים: עובדי שירותי בריאות כללית, בנק הפועלים, שלמה א.אנג'ל, עיריית שדרות\n\nעובדי שירותי בריאות כללית, בנק הפועלים, שלמה א.אנג'ל, עיריית שדרות 400 שקלים: עובדי DHL, התנועה הקיבוצית, Elpc Networks, עיריית נתניה, עיריית בת ים\n\nעובדי DHL, התנועה הקיבוצית, Elpc Networks, עיריית נתניה, עיריית בת ים 350 שקלים: עובדי נען, קימברלי קלארק, יאיר עופר מהנדסים, RECRUITX, גמלאי עיריית חולון\n\nעובדי נען, קימברלי קלארק, יאיר עופר מהנדסים, RECRUITX, גמלאי עיריית חולון 250 שקלים: עובדי הראל טכנולוגיות מידע, בית חולים אסף הרופא, Amdocs, משרד להגנת הסביבה\n\nעובדי הראל טכנולוגיות מידע, בית חולים אסף הרופא, Amdocs, משרד להגנת הסביבה 200 שקלים: עובדי דלק ישראל, הרץ אוטוסנטר, בזק אונליין, עיריית אשקלון\n\nעובדי דלק ישראל, הרץ אוטוסנטר, בזק אונליין, עיריית אשקלון 150 שקלים: עובדי אלדן, טכנולוגיות חיתוך מתקדמות ADT, אסם נסטלה, ש.ל.ה\n\nעובדי אלדן, טכנולוגיות חיתוך מתקדמות ADT, אסם נסטלה, ש.ל.ה 100 שקלים: עובדי לשכת סוכני הביטוח, רמות-ים, מודיעין אזרחי, המעבדה המרכזית"
}