{
    "concept": "AU_en_NA",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Namibia : While exploration efforts have reaped few rewards over the past few decades in Namibia",
            "Namibia : the two sister discoveries in 2022 are set to position the country at the forefront of Africa’s upstream future. Shell’s Graff-1 well – which was spud in December 2021 in Block 2913A in the Orange sub-basin – encountered light oil in January 2022. Soon thereafter",
            "Namibia : TotalEnergies’ Venus 1-X wildcat discovery in Block 2913B brought the total volume of both finds to 835 million barrels – with even more scope of increasing volumes to 1 billion barrels due to Venus’ prospectivity. In a relatively unexplored and underexplored basin",
            "Namibia : these finds have triggered newfound interest in Namibia’s upstream market.",
            "Namibia : ",
            "Namibia : However",
            "Namibia : the advantages of these finds transcend the discoveries themselves",
            "Namibia : with the announcements of reserves awakening new interest by other energy majors worldwide. Rystad Energy notes that Shell has already drilled a follow-up well 8km from Graff and is in the process of evaluating its own find",
            "Namibia : TotalEnergies is expected to spud a delineation well at Venus",
            "Namibia : Chevron is reportedly set to enter Block 2813B",
            "Namibia : Eco Atlantic has expanded its presence offshore Namibia",
            "Namibia : while Galp Energies is expected to drill a probe in the new months. As such",
            "Namibia : between this year and 2025",
            "Namibia : over 15 probes are expected to be drilled offshore Namibia",
            "Namibia : thereby making the country an exploration hotspot",
            "Namibia : according to Rystad Energy.",
            "Namibia : ",
            "Namibia : Translating Discoveries into Tangible Developments",
            "Namibia : ",
            "Namibia : According to Rystad Energy",
            "Namibia : Venus and Graff not only account for over 85% of total discovered volumes in Africa in 2022 but additionally represent the largest global finds so far this year. However",
            "Namibia : ensuring the discoveries translate into tangible project developments will take a committed approach by government and operators alike. While deepwater developments are typically capital-intensive",
            "Namibia : Namibia’s numbers are relatively competitive.",
            "Namibia : ",
            "Namibia : Considering the deepwater nature and development schemes of the projects",
            "Namibia : Rystad Energy notes that utilizing floating production storage and offloading units would appear the most suitable solution for the development of both Venus and Graff",
            "Namibia : with the leasing of such facilities mitigating larger greenfield expenditure and abandonment expenditure. According to Rystad Energy estimated",
            "Namibia : such schemes for both the fields will result in cumulative greenfield expenditure of a minimum $6.5 billion and operational expenditure of $20 billion – both of which are competitive for deepwater developments.",
            "Namibia : ",
            "Namibia : Meanwhile",
            "Namibia : on the tax front",
            "Namibia : Rystad Energy notes that Namibia’s fiscal regime is relatively simple – main taxes include a 5% royalty",
            "Namibia : an additional tax ranging between zero and 50% based on the rate of return",
            "Namibia : and an income tax of 35% – and is largely in favor of operators. As such",
            "Namibia : the country’s tax terms are contractor-friendly",
            "Namibia : however",
            "Namibia : new incentives will need to be implemented to make such projects more profitable",
            "Namibia : particularly regarding the cost-intensive nature of the developments and the reduced capital expenditure associated with upstream oil and gas in 2022.",
            "Namibia : ",
            "Namibia : Thus",
            "Namibia : considering the sheer size of the two finds",
            "Namibia : the number of upstream projects that have been launched following the discoveries",
            "Namibia : and the competitiveness of Namibia’s upstream market",
            "Namibia : the country’s oil and gas future is bright and its hopes of becoming a regional producer and hub are well on the cards.",
            "Namibia : 28.03.2022 - 08:30 UTC",
            "Namibia : ",
            "Namibia : Having failed in their attempt to recoup EUR9.9 million euros (USD12 million) from Air Namibia (Windhoek Int'l) before it was liquidated",
            "Namibia : creditors of defunct Belgian carrier Challengair (Brussels National) are now going after its former parent",
            "Namibia : Namibian rail company TransNamib Holdings.",
            "Namibia : ",
            "Namibia : Challengair's liquidator Anicet Baum",
            "Namibia : via his Namibian lawyer Sisa Namandje",
            "Namibia : has issued a letter of demand to TransNamib for the same amount",
            "Namibia : failing which he will apply for the railway parastatal's liquidation in the Namibian High Court",
            "Namibia : reports The Namibian newspaper.",
            "Namibia : ",
            "Namibia : The debt harks back to a settlement over outstanding lease payments of a B767-300(ER) in 1998. Air Namibia at the time was a subsidiary of TransNamib. On April 1",
            "Namibia : 1999",
            "Namibia : that subsidiary was transferred to the then newly established company Air Namibia Pty (Ltd).",
            "Namibia : ",
            "Namibia : \"This letter accordingly serves as a demand [...] of payment of the total outstanding amount currently standing at the amount of EUR 9,863,053.04 (USD 677,997.82) within 15 days of receipt of this letter of demand",
            "Namibia : failing which you shall be deemed to...",
            "Namibia : K. P. Nayar",
            "Namibia : ",
            "Namibia : THERE was a time when every able-bodied",
            "Namibia : fighting-fit Namibian was a ‘cheetah’. And many of them had an Indian connection well before the real cheetahs arrived in India this month to great joy and expectations all around.",
            "Namibia : ",
            "Namibia : At a time when there is a debate over colonial legacies",
            "Namibia : India can take a cue from Namibia",
            "Namibia : which was never a British colony",
            "Namibia : but is a Commonwealth member.",
            "Namibia : ",
            "Namibia : Early in the 1980s",
            "Namibia : shortly after South Africa granted notional autonomy to Namibia — then known as South West Africa — India became the biggest supporter globally of the territory’s fight to rid itself of colonialism and racial discrimination. Such support was not only diplomatic and financial",
            "Namibia : but also had a heavy military side. Indira Gandhi gifted close to a hundred Willys Jeep to the South West Africa People’s Organisation (SWAPO)",
            "Namibia : which had been fighting for Namibia’s independence since 1960. SWAPO mounted 160mm artillery guns on them and these vehicles became critical weaponry in the struggle for South West Africa’s freedom.",
            "Namibia : ",
            "Namibia : When I went to Windhoek",
            "Namibia : Namibia’s capital",
            "Namibia : as part of the travelling media with PM Atal Bihari Vajpayee",
            "Namibia : I was shown black-and-white reels from those days of SWAPO fighters zipping around the mostly desert terrain along their border with South Africa and getting the better of their white oppressors. Their speed",
            "Namibia : the way they had adapted these Jeeps to local conditions and their dexterity are matched only by real cheetahs.",
            "Namibia : ",
            "Namibia : The African cheetah is the fastest-moving animal on earth. Such qualities in those animals became familiar to Indians last fortnight through a surfeit of television and social media coverage in anticipation of the ambitious relocation of cheetahs from Namibia to Madhya Pradesh.",
            "Namibia : ",
            "Namibia : The global automotive conglomerate",
            "Namibia : Mahindra and Mahindra has been importing Willys Jeeps since 1947. A variation of those World War II workhorses is now manufactured domestically and sold as Mahindra Thar. But when I saw videos of SWAPO fighters using Indian-gifted Jeeps as assault vehicles",
            "Namibia : I understood why Joseph Stalin",
            "Namibia : aligned with the US during World War II",
            "Namibia : implored US Chief of Army Staff Gen George C Marshall for 5,000 Jeeps and got them. ‘It is impossible to have too many of them",
            "Namibia : and the side having the largest number of these motors is bound to win,’ he told his interlocutors in the US military.",
            "Namibia : ",
            "Namibia : When Vajpayee became PM in 1998",
            "Namibia : the first foreign capital he went to on a state visit was Windhoek. He was persuaded in this milestone by his Principal Secretary",
            "Namibia : Brajesh Mishra",
            "Namibia : who was the midwife",
            "Namibia : so to speak",
            "Namibia : in the birth of Namibia. Mishra was appointed UN Commissioner for Namibia in 1982. The same year",
            "Namibia : the UN Secretary-General appointed Mishra as head of the International Conference in Support of Struggle of Namibian People for Independence. Vajpayee had exercised India’s nuclear option and had tested two atom bombs in Pokhran by the time he reached Windhoek. Sanctions against the tests had kicked in. So",
            "Namibia : Vajpayee was easily persuaded to travel to Windhoek when he was briefed about Namibia’s potential"
        ],
        "negative": [
            "distributions from a revocable trust to the settlor are regarded as asset restructuring and",
            "a contribution of Switzerland to an active science and technology review.”",
            "Sept 25 (Reuters) - Switzerland is on track for a mild start to the winter and above average temperatures could even stretch into February",
            "managing director of the consulting firm AeroDynamic Advisory.",
            "‘The State’ could in no way be trusted—what with socialists",
            "charitable or not) are commonly used planning vehicles. Foreign law trusts are also used for Swiss residents (in specific cases) or more commonly for non-residents with assets located in Switzerland.",
            "jewel-colored rivers float past chestnut woods and insanely pretty granite hamlets cresting hilltops (including Switzerland’s smallest",
            "The amendment also removed the exemption to the restrictions for deposits and crypto-assets used for non-prohibited cross-border trade in goods and services between Switzerland",
            "which are so much more than just a collection of trees.",
            "looking at the consumer price index as a proxy for inflation does not convey the entire picture. Inflation",
            "Drive the 31km (19-mile) Furka Pass from west to east to maximize the drama as dark",
            "but top billing goes to the 11km (6.8-mile) trail from St-Saphorin to Lutry",
            "offers have recovered somewhat and offer days have increased again,’ added Schneider.",
            "following its request submitted in 2018 to the federal customs authority to publish files relating to the exact origin of gold imported into the country",
            "Hit up Switzerland's capital city of Bern for superb museums",
            "Long-term models from the European Centre for Medium-Range Weather Forecasts (ECMWF) were also encouraging for February",
            "raising hopes that energy supplies will not be overstretched.",
            "The Swiss government has approved migration cooperation agreements with Greece and Cyprus as part of its financial contribution to European Union (EU) member states strongly affected by migration.",
            "The replacement of fossil fuel heating systems with sustainable alternatives.",
            "there are real price increases and also a change in the model mix. New vehicles are also becoming more connected and carry the latest technology",
            "Another major expense for Swiss residents that is not included in the consumer price index is compulsory health insurance. Experts say health insurance premiums should rise by 5-10% in 2023 ‒ while they fell by 0.2% in 2022 and increased by 0.5% in 2021.",
            "Shoppers walk along the street after the Swiss government relaxed some of its COVID-19 restrictions",
            "the possible shortage is directly linked to the war in Ukraine. Switzerland has no gas storage facilities of its own and",
            "citing growing risks from a \"tense energy situation and sharp price increases\".",
            "want you or care what you think. Today",
            "Some European countries have already announced restrictions and bans in order to cut back their gas and electricity consumption. Germany thus plans to outlaw floodlighting of buildings and historical monuments",
            "the tiny church reveals the magnitude of its own power inside. In utter silence",
            "stammering through my rusty grammar-school-level German. A few hours south through the Saint-Gotthard Massif — at almost 11,000 feet",
            "etched as it seemed against eternal sunshine",
            "Switzerland (source: Les Bains de Lavey)",
            "It’s worth the drive to head to the Onsernone Valley for a meal at this authentic restaurant in the small village of Russo. Homemade pastas",
            "If we consider the last 20 years and include all nine area types",
            "your name is put in a central database with your qualifications and background in your canton. That canton will then start to send you notifications of job offers commensurate with your work history and education. You are allowed to reject two of these offers. If you reject the third you must leave the country",
            "shop lights now have to be switched off at night",
            "Our Standards: The Thomson Reuters Trust Principles.",
            "each Swiss household spent an average of CHF535 on food every month during the first quarter of 2020",
            "nitrogen oxides and particulates. We now know better and diesel vehicles are being phased out",
            "with a raft of galleries right up there with Europe’s best. But this city also likes to let its mind drift.",
            "Tightrope walk between Augstmatthorn and Harder near Interlaken",
            "he leans on traditional specialties but adds his own contemporary touch. Entrees from about $33.",
            "before playing in Alba to finish clinically.",
            "the trust assets as well as any income thereon is taxable to the settlor. Consequently",
            "While Switzerland is a transit country for many migrants",
            "interviews and analysis. I am interested in environmental",
            "also prohibited (Article 5.1 in ForA)",
            "limit heating in non-residential public buildings to 19°C",
            "although this is a long-standing recommendation of the Financial Action Task Force. Critics say that the revised AMLA is actually only a transposition in the legislation of standards that are already applied by financial intermediaries in practice with the sole proper improvement being that associations that collect or distribute funds abroad for charitable",
            "interim report to the UN Human Rights Council on Friday",
            "Lowering the temperature in buildings by one degree Celsius would reduce gas consumption by 5-6%. Keystone / Hauke-christian Dittrich",
            "which increased by 8% from 2016 to 2020",
            "and the Bank of England is under pressure to move aggressively at its meeting Thursday.",
            "Why is Switzerland less affected by inflation than other countries?",
            "this [Swiss] development accelerates what they’ve known for some time – their [fighter sales] hopes depend on the Mideast and India and other Indian Ocean clients,” Aboulafia affirms. “With big sales to the UAE UAE and Egypt and India",
            "Memo to San Francisco: In an attempt to liberalize the drug laws",
            "In compliance with the JTI standards",
            "as the demand side starts to weaken already",
            "cantonal and communal. The federal (national) corporate tax rate is a flat 8%",
            "The proposal limits the amount that importers",
            "this 4478m fang of rock and ice is utterly mesmerizing",
            "rimmed by gentle hills and with views of the snow-frosted Alps on crisp",
            "the tax on fossil fuels such as oil and gas remains at 120 Swiss francs per tonne of carbon dioxide.",
            "immigrants with a higher-level qualification have risen from 51.2% to just under 60% of the total. In the past",
            "in a city where Spain had not played since 2003.",
            "The qualification of trusts for Swiss tax purposes may not necessarily correspond with the qualification of the trust in the jurisdiction where it has been established. Therefore",
            "the least you are required to do is to call the police. The failure to do so can get you in hot water.",
            "Netherlands—16 September 2022—The Director-General of the Organisation for the Prohibition of Chemical Weapons (OPCW)",
            "feeling the thrill of ice at the Aletsch Glacier",
            "Corporate taxes are the competitive open-field between the twenty-six cantons. These are federal",
            "biomass proponents expect the Swiss public to believe",
            "but I didn’t pack anything else suited for winter",
            "But recent reports of conflict over the workshare",
            "and medical costs are also much higher in cost than other destinations.",
            "The reports said global buyers such as Switzerland – through which roughly two-thirds of global trade transits – need to ensure that human rights are respected throughout supply chains.",
            "Related: Mexico Is Getting A Gorgeous New Luxury Resort On A Private Peninsula — And We Got A Sneak Peek",
            "due to a regulated market where part of the pricing is fixed in advance and to a larger share of renewable energy produced by Alpine dams.",
            "A recent surge in the value of the Swiss franc compared to the euro",
            "The Dingles Near Sarehole near the village of Sarehole. Heritage Images via Getty Images",
            "a day after his older brother Inaki Williams made his debut for Ghana.",
            "But a history of Swiss Air Force tactical training in the U.S. has been bolstered by recent history - the Russian invasion of Ukraine. Even with its strong financial ties to Russia and decades of cordial welcome to Russian oligarchs",
            "Speak Up and Act!” with Rachel M’Bon",
            "they step on the brake. On the other side",
            "but there was not enough flow to sustain geothermal power production.",
            "Planning tip: For a great primer on Lavaux wines",
            "My goal was to head southwest",
            "now spending several months on an artistic retreat sponsored by the center.",
            "Geneva: Tibetan Community of Switzerland & Liechtenstein held a peaceful demonstration in front of the Office of the High Commissioner of Human Rights on Friday",
            "but they are fined and warned and forced to leave. Last year",
            "The results were largely positive: despite the difficult economic situation at the time",
            "there is a drop in hydroelectric production",
            "Can the Swiss endure price increases?",
            "The vineyards of Lavaux have been around for centuries © Puripatl / Getty Images / iStockphoto",
            "The government's Gender Overall Earnings Gap (GOEG) study",
            "in the heart of Europe surrounded by eurozone countries",
            "it would risk being faced with an increase in the number of visa applications submitted to its representations abroad by Russian nationals seeking to circumvent EU decisions.”",
            "as a prison through which one entered by many doors",
            "Three Ways the Outdoors Makes for a Better Leader by Burris Wollsieffer.",
            "deep valley beyond with views of three famous peaks",
            "Here’s a peak inside the lavish Mandarin Oriental in Switzerland",
            "either side of Jordi Alba’s strike.",
            "the trust itself is not taxable in Switzerland. The taxation of the beneficiaries and settlors of trusts depends on how a trust is organised. Swiss tax law distinguishes between revocable (transparent) and irrevocable trusts. If the trust qualifies as a revocable trust",
            "with an expected jobless rate of 2.2% this year and 2.3% next",
            "targeting an additional 2 terawatts of greener electricity output by 2040. read more",
            "because more often than not there",
            "the road tops out at the 2429m (7969ft) Furka Pass",
            "and with a reputation for discipline",
            "Although inflation remains relatively low in Switzerland (3.5%)",
            "Switzerland can be a bit expensive",
            "Cross-border workers – who receive a permitExternal link to work in Switzerland while continuing to live in a neighbouring country – also rose by 6%",
            "I stopped for a guided tour of the fascinating Museum of Valmaggia",
            "which sets out rules of jurisdiction in proceedings against Swiss domiciled trustees. The Hague Trust Convention sets out the jurisdiction of Swiss courts in matters falling outside the 2007 Lugano Convention.",
            "Author William Bundy shared with me the inspiration of the region",
            "The Federal Act on Forest (ForA) whose aim is to “conserve the forest in its area and spatial distribution,” has failed the tattered Central Plain forests. Moreover",
            "“We cannot have a George Floyd every week so that people react,” M’Bon said. “So it is important to have these campaigns. For me",
            "while France is set to ban illuminated advertising and is also preparing to ration electricity for businesses. No final decisions have been taken yet in Italy (the new government will do so after the elections on September 25)",
            "Most of the 136 rooms and suites have private balconies and are decked in luxe amenities by Diptyque",
            "You’ve got to hand it to the Swiss – they are always ahead of the game. Since 1912",
            "the Reuters news agency estimated that three of the top refiners – Valcambi",
            "it has become as much a symbol of Swiss cuisine as a Fondue or Raclette.",
            "No country nails rail travel like the Swiss",
            "Gosgen and Leibstadt nuclear power plants",
            "and one which exposed their defensive frailty from set-pieces.",
            "Subsidising a network of alpine photovoltaic plants.",
            "will go down in the history of Swiss pension provisions - as a good day. Seventy-five years after the founding of the AHV [Old Age and Survivors' Insurance]",
            "holding the Tibetan National flags and placards",
            "entities and organizations referred to in subparagraph a.",
            "Oberalp and Bernina passes on the eight-hour ride between Zermatt and St Moritz in Graubünden’s Upper Engadin. Riveting views of meadows",
            "it may become liable to Swiss taxes. The taxation of distributions from a foreign foundation is based on the same criteria as those for the distributions from a trust.",
            "the “NCCR – on the move” research project run by the University of Geneva has been periodically conducting surveys since 2014. For its third edition",
            "\"Swiss Days Istanbul 2022 is a great opportunity to bring Switzerland closer to Türkiye in Istanbul and to build more bridges between the two countries in the field of sustainability,” Thöni said.",
            "The ministry said it had no choice but to eliminate the jabs after the doses expired last Wednesday",
            "you’ll be able to indulge in the cost-worthy food that restaurants serve here. Just",
            "but I continued to examine how Rivendell and the Misty Mountains would inspire countless adventurers to trek along to recreate the journey of a young Tolkien.",
            "The organisation in charge of handling the country’s radioactive waste said on Saturday it had decided that the Nördlich Lägern region was the best of three sites it had been considering for the underground storage facility.",
            "but it also breaks into more than 10 smaller canyons. The small town of Maggia",
            "in granite. Sweden gave the green light in January to build its own site for burying spent nuclear fuel in granite. France also has plans to store radioactive waste underground in clay.",
            "\"Swiss Days Istanbul 2022 aims to strengthen Switzerland's visibility in Istanbul and Türkiye",
            "The current strength of the Swiss franc acts as a buffer.",
            "“All non-targeted measures taken by governments to maintain purchasing power",
            "Articles in this story A global stress test for freedom of expression",
            "“Tolkien’s Middle Earth is drawn from a variety of influences — the green landscapes of England",
            "Switzerland) and Patrick Schneider (deputy valuations and quality manager",
            "people got into the habit of bringing out tables and sitting in front of the grotti to drink local wine and have a bite to eat. That habit led to the emergence of the present-day grotti",
            "would continue to support domestic demand.",
            "as many as 27 water mills hummed along the river. In the tiny village of Vergeletto",
            "The Swiss government is not due to make the final decision until 2029",
            "despite long delivery times and fewer new cars entering the market. However",
            "with Spain two points behind them ahead of their decisive meeting in Braga on Tuesday.",
            "the risk of failure in geothermal is higher than other renewable energies. To obtain equal treatment",
            "People cross the Rhone near the \"Quartier des Banques\" Financial District in Geneva",
            "Switzerland have lost their manager of seven years Vladimir Petkovic for new coach Murat Yakin",
            "where little red trains (polished and perfectly on time) chug from valley to peak with ease",
            "from his childhood through to adulthood – the 90s through to now – and the passing on of this passion through generations. Each of his significant life milestones is rewarded with a truly outstanding timepiece of the relevant era. The viewer is then prompted to begin their own extraordinary journey. Each piece featured in the film is available front and centre at the e-commerce level",
            "seemingly bouncing from marble to glass. As decor",
            "and which paired perfectly with polenta cooked on an open fire and a whole trout poached",
            "such as by reducing decorative Christmas lights.",
            "we have recorded historically low new-car registrations. In 2022",
            "Our Standards: The Thomson Reuters Trust Principles.",
            "it has stayed negative. Even after a very modest hike in June 2022",
            "the Swiss Financial Institutions Act (FinIA) and the Swiss Financial Services Act introduced a regulatory regime for trustees operating in Switzerland",
            "seen as committed to price stability",
            "I left French-speaking Geneva at daybreak. At lunchtime",
            "Villarreal winger Yeremy Pino was bright on the right flank but even his spark fizzled out in the rain",
            "The Imaginative Conservative applies the principle of appreciation to the discussion of culture and politics—we approach dialogue with magnanimity rather than with mere civility. Will you help us remain a refreshing oasis in the increasingly contentious arena of modern discourse? Please consider donating now.",
            "the only Italian-speaking canton in Switzerland.",
            "September 25 (CEOWORLD magazine) – As of September 25",
            "parle Italiano canton of Ticino in southern Switzerland",
            "This content was published on September 22",
            "Energy prices increased in Switzerland by 28% and food prices by 2%",
            "Switzerland is home to many charitable foundations. If a foundation pursues a charitable purpose",
            "and plug-in hybrids (PHEVs) have grown significantly in the past three years. Their combined market share has reached almost 49% so far this year. Meanwhile",
            "including against children and elderly women",
            "Planning tip: As each place only sleeps two",
            "agriculture and environment concluded such forestry byproducts were already being used for energy production and in the wood industry",
            "and going out to dinner or for drinks. In fact",
            "Checks are being stepped up on the Swiss and Italian sides of the border to combat irregular immigration. Italian-Swiss patrols are now operating near Lake Maggiore",
            "following a motion submitted to parliament in 2019 to fully “exploit the potential of energy wood.”",
            "members of another collapsing civilization should be looking to its example as well.",
            "finding a meal for less than 20 CHF ($20.51) is difficult.",
            "and Lockheed Martin acknowledged that conversations are ongoing between the company and Greek officials. Athens has also ordered 24 Rafales from Dassault but if its financial picture improves and America-Turkey relations remain strained",
            "Athletic Bilbao forward Williams almost forced the equaliser when his cross was turned towards his own goal by Silvan Widmer",
            "As the government had flagged last year",
            "Captain Granit Xhaka has also booked his place",
            "No. Domestic electricity production covers only around 25% of the country’s energy needs. The remaining 75% is imported in the form of crude oil",
            "with spruce forests and log chalets giving way to a realm of rock and ice. You’ll get so close to Eiger’s beastly",
            "“Higher prices are a very effective way of bringing about changes in behaviour to achieve climate goals,” he comments.",
            "-Report filed by the Tibet Bureau in Geneva-",
            "it may well turn to Lockheed for further aircraft.",
            "The latest version of the Ordinance is available here.",
            "wanted to fight impending deflation. (One might ask",
            "had the pan in the shape of a massive cross placed on a vast red mat to look like the Swiss flag.",
            "not its own interests and profits. This is the deepest rabbit hole of them all.",
            "“Extensive investigations have shown that Nördlich Lägern is the most suitable site and has the largest safety reserves,” he added.",
            "and anyway forest carbon stocks should be preserved and increased.",
            "a side peak of the Jungfrau.",
            "Car importers would need to boost the fuel efficiency of the fleets they offer",
            "which builds upon the work of the OPCW’s Scientific Advisory Board (SAB)",
            "citrusy nose. The fruity reds (Gamay",
            "designates the law applicable to a trust",
            "Observe the glacier from the viewpoint",
            "and immigration is back on the rise. According to the latest figuresExternal link from the State Secretariat for Migration (SEM)",
            "punching away substitute Marcos Llorente’s fierce drive as Spain began to threaten more.",
            "to structure private assets. It remains to be seen whether the attempt to introduce trusts into Swiss law will succeed this time.",
            "I stepped into a balmy summer afternoon in Ticino",
            "John Ronald Reuel Tolkien Getty Images",
            "Swiss Days Istanbul had great success with the participation of more than 15,000 visitors in three days.",
            "Best-case scenario: A short recession that corrects inflated prices",
            "in his preface for the Martin S. Monsch book on Tolkien",
            "among these friends there prevailed a mentality of seeing oneself orphaned from history and",
            "after the departure of the men",
            "Switzerland are currently 80/1 to win the World Cup 2022.",
            "Switzerland Launches Plan To Try To Save Glaciers",
            "even after all the turmoil of this year",
            "While highlighting the importance of acting more sustainably",
            "and plug-in hybrids are continuing to make up ground and can gain market share. In the passenger-car segment",
            "hand-crafted in Italy specifically for WoS and exclusively available to the most VIP of clients who have been there along their 25 year journey.",
            "including the fee for ash disposal",
            "lifetime gifts and personal holding structures are the most commonly used tools for wealth and estate planning purposes.",
            "This year is a special one for Watches of Switzerland Australia – it marks 25 years since the family-owned luxury watch retailer opened its doors. To celebrate this truly special moment in time",
            "the UN’s special rapporteur on toxic substances",
            "which will be important at the World Cup",
            "settled there. Others came back and built the many “palazzi dei emigrati,” houses designed on the models encountered overseas. “While away",
            "no exceptions. If you manage to slip through illegally and you commit a crime",
            "Tolkien was still embarking on a journey of study and language",
            "The tax treatment of trusts is based on a circular letter published in 2008 by the Swiss tax conference",
            "and has worked closely with environmental NGOs across Europe to raise awareness of the growing pressure on forests.",
            "the GOEG for Switzerland was 43.2%. This means that women's earnings are 43.2% lower than men's for all hours worked between the ages of 15 and 64,\" the national statistics office said in a statement.",
            "which saw a difference of 18.9%",
            "Odds correct as of September 26",
            "and locally made mosaic inlays. The oval-shaped living room boasts floor-to-ceiling windows overlooking the old town",
            "Potential travelers should take local and national public health directives regarding the pandemic into consideration before planning any trips. Travel health notice information can be found on the Centers for Disease Control and Prevention’s interactive map showing travel recommendations by destination and the CDC’s travel health notice webpage.",
            "“Inflation acts like a tax,” Grobéty says. “Overnight",
            "nature has been left totally to its own devices: no trees are felled",
            "The Swiss government last month launched a voluntary campaign to urge consumers and businesses to conserve energy as shortages of gas and power loom this winter that could lead to rationing in a worst-case scenario. read more",
            "The Hobbit and The Lord of the Rings",
            "I spoke with Greg Witt who operates the popular Alpine Wild walking tour company: “For a 19-year-old orphan living in England who had never seen Alpine peaks",
            "The body emphasised that in the medium to long term",
            "The threat of an electricity shortage in winter is not new. As Switzerland is not part of the EU and has so far failed to conclude a frameworkExternal link agreement on bilateral relations with Brussels",
            "Others have pointed out that Russia’s cruel adventurism merely gave an additional boost to the re-capitalization of European fighter fleets already underway from 3rd and 4th to 5th generation aircraft. With Europe’s indigenous efforts late to the party",
            "The Swiss currency dropped more than 1% against the euro after the bank’s announcement",
            "having purchased CHF90 billion ($92.3 billion) of the metal in 2021. Four of the biggest refineries globally are located in Switzerland",
            "and their connection to their homeland.",
            "this property is near the village of Maggia and offers comfortable contemporary double rooms in the sleek concrete wing along the river and single rooms in the main building. Don’t miss the breakfast buffet with local cheese and charcuterie. Rooms from about $100 per night.",
            "told SWI swissinfo.ch. “In the coming months and years",
            "a Swiss Travel Pass will save you a ton of money. Photo credit: Heide Brandes",
            "a 21km (13-mile) day hike from Zernez",
            "Neither of the intended goals was realized. The Swiss franc appreciated against the euro",
            "revising the Ordinance on Measures connected with the Situation in Ukraine (the “Ordinance“) accordingly. These amendments render the Swiss sanctions again in line with the EU sanctions",
            "beating both Spain and Portugal in friendlies in June and September",
            "preachers of climate action while remaining the biggest fans of flying. People often take advantage of these city-countryside clichés as a way of explaining the debate surrounding environmental policy and polling. They promote the image of a deep societal divide between rural objectors (who would rather protect their own interests than the environment) and the sanctimonious urbanites (who demand a green revolution",
            "Sept 20 (Reuters) - The Swiss government significantly cut its economic growth forecasts on Tuesday",
            "the more effective the drilling will become.”",
            "SWI swissinfo.ch has gathered answers to some of the most pressing questions on electricity supply",
            "with economists saying some investors may have expected an even bigger hike.",
            "you could experience sunshine in one valley while rain pours down on the other side of the mountain.",
            "“We feel disposed to cry out with delight before a figure of Michael Angelo or this view in Val Maggia.” Even though I had been to Ticino before",
            "you will be fined. If you cannot pay the fine",
            "at all. It’s always good to arrive in form to a World Cup",
            "we have the conservative country people. They go full throttle in their car",
            "Sept 16 (Reuters) - Switzerland on Friday launched revised proposals aimed at meeting its target of halving greenhouse gas emissions by 2030 after voters last year narrowly rejected its first attempt as too burdensome.",
            "a lack of snowfall in the mountains",
            "The Swiss stunned France at the 2020 European Championship",
            "said the plan would ensure that “effective and rapid climate protection can be realised in Switzerland”.",
            "25.7% did not have Swiss nationality.",
            "since we know that in Lavey",
            "I write on scientific and social issues with reports",
            "with potatoes from all over the country",
            "Check out our most recent Swiss Alps coverage",
            "Inflation denotes an increase in the money supply not supported by an increase in the production of goods and services. Increasing money supply without real collateral just makes the bank’s balance sheets unjustifiably larger. This leads to a loss of purchasing power.",
            "Inflation disproportionately affects the lowest income households © Keystone / Gaetan Bally",
            "The Swiss Parliament is currently reviewing the possible introduction of a Swiss trust law. The Federal Council initiated",
            "invoking the elegance of 1920s riviera eateries and offering Italian fare and grilled meat and fish dishes.",
            "where you’ll take in stirring views",
            "as a woman of African descent",
            "officially designated as a protection forest to mitigate landslides",
            "from the ECMWF's Climate Change Service",
            "adds up to three times more CO 2 to the atmosphere.",
            "Paired with supply-chain disruptions and ongoing component shortages",
            "The gathering was also addressed by Vice-President of Swiss-Tibetan Women Organisation Passang Dolma",
            "“It was not the obvious and famous mountain trio of Jungfrau",
            "but the crown jewel is the Presidential Suite — a 1,432-square-foot space decorated with sculptures",
            "and an ever present North-easterly wind.",
            "and before taking up residency in Switzerland",
            "and for civilian purposes or civilian end-users only.",
            "In compliance with the JTI standards",
            "threatened to get much worse after Vedat Muriqi’s 58th-minute strike had fans once again calling for the manager’s head.",
            "apple-shooting hero and beloved Swiss rebel William Tell escaped from the boat of his Hapsburg captor",
            "BEVs even take first place in terms of RV retention",
            "Following Orellana’s presentation to the council",
            "waves of emigration led generations of men to Australia and California.” Some",
            "a charitable purpose is defined as being directed towards the benefit of the public or the welfare of third parties such as charity",
            "financed by the Swiss National Science Foundation",
            "“We have to beat Portugal now and make it to the final four,” said Spain’s goalscorer Alba",
            "See more information and details on SwissInfo",
            "world-class production specialists including Natalie Matthias Music Composition who created the fantastic original score – we couldn’t be prouder.”",
            "though they lost four out of five of their remaining games this year",
            "the forced shutdown of around half of France’s nuclear reactors (which supply electricity to Switzerland in the winter) and the prolonged drought. Low river levels",
            "“I can’t remember a match with so many technical errors",
            "Luis Enrique selected six Barcelona players in his starting line-up",
            "The federal government has introduced a gas storage plan in neighbouring countries as well as a voluntary gas savings programmeExternal link aimed at reducing demand among households and businesses by 15% this winter. The authorities’ reliance on the population’s help to reduce consumption and save energy goes further. Late last month it launched a public information campaign",
            "Luis Enrique replaced his entire forward line"
        ]
    }
}