{
    "Apžvalgininkas Feiginas: jeigu perversmas Kinijoje būtų įvykęs, mes apie tai žinotume": "„Kariniai perversmai Azijos šalyse įvyksta žaibiškai. Jeigu kariuomenė nuspręstų pašalinti Xi Jinpingą, tam ji turi vienintelę priežastį: konflikto dėl Taivano ir Nancy Pelosi (JAV Atstovų rūmų pirmininkės – red.) vizito metu nesugebėjo pademonstruoti didžiosios Kinijos galios, pasidavė, senelį reikia pašalinti. Tačiau kol kas (nušalinimo nuo valdžios – red.) aš nematau“, – Ukrainos televizijos „Kanal 24“ eteryje kalbėjo žinomas rusų apžvalgininkas ir žmogaus teisių gynėjas Markas Feiginas.\n\nAnalizuodamas anksčiau vykusios pokyčius Kinijos valdžios viršūnėse ir dabartinę situaciją M. Feiginas sakė esantis įsitikinęs: apie tokį pasikeitimą, kaip prezidento nušalimas būtų pranešta nedelsiant.\n\n„Nejaugi reikėtų kariuomenę į miestus įvesti, ar lėktuvų reisus atšaukti, kad įtikinti Xi Jinpingą? Kol kas nematau jokių požymių, kad Kinijoje kas nors esminio būtų įvykę“, – svarstė M. Feiginas.\n\nJeigu Kinijoje įvyktų aukščiausiosios valdžios perdavimas, M. Feigino teigimu, naujuoju lyderiu turėtų tapti kur kas nuosaikesnis politikas iš Kinijos komunistų partijos elito.\n\nMarkas Feiginas © Youtube\n\n„Kinijos komunistų partija turi savo strategiją ir visai nesvarbu, kad sėdi pačioje viršūnėje. Buvo Dziang Dzeminas, kad jį šiuo metu prisimena? Vadovai keitėsi, tik Xi Jinpingą nusprendė ilgiau pasilikti“, – kalbėjo M. Feiginas.\n\nApibendrindamas Pekino ir Maskvos santykius karo Ukrainoje kontekste, M. Feiginas pastebėjo, kad Kinija laikosi gana nuosaikios politikos, siūlo Rusijai nutraukti karinius veiksmus, sėsti prie derybų stalo, tačiau ginkluotės jai neduoda.\n\n„Jeigu valdžią Kinijoje perimtų kur kas griežčiau nusiteikusios jėgos ir motyvuodamos tuo, kas dėl karo vyksta pasaulio ekonomikoje pareikalautų Rusijos nutraukti karinius veiksmus, Kremliui tai būtų rimtas santykių pasikeitimas.\n\nTačiau aš nematau kokių nors priežasčių, dėl ko galėtų susvyruoti Xi Jinpingo režimas. Kariuomenės perdislokavimas gali vykti dėl visai kitų priežasčių, nors tuo nesu visiškai garantuotas. Kinijos valdžia – labai uždara“, – svarstė M. Feiginas.",
    "Keistasis „karas“ su Kinija tęsiasi ir pabaigos nematyti": "",
    "Kinija žada imtis „ryžtingų veiksmų“ prieš „kišimąsi“ į Taivano reikalus": "Kinijos užsienio reikalų ministras Wang Yi šeštadienį Jungtiniuose Tautose perspėjo dėl kišimosi į Taivano reikalus ir pareiškė, kad Pekinas imsis „ryžtingų veiksmų“, kad užkirstų kelią bet kokiai išorinei paramai šios salos nepriklausomybei.\n\n„Turime kuo griežčiau kovoti su Taivano nepriklausomybę remiančių separatistų veikla ir imtis itin ryžtingų žingsnių, kad pasipriešintume išoriniam kišimuisi“, – savo kalboje JT Generalinėje Asamblėjoje pabrėžė kinų diplomatijos vadovas.\n\n„Bet koks žingsnis, skirtas sutrukdyti Kinijos susivienijimui, bus sutraiškytas istorijos ratais“, – pridūrė jis.",
    "Kinija Marco Polo atėmė žadą: visame pasaulyje nėra buvę karalystės, turėjusios bent pusę visko, kas priklauso šiai": "Marco Polo akimis, XIII amžiaus Kinijos imperija buvo tikrovėje įgyvendinta ateities vizija: joje ne tik kunkuliavo vietinė ir tarptautinė prekyba, bet ir tryško kūrybinio genijaus versmė. Be to, šalis buvo turtinga – ir net labai. Polo per mongolų valdomą Kiniją keliavo tarsi galvą pametęs turistas, neatsigėrėdamas rūmų architektūra, miestais, kuriuose virė gyvenimas, ir nuo prekių lūžtančiomis prekyvietėmis – šiaip ar taip, jis pats buvo pirklys. Tėviškėje jis, kaip ir kiti europiečiai, tiesiog nieko panašaus nebuvo regėjęs. Šio regiono – palyginti su Kinija, dar tik užkampio – valanda kol kas nebuvo išmušusi.\n\nTai yra ištrauka iš Michaelo Schumano knygos „Supervalstybė grįžta. Pasaulio istorija pagal Kiniją“, kurią iš anglų kalbos vertė Vytautas Grenda, išleido leidykla „Kitos knygos“. Ši knyga išleista 2020 m.\n\nPasakojimas apie dvidešimt ketverius metus – nuo 1271 iki 1295-ųjų – trukusią kelionę į Kiniją ir atgal taip panėšėjo į pasaką, kad amo netekę tų laikų Europos skaitytojai Polo praminė Milijono istorijų žmogumi.\n\n\n\nPasakodamas jis nešykštėjo neįtikėtinų detalių: įsismaginęs porino apie visur, kur tik lankėsi, regėtas net svyruojančias šūsnis šilko, aukso, grūdų ir kitų gausių „atsargų“, apie pirklių laivų sausakimšas upių pakrantes, prabangiai išpuoštus rūmus ir dvarus. Pietvakarinės Sičuanio provincijos didmiestyje Čengdu jis išvydo Mindziango upe plaukiant „tiek laivų – tokią daugybę, – kad nepatikėtum nei širdimi, nei, pats nepamatęs, akimis. Šia upe aukštyn ir žemyn pirkliai gabena tokią baisybę, tokią gausybę nuostabių prekių, kad tuo, pats neregėjęs, negalėtų patikėti joks pasaulio žmogus.“ Polo pasakojo keliaudamas po Pekino apylinkes dešimt dienų „visur išvydęs daug gražių miestų ir dailių tvirtovių su klestinčia prekyba ir nuostabiais dirbiniais, gražiais laukais, žaviais vynuogynais ir civilizuotais žmonėmis“. Tačiau tokie vaizdai ten visai įprasti, tad jis pats toliau pareiškė: „Nėra nieko ypatingo ir paminėtino; todėl apie tai nieko nepasakosime.“\n\nBuvusiose Pietų Song imperijos žemėse jam kone užkando žadą.",
    "Nuo savo pažado pasauliui Kinija jį pažeidė jau 14 kartų": "Jėgainė Kinijoje Scanpix\n\nPraėjus metams po to, kai prezidentas Xi Jinpingas pažadėjo, kad Kinija nebestatys anglimi kūrenamų jėgainių užsienyje, šalis už savo sienų galutinai pastatė keturiolika tokių objektų, o artimiausiu metu užbaigs statyti dar dvidešimt septynias jėgaines, teigiama naujoje ataskaitoje.\n\nDaugelis projektų, kurie buvo jau vykdomi, kai prezidentas apie tai paskelbė, yra pristabdyti, bet jėgainės, kurių statyba neseniai užbaigta arba kurios artimiausiu metu bus baigtos statyti, iš viso per metus išmes apie 140 mln. tonų CO2, ataskaitoje teigė pelno nesiekiantis analitinis centras „Center for Research on Energy and Clean Air“ ir tarptautinė klimato ir energetikos politikos grupė „People of Asia for Climate Solutions“. Tai daugiau už Filipinų nacionaliniu mastu išmetamų teršalų kiekį.",
    "Putinui – šaltas partnerių dušas: Kinija ir Indija ragina pradėti derybas dėl karo Ukrainoje nutraukimo": "Ukrainos frontuose vieną po kito pralaimėjimus patiriančiam Rusijos prezidentui ne geriau sekasi ir diplomatiniame fronte. Stengdamasis parodyti, kad neliko izoliuotas ir pasirengęs stiprinti ryšius su Azijos valstybėmis, iš praėjusią savaitę vykusio Šanchajaus bendradarbiavimo organizacijos viršūnių susitikimo Vladimiras Putinas išėjo kaip po šalto dušo. Susitikime su Kinijos lyderiu Putinui teko gėdingai pripažinti, kad jo kolega nėra patenkintas karo Ukrainoje eiga. Kito antausio sulaukė iš svarbios ekonominės partnerės Indijos, kurios premjeras, iki šiol susilaikęs nuo tiesioginės kritikos, tiesiai išrėžė, kad ši era skirta ne karui, o diplomatijai. Įtaka iš rankų slysta ir kitur – susirišęs sau rankas Ukrainoje Kremlius, daugelio stebėtojų manymu, nebepajėgia užtikrinti stabilumo Kaukazo ir Vidurio Azijos regionuose. Tą patvirtina stipriau nei bet kada anksčiau sukibirkščiavę konfliktai regionuose, kuriuos Maskva laiko savo įtakos zona.",
    "V. Putinui paskelbus apie mobilizaciją, Kinija ragina „dialogu siekti paliaubų“": "",
    "Kinijos nulinė COVID politika – nuo to kenčia 75 proc. ES įmonių šalyje": "Paskelbta ataskaita tapo dar vienu užsienio verslo bendruomenės pareiškimu, kad Pekino griežta politika, skirta viruso plitimo stabdymui, kenkia antrai pagal dydį pasaulio ekonomikai ir izoliuoja ją tarptautinėje arenoje.\n\nKinija yra paskutinė didžioji ekonomika, kuri toliau laikosi šios strategijos, apimančios staigius ir ilgus karantinus bei masinius testavimus.\n\nNepaisant to, kad verslai yra priversti užsidaryti, o pasaulinių tiekimo grandinių trikdžiai nesitraukia, prezidentas Xi Jinpingas (Si Dzinpingas) pareiškė, kad toks požiūris yra „ekonomiškiausias ir veiksmingiausias“, o pareigūnai neskelbia, kada taisyklės galėtų būti sušvelnintos.\n\nREKLAMA\n\nES prekybos rūmai Kinijoje, vienijantys daugiau nei 1,8 tūkst. Europos įmonių grupė Kinijoje, dokumente teigė, kad nulinio COVID politika ir jos keliamas „didžiulis neapibrėžtumas“ turėjo „neigiamą poveikį“ 75 proc. jos narių veiklai.\n\n„Kinijos verslo aplinka išliks nenuspėjama tol, kol egzistuos karantino grėsmė“, – teigė organizacija, pavadindama politiką „nelanksčia ir nenuosekliai įgyvendinama“ ir perspėjusi, kad ideologija, regis, „stabdo ekonomiką“.\n\nPrekybos rūmai pridūrė, kad tokia situacija paskatino beveik ketvirtadalį įmonių apsvarstyti galimybę perkelti esamas arba planuojamas investicijas iš Kinijos, o tai yra didžiausias procentas per pastarąjį dešimtmetį.\n\nREKLAMA\n\nREKLAMA\n\nNepaisant didelio Kinijos augimo potencialo, „Europos įmonių įsitraukimo mastas nebegali būti laikomas savaime suprantamu dalyku“, sakoma ataskaitoje.\n\nKinija birželį sutrumpino privalomojo karantino trukmę atvykstantiems keliautojams nuo 21 dienos iki 10 dienų, tačiau skrydžių trūkumas ir itin aukštos bilietų kainos tebėra pagrindinė kelionių kliūtis.\n\nBeveik visiškas šalies sienų uždarymas nuo 2020 metų paspartino Europos piliečių „išvykimą“, o pasilikę šalyje jaučiasi labiau izoliuoti nei anksčiau, teigiama pranešime.\n\nJei Pekinas ir toliau laikysis šios politikos, „verslo aplinka ir toliau darysis sudėtingesnė“, sakoma pranešime.\n\nAtaskaitos pratarmėje Prekybos rūmų pirmininkas Joergas Wuttke rašė, kad „likęs pasaulis iš esmės atnaujino ikipandeminį „normalumo“ lygį, tačiau Kinija vis dar nenori atverti savo durų“.\n\nEuropos įmonėms „reikia, kad Kinija išnaudotų savo didžiulį ekonominį potencialą“, – pridūrė jis.\n\nKinijos ekonomika antrąjį ketvirtį ūgtelėjo vos 0,4 procento.\n\nAnalitikai teigia, kad šalis gerokai atsiliks nuo savo metinio augimo tikslo – maždaug 5,5 procento.",
    "JAV: Kinija turėtų nuveikti daugiau, siekiant išventi naujos tarptautinės skolų krizės": "Atslūgus pandemijai daugelis šalių susiduria su didelio įsiskolinimo problema, tuo tarpu Kinija delsia arba nedalyvauja tarptautinėse pastangose, skirtose pamėginti išspręsti susidariusių skolų problemą, pažymėjo JAV iždo sekretoriaus patarėjas Brentas Neimanas.\n\n„Didžiulė Kinijos, kaip skolintojos, svarba reiškia, kad jos dalyvavimas yra būtinas“, – teigė B. Neimanas, kalbėdamas Petersono tarptautinės ekonomikos institute.\n\nJis pažymėjo, kad bendras negrąžintų Kinijos išduotų oficialių paskolų skaičius, nors ir nėra tiksliai žinomas dėl skaidrumo stokos, bet manoma, gali siekti iki 1 trln. JAV dolerių.\n\nREKLAMA\n\n„2017 metais Kinija tapo didžiausia oficialia kreditore pasaulyje, aplenkdama Pasaulio banko, Tarptautinio valiutos fondo (TVF) ir visų „Paryžiaus klubo“ oficialių kreditorių reikalavimus kartu paėmus“, – teigė pareigūnas.\n\nDidelis įsiskolinimas, lėšų nutekėjimas iš besivystančių šalių ir stiprus JAV doleris augant palūkanų normoms padidino šalių skolininkių problemas, o „šios sudedamosios dalys tik užtikrina skolų pančius daugelyje šalių“, – sakė jis.\n\n„Negebėjimas imtis veiksmų dėl šių skolų gali reikšti ilgus metus truksiančius sunkumus, susijusius su skolų aptarnavimu, per mažomis investicijomis ir mažesniu augimu mažas ir vidutines pajamas gaunančiose šalyse“, – pridūrė B. Neimanas.\n\nREKLAMA\n\nREKLAMA\n\nAtkartodamas kitus JAV vyriausybės pareigūnus, TVF ir Pasaulio banką, B. Neimanas paragino Kiniją nebedelsti ir pradėti dalyvauti tarptautinėse pastangose ​​teikti pagalbą.\n\nDidžiojo dvidešimtuko (G-20) šalys susitarė dėl „bendros sistemos“, skirtos skurdžiausių šalių skolų restruktūrizavimui, tačiau iki šiol reikalavimus atitinka tik trys šalys, o tik viena – Zambija – iš Kinijos gavo garantijų dėl skolos restruktūrizavimo, leidžiančios jai gauti TVF pagalbos paketą.\n\nB. Neimanas perspėjo, kad delsimas „gali atgrasyti kitas nuo kreipimosi dėl reikalingos pagalbos ir neleisti pasiekti geriausių rezultatų“.\n\nVidutines pajamas gaunančioms šalims kol kas ne itin sekasi tartis su kreditoriais iš Kinijos, tuo metu krizės ištiktoms šalims, tokioms kaip Šri Lanka, bendra sistema negali būti taikoma.\n\nAmerikiečių pareigūnas paragino Pekiną imtis veiksmų paspartinti derybas, įskaitant vieno subjekto, atsakingo už blogas paskolas, steigimą ir užtikrinti daugiau skaidrumo dėl paskolų sumų ir sąlygų.",
    "Marius Laurinavičius. Lietuva sugriovė Sovietų Sąjungą! Ar sugriaus ir komunistinę Kiniją?": "Na, gerai – sąžininga bus pradėti nuo to, kad ir pats nemanau, jog būtent Lietuva sugriovė Sovietų Sąjungą, nors mes prie to tikrai gerokai prisidėjome. Nemanau, kad Lietuva yra pajėgi sugriauti ir komunistinę Kiniją.\n\nBet, nepaisant to, jūs tikriausiai nustebsite: pavadinimas tikrai nėra laužtas iš piršto ir nėra sugalvotas tik tam, kad patrauktų dėmesį. Atvirkščiai, jis net labai atspindi tai, ką noriu papasakoti skaitytojams.\n\nO pradėsiu nuo to, kad tarp svarbiausių Lietuvos konflikto su Kinija (tiksliau Pekino pradėto ekonominio, politinio, diplomatinio, informacinio, hibridinio ir dar, ko gero, daug kokio karo prieš mūsų šalį) priežasčių Sovietų Sąjungos griūties šešėlį ir Lietuvos vaidmenį šiuose procesuose įžvelgiau tikrai ne aš.\n\nDar tuomet, kai tas konfliktas nebuvo pasiekęs tokio lygio, kokį pasiekė maždaug nuo praėjusio lapkričio vidurio, kai Vilniuje galiausiai, po kelių mėnesių delsimo, buvo atidaryta Taivaniečių atstovybė, šį šešėlį įžvelgė ir net tarptautinei bendruomenei apie tai paskelbė… pačios Kinijos analitikas.\n\n„Kinijos dėmesį jai (Lietuvai – M. L.) taip pat lėmė ir neproporcingai didelis vaidmuo žlungant Sovietų Sąjungai – šią dramą Kinija nuodugniai tyrinėjo tikėdamasi išvengti panašių išcentrinių jėgų savo šalyje. 1990 m. Lietuva buvo pirmoji sovietinė respublika, paskelbusi nepriklausomybę nuo Maskvos, tam vadovavo užsienio reikalų ministro senelis Vytautas Landsbergis.\n\n„Kinija Lietuvą vertina kaip istorinį pavyzdį (originale vartotas žodis „muziejus“– M. L.), kuris turi padėti apsaugoti ją nuo tokio žlugimo, koks ištiko Sovietų Sąjungą“, – sakė ponas Wu”.\n\nTai – ištrauka iš dar praėjusių metų spalio 8 d. visame pasaulyje skaitomo JAV dienraščio „The New York Times“ paskelbto rašinio iškalbingu pavadinimu: „Lietuva prieš Kiniją: Baltijos mažylis meta iššūkį kylančiai supervalstybei“.\n\nO minimas ponas Wu yra Pekine iki šiol gyvenantis žymus Kinijos politikos ekspertas, buvęs vienos geriausių šalies mokslo įstaigų – Tsinghua universiteto (beje, šį universitetą baigė, pavyzdžiui, dabartinis Kinijos vadovas Si Dzinpingas) profesorius Wu Qiangas.\n\nKinija / AP nuotr.\n\n2015 m. ponas Wu buvo pašalintas iš universiteto, nes jo darbai ėmė kelti grėsmę oficialiai valdžios politikai. Todėl dabar jis laikomas ne tik vienu iš nedaugelio iki šiol nenutildytų intelektualų balsų Kinijoje, bet ir autoritetingu, profesionaliu bei nepriklausomu pačios Kinijos politikos analitiku.\n\nTaigi, šis puikiai Kiniją iš vidaus pažįstantis ir jos valdžios motyvus suprantantis analitikas dar praėjusių metų spalio pradžioje gana aiškiai suformulavo, ko bijo Kinija. Komunistinis monstras iš tiesų jau tada bijojo, kad Lietuva gali tapti tokiu katalizatoriumi, kokiu kažkada tapo procesams, kurie galiausiai baigėsi Sovietų Sąjungos žlugimu.\n\nSuprantu, kad tiems, kas ne tiek daug domisi Kinija, jos politika ir panašiais dalykais, toks vertinimas gali atrodyti mažų mažiausiai „pritemptas“, o gal net išgalvotas.\n\nKur Sovietų Sąjungos žlugimas, kurio kai kas jau net nebeprisimena, o kur – šiandieninė Kinija, juo labiau – šiuolaikiniai Pekino ir Vilniaus santykiai? Ir ką tai apskritai gali turėti bendro su šios dienos tarptautinių santykių aktualijomis?\n\nKomunistinis monstras iš tiesų jau tada bijojo, kad Lietuva gali tapti tokiu katalizatoriumi, kokiu kažkada tapo procesams, kurie galiausiai baigėsi Sovietų Sąjungos žlugimu.\n\nJei pasidomėsite bent kiek daugiau, sužinosite, kad Sovietų Sąjungos žlugimui šiuolaikinėje Kinijoje yra skirta kone atskira taikomojo mokslo šaka. Kinijos komunistų partija yra parengusi tūkstančius analitinių darbų, organizavusi šimtus seminarų, mokymų ir įvairių tyrimų sesijų, tam skirtas ne vienas specialus „mokomasis dokumentinis“ filmas.\n\nTačiau tai daroma ne šiaip mokslinio tyrinėjimo tikslais.\n\n„Sunku pervertinti, kaip jie yra apsėsti Sovietų Sąjungos“, – dar 2013 m. (tai buvo pati dabartinio Kinijos lyderio Si Dzinpingo valdymo eros pradžia) dienraščiui „The Washington Post“ pasakojo George'o Washingtono universiteto ekspertas Davidas Shambaughas, kuris daug metų susitikinėjo su Kinijos pareigūnais, tyrinėjo partijos vidaus dokumentus ir kitaip rinko medžiagą ne vienai savo knygai apie Kiniją ir jos lyderius. – Jie keliasi ryte ir gulasi vakare galvodami apie tai. Jis (šis „apsėdimas“ – M. L.) kabo virš kiekvieno svarbaus sprendimo.“\n\nBeje, jei kas nors mano, kad kas nors pasikeitė dabar, galiu tik paminėti vieną naujausių faktų.\n\nAnalitikai net ėmė svarstyti, ar tai buvo tik paprastas sutapimas, kad pačiose Kremliaus sumanyto karo Ukrainoje išvakarėse – likus dviem dienoms iki milžiniško masto Rusijos kariuomenės invazijos į kaimyninę šalį pradžios šių metų vasarį Kinijos komunistų partija internete viešai paskelbė naują beveik dviejų valandų trukmės dokumentinį filmą apie Sovietų Sąjungos žlugimo priežastis.\n\nO prieš tai šis filmas, pavadintas „Istorinis nihilizmas ir Sovietų Sąjungos žlugimas“, kelis mėnesius buvo rodomas partijos vadovų mokymuose visoje Kinijoje.\n\nVisa tai LRT.lt portalo skaitytojams pasakoti nusprendžiau tikrai ne kaip kokią įdomybę apie Kiniją. Ir ne todėl, kad pagrįsčiau savo komentaro pavadinimą. Veikiau atvirkščiai. Tiesiog esu įsitikinęs, kad tokius dalykus yra būtina žinoti ir suprasti taip pat ir mums Lietuvoje, kurioje net Seimo nariai iš opozicijos iki šiol visuomenę maitina pasakomis, jog, esą reikėjo tik pavadinti Taivaniečių atstovybę Taipėjaus atstovybės vardu, ir jokio konflikto su Kinija nebūtų buvę.\n\nBeje, tai svarbu žinoti ir suprasti ne tik minėtiems pasakomis visuomenę maitinti bandantiems Seimo nariams, ne tik apskritai visuomenei, bet ir žiniasklaidai bei ekspertams, dalis kurių, sąmoningai ar nesąmoningai, jau gana ilgai paprasčiausiai prisideda prie Kinijos dezinformacijos Lietuvoje platinimo.\n\nMarius Laurinavičius / D. Umbraso/LRT nuotr.\n\nApie tai, jog bet kokie aiškinimai, kad konfliktą su Kiniją esą lėmė Taivaniečių atstovybės pavadinimas, tėra paprasčiausias Kinijai palankus mitas, pavyzdžiais, faktais ir kitais įrodymais aš pats LRT.lt portale viešai paaiškinau ir savo teiginius pagrindžiau dar šių metų sausį. Todėl nebesikartosiu.\n\nTačiau, ko gero, verta ne tik aiškiai suformuluoti, bet ir vienoje vietoje sudėti Kinijos karo prieš Lietuvą priežastis.\n\nTaigi, pirmoji ir svarbiausia priežastis, kodėl Kinija pradėjo tokį karą prieš Lietuvą yra ne Taivaniečių atstovybės pavadinimas, o Lietuvos vykdoma ilgametė proamerikietiška politika apskritai ir proamerikietiška politika, susijusi su Pekino interesais (tiksliau, automatiškai tiems Kinijos interesams prieštaraujanti) konkrečiai.\n\nTaip, kaip Rusijai karas Ukrainoje yra karas prieš Vakarus apskritai, o pirmiausia prieš JAV, taip Kinijai karas prieš Lietuvą yra geopolitinio konflikto su Vakarais, o pirmiausia – Amerika, dalis.\n\nIr, beje, būtent šio geopolitinio konflikto šviesoje reikia vertinti tai, ką atskleidė minėtas pačios Kinijos analitikas Wu Qiangas. Kinija paprasčiausiai bijo, kad Lietuva gali suvaidinti panašų vaidmenį jos geopolitiniame mūšyje su Vakarais, kokį mūsų šalis suvaidino žlungant Sovietų Sąjungai. Todėl taip desperatiškai ir bando sutramdyti tokią pat drąsią, tokią pat įžvalgią ir galbūt net tokia pat sėkminga galinčia tapti (dabar taip teigti atsiranda vis daugiau pagrindo, bet apie tai – vėliau) Lietuvos politiką, kokia prisidėjo ne tik prie pačios Lietuvos nepriklausomybės atgavimo, bet ir prie SSRS žlugimo.\n\nBeje, tai, kad Pekiną pirmiausia erzina būtent proamerikietiška Lietuvos politika, kone atvirai yra išdėsčiusi pati Kinija. Juk ji net viešai paaiškino, jog Taivaniečių atstovybės pavadinimo pakeitimo konfliktui išspręsti neužtektų – Kinija reikalauja, kad Lietuva atsisakytų proamerikietiškos politikos apskritai.\n\nO kas yra ta proamerikietiška Lietuvos politika, prieštaraujanti Kinijos interesams?\n\nBeje, tai, kad Pekiną pirmiausia erzina būtent proamerikietiška Lietuvos politika, kone atvirai yra išdėsčiusi pati Kinija.\n\nPirmiausia tai – dėmesys Pekino keliamai grėsmei: ypač – Kinijos technologijų ir investicijų draudimas bent jau strateginėse srityse. Taigi, jeigu nepradėsime aiškinti, kad Kinija jokios grėsmės nekelia ir būtina įsileisti ne vien jų technologijas, bet ir investicijas į strateginius objektus ir strateginę infrastruktūrą, suprasime, kad Kinijos karas prieš Lietuvą pirmiausia susijęs net ne vien su proamerikietiška politika, kurios mes dėl JAV svarbos mūsų saugumui net neturime prabangos atsisakyti, bet su mūsų pačių nacionaliniu saugumu ir kitomis prasmėmis. Ir net su suverenitetu.\n\nTaip, taip – konfliktas su Kinija buvo seniai užprogramuotas, jei tik Lietuva neketino paprasčiausiai šokti pagal Pekino dūdelę. Beje, užprogramuotas dar tada, kai valdė ne dabartinė, o buvusi Sauliaus Skvernelio vyriausybė ir būtent tada nuspręsta (reikia pripažinti, kad prie visos prokiniškos buvusios vyriausybės politikos bent šis sprendimas buvo tikrai strateginis ir apgalvotas), kad Lietuva tiesiog neturi prabangos atiduoti Kinijai Klaipėdos uosto ir kitos strateginės šalies infrastruktūros raktų.\n\nTaip Lietuva dar tuomet apgynė savo suverenitetą, išvengė itin didelių grėsmių nacionaliniam saugumui, bet kartu užprogramavo ir konfliktą su Kinija. Nes Kinija jau tuomet iš esmės be ceremonijų išsklaidė visas S. Skvernelio (o prieš tai ir A. Butkevičiaus) vyriausybės iliuzijas dėl bet kokio abipusiai naudingo bendradarbiavimo, jei raktai nuo Klaipėdos uosto jai nebus atiduoti.\n\nŠiuolaikinio Pekino principas paprastas (beje, Kinija jį ne kartą demonstravo kitose šalyse, todėl nepastebėti galėjo nebent politiškai akli) – arba turi paklusti Kinijos diktatui, arba ne tik gali pamiršti apie bet kokį abipusiai naudingą bendradarbiavimą, bet ir būsi „nubaustas“.\n\nTiesa, tokia padėtis, kai ne tik Kinijos investicijos (kurių taip tikėjosi dvi prieš dabartinę valdžiusios šalies vyriausybės, bet Kinijai Lietuvoje rūpėjo tik strateginė infrastruktūra), bet ir eksportas į Kiniją buvo tiesiog juokingose žemumose, ne tik privertė dabartinę Vyriausybę ieškoti grynai ekonominių alternatyvų bendradarbiavimui su Kinija ir siekti diversifikuoti savo eksportą pirmiausia Indijos ir Ramiojo vandenyno regione. Tokia padėtis tapo ir raktu į pergalę, kurią Lietuva kare su Kinija jau dabar gali skelbti.\n\nBet apie tai, kaip minėjau, vėliau. O dabar galim tiesiog įvardinti antrąją konflikto su Kinija priežastį – tai rūpinimasis savo suverenitetu ir nacionaliniu saugumu bei nenoras paklusti Kinijos diktatui.\n\nTrečioji priežastis – paprasčiausias strateginis mąstymas ir geopolitinių tendencijų ne vien dėl santykių su JAV, bet ir pokyčių pačioje Europos Sąjungoje įvertinimas. Konkrečiai jis pirmiausia susijęs su Lietuvos sprendimu pasitraukti iš tuomečio vadinamojo 17+1 formato.\n\nKinija / AP nuotr.\n\nŠis Kinijos sumanytas bendradarbiavimo su Rytų ir Vidurio Europos šalimis formatas buvo Pekino įrankis skaldyti Europos Sąjungą. O Vilnius, ko gero, tiesiog anksčiau už kitus suprato, kad prieš tokią agresyvią galybę kaip Kinija bent minimali ES vienybė yra tiesiog būtina, todėl bent jau skaldantys projektai turi būti panaikinti.\n\nTačiau tuo Lietuva, pirmoji nusprendusi pasitraukti iš formato (vėl prisiminkime kinų eksperto pastebėjimus apie Kinijos dėmesį Lietuvos pasitraukimui iš SSRS), kuris nedavė absoliučiai jokios naudos ne tik jai, bet ir kitoms šalims, ėmė griauti strateginius Kinijos planus pačioje ES.\n\nTodėl, nors patys tokie teiginiai iš viso neturi jokio pagrindo, net kalbant tiesiog apie tariamą „Kinijos erzinimą“, kurio esą neapgalvotai ėmėsi Lietuvos vyriausybė, sprendimas trauktis iš 17+1 formato Kinijos rūstybę užtraukė tikrai ne mažiau negu Taivaniečių atstovybės atidarymas. Taivaniečių atstovybės atidarymas tiesiog buvo pasirinktas kaip patogus pretekstas.\n\nTačiau šiuo atveju svarbu pabrėžti, kad Lietuvos „ledlaužis“ ir vėl pasirodė neįveikiamas Kinijai. Net Lietuvoje daug kas aiškino, kad niekas iš kitų šalių neseks Lietuvos pavyzdžiu, tačiau visai neseniai iš jau 16+1 formato pasitraukė Latvija ir Estija. O ateityje jau galima įžvelgti ir mažiausiai Čekijos, nenustebčiau ir dėl Slovakijos pasitraukimo.\n\nČekijoje dar gegužę buvo priimta speciali parlamento rezoliucija, raginanti vyriausybę trauktis iš tuomečio 16+1 formato, todėl tarp ekspertų net vyravo nuomonė, kad būtent ši šalis pirmoji paseks Lietuvos pavyzdžiu.\n\nNors Rumunija apie pasitraukimą iš esmės garsiai nekalba, joje visi reikšmingesni bendradarbiavimo su Kinija projektai jau sustabdyti. Todėl gali būti, kad tolesnis Europos Sąjungą skaldančio formato byrėjimas netruks paskatinti trauktis ir šią šalį.\n\nTaigi, dabartinis 14+1 formatas numatomoje ateityje gali virsti 12+1 ar dar menkesniu, o jame tokiu atveju liktų tik 6 ar 7 ES narės iš 27. Taip pats formatas pamažu prarastų bet kokią reikšmę. O toks ir buvo strateginis Lietuvos tikslas, nors, kaip minėjau, viena formalių priežasčių iš jo trauktis buvo labai pragmatinė – jis nebeatitiko Lietuvos interesų, nes nedavė jokios naudos.\n\nBeje, prie strateginio Vilniaus mąstymo, nulėmusio Kinijos karą prieš Lietuvą, priskirčiau ir santykius su Taivanu.\n\nIr tikiuosi, kad bent jau JAV Atstovų Rūmų pirmininkės Nancy Pelosi vizitas Taivane (o prieš ją šioje laisvę mylinčioje šalyje lankėsi ir Europos Parlamento vicepirmininkė Nicola Beer, Europos Parlamentas yra priėmęs tikrai svarbių rezoliucijų dėl bendradarbiavimo su Taivanu plėtros, Vokietija įtampos dėl Taivano akivaizdoje pirmą kartą istorijoje pasiuntė savo naikintuvus kartu su sąjungininkais dalyvauti pratybose Indijos ir Ramiojo vandenyno regione ir dar daug ką galima būtų vardinti) pagaliau įtikins net skeptikus Lietuvoje dėl Taivano strateginės reikšmės šiuolaikiniame pasaulyje.\n\nApie bendradarbiavimo su Taivanu ekonominį potencialą per daug net nekalbėsiu – jį ilgainiui bet kas galės išvysti savo akimis. Jau dabar matomi pirmieji šio potencialo įgyvendinimo ženklai, nors ekonominiai santykiai nė su viena šalimi negali būti sukuriami per metus.\n\nTačiau svarbu dar kartą pabrėžti, jei norėjome plėtoti bet kokius santykius su Taivanu, net vien ekonominius, konfliktas su Kinija buvo neišvengiamas.\n\nTodėl Taivaniečių atstovybės pavadinimas ne sukėlė konfliktą su Kinija, o atvirkščiai – padėjo sukurti kompensacinius mechanizmus dėl konflikto, kuris buvo paprasčiausiai neišvengiamas. Kompensacinius mechanizmus – tiek iš Taivano, tiek ir iš JAV pusės, nes eksporto augimas į šią šalį tikrai yra susijęs ir su Lietuvos politika Kinijos bei Taivano atžvilgiu.\n\nTaigi, apibendrinkime dar kartą – konfliktą su Kiniją iš esmės sukėlė Lietuvos saugumo interesų nulemta ilgametė proamerikietiška mūsų šalies politika, nacionalinio saugumo interesai ir kitose srityse, suvereniteto gynimas bei nenoras pasiduoti Kinijos diktatui, itin įžvalgus geopolitinių pokyčių pasaulyje įvertinimas bei jo nulemti veiksmai.\n\nO ką jums pasakoja Seimo nariai iš opozicijos, dalis kurių net laksto į Lietuvą užpuolusios Kinijos ambasadą pasitarti, dalis mūsų šalies žiniasklaidos ir net ekspertų?\n\nTodėl nuolat ir kartoju, kad jums paprasčiausiai meluoja...\n\nTačiau dar kartą išsiaiškinus konflikto priežastis, tikrai atėjo metas išsamiau aptarti jau dabar galimą skelbti Lietuvos pergalę kare, kurį prieš mūsų šalį maždaug prieš metus pradėjo komunistinis monstras.\n\nPergalę, kuri dabar jau visiškai akivaizdi, bet tikrai verta išsamesnio pristatymo. O dabartinė Vyriausybė, nors pati tą pergalę pasiekė, pristatyti laimėjimo, atrodo, nelabai moka.\n\nTaigi, ką, kaip ir kodėl laimėjo Lietuva?\n\nPirmiausia reikia pabrėžti net ne Lietuvos laimėjimą, o tiesiog triuškinantį Kinijos pralaimėjimą.\n\nPrisiminkime – pasaulyje Lietuvos ir Kinijos konfliktas pagrįstai buvo pristatomas kaip Dovydo kova prieš Galijotą. Ir tikrai nedaug kas tikėjo, kad Dovydas šį kartą gali ne tik laimėti, bet ir nebūti tiesiog sutriuškintas.\n\nPačioje Lietuvoje buvo piešiamas kone apokalipsės vaizdas – neva Lietuva dėl šio konflikto praras milijardus, iš šalies ims tiesiog bėgti užsienio investuotojai, gerokai sumenks eksportas, mažės darbo vietų. Todėl pasekmes neva savo kailiu pajus kiekvienas Lietuvos žmogus.\n\nKą turime po metų nuo konflikto pradžios?\n\nTurime tai, kad net anksčiau tikrai ne itin entuziastingai dėl šio konflikto baigties nusiteikę ekonomistai (pavyzdžiui, Nerijus Mačiulis) visiškai pripažįsta, jog jokio poveikio Lietuvos ekonomikai Kinijos paskelbtas karas nepadarė.\n\nJokie milijardai neprarasti, jokie užsienio investuotojai iš Lietuvos nepasitraukė, eksportas ne tik nesumenko, bet pasiekė rekordines aukštumas, darbo rinkai poveikio taip pat nėra.\n\nIr iš viso sugalvoti kokį poveikį Lietuvos ekonomikai padarė konfliktas su Kinija, kai net tikrai gerokai kritusį eksportą į Kiniją su kaupu kompensavo ir net gerokai viršijo vien eksporto į Indijos ir Ramiojo vandenyno šalis augimas, reikėtų net ne lakios, o jau tikrai nesveikos fantazijos.\n\nTaigi, Kinija, nepaisant visos jos galybės, ne tik nenubaudė Lietuvos. Visi jos grasinimai pasirodė tik tuščias muilo burbulas. O tai – triuškinantis pralaimėjimas Pekinui.\n\nTaigi, Lietuvos pergalę galima būtų skelbti vien dėl Kinijos pralaimėjimo. Juk ir Ukrainoje Rusija, neįgyvendinusi savo tikslų, jau pralaimėjo, o Ukraina strategiškai laimėjo, nors tikros pergalės dar teks palaukti.\n\nVisi jos grasinimai pasirodė tik tuščias muilo burbulas. O tai – triuškinantis pralaimėjimas Pekinui.\n\nTačiau paskaičiuokime ką Lietuva laimėjo ne vien dėl Kinijos pralaimėjimo. Tarp tikrai apčiuopiamų laimėjimų – prekybos diversifikavimas, kuris savaime kiekvienai šaliai yra laimėjimas. O jis – Vyriausybės santykių su Kinija ir Taivanu strategijos pasekmė.\n\nDar kartą pasikartosiu – išaugęs eksportas į Azijos ir Ramiojo vandenyno šalis ne vien kompensavo eksporto į Kiniją praradimus, o gerokai juos viršijo. O tai – tikrai apčiuopiamas ir materialus laimėjimas.\n\nPrie tų pačių ir tos pačios politikos nulemtų laimėjimų reikia išskirti ir eksporto į JAV didėjimą.\n\nKiti laimėjimai – mažiau apčiuopiami, nes yra ne ekonominiai, o politiniai. Bet ne mažiau svarbūs. Pirmiausia tai – politinės partnerystės su JAV itin ryškus sustiprinimas. Tuomet jau matomas proveržis santykių su Taivanu, kurie turi milžinišką potencialą, nors ir negali būti realizuoti per metus, srityje.\n\nTačiau ne mažesni Lietuvos laimėjimai jau dabar gali būti konstatuoti ir Europos Sąjungos santykių su Kinija srityje. Mat Lietuva, net jei kai kurioms partnerėms iš pradžių tai nebūtinai itin patiko, jau sugebėjo gerokai pakeisti pačios ES politiką Kinijos atžvilgiu. Šiuos pokyčius demonstruoja tiek byla prieš Kiniją Pasaulinėje prekybos organizacijoje, tiek Europos Komisijos inicijuotas specialus mechanizmas prieš ekonominę prievartą. Visa tai – tiesioginiai Lietuvos konflikto su Kinija rezultatai.\n\nO juk dar verta paminėti ir tokius įkainoti iš viso, ko gero, neįmanomus dalykus, kaip Lietuvos vardo garsinimas ir šalies reputacija, prie ko konfliktas su Kinija (gerąja prasme) prisidėjo tikrai labai akivaizdžiai.\n\nGaliausiai tiesiog būtina išryškinti tai, kad Lietuva, visu tuo, kas išvardinta, vėl keičia (aišku, ne viena, bet prisideda prie to keitimo) geopolitinę padėtį pasaulyje taip, kaip kažkada keitė prisidėdama prie Sovietų Sąjungos griovimo. Ir keičia taip, kad pati ateityje galėtų jausti gerokai saugesnė ir jos nepriklausomybei pavojų būtų mažiau.\n\nJuk jei (nors turbūt norėtųsi sakyti „kai“) bus sutramdytas Kinijos agresyvumas, žymiai pasikeis ir pasaulio tvarka. Pasikeis taip, kad būtent mažos šalys taps saugesnės.\n\nTodėl pabaigoje, kad ir kaip keistai tai galėjo skambėti pradžioje, manau, vėl verta grįžti prie klausimo, suformuluoto dar šio rašinio pavadinime: ar Lietuva sugriaus komunistinę Kiniją?\n\nNa, gerai – ir vėl būsiu sąžiningas. Vėl pirmiausia pripažinsiu, kad tikrai nemanau, jog Lietuva iš viso pajėgi sugriauti komunistinę Kiniją. Maža to, neverta slėpti ir to, kad tiesiog įspūdinga Lietuvos pergalė prieš Kiniją, kurios taip greitai skelbti, vėl prisipažinsiu, net aš nesitikėjau, dar iš esmės net nepradėjo griauti komunistinės Kinijos.\n\nTačiau manau, kad šiame rašinyje jau pakankamai argumentavau, kaip Lietuva gali prisidėti ir jau prisideda prie procesų, kurie tą griovimo darbą tikrai gali paversti realiu rezultatu.\n\nVis dėlto, nors ir paradoksalu, jei iš tiesų Lietuva nori prisidėti prie šių procesų, jai reikia… keisti savo politiką. Keisti galbūt ir nedaug, bet ryžtingai. O jei dar konkrečiau – nustoti blaškytis, kartais net drebinti kinkas, vietoj to, drąsiai išnaudoti savo jau susikurtą privilegiją – galimybę būti „ledlaužiu“ Vakarų santykių su Kinija srityje iš esmės net nemokant už tai jokios kainos.\n\nBūtent Lietuvos pergalę prieš Kiniją būtina išnaudoti kaip trampliną naujam proveržiui ir ryžtingai siekti tikslų, kuriuos tiek premjerė I. Šimonytė, tiek užsienio reikalų ministras G. Landsbergis ne kartą yra net viešai deklaravę.\n\nŠtai, pavyzdžiui, G. Landsbergis visai neseniai net itin įtaigų, vertą didžiausios pagarbos ir politiškai tikrai vertingą rašinį tarptautinėje žiniasklaidoje paskelbė. Kinijos demonstruojamo karinio agresyvumo akivaizdoje „The Telegraph“ publikavo mūsų šalies užsienio reikalų ministro raginimą, kad tarptautinė bendrija turi neleisti, jog Taivanas virstų nauja Ukraina. Prieš tai G. Landsbergis vienintelis iš oficialių ES šalių atstovų viešai pasveikino N. Pelosi vizitą Taivane.\n\nNancy Pelosi Taivane / AP nuotr.\n\nIš tiesų sveikintini viešosios užsienio politikos veiksmai. Tačiau, kad ir kaip būtų paradoksalu, jie demonstruoja ir Lietuvos politikos nenuoseklumą. Ir net nesugebėjimą žodžių paremti darbais. Juk, pavyzdžiui, apie Seimo pirmininkės Viktorijos Čmilytės-Nielsen planuojamą vizitą į Taivaną bent jau užkulisiuose buvo kalbama dar prieš metus, bet jis… taip ir neįvyko.\n\nNet ir dabar, kai apie tokio vizito galimybę po N. Pelosi apsilankymo Taivane vis dėlto prabilta ir viešai, panašu dar yra nemažai blaškymosi, ar vizitas įvyks, jei nepavyktų įtikinti kartu vykti bent kelių kitų ES valstybių parlamentų pirmininkų.\n\nApie tai, kad Lietuva apskritai turėjo unikalią galimybę padaryti proveržį šioje srityje, kai Lietuvoje neseniai lankėsi Taivano parlamento pirmininkas, net neverta kalbėti. Jei šio istorinio vizito metu su svečiu būtų susitikęs Lietuvos prezidentas arba premjerė, proveržis tarptautinėje arenoje būtų gal net panašus kaip N. Pelosi vizitas Taivane. Deja, pasirodė, kad Lietuvos politikų baimės akys net jų pergalės prieš Kiniją akivaizdoje vis dar per didelės.\n\nPaprasčiausio blaškymosi santykių su Kinija ir Taivanu netrūksta nuo pat šio konflikto su Pekinu, o kartu ir bendradarbiavimo su Taipėjumi pradžios. Užtenka prisiminti, kad beveik keturis mėnesius nuo žinios apie Taivaniečių atstovybės atidarymą paskelbimo buvo paprasčiausiai delsiama ją realiai atidaryti.\n\nDeja, pasirodė, kad Lietuvos politikų baimės akys net jų pergalės prieš Kiniją akivaizdoje vis dar per didelės.\n\nNeseniai žiniasklaidoje paskelbta žinia, kad pačios Lietuvos atstovybė Taivane bus pavadinta ne atstovybės Taivane, o atstovybės Taipėjuje vardu skamba net tragikomiškai – atidaryti Taivaniečių atstovybę Vilniuje nesidairydami į Kiniją sugebėjome, po to Kinijos pradėtą tikrą karą prieš Lietuvą laimėjome, o tada jau... išsigandome? Ir dėl to savo pačių atstovybę vadinsime atstovybe Taipėjuje?\n\nČia jau net nebe politikos nuoseklumo stoka…\n\nTaip ir blaškomės, kad galiausiai kartais atrodo, jog mūsų tikrai išmintinga, strategiškai apgalvota ir labai svarbi politika įgyvendinama pagal principą „žingsnis – į priekį, du – atgal“.\n\nNors net tai, kaip minėjau, nesutrukdė Lietuvai pasiekti įspūdingos pergalės prieš Kiniją.\n\nTačiau atsakymo į klausimą, ar Lietuva tikrai pasirengusi bent jau prisidėti prie komunistinės Kinijos griovimo (bent jau tramdymo), kaip kažkada mūsų šalis prisidėjo prie Sovietų Sąjungos griovimo, dar teks palaukti.\n\nTiesiog turi paaiškėti, ar, vaizdžiai tariant, dabartinių politikų blauzdos nėra per silpnos, lyginant su tais, kurie iš tiesų prisidėjo prie Sovietų Sąjungos griovimo.\n\nO gal jau pasiekta Lietuvos pergalė prieš Kiniją suteiks ryžto ir pasitikėjimo savo jėgomis?",
    "RUSIJA IR KINIJA SUTARĖ STIPRINTI SAUGUMO RYŠIUS": "Kinijoje pirmadienį apsilankęs aukšto rango Rusijos saugumo pareigūnas pareiškė, kad Kremlius svarbiu savo politikos tikslu laiko ryšių su Pekinu stiprinimą.\n\nVladimiro Putino pirmininkaujamos Rusijos saugumo tarybos sekretorius Nikolajus Patruševas visapusiškos partnerystės ir strateginio bendradarbiavimo su Pekinu stiprinimą pavadino besąlyginiu savo šalies užsienio politikos prioritetu.\n\nN. Patruševas yra vienas artimiausių Putino bendražygių. Kalbėdamas per susitikimą su Kinijos komunistų partijos aukšto rango pareigūnu Guo Shengkunu (Guo Šengkunu), jis sakė, kad „dabartinėmis sąlygomis mūsų šalys turi parodyti dar didesnį pasirengimą abipusei paramai ir bendradarbiavimo plėtrai“.\n\nPo derybų Nanpingo mieste N. Patruševo biuras savo pareiškime nurodė, kad šalys susitarė „plėsti keitimąsi informacija apie kovą su ekstremizmu ir užsienio šalių bandymais pakenkti abiejų šalių konstitucinei santvarkai“.\n\nKinijos ir Rusijos pareigūnai taip pat pabrėžė, kad reikia plėsti bendradarbiavimą kibernetinio saugumo srityje.\n\nPraėjusią savaitę V. Putinas Uzbekistane susitiko su Kinijos prezidentu Xi Jinpingu (Si Dzinpingu) – tai buvo pirmas jų susitikimas po to, kai Rusija vasario pabaigoje pasiuntė karius į Ukrainą.\n\nPo šio susitikimo paskelbtame Kinijos vyriausybės pareiškime Ukraina konkrečiai neminima, tačiau teigiama, kad Xi Jinpingas pažadėjo „tvirtą paramą“ Rusijos „pagrindiniams interesams“.\n\nPareiškime nepateikta konkrečių detalių, tačiau Pekinas „pagrindiniais interesais“ vadina tokius klausimus kaip nacionalinis suverenitetas ir valdančiosios Komunistų partijos pretenzijos į Taivaną.\n\nKinijos Komunistų partija niekada nekontroliavo autonominio Taivano, bet laiko jį savo teritorijos dalimi ir žada vieną dieną jį susigrąžinti, prireikus – jėga.\n\nXi Jinpingo vyriausybė, kuri prieš vasario 24 dieną prasidėjusią Rusijos invaziją į Ukrainą teigė, kad draugystė su Maskva yra „beribė“, atsisakė kritikuoti Rusijos karinius veiksmus.\n\nKinija ir Indija padidino rusiškos naftos ir dujų importą, padėdamos Maskvai atsverti Vakarų sankcijų, įvestų dėl jos veiksmų Ukrainoje, kainą.\n\nKetvirtadienį per susitikimą su Xi Jinpingu V. Putinas gyrė Kinijos prezidentą už „subalansuotą“ požiūrį į Ukrainą ir sakė, kad yra pasirengęs aptarti Pekino „susirūpinimą“ dėl Ukrainos.\n\nRusija savo ruožtu palaikė Kiniją dėl Taivano ir pavadino JAV Atstovų Rūmų pirmininkės Nancy Pelosi (Nensi Pelouzi) apsilankymą saloje šią vasarą „akivaizdžia provokacija“.",
    "Kinija pareiškė, kad naujausi Bideno komentarai apie Taivaną pažeidžia JAV įsipareigojimus Pekinui": "Kinija pirmadienį pareiškė, kad naujausi JAV prezidento Joe Bideno komentarai apie jo šalies ryžtą ginti Taivaną Pekino invazijos atveju „šiurkščiai pažeidžia“ ankstesnius Vašingtono įsipareigojimus Kinijai dėl šios salos.\n\n„Šie JAV komentarai... šiurkščiai pažeidžia svarbų JAV prisiimtą įsipareigojimą neremti Taivano nepriklausomybės ir siunčia labai neteisingus ženklus Taivano separatistinėms nepriklausomybės pajėgoms“, – reguliarioje spaudos konferencijoje teigė Kinijos užsienio reikalų ministerijos atstovė spaudai Mao Ning.\n\n„Esame pasirengę dėti pačias didžiausias, nuoširdžias pastangas siekti taikaus susivienijimo“, – pridūrė atstovė.\n\nSekmadienį J. Bidenas per interviu televizijos kanalui CBS buvo paklaustas, ar JAV karinės pajėgos gintų Taivaną galimos Kinijos invazijos atveju. Į šį klausimą jis atsakė: „Taip“.\n\nNors JAV dar 1979 m. nutraukė oficialius diplomatinius ryšius su Taivanu ir pripažino „vienos Kinijos“ politiką, šalis nesiliovė rodžiusi paramos Taipėjui.\n\nPastaruoju metu tarp JAV ir Kinijos tvyro aštresnė nei įprastai įtampa, kurią pakurstė JAV Atstovų rūmų pirmininkės Nancy Pelosi vizitas Taivane. Negana to, praėjusią savaitę JAV Senato komitetas žengė pirmuosius žingsnius, kad būtų pradėtas tiesioginės, milijardų dolerių vertės karinės paramos teikimas Taivanui.",
    "Kinijos ekspertas: Pekinas remia Maskvą, bet Kremlius prašo vis didesnės pagalbos": "Kinijai ir Rusijai vis dažniau kalbant apie naują ir teisingą pasaulio tvarką, ima kilti nauji iššūkiai dėl dviejų autoritarinių galių, sujungiančių savo jėgas. „Kinija yra tikras pasaulinis iššūkis, ir manau, kad didžioji pasaulio dalis tik pradeda tai suvokti“, – interviu LRT.lt sakė Nacionalinio demokratijos rėmimo fondo tyrimų ir analizės viceprezidentas Chrisas Walkeris, pridurdamas, kad Rusijos prezidentas Vladimiras Putinas dabar ieško vis daugiau pagalbos.\n\n– Kinija pareiškė, kad Pekinas ir Maskva kuria teisingesnę pasaulio tvarką. Kaip jūs vertinate tokius pareiškimus?\n\n– Tai yra tikras iššūkis, kai dvi pagrindinės tarptautinės autoritarinės galios suvienija jėgas taip, kaip tai padarė Rusija ir Kinija. Susirūpinimą kelia tai, jog tiek Rusija, tiek Kinija neturi, pavyzdžiui, žodžio laisvės, laisvos žiniasklaidos, beveik nesilaiko teisinės valstybės principų. Be to, jos tikrai nemano, kad nevyriausybinės organizacijos teisėtai prisideda prie viešojo gyvenimo ar sprendimų priėmimo. Taigi, šiuos principus jie įtraukia į savo pasaulio tvarkos sąrašo viršų. Ir manau, kad tai, kaip jie siekia naujos tarptautinės tvarkos, kelia realų susirūpinimą laisvosioms visuomenėms, jos turi į tai atkreipti dėmesį ir reaguoti.\n\n– Kokia bus demokratinio pasaulio reakcija į šį kylantį iššūkį?\n\n– Manau, kad matome lėtą, bet svarbų demokratinių šalių atsaką iš dalies dėl to, kad Rusija užpuolė Ukrainą. Tai privertė pasaulį atkreipti didesnį dėmesį ir paremti Ukrainą. Ir ukrainiečiai daro gana puikų darbą. Kinija yra tikras pasaulinis iššūkis, manau, kad didžioji pasaulio dalis tik pradeda tai suvokti, Lietuva, aišku, turi savo patirtį su Kinija. Ir nors Lietuva pagal gyventojų skaičių yra nedidelė, ji buvo gana ryžtinga ir matėme, kaip reagavo Kinija – gąsdinimai, ekonominė ir kitokia prievarta.\n\nChris Walker / J. Stacevičiaus/LRT nuotr.\n\n– Ar manote, kad Lietuva negavo reikiamos demokratinių jėgų paramos ginče su Kinija?\n\n– Lietuvos pozicija dėl Kinijos ir priemonės, kurių ji ėmėsi, pradedant investicijų tikrinimu ir baigiant labai atidžiu technologijų, kurios atkeliauja iš Kinijos, vertinimu, yra tikrai svarbus žingsnis. Ir, mano manymu, ateityje daug daugiau šalių imsis tokių žingsnių, kokių jau ėmėsi Lietuva. Manau, pasaulio demokratinės šalys galėtų padaryti daug daugiau, kad solidarizuotųsi su Lietuva. Ir tikėkimės, kad laikui bėgant taip ir bus.\n\n– Mes matome, kad vis daugiau šalių palieka buvusią „17+1“ iniciatyvą. Kokia šios iniciatyvos ateitis?\n\n– „17+1“ iniciatyva, apimanti šalis nuo Estijos iki Albanijos, iš tikrųjų buvo Kinijos Vyriausybės pastangos užmegzti atskirus dvišalius santykius tarp Pekino ir kiekvienos iš iniciatyvos šalių. Laikui bėgant daugeliui regiono šalių, įskaitant ir Lietuvą, tapo aišku, kad šie santykiai yra labai nesubalansuoti. Lietuva žengė labai drąsų žingsnį ir pasakė, kad šis susitarimas nėra palankus dalyvaujančioms šalims, ir pasitraukė. Tai paskatino Latviją ir Estiją taip pat pasitraukti. Taigi dabar „17+1“ yra „14+1“. Galbūt pamatysime, kad net ir kitos regiono šalys taip pat pradės pasitraukti. Bet, manau, svarbu pažymėti, kad Lietuva žengė pirma šį svarbų žingsnį.\n\n– Rusijos karas prieš Ukrainą. Kinija iš pradžių teigė, kad yra prieš karą, bet nepasmerkė Rusijos veiksmų. Kokia dabar Kinijos pozicija?\n\n– Tai tikrai svarbus klausimas. Manau, kad nuo pat pradžių Kinijos Vyriausybė neišreiškė aiškaus nepritarimo ar susirūpinimo dėl karo Ukrainoje, tai buvo labai apgailėtina. Manau, kad laikui bėgant tapo aišku, kad Pekinas remia Rusijos pastangas Ukrainoje ir tai daro diplomatiškai, retoriškai, pasitelkdamas savo propagandos ir informacijos šaltinius tiek Europoje, tiek ir kitose pasaulio dalyse, įskaitant tokias vietas kaip Lotynų Amerika ir Afrika, kur Rusijos ir Kinijos informaciniai ir propagandiniai pajėgumai yra gana stiprūs. Tam tikru lygmeniu, atsižvelgiant į demokratinių valstybių sankcijas, yra teikiama ir ekonominė parama. Taigi, manau, kad pažvelgus į visą situaciją matyti, kad Kinijos valdžios institucijos iš tikrųjų teikia paramą Rusijai kare su Ukraina.\n\nVladimiras Putinas ir Xi Jinpingas / AP nuotr.\n\n– Šiais metais vyks Kinijos komunistų partijos nacionalinis suvažiavimas. Kaip manote, į ką turėtumėme atkreipti dėmesį jo metu?\n\n– Kitą mėnesį Kinijoje prasidės Komunistų partijos suvažiavimas ir tikimasi, kad jame, kitaip nei pastaruoju metu buvo įprasta, Kinijos komunistų partijos generalinis sekretorius Xi Jinpingas bus išrinktas dar vienai kadencijai šiose pareigose. Pastaruoju metu Kinijos komunistų partijos generalinis sekretorius tradiciškai eidavo savo pareigas penkerius metus. Šiuo atveju atrodo, kad Xi Jinpingas iš tikrųjų panaikins šią tradiciją ir neabejotinai gaus pritarimą toliau likti šioje kėdėje.\n\nManau, kad šiame kontekste, be kitų dalykų, svarbu tai, kad partijos vadovybė nevykdo jokios reikšmingos valdžios rotacijos, politinio pliuralizmo šalyje tikrai nėra. Tikėtina, jog Xi Jinpingo vykdoma politika, kuri buvo labai ryžtinga ir agresyvi, su ja susidūrė ne tik Lietuva, bet ir daugelis kitų šalių, greičiausiai bus tęsiama. Ir manau, kad panašiai mąstančioms demokratinėms valstybėms tai yra priminimas apie ilgalaikį iššūkį, siekiant suvaldyti didžiausios pasaulyje diktatoriškos galios ambicijas.\n\nChris Walker / J. Stacevičiaus/LRT nuotr.\n\n– Kai kurie ekspertai sakė, kad COVID-19 pandemija bus didelis smūgis Kinijai dėl taikomų ribojimų, karantinų, kurie kelia žmonių pyktį. Ar tai gali tapti impulsu pokyčiams šalies viduje?\n\n– Tai labai geras klausimas, atsakyčiau į jį dvejopai. Pirma, akivaizdu, kad pandemija suteikė Kinijos valdžiai galimybę panaudoti technologijas invaziškesniems stebėjimo ir stebėsenos tikslams ir gali leisti jiems turėti dar efektyvesnę represinę mašiną. Kartu labai svarbu nepamiršti, kad Kinija patiria didžiulį ekonominį spaudimą, ją kamuoja būsto krizė. Šiuo metu Pekinas susiduria su rimtomis aplinkosaugos ir klimato krizėmis, dideliu visuomenės nepasitenkinimu. Visa tai vyksta tuo pačiu metu. Todėl labai sunku pasakyti, kaip tai klostysis toliau. Tačiau svarbu prisiminti, kad šiuo metu padėtis Kinijos Liaudies Respublikoje yra neįtikėtinai sudėtinga ir nenuspėjama, todėl neturėtume manyti, kad ji valdoma gerai arba kad valdymas yra veiksmingas ar efektyvus. Manau, kad įrodymai iš tiesų rodo ką kita.\n\n– Pereikime prie Taivano klausimo. Ypač po JAV Atstovų rūmų pirmininkės Nancy Pelosi vizito mes matėme, kad Kinija pradėjo prie salos rengti daugiau karinių pratybų. Kokia dabar bus Kinijos politika Taivano klausimu?\n\n– Taivanas, kuris yra sėkminga demokratinė šalis, jau kelerius metus patiria vis didesnį Kinijos Liaudies Respublikos, ypač vadovaujamos Xi Jinpingo, spaudimą per žiniasklaidą, propagandą, verslą ir panašius dalykus. Dabar nerimaujama, kad Kinijos Liaudies Respublika imsis aktyvesnių ir agresyvesnių veiksmų, o tai būtų tikrai baisu. Manau, kad šiuo metu svarbiausia, kad panašiai mąstančios demokratinės šalys išreikštų savo paramą Taivanui, jo demokratijai, suverenitetui ir labai aiškiai parodytų, kad bet kokie agresyvūs Pekino veiksmai nebus toleruojami. Dabar labai jautrus metas. Taivanas buvo labai geras demokratinių valstybių visame pasaulyje partneris ir tikrai nusipelno visų mūsų paramos.\n\nTsai Ing-wen ir Nancy Pelosi / AP nuotr.\n\n– Kokią Kinijos ateitį matote?\n\n– Vienas iš pastarųjų 20 metų įvykių buvo tas, kad Kinija tapo represijų šalimi. Per pastaruosius 10 metų ji milijonus žmonių uždarė į sulaikymo centrus, įkalino „Interpolo“ vadovą, sulaikė ir nutildė pasaulinio garso teniso žvaigždes, Pekinas naudojo technologijas, kad engtų savo visuomenę. Tokio valdymo metodo valdžios institucijos laikosi Kinijoje, todėl tikrai sunku įsivaizduoti, kad ta pati valdžia, neturinti jokių savo valdžios kontrolės priemonių, tarptautiniu mastu elgtųsi kitaip. Manau, kad tokiose vietose kaip Lietuva, Čekija, Taivanas ir Australija matome, kad Kinijos politika iš tikrųjų tapo agresyvesnė tarptautiniu mastu, nes ji represyvesnė ir šalies viduje.\n\nVladimiras Putinas ir Xi Jinpingas / AP nuotr.\n\n– Grįžkime prie pirmojo klausimo apie Rusiją ir Kiniją. Ar manote, kad tai signalas visoms demokratinėms šalims, kad jos turėtų susirūpinti dėl padėties, ypač kalbant situacijos Ukrainoje fone?\n\n– Manau, Kad V. Putinas neabejotinai turi nemažai prašymų Kinijai. Kokie jie? Kas žino? Nemanau, kad su visuomene apie susitikimus pasidalijama reikšmingais faktais. Tačiau manau, kad tai atspindi stiprėjančius santykius ir tai, ką galėtume pavadinti bendru šių dviejų šalių vadovų mąstymu, kaip pasaulis turėtų veikti ir kaip pasaulis turėtų būti valdomas. Manau, kad tai byloja apie būtinybę užtikrinti didesnį demokratinį solidarumą ir vienybę, reaguojant į šias autoritarines valdžias, glaudžiau bendradarbiaujant ir kooperuojantis, konkrečiai kalbu apie bendradarbiavimą dėl Ukrainos. Nežinau, kokia bus jos ateitis. Bet manau, kad galima sakyti, jog neįtikėtina Ukrainos ir jos kovinių pajėgų drąsa ir sėkmė atremti Rusijos kariuomenę leidžia manyti, kad Kremliaus įtampa bus vis didesnė ir jis ieškos didesnės pagalbos. Ar jis ją gaus – klausimas.",
    "Xi Jinpingas pareiškė, kad Kinija ir Rusija turėtų prisiimti didžiųjų valstybių vaidmenį": "Kinijos prezidentas Xi Jinpingas savo kolegai Rusijos prezidentui Vladimirui Putinui ketvirtadienį per savo pirmąją kelionę į užsienį nuo pandemijos pradžios sakė, kad Pekinas yra pasirengęs bendradarbiauti su Maskva kaip „didžiosios valstybės“.\n\n„Kinija yra pasirengusi dėti pastangas bendrai su Rusija prisiimti didžiųjų valstybių statusą ir atlikti vadovaujantį vaidmenį siekiant į socialinio chaoso drebinamą pasaulį įnešti stabilumo ir teigiamos energijos“, – sakė Xi V. Putinui per Šanchajaus bendradarbiavimo organizacijos (ŠBO) vadovų susitikimą Samarkande.\n\nPirmą kartą nuo karo Ukrainoje pradžios surengęs derybas akis į akį su Xi Jinpingu, V. Putinas pareiškė: „Bandymai sukurti vienpolį pasaulį pastaruoju metu įgavo visiškai bjaurią formą ir yra visiškai nepriimtini.“\n\nSusitikę Šanchajaus bendradarbiavimo organizacijos (ŠBO) viršūnių susitikimo Uzbekistano Samarkando mieste kuluaruose, V. Putinas ir Xi Jinpingas sėdėjo vienas priešais kitą prie dviejų ilgų puslankio formos stalų, o iš abiejų pusių prezidentus supo jų delegacijos.\n\nAtrodo, kad jie buvo vieninteliai iš maždaug dviejų dešimčių salėje esančių žmonių, kurie nedėvėjo apsauginių veido kaukių.\n\n„Labai vertiname subalansuotą mūsų draugų kinų poziciją dėl Ukrainos krizės“, – sakė V. Putinas Xi Jinpingui.\n\n„Suprantame jūsų susirūpinimą“, – sakė V. Putinas, nepatikslindamas, kokius klausimus Kinija galėjo iškelti dėl Ukrainos.\n\n„Savo ruožtu mes laikomės vienos Kinijos principo. Smerkiame JAV ir jų palydovų provokacijas Taivano sąsiauryje“, – sakė V. Putinas.\n\nV. Putinas paragino „pasauliniu mastu stiprinti ŠBO“ ir sakė esąs įsitikinęs, kad ketvirtadienio susitikimas padės „stiprinti Rusijos ir Kinijos partnerystę“.\n\nKinų lyderis savo ruožtu pareiškė, kad Pekinas nori bendradarbiauti su Maskva kaip su „didžiąja galia“.\n\nPirmos užsienio kelionės nuo COVID-19 pandemijos pradžios išvykęs Xi Jinpingas sakė, kad „Kinija nori kartu su Rusija stengtis atlikti didžiųjų galių vaidmenį ir vadovauti, kad socialinės sumaišties drebinamam pasauliui suteiktų stabilumo ir teigiamos energijos.“\n\n„Pastaruoju metu įveikinėjame COVID-19 pandemijos poveikį, daug kartų kalbėjomės telefonu ir palaikėme veiksmingus strateginius ryšius“, – Xi Jinpingas sakė V. Putinui.\n\n„Labai norime pasinaudoti šiuo Šanchajaus bendradarbiavimo organizacijos susitikimu, kad galėtume su jumis pasikeisti nuomonėmis visiems rūpimais tarptautiniais ir regioniniais klausimais“, – kalbėjo jis.\n\nRusijos prezidentas Vladimiras Putinas, Uzbekistane susitikęs su Kinijos prezidentu Xi Jinpingu, ketvirtadienį peikė „bandymus sukurti vienpolį pasaulį“ ir gyrė Pekino „subalansuotą“ požiūrį į Ukrainą.\n\nPirmą kartą nuo karo Ukrainoje pradžios surengęs derybas akis į akį su Xi Jinpingu, V. Putinas pareiškė: „Bandymai sukurti vienpolį pasaulį pastaruoju metu įgavo visiškai bjaurią formą ir yra visiškai nepriimtini.“",
    "Energijos krizės pasekmes pajuto ir Kinija – padidino anglių naudojimą": "Kinija yra didžiausia pasaulyje teršėja šiltnamio efektą sukeliančiomis dujomis, skatinančiomis visuotinį atšilimą, o prezidentas Xi Jinpingas yra pažadėjęs nuo 2026 metų mažinti anglių naudojimą kaip pastangų kovoti su klimato kaita dalį.\n\nPekinas įsipareigojo pasiekti didžiausią išmetamo anglies dioksido kiekį iki 2030 metų, o iki 2060 metų tapti neutralia šių dujų išmetimo atžvilgiu.\n\nBendras anglies dioksido išmetimas Kinijoje mažėjo keturis ketvirčius iš eilės sulėtėjus ekonomikai, parodė rugsėjo pradžioje paskelbta klimato stebėsenos portalo „Carbon Brief“ ataskaita.\n\nREKLAMA\n\nVisgi tuo pačiu metu lėtėjantis augimas paskatino institucijas nukreipti žvilgsnį į anglių pramonę, siekiant paskatinti ekonomiką.\n\nSiekis padidinti iš anglių gaunamą energiją, kuri vis dar sudaro didžiąją dalį Kinijos energijos tiekimo, sunerimo analitikus, kurie perspėja, kad tai apsunkins perėjimą prie energijos derinio, kuriame dominuos atsinaujinantys šaltiniai.\n\nPraėjusį rudenį išgąsdintos energijos trūkumo, Kinijos institucijos pavasarį nurodė anglių kasybos įmonėms šiemet padidinti kasybos pajėgumus 300 mln. tonų – tai prilygsta papildomam mėnesiui anglies gavybos šalyje.\n\nREKLAMA\n\nREKLAMA\n\n„Greenpeace“ duomenimis, vien pirmąjį 2022 metų ketvirtį reguliavimo institucijos patvirtino pusę visos anglimi kūrenamų jėgainių pajėgumų, patvirtintų 2021 metais.\n\nElektros tinklų neefektyvumas\n\nKinijoje pastarosiomis savaitėmis taip pat deginta ir kasta daugiau anglių, siekiant patenkinti išaugusį oro kondicionavimo poreikį ir kompensuoti nusekusį vandenį hidroelektrinių užtvankose per karščiausią visų laikų vasarą Kinijoje.\n\nBirželio mėnesį premjeras Li Keqiangas paragino „kiek įmanoma išlaisvinti pažangius anglių kasimo pajėgumus ir įgyvendinti ilgalaikį anglių tiekimą“.\n\nNepriklausoma tyrimų grupė „Climate Action Tracker“ perspėja, kad net „labiausiai įpareigojantys“ Pekino nustatyti klimato tausojimo tikslai leis pasiekti ne mažiau kaip 3–4 laipsnių klimato atšilimą, o tai gerokai viršytų Paryžiaus susitarimo tikslą apriboti pasaulinį atšilimą iki 1,5 laipsnio.\n\nTam, kad pasiektų šį tikslą, Kinija „turėtų kuo anksčiau ir gerokai iki 2030 metų sumažinti išmetamų teršalų kiekį“, taip pat „sumažinti anglių ir kito iškastinio kuro suvartojimą daug greičiau, nei planuojama šiuo metu“.\n\nREKLAMA\n\nREKLAMA\n\nPekino nenoras atsisakyti anglių iš dalies kyla dėl Kinijos elektros tinklų neefektyvumo, dėl kurio energijos perteklius negali būti transportuojamas į kitus regionus.\n\nAnglys ir dujos suteikia vietos pareigūnams gatavą energijos šaltinį ir praktiškai yra „vienintelis būdas išvengti energijos trūkumo“, – teigė analitikas Lauris Myllyvirta „Carbon Brief“ ataskaitoje.",
    "Ekspertas apie Putino ir Si Dzinpingo susitikimą: Kinija vis labiau įtvirtina lyderystę Azijoje": "Ekspertas apie Putino ir Si Dzinpingo susitikimą: Kinija vis labiau įtvirtina lyderystę Azijoje\n\nSu Kinijos lyderiu susitikęs Vladimiras Putinas pareiškė suprantantis Kinijos klausimus ir susirūpinimą dėl karo Ukrainoje, panašu, taip pripažindamas, kad Pekinas nėra visiškai patenkintas Rusijos veiksmais. Apie tai kalba Vilniaus universiteto Tarptautinių santykių ir politikos mokslų instituto docentas Konstantinas Andrijauskas.",
    "Žiniasklaida: popiežius siekė susitikti su Xi Jinpingu, bet Kinija atsisakė": "Vatikanas informavo Pekiną, kad popiežius Pranciškus galėtų susitikti su Kinijos prezidentu Xi Jinpingu, kai abu lyderiai lankysis Kazachstano sostinėje. Tačiau Kinija pranešė, kad tam neužteks laiko, agentūrai „Reuters“ sakė šaltinis Vatikane.\n\nJis neatskleidė detalių, kokiu būdu ir kada Vatikanas kreipėsi į Kiniją, su kuria dabar diskutuojama dėl Katalikų Bažnyčios pozicijos komunistinėje valstybėje. Šaltinis nurodė, kad Vatikanas „nurodė atvirumą“ susitikimui, Kinijos pusė pranešė „dėkojanti už gestą“, bet esą laiko Xi Jinpingo darbotvarkėje nepakako.\n\nPopiežius Pranciškus ir Xi Jinpingas Nur Sultane lankėsi trečiadienį, Kinijos prezidentas buvo atvykęs su valstybiniu vizitu, pontifikas dalyvavo pasaulio religijų lyderių kongrese. Judviejų susitikimas būtų tapęs istoriniu.\n\nKai į Centrinės Azijos šalį jį lydintys reporteriai ketvirtadienį paklausė popiežiaus ar jis susitiktų su Kinijos prezidentu, šis atsakė: „apie tai naujienų neturiu“.",
    "Kinija skyrė 24 metų laisvės atėmimo bausmę restorane moteris užpuolusiam vyrui": "Chen Jizhi ėmė mušti moteris joms atsisakius jo „priekabiavimo“ ankstyvą birželio 10-osios rytą Tangšano mieste į rytus nuo sostinės Pekino, sakoma teismo pranešime.\n\nKai moterys pasipriešino, Chen Jizhi ir jo draugai ėmė jas mušti kėdėmis ir buteliais, nurodė teismas. Šios keturios moterys patyrė „lengvus“ sužalojimus.\n\nValdžios institucijos šį incidentą įvardijo kaip su gaujomis susijusį nusikaltimą, nors išplitus filmuotai užpuolimo medžiagai buvo raginama spręsti smurto prieš moteris problemą.\n\nInternete išplitę rašiniai, kuriuose šis išpuolis apibūdinamas kaip didesnės smurto lyties pagrindu problemos simbolis, buvo cenzūruoti.\n\nREKLAMA\n\nChen Jizhi buvo pripažintas kaltu dėl daugelio nusikaltimų, įskaitant viešosios tvarkos pažeidimą, tyčinį sužalojimą, apiplėšimą ir „grupuotės telkimą“.\n\n27 jo bendrininkams skirtos laisvės atėmimo nuo šešių mėnesių iki 11 metų bausmės.\n\nMoterų teisių aktyvistės teigia, kad smurtas artimoje aplinkoje Kinijoje vis dar plačiai paplitęs ir kad apie jį ne visada pranešama, o žinomos feministės taip pat nuolat susiduria su policijos persekiojimu.",
    "Kinijos išlaidos rusiškai energijai išaugo iki rekordinių 8,3 mlrd. dolerių": "Antradienį paskelbtais Kinijos muitinės duomenimis, rugpjūtį rusiškos energijos buvo įsigyta 68 proc. daugiau nei prieš metus, įskaitant rekordinį anglies kiekį. Bendra pusmečio suma, susidariusi po Rusijos invazijos į Ukrainą, jau pasiekė beveik 44 mlrd. dolerių ir nuo pernai padidėjo 74 proc.\n\nNors importo vertę ir išpūtė karo pakurstytas pasaulinis energijos kainų šuolis, vis dėlto Kinija iš savo strateginės sąjungininkės iš tiesų perka vis daugiau kuro, kartais gaudama žymių nuolaidų. Rusija savo ruožtu ieško namų eksportui, kurio vengia dauguma kitų pasaulio šalių, bausdamos ją už invaziją.\n\nNepaisant apskritai nusilpusio energijos importo šiais metais, nes paklausą riboja lėtėjanti ekonomika ir Kinijos Vyriausybės nulio COVID atvejų (angl. Covid Zero) politika, šalis padidino išlaidas energijai.",
    "J. BIDENAS: JAV NESIEKIA ŠALTOJO KARO AR KONFLIKTO SU KINIJA": "Jungtinės Valstijos pasiryžusios skatinti savo visuotinės laisvės ir klestėjimo viziją, tačiau nesiekia „konflikto“ su konkurente Kinija ar naujojo Šaltojo karo, trečiadienį Jungtinėse Tautose pareiškė JAV prezidentas Joe Bidenas (Džo Baidenas).\n\n„Leiskite man atvirai kalbėti apie Jungtinių Valstijų ir Kinijos konkurenciją, – sakė J. Bidenas kreipdamasis į JT Generalinę Asamblėją. – Mums susiduriant su besikeičiančiomis geopolitinėmis tendencijomis, Jungtinės Valstijos elgsis kaip racionali lyderė. Nesiekiame konflikto, nesiekiame Šaltojo karo.“\n\nVašingtonas neragins šalių „rinktis“ tarp Vašingtono ir kitų partnerių, pabrėžė J. Bidenas, nors „Jungtinės Valstijos drąsiai propaguos mūsų laisvo, atviro, saugaus ir klestinčio pasaulio viziją“.",
    "Pekinas pareiškė, kad Kinija ir Rusija kuria teisingesnę pasaulio tvarką": "Kinija pasirengusi kartu su Rusija formuoti tarptautinę tvarką „teisingesne ir racionalesne kryptimi“, sakė aukšto rango Kinijos diplomatas prieš dviejų šalių lyderių numatomą susitikimą šią savaitę.\n\nBuvusios šaltojo karo sąjungininkės Kinija ir Rusija pastaraisiais metais itin suartėjo, siekdamos sukurti atsvarą pasauliniam JAV dominavimui, ir praeityje audringus savo santykius dabar vadina „be ribų“.\n\n„Strategiškai vadovaujant prezidentui Xi Jinpingui ir prezidentui (Vladimirui) Putinui, abiejų šalių santykiai visada plėtojosi teisingu keliu“, – pirmadienį Komunistų partijos užsienio reikalų vadovas Yang Jiechi sakė Rusijos ambasadoriui Kinijoje Andrejui Denisovui.\n\nPasak užsienio reikalų ministerijos, Yang Jiechi sakė, kad Kinija „nori bendradarbiauti su Rusija, stiprindama aukšto lygio strateginio abiejų šalių bendradarbiavimo dvasią, gindama bendrus abiejų šalių interesus ir skatindama tarptautinės tvarkos plėtrą teisingesne ir racionalesne kryptimi“. Atsakydamas A. Denisovas gyrė dvišalių santykių „vaisingus rezultatus“, sakoma pranešime.\n\nRusija siekia stiprinti ryšius su Azijos šalimis, ypač Kinija, patirdama precedento neturinčias Vakarų sankcijas dėl invazijos į Ukrainą. Pekinas nepasmerkė Maskvos intervencijos ir suteikė diplomatinę priedangą, kritikuodamas Vakarų sankcijas bei ginklų pardavimą Kyjivui, tai didina įtampą tarp Kinijos ir Vakarų.\n\nV. Putinas ir Xi Jinpingas šią savaitę susitiks Uzbekistane, regioninio viršūnių susitikimo kuluaruose. Praėjusią savaitę aukščiausias Pekino įstatymų leidėjas Li Zhanshu tapo aukščiausio rango Komunistų partijos politiku, keliavusiu į Rusiją po Maskvos įsiveržimo į Ukrainą. Per vizitą Li Zhanshu gyrė „precedento neturinčio lygio“ Maskvos ir Pekino pasitikėjimą ir bendradarbiavimą.",
    "Taivanas žada „kontratakuoti“, jei Kinija pažeis salos oro erdvę ar teritorinius vandenis": "Taibėjus tai pareiškė po beprecedenčio masto Kinijos karinių pratybų aplink salą.\n\nTaivanas, turintis 23 milijonus gyventojų, gyvena nuolatinės Kinijos invazijos grėsmės sąlygomis. Kinija autonominę, demokratiškai valdomą salą laiko savo teritorijos dalimi ir ne kartą sakė, kad kada nors ją susigrąžins, prireikus – jėga.\n\nTaivano sąsiauryje šiuo metu tvyro didžiausia per daugelį metų įtampa, Pekinui surengus iki šiol didžiausias savo karines pratybas, kai Taibėjuje anksčiau šį mėnesį apsilankė JAV Atstovų Rūmų pirmininkė Nancy Pelosi.\n\nPo N.Pelosi vizito Kinija surengė oro ir jūrų pajėgų pratybas aplink salą, kurių metu paleido kelias balistines raketas į vandenis prie Taivano – vieną judriausių pasaulyje laivybos maršrutų. Tai buvo pirmas kartas, kai Kinija žengė tokį žingsnį nuo 10-o dešimtmečio vidurio.\n\nTaibėjus apkaltino Pekiną pasinaudojus N.Pelosi vizitu kaip pretekstu surengti įsiveržimo repeticiją.\n\nPaklaustas, kaip Taivanas reaguotų, jei Kinijos karo lėktuvai ir kariniai laivai pažeistų jo teritorinę jūros ar oro erdvę, salos gynybos pareigūnas atsakė, kad „kuo arčiau Taivano jie būtų, tuo griežtesnės būtų mūsų atsakomosios priemonės“.\n\n„Naudotume jūrų ir oro pajėgas bei pakrančių apsaugos ugnies sistemas atremti PLA (Kinijos liaudies išlaisvinimo armijos) pajėgas, įsibrovusias į mūsų 24 jūrmylių arba 12 jūrmylių zonas“, – sakė Taivano gynybos ministerijos operacijų ir planavimo departamento vadovas generolas majoras Lin Wen-huangas.\n\n„Jei PLA lėktuvai ir laivai įsibrautų į mūsų 12 jūrmylių teritorinę jūros ir oro erdvę, mes veiktume pagal operatyvinius įsakymus pasinaudoti savigynos teise ir kontratakuotume“, – sakė jis per spaudos konferenciją vaizdo ryšiu.\n\nPaprašytas pakomentuoti virtinę pastarojo meto Kinijos bepiločių orlaivių skrydžių į Dzinmeno ir Madzu salas, esančių šalia Taivano, generolas majoras taip pat sakė, kad Taivanas „kontratakuos“.\n\nAntradienį Taivano kariuomenė pirmą kartą paleido įspėjamuosius šūvius, Kinijos dronui įskridusį į riboto patekimo zoną šalia Dzinmeno.\n\nDronų įsibrovimų padaugėjo Pekinui anksčiau šį mėnesį surengus karines pratybas. Kai kurie iš jų vykdė avanpostų stebėjimą.\n\nKariuomenė spręstų, „ar reikia pulti taikinį ir pasinaudoti savigynos teise kontratakuoti“, jei dronai po perspėjimo neatsirauktų, sakė Lin Wen-huangas.\n\nNeaišku, kas valdo iš Kinijos žemyninės dalies atskrendančius dronus.\n\nDzinmenas yra vos už kelių kilometrų nuo Kinijos krantų – tokį atstumą gali nuskristi ir civilio asmens valdomas komercinis dronas.\n\nTačiau pastaraisiais metais Kinija taip pat vis dažniau naudoja vadinamąją pilkosios zonos taktiką prieš Taivaną, įskaitant dronų įsibrovimus.\n\n„Pilkosios zonos“ taktika yra terminas, kurį karo analitikai vartoja agresyviems valstybės veiksmams apibūdinti, kai nevyksta atviras karas ir gali būti pasitelkiami civiliai gyventojai.\n\nKinija taip pat vis dažniau rengia naikintuvų įsibrovimus į Taivano oro gynybos identifikavimo zoną (ADIZ).\n\nADIZ nesutampa su Taivano teritorine oro erdve – ji apima gerokai didesnę teritoriją, persidengia su dalimi Kinijos oro gynybos atpažinimo zonos ir netgi apima dalį žemyninės Kinijos.",
    "Kinija dėl COVID-19 uždaro 16 mln. gyventojų turintį miestą": "Čengdu. Tingshu Wang („Reuters“/„Scanpix“) nuotr.\n\nNuo ketvirtadienio Kinijos Čengdu mieste izoliuojama maždaug 16 mln. gyventojų, valdžios institucijoms bandant užkardyti naują COVID-19 protrūkį.\n\nKinija vienintelė iš didžiųjų pasaulio ekonomikų laikosi nulinės COVID-19 tolerancijos strategijos ir taiko vienus griežčiausių pasaulyje apribojimų. Protrūkius ji malšina dažnai staiga uždarydama ištisus rajonus, skelbdama karantinus ir vykdydama masinį gyventojų testavimą.\n\nPietvakariuose esantis Čengdu tapo naujausiu uždarytu miestu. Oficialiame pranešime teigiama, kad, kovojant su nauja užsikrėtimų banga, nuo ketvirtadienio 18 val. (13 val. Lietuvos laiku) gyventojai turi „iš esmės likti namuose“.\n\nPranešime teigiama, kad kiekvienas namų ūkis galės išsiųsti po vieną asmenį per dieną įsigyti maisto produktų ir būtiniausių prekių, jei per pastarąsias 24 valandas jo COVID-19 testas buvo neigiamas.\n\nNemokami naujienlaiškiai į savo el. pašto dėžutę: Verslo valdymas\n\nRinkodara\n\nFinansai ir apskaita\n\nRinkos\n\nMano verslas\n\nPrekyba\n\nStatyba ir NT\n\nPramonė\n\nTransportas\n\nTechnologijos\n\nLaisvalaikis\n\nMano pinigai\n\nSvarbiausios dienos naujienos trumpai: Verslo naujienos\n\nVŽ Premium naujienos\n\n\n\nPranešama, kad nuo ketvirtadienio iki sekmadienio visi gyventojai bus ištirti dėl viruso, todėl jie raginami neišvykti iš miesto, nebent tai būtų „absoliučiai būtina“.\n\n„Dabartinė epidemijos kontrolės būklė yra neįprasta, sudėtinga ir niūri“, – sakoma pranešime ir priduriama, kad šiomis priemonėmis siekiama „ryžtingai sustabdyti epidemijos plitimą ir užtikrinti visų piliečių sveikatą“.\n\nKetvirtadienį Čengdu užregistruoti 157 nauji vietiniai užsikrėtimo atvejai, iš kurių 51 nepasireiškė jokių simptomų, atskiru pranešimu informavo miesto valdžia.\n\nMažiausiai 10 miestų ir provincijų vaikai susiduria su trikdžiais pradedant naujus mokslo metus, nes pandemijos kontrolė verčia mokyklas imtis tokių priemonių kaip nuotolinis mokymasis, teigiama su valstybiniu laikraščiu „People's Daily“ susijusios žiniasklaidos priemonės ketvirtadienį paskelbtoje ataskaitoje.\n\nPustrečio milijono gyventojų turinčiame Sininge, vakarinės Činghajaus provincijos sostinėje, nurodyta pamokas vesti internetu, pradėtas masinis gyventojų testavimas, o darbuotojai raginami tris dienas dirbti iš namų.\n\nKinija tvirtai laikosi savo nulinės tolerancijos virusui strategijos, nors sparčiai plintanti koronaviruso omikron atmaina kelia sunkumų ir susirūpinimą, kad toks požiūris stabdo šalies ekonomikos atsigavimą po pandemijos.\n\nPraėjusį mėnesį pietinėje Hainano saloje provincijos keliautojai surengė protestą, kai viename kurortiniame mieste dėl COVID-19 protrūkio įstrigo daugiau kaip 80 tūkst. turistų.\n\nSocialiniuose tinkluose paskelbtuose vaizdo įrašuose iš rytinio Šanchajaus matyti, kaip panikuojančios minios bėga iš „Ikea“ parduotuvės ir kito pastato, siekdami išvengti izoliacijos pagal griežtus Kinijos kovos su koronavirusu reikalavimus dėl dviejų įtariamų užsikrėtimo COVID atvejų.\n\nNaujienų agentūros BNS informaciją atgaminti visuomenės informavimo priemonėse bei interneto tinklalapiuose be raštiško UAB \"BNS\" sutikimo draudžiama.\n\nČengdu. Tingshu Wang („Reuters“/„Scanpix“) nuotr.",
    "Ūmi grėsmė iškilusi jau dabar: silpna Kinija gali būti karingesnė už stipriąją Kiniją": "...\n\n\n\n\n\nKada Amerikai ir Kinijai iškils didžiausia karo grėsmė? Apie 2049-uosius, kai komunistų lyderiai žada „stipriausią Kinijos tautos atjaunėjimą“ ir „pasaulinio lygio karines pajėgas“; ar 2035-aisiais, kai jie siekia „iš esmės užbaigti nacionalinės gynybos ir ginkluotųjų pajėgų modernizavimą“; ar 2027-aisiais, kuomet, anot Amerikos kariuomenės vadovų, Kinija tikisi „sukaupti lėšų invazijai į Taivaną“?\n\nNaujoje dviejų amerikiečių geostrategų knygoje tvirtinama, kad ūmi grėsmė iškilusi jau dabar. Savo knygoje „Danger Zone: the Coming Conflict with China“ („Pavojinga zona: artėjantis konfliktas su Kinija“) Halas Brandsas iš Johno Hopkinso universiteto ir Michaelas Beckley iš Tuftso universiteto teigia, kad pasaulinės milžinės yra įsitraukusios į dešimtmetį trunkantį sprintą, ne „šimto metų maratoną“, kaip skelbia kitos knygos pavadinimas. Anot knygos autorių, Kinija artėja prie „kietojo kritimo“ arba galbūt jau dabar išgyvena nuosmukį. Dėl to ji tampa tik pavojingesnė.\n\nVisą straipsnį gali skaityti tik prenumeratoriai Tapdami prenumeratoriais, jūs remiate nepriklausomus autorius ir žurnalistus. Stipri ir laisva žiniasklaida – demokratijos ramstis ir vertybė, kurią būtina puoselėti. Kviečiame prisijungti prie Delfi prenumeratorių bendruomenės.",
    "Kinija: JAV įstatymo projektas dėl pagalbos Taivanui siunčia klaidingus signalus": "Kinija ketvirtadienį pareiškė, kad JAV įstatymo projektas, pagal kurį Taivanui būtų siunčiama tiesioginė karinė pagalba, „siunčia rimtus klaidingus signalus Taivano nepriklausomybės ir separatistinėms jėgoms“.\n\nJei įstatymo projektas ir toliau bus svarstomas, „tai smarkiai sukrės Kinijos ir JAV santykių politinį pagrindą ir turės labai rimtų pasekmių taikai ir stabilumui Taivano sąsiauryje“, sakė Užsienio reikalų ministerijos atstovė spaudai Mao Ning.\n\nJAV Senato komitetas trečiadienį žengė pirmą žingsnį, kad Jungtinės Valstijos tiesiogiai suteiktų milijardus dolerių karinės pagalbos Taivanui ir užmegztų oficialesnius ryšius, taip padidindamas paramą augant įtampai su Pekinu.\n\nJungtinės Valstijos dešimtmečius pardavinėja ginklus Taivanui, tačiau naujuoju teisės aktu siekiama daugiau – per ketverius metus JAV suteiktų 4,5 mlrd. dolerių paramą saugumo reikmėms.\n\nJame taip pat numatytos sankcijos Kinijai, jei ji panaudotų jėgą bandydama užimti salą.\n\nSenato Užsienio reikalų komitetas patvirtino Taivano politikos aktą, kuris vadinamas plačiausiu santykių atnaujinimu nuo 1979 metų, kai JAV nutraukė oficialius diplomatinius santykius su Taibėjumi ir pripažino Pekiną.\n\nTeisės akto projektas sulaukė tiek respublikonų, tiek demokratų paramos",
    "Chaosas Kinijos mokyklose tęsiasi jau trečius metus: klasės vėl pereina į nuotolinį mokymą": "Kinijos moksleivius pasitinka trečioji mokslo metų pradžia, temdoma nenuspėjamų tvarkaraščių, nes mokyklos visoje šalyje atideda pamokas, bandydamos suvaldyti „Covid-19“ protrūkius.\n\nDidžiųjų miestų – įskaitant pietinį technologijų centrą Šendženą, pandomis garsėjantį pietvakarinį Čengdu ir šiaurinį laivybos centrą Tiandziną – mokyklos nukelia atidarymo datas, nes virusas nesiliauja plisti. Daugelyje kitų provincijų, įskaitant Džedziangą, Henaną,\n\nVisą straipsnį gali skaityti tik prenumeratoriai\n\nTapdami prenumeratoriais, jūs remiate nepriklausomus autorius ir žurnalistus. Stipri ir laisva žiniasklaida – demokratijos ramstis ir vertybė, kurią būtina puoselėti.\n\nKviečiame prisijungti prie Delfi prenumeratorių bendruomenės.",
    "Kinija ir tiekimas sujaukė planus, bet į pagalbą atėjo taivaniečiai: dabar investuoja 40 mln. Eur": "Šioje svetainėje naudojame slapukus (angl. „cookies“). Jie padeda atpažinti prisijungusius vartotojus, matuoti auditorijos dydį ir naršymo įpročius; taip mes galime keisti svetainę, kad ji būtų jums patogesnė.",
    "Kinija lėtėjančią ekonomiką bando skatinti didindama valstybės pagalbą": "Poornima Weerasekara (AFP / „Scanpix“) nuotr.\n\nKinijoje valstybės parama ekonomikai šiais metais yra didesnė nei 2020-aisiais, pranešė premjeras Li Keqiangas.\n\nTai reiškia, kad šaliai grumiantis su pandemijos, nulinio COVID-19 strategijos ir nekilnojamojo turto sektoriaus krizės padariniais, valstybės parama pranoksta pagalbą, suteiktą pačiame koronaviruso pandemijos įkarštyje.\n\nEkonomistai iš esmės prognozuoja, kad Kinija nepasieks savo 5,5% bendrojo vidaus produkto (BVP) augimo tikslo, paaiškindami nesėkmę rekordiniu jaunimo nedarbu, vis didėjančiu NT vystytojų įsiskolinimu ir gamybos sutrikimais, keliamais dažnais karantinais, paskelbiamais kilus COVID-19 protrūkių.\n\nTaip pat skaitykite: Pasaulio fabriko apsukas stingdo ne tik pandemija, bet ir karščio banga\n\nNemokami naujienlaiškiai į savo el. pašto dėžutę: Verslo valdymas\n\nRinkodara\n\nFinansai ir apskaita\n\nRinkos\n\nMano verslas\n\nPrekyba\n\nStatyba ir NT\n\nPramonė\n\nTransportas\n\nTechnologijos\n\nLaisvalaikis\n\nMano pinigai\n\nSvarbiausios dienos naujienos trumpai: Verslo naujienos\n\nVŽ Premium naujienos\n\n\n\n„Reaguodami į naujus iššūkius, ryžtingai pradėjome įgyvendinti ekonomikos stabilizavimo politikos priemonių paketą. Jo dydis pranoksta 2020 metų priemones“, – pirmadienį vykusioje Valstybės tarybos konferencijoje teigė premjeras Li Keqiangas.\n\nKinijos ekonomiką taip pat smarkiai paveikė du mėnesius trukęs Šanchajaus uždarymas, visoje šalyje fiksuojamas hipotekos mokėtojų boikotas ir didžiulė sausra bei karščio banga, dėl kurios buvo sustabdyti gamybos centrai, o žemės ūkio sektorius smarkiai nukentėjo.\n\nLiūdnos ekonomikos perspektyvos pabrėžia, kad sunku suderinti ekonomikos augimą su griežta šalies nulinio COVID politika, kai tiksliniai karantinai, kelionių apribojimai ir masiniai testavimai išeikvoja fiskalines pajamas ir trikdo kasdienį gyvenimą.\n\nPremjeras užsiminė apie šį faktą kiek anksčiau rugpjūtį, pareigūnams sakydamas, kad dėl viruso ir neseniai įvykusių stichinių nelaimių „sunkumus patiriančių žmonių skaičius išaugo“.\n\nPekinas ėmėsi kelių žingsnių, kad padėtų atgaivinti savo ekonomiką, įskaitant investicijų į infrastruktūrą didinimą, mokesčių kreditus ir paskolų mažoms ir vidutinėms įmonėms galimybes.\n\nPasak „Bloomberg“, Kinija praėjusią savaitę skyrė 1 trln. CNY (146 mlrd. USD) infrastruktūrai. Nuo birželio bankams iš viso buvo skirta 1,1 trnl. CNY infrastruktūros projektams finansuoti, gegužę Pekinas skyrė apie 1,9 trln. CNY paramos priemonių mažosioms įmonėms.\n\nKinijos bankai praėjusią savaitę antrą kartą šiais metais sumažino bazines paskolų palūkanų normas, įskaitant būsto paskolų palūkanas.\n\nPraėjusią savaitę Pekinas taip pat paskelbė, kad leis vietos valdžiai išleisti daugiau obligacijų.\n\nDėl sausros kilus energetikos krizei, parama taip pat buvo skirta valstybinėms elektros energijos gamybos įmonėms, kurioms bus leista parduoti 200 mlrd. CNY obligacijų. Dar 10 mlrd. CNY subsidijų bus skirta žemės ūkiui.\n\nRemiantis anksčiau šį mėnesį paskelbtais duomenimis, nekilnojamojo turto, kuris yra pagrindinis ekonomikos veiksnys, pardavimai rugpjūtį sumažėjo 22%, palyginti su tuo pačiu praėjusių metų laikotarpiu, o naujų būstų kainos krito 11 mėnesių iš eilės.\n\nKinijos ekonomikos augimas antrąjį ketvirtį siekė vos 0,4%, palyginti su analogišku laikotarpiu prieš metus.\n\nTai yra lėčiausias tempas nuo pandemijos pradžios 2020 metais.\n\nVisgi Tingas Lu, „Nomura“ analitikas, mano, kad šios priemonės greičiausiai nepakeis padėties, nes neatsisakoma nulinio COVID-19 politikos, o NT sektorius neišsivaduoja iš problemų.\n\nPoornima Weerasekara (AFP / „Scanpix“) nuotr.",
    "Kinija pristatė erdvėlaivį, įtartinai panašų į „SpaceX“ įrenginį": "Šalies raketų nešėjų technologijų akademijos (CALT) prezidentas Wangas Xiaojunas šio mėnesio pradžioje pristatė dviejų pakopų metano-suskystinto deguonies paleidimo sistemos koncepciją, kuri, kaip nurodė „SpaceNews“, atrodė įtartinai pažįstama.\n\nSkaidrėse naudojamose nuotraukose matomas erdvėlaivis buvo labai panašūs į „SpaceX“ erdvėlaivį „Starship“. Tačiau yra ir skirtumų. CALT paleidimo sistema skirta į žemą Žemės orbitą iškelti apie 20 tonų, o „SpaceX“ erdvėlaivio tikslas – iškelti net 100 tonų. Be to, kaip nurodo „SpaceNews“, skiriasi ir variklių traukos generavimo būdai.\n\n„Mars Express“\n\nTrumpai tariant, egzistuoja labai didelė tikimybė, jog CALT pasuko trumpiausiu keliu, kad galėtų pademonstruoti labai ankstyvą savo planuojamos metano-suskystinto deguonies paleidimo sistemos versiją.\n\nPavyzdys: CALT doktorantūros studentai taip pat pademonstravo sunkiąją nešančiąją raketą „Mars Express“, galinčią pasiekti Marso paviršių. Gana primityvioje animacijoje parodytas erdvėlaivis, kuris nė iš tolo nepanašus į „SpaceX“ erdvėlaivį „Starship“ – galbūt tik šiek tiek, nes yra ilgas ir smailus.\n\nAkademija nemažai dėmesio skiria pakartotiniam panaudojimui ir prieinamumui – tikslui, kurį be „SpaceX“ ir NASA pradeda įgyvendinti vis daugiau kosmoso programų.\n\n„SpaceX“ – raketų pakopų atkūrimo ir pakartotinio panaudojimo pradininkė, ypač kai kalbama apie jos pagrindinę raketą „Falcon 9“.\n\nDabar jų pavyzdžiu nori pasekti ir daugiau šalių. Tarp jų ir Europos „ArianeGroup“, kuri praėjusiais metais paskelbė apie daugkartinio naudojimo mini raketą-nešėją.\n\nRusijos kosmoso korporacija „Roscosmos“ 2020 m. liepą taip pat pademonstravo daugkartinio naudojimo raketos „Amur“ dizainą. Ši raketa – akivaizdi „SpaceX“ raketos „Falcon 9“ kopija.\n\n„Tai žingsnis teisinga linkme, bet iki 2026 m. jie turėtų siekti visiško daugkartinio naudojimo“, – tuomet „Twitter“ platformoje rašė Elonas Muskas.\n\nParengta pagal „Futurism“.",
    "Kinijos mokslininkai sukūrė kaukę, kuri aptinka „Covid“ ir gripą": "Remiantis šešių mokslininkų, dirbančių Šanchajaus Tongji universitete, atliktu tyrimu, į kaukę įmontuotas jutiklis sugebėjo per 10 minučių ore aptikti „Covid-19“, H5N1 ir H1N1 gripo virusus bei nusiųsti pranešimus į telefoną. Recenzuotos išvados pirmadienį buvo paskelbtos mokslo žurnale „Matter“.\n\nNors pandemija privertė dėvėti kaukes ir paskatino sukurti įdomių dizainų, įskaitant versiją su mikrofonu, kurią pasiūlė „Razer Inc.“, sušvelninus „Covid“ taisykles daugumoje pagrindinių ekonomikų jų buvo atsisakyta.\n\nTačiau kaukių naudojimas tebėra plačiai paplitęs tokiose šalyse kaip Kinija, kuri laikosi griežtos „Covid Zero“ politikos. Be to, daugelis žmonių visame pasaulyje ir toliau jas nešioja, kad apsaugotų save ir kitus nuo viruso, nepaisant vietinių valdžios taisyklių. Rugsėjo pradžioje atlikta „Axios-Ipsos“ apklausa nustatė, kad 37 proc. amerikiečių bent kartais dėvi kaukes ne namuose. Prieš dvejus metus tokių buvo 89 proc.\n\nNaujasis įrenginys, sumontuotas ant kaukės su įkraunama ličio baterija, buvo išbandytas patalpose purškiant ant jo patogenus – imituojant scenarijų, kai kas nors kalba ar kosėja. Jutikliai sureaguodavo į maždaug 70–560 kartų mažesnį kiekį nei tas, kuris susidaro čiaudant, ir nusiųsdavo įspėjimus į belaidį prietaisą, pvz., telefoną.\n\nTyrėjai teigė, kad įrenginį geriausia naudoti uždarose erdvėse, kur yra didelė infekcijos rizika, ir šiuo metu bando sutrumpinti aptikimo laiką bei įrenginio jautrumą, kurį prireikus galima sukonfigūruoti kitokiems virusams nustatyti. Kiek kainuotų tokia kaukė – nepranešama.",
    "Kinija dėl JAV ginklų tiekimo Taivanui grasina atsakomosiomis priemonėmis": "JAV paskelbus, kad parduos Taivanui amerikietiškų ginklų, Kinija pagrasino atsakomosiomis priemonėmis. Atsižvelgiant į šią situaciją, „bus imtasi ryžtingų, teisėtų ir reikalingų atsakomųjų priemonių“, pareiškė Kinijos ambasados Vašingtone atstovas Liu Pengyu.\n\nJis paragino JAV vyriausybę nutraukti ginklų pardavimus ir karinius ryšius su Taivanu, „kad Kinijos ir JAV santykiams bei taikai ir stabilumui visame Taivano sąsiauryje nebūtų daroma tolesnė žala“.\n\nJAV prieš tai pranešė parduosianti Taivanui ginkluotės už 1,1 mlrd. dolerių.\n\nKinija demokratiškai valdomą salą laiko savo dalimi. Taivanas tuo tarpu laiko save nepriklausomu. JAV Atstovų Rūmų pirmininkės Nancy Pelosi vizitas Taivane rugpjūčio pradžioje sukėlė didelę įtampą su Kinija. Pekinas tada pradėjo plataus masto karines pratybas.",
    "Kinija Mėnulyje rado naują mineralą ir galimą energijos superšaltinį": "Panašu, kad automatinė tarpplanetinė stotis „Cháng'é-5“ Mėnulyje rado ne tik vandens. Mokslininkai, analizuodami iš Žemės palydovo pargabentus mėginius, patvirtino naujo mineralo – skaidraus kristalo čangjesito – atradimą. Be „Mėnulio deivės akmens“, bepilotis aparatas aptiko ir potencialų termobranduolinės sintezės kurą.\n\nŽinia apie naują Mėnulio mineralą pasirodė bendrame Kinijos nacionalinės kosmoso valdybos ir Nacionalinės atominės energijos agentūros pranešime. Tai pirmas toks įvykis KLR ir šeštas – visos žmonijos istorijoje. Remiantis naujienų agentūra Xinhua, čangjesitas — bespalvio stulpeliško kristalo atmaina. Mineralą analizuodami Mėnulio bazaltą aptiko Pekino urano geologijos mokslinių tyrimų instituto mokslininkų komanda, praneša „New Atlas“.\n\nMėginio analizės rezultatus patvirtino Tarptautinė minerologijos asociacija. Mineralas buvo rastas tarp 1731 g masės grunto mėginių, 2020 metais parskraidintų į Žemę – pirmą kartą nuo 1976 metų. Kristalo skersmuo – maždaug 20 mikronų.\n\nBe šio radinio, mėginių tyrimai suteikė pirmą informaciją apie stabilaus helio izotopo helio-3, laikomo vienu iš potencialų termobranduolinio reaktoriaus kuro variantų, koncentraciją Mėnulio dulkėse. ³He izotopas unikalus tuo, kad susideda iš dviejų protonų ir vos vieno neutrono. Teoriškai, reaguojant vandenilio izotopui deuteriui (²H) ir 1 gramui ³He, gali išsiskirti 164,3 MWh energijos. Ne mažiau svarbu tai, kad šioje reakcijoje nelieka radioaktyvių atliekų – kitaip nei reaguojant deuteriui ir tričiui (³H).\n\nReakcijos trūkumas – reikia aukštesnės temperatūros, nei reaguojant tričiui. Be to, ³He Žemėje mažai ir jį sunku izoliuoti.\n\nKinų mokslininkai suskaičiavo šio izotopo gavybos iš Mėnulio grunto kaštus. Mėnulio paviršiuje turėtų būti apie 1,1 mln. tonų helio-3, kuris kainuotų 1,5 kvadrilijono dolerių. Kinijos Mėnulio tyrimų programos vadovo Ouyang Ziyuan teigimu, trimis erdvėlaivio reisais per metus būtų galima parvežti pakankamai šio kuro, kad būtų patenkinti visos žmonijos poreikiai.\n\nMetų pradžioje Kinija pristatė kosmoso tyrimų penkmečio planą. Dokumente smulkiai aprašyti KLR kosmoso infrastruktūros vystymo tikslai ir naujos kartos erdvėlaivių kūrimas – tiek krovininių, tiek ir keleivinių. Be to, didelis dėmesys skiriamas galimybei per artimiausius penkerius metus į Mėnulį nusiųsti taikonautus (taip vadinami kinų astronautai).\n\nParengta pagal hightech.plus",
    "Kinija kaltina JAV dėl „dešimčių tūkstančių“ kibernetinių atakų": "Vašingtonas anksčiau apkaltino Pekiną įvykdžius kibernetinių atakų prieš įvairias JAV įmones ir vyriausybines agentūras. Tai yra vienas iš klausimų, dėl kurių pastaraisiais metais pašlijo abiejų galingųjų valstybių santykiai.\n\nKinija nuolat neigia tokius kaltinimus ir savo ruožtu kaltina Jungtines Valstijas vykdant kibernetinį šnipinėjimą, tačiau retai atskleidžia detalių apie konkrečias atakas.\n\nTačiau pirmadienį paskelbtoje Kinijos nacionalinio kovos su kompiuterių virusais centro (CVERC) ataskaitoje JAV Nacionalinio saugumo agentūra (NSA) kaltinama pastaraisiais metais įvykdžiusi „dešimtis tūkstančių kenkėjiškų kibernetinių atakų prieš taikinius Kinijoje“.\n\nAtaskaitoje pateikiamas ir konkretus pavyzdys: JAV Nacionalinio saugumo agentūros Specializuotos prieigos operacijų biuro (TAO) esą įvykdytas įsilaužimas į Siano mieste įsikūrusio Šiaurės vakarų politechnikos universiteto tinklus.\n\nŠis universitetas, finansuojamas Kinijos pramonės ir informacinių technologijų ministerijos, specializuojasi aeronautikos ir kosmoso tyrimuose.\n\nCVERC teigimu, TAO įsilaužė į universiteto tinklus ir perėmė „dešimčių tūkstančių tinklo įrenginių“, įskaitant serverius, maršrutizatorius ir tinklo komutatorius, kontrolę.\n\nPasitelkdamas dešimtis kibernetinių atakų priemonių ir išnaudodamas anksčiau nežinomas operacinės sistemos „SunOS“ spragas, NSA padalinys gavo prieigą prie „pagrindinių techninių duomenų“, įskaitant slaptažodžius ir informaciją apie pagrindinių tinklo įrenginių veikimą, nurodė CVERC.\n\nPastaraisiais metais TAO „pavogė daugiau kaip 140 gigabaitų labai vertingų duomenų“ ir sulaukė pagalbos iš Europos ir Pietų Azijos programišių grupių, teigiama CVERC ataskaitoje, parengtoje kartu su privačia Kinijos kibernetinio saugumo įmone „Qihoo 360“.\n\nNSA kol kas neatsakė į naujienų agentūros AFP prašymą pateikti komentarų.\n\nBirželį Siano valdžia pranešė, kad pradėjo tyrimą dėl pranešimų apie kibernetinę ataką prieš minėtą universitetą. Pasak Kinijos teisėsaugos, tas išpuolis turėjo „užsienio įsilaužėlių grupių ir neteisėtų elementų“ veiklos požymių.\n\nAtakos „sukėlė didelių grėsmių bei užmaskuotą pavojų normaliam mūsų švietimo įstaigos darbui ir gyvenimui“, pirmadienį valstybiniam transliuotojui CCTV atsiųstame pareiškime nurodė už universiteto kibernetinį saugumą atsakingas pareigūnas.\n\nPernai Vašingtonas apkaltino Pekiną įvykdžius didelio masto ataką prieš JAV technologijų milžinės „Microsoft“ elektroninio pašto programinę įrangą. Tas įsilaužimas paveikė mažiausiai 30 tūkst. Amerikos organizacijų, įskaitant vietos valdžios institucijas, taip pat vartotojus kitose šalyse.\n\nKinija neigė tuos kaltinimus ir atkirto, kad Vašingtonas yra kibernetinio šnipinėjimo „pasaulio čempionas“.",
    "Krizė Kinijoje: Ponzi schema, kuria paremta šalies NT rinka, dabar išryškėjo kaip ant delno": "...\n\n\n\n\n\n120 kilometrų ilgio geležinkelio atkarpa, jungianti Luojango ir Džengdžou miestus, tapo akivaizdžia ekonominio nuosmukio ir žlugusių svajonių ekspozicija. Pro traukinio langą regimi pusiau pastatyti gyvenamieji daugiaaukščiai keičia vienas kitą. Liūdnas jų vaizdas neapleidžia per ištisą valandą trunkančią kelionę. Daugelis pastatų atrodo beveik baigti, o kai kurie – visai baigti ir tapę namais begalei šeimų. Deja, kur kas didesnę dalį sudaro tuščiaviduriai skeletai, kurių statyba sustojo ganėtinai seniai. Statybų bendrovės išeikvojo turėtus pinigus, todėl nebegali nei mokėti darbininkams, nei įsigyti medžiagų. Projektai įstrigo, tad nemažam skaičiui piliečių neteks pasidžiaugti naujais būstais.\n\nKelionė traukiniu vienu iš centrinių Kinijos regionų padeda įvardyti didžiausios per pastarąjį laikotarpį šalį ištikusios krizės priežastį – gerokai susvyravusį visuomenės pasitikėjimą valdžios parengtu ekonominiu modeliu. Ne vieną dešimtmetį nekilnojamojo turto pramonė buvo laikyta nesustabdomo Kinijos augimo simboliu. Privačios bendrovės susikrovė didžiulius turtus. Eiliniai piliečiai tapo staigiai augančios grynosios vertės liudininkais, kadangi būstų kainos patrigubėjo. Savivaldybės prisipildė kišenes pardavinėdamos statybų bendrovėms milžiniškus žemės plotus. Net 70 proc. Kinijos namų ūkių gerovė dabar priklauso nuo nekilnojamojo turto. Kad būtų pakirstas pasitikėjimas valdžios pasiūlytu modeliu, turėjo subyrėti augančios Kinijos stebuklo pamatai.\n\nVisą straipsnį gali skaityti tik prenumeratoriai Tapdami prenumeratoriais, jūs remiate nepriklausomus autorius ir žurnalistus. Stipri ir laisva žiniasklaida – demokratijos ramstis ir vertybė, kurią būtina puoselėti. Kviečiame prisijungti prie Delfi prenumeratorių bendruomenės.",
    "Po Putino kreipimosi dėl Ukrainos Kinija paragino šalis pradėti dialogą ir nutraukti ugnį": "„Mes raginame atitinkamas šalis pradėti dialogą ir konsultacijas, kad būtų įgyvendintos paliaubos, bei rasti sprendimą, kuris kuo greičiau patenkintų teisėtus visų šalių nuogąstavimus dėl saugumo“, – per įprastą spaudos konferenciją sakė Kinijos užsienio reikalų ministerijos atstovas Wang Wenbinas.",
    "Blinkenas po JT ataskaitos: Kinija turi atsakyti už uigūrų genocidą": "JAV valstybės sekretorius Antony Blinkenas ketvirtadienį sakė, jog ilgai laukta Jungtinių Tautų ataskaita patvirtino Jungtinių Valstijų nuomonę, kad Kinija vykdo uigūrų genocidą, ir paragino patraukti Pekiną atsakomybėn.\n\n„Ši ataskaita padidina ir patvirtina mūsų rimtą susirūpinimą dėl... [Kinijos] vyriausybės prieš uigūrus vykdomų genocido ir nusikaltimų žmoniškumui“, – sakoma jo pareiškime.\n\nJungtinės Tautos trečiadienį perspėjo dėl galimų nusikaltimų žmoniškumui Kinijos Sindziango regione ilgai atidėliotoje ataskaitoje, kuri buvo paskelbta prieš pat JT žmogaus teisių vadovei Michelle Bachelet paliekant savo postą.\n\n„Uigūrų ir kitų daugiausia musulmonų grupių narių savavališko ir diskriminacinio sulaikymo mastas, remiantis įstatymais ir politika, atsižvelgiant į individualių ir kolektyvinių pagrindinių teisių apribojimus ir atėmimą, gali būti laikomi tarptautiniais nusikaltimais, ypač nusikaltimais žmoniškumui“, – teigiama ataskaitoje.\n\nKinija pasmerkė šią JT ataskaitą, paskelbtą nepaisant Pekino protestų.",
    "Kinija paskelbė apie Mėnulio kasybos misiją, siekdama atrasti „naują, paslaptingą energijos šaltinį“": "Kinijos kosminė įgula planuoja nuskaityti Mėnulį ir ieškoti naujai atrasto Mėnulio mineralo, vadinamo Changesitu-(Y), turinčio helio-3, cheminės medžiagos, kuri galėtų būti naudojama kaip galingas energijos šaltinis.\n\nPo šios misijos Kinija taptų trečiąja šalimi pasaulyje, atradusia Mėnulio mineralą.\n\nAteityje šios misijos galėtų nutiesti kelią Mėnulyje esančioms kasykloms, kurių metu Kinija išgautų mineralą ir naudotų jį kaip energijos ar kuro šaltinį Žemėje arba kosmose, jei jis pasirodytų perspektyvus.\n\nJei taip, lenktynės dėl Mėnulio kolonizavimo gali sustiprėti, nes pasaulio šalys kovotų dėl brangių išteklių kontrolės.\n\nNASA ir Kinija jau tiria Mėnulį kaip potencialią Mėnulio kasybos vietą, o JAV ketina siųsti astronautus į Mėnulį pagal Artemis III misiją 2025 m.\n\nTuo tarpu Kinija ir Rusija paskelbė apie planus kartu statyti kosminę stotį Mėnulio orbitoje, Rusijai praėjusiais metais atsisakius prisijungti prie NASA „Gateway“ programos.",
    "Lietuvą baudžia, bet savęs neskriaudžia: kinai vieno jiems reikalingo metalo iš mūsų perka vis daugiau": "Varis Shutterstock\n\nKinijai Lietuvai pritaikius neoficialias sankcijas, mūsų eksporto į šią Azijos milžinę mastai ėmė trauktis neregėtais tempais, tačiau vieno metalo į Kiniją parduodame vis daugiau. Prognozuojamas pasaulinis vario paklausos augimas kinų verslininkus verčia pamiršti principus.\n\nSusiję straipsniai Kasybos bendrovių prognozės nedžiugina, tačiau viena įmonė pasiryžusi pasipriešinti tendencijoms Du kasybos milžinai įspėja apie artėjančius sunkesnius laikus",
    "Pietvakarių Kinijoje per žemės drebėjimą žuvo 46 žmonės": "Pietvakarių Kiniją pirmadienį sukrėtus stipriam žemės drebėjimui žuvo mažiausiai 46 žmonės, pranešė valstybinė žiniasklaida.\n\nAtokių regioną supurtęs smarkus drebėjimas apgadino namus, o kai kurios vietovės liko be elektros.\n\nJAV geologijos tarnybos (USGS) duomenimis, 6,6 balo stiprumo žemės drebėjimas įvyko maždaug už 43 km į pietryčius nuo Kangdingo miesto Sičuano provincijoje, 10 km gylyje.\n\nKinijos valstybinis transliuotojas CCTV pranešė, kad Jaano mieste žuvo 17 žmonių, o kaimyninėje Gandzi prefektūroje – 29.\n\n„Dar 16 žmonių dingo be žinios, o 50 buvo sužeisti“, – vėlai pirmadienį pranešė CCTV.\n\nPožeminis smūgis sudrebino pastatus Sičuano provincijos sostinėje Čengdu, kur milijonai žmonių yra uždaryti namuose pagal griežtas taisykles dėl COVID-19, ir netoliese esančiame Čongčingo didmiestyje, naujienų agentūrai AFP sakė vietos gyventojai.\n\nCCTV pranešė, kad bent vienam miestui „didelę žalą“ padarė žemės drebėjimo sukeltos nuošliaužos.\n\nValstybinė žiniasklaida nurodė, kad netoliese esančiose vietovėse užfiksuoti keli pakartotiniai smūgiai. USGS duomenimis, praėjus mažiau nei valandai po pirmojo smūgio, 4,6 balo stiprumo drebėjimas smogė Rytų Tibetui.\n\nKinijoje dažnai įvyksta žemės drebėjimų, ypač kalnuotuose vakariniuose ir pietvakariniuose regionuose.\n\nMažiausiai keturi žmonės žuvo ir dar dešimtys buvo sužeisti per du žemės drebėjimus Sičuano provincijoje birželį.\n\nTąsyk pirmasis 6,1 balo požeminis smūgis, kurio židinys buvo arti paviršiaus, smogė retai apgyventai vietovei Lušano apygardoje maždaug už 100 km į vakarus nuo Sičuano provincijos sostinės Čengdu.\n\nPo maždaug po trijų minučių įvyko antras, 4,5 balo, žemės drebėjimas kaimyninėje apygardoje.\n\n2008 metais per 7,9 balo žemės drebėjimą Sičuano provincijoje žuvo ar dingo 87 tūkst. žmonių, tarp jų tūkstančiai vaikų, žuvusių sugriuvus prastai pastatytoms mokykloms.\n\nTuomet vyriausybė tikslaus aukų skaičiaus nepaskelbė, o policija sulaikė aktyvistus, mėginusius suskaičiuoti žuvusius vaikus.",
    "Taipėjus: kariai salelėje prie pat Kinijos numušė neatpažintą civilinį droną": "Taivano kariai mažoje salelėje prie pat Kinijos žemyninės dalies ketvirtadienį numušė „neatpažintą civilinį droną“, kai šis įskrido į draudžiamą zoną, pranešė taivaniečių kariuomenė.\n\nTai pirmas kartas, kai Taivano pajėgos numušė bepilotį orlaivį, ir tai įvyko tvyrant didžiausiai per pastaruosius dešimtmečius įtampai tarp Pekino ir Taipėjaus.\n\nTaivano gynybos ministerija pranešė, kad nedidelis civilinis dronas įskrido į „draudžiamąją zoną“ virš Šiju salelės, esančios tarp Kinijos žemyninės dalies ir Taivano Dzinmeno salų.\n\n„Dislokuoti kariai laikėsi procedūrų, kad įspėtų droną, tačiau nesėkmingai. Dronas buvo numuštas gynybinės ugnies“, – sakoma trumpame Gynybos ministerijos pranešime.\n\nDzinmeno salos vos kelių kilometrų atstumu nutolusios nuo Kinijos pakrantės, o Taivanas per pastarąsias dvi savaites pranešė apie kelis incidentus, kai virš kariuomenės postų skraidė dronai.\n\nViename praėjusią savaitę išplitusiame vaizdo įraše matyti, kaip du Taivano kariai vienoje iš tų salų spokso į bepilotę skraidyklę, o paskui mėgina ją numušti akmeniu. Savaitgalį internete pasirodė dar vienas įrašas, kuriame, kaip įtariama, matyti Kinijos dronas, skraidantis aplink kitą atokią salą.\n\nTaivano kariuomenė ir prezidentė Tsai Ing-wen šią savaitę perspėjo, kad ateityje numušinės tokius aparatus, jeigu jie nesitrauks po įspėjimų.\n\nTuo metu Kinijos užsienio reikalų ministerijos atstovas Zhao Lijianas pirmadienį teigė, kad dėl tokių įskridimų „neverta kelti triukšmo“, nes dronai „skraido aplink Kinijos teritoriją“.\n\nTaivanas, turintis 23 mln. gyventojų, gyvena nuolatinės Kinijos invazijos grėsmės sąlygomis. Kinija autonominę, demokratiškai valdomą salą laiko savo teritorijos dalimi ir ne kartą sakė, kad kada nors ją susigrąžins, prireikus – jėga.\n\nDronų įsibrovimų padaugėjo Pekinui praėjusį mėnesį surengus karines pratybas, jam protestuojant prieš JAV Atstovų Rūmų pirmininkės Nancy Pelosi ir kitų politikų vizitus į Taipėjų.\n\nNeaišku, kas valdo iš Kinijos žemyninės dalies atskrendančius dronus.\n\nDzinmenas yra vos už kelių kilometrų nuo Kinijos krantų – tokį atstumą gali nuskristi ir civilio asmens valdomas komercinis dronas.\n\nTačiau pastaraisiais metais Kinija taip pat vis dažniau naudoja vadinamąją pilkosios zonos taktiką prieš Taivaną, įskaitant dronų įsibrovimus.\n\n„Pilkosios zonos“ taktika yra terminas, kurį karo analitikai vartoja agresyviems valstybės veiksmams apibūdinti, kai nevyksta atviras karas ir gali būti pasitelkiami civiliai gyventojai.\n\nKinija taip pat vis dažniau rengia naikintuvų įsibrovimus į Taivano oro gynybos identifikavimo zoną (ADIZ).\n\nRemiantis naujienų agentūros AFP duomenų baze, sudaryta pagal taivaniečių gynybos ministerijos skelbiamą informaciją, praėjusį mėnesį Kinijos orlaiviai, daugiausia naikintuvai, į Taivano ADIZ įskrido 446 kartus.\n\nADIZ nesutampa su Taivano teritorine oro erdve – ji apima gerokai didesnę teritoriją, persidengia su dalimi Kinijos oro gynybos atpažinimo zonos ir netgi apima dalį žemyninės Kinijos.",
    "Kinija išbandė naujausią bepilotį orlaivį, varomą vien saulės baterijomis: žada stulbinančias permainas aviacijos pramonėje": "Didžiulis saulės energija varomas bepilotis orlaivis, kurį sukūrė Kinijos aviacijos pramonės korporacijos (AVIC) – didžiausios šalies orlaivių gamintojos – Orlaivių projektavimo ir tyrimų institutas, pakilo 17 val. 50 min. vietos laiku ir po 26 minučių skrydžio sklandžiai nusileido.\n\nTai pirmasis AVIC sukurtas, aukštai skrendantis, nedidelio greičio orlaivis su itin aukštu sparno kraštinių santykiu, pirmasis didelis orlaivis su dviem fiuzeliažais ir pirmoji visiškai elektrinė didelių išmatavimų drono platforma, kurios vienintelis energijos šaltinis yra saulės energija. Šis orlaivis, primenantis savotišką „pseudopalydovą“ ir naudojantis efektyvią, švarią, ekologišką ir aplinkai nekenksmingą saulės energiją, gali ilgą laiką laikytis dideliame aukštyje ir atlikti tokias užduotis kaip žvalgyba iš didelio aukščio, miškų gaisrų stebėsena, atmosferos aplinkos stebėjimas, geografinis kartografavimas ir ryšių perdavimas.\n\nSėkmingas pirmasis skrydis padėjo tvirtą pagrindą didelių saulės energija varomų bepiločių orlaivių kūrimui ir šio modelio aprobavimui aviacijos pramonėje. Tai suteiks Kinijai dar didesnį postūmį plėtoti svarbias technologijas, apimančias naująją energetiką, kompozitines medžiagas bei skrydžių valdymą, ir pagerins šalies galimybes vykdyti užduotis artimajame kosmose ir atviroje jūroje.",
    "Kinijos ir Rusijos prezidentai kitą savaitę susitiks Uzbekistane": "Tai bus pirmoji Kinijos lyderio kelionė į užsienį nuo COVID-19 pandemijos pradžios.\n\n„Mažiau nei po dešimties dienų mūsų lyderiai susitiks per Šanchajaus bendradarbiavimo organizacijos (ŠBO) viršūnių susitikimą“ Samarkando mieste, pranešė Rusijos ambasadorius Kinijoje Andrejus Denisovas.\n\n„Planuojame rimtą, pilnavertį abiejų mūsų lyderių susitikimą ir su savo partneriais kinais rengiame detalią darbotvarkę“, – sakė A.Denisovas.\n\nJis pridūrė, kad lyderiai „turi apie daug ką pasikalbėti dėl dvišalių klausimų ir tarptautinių problemų“.\n\nŠBO, kurią sudaro Kinija, Rusija, Kazachstanas, Kirgizija, Uzbekistanas, Tadžikistanas, Indija ir Pakistanas, laiko save atsvara Vakarų geopolitiniam dominavimui.\n\nJos viršūnių susitikimas vyks rugsėjo 15–16 dienomis Uzbekistano istoriniame mieste Samarkande – senovinio Šilko kelio stotelėje.\n\nRusija, dėl savo agresijos prieš Ukrainą patirianti beprecedentes Vakarų sankcijas, siekia stiprinti ryšius su Azijos šalimis, ypač Kinija.\n\nPekinas nėra pasmerkęs Maskvos invazijos į Ukrainą ir teikė diplomatinę paramą, kritikuodamas Vakarų sankcijas bei ginklų pardavimą Kyjivui. Dėl to padidėjo įtampa tarp Kinijos ir Vakarų.\n\nV.Putinas ir Xi Jinpingas pastarąjį kartą buvo susitikę vasario pradžioje Pekine, prieš žiemos olimpines žaidynes. Netrukus V.Putinas pasiuntė savo kariuomenę į Ukrainą.",
    "Marius Laurinavičius: „Kinija į Rusiją žiūri kaip į įrankį savo tikslams pasiekti“": "Nors po susitiko abi pusės kalbėjo apie stiprią partnerystę, o Kinija pabrėžė, kad kartu su Rusija kuria „naują, teisingesnę pasaulio tvarką“, naujienų portalo tv3.lt laidoje „Dienos pjūvis“ ekspertai Auronius Ažubalis ir Marius Laurinavičius teigė visaip kitaip.\n\nPone Ažubali, ką mums sako Rusijos ir Kinijos vadovų susitikimas, retorika, kurią girdėjome iš jų?\n\nA. Ažubalis: Sako tai, kad vyksta labai rimtas virsmas ir Rusija tampa jaunesniuoju Kinijos partneriu. Iš bendro konteksto galima matyti, kad šiame susitikime labai gerai jautėsi Turkijos prezidentas ir jo jaunesnysis brolis ir partneris – Azerbaidžano prezidentas.\n\nKiti tu broliukai nevidonai – Lukašenka ir Putinas atrodė lyg būtų pastumti į šoną.\n\nKodėl sakote, kad jaunesnysis Kinijos partneris?\n\nA. Ažubalis: Nes V. Putinas aiškinosi ir bandė paaiškinti Kinijos prezidentui tai, kas vyksta. Jis pats pripažino, jog kinai turi daug klausimų. Manau, kad tai Rusijos didelis pralaimėjimas.\n\nREKLAMA\n\nKai tu kažkur laviruoji, reikalui esant tu gali naudotis Kinijos galia ir palaikymu, kažkada tu galėjai naudotis Vakarų palaikymu – tada tu buvai žaidėjas, bet dabar, kai tu tampi Vakarų pasaulio, Atlantinės civilizacijos parijas, tau belieka glaustis prie kito. Tada automatiškai tavo galia, įtaka silpnėja ir čia net nekalbu apie fizinę įtaką – kariuomenę, ginkluotąsias pajėgas, ekonomiką.\n\nPone Laurinavičiau, ar jūs sutinkate su tuo, kad šioje sąjungoje Rusija yra silpnesnysis partneris?\n\nM. Laurinavičius: Su taip formuluojamu klausimus sutinku 100 proc., tačiau šiek tiek kitaip apibūdinčiau kitą dalyką. Rusija jau ankščiau buvo jaunesnysis partneris šioje taktinėje partnerystėje tarp Kinijos ir Rusijos. Mažų mažiausiai ji jau daug metų buvo tuo jaunesniuoju partneriu, nes Kinija į Rusiją žiūri kaip į įrankį savo tikslams pasiekti.\n\nREKLAMA\n\nREKLAMA\n\n<...> Kaip Rusija pradžioje visiems pasakojo, kad Ukrainą užims per tris dienas, bet kadangi to padaryti nesugebėjo, tai tas karas Kinijai tapo nenaudingas, todėl Kinija reiškia tuos savo susirūpinimus ir kelia klausimus, bet kitas daug svarbesnis dalykas – Kinija šio karo metu vykdo dvejopą, visiškai priešingą politiką.\n\nIš vienos pusės, matydama jos silpnumą ir alternatyvų nebūvimą, kiek įmanoma, pelnosi iš Rusijos. Šitą ji išnaudoja 120 proc. <...> Bet tuo pačiu Kinija ne tik atsisako suteikti bet kokią karinę paramą, bet neva privačios kompanijos, kadangi tai yra susiję su Vakarų sankcijų grėsme, jos neprisideda prie bendradarbiavimo, kokio norėtų Rusija.\n\nAtvirkščiai, kartais ji net traukiasi iš Rusijos ar nutraukia bendradarbiavimą, nors kita ranka Kinija pelnosi iš to Rusijos silpnumo.\n\nVisą pokalbį išgirskite laidoje, esančioje straipsnio pradžioje.",
    "Kinijoje užsiliepsnojo 218 metrų aukščio dangoraižis": "Pastatas atsidarė 2000-aisiais ir tuo metu buvo aukščiausiais mieste. 42 aukštų dangoraižio aukštis siekia 218 metrų. Vieno iš Kinijos regionų centre Čangšoje gyvena apie 10 mln. gyventojų.\n\nŠiuo metu pastatas priklauso Kinijos telekomunikacijų bendrovei „China telecom“. Gaisro metu jame dirbo žmonės, vykdoma jų evakuacija. Apie aukas nepranešama.\n\n„Iš įvykio vietos veržiasi tiršti dūmai, kelios dešimtys aukštų smarkiai dega“, – pranešė valstybinis transliuotojas CCTV.\n\n„Ugniagesiai pradėjo gesinti liepsnas ir atlikti gelbėjimo darbus įvykio vietoje“, – pridūrė jis.\n\nCCTV nuotraukoje matyti oranžinės liepsnos, besiveržiančios iš pastato užstatytame miesto rajone, ir į dangų besiveržiantys juodi dūmai.\n\nTaip pat pranešama, kad pastate galėjo būti saugoma 35 tonos degalų, reikalingų telekomunikacijų serveriams.",
    "Žinios. Blinkenas paragino Kiniją ir Indiją daryti spaudimą Putinui dėl agresijos nutraukimo Ukrainoje": "Ukrainos prezidentas patvirtino, kad dalis masinėje kapavietėje aptiktų kūnų turi kankinimo žymių. Volodymyro Zelenskio teigimu, tai patvirtina ir vietoje dirbantys ekspertai. Masinė kapavietė šalia šiaurės rytuose esančio neseniai atkovoto Iziumo yra didžiausia rasta nuo karo pradžios. Prezidento teigimu, čia palaidota apie puspenkto šimto žmonių. Tačiau, pasak Zelenskio, tai tik pradžia to, ką Rusijos pajėgos paliko okupuotose teritorijose.\n\nJAV sekretorius teigia, kad Iziume aptikta masinė kapavietė yra dalis siaubingos ir besitęsiančios istorijos, kuri matoma Rusijos pajėgoms atsitraukus iš okupuotų teritorijų. Pasak Blinkeno, už šiuos veiksmus privalo atsakyti tiek tai vykdę, tiek tai daryti liepę asmenys. Jis teigia, kad Rusijos veiksmai greičiausiai gali būti laikomi karo nusikaltimais. Valstybės sekretorius paragino Kiniją ir Indiją daryti spaudimą Putinui nutraukti agresiją.\n\nTaivane šią savaitę viešėję Lietuvos verslininkai bei Ekonomikos ir inovacijų ministerijos atstovai grįžta į Lietuvą su viltimi, kad pernai pasirašyti memorandumai pagaliau virs realiais darbais. Maisto ir veterinarijos tarnyba teigia, kad netrukus atsidarys durys eksportuoti kiaušinius, žuvį, pieno produktus, o kitą mėnesį bus vertinama ir jautiena.\n\nPrancūzijos prezidentui iškėlus tikslą dešimtadaliu sumažinti savivaldybių elektros suvartojimą, Paryžius imasi sprendimų. Miesto meras praneša, kad bus nukeltas šildymo sezonas, mažiau šildomi ir baseinai, o Eifelio bokšto šviesos išjungimo valanda bus ankstesnė nei įprastai.\n\nIndija rengiasi atkurti prieš septynis dešimtmečius išnykusią gepardų populiaciją. Šiandien į šalį iš Namibijos atgabenti pirmieji trys gyvūnai. Prieš išleidžiant juos į nacionalinį parką, gepardai mėnesį praleis karantine.\n\nVed. Eglė Matonienė.",
    "Rusija savaitę truksiančiai techninei priežiūrai uždarė dujotiekį į Kiniją": "Tai vienas iš reguliarių dukart per metus, pavasarį ir rudenį, numatomų techninės priežiūros laikotarpių, kaip numatyta sutartyje, pranešė bendrovė „Telegram“ paskyroje.\n\nRugsėjo pradžioje „Gazprom“ dėl techninės priežiūros sustabdė dujų tiekimą Vokietijai dujotiekiu „Nord Stream 1“, o vėliau atsisakė atnaujinti tiekimą. Bendrovė teigė, kad taip atsitiko dėl alyvos nuotėkio turbinoje, kurį buvo galima pašalinti tik atliekant remontą Kanadoje.\n\nDar prieš nutraukiant tiekimą per „Nord Stream 1“ „Gazprom“ pradėjo tiekti vis mažiau dujų į Europą, o dėl turbinos gedimo kaltino Vakarų sankcijas.\n\nVokietija įtaria, kad techninės problemos yra tik priedanga Rusijai, siekiant daryti spaudimą Europai, kad ši sušvelnintų su Ukraina susijusias sankcijas.\n\nTačiau politikos analitikai neprognozuoja visiško tiekimo per dujotiekį „Power of Siberia“ nutraukimo, nes Rusijos ir Kinijos santykiai išliko tvirti ir po Rusijos įsiveržimo į Ukrainą. Be to, Maskva siekia išplėsti dujų tiekimą Kinijai, nes Vakarai stengiasi nuo jo atsitraukti.",
    "Blinkenas: Kinija, Indija spaudžia „užbaigti agresiją“ Ukrainoje": "„Manau, tai, ką girdite iš Kinijos, iš Indijos, atspindi viso pasaulio susirūpinimą dėl Rusijos agresijos poveikio Ukrainai ir ne tik Ukrainos žmonėms“, – pareiškė jis reporteriams.\n\n„Manau, tai didina spaudimą Rusijai užbaigti šią agresiją.“\n\nIndijos ministras pirmininkas Narendra Modi (Narendra Modis) V. Putinui penktadienį pasakė, kad dabar „ne laikas karui“.\n\nNaująjį Delį ir Maskvą sieja ilgalaikiai ryšiai, užsimezgę dar Šaltojo karo metais, o Rusija išlieka didžiausia Indijos ginklų tiekėja.\n\nREKLAMA\n\nTačiau abiem lyderiams pradėjus savo pirmąjį susitikimą akis į akį nuo Rusijos karo Ukrainoje pradžios, N. Modi V. Putinui Samarkande pareiškė:„Ekscelencija, žinau, kad šiandien ne laikas karui.“\n\nDieną anksčiau savo susirūpinimą Rusijos prezidentui išreiškė Kinijos prezidentas Xi Jinpingas, laikomas galingiausiu Rusijos sąjungininku pasaulio arenoje.\n\nJAV pareigūnai sako, kad Kinijos parama Maskvai daugiausia yra retorinė ir kad Pekinas atmetė prašymus perduoti karinės įrangos, privertęs Maskvą kreiptis į Šiaurės Korėją ir Iraną.",
    "Infliacijos bangą nuspėjęs ekonomistas: reikia nusiteikti, kad kainų augimas greitu metu niekur nedings": "Centriniams bankams bus sunku pažaboti aukštą infliaciją ir ji niekur greitai nedings, todėl apie kainų augimą žmonės turi galvoti kaip apie ilgalaikį reiškinį, sako Lietuvos verslo savininkų ir vadovų konferencijoje „Lūžio taškas“ dalyvavęs Jungtinės Karalystės ekonomistas Manojus Pradhanas.\n\nJis atkreipia dėmesį, kad pasaulį veikia kelios infliacijos bangos, per COVID-19 prasidėjęs pasiūlos trūkumas, ciklinė infliacija ir demografinė infliacija. Jis pripažįsta, kad prie infliacijos prisidėjo ir Rusijos pradėtas karas, tačiau, anot jo, didžiausią poveikį tai turi gamtinius išteklius importuojančioms šalims.\n\nKalbėti apie galimą didelę infliaciją ekonomistas pradėjo dar 2020 m., parašęs knygą „The Great Demographic Reversal: Ageing Societies, Waning Inequality, and an Inflation Revival“.\n\nJis pažymi, kad infliacija vyksta ir dėl to, kad visuomenė sensta, o globalizacija traukiasi, viena pagrindinių kaltininkių, jo teigimu, yra Kinija.\n\nŠanchajus, Kinija / Shutterstock.com nuotr.\n\nM. Pradhanas teigia, kad pastaruosius 30 metų Kinija buvo pasaulio fabriku, kuris pasižymėjo didelėmis pigios darbo jėgos apimtimis, daug gamino ir taip sumažino infliaciją išsivysčiusios ekonomikos šalyse. Tačiau šios tendencijos dabar keičiasi, o Kinijos indėlis į pasaulinį augimą jau praeitis.\n\n„Kinija, kurią dabar matome, yra kitokia. Ji daugiau žiūri į savo vidų ir bando konsoliduoti politinę ir ekonominę galią šalies viduje, rūpinasi technologijų vystymu ir stengiasi, kad paslaugų sektorius šalyje būtų kuo efektyvesnis. Tai kurs didesnę infliaciją“, – sako ekonomistas.\n\nKinija / AP nuotr.\n\nBe to, jis pažymi, kad Kinijoje darbingo amžiaus žmonių skaičius ėmė mažėti, o tai bus vienas iš pagrindinių veiksnių, prisidedančių prie ilgalaikės infliacijos pasaulyje.\n\n„2010-ieji buvo pirmi metai, kada Kinijoje dirbančių žmonių skaičius ėmė trauktis. Tai turės didžiulį efektą Kinijoje, Rytų Europoje, Vokietijoje, Portugalijoje. (...) Senstant visuomenėms, lieka vis mažiau darbingo amžiaus žmonių. Vyresni žmonės vis dar vartoja, kuria paklausą, tačiau nėra kam jos patenkinti ir taip sukuriamas infliacinis spaudimas“, – įspėja ekonomistas.\n\nAteitis nieko gero nežada\n\nM. Pradhanas prognozuoja, kad per ateinančius 30–40 metų Vakarų šalyse daugės vyresnio amžiaus žmonių, kurie negalės dirbti, tačiau jais reikės rūpintis.\n\n„Tai reiškia, kad demografinės situacijos pasikeitimas turės lemiamą poveikį infliacijai. (...) Žinoma, reikia atkreipti dėmesį, kad vyresni žmonės tiek daug nevartoja, jie neina į naktinius klubus, tačiau jie vis tiek vartoja, o svarbiausia jų prekė – sveikatos paslaugos“, – tikina ekonomistas.\n\nSenatvė / J. Stacevičiaus/LRT nuotr.\n\nJis pažymi, kad ilgėjant gyvenimo trukmei didės tikimybė, kad vis daugiau žmonių sirgs neurologinėmis ligomis. Jais reikės rūpintis, tačiau toks darbas neskatins ekonomikos.\n\n„Neurologinių ligų grėsmė žmonėms, sulaukusiems 75 metų, didėja eksponentiškai. Tie, kurie gyvens iki 90 metų ir daugiau, turės 90 proc. ir didesnę tikimybę susirgti neurologine liga. Aš pats su tuo susiduriu šeimoje ir galiu pasakyti, kad prižiūrėti demencija sergantį žmogų reikia nepaprastai daug žmogiškųjų resursų.\n\nKą tuo noriu pasakyti? Ateityje mažės darbingo amžiaus žmonių, o likusiems reikės vis dažniau prižiūrėti vyresnius. Senelių priežiūra nėra ekonomiškai efektyvi, tai socialinė paslauga. Nėra jokios abejonės, kad mes privalome rūpintis vyresniais, tačiau tie, kurie tai darys, neprisidės prie ekonomikos augimo“, – aiškina M. Pradhanas.\n\nBe to, jis įsitikinęs, kad ekonominė šalių būklė prastės, o skolos augs, nes reikės skirti vis didesnius pinigus sveikatos sistemai.\n\nLigoninė Šanchajuje / AP nuotr.\n\n„Jei manėte, kad tai, ką padarė pandemija, skolos santykio su BVP išaugimas 30 proc., buvo didelė problema, tai žinokite, tai, kas mūsų laukia, bus daug blogiau. Ateinančius 20–30 metų matysime eksponentinį valstybių skolos augimą.\n\nPadidėjusio produktyvumo neužteks tam kompensuoti. Vienintelis sprendimas – palaikyti didesnę infliaciją. Juk infliacija, kaip Miltonas Friedmanas sako, yra papildomas mokestis, kurio nereikia patvirtinti parlamentui (angl. taxation without legislation). Todėl ateityje matysime, kad centriniai bankai sutiks palaikyti didesnę infliaciją“, – mano M. Pradhanas.\n\nInfliacija greitai niekur nedings\n\nVienintelis būdas sumažinti dabartinę infliaciją – sukurti stiprią recesiją, sako M. Pradhanas.\n\n„Tačiau tai padaryti bus sunku. Kodėl? Nes žmonės turi santaupų. Jei pažvelgtume į JAV, namų ūkiai banke po pandemijos buvo sukaupę 2,5 trilijonus JAV dolerių. Dabar šis skaičius yra sumažėjęs iki 2,2 trilijonų JAV dolerių. Tai yra daug ir žmonės, nepaisydami išaugusių kainų, vis tiek vartos.\n\nPagalvokite apie save, važiuojate atostogauti, nors ir žinote, kad už skrydį, viešbutį, reikės mokėti daugiau. Tai darote dėl to, kad turite santaupų ir pastaruosius 2 metus negalėjote keliauti. Nors JAV patiria techninę recesiją, skrydžių apimtys ten nė trupučio nesumažėjo. Kokia iš to kyla problema? Šiai paklausai patenkinti mes neturime pakankamai darbuotojų ir tai sukuria infliacinį spaudimą“, – įspėja M. Pradhanas.\n\nAtostogos / AP nuotr.\n\nJo teigimu, norint sumažinti infliaciją, privalu padidinti nedarbo lygį, tačiau šiuo metu tai padaryti itin sunku, mat verslai, taip sunkiai ieškoję darbuotojų, nenorės lengvai su jais atsisveikinti.\n\nEkonomistas įsitikinęs, kad centriniams bankams bus sunku pažaboti aukštą infliaciją ir ji niekur greitai nedings. „Todėl siūlau apie infliaciją galvoti kaip apie ilgalaikį reiškinį“, – sako jis.\n\nReikia apsaugoti gyventojus\n\nM. Pradhanas įsitikinęs, kad centriniai bankai turėtų palūkanų normą didinti daug labiau nei dabar, kadangi realus palūkanų augimas vis dar yra neigiamas.\n\nLRT.lt primena, kad JAV Federalinis rezervų bankas (FED) ketvirtadienį bazinę palūkanų normą padidino dar 0,75 proc. punkto – nuo 1,5–1,75 proc. iki 2,25–2,5 proc.\n\n„Tai mažiausia, ką JAV galėjo padaryti. Dabar paliktas langas palūkanas didinti dar 0,75 proc. punkto“, – sako M. Pradhanas.\n\nPinigai / E. Blaževič/LRT nuotr.\n\nJis taip pat nesitiki, kad JAV ims mažinti palūkanų normą anksčiau nei 2024 m.\n\nM. Pradhanas atkreipia dėmesį, kad tiek infliacija, tiek palūkanų normų didinimas labiausiai pažeidžia žemiausias pajamas turinčius žmones, todėl politikų pagrindinė užduotis – apsaugoti juos.\n\n„Jei būčiau politikas, šiuo metu bandyčiau suteikia kuo didesnę apsaugą mažas pajamas gaunantiems žmonėms. Tuomet centriniams bankams būtų atrištos rankos daug agresyviau sumažinti infliaciją“, – įsitikinęs jis.",
    "Kinija tikisi „teisingo“ naujosios britų premjerės L. Truss kurso": "Dvišalių santykių plėtra yra abiejų šalių „bendra atsakomybė“ ir tarnauja pagrindiniams abiejų šalių interesams, Pekine sakė Užsienio reikalų ministerijos atstovė Mao Ning.\n\n„Tikimės, kad Didžioji Britanija su Kinija judės teisinga kryptimi“, – pridūrė ji. Premjeras Li Keqiangas, vadovaudamasis diplomatine praktika, esą nusiųs L. Truss sveikinimą.",
    "Kinijos branduolinė pramonė mato galimybių paspartinti plėtros planus": "Kinija turi galimybių iki 2025 m. pastatyti daugiau branduolinių reaktorių nei planuota, savo metinėje ataskaitoje teigia šalies vyriausioji pramonės institucija.\n\nNacionaliniu mastu užsibrėžtas tikslas – pastatyti šešis-aštuonis reaktorius per metus, bet šį skaičių galima padidinti iki dešimties, skelbia Kinijos branduolinės energetikos asociacija. Agentūra taip pat gina idėją daugiau branduolinės energijos naudoti šalies viduje, įskait"
}