{
    "Prancūzija tęsia kovą su „Amazon“: minimalus knygų pristatymo mokestis sieks 3 eurus": "Kaip rašo „The Guardian“, 2014 m. Prancūzijoje įvestas įstatymas draudžia nemokamą knygų pristatymą, tačiau „Amazon“ ir kiti pardavėjai jį apeina nustatydami 1 cento mokestį.\n\n2021 m. gruodį buvo priimtas teisės aktas, kuriuo buvo siekiama panaikinti šią įstatymo spragą, nustatant minimalų siuntimo mokestį, tačiau jis negalėjo įsigalioti, kol vyriausybė nenusprendė dėl šio mokesčio dydžio.\n\n123RF.com nuotr./Knygynas Paryžiuje\n\n„Nustačius mokestį, knygų industrija prisitaikys prie skaitmeninės eros, atkuriant pusiausvyrą tarp didžiųjų e. prekybos platformų, siūlančių beveik nemokamą knygų pristatymą, nepriklausomai nuo užsakymo dydžio, ir knygynų, negalinčių siūlyti šių pristatymo kainų“, – teigiama Kultūros ir Finansų ministerijų pranešime.\n\nPrancūzija apie savo planą praneš Europos Komisijai, o minimalus pristatymo mokestis įsigalios praėjus šešiems mėnesiams po to, kai ES jį patvirtins.\n\nKultūros ministerijos atstovai teigė, kad 3 eurų mokesčio nebus galima apeiti taikant klientų lojalumo programas arba perkant knygas kartu su kitomis prekėmis.\n\nUžsakymams, kurių vertė didesnė nei 35 eurai, elektroniniai pardavėjai vis tiek galėtų siūlyti vieno cento pristatymo mokestį.\n\nAFP/„Scanpix“ nuotr./Knygynas Paryžiuje\n\n„3 eurų pristatymo mokestis neatbaido knygų pirkėjų. 35 eurų riba bus palanki grupiniams užsakymams, kas yra naudinga aplinkos apsaugos požiūriu\", – teigiama ministerijų pranešime.\n\nĮ „The Guardian“ prašymą pateikti komentarą „Amazon“ neatsakė.\n\nInternetinės mažmeninės prekybos milžinė yra sakiusi, kad fiksuotas pristatymo mokestis būtų bausmė atokesnėse vietovėse gyvenantiems žmonėms, kurie neturi galimybių apsilankyti knygynuose ir yra linkę naudotis knygų pristatymo paslauga.\n\nPrancūzijos knygynų asociacija SLF penktadienį paskelbtame pranešime teigė, kad 3 eurų mokestis yra nepakankamas. Ji taip pat paragino vyriausybę sumažinti Prancūzijos pašto mokesčius už knygų siuntimą.\n\nDaugiau kaip 20 proc. iš 2019 m. Prancūzijoje parduotų 435 mln. knygų buvo nupirkta internetu, o 3300 nepriklausomų Prancūzijos knygynų rinkos dalis pamažu mažėja dėl tokių interneto mažmenininkų kaip „Amazon“, „Fnac“ ir „Leclerc“ konkurencijos.",
    "Prancūzija nori „pagarbos“ žmogaus teisėms Italijoje": "„Aišku, kad kreipsime dėmesį su Europos Komisijos pirmininke, kad šias žmogaus teisių, pagarbos vienų kitiems, ypač pagarbos teisei į abortą vertybes gerbtų visi“, – televizijai BFM sakė E.Borne.\n\nTačiau ji atsisakė tiesiogiai pakomentuoti G.Meloni neofašistinių šaknų turinčios partijos „Italijos broliai“ (it. Fratelli d'Italia) gerą pasirodymą sekmadienio rinkimuose ir numanomą jos aljanso daugumą abejuose Italijos parlamento rūmuose.\n\n„Nekomentuosiu demokratinio Italijos žmonių pasirinkimo“, – sakė E.Borne.\n\nG.Meloni yra pažadėjusi palikti Italijos abortų įstatymą, pagal kurį abortai leidžiami, bet gydytojai gali atsisakyti juos atlikti.\n\nVis dėlto G.Meloni sukėlė moterų teisių gynėjų nerimą savo pareiškimu, jog ji nori „moterims, galvojančioms, kad abortas yra jų vienintelis pasirinkimas, suteikti teisę pasirinkti kitaip“.\n\nJos partija taip pat yra pažadėjusi naujų žingsnių Europos „judėjiškoms-krikščioniškoms“ šaknims ginti ir propaguoti. Šie pareiškimai sukėlė mažumų susirūpinimą.",
    "Tautų lygos elitas: Prancūzija pagaliau laimėjo, olandai žengia be nesėkmių": "UEFA Tautų lygos aukščiausiame divizione penktadienio vakarą sužaistos ketverios rungtynės 1 ir 4 grupėse.\n\n1 grupėje pirmąją pergalę iškovojo Prancūzijos rinktinė, kuri namuose 2:0 įveikė Austrijos futbolininkus.\n\nPo įvartį nugalėtojams pelnė K. Mbappe (56) ir O. Giroud (65).\n\nTai buvo pirmoji prancūzų pergalė šio sezono Tautų lygoje, leidusi pakilti iš grupės dugno aplenkus būtent austrus. Pirmasis šių komandų tarpusavio mačas buvo pasibaigęs lygiosiomis 1:1.\n\nAntrose grupės rungtynėse Kroatijos ekipa namuose 2:1 palaužė Danijos futbolininkus ir perėmė pirmąją grupės poziciją.\n\nKroatas B. Sosa pirmasis mušė įvartį (49), C. Eriksenas rezultatą buvo išlyginęs (77), tačiau L. majerio įvartis (79) garantavo kroatams pergalę.\n\n4 grupėje Nyderlandų rinktinė ir toliau žengia be pralaimėjimų. Šįkart olandai išvykoje 2:0 įveikė Lenkijos rinktinę.\n\nĮvarčius nugalėtojams pelnė C. Gakpo (14) ir S. Bergwijnas (60).\n\nOlandai Tautų lygoje yra iškovoję 4 pergales ir kartą sužaidę lygiosiomis bei užtikrintai pirmauja grupėje.\n\nAntrose rungtynėse Belgijos rinktinė namuose 2:1 palaužė grupės autsaiderius Velso futbolininkus.\n\n10 min. įvartį pelnė K. De Bruyne, o 37-ąją po pastarojo perdavimo pasižymėjo M. Batshuayi.\n\nPaguodos įvartį 50 min. įmušė K. Moore`as.",
    "Klaipėdoje bus pagerbtas prancūzų karių atminimas": "",
    "Prancūzų filosofė apie pacifistines Vokietijos iliuzijas ir Macroną – vaiką didelėmis smegenimis": "Lietuvoje neseniai viešėjo garsi prancūzų filosofė, politinė mąstytoja Chantal Delsol. Su ja pasikalbėjome apie Apšvietos projektą, jo reikšmę ir transformacijas nūdienos pasaulyje.\n\nKur slypi Apšvietos sąjūdžio stiprybės ir silpnybės? Su kokiomis vidinėmis prieštaromis susiduria šio sąjūdžio idėjų praktinis įgyvendinimas? Kuo skiriasi radikali ir nuosaiki Apšvieta? Ar emancipacija turi ribas? Ar mokslas gali sugyventi su religija? Koks yra individo ir bendruomenės santykis?\n\nPokalbyje taip pat aptariamos svarbiausios aktualijos – karas Ukrainoje, Vokietijos reakcija į Rusijos agresiją, Prancūzijos ir jos prezidento Emmanuelio Macrono laikysena karo akivaizdoje, radikalaus blogio sugrįžimas į mūsų visų gyvenimus. Apie visa tai – pokalbis su Ch. Delsol.\n\nVisą laidos įrašą galite išgirsti radiotekoje.\n\n– Profesore, kas Jums yra Apšvieta? Kokia buvo pirminė Apšvietos projekto idėja ir sumanymas? Kokie yra pagrindiniai švietimo epochos mąstymo elementai?\n\n– Apšvieta – tai didžiosios emancipacijos, arba išsilaisvinimo, pradžia. Išsilaisvinimo nuo bendruomenių, autoritetų ir apskritai nuo visko. Apšvieta žymi holistinės visuomenės pabaigą ir individualistinės visuomenės pradžią.\n\n– Jūs siūlote skirti radikalią utopinę Apšvietą ir protingąją, arba nuosaikiąją, Apšvietą. Kuo jos tarpusavyje skiriasi? Kokie jų esminiai bruožai? Gal pradėkime nuo radikaliosios Apšvietos, kuri yra labiau žinoma.\n\n– Tai, ką vadinu radikaliąja Apšvieta, yra iliuzija (bent jau mano požiūriu tai yra iliuzija), kad mes galime visiškai emancipuoti žmogų. Pavyzdžiui, išlaisvinti žmogų iš jo prigimties (jei tokia egzistuoja), jo ribotumo, lyties, netgi mirtingumo. Tai yra radikaliosios Apšvietos esmė. Ši mąstymo kryptis atveria kelią utopizmui ir totalitarizmui. Tuo tarpu nuosaikioji, arba minkštosios emancipacijos, Apšvieta siekia emancipacijos reflektuodama ir pripažindama tam tikras ribas, kurias peržengę mes rizikuotume įvairiomis katastrofomis. Manau, kad galima ir reikia ieškoti nuosaikios emancipacijos galimybių.\n\nChantal Delsol / Stop kadras\n\n– Per pastaruosius 200 metų Apšvieta buvo stipriai kritikuojama iš įvairių filosofinių perspektyvų. Dėl skirtingų priežasčių ją kritikavo komunitarai, konservatoriai, Frankfurto mokyklos ir kritinės teorijos atstovai, postmodernistai ir feministės. Pagrindinė kritikos ašis buvo Apšvietos įsitikinimas, kad vien proto pastangomis įmanoma sukonstruoti naują žmogų ir naują, visiškai racionaliai funkcionuojančią visuomenę. Kritikų teigimu, toks sumanymas yra naivus ir, jeigu būtų realizuotas praktiškai, taip pat ir politiškai pavojingas. Kuo jūsų Apšvietos kritika skiriasi nuo daugybės šių anksčiau suformuluotų kritikos formų? Vien tas faktas, kad jūs brėžiate skirtį tarp radikalios ir nuosaikios Apšvietos, rodo, kad nesiekiate atmesti viso Apšvietos palikimo. Ar teisingai suprantu, kad jūs kritikuojate Apšvietos filosofinius perspaudimus ir iš jų kylančius politinius kraštutinumus, bet ne patį projektą?\n\n– Tikrai taip, nesu nusistačiusi prieš Apšvietą, aš ją ginu. Emancipacijos šaknys slypi daug giliau – jai pradžią duoda krikščionybė, šventasis Paulius. Lygiai taip pat ir modernioji emancipacija yra gėris. Pavyzdžiui, esu laiminga, kad galiu būti čia su jumis šioje studijoje, mano močiutė nebūtų galėjusi čia būti, nes ji neturėjo teisės siekti išsilavinimo. Čia svarbus dar kitas aspektas: tu nesieki patobulinti to, kam jauti neapykantą. Nejaučiu neapykantos Apšvietai, net ir radikaliajai Apšvietai. Atvirkščiai – mėginu ją suprasti ir patobulinti.\n\n– Jūs norite Apšvietai įskiepyti nuosaikumą?\n\n– Taip, noriu prisidėti prie tų, kurie siekia ją padaryti nuosaikesnę. Dėl šios priežasties priklausau tam tikroms grupėms Prancūzijoje, pavyzdžiui, toms, kurioms rūpi moksleivių lytiškumo suvokimo pokyčiai.\n\n– Kalbant apie ryškiausius Apšvietos projekto etinius ir politinius „rezultatus“, vienas svarbiausių yra radikalus moters statuso ir vaidmens suvokimo pokytis Vakaruose per pastaruosius du šimtmečius. Mąstant apie šį pokytį, ar nėra taip, kad vis dėlto tam tikrais atvejais mes turime būti radikalūs? Kai susiduriame su įsisenėjusiomis, giliai įsišaknijusiomis socialinio gyvenimo struktūromis, galbūt kartais pirmieji veiksmai turi būti radikalūs? Ar nėra taip, kad šiuo metu Vakaruose turime iškovoję daugiau ar mažiau lygias teises tarp vyrų ir moterų, nes kadaise pirmuosius barjerus pralaužė radikalūs revoliucionieriai? Ar visgi jūs sakytumėte, kad dabartinį lygybės statusą mes būtume galėję užsitikrinti ir nuosaikesnėmis priemonėmis?\n\n– Pirmiausia, moterų išlaisvinimas nėra pats didžiausias Apšvietos pasiekimas. Pats didžiausias pasiekimas – tai vergovės panaikinimas. Tai įspūdinga, nes tada vergovė buvo įteisinta visose kultūrose. Pas mus, Vakaruose, buvo įtvirtinta vergovė, kaip ir kitose pasaulio vietose, tad jos panaikinimas buvo išties fundamentalus dalykas. Kalbant apie moterų teises – dabar esame pasiekę didesnę ar mažesnę lygybę. Šiandien šiuo klausimu nebereikia būti radikaliems – bent jau Vakarų valstybėse, čia aš nekalbu apie Afriką ar musulmoniškas šalis. Manau, kad šiandien toks radikalizmas jau būtų juokingas.\n\n– Tačiau mums reikėjo būti radikaliems pačioje išsilaisvinimo proceso pradžioje?\n\n– Taip, per pirmąją bangą, taip, tikriausiai tai buvo būtina.\n\n– Įtariu, kad Apšvietos gynėjai šiuo atveju ir sakytų, kad pirmasis postūmis pokyčių link turi būti radikalus, be šito apsieiti neįmanoma.\n\n– Taip, ir kai pirmosios anglų sufražistės kovojo už moterų teisę balsuoti rinkimuose, jas daug kas pašiepė, tačiau jos nenuleido rankų ir toliau tęsė savo kovą. Ir jos buvo teisios.\n\n– Ir kartais tokiu būdu gali būti pateisintos net ir kai kurios smurto formos.\n\n– Taip.\n\n[...]\n\n– Jūs užsiminėte apie neliberalios demokratijos idėjos plėtrą Europoje. Dar neseniai Europoje buvo daug kalbama apie populizmą, dabar šią temą užgožė karas Ukrainoje ir kitos temos, bet populistai niekur nedingo. Tarkime, Viktoro Orbano režimas Vengrijoje vis dar stiprus, sąmoningai siekiantis sukurti alternatyvą liberaliajai demokratijai. Kaip jūs aiškinate šias prieš Apšvietą nukreiptas reakcijas?\n\n– Imkime kad ir santuokos tarp tos pačios lyties asmenų atvejį. Sustiprėjęs Orbano režimas Vengrijos Konstitucijoje įtvirtino nuostatą, kad tokia santuoka yra negalima. Galime diskutuoti apie šį klausimą – tarkime, manau, kad problema šiuo atveju slypi tik santuokos sąvokos naudojime. Jei kalba eina apie kontraktą ar tarpusavio pažadą, jokių problemų. Tačiau santuokos sąvoka turi labai tikslią prasmę. Tos pačios lyties asmenų santykį turėtume įvardyti kažkaip kitaip, nes santuoka nurodo į tai, kad du skirtingos lyties asmenys susilaukia vaikų. Tokia yra sąvokos reikšmė.\n\n– Bet juk yra susituokusių heteroseksualių porų, kurios negali turėti vaikų. Ar tokiu atveju jos neįkūnija santuokos idėjos? Tai skamba kiek keistokai.\n\n– Taip, žinoma, kai kurios negali turėti vaikų, kai kurios jų nenori turėti. Visgi pati santuokos sąvoka žymi būtent tai.\n\n– Kita svarbi tema, kurią plėtojo Apšvietos mąstytojai, yra mokslo ir technologijų pažanga, kuri propaguojama kaip religijos ir ypač krikščionybės įveikos būdas. Šis supriešinimas pasėjo gilią konflikto sėklą europinio mąstymo struktūroje. Kaip jūs vertinate pastarųjų dviejų šimtų metų santykių tarp mokslo ir religijos dinamiką?\n\n– Devynioliktame amžiuje dauguma žmonių, ypač intelektualų, buvo įsitikinę, kad mokslas ilgainiui išstums religiją ir sugebės atsakyti į visus žmonėms kylančius metafizinius klausimus. Gal ne tiek atsakys į juos, kiek veikiau juos panaikins, įrodys jų beprasmiškumą. Dvidešimtajame amžiuje – po Pirmojo, o vėliau ir po Antrojo pasaulinio karo – žmonija įsitikino, kad tai neįmanoma – lygia greta turime puoselėti ir mokslą, ir religiją. Jie atsakinėja į skirtingo pobūdžio klausimus. Religijos panaikinti neįmanoma.\n\nKita tendencija, taip pat labai pavojinga tendencija, yra augantis religingų žmonių skeptiškumas mokslo atžvilgiu.\n\nChantal Delsol CEU konferencijoje Budapešte / E. Andor nuotr.\n\n– Norite pasakyti, kad kai kurie iš jų pernelyg stipriai kvestionuoja mokslo pasiekimus?\n\n– Nežinau. Tiesiog iki šiol dar niekada mokslo autoritetas nebuvo taip stipriai kvestionuojamas. Čia mes galime kalbėti apie įvairiausias autoriteto krizes – ir medicinos mokslo krizę COVID-19 pandemijos kontekste, ir vis labiau eižėjantį mokytojo autoritetą mokykloje. Šį procesą matome daugelyje sričių. Kaip religija patyrė autoriteto krizę 19 a., taip šiandien ją patiria mokslas.\n\n– Ar teisingai suprantu Jūsų mintį: nors mokslas išstūmė religiją kaip pagrindinį autoritetą Vakaruose, šiandien daugelis nebetiki ir pačiu mokslu, jis nebelaikomas autoritetu. Kodėl taip yra? Ar dėl to, kad šiandien kiekvienas iš mūsų jaučiasi esąs pats sau autoritetas, nes visi galime ieškoti informacijos internete?\n\n– Priežastis ta, kad šiandien protas ir racionalumas nebeturi tokio autoriteto, kokį turėjo anksčiau.\n\n– Ar šiandien dar apskritai turime autoritetų? Ar pati autoriteto sąvoka mums dar suprantama?\n\n– Manyčiau, kad mums Vakaruose autoritetas šiandien yra valdžia.\n\n– Bet ar valdžia tikrai yra autoritetas? Gal jos reikmė kyla iš paprasčiausios būtinybės – kuo taikiau sugyventi tarpusavyje. Bet ar tai yra autoritetas tikrąja šio žodžio prasme?\n\n– Per pandemiją mane pritrenkė faktas, kad Prancūzijoje net 25 proc. gyventojų visiškai nepasitikėjo niekuo, ką skelbė oficialioji medicinos bendruomenė. Manau, kad tai milžiniškas skaičius.\n\n– Kuo jūs tai aiškinate?\n\n\n\n– Sunku pasakyti. Galbūt mokslininkai kiek perspaudė teigdami savo autoritetą.\n\n[...]\n\n– Dar kita tema, kurią Jūs aptarėte savo pranešime, dabar yra itin aktuali, ypač Lietuvoje. Kaip žinote, Rusijos karas prieš Ukrainą yra mums svarbiausia tema, labai gyvai ir egzistenciškai išgyvename šią agresiją, giliai solidarizuojamės su ukrainiečiais. Jūs aiškinate, kad Apšvieta siekė panaikinti priešo kaip tokio sampratą ir netgi su šaknimis išrauti karą kaip svarbų žmogiškojo patyrimo elementą. Ar sutiktumėte, kad dabartinis karas – Rusijos invaziją į Ukrainą – sudavė rimtą smūgį tokiam įsivaizdavimui? Daugeliui atrodė, kad 21 a. tokio pobūdžio karas, bent jau Europoje, yra nebeįsivaizduojamas. Bet jis yra įsivaizduojamas – jis vyksta mums prieš akis.\n\n– Taip, tas tikėjimas, kad karo nebebus, buvo ypač gajus Vokietijoje. Tai buvo labai naivi iliuzija: jeigu aš visam pasauliui ištrimituosiu, kad nebeturiu priešų ir visi man yra draugai, tai priešiškumas ims ir išnyks. Tai iliuzija – juk istorija rodo, kad negalime būti šimtaprocentiniai pacifistai. Priešas pats mus pasirenka laikyti priešu – ne viskas priklauso nuo mūsų norų. Ypač Vokietijoje po Antrojo pasaulinio karo giliai įsišaknijo ši pacifistinė iliuzija. Dėl to juos ištiko toks šokas vasario 24-ąją Rusijai užpuolus Ukrainą. Tiesa, vokiečiai sureagavo greitai ir adekvačiai – tai mane maloniai nustebino. Ilgą laiką jie visiškai nenorėjo ginkluotis – o kam ginkluotis, jei pasaulyje nebėra priešų? Šiuo atveju jie sureagavo greitai ir ryžtingai, iškart skirdami didelę pinigų sumą ginkluotei.\n\n– Vokietija įkūnija modernią pastangą politiką suredukuoti į ekonomiką, prekybą ir tarptautinę teisę. Taip prarandamas suvokimas, kas iš tiesų yra politika. Tai iš Apšvietos mus pasiekiantis mąstymo būdas.\n\n– Psichologiškai tai labai suprantamas dalykas. Vokiečiai norėjo kartą ir visiems laikams atsiriboti nuo karo ir politikos, kuri privedė prie didelio siaubo, už kurį jie atsakingi. Jie nenorėjo kasdien galvoti apie tai, ką darė jų tėvai ar seneliai, todėl su politika buvo atsisveikinta, o visas dėmesys sutelktas į ekonomiką. Lygiai taip pat buvo atsisveikinta su religija, ideologijomis ir karo fenomenu. Kompensuodami šį išstūmimą, vokiečiai įsimylėjo savo namus ir automobilius. Vokiečiai yra labai protinga tauta, jie visada kur nors turi būti geresni, ir šį pranašumą jie ėmė demonstruoti ekonomikoje.\n\n– Lietuvoje ir Ukrainoje Prancūzija yra vertinama labai panašiai kaip Vokietija. Šiuose kraštuose labai skeptiškai buvo vertinami Prancūzijos prezidento E. Macrono pasisakymai apie būtinybę išsaugoti Putino veidą, jo nepažeminti, dažni skambučiai Putinui karo pradžioje. Kaip Jūs vertinate Prancūzijos ir būtent Macrono reakciją į karą Ukrainoje?\n\n– Prancūzai daugiausia palaiko Ukrainą, jos rėmimą ginklais ir visais kitais būdais. Tik radikalios dešinės rėmėjai palaiko Putiną, remdamiesi visiškai klaidinga iliuzija, esą Putinas yra konservatorius, kuris išgelbės Vakarų valstybes nuo radikalios Apšvietos. Žinoma, tai visiška iliuzija. Vis dėlto tai gana marginalus požiūris – visuomenės dauguma palaiko Ukrainą.\n\nKalbant apie Macroną – jis yra labai protingas, tačiau jo protas yra vienintelė gerai funkcionuojanti jo kūno vieta, visa kita yra vaikystės stadijoje. Macronas yra vaikas su labai didelėmis smegenimis. Jis nesupranta, kad negalima viešai sakyti tokių frazių kaip „neleiskime pažeminti Putino“. Tai brandos klausimas, ir jos jis neturi – tik smegenis. Smegenų politikai nepakanka. Be to, Macronas yra labai priklausomas nuo komunikacijos ir įvaizdžio – būtent todėl jis tiek daug skambinėjo Putinui. Tai vaikiško narcisizmo požymis.\n\n– Jei pamėgintume apibendrinti. Koks visgi Jūsų požiūris į Apšvietą? Atrodo, kad Jūsų pozicija ieško vidurio kelio – Jūs ginate kai kuriuos Apšvietos elementus, bet kritikuojate kitus. Kaip galėtumėte apibūdinti savo vidurio poziciją?\n\n– Man svarbi moterų emancipacija, bet aš kritiškai vertinu „gender“ ideologiją. Manau, kad vyras ir moteris yra skirtingi, ir tai yra gerai, galime turėti skirtingus vaidmenis, nors vyrai ir moterys yra lygūs, galintys turėti tokį pat autoritetą.\n\n– Kokia turėtų būti pusiausvyra tarp individo ir bendruomenės? Juk viena pagrindinių filosofinių Apšvietos prielaidų buvo individualizmas – nuostata, kad pagrindinis socialinės tikrovės atskaitos taškas ir vertinimo matas yra individas. O kaip yra su bendruomenės ar tautos imperatyvais? Koks yra arba turėtų būti santykis tarp individo ir bendruomenės?\n\n– Nemanau, kad yra kokia nors stabili pusiausvyra. Šis santykis nuolat kinta, jis yra istoriškas. Negaliu žinoti, ar tautos ir toliau egzistuos po trijų ar keturių šimtų metų. Gali būti, kad tada jau turėsime kitokias bendruomeniškumo formas. Akivaizdu, kad mums reikia bendruomenės, tačiau jos formos nuolat kinta. Šiandien aš esu tautinės valstybės šalininkė. Man nepatinka Europos kaip konglomerato idėja ir iš jos gimstantis technokratinis valdymo modelis.\n\n– Kodėl?\n\n– Nes jis yra miręs, absoliučiai techniškas ir mechaniškas. Jame nėra nei aistros, nei jausmo, tik mašina.\n\n– Nėra tapatybės?\n\n– Taip, jokios tapatybės.\n\nChantal Delsol / Stop kadras\n\n– Kokia tuomet galėtų būti alternatyvi Europos idėja ar vizija?\n\n– Man artima federacinės Europos idėja. Čia tautos viską darytų dėl savo kultūros ir savo švietimo sistemos, lygiomis sąlygomis sudarinėtų tarpusavio sąjungas, bet tai nebūtų iš Briuselio reguliuojama sistema, kur Briuselis nusprendžia, koks turėtų būti mokyklinis ugdymas ar kultūriniai turiniai. Manau, kad jei Vokietija po Antrojo pasaulinio karo būtų buvusi stipresnė, ji būtų galėjusi sukurti Europą kaip federaciją, nes pati Vokietija yra federacija. Kai Vokietija atsigavo po karo patirčių, Europoje vairą jau buvo perėmusi Prancūzija – užtenka prisiminti dešimtojo dešimtmečio pradžią ir Jacques`o Delors`o lyderystę Europos Sąjungos klausimu. Delors`as sumodeliavo tolesnę Europos Sąjungos raidą pagal Prancūzijos modelį – o Prancūzija, kaip žinote, yra centralizuota valstybė. Dėl savo patirties prancūzai negalėjo nesukurti ko nors centralizuoto.\n\n– Ar tai reiškia, kad tokio pobūdžio struktūras mes galime modeliuoti tik pagal tai, prie ko jau esame pripratę? Jei gyveni centralizuotoje valstybėje, tegali sukurti centralizuotą Europos Sąjungą?\n\n– Taip. Visa tai mačiau iš arti, nes tada rašiau knygą apie subsidiarumo principą. Devyniasdešimtųjų pradžioje Delors`as paskambino man ir pakvietė susitikti Briuselyje. Jis mane pasikvietė, nes norėjo geriau suprasti, kaip kuriant Europos Sąjungą būtų galima pritaikyti subsidiarumo principą. Nuvykau, susitikau su juo ir mėginau paaiškinti šio principo reikšmę. Per tą laiką su Delors`u ir jo komanda susitikome gal 3 ar 4 kartus. Po mėnesio aš aiškiai supratau, kuo viskas baigsis. Man tapo akivaizdu, kad subsidiarumo principas bus iškraipytas – vietoj federacijos bus įgyvendinta centralizacija.\n\n– Buvo iškreipta subsidiarumo prasmė?\n\n– Taip. Tuomet pasakiau Delors`ui: namie turiu 6 vaikus ir neturiu laiko žiūrėti, kaip kažkas paima mano principą ir pakeičia jo prasmę. Aš labai aiškiai supratau, kas vyksta – jie nori centralizuotos Europos. Gaila, bet ši jų vizija laimėjo.\n\n– Ir paskutinis klausimas, kurį privalau užduoti. Mano laida yra pavadinta pagal garsiąją filosofės Hannos Arendt knygą „Tarp praeities ir ateities“. Jūs, savo ruožtu, esate 1993 m. Prancūzijoje įkurto Hannos Arendt tyrimų centro steigėja, tad negaliu Jūsų nepaklausti: kuo Jums asmeniškai svarbi ši mąstytoja ir kodėl mes turėtume skaityti jos knygas šiandien?\n\n– Arendt yra svarbi mąstytoja, nes ji buvo pirmoji giliausiu būdu apmąsčiusi totalitarizmo fenomeną. Iki jos totalitarizmas buvo tapatinamas tik su nacizmu, o ji buvo pirmoji, kuri pasakė – totalitarizmas yra ne tik nacizmas, bet ir komunizmas. Tai labai svarbus momentas. Antras dalykas: Arendt atkakliai kovojo prieš manicheizmą. Mes visi gyvename manicheizmo atmosferoje. Manicheistinis mąstymas labai paprastas ir aiškus, viską tarytum sustatantis į vietas: yra geruoliai ir blogiukai.\n\nChantal Delsol / Stop kadras\n\nTuo tarpu Arendt, nuvykusi į Eichmanno teismą Jeruzalėje, ėmė vystyti antimanicheistinį požiūrį. Jai tai daryti buvo labai sunku, nepaisant to, kad panašiai mąstė ir Aleksandras Solženicynas, ir Simone Weil. Visi šie autoriai teigė, kad gėrio ir blogio kova vyksta ne tarp skirtingų grupių, bet kiekviename iš mūsų. Tai antimanicheistinė pozicija. Kai Arendt paskelbė savo Eichmanno interpretaciją, viename iš Prancūzijos žurnalų buvo publikuotas straipsnis skambia antrašte „Hannah Arendt: ar ji yra nacė?“.\n\nMintis čia ta, kad jei tu nesi manicheizmo šalininkas, tuomet esi nacis. Labai svarbu, kad Arendt atvėrė kitokią mąstymo galimybę.\n\n– Šiuo metu Europoje vykstant karui tarp Rusijos ir Ukrainos, ar tarp Rusijos ir Vakarų, regime blogio, absoliutaus blogio sugrįžimą, ypač tokiose vietose kaip Buča, Irpinė, Mariupolis. Regime visus tuos baisius vaizdus, nuotraukas, videoreportažus.\n\n– Nemanau, kad reikėtų kalbėti apie absoliutų blogį. Žemėje absoliutus blogis neegzistuoja. Kaip ir angelai.\n\n– Gerai, gal tuomet kalbėkime apie radikalų blogį. Kaip šio blogio sugrįžimas keičia mūsų moralinę savivoką? Mes esame atpratę nuo tokių vaizdų.\n\n– Tai mus verčia priimti ir pripažinti, kad blogis visada bus žemiškos žmogiškosios tikrovės dalis. Blogis nedings vien todėl, kad mes pastatėme muziejų apie Aušvicą. „Daugiau niekada“ – toks populiarus šūkis visuose Vakaruose. Deja, blogis bus, jis ir toliau bus su mumis. Aušvicas bus ar kas nors panašaus į jį.\n\n– Ar blogis slypi žmogaus prigimtyje?\n\n– Taip. Mums reikia ne šūkauti gatvėje „daugiau niekada“, o vėl brėžti ribas, ir daryti tai su nuolankumu.\n\nVisą laidos įrašą galite išgirsti radiotekoje.",
    "Prancūzija pradėjo tyrimą dėl grasinimų rusų disidentui": "Prancūzijos valdžios institucijos pradėjo tyrimą dėl grasinimų tremtyje gyvenančiam rusų disidentui, jam pranešus, kad matė lazerinio taikiklio švieselę, antradienį pranešė tyrėjams artimas šaltinis.\n\nVladimiras Osečkinas, vadovaujantis nevyriausybinei organizacijai Gulagu.net, kuri kovoja su kankinimais Rusijos kalėjimuose, yra pabėgėlis Prancūzijoje ir gyvena kurortiniame Bjarico mieste pietvakarinėje pakrantėje.\n\nPrezidento Vladimiro Putino priešininkas V. Osečkinas sakė, kad į jį buvo pasikėsinta rugsėjo 12 dienos vakare, kai jis buvo namuose su žmona ir vaikais ir dirbo tamsoje.\n\n„Pastebėjau judantį raudoną tašką ant vienos iš terasų turėklų, o paskui judantį link manęs ant sienos“, – telefonu naujienų agentūrai AFP pasakojo jis.\n\n„Išjungėme šviesą, atsigulėme ant grindų, uždarėme langines ir iškvietėme policiją“, – sakė jis.\n\nJis pridūrė, kad policija ir kaimynai girdėjo šūvius.\n\nV. Osečkinas teigė, kad vasario mėnesį jam buvo pranešta, kad jį buvo ruošiamasi nužudyti, todėl jam buvo paskirta policijos apsauga.\n\nVladimiras Osečkinas / Wikipedia nuotr.\n\nJis taip pat pridūrė, kad prieš 10 dienų buvo gavęs informacijos, jog į Prancūziją buvo atvykęs „rusų nusikalstamo pasaulio bosas“, turėjęs užduotį žudyti žmones Bjarico srityje.\n\nTyrėjams artimas šaltinis, prašęs neviešinti jo vardo, AFP sakė, kad tyrimas pradėtas dėl grasinimų, o ne dėl pasikėsinimo nužudyti.\n\nŠaltinis atsisakė patvirtinti arba paneigti, kad buvo šaudoma.\n\nProjektas Gulagu.net išgarsėjo 2021 metais po to, kai buvo paskelbti vaizdo įrašai, kuriuose užfiksuoti išprievartavimai Rusijos kalėjimuose, taip pat nukentėjusiųjų ir, labai neįprastai, smurtautojų liudijimai, dėl kurių valdžios institucijos pradėjo tyrimą.\n\nProjektas teigia turintis daugiau kaip 1 tūkst. vaizdo įrašų, kuriuose užfiksuoti kankinimai Rusijos kalėjimuose.\n\nAktyvistai ir Vakarų šalių vyriausybės kaltina Rusiją, kad ji yra pasirengusi pašalinti politinius oponentus užsienyje, pavyzdžiui, buvusį dvigubą agentą Sergejų Skripalį, kuris 2018 metais išgyveno pasikėsinimą nužudyti nervus paralyžiuojančia medžiaga „Novičiok“. Kremlius šiuos kaltinimus neigia.\n\nV. Putino invazija į Ukrainą paskatino daugybę aktyvistų, žurnalistų ir intelektualų, nepritariančių karui, palikti Rusiją ir išvykti į Europos Sąjungos valstybes, įskaitant Prancūziją.",
    "Prancūzija pusfinalyje nepasigailėjo Lenkijos krepšininkų": "Michaelo Sohno (AP/„Scanpix“) nuotr.\n\nPrancūzijos krepšinio rinktinė daugiau nei užtikrintu rezultatu 54:95 Europos čempionato pusfinalyje įveikė prieš tai sensaciją pateikusius Lenkijos krepšininkus.\n\nPrancūzai laimėjo visus keturis kėlinius ir tvirtai kontroliavo rungtynes.\n\nNaudingiausias prancūzų gretose buvo Guerschonas Yabusele, pelnęs 22 taškus, po 10 pridėjo Evanas Fournier ir Elie Okobo. Naudingiausias komandoje buvo Moustapha Fallas, surinkęs 23 naudingumo balus, įmetęs 6 taškus, tačiau atkovojęs 10 kamuolių, atlikęs 5 rezultatyvius perdavimus ir išrašęs 3 blokus.\n\nLenkijos gretose nei vienas krepšininkas nesurinko dviženklio taškų skaičiaus, o rezultatyviausias buvo Michalas Michalakas ir A. J. Slaughteris, Mateuszas Ponitka prisidėjo 7 taškais.\n\nNemokami naujienlaiškiai į savo el. pašto dėžutę: Verslo valdymas\n\nRinkodara\n\nFinansai ir apskaita\n\nRinkos\n\nMano verslas\n\nPrekyba\n\nStatyba ir NT\n\nPramonė\n\nTransportas\n\nTechnologijos\n\nLaisvalaikis\n\nMano pinigai\n\nSvarbiausios dienos naujienos trumpai: Verslo naujienos\n\nVŽ Premium naujienos\n\n\n\nLenkijos krepšininkai trečiadienį pateikė netikėtą sensaciją, kai ketvirtfinalyje rezultatu 87:90 nukovė titulą ginančią Slovėnijos komandą.\n\nPrancūzija dabar lauks Ispanijos ir Vokietijos pusfinalininkų rezultatų, o dėl titulo su nugalėtojais varžysis šį sekmadienį.\n\n[infogram id=\"141da8c3-5b52-4075-8b1c-59a62b445b76\" prefix=\"lhM\" format=\"interactive\" title=\"antros 09 14 Laisvalaikis: Europos krepšinio čempionatas 2022: ketvirtfinalis-finalas\"]\n\nMichaelo Sohno (AP/„Scanpix“) nuotr.",
    "Prancūzija dujų ir kainų augimą kitąmet apribos iki 15%": "Elisabeth Borne, Prancūzijos ministrė pirmininkė. Stephane'o Lemoutono („Sipa“ / „Scanpix“) nuotr.\n\nPrancūzija kitų metų pradžioje apribos numatomą gamtinių dujų ir elektros kainų augimą iki 15%, pratęsdama kainų kontrolę, įvestą po Rusijos invazijos į Ukrainą, trečiadienį pranešė Elisabeth Borne, ministrė pirmininkė.\n\nViršutinės kainų didinimo ribos bus taikomos buitiniams vartotojams ir mažoms įmonėms, o maždaug 12 mln. mažesnes pajamas gaunančių namų ūkių taip pat bus išmokėtos vadinamosios „išmokos energijai“, siekiančios nuo 100 Eur iki 200 Eur, skirtos padėti apmokėti sąskaitas už šildymą žiemą, pranešė E. Borne.\n\nNaujosios priemonės nėra tokios plataus masto nei anksčiau šiais metais įvestos viršutinės ribos, kurios apribojo elektros energijos kainų kilimą šalies viduje iki 4%, o dujų kainas fiksavo 2021 metų spalio mėnesio lygyje – pastarosios priemonės prisidėjo prie mažesnės infliacijos Prancūzijoje nei kaimyninėse Europos šalyse.\n\n„Labai anksti ėmėmės griežtų priemonių, kad apsaugotume Prancūzijos visuomenę. Tačiau visi žino, ir turime tai pasakyti skaidriai: šios priemonės mūsų viešiesiems finansams kainuoja\", – kalbėjo E. Borne, pateisindama ne tokias dosnias viršutines ribas.\n\nNemokami naujienlaiškiai į savo el. pašto dėžutę: Verslo valdymas\n\nRinkodara\n\nFinansai ir apskaita\n\nRinkos\n\nMano verslas\n\nPrekyba\n\nStatyba ir NT\n\nPramonė\n\nTransportas\n\nTechnologijos\n\nLaisvalaikis\n\nMano pinigai\n\nSvarbiausios dienos naujienos trumpai: Verslo naujienos\n\nVŽ Premium naujienos\n\n\n\nBruno Le Maire‘as, finansų ministras, pažymėjo, kad iš viso vyriausybės nustatytos viršutinės kainų „lubos“ kitais metais atsieis 16 mlrd. Eur, iš jų 11 mlrd. Eur bus skirta dujų kainų augimo stabdymui, o 5 mlrd. Eur – elektros kainų stabdymui.\n\nPasak E. Borne, „tik energijos suvartojimo suvaržymas ir europinis solidarumas leis išvengti energijos naudojimo mažinimo ir normavimo blogiausiu atveju, pavyzdžiui, jei žiema bus ypač šalta ir kartu kils tiekimo problemų“.\n\nTačiau premjerė pridūrė, kad „labiausiai tikėtinais scenarijais, jei visi elgsis atsakingai <...> sumažinimų nebus“.\n\nNaujienų agentūros BNS informaciją atgaminti visuomenės informavimo priemonėse bei interneto tinklalapiuose be raštiško UAB \"BNS\" sutikimo draudžiama.\n\nElisabeth Borne, Prancūzijos ministrė pirmininkė. Stephane'o Lemoutono („Sipa“ / „Scanpix“) nuotr.",
    "Prancūzija nuo spalio vidurio padidins dujų tiekimą Vokietijai": "Prancūzija nuo spalio vidurio padidins dujų tiekimą Vokietijai, trečiadienį pranešė prancūzų dujų perdavimo sistemos operatorė „GRTgaz“.\n\n„Dėl karo Ukrainoje pasikeitė dujų srautai iš Rytų“, – sakoma „GRTgaz“ pranešime. Jame priduriama, kad operatorė „šiuo metu pritaiko savo sistemas, kad sudarytų sąlygas naujiems eksporto iš Prancūzijos į Vokietiją pajėgumams, kurie bus prieinami nuo spalio vidurio“.\n\nDujos / Asociatyvi / AP nuotr.\n\n„GRTgaz“ duomenimis, Prancūzijos suskystintųjų gamtinių dujų (SGD) importo terminalai šiuo metu veikia 90 proc. pajėgumu ir jau padėjo iki 94 proc. pripildyti šalies rezervus.\n\nOperatorės teigimu, „normalią“ žiemą „dujų stygiaus nebūtų“, tačiau jei užkluptų „labai šalta“ žiema, stygius sudarytų apie 5 proc. Nepaisant to, anot „GRTgaz“, tai pavyktų kompensuoti įgyvendinus valdžios institucijų nustatytus taupymo tikslus.\n\nDujos Bulgarijoje / AP nuotr.\n\nOperatorė paragino šalies namų ūkius paisyti rekomendacijų ir susimažinti šildymą vienu laipsniu Celsijaus.",
    "Ispanijos ir Prancūzijos priešprieša: įspūdingos kovos ir smūgis į tarpukojį": "Tai bus aštuntasis kartas nuo 2009-ųjų, kai Ispanija ir Prancūzija susitinka atkrintamosiose. Ispanija laimėjo 5 kartus, Prancūzija – 2.\n\nNuotr.: FIBA\n\nNuotr.: FIBA\n\nNuotr.: FIBA\n\nNuotr.: FIBA\n\nNuotr.: FIBA\n\nEuropiniame rinktinių krepšinyje nėra didesnės konkurencijos nei tarp Ispanijos ir Prancūzijos. Nuo 2009-ųjų iki 2016-ųjų šios rinktinės susitiko net 10 sykių, 7 iš jų buvo atkrintamųjų mačai.\n\nBuvo įspūdingų rungtynių, širdį veriančių pralaimėjimų, finalų ir net smūgių į tarpukojį.\n\nŠiandien ir vėl susitinka tos pačios dvi komandos kovoje dėl Europos čempionato aukso. Siūlome prisiminti septynias įdomiausias dvikovas tarp šių komandų.\n\n2009: Europos čempionatas Lenkijoje, Ispanijos pergalė ketvirtfinalyje\n\nNuotr. Fotodiena.lt/R.Dačkus\n\nPrieš 13 metų prie rinktinių vairų debiutavo Sergio Scariolo ir Vincentas Collet.\n\nGrupių etapą Prancūzija užbaigė be pralaimėjimų (5-0). Tuo metu Ispanija vargo. Scariolo auklėtiniai nusileido Serbijos ir Turkijos rinktinėms bei grupėje užėmė tik ketvirtąją vietą.\n\nTačiau atkrintamosiose vaizdas pasikeitė. Pau Gasolis pelnė 28 taškus, o ispanai ketvirtfinalyje 86:66 sutriuškino Prancūziją bei vėliau iškovojo pirmuosius aukso medalius istorijoje.\n\n2011: Europos čempionatas Lietuvoje, Ispanijos pergalė finale\n\nNuotr. Fotodiena.lt/R.Dačkus\n\nIki šių metų tai buvo vienintelis finalas tarp Ispanijos ir Prancūzijos. Šiame čempionate komandos jau buvo susitikusios grupių etape, o tada rungtynės buvo pažymėtos įdomiais sprendimais.\n\nIspanija turėjo 3 pergales ir 1 pralaimėjimą, tuo metu prancūzai buvo laimėję visas 4 rungtynes ir turėjo vykti mačas dėl pirmosios vietos grupėje. Tačiau Vincentas Collet nusprendė pailsinti Tony Parkerį ir Joakimą Noah, o Ispanija laimėjo užtikrintai 96:69.\n\n„Tai buvo keistos rungtynės“, – trumpą komentarą po susitikimo davė Scariolo.\n\nPo savaitės komandos ir vėl susitiko, tik jau finale. Ispanai vėl laimėjo, šįkart 98:85. Juanas Carlosas Navarro pelnė 27 taškus ir atsiėmė MVP apdovanojimą.\n\nAndrew Albicy ir Rudy Fernandezas vieninteliai žaidėjai buvę tame čempionate, kurie žais ir 2022-ųjų finale.\n\n2012: Londono olimpinės žaidynės, Ispanijos pergalė ketvirtfinalyje\n\nNuotr. AFP-Scanpix\n\nDar vienas skaudus pralaimėjimas Prancūzijai. Collet auklėtiniai grupės etapą užbaigė su 4 pergalėmis ir 1 pralaimėjimu, į priekį užleisdami tik JAV krepšininkus.\n\nTačiau ketvirtfinalyje jų laukė ispanai, kurie grupėje turėjo 3 pergales ir 2 nesėkmes. Europos čempionai ir vėl eliminavo Prancūziją 66:59.\n\nBesibaigiant rungtynių laikui Nicolas Batumas trenkė Juanui Carlosui Navarro į tarpukojį. Abiejų komandų žaidėjai susirėmė, kilo masinis apsistumdymas.\n\nPo rungtynių paklaustas apie poelgio motyvą, Batumas nedaugžodžiavo.\n\n„Norėjau suteikti jam gerą progą pavaidinti“, – skėlė prancūzas.\n\nTiesa, krepšininkas po rungtynių viešai atsiprašė tviteryje.\n\nIspanija nužygiavo iki finalo, kuriame nusileido JAV rinktinei.\n\n2013: Europos čempionatas Slovėnijoje, Prancūzijos pergalė pusfinalyje\n\nNuotr. Fotodiena.lt/R.Dačkus\n\nPagaliau atėjo metas ir prancūzų revanšui. Abi komandos turnyrą pradėjo sunkiai. Prancūzija grupėje liko trečia, ispanai – ketvirti.\n\nVis tik abi komandos sėkmingai įveikė ketvirtfinalio barjerą ir susitiko tarpusavyje pusfinalyje. Prancūzai sugebėjo panaikinti 15 taškų deficitą, Tony Parkeris sukratė 32 taškus, o ispanai kapituliavo 45 minučių kovoje (72:75).\n\n„Vau, pagaliau įveikėme komandą, kuriai taip dažnai pralaiminėdavome. Mes ilgai laukėme ir labai to norėjome“, – po rungtynių džiaugsmo neslėpė Batumas.\n\nPrancūzai finale įveikė lietuvius ir pirmą kartą istorijoje laimėjo Europos čempionatą.\n\n2014: pasaulio čempionatas Ispanijoje, Prancūzijos pergalė ketvirtfinalyje\n\nNuotr. Fotodiena.lt/T.Lukšys\n\nTikriausiai skaudžiausias pralaimėjimas ispanams. Jie buvo turnyro šeimininkai, o abi komandos susitiko jau grupių etape, kur Antonio Orengos treniruojami auklėtiniai nesunkiai 88:64 sutriuškino prancūzus.\n\nPo savaitės ketvirtfinalyje buvo visiškai kita istorija, prancūzų gynybos gniaužtuose uždususi Ispanija pralaimėjo 52:65 ir buvo nušvilpti savų sirgalių Barselonoje.\n\nPo šio mačo Ispanijos krepšinio federacija atleido Orengą iš trenerio pareigų.\n\n2015: Europos čempionatas Prancūzijoje, Ispanijos pergalė pusfinalyje\n\nNuotr. REUTERS - Scanpix\n\nČempionato atkrintamosios vyko Prancūzijoje, o Sergio Scariolo grįžo prie Ispanijos rinktinės vairo.\n\nPrancūzai grupių etape žygiavo be pralaimėjimų, tuo metu ispanai turėjo 3 pergales ir 2 pralaimėjimus.\n\nTai buvo bene gražiausios šios priešpriešos rungtynės.\n\n27 tūkst. žiūrovų akivaizdoje Pau Gasolis pelnė pusę savo komandos taškų (40), o ispanai laimėjo per pratęsimą 80:75.\n\nPasibaigus rungtynėms prancūzų aukštaūgis Rudy Gobertas pažėrė kritikos mačo arbitrams.\n\n„Sunku žaisti, kai kas nors gali tave liesti, bet to paties negali padaryti! Skaudus pralaimėjimas, skaudu pralaimėti tokiu būdu, bet mes atsigausime!“ – tviteryje rašė Gobertas.\n\nIspanija finale įveikė lietuvius, prancūzai pasidabino bronzos medaliais.\n\n2016: olimpinės žaidynės Brazilijoje, Ispanijos pergalė ketvirtfinalyje\n\nNuotr. Fotodiena.lt/Ž.Gedvila\n\nTai buvo šešti metai iš eilės, kai Ispanija ir Prancūzija susitiko čempionatų atkrintamosiose. Ispanija ketvirtfinalyje šventė jau eilinę pergalę.\n\nNikola Mirotičius pelnė 23 taškus, o ispanai 92:67 eliminavo savo amžinus priešininkus. Scariolo auklėtiniai Brazilijoje iškovojo bronzos medalius.\n\nIš tuometinių komandų ši sekmadienio vakarą bus vos po du žaidėjus kiekvienoje komandoje. Prancūzų gretose bus Rudy Gobertas ir Thomasas Heurtelis, tuo metu pas ispanus žais Willy Hernangomezas ir Rudy Fernandezas.\n\n2009-2016 metų laikotarpyje šios komandos atkrintamosiose susitiko septynis kartus, penkis kartus pergalę šventė ispanai, o vienintelius pralaimėjimus patyrė tada, kai rinktinei vadovavo ne Sergio Scariolo.\n\nAr istorija šiandien pasikartos, o gal Collet ir jo vyrams pavyks nutraukti pralaimėjimų seriją?\n\nFinalas tarp Ispanijos ir Prancūzijos – sekmadienį 21.30 val. Lietuvos laiku.",
    "Neįtikėtinas Prancūzijos išsigelbėjimas: pakilusi iš duobės po pratęsimo palaužė pergalę rankose turėjusius turkus": "Pergalę po atkaklios ir pratęsimo pareikalavusios kovos šventė ir į „Eurobasket“ ketvirtfinalį žengė prancūzai, kurie palaužė turkus 87:86 (18:11, 25:24, 6:22, 28:20, 10:9).\n\nRungtynių pradžioje gynyboje priešininkus surakinę Prancūzijos krepšininkai nuo jų atitrūko 7:0. Slogiai puolime taškus rinkę turkai stengėsi savo žaidimą praplėsti tolimais metimais, tačiau dažnai šūviai baigdavosi kamuolio daužymu į lanką.\n\nPo pirmųjų dešimties minučių Prancūzija buvo priekyje 18:11.\n\nAntrajame kėlinyje Turkijos emocijos ėmė virti dar labiau – prancūzai padidino savo pranašumą iki dviženklio, o jų priešininkai per ketvirtį buvo „pavaišinti“ dvejomis techninėmis pražangomis. Vienos tokios nuobaudos sulaukė ir charizmatiškasis ekipos treneris Erginas Atamanas.\n\nVis dėlto emocijos turkams išėjo į naudą – užsivedę jie smeigė tris tolimus metimus paeiliui ir sušvelnino atsilikimą iki 5 taškų – 35:40.\n\nKėlinio pabaigoje Prancūziją į priekį temptelėjo taškais su pražanga pasižymėjęs Rydy Gobert'as ir į ilgąją pertrauką komandos išėjo ilsėtis prancūzams pirmaujant 43:35.\n\nPo pertraukos komandos įsivėlė į nerezultatyvų žaidimą. Puolime visiškai užstrigę prancūzai dar kartą iššvaistė dviženklį pranašumą. Po Cedi Osmano dvitaškio rezultatas ketvirčio pabaigoje tapo lygus – 49:49.\n\nNetrukus sekė dar aštuoni iš eilės turkų taškai ir prieš ketvirtąjį kėlinį jie buvo priekyje 57:49.\n\nKetvirtąjį kėlinį Prancūzija pradėjo atkarpa 7:0 ir sušvelnino atsilikimą iki minimumo, o įpusėjus ketvirčiui rezultatas jau tapo lygus – 66:66.\n\nAntroje kėlinio dalyje vyko tikras nervų karas – likus žaisti 2 minutes iki ketvirtojo kėlinio pabaigos turkai po tolimo šūvio vėl išsiveržė į priekį – 72:71, tačiau prasidėjus paskutinei ketvirtojo kėlinio minutei rezultatą vėl persvėrė Prancūzija – 73:72.\n\nLikus žaisti 44 sek. iki ketvirtojo kėlinio pabaigos Furkanas Korkmazas išprovokavo pražangą mesdamas kamuolį iš toli, turkas pataikė visus 3 mestus baudų metimus, nors pati pražanga buvo labai abejotina, nes ji galėjo būti skiriama ir ne metimo iš toli atlikimo metu. Vis dėlto teisėjai nusprendė priimti priešingą sprendimą.\n\nLikus žaisti 25 sek. iki ketvirtojo kėlinio pabaigos Turkija buvo priekyje 75:73, o kamuolį savo rankose turėjo Prancūzija, tačiau sėkmingai atakos suregzti jiems nepavyko – mėlynieji suklydo ir atidavė dvikovos iniciatyvą turkams.\n\nTiksint paskutinėms sekundėms turkai prametė 2 baudos metimus ir prarado kamuolį, suteikdami papildomą šansą Prancūzijai, o ją išgelbėjo Rudy Gobert'as, pataisęs netaiklų komandos draugo metimą ir išlyginęs rezultatą 77:77.\n\nTurkija turėjo paskutinės atakos galimybę likus žaisti kiek daugiau nei 2 sekundes, tačiau ji baigėsi netaikliu metimu ir komandos keliavo į pratęsimą.\n\nJo metu tęsėsi permaininga kova. Puolime daugiau laimės radę bei R.Gobert'o ilgomis rankomis pasinaudoję prancūzai žengė svarų žingsnį į priekį – 87:82.\n\nVis dėlto pasiduoti nenorėję turkai vėl priartėjo prie varžovų – likus žaisti 38 sek. komandas vėl skyrė tik taškas – 86:87.\n\nLikus žaisti 13 sek. R.Gobert'as dar kartą išprovokavo pražangą, tačiau prametė abu baudos metimus. Svarbiausia ataka vėl atsidūrė turkų rankose, tačiau ji nebuvo sėkminga ir pergalę šventė Prancūzija.\n\nEuropos krepšinio čempionato ketvirtfinalyje prancūzai susikaus su Serbijos bei Italijos aštuntfinalio nugalėtojais.\n\nPrancūzija: Rudy Gobert'as 20, Thomasas Heurtelis ir Evanas Fournier po 13, Guerschonas Yabusele 9.\n\nTurkija: Bugrahanas Tunceras 22, Furkanas Korkmazas 18, Sertačas Šanli 12.",
    "Istorinio fiasko grėsmė: Lietuvos viltys atsidūrė įtartinose prancūzų rankose": "Kazio Maksvyčio auklėtiniai jau antradienį gali atsisveikinti su viltimis patekti į Europos pirmenybių atkrintamąsias varžybas – net nesulaukę savo pačių ketvirto turo rungtynių su Vengrija (0/3).\n\nPražūtinga Lietuvai (0/3) būtų Bosnijos ir Hercegovinos pergalė prieš Prancūziją anksčiau prasidėsiančiame mače.\n\nTrys komandos – Vokietija (3/0), Slovėnija (2/1) ir Prancūzija (2/1) – B grupėje jau yra užsitikrinusios vietas aštuntfinaliuose.\n\nPenktoje vietoje esantys lietuviai iš stipriausių ketverto gali išstumti vien tik bosnius (2/1), su kuriais užbaigs pirmą etapą trečiadienį.\n\nTačiau prieš tai reikia, kad Džanano Musos ir Jusufo Nurkičiaus kompanija neiškrėstų dar vieno pokšto.\n\nNuskynę trečią pergalę bosniai taptų nebepavejami (kaip ir vokiečiai), o aplenkti prancūzų ir slovėnų Lietuva tokiu atveju nebegalėtų, nes tiek vieniems, tiek kitiems pralaimėjo tarpusavio susitikimus.\n\nJeigu Balkanų atstovai neįveiktų Prancūzijos, o lietuviai laimėtų likusias dvejas rungtynes, situacija priklausytų nuo slovėnų pasirodymo.\n\nEuropos čempionams liko mačai su Vokietija ir Prancūzija, ir laimėjus bent vieną iš jų, Lietuvos rinktinei nereikėtų skaičiuoti taškų skirtumo kaunantis su bosniais.\n\nTačiau jeigu Slovėnija savo sąskaitos daugiau nebepapildytų, K. Maksvyčio kariauna privalėtų bosnius nugalėti bent 6 taškų skirtumu – tuomet palypėtų ant ketvirto laiptelio.\n\nLaimėję 11 taškų ar didesne persvara, lietuviai dar aplenktų ir slovėnus užimdami trečiąją vietą.\n\nKitais atvejais, Lietuvos rinktinė į kitą Europos pirmenybių etapą nepatektų ir liktų žemiausiose pozicijose per visą šalies krepšinio istoriją.\n\nPirma kertinė sąlyga norint to išvengti – Prancūzijos pergalė prieš Bosniją ir Hercegoviną rungtynėse, kurios antradienį prasidės 15.30 val. Lietuvos laiku.\n\nĮprastu atveju daug dvejonių tokios dvikovos baigtis galbūt nekeltų. Bet yra keletas kintamųjų, apniaukiančių bendrą vaizdą.\n\nPirma, tie patys bosniai rugpjūčio pabaigoje įveikė tuos pačius prancūzus pasaulio čempionato atrankoje 96:90.\n\nAntra, trenerio Azizo Bekiro auklėtiniai ir Kelne demonstruoja konkurencingą formą, kurią geriausiai atspindėjo sekmadienio pergalė prieš Slovėniją 97:93. Tuo metu „Les Bleus“, nepaisant galingos sudėties, buksuoja ir vos ne vos išvargo pergalę prieš Vengriją 78:74.\n\nTrečia, visiškai neaišku, kaip Vincento Collet auklėtinius paveiks faktas, kad į atkrintamąsias varžybas jie jau yra patekę.\n\nKetvirta, neaišku ir tai, ar „mėlynieji“ mėgins dairytis į A grupę, su kurios komandomis laukia kaktomušos aštuntfinalyje, ir ieškos patogesnės startinės pozicijos prieš atkrintamąsias.\n\nTik palankiai atsakius į šiuos klausimus antradienio rungtynėse būtų galima pereiti prie pačios Lietuvos rinktinės užduočių: būtinybės įveikti vengrus ir bosnius, o pastaruosius – galbūt ir reikiamu taškų skirtumu.\n\nBet gyva patirtis palieka vietos abejonėms – pakanka prisiminti pilnutėlės „Siemens“ arenos nusivylimą 2011 metais, vietoje laukto mūšio tarp Europos čempionato favoričių Prancūzijos ir Ispanijos išvydusios prasto skonio spektaklį.\n\nTuomet V. Collet paliko ant atsarginių suolo savo lyderius Tony Parkerį ir Joakimą Noah, ir prancūzai leidosi sutriuškinami 69:96.\n\nDaug kas buvo įsitikinę, jog tokiu būdu komanda sąmoningai rinkosi žemesnę vietą grupėje, kad atkrintamosiose varžybose nesusidurtų su turnyro šeimininkais lietuviais. V. Collet, suprantama, viską neigė.\n\nBet kokiu atveju, dabar jau visiems turėtų būti akivaizdu, kodėl B grupė prieš čempionatą buvo vadinama mirtininkų. Pavojus iškeliauti namo tiesiai iš Kelno Lietuvos krepšininkams yra realus, ir jie daugiau nebėra savo likimo šeimininkai.\n\nPanašiai atsitrenkti į bosnius pakeliui iš grupės varžybų rinktinė galėjo ir 2013 metais, tiesa, tuomet komandos dėl paskutinio kelialapio konkuravo tiesiogiai: lemiamose paskutinėse tarpusavio rungtynėse.\n\nJono Kazlausko auklėtinių viltys taip pat kabojo ant plauko, bet Mirza Teletovičius paskutinę akimirką jo neperkirpo – nors ir pralaimėjo 72:78, lietuviai tąkart išsikapstė dėl palankesnio taškų skirtumo. Analogiškos fortūnos pagalbos K. Maksvyčio rinktinei reikės ir šiemet.\n\nPrimename, kad pirmadienį Kelne rungtyniaujančios komandos ilsisi, o antradienį lietuviai į kovą grįš maču su Vengrija, kuris prasidės 18.15 val. Lietuvos laiku.\n\nĮ atkrintamąsias varžybas pateks keturios stipriausios grupės komandos.",
    "Lietuvos krepšininkų varžovė – mūsiškiams neįveikiama kliūtimi tapusi Prancūzija": "Padėtis\n\nNors Lietuvos ir Prancūzijos rinktinės minimos tarp pagrindinių favoričių, ketvirtadienį abi komandos Europos pirmenybes pradėjo pralaimėjimais. Tiesa, ir lietuviai, ir prancūzai nusileido varžovams, kurie taip pat patenka į siaurą favoritų ratą.\n\nLietuva pirmajame ture pralaimėjo Europos čempionės vardą ginančiai Slovėnijai 85:92, Prancūzija – grupės šeimininkei Vokietijai 63:76.\n\nVis dėlto pralaimėjimai buvo skirtingi kaip diena ir naktis. Lietuviai su slovėnais visas 40 minučių kovojo lygiai. Tuo tarpu prancūzai visiškai ištižo ir po pertraukos atsidavė aikštėje šeimininkavusių Vokietijos krepšininkų valiai.\n\nPrancūzijos komandoje ketvirtadienį pagal galimybes žaidė tik Guerschonas Yabusele, kuris įmetė 18 taškų. Visi kiti krepšininkai įstrigo vokiečių gynybos spąstuose ir iš jų neišsivadavo.\n\nPrancūzams ketvirtadienį gautas kirtis buvo itin skaudus, nes jie pralaimėjo antras iš eilės rungtynes. Prieš pat Europos pirmenybes Prancūzijos rinktinė pasaulio pirmenybių atrankos rungtynėse Sarajeve pripažino Bosnijos ir Hercegovinos krepšininkų pranašumą 90:96 (po dviejų pratęsimų).\n\nŠeštadienį kitose dvejose B grupės rungtynėse žais Vokietija – Bosnija ir Hercegovina bei Slovėnija – Vengrija. Bosniai pirmajame ture įveikė vengrus 95:85.\n\nEuropos pirmenybės\n\nPrancūzijos rinktinė Europos pirmenybėse dalyvauja 39-ąjį kartą ir pagal šį skaičių yra turnyro rekordininkė. Prancūzai per aštuonis su puse dešimtmečio praleido vos dvejas žemyno pirmenybes, kurios vyko 1969 ir 1975 metais.\n\nVis dėlto „mėlynųjų“ medalių krepšelis nėra labai gausus. Jis labiausiai buvo pildomas per du laikotarpius – po Antrojo pasaulinio karo ir keliolika pastarųjų metų.\n\nTiesa, prancūzai prizininkais pirmą kartą tapo dar prieš Antrąjį pasaulinį karą. 1937 metais Rygoje vykusiose antrosiose Europos pirmenybėse jie užėmė trečiąją vietą. XX amžiaus viduryje Prancūzijos rinktinė per šešis turnyrus iškovojo keturis medalių komplektus (1949 m. – sidabro, 1951, 1953 ir 1959 m. – bronzos), tačiau po to beveik pusę amžiaus nelaimėjo nieko.\n\nPrancūzijos krepšinio šlovė grįžo tik atėjus Tony Parkeriui ir jo kartos krepšininkams. 2005 metais prancūzai iškovojo bronzos medalius, o praėjusį dešimtmetį tapo prizininkais trejose iš eilės Europos pirmenybėse: 2011 metais užėmė antrąją vietą, 2013 metais – pirmąją, 2015 metais – trečiąją.\n\nPer visą Europos pirmenybių istoriją „mėlynieji“ kartą tapo čempionais, dukart – vicečempionais ir šešis kartus užėmė trečiąją vietą.\n\nPrancūzams labai nesėkmingai susiklostė praėjusios Europos pirmenybės. Prieš penkerius metus Prancūzijos rinktinė iš kovos dėl medalių pasitraukė jau aštuntfinalyje, kuriame pralaimėjo Vokietijos rinktinei 81:84.\n\nKiti turnyrai\n\nPrancūzijos komanda greitai pamiršo praėjusiose Europos pirmenybėse patirtą fiasko ir reabilitavosi per 2019 metų pasaulio pirmenybes bei pernai vykusias Tokijo olimpines žaidynes.\n\nPrieš trejus metus per pasaulio pirmenybes prancūzai užlipo ant trečiojo garbės pakylos laiptelio. Prancūzijos komanda pusfinalyje gana nelauktai nusileido Argentinos krepšininkams 66:80, bet mažajame finale įveikė Australijos komandą 67:59.\n\nDar garsiau Prancūzijos pavadinimas skambėjo per Tokijo olimpinių žaidynių krepšinio turnyrą. „Mėlynieji“ jau pirmajame ture nugalėjo JAV komandą 83:76, po to grupės varžybose nesunkiai įveikė Čekiją ir Iraną, ketvirtfinalyje – Italiją 84:75, pusfinalyje – Slovėniją 90:89 ir finale dar sykį susitiko su JAV krepšininkais.\n\nAntrą kartą nugalėti krepšinio tėvynės pasiuntinių nepavyko. Finale JAV rinktinė šventė sunkią pergalę 87:82, o prancūzai namo grįžo su trečiaisiais istorijoje olimpiniais sidabro medaliais.\n\nIš viso Prancūzijos kraityje yra trys olimpiniai sidabro medaliai (1948, 2000 ir 2021 m.) ir du pasaulio pirmenybių bronzos medaliai (2014 ir 2019 m.). Kitų apdovanojimų prancūzai per olimpines žaidynes ir pasaulio pirmenybes neiškovojo.\n\nPermainos\n\nŠiais metais Prancūzijos rinktinėje nėra keturių krepšininkų, pernai laimėjusių Tokijo olimpinių žaidynių sidabro medalius. Vis dėlto vienas pokytis yra visai nereikšmingas – Petras Cornelie olimpinėje rinktinėje atliko nežymų vaidmenį, o šiais metais treneris Vincent‘as Collet šio vidurio puolėjo, kuris ką tik sudarė sutartį su Madrido „Real“ klubu, net nepakvietė į treniruočių stovyklą.\n\nDaug didesnis praradimas – veteranai Nicolas Batumas ir Nando De Colo. Jiedu nusprendė padaryti pertrauką, bet neatsisako minties atstovauti savo šaliai kitų metų pasaulio pirmenybėse ir 2024 metų Paryžiaus olimpinėse žaidynėse. Nors N.Batumas ir N.De Colo labai daug prisidėjo prie buvusių Prancūzijos rinktinės pergalių, abu veteranai neslepia nesą įsitikinę, ar po poros metų dar pajėgs žaisti taip, kad būtų reikalingi olimpinei komandai.\n\nDar vienas olimpinis prizininkas Frankas Ntilikina atvyko į treniruočių stovyklą, bet joje patyrė traumą.\n\nŠiuos keturis krepšininkus pakeitė Theo Maledonas, Amathas M‘Baye, Elie Okobo ir Terry Tarpey.\n\nLyderiai\n\nPraėjusį sezoną NBA komandose žaidė net keturiolika Prancūzijos krepšininkų (prancūzų desantas NBA lygoje buvo didesnis negu bet kurios kitos Europos šalies). Tačiau šią vasarą kvietimai į rinktinę buvo išsiųsti tik penkiems NBA žaidėjams.\n\nDauguma NBA rungtyniaujančių prancūzų yra gana jauni ir dar tik bando įsitvirtinti stipriausioje pasaulio lygoje. N.Batumas karjeros zenitą, atrodo, jau peržengė, o praėjusį sezoną NBA komandose ryškiai spindėjo tik Rudy Gobert‘as ir Evanas Fournier.\n\nVasarą 30-ąjį gimtadienį pažymėjęs R.Gobert‘as devintą sezoną žaidė „Utah Jazz“ komandoje, trečią kartą buvo pakviestas į NBA Visų žvaigždžių rungtynes ir šeštą kartą paeiliui išrinktas į geriausiai besiginančių lygos krepšininkų penketą. Vidurio puolėjas gerai ne tik gynėsi, bet ir puolė – jis pelnydavo 15,6 taško ir atkovodavo 14,7 kamuolio.\n\nR.Gobert‘as iki šių metų visus devynis NBA sezonus atstovavo „Jazz“. Tačiau rudenį jis pakeis aplinką – vidurio puolėjas prieš kelias savaites sudarė sutartį su „Minnesota Timberwolves“.\n\nE.Fournier, kuriam 30 metų sukaks rudenį, už Atlanto praleido jau dešimt sezonų ir kelis kartus keitė komandą. Praėjusį sezoną jis žaidė „New York Knicks“ ekipoje ir rinkdavo 14,1 taško.\n\nKartu su šiais dviem NBA senbuviais į Prancūzijos rinktinę iš NBA komandų pakviesti 21 metų „Oklahoma City Thunder“ įžaidėjas Theo Maledonas, 27 metų „Atlanta Hawks“ puolėjas Timothe Luwawu-Cabarrot ir 24 metų „Dallas Mavericks“ įžaidėjas Frankas Ntilikina, kuris į Europos pirmenybes neatvyko dėl stovykloje patirtos traumos.\n\nŽaidėjai\n\nPo sėkmingo Eurolygos sezono į rinktinę atvyko Guerschonas Yabusele ir Elie Okobo. Šiedu krepšininkai nesėkmingai bandė įsitvirtinti NBA lygoje, bet galiausiai nusprendė siekti karjeros aukštumų Europoje ir praėjusį sezoną buvo gerai matomi Senojo žemyno arenose.\n\nEurolygos turnyre G.Yabusele buvo rezultatyviausias Madrido „Real“ žaidėjas (vid. 11,9 tšk.) ir padėjo „baltiesiems“ tapti Ispanijos čempionais.\n\nDar rezultatyviau žaidė Vilerbano ASVEL aprangą vilkėjęs E.Okobo, kuris pelnydavo 14,5 taško ir Eurolygos rezultatyviausių krepšininkų lentelėje užėmė šeštąją vietą. E.Okobo tapo Prancūzijos čempionu, bet tarpsezonį perėjo į „Monaco“ ekipą.\n\nGraikijos čempione tapusioje Pirėjo „Olympiakos“ komandoje pritapo Moustapha Fallis. Jo vidurkis Eurolygoje buvo 8,2 taško.\n\nTiesa, Prancūzijos rinktinės stovykloje M.Fallis patyrė traumą. Iki paskutinės akimirkos nebuvo aišku, ar vidurio puolėjas galės žaisti Europos pirmenybėse, bet treneris V.Collet nutarė įtraukti jį į dvyliktuką. Vis dėlto M.Fallis dar nevisai pasveiko, ir ketvirtadienį praleido pirmąsias rungtynes su vokiečiais.\n\nŠiai metais Ispanijos čempionais kartu su G.Yabusele tapo dar du Prancūzijos rinktinės krepšininkai Vincent‘as Porier ir Thomas Heurtelis. Tačiau asmeniškai T.Heurteliui pastarieji metai buvo labai nesėkmingi. Užpraeitą sezoną šis įžaidėjas nerado sau vietos „Barcelona“ schemose, o praėjusį sezoną taip pat blankiai žaidė atstovaudamas „Real“ klubui.\n\n„Real“ nepratęsė sutarties su Th.Heurteliu ir kol kas šis patyręs žaidėjas yra bedarbis.\n\nŽalgiriečiai\n\nPrieš kelerius metus į rinktinę ne kartą buvo kviečiami Leo Westermannas, Axelis Toupane‘as ir Joffrey Lauvergne‘is, skirtingu metu vilkėję ir garsiausio Lietuvos klubo Kauno „Žalgirio“ aprangą. Tačiau šią vasarą nė vienas buvęs žalgirietis nepateko į Prancūzijos rinktinės kandidatų sąrašą.\n\nTreneris\n\nPrancūzijos rinktinę jau trylika metų treniruoja iš Normandijos (Šiaurės Vakarų Prancūzija) kilęs Vincent‘as Collet.\n\nJis praėjusiame amžiuje buvo kelių „Pro A“ lygos klubų žaidėjas, atstovaudamas Le Mano „Sarthe“ tapo Prancūzijos čempionu, o baigęs krepšininko karjerą ėmėsi trenerio darbo. Pirmąsias pergales V.Collet pasiekė treniruodamas „Sarthe“ ekipą, kuriai 2006 metais padėjo susigrąžinti šalies čempionės vardą. O 2009 metų pavasarį Prancūzijos krepšinio federacija šiam specialistui pasiūlė rinktinės trenerio pareigas.\n\nTais pačiais 2009 metais V.Collet antrą kartą per trenerio karjerą tapo Prancūzijos čempionu, bet šį titulą iškovojo jau ne su „Sarthe“, bet su Vilerbano ASVEL.\n\nRinktinės trenerio darbą V.Collet ilgai derino su Strasbūro SIG klubo trenerio pareigomis. Šis klubas praėjusį dešimtmetį buvo linksniuojamas dėl nesėkmių „Pro A“ lygos finale. V.Collet auklėtiniai net penkis kartus paeiliui pateko į šalies pirmenybių finalą, bet jame nusileisdavo vis kitiems varžovams. Dirbdamas Strasbūro ekipoje V.Collet čempionu taip ir netapo.\n\nUžtat V.Collet iškovojo daug medalių vadovaudamas Prancūzijos rinktinei. Jo darbo metais „mėlynieji“ tapo šešių didžiųjų turnyrų prizininkais.\n\nLietuva prieš Prancūziją\n\nLietuvos ir Prancūzijos rinktinės žaidė 16 oficialių rungtynių. Per jas lietuviai iškovojo 7 pergales.\n\nTarpusavio dvikovų istorija pradėta rašyti dar prieš Antrąjį pasaulinį karą, kai Kaune vykusiose 1939 metų Europos pirmenybėse lietuviai sutriuškino svečius iš Prancūzijos 47:18.\n\nAtkūrus Lietuvos Nepriklausomybę, kurį laiką lietuviai dažniausiai įveikdavo prancūzus, bet viskas pasikeitė praėjusį dešimtmetį. Nuo 2011 metų Prancūzijos rinktinė laimėjo penkerias iš šešerių tarpusavio rungtynių.\n\nTrejos praėjusios rungtynės, pasibaigusios prancūzų pergalėmis, buvo labai svarbios. 2013 metais Liublianoje prancūzai įveikė lietuvius Europos pirmenybių finale (80:66), 2014 metais Madride per pasaulio pirmenybes Prancūzijos krepšininkai šventė pergalę dvikovoje dėl bronzos medalių (95:93), o per 2019 metų pasaulio pirmenybes Nankine „mėlynieji“ laimėjo lemiamas grupės varžybų rungtynes (78:75) ir iškovojo teisę žaisti ketvirtfinalyje.",
    "Beveik pusšimtį taškų surinkęs Dončičius pražudė Prancūziją": "Luka Dončičius buvo arti naujo karjeros rekordo, o jo atstovaujama Slovėnijos rinktinė (4-1) pergale užbaigė pasirodymą B grupėje.\n\nSlovėnijos rinktinė fantastiškose rungtynėse 88:82 (20:19, 24:21, 20:24, 24:18) nugalėjo prancūzus (3-2) ir į aštuntfinalį žengė iš pirmos pozicijos.\n\nBeveik 39 minutes ant parketo praleidęs Luka Dončičius surinko 47 taškus (9/12 dvit., 6/11 trit., 11/12 baud.), atkovojo 7 kamuolius ir atliko 5 rezultatyvius perdavimus.\n\nL. Dončičius buvo arti savo rezultatyviausių rungtynių nacionalinėje komandoje – 2021 metais olimpinėse žaidynėse jis pelnė 48 taškus.\n\n🇸🇮 Luka Doncic with most points in a single #EuroBasket game in the last 65 years, second-highest scoring tally in history.#BringTheNoise pic.twitter.com/XdQlM1vpie — #EuroBasket 2022 (@EuroBasket) September 7, 2022\n\nEuropos čempionatų istorijoje jis užfiksavo antrą rezultatyviausią pasirodymą. L. Dončičius aplenkė graiką Niką Galį, kuris 1983 metais švedams sumetė 46 taškus. Visų laikų rekordas priklauso belgui Eddy Terrace`ui – 63 taškai.\n\nRungtynes solidžiai pradėjo prancūzai, po pirmųjų minučių pirmavę 12:3. Visgi netrukus slovėnų situaciją pataisė Luka Dončičius, rinkęs taškus ataka po atakos. Antrajame ketvirtyje slovėnai, vedami to paties L. Dončičiaus, susikrovė 4 taškų pranašumą.\n\nIntriga išliko iki pat ketvirtojo kėlinio pabaigos. Trečiajame ketvirtyje prancūzai buvo trumpam persvėrę rezultatą, bet į ketvirtąjį kėlinį komandos nužygiavo turėdamos po 64 taškus. Lemiamas ketvirtis klostėsi permainingai – likus žaisti 1:22 min rezultatas buvo lygus (82:82), bet keturi Gorano Dragičiaus ir du Vlatko Čančaro taškai padovanojo pergalę slovėnams.\n\nPrancūzai po pralaimėjimo liko trečioje vietoje ir aštuntfinalyje turės kautis su turkais.\n\nPrancūzams rungtynėse su slovėnais daugiausiai naudos davė Rudy Gobertas, pelnęs 19 taškų ir atkovojęs 8 kamuolius.\n\nPrancūzija: Rudy Gobertas 19 (8 atk. kam.), Evanas Fournier 15 (1/6 trit.), Amathas M`Baye 13 (5 rez. perd.), Elie Okobo 11, Thomasas Heurtelis 10 (10 rez. perd.).\n\nSlovėnija: Luka Dončičius 47 (7 atk. kam.), Goranas Dragičius 14, Edo Muričius 9.",
    "Leonavičius darbuosis aukščiausios Prancūzijos lygos klube": "Titaniškai sekmadienio vakarą su vokiečiais kovojęs, bet pergalės ant savo pečių Lietuvos rinktinei taip ir neištempęs Jonas Valančiūnas po rungtynių su dviem pratęsimas buvo atidavęs",
    "Izgorodinas: Prancūzija – geriausias pavyzdys, ką daryti su energetikos kainomis": "„Tokios valstybės kaip Prancūzija priėmė sprendimą įšaldyti energetikos kainas. Tas sprendimas galios iki pat šių metų pabaigos. Kitąmet jis gali būti pratęstas. Sakyčiau, Prancūzija – geriausias pavyzdys. Ji ėmėsi paprastų, bet labai efektyvių priemonių.\n\nRezultatas – infliacija Prancūzijoje yra viena mažiausių ES. Liepos mėn. metinė infliacija Prancūzijoje siekė 6,8 proc., o Lietuvoje – 20,8 proc“, – interviu „Delfi“ sako ekonomistas.\n\nJo žodžiais, dabartinė situacija finansų rinkose leidžia Lietuvai nebrangiai skolintis – kitaip nei pasaulinės finansų krizės metu, kai Vyriausybė skolinosi už dešimt ir daugiau procentų palūkanų.\n\n„Žodžiu, reikėtų elgtis šiek tiek agresyviau ir, tarkime, iki kitų metų pavasario įšaldyti energetikos kainas praėjusių metų pabaigos lygyje. Tada žiūrėti, kaip sekasi, ir laikinai pasididinti biudžeto išlaidas šioms problemoms spręsti“, – siūlo Izgorodinas.\n\n„Delfi“ pašnekovas teigia neatmetąs tokio varianto, kad Lietuvos ekonomika labai gerai atlaikys ir energetikos sunkumus, ir infliaciją, o artėjanti krizė, jei ji tikrai bus, neturėtų sukelti tokių padarinių, kokius sukėlė pasaulinė finansų krizė. Maža to, krizės požymių Izgorodinas teigia kol kas nematąs:\n\n„Žiūrėdamas į naujausius Lietuvos prekių eksporto rodiklius ir darbuotojų skaičiaus dinamiką transporto sektoriuje, krizės Lietuvoje kol kas tikrai nematau. Prekių eksporto augimas išlieka dviženklis, o darbuotojų skaičius transporto sektoriuje antrąjį ketvirtį pasiekė visų laikų rekordą – nepaisant visų geopolitikos iššūkių ir artėjančios recesijos.\n\n<…> Nepaisant aukštų kainų, kol kas nėra požymių, rodančių, kad Lietuvos gyventojai veržiasi diržus. Gyventojų indėliai bankuose ir toliau viršija tą lygį, kuris buvo prieš koronaviruso pandemijos pradžią. Tai reiškia, kad žmonės turi pinigų, <…> avansu ribodami savo vartojimą tam tikrose srityse ne todėl, kad neturi pinigų, o todėl, kad nori tuos pinigus pataupyti.\n\nLietuvos BVP, savo ruožtu, dešimtadaliu viršija priešpandeminį lygį. Tai – tikrai stiprus rezultatas.“\n\nO Europą kamuojanti energetikos krizė, Izgorodino nuomone, gali netgi pasitarnauti Lietuvos pramonei:\n\n„Dabartinė infliacijos krizė Europoje ir netgi dabartinė energetikos krizė mūsų pagrindiniams ekonomikos sektoriams, pramonei gali būti labai naudinga, nes dėl kylančių kainų Vakarų Europos gamintojai tikrai ieškos variantų, kaip atpiginti savo galutines sprekes.\n\nVadinasi, jie ieškos kontraktinės gamybos partnerių kitose Europos valstybėse, kurios turi pakankamai stiprią pramonę ir kuriose pagaminti tam tikras komponentes kainuotų pigiau. Lietuva čia turi auksinę galimybę.“",
    "Prancūzija paskelbė galutinę Europos čempionato sudėtį": "Lietuvos varžovė Europos čempionate Prancūzija paskelbė galutinę savo krepšinio rinktinės sudėtį.\n\nTreneris Vincentas Collet nusprendė, kad paskutinis nacionalinę komanda paliko 25-erių Isaiah Cordinier. Kiek vėliau prancūzų sudėtyje įvyko dar viena permaina. Mouhammadou Jaitehas taip pat paliko rinktinę, nes į ją sugrįžo pasveikęs Moustapha Fallas.\n\nPrancūzai Europos čempionatą pasitinka po pralaimėjimo planetos pirmenybių atrankoje. Šeštadienį olimpiniai vicečempionai 90:96 nusileido Bosnijai ir Hercegovinai.\n\nB grupėje be lietuvių ir prancūzų žais bosniai, slovėnai, vengrai ir šeimininkai vokiečiai.\n\nLietuvos ir Prancūzijos dvikova įvyks rugsėjo 3 dieną.",
    "E.Macronas: prireikus, Prancūzija bus pasirengusi tiekti dujas Vokietijai šią žiemą": "Tai leistų Vokietijai gaminti daugiau elektros ir, atitinkamai, vokiečiai galėtų tiekti elektrą į Prancūzijos elektros tinklą piko valandomis, teigė prezidentas žurnalistams po vaizdo ryšio priemonėmis surengto pokalbio su Vokietijos kancleriu Olafu Scholzu.\n\n„Ketiname užbaigti dujų jungtis, kurios leis mums tiekti dujas į Vokietiją“, – sakė E.Macronas.\n\nTiek Vokietija, tiek Prancūzija skuba papildyti dujų atsargas, Rusijai apribojus tiekimą, keršijant už Vakarų paramą Ukrainai kare su Rusija.\n\nVokietija yra labiau priklausoma nuo rusiškų dujų nei Prancūzija, kuri didžiąją dalį elektros pasigamina atominėse elektrinėse.\n\nPrancūzijos vyriausybė ne kartą perspėjo, kad įmonėms ir mažmeniniams vartotojams ateinančią žiemą teks sumažinti energijos suvartojimą, o jei žiema bus neįprastai šalta, gali nutrūkti elektros tiekimas.\n\nPirmadienį E.Macronas teigė, kad „viskas priklauso nuo mūsų“, o prancūzai turės sumažinti energijos suvartojimą, pavyzdžiui, nustatydami oro kondicionierių ir šildymo įrenginių veikimą „šiek tiek mažesne galia nei įprasta“, kad būtų išvengta elektros energijos tiekimo trikdžių.\n\nPasak prezidento, patalpų temperatūra žiemą turėtų būti ne aukštesnė kaip 19 laipsnių pagal Celsijų.\n\nE.Macronas taip pat pareiškė pritariąs bendriems ES dujų pirkimams, nes tai sumažintų jų kainas.\n\nJis pridūrė, kad tuo tarpu Prancūzija pritars bet kokiam Europos Komisijos žingsniui dėl iš Rusijos perkamų ir dujotiekiu tiekiamų dujų kainų „lubų“ nustatymo.",
    "Prancūzai ir vokiečiai kovai su rusų propaganda pasitelks „YouTube“ bei „TikTok“. Alfa.lt": "",
    "Kazys Maksvytis: apie išvadas po pralaimėjimo slovėnams ir ypatingą ryšį su Prancūzija": "Prancūzijos rinktinė, visai kaip ir Lietuva, 2022-ųjų metų Europos čempionatą pradėjo nesėkme, tad šeštadienio vakarą abi komandos sieks pirmojo taško Senojo žemyno pirmenybėse.\n\nJei Kazio Maksvyčio kariauna 85:92 nusileido Slovėnijai, Vincento Collet auklėtiniai neturėjo jokių variantų prieš šeimininkę Vokietiją, pralaimėję rezultatu 63:76.\n\nOlimpiniai vicečempionai užklimpo darniai suteptoje vokiškoje gynyboje. Numatyti perimetro lyderiai Evanas Fournier ir Elie Okobo kartu pataikė 2 metimus iš 14, pelnė 7 taškus bei surinko vos 2 naudingumo balus.\n\nPrancūzija čempionato starte buvo neatpažįstama, tačiau K.Maksvytis į ją žvelgia, kaip į tiksiančią bombą.\n\n„Jie gali ir bus žymiai geresni kitose rungtynėse“, – 15min dvikovos išvakarėse sakė K.Maksvytis.\n\nPrieš bendraudamas su žurnalistais iš Lietuvos, 45-erių specialistas iš Darbėnų dešimt minučių skyrė pokalbiui su prancūzais, kalbėdamas su jais tiek prancūziškai, tiek angliškai.\n\n„Bandžiau prisiminti savo prancūzų kalbos žinias, kurio yra kažkiek pablogėjusios, kadangi pastaruoju metu mažai kalbu. Turiu nemažą ryšį su Prancūzija. Ten dalyvaudavome vaikų jaunimo turnyruose, ten turiu daug draugų, su kuriais vis dar palaikau ryšį. Dabar iš jų gaunu žinutes, kuri komanda ryt laimės. Ryšys su Prancūzija – tikrai nemažas“, – sakė K.Maksvytis.\n\n– Treneri, kokių išvadų priėjote po vakarykščio pralaimėjimo Slovėnijai?\n\n– Mes perdegėme, mažai judinome kamuolį, o klydome daug kartų. Sakyčiau, kad klaidos buvo daugiau išprovokuotos mūsų, o ne varžovų. Vien iš to praleidome net 25 taškus. Antroje pusėje pralaimėjome atkovotus kamuolius, kai sprendėsi rungtynių likimas. Visų rungtynių metu kentėjome ir „du prieš du“ gynyboje. Žinoma, gynėmės prieš vieną geriausių „du prieš du“ žaidėją pasaulyje ir prieš nepatogų aukštaūgį Mike'ą Tobey, kuris ne tik leidžiasi po krepšiu, bet ir popina. Tai buvo mūsų problemos. Turėjome ir gerų atkarpų, tačiau mūsų problemos, nervuotumas ir įsitempimas neleido laimėti rungtynes.\n\n– Ar turėjote papildomą pokalbį su Roku Jokubaičiu, kuris, kaip pats teigė vakar, sudegė?\n\n– Dar su visais pakalbėti nespėjau, bet su beveik puse komandos narių pakalbėjau. Turėjome susirinkimą. Nors ir neplanavome, bet pasidarėme ir video analizę. Buvo dalykų, kuriuos reikėjo dar paakcentuoti. Per treniruotę gana nemažai dėmesio skyrėme dalykams, kurie mums vakar nesisekė. Kalbame su žaidėjais, būtinai pakalbėsiu dar ir su Roku.\n\n– Ar jūsų nenustebino toks Prancūzijos pralaimėjimas vokiečiams bei kokia yra pagrindinė žaidimo prieš prancūzus idėja?\n\n– Manau, kad Prancūzija turėjo labai blogas rungtynes. O Vokietija – atvirkščiai, palikusi gerą įspūdį. Tai – fiziška, gerai organizuota komanda. Žaidė prie savo sirgalių, žaidė kietai ir laikėsi žaidybinio plano. Jie žaidė visas 40 minučių. Prancūzija neparodė savo geriausios versijos, bet rytoj, manau, bus kitokia. Jie yra fiziški, įvairūs, turi skirtingų žaidėjų, skirtingų aukštaūgių. Manau, kad tai mums nebus į naudą, nes susitiksi dvi komandos, norinčios adaptuotis.\n\n– Prancūzijos gynėjai Evanas Fournier ir Elie Okobo kartu surinko vos 2 naudingumo balus. Kaip vokiečiams pavyko juos pažaboti?\n\n– Nežinau, ar vokiečiams pavyko juos surakinti, ar jie patys išsimušė iš ritmo, kaip ir mes pirmose rungtynėse. Faktas, kad pirmajame mače jie nebuvo geroje formoje.\n\n– Prancūzija pralaimėjo dukart iš eilės – bosniams ir vokiečiams. Ar šios nesėkmės kažkuo panašios?\n\n– Kažkiek panašios. Teko stebėti abi rungtynes. Manau, prancūzai dar tik įeidinėja į formą. Jie dar nežaidžia geriausio krepšinio, o mes bandysime neleisti jiems įeiti į tą formą. Jie gali ir bus žymiai geresni kitose rungtynėse.\n\n– Mike'as Tobey yra neparankus aukštaūgis, o ar Prancūzijos priekinė linija yra parankesnė?\n\n– Kažkiek parankesnė, mažiau žaidžia pikenpop situacijas. Mums reikės sutvarkyti kamuolius, kadangi pasirengime turėjome probemų, o Prancūzijos rinktinė yra gana atletiška. Žaisti bus kažkiek paprasčiau, nes prancūzai dažniausiai naudoja paprastą pikenrolo situaciją – yra metikas ir yra besileidžiantis link krepšio didelis. Šiuo atveju turėtų būti lengviau.\n\n– Prancūzija mėgsta žaisti dideliu penketu su dviem centrais, turbūt ir rungtynės laukia visai kitokio braižo nei buvo vakar?\n\n– Tikimės. Bandome nuspėti. Jei neturi kažkokio išsikeitimo, prancūzai pasitiki aukštaūgiais ir ginasi vienas prieš vieną. Bus visai kitokio stiliaus komanda nei Slovėnija.\n\n– Kaip jums atrodo vidurio puolėjų Rudy Goberto ir Vincento Poirier duetas aikštelėje?\n\n– Man atrodo, kad tai vienu metu visai veikė. V.Poirier ir Madrido „Real“ klube žaidžia nemažai ketvirtoje pozicijoje. Tai bus vienas variantas ir prieš mūsų komandą.\n\n– Jie nemažai žaidė ir mažu penketu, leisdami tris gynėjus. Ar tai nenustebino?\n\n– Žaidė ir trimis gynėjais, žaidė ir dviem sunkiais kraštais. Komandai, kai pralaimi, dažnai daro kažkokius pakeitimus. Mačiau, kad treneris reagavo.",
    "Prancūzija ragina Azerbaidžaną vėl laikytis paliaubų su Armėnija": "Emmanuelis Macronas, Prancūzijos prezidentas. Ludovico Marino („Reuters“/„Scanpix“) nuotr.\n\nPrancūzijos prezidentas Emmanuelis Macronas antradienį paragino Azerbaidžano vadovą Ilhamą Aliyevą „vėl laikytis paliaubų“ su Armėnija.\n\nTai jis sakė po šių nesutaikomų priešininkių naujų susirėmimų prie sienos.\n\nPer pokalbį telefonu E. Macronas „prezidentui Aliyevui pasakė, kad būtina skubiai nutraukti karo veiksmus ir vėl laikytis paliaubų“, pranešė Prancūzijos prezidentūra, Armėnijai ir Azerbaidžanui antradienį paskelbus apie beveik 100 žuvusių karių.\n\nE. Macronas išreiškė „didelį susirūpinimą“ dėl naujų susirėmimų ir pabrėžė, kad reikia „intensyvinti derybų pastangas“ tarp abiejų šalių.\n\nNemokami naujienlaiškiai į savo el. pašto dėžutę: Verslo valdymas\n\nRinkodara\n\nFinansai ir apskaita\n\nRinkos\n\nMano verslas\n\nPrekyba\n\nStatyba ir NT\n\nPramonė\n\nTransportas\n\nTechnologijos\n\nLaisvalaikis\n\nMano pinigai\n\nSvarbiausios dienos naujienos trumpai: Verslo naujienos\n\nVŽ Premium naujienos\n\n\n\nPrancūzijos prezidentas pridūrė esąs „pasirengęs prisidėti prie jų kartu su visais partneriais, ypač Europos Sąjunga“, pranešė Eliziejaus rūmai.\n\nAntradienio naktį kalbėdamasis su Armėnijos ministru pirmininku Nikolu Pašinianu E. Macronas sakė, kad turi būti „gerbiamas Armėnijos teritorinis vientisumas“.\n\nAzerbaidžanas apkaltino Armėniją pažeidus ugnies nutraukimą, kuriam tarpininkavo Rusija, o tai vėl pakurstė nuogąstavimus, kad tarp šių šalių gali kilti naujas karas.\n\nVėliausias smurto protrūkis yra didžiausias nuo 2020 metų karo dėl ginčijamo Kalnų Karabacho regiono.\n\nNaujienų agentūros BNS informaciją atgaminti visuomenės informavimo priemonėse bei interneto tinklalapiuose be raštiško UAB \"BNS\" sutikimo draudžiama.\n\nEmmanuelis Macronas, Prancūzijos prezidentas. Ludovico Marino („Reuters“/„Scanpix“) nuotr.",
    "Europos čempionato ketvirtfinalis: Prancūzija – Italija (tiesiogiai internete)": "Europos čempionato ketvirtfinalis: Prancūzija – Italija (tiesiogiai internete)\n\n2022-09-14 13:10 © FIBA nuotr.\n\nEuropos čempionate – lemiamų kovų metas. Čempionato ketvirtfinalyje susitinka Prancūzija ir sensaciją aštunfinalyje pateikę italai.\n\nPrancūzijos rezultatai čempionate\n\nB grupėje rungtyniavę prancūzai iškovojo 3 pergales ir patyrė dvi nesėkmes.\n\nPrancūzai čempionatą pradėjo pralaimėjimu prieš šeimininkus vokiečius (63:76).\n\nPo pralaimėjimo Prancūzijos rinktinė reabilitavosi prieš lietuvius (77:73).\n\nVėliau sekė sudėtingos rungtynės prieš vengrus, kurie buvo įveikti tik 4 taškų skirtumu (78:74).\n\nPaskutinėse rungtynėse prancūzai iškovojo svarbią pergalę Lietuvos rinktinei, kuomet buvo palaužta Bosnijos ir Hercegovinos rinktinė (81:68).\n\nLemiamose grupės rungtynėse prancūzai nusileido slovėnams ir nukrito į trečiąją vietą grupėje (82:88)\n\nAštunfinalyje prancūzai išgyveno tikrą dramą ir po pratęsimo palaužė turkus (87:86).\n\nItalijos rezultatai čempionate\n\nC grupėje italai užėmė 4-ąją vietą, iškovodami 3 pergales ir patirdami dvi nesėkmes.\n\nČempionatą grupės šeimininkai pradėjo užtikrinta pergale prieš estus (83:62).\n\nPo pergalės sekė pralaimėjimas vieniems turnyro favoritų graikams (81:85).\n\nItalai situaciją grupėje susikomplikavo pralaimėdami ukrainiečiams (73:84).\n\nPo dviejų pralaimėjimų iš eilės, italai pasiekė svarbią pergalę prieš kroatus (81:76).\n\nGrupės etapą Italija baigė lengva pergale prieš britus (90:56).\n\nAštunfinalyje italai pateikė vieną didžiausių sensacijų Europos čempionatų istorijoje patiesdami Serbijos rinktinę (94:86).\n\nTarpusavio rezultatai\n\nŠios rinktinės tarpusavyje rungtyniavo 14 kartų, o italai paskutinę pergalę pasiekė tik 2003 metais, kovoje dėl bronzos medalių (69:67).\n\nPrancūzija ir Italija susitiko 3 kartus nuo 2021 metų.\n\nRinktinės susidūrė Tokijo Olimpinių žaidynių ketvirtfinalyje, kur prancūzai įrodė savo pranašumą (84:75).\n\nPrieš Europos čempionatą, komandos sužaidė dvejas draugiškas rungtynes. Pirmąsias prancūzai laimėjo po pratęsimo (78:77), o antrosiose italai buvo sutriuškinti (100:68).\n\nPrancūzija – Italija rungtynių transliacija\n\nRungtynes tarp Prancūzijos ir Italijos bus galima stebėti internetinėse platformose TV3 play ir GO3, rungtynes taip pat transliuos TV6 kanalas. Rungtynių pradžia – trečiadienį, 18:15 val.",
    "Finale prancūzus palaužę ispanai – ketvirtąkart Europos čempionai": "Ispanai Europos čempionato auksu taip pat pasidabino 2009, 2011 ir 2015 metais, prancūzams trečią kartą atiteko sidabro medaliai (1949, 2011, 2022).\n\nSergio Scariolos auklėtiniai diktavo tempą finale. Po taiklių Juancho Hernangomezo tritaškių ispanai antrame kėlinyje atitrūko net 41:22.\n\nAtkarpa 11:0 ketvirtį užbaigę prancūzai po pirmosios finalo dalies turėjo 10-ies taškų deficitą (37:47).\n\nPo pertraukos Vincento Collet auklėtinius vienu metu nuo ispanų skyrė vienas tolimas metimas (46:49), tačiau pastarieji laimėjo atkarpą 7:0 ir vėl atitrūko dviženkle persvara (56:46, 61:50).\n\nPrieš pat lemiamą kėlinį prancūzai vėl kibo į atlapus (57:63), tačiau ispanai neleido dar labiau sumažinti skirtumo. Ketvirtame kėlinyje savo 7-ą tritaškį pataikė J. Hernangomezas, ispanai vėl susikrovė 10-ies taškų persvarą (71:61).\n\nPrancūzams nepavyko sustabdyti titulo link tvirtai žygiavusių ispanų, kurie šventė pergalę 88:76.\n\n🏆🏆🏆🏆\n\nSPAIN ARE #EUROBASKET CHAMPS FOR THE 4TH TIME IN HISTORY pic.twitter.com/4tn8AqjsKd\n\n— #EuroBasket 2022 (@EuroBasket) September 18, 2022\n\n\n\nNaudingiausiu finalo žaidėju pripažintas Juancho Hernangomezas, pelnęs 27 taškus, jo broliui Willy skirtas naudingiausio turnyro žaidėjo titulas.\n\nBe jo į geriausių „Eurobasket 2022“ krepšininkų penketą taip pat išrinktas Dennisas Schroderis, Lorenzo Brownas, Giannis Antetokounmpo ir Rudy Gobertas.\n\n🏆🏆🏆🏆\n\nSPAIN ARE #EUROBASKET CHAMPS FOR THE 4TH TIME IN HISTORY pic.twitter.com/4tn8AqjsKd\n\n— #EuroBasket 2022 (@EuroBasket) September 18, 2022\n\n\n\n\n\nIspanija: Juancho Hernangomezas 27 (7/9 trit., 5 atk. kam., 30 naud.), Lorenzo Brownas (11 rez. perd.) ir Willy Hernangomezas (8 atk. kam.) po 14, Jaime Fernandezas 13, Alberto Diazas 8 taškai.\n\nPrancūzija: Evanas Fournier 23 (4/8 trit.), Thomasas Heurtelis 16 (7 rez. perd.), Guerschonas Yabusele 13 (6 rez. perd.), Elie Okobo 9 taškai.\n\n\n\n\n\n„Eurobasket 2022“ bronzos medalius iškovojo Vokietija, kuri kovoje dėl 3-ios vietos 82:69 pranoko lenkus.\n\n\"Eurobasket\" finalas: Prancūzija - Ispanija https://twitter.com/EuroBasket/status/1571595395570012165?ref_src=twsrc%5Etfw https://twitter.com/EuroBasket/status/1571594365675671552?ref_src=twsrc%5Etfw Ispanija laimėjo 88:76. https://twitter.com/EuroBasket/status/1568706724126654464?ref_src=twsrc%5Etfw Fournier pataiko tritaškį, 88:76. Lieka 47 sek. Lieka 52 sek. Brownas pataikė baudas, ispanai priekyje 88:73. Pražanga \"vaiduoklis\", Brownas paslydo, o arbitrai neteisingai Heurteliui skyrė pražangą. Heurtelis pataikė tritaškį, lieka 1:10 min. Alberto Diazas pataiko tritaškį, ispanai priekyje 85:70, o liko tik 1:30 min. Po klaidos puolime prancūzai prasižengė prieš J. Hernangomezą. Lieka 2 min. Gobertas dvitaškiu mažina deficitą, 70:80. Lieka 3:10 min., Browno dvitaškis, ispanai priekyje 80:68. Browno dvitaškis, Collet prašo minutės pertraukėlės. Ekipos apsikeičia dvitaškiais, 63:73, lieka 6 min. J. Hernangomezas pataiko tritaškį, ispanai priekyje 71:61. E. Fournier pataikė baudą, prancūzų atakos metu kamuolį prarado Poirier. Lieka 8 min. Po arbitrų klaidos pratrūksta Sergio Scariolo, kuriam skiriama techninė pražanga. Prieš tai ispanų atakos metu Fernandezas metė tritaškį, teisėjai nepamatė, kad jis lietė lanką ir neleido kamuolį atkovojusiems ispanams tęsti atakos. Usmano Garubos metimas, E. Fournier atsako tritaškiu, 60:68. Lieka 8 min. KETVIRTAS KĖLINYS Garuba išrašo bloką E. Okobo, po trijų kėlinių Ispanija pirmauja 66:57. https://twitter.com/EuroBasket/status/1571586464332259333?ref_src=twsrc%5Etfw R. Fernandezo tritaškis, ispanai priekyje 66:57. V. Poirier dėjimas, L. Brownas pataiko dvitaškį, Okobo smeigia savo trečią tritaškį, 57:63. Lieka 40 sek. iki kėlinio pabaigos. Komandos apsikeičia netiksliomis atakomis, iki kėlinio pabaigos lieka 2 min. Yabusele dvitaškis, prancūzai atsilieka 52:61. J. Fernandezo tritaškis, sudėtingas Fournier dvitaškis, Ispanija priekyje 61:50. V. Poirier dėjimas, 48:58. Hernangomezo dvitaškis, prancūzų klaida ir Jaime Fernandezo metimas iš po krepšio, ispanai vėl atitrūko 58:46. Ispanų spurtas 5:0, Scariolos auklėtiniai priekyje 54:46. Sužaistos 4 min. Yabusele dar vienas dvitaškis, 46:49, ispanų minutės pertraukėlė. Yabusele mažina deficitą iki 5-ių taškų, Brownas atlieka puikų perdavimą W. Hernangomezui, ataka \"Žemė-oras\", 44:49. G. Yabusele dvitaškis su pražanga, 40:47. Komandos apsikeičia netaikliais metimais. TREČIAS KĖLINYS Ispanijos gretose spindi broliai Hernangomezai, Juancho pataikė 6/7 trit., 18 taškų, Willy sąskaitoje – 10 taškų. Prancūzų gretose E. Fournier – 11 taškų, T. Heurtelis - 7, E. Okobo 6 taškai. PERTRAUKA Brownas prametė dvitaškį, E. Fournier dėjimu užbaigia antrą ketvirtį. Ispanija priekyje 47:37. https://twitter.com/EuroBasket/status/1571579378915766273?ref_src=twsrc%5Etfw Evano Fournier tritaškis, 35:47. Scariolo prašo minutės pertraukėlės. Iki ilgosios pertraukos lieka 41 sek. Tarpey perima kamuolį, greitoje atakoje išprovokavo L. Browno pražangą, prancūzas sumeta baudas, 32:47. Prancūzų atkarpa 6:0. Heurtelis +2, 30:47. G. Yabusele iš arti pelno dvitaškį, 28:47. Po netaiklaus Yabusele metimo W. Hernangomezas pataiko dvitaškį su pražanga, 47:26. Iki pertraukos lieka 2:28 min. J. Hernangomezas siaučia, 6-as tritaškis iš 7-ių (18 taškų), ispanai priekyje 45:26. E. Okobo atsako tritaškiu, prancūzai atsilieka 25:41. Draio Brizuela ir J. Hernangomezo tritaškiai krauna ispanams solidų pranašumą 41:22. https://twitter.com/EuroBasket/status/1571574710848163841?ref_src=twsrc%5Etfw R. Fernandezo klaida, Scariolo prašo minutės pertraukėlės. Iki ilgosios pertraukos lieka 6:07 min. Nesportinė prieš R.Gobertą, aukštaūgis pataiko vieną baudą, Elie Okobo pataiko tritaškį ir mažina prancūzų deficitą 20:35. T. Heurtelio dvitaškis, tuo metu J. Hernangomezas smeigia 4-ą tritaškį, Scariolos auklėtiniai priekyje 35:16. V. Collet prašo minutės pertraukėlės, po J. Hernangomezo tritaškio ispanai atitrūko 29:14. https://twitter.com/EuroBasket/status/1571574682868129792?ref_src=twsrc%5Etfw ANTRAS KĖLINYS R. Fernandezas tritaškiu atsidaro savo taškų sąskaitą, ispanai po pirmo kėlinio priekyje 23:14. W. Hernangomezas didina ispanų pranašumą, 18:7. G. Yabusele dėjimas, 7:14. Sužaistos 6 min. Ispanų spurtas (Fernandezo tritaškis, Browno dvitaškis), prancūzai atsilieka 5:14. Vincento Collet minutės pertraukėlė. Terry Tarpey mažina deficitą, 5:9. R. Goberto pražanga, baudas sumetęs W. Hernangomezas didina ispanų pranašumą 9:3. Tris baudas sumeta L. Brownas, prancūzai atsilieka 1:3. Prancūzijos taškų sąskaitą baudos metimu atidarė Rudy Gobertas, 1:0. RUNGTYNIŲ PRADŽIA Prancūzija: Andrew Albicy, Evanas Fournier, Rudy Goebrtas, Terry Tarpey, Guerschonas Yabusele. Ispanija: Lorenzo Brownas, Rudy Fernandezas, Willy Hernangomezas, Xabi Lopez-Arostegui, Jaime Pradilla. https://twitter.com/EuroBasket/status/1571155486510305281?ref_src=twsrc%5Etfw\n\nPusfinalyje Prancūzija net 95:54 (15:9, 19:9, 30:18, 31:18) sutriuškino lenkus, tuo metu ispanai 96:91 (27:24, 19:27, 19:20, 31:20) įveikė turnyro šeimininkus Vokietijos krepšininkus.\n\nSergio Scariolo auklėtiniai ketvirtfinalyje 100:90 įveikė Suomiją ir 11-ą kartą iš eilės pateko į Senojo žemyno stipriausiųjų ketvertą.\n\nPrancūzijos rinktinė jau iškovojo 10-ą Europos čempionato medalių komplektą, tačiau tik kartą tapo Senojo žemyno čempione: 2013 metais finale įveikė Lietuvą. Be to, Prancūzija triskart iškovojo sidabrą (1949, 2011, 2022) bei šešis kartus pasipuošė bronzos medaliais (1937, 1951, 1953, 1959, 2005, 2015).\n\nVincento Collet auklėtiniai ketvirtfinalyje išgyveno dar vieną pratęsimo dramą ir eliminavo italus – 93:85 (27:20, 11:11, 18:31, 21:15; 16:8). Prieš tai aštuntfinalyje prancūzai vos išnešė sveiką kailį mače su Turkija, kuriame gelbėjosi ketvirto kėlinio pabaigoje, išplėšė pratęsimą, o jame – ir bilietą į kitą atkrintamųjų etapą (87:86).\n\nPrancūzai į atkrintamąsias žengė iš B grupės, kurioje liko trečia, Ispanija laimėjo A grupę.",
    "FIBA prognozė: B grupės favoritės – Slovėnija ir Prancūzija, nustebinti gali lietuviai": "Lietuvos nacionalinė komanda reitinge išlaikė 4-ą vietą.\n\n„Lietuva šią vasarą tyliai ėmėsi savo darbų, o pasirengimo etape be nuostolių žygiavusi rinktinė liko kitų stebinančių rezultatų fone“, – rašoma FIBA.com.\n\n„Slovėnija ir Prancūzija laikomos B grupės favoritės, tačiau neatmetama galimybė, jog Lietuva paliks didelį įspūdį“, – prognozuoja reitingo autoriai.\n\nPokyčiai fiksuoti reitingo viršūnėje. Iš 1-os pozicijos į antrą krito Slovėnija, ją aplenkė Serbija, šoktelėjusi aukštyn per keturias pozicijas.\n\n„Pasaulio čempionato atrankoje Slovėnija lengvai įveikė estus, tačiau išvykoje pralaimėjo Vokietijai.\n\n„Luka Dončičiaus kompanija laikoma vis dar viena „Eurobasket“ favoričių, tačiau po paskutinio pralaimėjimo gali susvyruoti slovėnų pasitikėjimas savo jėgomis“, – rašoma FIBA svetainėje.\n\n„Nėra lengvų rungtynių Eurobasket turnyre, tačiau akivaizdu, kad Serbija pakliuvo į gana komfortabilią D grupę. Iš serbų tikimasi, jog jie kovos dėl medalių, o jų gretose yra vienas geriausių pasaulio žaidėjų (Nikola Jokičius)“, – prognozuoja FIBA.\n\n3-ioje reitingo vietoje – Graikija, savo gretose turinti Giannį Antetokounmpo. Su juo graikai tampa favoritais laimėti C grupę, o ketvirtfinalyje tikėtina, jog susikaus su Slovėnija ar Prancūzija.\n\nLietuvių varžovė Prancūzija reitinge prarado tris pozicijas ir krito į 5-ą vietą, 6-i vokiečiai.\n\nWhat would you change in the Final version of our Power Rankings? 📊#EuroBasket x #BringTheNoise — #EuroBasket 2022 (@EuroBasket) August 30, 2022\n\n\n\n\n\n",
    "Pau Gasolis apie Europos čempionato favoritus: „Prancūzija ir Slovėnija yra elitinės komandos – šalia jų rikiuojasi Serbija, Lietuva ir Ispanija“": "Vienas geriausių visų laikų krepšininkų yra Pau Gasolis, kuris ne vieną kartą su Ispanijos vyrų krepšinio rinktine laimėjo Europos čempionatą, o šalia to turėjo įspūdingus statistinius rodiklius.\n\n2009 m. Europos čempionate P. Gasolis rinko net po 18,7 taško ir atkovodavo 8,3 atšokusio kamuolio, tačiau vėlesniame Europos čempionate, vykusiame keturiose skirtingose šalyse, ispanų krepšinio legenda fiksavo dar protu nesuvokiamą statistiką.\n\n2015 metų Europos čempionate puolėjas fiksavo 25,6 taško vidurkį ir sugriebdavo po 8,8 atšokusio kamuolio. Įspūdinga statistika, tiesa?\n\nPortalas Tv3.lt kviečia susipažinti su legendinio P. Gasolio prisiminimais iš Europos čempionatų, kuriuose jis dalyvavo, ateinančių pirmenybių favoritais ir savo pasirinktu geriausių žaidėjų penketuku.\n\nREKLAMA\n\nInterviu vaizdo formatu su P. Gasoliu galite žiūrėti naujienos viršuje.\n\n– Pau, papasakokite, koks yra geriausias prisiminimas iš Europos čempionatų, kuriuose jums teko dalyvauti?\n\n– Aš mėgstu dažnai sakyti, kad geriausias prisiminimas iš Europos čempionato pirmenybių yra 2009 metai, kai laimėjome pirmąjį Europos čempionatą, kad tai yra svarbi pergalė, kadangi pirmoji pergalė sukėlė ypatingą jausmą. Tai buvo puikus čempionatas, kadangi mes buvome priremti prie sienos. Kaip ir daug kitų kartų. Mes turėjome visada laimėti, kad keliautume į tolimesnį etapą ir žaisti prieš labai geras komandas. Ketvirtfinalyje žaidėme su prancūzais, kurie buvo laikomi vieni favoritų. Mes žaidėme labai gerai ir dominavome paskutinę Europos čempionato dalį – dėl to jausmas po šios pergalės buvo ypatingas ir išsiskiriantis. Tai buvo puikus pasirodymas.\n\nREKLAMA\n\nREKLAMA\n\nLabai svarbu ir tai, kas vyko iki šios pergalės – pralaimėjimas 2003 metais finale prieš Lietuvą, pralaimėjimas 2005 metais Belgrade, kur aš nežaidžiau ir kartu Serbijoje nelaimėjome medalio bei 2007 metais mes nelaimėjome čempionato namie.\n\nŠie momentai buvo lygiai tiek pat svarbūs todėl, kad pasiektume ateities pergalę 2009, 2011 ir 2015 metais. 2015 metais nebuvome favoritai – neturėjome daug krepšininkų, nors visada turime talento. Mes, ispanai, visuomet sakome, kad nesvarbu, kas nežaidžia, o kas žaidžia – Ispanija yra visada ta komanda, kuri kovos dėl medalių. Mes tą įrodėme daugeliu atvejų. 2015 metų pusfinalis buvo ypatingas.\n\n– Kaip prisimenate 40 taškų pasirodymą pusfinalyje su prancūzais?\n\n– Tai buvo kažkas nerealaus. Prisimenu, kad aš norėjau atiduoti viską, ką galiu ir padaryti viską, jog mūsų komanda turėtų geriausią šansą laimėti bei užsitikrinti vietą Rio olimpinėse žaidynėse. Tai buvo smagios rungtynės – aš sugebėjau sužaisti vienas geriausių savo rungtynių karjeroje.\n\nREKLAMA\n\nREKLAMA\n\nLietuvos ir Ispanijos rinktinės kovą 2015 m. Europos krepšinio čempionato finale žiūrėkite čia:\n\n– Kalbant apie šiuos laikus, ar Luka Dončičius yra pervertintas?\n\n– Aš nemanau, kad jis yra išvis pervertintas (šypsosi – aut. past.). Aš galvoju, kad Luka nusipelnė didžiulių reitingų ir pagyrimų, kuriuos jis gauna. Jis yra išskirtinis talentas. Man yra šiek tiek juokinga, kai matai Dirką Nowitzkį, kuris yra vienas geriausių visų laikų Europos krepšininkų, sekiojantį ir vaikštantį paskui L. Dončičių (juokiasi – aut. past.). Aišku, jis dirba Dalase ir jis yra smarkiai susijęs su organizacija, bet Dirkas visada būna šalia jo, pamoko Luką ir padeda jam su augimu ir dėmesiu, kurį Luka gauna atitinkamais momentais.\n\nNuo laikų Madride žinome, kad Luka yra nerealus talentas. Jis yra vienaragis, kuris aikštelėje daro viską. Nekantrauju pamatyti jo tolimesnį progresą ir tolimesnius pasiekimus.\n\n– Ar pritartumėte, kad laimėti Europos čempionatą yra sunkiau nei pasaulio taurę?\n\n– Nesakyčiau, kad sunkiau laimėti Europos čempionatą. Aš manau, kad bendrai, Europos komandos yra labai talentingos, tad visos rungtynės yra atkaklios. Tu dažniausiai nepamatysi daug rungtynių, kuriose bus triuškinamos komandos.\n\nREKLAMA\n\nREKLAMA\n\nPasaulio taurėje kartais žaidžiame prieš komandas, kurios yra truputį silpnesnės, tad kiekviena komanda turi bent porą lengvesnių rungtynių istoriškai. Manau, kad Afrikos ir Azijos komandos su laiku tampa vis geresnės ir pasaulio taurės čempionatas tampa šiek tiek sunkesnis, kas yra gerai pačiam krepšiniui, kaip žaidimui.\n\nVisgi žvelgiant bendrai – nėra taip lengva laimėti ir pasaulio taurę, kadangi dienos pabaigoje yra žaidžiama su tomis pačiomis stipriomis komandomis. Jungtinės Amerikos Valstijos (JAV) taip pat visada bus lemiamose kovose ir visuomet bus laikoma ypač galinga jėga. Kaip mes žinome, amerikiečius visada labai sunku nugalėti.\n\n– Kas bus šių metu Europos čempionato favoritės?\n\n– Manau, kad reikia rinktis komandas, kurios kyla į viršų ir užėmė pakankamai neblogas vietas ankstesniuose tarptautiniuose turnyruose. Prancūzija ir Slovėnija yra elitinės komandos. Šalia jų rikiuojasi Serbija, Lietuva ir Ispanija. Šios komandos visada bus tarp geriausių turnyre. Galima išskirti ir Turkiją, kuri turi daug talentingo jaunimo, galinčio pademonstruoti gerą žaidimą.\n\nREKLAMA\n\nREKLAMA\n\nVisgi reikėtų nepamiršti, kad slovėnai buvo ketvirti olimpinėse žaidynėse, prancūzai buvo antri. Šių komando branduolys yra pakankamai jaunas, tad Slovėnija ir Prancūzija turėtų tęsti gerus pasirodymus tarptautinėje scenoje.\n\n– Koks yra jūsų Europos čempionato visų laikų geriausių žaidėjų penketukas?\n\n– Labai sunkus klausimas (šypsosi – aut. past.). Manau, kad reikia rinktis vieną geriausių visų laikų gynėjų – Draženą Petrovičių. Gaila, kad ilgiau negalėjome pasimėgauti jo geru žaidimu dėl jo ankstyvos mirties, bet manau, jog jis buvo ypatingas žaidėjas – toks pats kaip Luka.\n\nKito gynėjo pozicijoje matyčiau Nicką Galį arba mano gerą draugą Juaną Carlosą Navarro. Abu krepšininkai puikiai žaidė FIBA čempionatuose.\n\nLengvojo krašto pozicijoje matyčiau Tonį Kukočą, nes jis buvo vienas svarbiausių krepšininkų, kuris mane įkvėpė žaisti krepšinį. Jo žaidimas ir gebėjimas žaisti veidu į krepšį ir bendras įgūdžių paketas – nerealus.\n\nSunkiojo krašto ir vidurio puolėjo pozicijose pasirinksiu Dirką Nowitzkį ir Arvydą Sabonį. Jie abu savo eroje buvo geri ir ypatingi krepšininkai, kurie darė pokytį savo karjeros metu bei įkvėpė kitus vaikus daryti tą patį.",
    "Prancūzijoje ieškoma keliolikos nelegalių imigrantų, pabėgusių iš sulaikymo centro": "Pasak vietos žiniasklaidos, trečiadienio vakarą 12 vyrų, pasinaudojusių savadarbiu kabliu, atidarė vartus ir pabėgo per sieną, juosiančią Meco mieste įsikūrusį centrą.\n\nRegiono valdžia informavo, kad „vyksta teisminis tyrimas“ ir kad „imamasi priemonių šiems asmenims surasti“.\n\nTarp minėtų bėglių yra alžyriečių, libių ir marokiečių. Vienas iš jų vėliau trečiadienį buvo rastas sužeistas ir buvo paguldytas į ligoninę, nurodė vietos prokuroro pavaduotojas Thomas Bernard'as.\n\nJis pridūrė, kad policija tiria stebėjimo kamerų vaizdo medžiagą, ieškodama įkalčių, kur vyko kiti asmenys.\n\nPasienio policija atsisakė komentuoti pabėgimą iš centro, kuriame gali būti laikoma beveik 100 asmenų, laukiančių deportacijos po neteisėto atvykimo į šalį.\n\nPastaraisiais metais Prancūzija stengėsi pažaboti nelegalią imigraciją, supaprastindama procedūras deportuojant žmones, kurių prašymai suteikti prieglobstį atmesti. Be to, šalyje buvo apribota valstybės pagalba asmenims, siekiantiems gauti leidimą gyventi.",
    "Prancūzijos teismas ėmėsi nuteistųjų byloje dėl atakos prieš „Charlie Hebdo“ apeliacijos": "Paryžiuje pirmadienį prasidėjo dviejų asmenų, nuteistų dėl bendrininkavimo su satyrinio laikraščio „Charlie Hebdo“ redakcijoje ir vienoje košerinio maisto parduotuvėje 2015 metais surengtų atakų vykdytojais, apeliacijos nagrinėjimas.\n\nBroliai Saidas ir Cherifas Kouachi, kurie teigė, kad veikė „al Qaeda“ vardu, norėdami atkeršyti už laikraščio sprendimą išspausdinti pranašo Mohammedo karikatūras, Paryžiaus „Charlie Hebdo“ redakcijoje 2015-ųjų sausio 7-ąją nužudė 12 žmonių.\n\nKitą dieną po išpuolio per eismo patikrinimą netoli Paryžiaus buvo nužudyta 27-erių policijos pareigūnė, o dar po dienos per įkaitų paėmimą žydų parduotuvėje „Hyper Cacher“ Amedy Coulibaly (Amedi Kulibali) nušovė keturis žmones.\n\nJis teigė, kad veikė džihadistų judėjimo „Islamo valstybė“ (IS) vardu.\n\nVisus tris nukovė policija, o 2020-ųjų gruodį Prancūzijos teismas kaltais dėl pagalbos vykdant tas atakas pripažino 14 asmenų.\n\nTeroristinės atakos prieš Prancūzijos dienraščio „Charlie Hebdo“ redakciją / AP nuotr.\n\nDu vienų griežčiausių bausmių sulaukę vyrai nuosprendį apskundė.\n\nVieno iš užpuolikų draugą Ali Rizą Polatą teismas pripažino kaltu dėl pagalbos žudikams surasti ginklus ir skyrė jam 30 metų nelaisvės.\n\nJis ir Amaras Ramdani (Amaras Ramdanis), kaltinamas sąmokslu su užpuolikais, neigia kaltinimus ir nori, kad teismas išnagrinėtų dokumentus, kurie, jų teigimu, buvo pamiršti tyrimo metu.\n\n„Šis teismo procesas yra paskutinė galimybė ištaisyti klaidas teisingumo sistemos, kurią užklupo šių išpuolių mastas, ir grįžti prie sveiko proto dėl Polato, paprasto nusikaltėlio, neteisingai apkaltinto vaidmeniu, kurio jis niekada neturėjo, tikslaus vaidmens“, – sakė jo advokatai.\n\n„Charlie Hebdo“ advokatas Richard'as Malka atmetė šiuos teiginius.\n\n„Šie nusikaltimai turi tikslą, jie yra politiniai, ideologiniai – tai nėra barbarų, vienišų vilkų ar bepročių įvykdyti nusikaltimai“, – sakė jis prie Paryžiaus teismo prieš prasidedant nagrinėjimui.\n\nTeismo posėdyje dalyvavo per išpuolį sužeistas leidinio redaktorius Laurent'as Sourisseau, pasirašinėjantis Risso slapyvardžiu, o vienos iš aukų našlė atsinešė plakatą su kitais žuvusiaisiais.\n\n„Aš esu Charlie“\n\nŠios atakos buvo pirmieji iš kruvinų islamistų išpuolių bangos visoje Europoje. Po kelių mėnesių Prancūzijos sostinėje įvyko žudynės koncertų salėje „Bataclan“ ir Paryžiaus baruose ir kavinėse.\n\nTeismas dėl atakų „Charlie Hebdo“ redakcijoje ir parduotuvėje „Hyper Cacher“ vyko 2020 metais. Jame 14 asmenų – kai kurie iš jų buvo teisiami už akių – buvo apkaltinti padėję šauliams rengti ir organizuoti tuos išpuolius.\n\nTeroristinių atakų prieš „Charlie Hebdo“ metinių minėjimas Prancūzijoje / AP nuotr.\n\nUž pagalbą broliams Kouachi ir A. Coulibaly, kurie buvo nukauti policijos, nuteistiesiems skirtos laisvės atėmimo bausmės nuo ketverių metų iki gyvos galvos.\n\nApeliacinis teismas turės per šešias savaites apsvarstyti A. R. Polato ir A. Ramdani atsakomybės laipsnį.\n\nKelios dienos teismo proceso pradžioje bus skirtos išklausyti išpuolį išgyvenusių asmenų ir aukų giminaičių parodymams.\n\nTarp „Charlie Hebdo“ redakcijoje nušautų žmonių buvo vieni garsiausių Prancūzijos karikatūristų: 76 metų Jeanas Cabut, žinomas pseudonimu Cabu, 80 metų George'as Wolinski ir 47 metų Stephane'as Charbonnier, žinomas kaip Charbas.\n\nPo tų žudynių visame pasaulyje kilo solidarumo su Prancūzija banga, žaibiškai išpopuliarėjo šūkis „Je suis Charlie“ („Aš esu Charlie“).",
    "Prancūzijos centrinis bankas regi „ribotos recesijos“ grėsmę Europoje": "Prancūzijos banko vadovas Francois Villeroy de Galhau paskelbė įspėjimą praėjus dviem dienoms po to, kai Prancūzijos statistikos tarnyba sumažino savo ekonomikos prognozes, o paskutinius tris šių metų mėnesius prognozuojamas nulinis augimas.\n\n„Kitais metais Europos ir Prancūzijos ekonomikos susidurs su dideliu sulėtėjimu ir negalime atmesti riboto nuosmukio tikimybės“, – teigė jis „Eurofi“ ekspertų grupės Prahoje surengtą forumą.\n\nStatistikos agentūra INSEE penktadienį pranešė, kad pramonės gamyba liepą, palyginti su praėjusiu mėnesiu, sumažėjo 1,6 proc., o beveik visi gamybos sektoriai susitraukė.\n\nBanko ING ekonomistai tai pavadino „sunkia trečiojo ketvirčio pradžia Prancūzijos pramonės sektoriui, kuris akivaizdžiai kenčia nuo tiekimo grandinių sutrikimo dėl karo Ukrainoje, karantinų Kinijoje ir kylančių energijos kainų“.\n\nJie taip pat pažymėjo, kad prastėjanti perkamoji galia taip pat turės didelį poveikį vartotojų išlaidoms ir paslaugų sektoriui, kuris yra daug didesnis Prancūzijos ekonomikos komponentas.\n\n„Dėl to iš tikrųjų nebekyla klausimas, ar Prancūzija ir kitos Europos šalys artėja prie recesijos, o kaip greitai recesija artėja“, – rašoma ING pranešime.\n\nPrezidento Emmanuelio Macrono vyriausybė prognozuoja 1,4 proc. BVP augimą 2023 metais, tačiau šis skaičius gali būti sumažintas, kai vyriausybė pateiks kitų metų biudžeto pasiūlymus, dėl kurių parlamente tarp opozicinių partijų, kaip manoma, kils aršūs ginčai.",
    "Prancūzijos premjerė perspėja apie galimą energijos normavimo poreikį šią žiemą": "„Jei veiksime bendrai, tuomet galime išvengti stygiaus rizikos. Tačiau jei prisidės ne visi, arba vienu metu susiklostys visi blogi scenarijai, galime būti priversti taikyti vartotojams mažinimo priemones“, – darbdavių federacijai MEDEF sakė premjerė.\n\n„Jei visgi teks imtis normavimo, labiausiai nukentės įmonės. Deja, turime būti tam pasirengę“, – tęsė ji.\n\nPasak premjerės, vyriausybė jau rengia nepaprastosios padėties planus, apimančius „prekybos kvotomis sistemą“, kuri leistų bendrovėms pirkti ir parduoti elektros energijos kvotas.\n\nVyriausybė taip pat ruošia paramos verslui priemones.\n\n„Kiekviena bendrovė turi mobilizuotis ir veikti. Rugsėjį raginu visus sudaryti savo energijos taupymo planus“, – sakė E.Borne, kartu pabrėždama, kad rekordinių energijos kainų sukelta krizė padės Prancūzijai atsisakyti iškastinio kuro.\n\n„Ateinantys mėnesiai bus tik vienas didesnio perėjimo, kurį turime atlikti, žingsnis“, – kalbėjo vyriausybės vadovė.\n\nPrancūzija geriau nei daugelis kitų Europos šalių yra apsaugota nuo dujų kainų šuolio, kurį sukėlė Rusijos sprendimas sumažinti šio ištekliaus eksportą į Europą, nuo vasario tęsiantis karui Ukrainoje.\n\nMaždaug 70 proc. Prancūzijos elektros energijos poreikio patenkina 56 branduolinių reaktorių tinklas. Tačiau 32 iš jų šiuo metu neveikia dėl įprastinės techninės priežiūros arba dėl korozijos rizikos vertinimo darbų.",
    "Ukrainiečiai noriai gina savo tėvynę: karių mokymuose sulaukiama visų – nuo teisininkų iki mūrininkų": "Į Jungtinę Karalystę tėvynės gynėjų atvyksta tūkstančiai – ukrainiečiai iš visų visuomenės sluoksnių, kuriems skubiai reikia karinių mokymų, kad galėtų ginti savo tėvynę.\n\nIš visos Ukrainos jie atvyksta lėktuvais – nuo teisininkų iki mūrininkų. Tikslas – per penkias savaites paversti naujokus kariais, suteikiant pagrindinius karinius įgūdžius: išmokyti pėstininkų taktikų, ginklų valdymo, patruliavimo, pirmosios pagalbos, evakuacijos – prieš jiems grįžtant kovoti fronte.\n\nNuo birželio mėn. Jungtinė Karalystė parengė beveik 5 000 Ukrainos naujokų pagal operaciją „Interflex“ – programą, kuria siekiama per metus britų mokymo stovyklų tinkle paremti 10 000 naujų karių. Programa „Interflex“ tęsia ilgiau vykdytą britų programą „Operacija Orbital“, pagal kurią nuo 2015 m. – netrukus po Rusijos surengtos Krymo okupacijos – iki šių metų gegužės mėn. buvo apmokyta daugiau kaip 22 000 ukrainiečių.\n\nDabar jau trečioji „Interflex“ versija ne kartą buvo pertvarkyta atsižvelgiant į besikeičiančius Ukrainos karinius poreikius. Sistema laikoma pakankamai veiksminga, todėl daugiau nei pusė tuzino karinių sąjungininkių – Švedija, Suomija, Danija, Lietuva, Kanada, Nyderlandai ir Naujoji Zelandija – atsiuntė instruktorius į Jungtinę Karalystę, kad paspartintų jos įgyvendinimą.\n\nUkrainos prezidento Volodymyro Zelenskio vyresnysis padėjėjas Andrijus Jermakas šią savaitę aiškiai pareiškė, kad Ukrainai reikia „masinių mokymų ir bendrų manevrų programos“ su Vakarų sąjungininkais. Didžioji Britanija teigia esanti pasirengusi žengti toliau, o gynybos sekretorius Benas Wallace'as įsitikinęs, kad Londonas gali pasiūlyti „daug daugiau pajėgumų“.\n\n„Mes nustatėme 10 000 karių tikslą – bet per šį projektą aš numatau, kad mes ir toliau mokysime tiek karių, kiek jų atsiųs Ukraina, – sakė jis praėjusią savaitę Jungtinės Karalystės parlamentui. – Jau dabar matome, kad tai keičia Ukrainos kovinį veiksmingumą.“\n\nKitoje Lamanšo pusėje vaizdas visai kitoks.\n\nPrancūzija – kita didžioji Vakarų Europos karinė galia – nusprendė nepradėti masinio Ukrainos karių mokymo programos, sakė Prancūzijos gynybos ministro patarėjas Sébastienas Lecornu, vadovaudamasis Prancūzijos prezidento Emmanuelio Macrono „noru išlikti balansuojančia jėga“.\n\nOficialiais Prancūzijos vyriausybės duomenimis, nuo karo pradžios Prancūzija iš viso apmokė 40 Ukrainos karių, daugiausia – naudotis prancūziškais savaeigiais ginklais „Cezar“.\n\n„Emmanuelis Macronas labai aiškiai pasakė, kad Ukraina laimės ir turi laimėti, bet Rusija neturi būti pažeminta, – sakė patarėjas. – Mūsų linija – solidarizuotis su Ukraina, kad padėtume jai siekti pergalės, o jei ne, kad galėtume atlikti tam tikrą svarbų vaidmenį, kai konfliktas nutrūks.“\n\nPatarėjas teigė, kad Prancūzija pasirinko santūresnį požiūrį į paramą Ukrainai, ir kaip pavyzdį, kokį vaidmenį Prancūzija gali atlikti, paminėjo E. Macrono derybas dėl Zaporožės, didžiausios Europoje atominės elektrinės, apsaugos.\n\nPareigūnas taip pat užsiminė, kad kiti „specializuoti“ Prancūzijos vadovaujami mokymai gali vykti šešėlyje.\n\n„Jungtinė Karalystė nusprendė tęsti bazinius mokymus. Mes rengiame labiau specializuotus mokymus, – sakė jis. – Mes nesiruošiame jums pasakoti visko, ką darome.“\n\nPasak vienoje Prancūzijos karinėje institucijoje dirbančio tyrėjo, neabejotinai tiesa, kad „skaidrumo stoka“ Prancūzijos veikloje trukdo priimti pagrįstus sprendimus apie tai, ką šalis daro iš tikrųjų.\n\n„Viskas įslaptinta, – skundėsi tyrėjas, pageidavęs likti anonimu. – „Prancūzijoje mes nežinome, kas vyksta... Netgi strategija nėra aiški. Nežinome, ar tai politinė, ar kariuomenės – ar mokymo programos bus pradėtos vykdyti vėliau“, – sakė jis.\n\nĮ atsargą išėjęs Prancūzijos pulkininkas ir karinis konsultantas Michelis Goya neabejoja, kad Prancūzijos pozicija dėl mokymų yra tiesioginis politinis pasirinkimas.\n\n„Galėjome padaryti tą patį kaip ir britai, – sakė jis. – Galėjome priimti ukrainiečius stovyklose visoje Prancūzijoje ir paversti juos kariais. Tai jau esame darę anksčiau su Afrikos kariais“.\n\nTačiau į atsargą išėjęs prancūzų generolas Jeromas Pellistrandi teigė, kad Prancūzijos pajėgos taip pat yra įsitraukusios į užsienio misijas Sahelyje ir Artimuosiuose Rytuose, todėl turi mažiau galimybių rengti didelio masto mokymo programas namuose.\n\n„Šiuo metu kyla klausimas, kokios pajėgos yra laisvos. Britai turi mažiau įsipareigojimų užsienyje nei prancūzai. Taigi, kalbant apie karinius mokymus, siekiame kokybės, o ne kiekybės“, – sakė J.Pellistrandi.\n\n„Klasikinė ES“\n\nBe abejo, nėra jokių požymių, kad Paryžius artimiausiu metu keistų kursą.\n\nPrancūzijos pareigūnai teigė, kad Prancūzija dalyvaus ES lygio karinio mokymo programoje, kurią rengia ES vyriausiasis pasiuntinys Josepas Borrellas, tačiau šios diskusijos dar tik pradiniame etape.\n\n„Tai „klasikinė ES“, kalbant apie greitį“, – sakė Londone įsikūrusio Karališkojo Jungtinių paslaugų instituto analitinio centro „Royal United Services Institute“ (RUSI) tyrėjas Edas Arnoldas, atsakingas už Europos saugumą.\n\n„Tai nėra labai sunkus ES sprendimas, tačiau jis šiek tiek užtrunka. Tos ES narės, kurios prisijungė prie Jungtinės Karalystės sistemos, tikriausiai tai padarė iš patogumo“. – pridūrė jis.\n\nPasak karinio pareigūno, dirbančio Vakarų sąjungininkės, dalyvaujančios mokymuose, kariuomenėje, Ukrainos pratybų poreikiai yra didžiuliai, ir vien britų iniciatyvos nepakaks paklausai patenkinti.\n\nSpecializuoti mokymai jau vyksta kai kuriose Europos šalyse, pavyzdžiui, Lenkijoje, kur Ukrainos kariai mokomi naudotis Didžiosios Britanijos vyriausybės dovanotomis priešlėktuvinės gynybos raketomis. Liepos mėnesį Lenkijos vyriausybė pareiškė, kad yra pasirengusi pakviesti Ukrainos karius mokymams priešmininių raketų srityje. Tačiau šių misijų detalės dėl saugumo sumetimų laikomos kuo didesnėje paslaptyje.\n\nTaip pat buvo diskretiškai kalbama apie galimybę NATO sukurti savo mokymo sistemą, tačiau kai kurie sąjungininkai baiminasi, kad tokia sistema galėtų sustiprinti Kremliaus teiginius, jog NATO nėra tik gynybinis aljansas.\n\nMinėtas Vakarų karinis pareigūnas sakė, kad laikui bėgant sąjungininkės turėtų konsoliduoti ir supaprastinti turimas mokymo schemas. Tačiau jis išreiškė skepticizmą dėl bet kokios sėkmingos britų schemos ir galimos ES vadovaujamos mokymo programos sujungimo perspektyvos, atsižvelgiant į santykių būklę po „Brexit“.\n\nKalbėdamas neviešai, Prancūzijos ministras primygtinai tvirtino, kad Paryžiuje „nėra jokio nenoro“ koordinuoti mokymo pastangas su JK.\n\nNepaisant neseniai pasiektų karinių laimėjimų, Ukrainos kariuomenei, kuri vis dar yra gerokai mažesnė už Rusijos kariuomenę, labai reikia daugiau karių ir tiksliųjų ginklų, kad būtų galima kompensuoti šį skirtumą.\n\nAteities poreikiai\n\nUkrainai taip pat reikia tobulinti puolamojo karo įgūdžius, nes aštuonerius metus ji daugiausia dėmesio skyrė savo teritorijos gynybai nuo tolesnio Rusijos puolimo.\n\nPagal Jungtinės Karalystės programą ukrainiečiai jau mokomi kariauti miestuose, t. y. įgūdžių, kurių reikia norint atkovoti svarbiausius miestus, tokius kaip Chersonas ar Melitopolis, ir kartu sukelti kuo mažiau nuostolių. Kento mieste jie mokosi modernių kovos metodų tose pačiose užstatytose teritorijose, kuriose britų kariuomenė mokėsi dislokuotis Šiaurės Airijoje, Afganistane ir Irake.\n\nKadangi ukrainiečiai toliau žengia į Rusijos kontroliuojamą teritoriją, jiems taip pat reikės mokymų, kaip įveikti Rusijos įtvirtinimus, pavyzdžiui, minų laukus, ir padėti parengti strategijas, kaip pasiekti dominavimą ore, sakė Vakarų pareigūnas.\n\nKariuomenės perkvalifikavimas į sėkmingas puolamąsias pajėgas gali užtrukti mažiausiai metus, pridūrė patarėjas.\n\n„Tai tarsi prašyti vartininko tapti puolėju, – sakė jis. – Nuo Schmeichelio iki Messi – tai ilgas kelias“.\n\nParengta pagal „POLITICO“ inf.",
    "Ir toliau be pergalių Europos čempionate: Lietuvos rinktinė dramatiškai nusileido prancūzams": "Sausakimšoje arenoje ir lietuvių sirgalių minios palaikoma Lietuvos vyrų krepšinio rinktinė lemiamais momentais subyrėjo ir 73:77 (25:23, 16:17, 15:10, 17:27) nusileido Prancūzijos krepšininkams.\n\nTai buvo jau antrasis lietuvių pralaimėjimas Europos čempionate paeiliui, o prancūzai iškovojo pirmąją pergalę.\n\nPriminsime, kad pirmąsias čempionato rungtynes lietuviai rezultatu 85:92 pralaimėjo slovėnams.\n\nTuo tarpu prancūzai čempionatą pradėjo pralaimėjimu Vokietijos rinktinei (63:76).\n\nLietuviai kartu su vengrais yra vienintelės B grupės komandos, neiškovojusios pergalių šiame čempionate, tiesa, vengrai šeštadienio vakarą dar kausis su Slovėnijos rinktine.\n\nGeriausiai šiose rungtynėse Lietuvos rinktinėje pasirodė M. Grigonis, kuris pelnė 13 (2/3 dvit., 2/3 trit., 3/3 baud. met.) taškų, atkovojo 2 kamuolius, atliko 4 rezultatyvius perdavimus ir surinko 15 naudingumo balų.\n\nTiesa, krepšininkas patyrė traumą ketvirtojo kėlinio pabaigoje ir paliko aikštę.\n\nEuropos krepšinio čempionatas: Lietuva – Prancūzija / FIBA nuotr.\n\nRezultatyviai pasirodė ir Jonas Valančiūnas, kuris pelnė 15 taškų ir atkovojo 8 kamuolius, o lemiamais momentais iš toli taikliai šaudęs Rokas Jokubaitis iš viso surinko 14 taškų, atkovojo 4 kamuolius ir atliko 5 rezultatyvius perdavimus.\n\nPirmasis kėlinys buvo permainingas - lietuviai jį pradėjo labai gerai, puolime taškai liejosi laisvai, tačiau gynybos užrakinti nepavyko ir prieš antrą ketvirtį komandas skyrė tik 2 taškai.\n\nAntrajame kėlinyje iškart užvirė žymiai intensyvesnė kova ir nors lietuviai vis padidindavo savo pranašumą, tačiau jo išlaikyti nepavyko ir prieš ilgąją pertrauką lietuviai buvo priekyje vos vienu tašku.\n\nTrečiajame kėlinyje prancūzai užkūrė pirtį aikštelėje ir netgi sugebėjo išsiveržti į priekį, tačiau lietuviai sunkiu darbu vėl susigrąžino pranašumą ir kėlinį užbaigė turėdami 6 taškų pranašumą.\n\nKetvirtajame kėlinyje užvirė pragariška kova taškas į tašką ir likus 3 minutėms iki rungtynių pabaigos rezultatas buvo lygus.\n\nKėlinio pabaigoje Lietuvos rinktinei pritrūko ramių nervų, o padarytos klaidos leido prancūzams staiga susikurti pranašumą.\n\nRungtynėse prasidėjo tikras nervų karas, tačiau R. Jokubaičio tritaškiai vėl įžiebė viltį. Tiesa, lemiamais momentais rungtynių rezultato į savo pusę lietuviams persverti nepavyko ir pergalę šventė prancūzai.\n\nPrancūzijos rinktinę į pergalę vedė Evanas Fournier, kuris pelnė net 27 taškus, atkovojo 5 kamuolius, atliko 3 rezultatyvius perdavimus ir surinko 24 naudingumo balus.\n\nLietuvos rinktinės jau sekmadienį laukia kova su Vokietijos rinktine.\n\nLietuva: J. Valančiūnas 15, R. Jokubaitis 14, M. Grigonis 13, I. Brazdeikis 12, L. Lekavičius ir D. Sabonis (9 atk. kam.) po 6, R. Giedraitis 4, M. Kuzminskas 3.\n\nPrancūzija: E. Fournier 27, G. Yabusele 9, R. Gobert`as ir T. Tarpey`us po 8.",
    "Po L.Dončičiaus šou prancūzai tūžo dėl teisėjavimo: „Daugiau taip negalima“": "Supermeniškai žaidęs L.Dončičius pelnė 47 taškus ir padėjo slovėnams laimėti B grupės varžybas, o Prancūzija ten finišavo trečia.\n\nIf you thought last night was sort of a dream, we're here to prove you wrong😶‍🌫️\n\n\n\nAll Luka Doncic buckets from last night! 🪣#EuroBasket pic.twitter.com/1Ek993kODS — FIBA (@FIBA) September 8, 2022\n\nPaskutinės grupės rungtynės įpykdė prancūzų ilgametį trenerį V.Collet ir žaidėjus.\n\n„Tai buvo juokinga“, – apie teisėjavimą pareiškė prancūzų įžaidėjas Andrew Albicy.\n\n„Nežinau, ar mane už tai nubaus, bet nesu didelis teisėjavimo aistruolis“, – pridūrė Amathas Mbaye.\n\nVien žaidžiant prieš L.Dončičių buvo skirta trylika pražangų, tad prancūzai turėjo daug priekaištų.\n\n„Tai geriausias mūsų mačas šiame turnyre, bet, deja, už tai nieko negavome. Atlikome 26 rezultatyvius perdavimus, o jie tik 11. Buvome nubausti 24 pražangomis, o jie – 15. Nuolatos turėdavome po 4 komandines pražangas kėlinio pabaigoje, kai jie tik vieną arba dvi. Okobo skirta pražanga esant 80:79 buvo nenormali. Slovėnas pats metėsi ant jo, tai buvo kone ataka. Kiekvienas teisėjas švilptų tai!“ – kalbėjo treneris V.Collet.\n\nLietuvos rinktinės treneris Kazys Maksvytis ir keli žaidėjai turėjo priekaištų teisėjams po pirmųjų pralaimėtų rungtynių grupėje Slovėnijai, kai kalbėjo, kad L.Dončičiui leidžiama daugiau nei kitiems.\n\nPanašiai dabar sakė ir V.Collet.\n\n„Turėkite kažkiek pagarbos ir mums. Slovėnija turi Luką Dončičių, viskas gerai. Tačiau ir Prancūzijos komanda turi aukštų pasiekimų per pastaruosius metus ir nusipelnė pagarbos. Mes neprašome lengvatų, prašome korektiško teisėjavimo.\n\nŠįkart taip nebuvo. Trūko pagarbos mūsų atžvilgiu. Mes galime sakyti, kad „tai žaidimo dalis“. Taip ir yra, bet šiandien mes buvome vertinami labai prastai, – kalbėjo V.Collet. – Per trylika metų tarptautinėse rungtynėse nesu to matęs. Esu krepšinyje jau 50 metų, esu žinomas kaip ramus ir pagarbus žmogus. Visada galvodavau, kad neturime reikšti priekaištų teisėjams.\n\nBet daugiau taip negalima. Tokiose rungtynėse tai reiškia pernelyg daug. Žaidėme prieš didžią komandą. Ir žaidėjai turėtų nulemti rungtynių baigtį, o ne kas kitas.“\n\nŽygimanto Gedvilos / BNS nuotr./Vincentas Collet\n\nEuropos čempionato aštuntfinalyje Prancūzija žais su antra A grupės komanda – Turkija.",
    "Pažado Prancūzijos federacijai nepaisantis Heurtelis ruošiasi žaisti Rusijoje": "Nuotr.: FIBA\n\nNepaisant Prancūzijos krepšinio federacijos pozicijos, Thomasas Heurtelis karjerą turėtų pratęsti Rusijoje.\n\nThomas Heurtel Pozicija: PG, SG Amžius: 33 Ūgis: 188 cm Svoris: 91 kg Gimimo vieta: Prancūzija\n\n„Bebasket.fr“ pranešė, jog Heurtelio kita karjeros stotelė taps Sankt Peterburgo „Zenit“, o BasketNews šaltiniai patvirtino, kad Rusijos klubas laukia prancūzo parašo.\n\nBirželio mėnesį Heurtelis buvo pasiekęs žodinį susitarimą su „Zenit“, bet vėliau Prancūzjos krepšinio federacija pranešė, jog žaidėjai, kurie žais Rusijos ar Baltarusijos klubuose, negalės atstovauti rinktinei ateities turnyruose, įskaitant ir Paryžiaus olimpines žaidynes.\n\nTuomet Prancūzijos federacija įteikė sutartis pasirašyti visiems žaidėjams, kad jie patvirtintų, jog nežais Rusijoje. Tarp pasirašiusių buvo ir Heurtelis.\n\nNepaisant susitarimo su Prancūzijos federacija, Heurtelis išliko artimame kontakte su Rusijos klubu ir turėtų netrukus pasirašyti kontraktą.\n\nDėl sutarčių su Rusijos klubais šią vasarą prancūzams negalėjo atstovauti Louis Labeyrie ir Livio Jeanas-Charlesas.\n\n33-ejų Heurtelis Europos čempionate su Prancūzija iškovojo sidabrą, o pirmenybėse jo statistika siekė 10,4 taško ir 7,1 rezultatyvaus perdavimo.",
    "ISTORIJOS POSŪKIAI KLAIPĖDOJE, SUSIJĘ SU PRANCŪZAIS": "Prancūzų lankymosi laikotarpiai ikilietuviškoje Mėmelio / Klaipėdos istorijoje yra ne itin ryškūs, bet kraštui turėjo pokyčių.\n\nNapoleono I sukelti sunkumai\n\nPirmasis laikotarpis susijęs su Napoleonu I, kai jo kariuomenė 1806 m. pabaigoje okupavo Rytų Prūsiją. Užėmus Karaliaučių, Prūsijos karalius Frydrichas Vilhelmas III su žmona Luize ir vaikais 1807 m. sausį per Kuršių neriją atvyko į Mėmelį. Miestas kuriam laikui tapo Prūsijos valstybės laikinąja sostine.\n\nPats Napoleonas I Klaipėda nesidomėjo, jo štabas buvo Tilžėje. Tačiau Napoleono I žygis į Prūsiją, taip pat Mažąją Lietuvą, turėjo įtakos krašto ekonomikai.\n\nPrūsija buvo laikoma Napoleono I nugalėta šalimi. Pagal 1807 m. Tilžės taikos sutartį, ji ne tik turėjo sumokėti 140 mln. frankų kontribuciją, bet ir išlaikyti, maitinti Napoleono I kariuomenę.\n\nRusijos okupuotoje Didžiojoje Lietuvoje Napoleono atėjimas buvo sutiktas itin palankiai, nes išvadavo iš carinės Rusijos priespaudos, o Mažojoje Lietuvoje ir Rytų Prūsijoje entuziazmo nebuvo.\n\nDėl prancūzų kariuomenės žygio į Mažąją Lietuvą 1807–1813 m. faktiškai buvo sustojusi Klaipėdos uosto veikla. Žemės ūkio produkcija, kuri iki tol laivais būdavo gabenama į Vakarų Europos šalis, daugiausia Didžiąją Britaniją, buvo paimama Napoleono I kariuomenei maitinti.\n\nPrancūzai 1812 m. pradžioje pareikalavo, kad Prūsija skirtų Prancūzijos kariuomenei 20 tūkst. karių. Tarp jų pateko ir nemaža dalis Mažosios Lietuvos gyventojų.\n\n1812 m. vasarą Klaipėdos įguloje bandyta surengti sąmokslą prieš prancūzus. Jis buvo žiauriai numalšintas.\n\nMažoji Lietuva nukentėjo ir 1812 m. gruodį, kai Rusijoje sumušti ir sušalę Napoleono I kariuomenės likučiai traukėsi ir siaubė kraštą. Neapykanta ir priešinimasis prancūzams krašte buvo didelis.\n\nAdministravimas: į Klaipėdą atvykę prancūzų įgulos nariai 1920 m. Mažosios Lietuvos istorijos muziejaus nuotr.\n\nKlaipėda – lenkams ar lietuviams?\n\nPrancūzų valdymas Klaipėdos krašte pasikartojo daugiau nei po 100 metų.\n\nPo Pirmojo pasaulinio karo, kai neliko Prūsijos, pagal Versalio taikos sutartį Klaipėdos kraštas 1920 m. perėjo į Antantės valdymą ir perduotas administruoti ir valdyti Prancūzijos valdžios paskirtam generolui Dominikui Odry.\n\n1920 m. vasario 13 d. Klaipėdos geležinkelio stotyje išsilaipino 335 karių prancūzų įgula. Po to atvyko dar du traukiniai. Iš viso Klaipėdoje apsistojo apie 30 karininkų ir 750 karių. Vasario 15 d. Klaipėdoje įsikūrė prancūzų karinė įgula. Kaip ir Napoleono I laikais, prancūzai Klaipėdoje buvo sutikti gana priešiškai.\n\nIškilo didžiulis pavojus, kad Klaipėda gali tapti Lenkijos dalimi. Prancūzija turėjo aiškų tikslą – stiprinti savo sąjungininkę Lenkiją, silpninti istorinį priešą Vokietiją, sudaryti placdarmą prieš karingai po įvykusios komunistinės revoliucijos nusiteikusią Sovietų Rusiją.\n\nPrancūzai turėję vilties, jog bus sudarytas Lietuvos ir Lenkijos konfederacinis junginys, tačiau tarp istorinių sąsajų turėjusių šalių kilo konfliktas dėl Vilniaus, įsigaliojo priešiškos nuostatos.\n\nŠioje situacijoje Lietuva, Klaipėdos kraštas atsidūrė tarsi tarp didelių valstybių girnų, kurios galėjo ją sumalti.\n\nDaug įdomios medžiagos pateikiama 1920–1921 m. Klaipėdoje tarnavusio prancūzų karininko užrašuose, kurie 1993 m. buvo perduoti Lietuvos jūrų muziejui.\n\nMėmelio / Klaipėdos krašto valdymas pačioje Prancūzijoje laikytas lengva užduotimi, nes gyventojai neva esantys ramūs ir bus ramūs, nes žinos, kad yra pajėgos, kurios gali numalšinti neramumus. Prancūzijos kariams buvo nežinomybė, nes jiems buvo teigiama, kad vykstama trumpam, 2–3 mėnesių laikotarpiui, kol Tautų Sąjunga nulems krašto likimą.\n\nAtvykę į Klaipėdą jie patyrė savotišką šoką – buvo prancūzams neįprastai šalta žiema. Kraštas jiems pasirodęs neturtingas, vietos gyventojai atrodė skurdžiai.\n\nTą laikotarpį yra aprašiusi ir Prancūzijos istorikė Isabelle Chandavoine knygoje \"Prancūzmetis Klaipėdoje ir kas po to (1920–1932)\". Ji teigė, kad prancūzai Klaipėdoje buvę tik dėl lenkų, o misiją ji laikė sunkia, nes buvo ne tik lenkų, bet ir vokiečių, lietuvių interesų.\n\nJi įvertino ir 1923 m. sausio 15 d. sukilimą, po kurio Klaipėdos kraštas prijungtas prie Lietuvos. Teigiama, kad Prancūzija buvo linkusi atiduoti Klaipėdos kraštą Lietuvai, nes tai atrodė teisinga pagal krašto istoriją. Pastebėta ir tai, kad prancūzai turėję vilties, jog bus sudarytas Lietuvos ir Lenkijos konfederacinis junginys, tačiau tarp istorinių sąsajų turėjusių šalių kilo konfliktas dėl Vilniaus, įsigaliojo priešiškos nuostatos.\n\nI.Chandavoine teigimu, prancūzai Klaipėdos kraštą paliko be skausmo, netgi su palengvėjimu, nes jį valdyti nebuvo lengva.\n\nLaivyba: Prancūzijos ir Didžiosios Britanijos karo laivai Klaipėdoje Dangėje prancūzų valdymo metu 1921 m. liepos 24 d. Mažosios Lietuvos istorijos muziejaus nuotr.\n\nPrancūzmečio lietuviški akcentai\n\nPrancūzų valdymas 1920–1923 m. buvo susijęs ir su tam tikrais Lietuvos istoriniais pasiekimais.\n\n1921 m. kovo 4 d. į prancūzų administracijos valdomą Klaipėdos uostą atplaukė motorinis burlaivis \"Jūratė\", kuris yra įvardijamas kaip pirmasis Lietuvos laivas. Nors jis buvo registruotas Jurbarke, jo ceremonija vyko Klaipėdoje. Tas pats vyko ir su antruoju Lietuvos laivu \"Kastytis\", kuris į Klaipėdą atplaukė 1921 m. kovo 15 d.\n\nPrancūzų valdymo metu Klaipėdoje atsirado ir daugiau laivų. Jie gaudavo prancūzų generolo D.Odry plaukimo atestatus naudoti geltoną ir raudoną Klaipėdos vėliavą, kuri buvo prilyginta Antantės šalių vėliavoms. Kai kurie laivai netgi buvo įrašyti į Klaipėdos krašto laivų registrus. Po 1923 m. sausio, kai Klaipėdos kraštas atiteko Lietuvai, jie Klaipėdos vėliavą pakeitė į Lietuvos trispalvę.\n\nKai kurios buvusio Mėmelio bendrovės iki Pirmojo pasaulinio karo turėjo laivus. 1914 m. Mėmelio laivininkystės bendrovėms priklausė 7 garlaiviai, 1 motorinis burlaivis ir 3 burlaiviai. Per karą jie reparacijai buvo perimti kaip Vokietijos turto dalis. Pasinaudoję nesureguliuota politine ir teisine padėtimi, kai kurie laivų savininkai 1922 m. Paryžiuje išsireikalavo, kad laivai būtų sugrąžinti. Taip sugrąžinti laivai \"Borussia\" ir \"Prussia\".\n\nPrancūzų valdymo laikas išsiskiria ir tuo, kad Klaipėdos uostas buvo palyginti atviras, prancūzai skatino laivybą. Į Klaipėdą atplaukdavo daug karo laivų iš įvairių šalių, pirmiausia Antantės. Lankėsi ne tik prancūzų, bet ir britų laivai.\n\nPublikacija parengta įgyvendinant Klaipėdos miesto savivaldybės iš dalies finansuojamą 2022 m. kultūros ir meno sričių projektą \"Klaipėdos prijungimo prie Lietuvos 100-metis – atverti jūrų vartai į pasaulį\", skirtą Klaipėdos krašto prijungimo prie Lietuvos 100-mečiui.",
    "Rusijos „Gazprom“ toliau mažina dujų tiekimą Prancūzijai": "„Engie“ savo pranešime pridūrė, jog dujų tiekimas iš Rusijos jau buvo smarkiai sumažintas, kai Maskva vasarį įsiveržė į Ukrainą.\n\n„Engie“ jau užsitikrino reikiamus kiekius, kad garantuotų tiekimą savo klientams ir patenkintų savo reikmes“, – sakoma pranešime.\n\nPasak grupės, rusiškos dujos liepos pabaigoje sudarė 4 proc. viso gauto energijos tiekimo.\n\nPastarosiomis dienomis Prancūzijos vyriausybė vis dažniau perspėjo apie galimus sunkumus šią žiemą dėl energijos trūkumo ir sparčiai augančios infliacijos.\n\nDaugelis Europos šalių susiduria su rimtomis tiekimo problemomis, nes Maskva užsuka dujų čiaupą, reaguodama į ES karinę ir diplomatinę paramą Ukrainai.\n\nPrancūzijos prezidentas Emmanuelis Macronas penktadienį sušauks specialų vyriausybės posėdį, kad „pasiruoštų visiems šio rudens ir žiemos scenarijams“, pranešė prezidentūra.\n\nMinistrė pirmininkė Elisabeth Borne pirmadienį perspėjo šalies įmonių vadovus, kad šią žiemą gali iškilti energijos normavimo poreikis, ir paragino juos imtis priemonių vartojimui sumažinti.\n\n„Jei veiksime bendrai, tuomet galime išvengti stygiaus rizikos. Tačiau jei prisidės ne visi, arba vienu metu susiklostys visi blogi scenarijai, galime būti priversti taikyti vartotojams mažinimo priemones“, – darbdavių federacijai MEDEF sakė premjerė.\n\n„Engie“ generalinio direktoriaus pavaduotoja Claire Waysand pirmadienį tame pačiame susitikime teigė, kad orai šią žiemą suvaidins lemiamą vaidmenį.\n\n„Tam, kad žiemą išgyventume su pakankamai elektros ir dujų, svarbu, kad nebūtų per šalta“, – sakė ji.\n\n„Kitu atveju gali būti dienų, kai kils smarki įtampa“, – pridūrė įmonės atstovė.\n\nPrancūzija sparčiai pildo savo dujų saugyklas, kurios dabar užpildytos 90 proc., bei derasi dėl papildomo dujų tiekimo iš Norvegijos.\n\nDidžiąją dalį elektros šalis gauna iš atominių elektrinių, tačiau dujos sudaro apie 20 proc. visos jos suvartojamos energijos, daugiausia gyvenamųjų patalpų šildymui ir maisto ruošimui bei pramonės reikmėms, rodo oficialūs duomenys.",
    "Prancūzijoje prasidėjo šiuolaikinės tekstilės festivalis: tarp dalyvių – Lietuvos menininkai bei muziejininkai": "Šių metų festivalio pagrindinės parodos tema „IMAGINE!“ gimė pasaulinės pandemijos akivaizdoje patyrus visuotinį uždarumą, kuomet kasdieniame gyvenime buvo jaučiamas vaizduotės stygius.\n\nParodos bendraorganizatorių teigimu, per dešimt metų FITE festivalis tapo svarbia laisvės ir kūrybiškumo erdve, suburiančia plačią kūrėjų bendruomenę net iš penkių pasaulio kontinentų ir skatinančia permąstyti stiprius kultūrinius, ekonominius ir ekologinius ryšius kuriančią tekstilės sritį.\n\n„Plati parodos menininkų geografija leidžia pažinti skirtingus kultūrinius kontekstus, skirtingas menines praktikas, akcentuojant žmogaus jausmus kaip kūrybinę ir varomąją visuomenės jėgą. Parodoje gimsta netikėti tarpkultūriniai dialogai, o greta šiuolaikinių atsiradę istoriniai muziejų eksponatai kuria laikui nepavaldžias konceptualias jungtis“, – pasakoja parodos bendrakuratorė – menininkė, VDA Tekstilės meno ir dizaino katedros vedėja Severija Inčirauskaitė-Kriaunevičienė.\n\nParodoje pristatomi kūriniai iš Zimbabvės, Benino, Angolos, Portugalijos, Maroko, Prancūzijos, Olandijos, Estijos, Lietuvos, Brazilijos, Pietų Korėjos, Peru, Indonezijos.\n\nLietuvai atstovauja žinomos šalies menininkės: Jurga Šarapova, Monika Žaltauskaitė-Grašienė-Žaltė, Eglė Ridikaitė, Morta Jonynaitė, Severija Inčirauskaitė-Kriaunevičienė, Rūta Šipalytė, Eglė Ganda Bogdanienė, Laima Oržekauskienė, Lina Jonikė ir menininkių grupės „Baltos kandys“ narės: Austė Jurgelionytė-Varnė, Karolina Kunčinaitė, Miglė Lebednykaitė, Rasa Leonavičiūtė, Laura Pavilonytė-Ežerskienė ir Julija Vosyliūtė.\n\nKitais metais – ir Lietuvoje\n\nSpecialiai atrinktus eksponatus parodai pateikė bei festivalyje dalyvauja ir Lietuvos nacionalinis muziejus, siekiantis kitais metais šią parodą eksponuoti Istorijų namuose.\n\n„Parodos menininkai įsivaizduoja kitokius bendros ateities, bet kartu ir praeities scenarijus, permąstant žmogaus daromą poveikį aplinkai, naują tvarų kūno ir medžiagos santykį, ieškant naujų kūrybos metodų, pasitelkiant humorą kaip iškalbingą kūrybos priemonę. Kiekvienais metais festivalis pasirenka šalį, kuri dalyvauja svečio teisėmis, o vėliau perkelia parodą pas save. Šiais metais pasirinkta Lietuva, todėl greta menininkių kūrybos parodai pasiūlėme savo fonduose saugomą suvalkietiškų juostų kilimą. Kitais metais tikimės atsigabenti parodą į Istorijų namus ir ją papildyti dar keliais istorinės tekstilės eksponatais – rektoriaus toga, dviem lovatiesėmis ir kilimu“, – pasakoja Lietuvos nacionalinio muziejaus direktorė dr. Rūta Kačkutė.\n\nProjektą kartu įgyvendina Tekstilės ir archeologijos muziejus „Bargoin“ (Prancūzija), tarptautinė asociacija „HS_Projets“ (Prancūzija), Vilniaus dailės akademija, Lietuvos nacionalinis muziejus, Lietuvos kultūros institutas, Lietuvos ambasada ir kultūros atašė Prancūzijoje Austė Zdančiūtė.\n\nPagrindinė FITE festivalio paroda „IMAGINE!“ veiks iki kitų metų kovo 26 d. Bargoin muziejuje Prancūzijoje, o nuo birželio mėnesio savo erdvėse šią parodą eksponuoti tikisi Lietuvos nacionalinis muziejus.",
    "Prancūzų intymus ir šeiminis gyvenimas: begalinė laisvė seksualinėje srityje, tačiau ir jie turi tabu": "Prancūzai – laisvos dvasios tauta. Jie yra atsisakę daugelio prietarų, jų požiūris į tokius dalykus kaip amžiaus skirtumai poroje, laisva meilė, vienos nakties nuotykiai, neištikimybė ir pan., yra demokratiškas, liberalus. Prancūzai nemėgsta puritonizmo ir jį laiko yda. Perskaitę šį straipsnį sužinosite, ką ši tauta laiko didžiausiu tabu. Taip pat suprasite, kaip atpažinti mobilųjį viešnamį ir sužinoti, ar jame dirbanti prostitutė yra laisva (čia tik informacija smalsumui patenkinti).\n\nGarsusis prancūziškas bučinys, trumpai tariant – tai liežuvių kontaktas. Ši technika yra labai įvairi. Pavyzdžiui, gali veikti abu liežuviai arba vienas liežuvis. Bučinio pradžioje galite tiesiog praverti burną ir laukti, ką darys jūsų partneris, tačiau daugeliu atvejų geriau imtis iniciatyvos patiems. Įsivaizduokite, kad jūsų mylimojo burna yra jūsų burna. Bučiuokite užtikrintai, bet nedarykite partnerio burnoje nieko, ko nenorėtumėte pajusti patys. Kai tokie judesiai tampa nuobodūs, sustabdykite juos ir pereikite prie ko nors kito. Jei jūs ir jūsų partneris(-ė) esate gurmanai, mėgstantys ragauti skanėstus, prancūzišką bučinį galite prilyginti skaniam maistui. Iš esmės šie du malonumai yra labai panašūs.\n\nPrancūzai labai laisvai kalba apie savo seksualinius troškimus. Visas savo kūno dalis vadina tikraisiais vardais. Draugų kompanijoje atvirai pasakojasi apie savo intymiąją patirtį. Regis, čia tabu nebeliko. Tačiau taip nėra. Masturbacijos tema – tabu. Galite kalbėti su žmonėmis apie seksą kiek tik norite, bet kai tik pradedate kalbėti apie masturbaciją, pokalbis staiga nutrūksta. Taigi prancūzai nėra tokie jau absoliučiai laisvi. Jie mano, kad masturbacija yra tai, ko žmogus griebiasi, kai neturi kito pasirinkimo. Tai reiškia, kad jums nepasisekė santykiuose ir asmeniniame gyvenime. Taigi prancūzai nėra pasirengę apie tai diskutuoti.",
    "„Vesper“ premjera: kviestiniai svečiai Vilniuje išvydo brangiausią lietuvišką kino filmą": "Pirmadienio vakarą Vilniuje įvyko brangiausiu lietuvišku kino projektu vadinamo Kristinos Buožytės režisuoto mokslinės fantastikos filmo „Vesper“ premjera. Į ją atvyko gausus būrys kviestinių svečių.\n\nKino teatre „Forum Cinemas Vingis“ raudonuoju kilimu į premjerą žengė kviestiniai svečiai: Seimo Kultūros komiteto pirmininkas Vytautas Juozapaitis, kino kritikė Izolda Keidošiūtė, režisieriai Giedrė Žickytė, Oskaras Koršunovas, Emilis Vėlyvis ir Ernestas Jankauskas, aktoriai Aldona Vilutytė, Gabija Siurbytė, Aistė Diržiūtė, Toma Vaškevičiūtė, Elžbieta Latėnaitė, Valda Bičkutė, Edita Užaitė, Marius Jampolskis, prodiuseriai Linas Ryškus, Egmontas Bžeskas, choreografas ir aktorius Gytis Ivanauskas, fotomenininkas Lukas Gricius, kelionių žurnalistas Orijus Gasanovas, būrys influencerių. Dar prieš premjerą Lietuvoje filmas jau sulaukė publikos simpatijų kino festivaliuose Prancūzijoje, Pietų Korėjoje, Belgijoje ir kitose šalyse. „Nuolatinių blogų žinių apie mūsų planetą fone sudėtinga pozityviai mąstyti apie ateitį, tad šiuo filmu norime jaunajai kartai priminti, kad viltis visada yra, ir net skaudžiai kritus reikia stotis ir eiti pirmyn savo tikslo link“, – apie filmą sako režisierė Kristina Buožytė. Fotogalerija:\n\nLietuviško mokslinės fantastikos filmo „Vesper“ premjera ( 122 nuotr.) + 116\n\n„Kristina Buožytė verta aplodismentų pirmiausia dėl to, kad ėmėsi tokio sunkaus uždavinio – mokslinės fantastikos. Labai žaviuosi jos kūriniais, daug tikiuosi ir iš šio. Esu žanro gerbėja, be to, atidžiai sekiau filmo kelionę pasaulyje ir neabejoju, kad įspūdis bus puikus“, – sakė į premjerą atskubėjusi rinkodaros specialistė, kino gerbėja Dovilė Filmanavičiūtė.\n\nDovilė Filmanavičiūtė ir Tomas Slomskis / Lukas Balandis / BNS nuotr.\n\nSimpatijų mokslinei fantastikai ir džiaugsmo, kad pristatomas lietuviškas šio žanro kūrinys, neslėpė meteorologas Silvestras Dikčius. Jis teigė tokius filmus mėgstantis, nes jie geriausiai atitraukia nuo realybės. „Dar vienas dalykas – išėję iš filmo visi 100 proc. sakysime: „Fantastika“, – šypsojosi S.Dikčius. Su juo į premjerą atvykusi sutuoktinė menininkė Jolita Vaitkutė nekantravo atsisėsti pirmoje eilėje, kad kuo greičiau pasinertų į „Vesper“ pasaulį ir liktų nustebinta.\n\nSilvestras Dikčius ir Jolita Vaitkutė / Lukas Balandis / BNS nuotr.\n\nK.Buožytė ir prancūzų režisierius Bruno Samper apie naują filmą pradėjo galvoti po drauge kurtos mokslinės fantastikos dramos „Aurora“ premjeros, kuri įvyko prieš 10 metų – tiek laiko prireikė suburti patikimą komandą ir išauginti išties tarptautinį Lietuvos, Prancūzijos, Belgijos projektą. „Vienareikšmiškai taip, tai brangiausias kino projektas Lietuvoje. Jo biudžetas atitinka europinio kino standartus. 5 milijonai eurų – vidutinė suma, padorus biudžetas europiniame kontekste. Pusę biudžeto išleidome Lietuvoje. Dalį sumos gavome iš Lietuvos kino centro, be jo paramos nebūtume net pradėję kvėpuoti. Kai LKC patvirtino finansavimą, pritraukėme užsienio partnerius, jiems su šia suma buvome įdomūs. Svarbu paminėti ir mokestinę lengvatą, kurios dėka 30 proc. Lietuvoje išleistos sumos galima susigrąžinti. „Vesper“ atveju tai sudarė apie 800 000 Eur. Taip pat Europos Tarybos įkurtas fondas „Eurimages“, patikėjo mūsų projektu „Vesper“ ir suteikė 400 000 Eur paramos, tai didžiausia istorijoje lietuviškam projektui skirta suma“, – atskleidė filmo prodiuserės Asta Liukaitytė ir Daiva Varnaitė-Jovaišienė.\n\nDaiva Varnaitė-Jovaišienė ir Asta Liukaitytė / Lukas Balandis / BNS nuotr.\n\nAnot jų, „Vesper“ – tai mokslinė fantastika, ateitis. 40 proc. filmo – kompiuterinė grafika. Žinoma, jos galėjo būti daug daugiau. Tačiau taupėme – siekiant tilpti į turimą biudžetą ir specialiuosius efektus gaminome fiziškai. Fantastiškumo jausmas jiems suteiktas postprodukcijos etape.“\n\n„Vesper“, kurio siužetas vyksta distopinėje ateityje, reikėjo sukurti ištisą naują pasaulį, kuriame nėra elektros, jo augaliją, žmonių drabužių stilių, įvairius daiktus. „Tai nėra filmas, kuriame būtų daug ateities technologijų – vaizduojamas postapokaliptinis pasaulis, jame daugiau dabarties griuvėsių nei būsimų kartų pasiekimų. Net tokius buities rakandus, kaip lėkštės ar įrankiai, teko paruošti specialiai“, – atskleidė vienas pagrindinių filmo dailininkų Raimondas Dičius.\n\nKristina Buožytė / Lukas Balandis / BNS nuotr.",
    "Lietuvos ir Prancūzijos vadovai aptarė paramą Ukrainai, augančias energijos kainas": "Pokalbyje dalyvavo ir Estijos premjerė Kaja Kallas, apie tai Lietuvos Prezidentūros pranešime neminima.\n\nPer pokalbį prezidentas pabrėžė, kad būtina išlaikyti ir didinti karinės paramos tiekimo Ukrainai tempą, kadangi mūšio lauke sprendžiama ir visos Europos ateitis, pranešė Prezidentūra.\n\n„Įsitikinome, kad Vakarų karinė parama, kartu su ukrainiečių herojišku pasipriešinimu brutaliam Kremliaus režimui, tampa lemiamu veiksniu šiame Rusijos kare. Turime kovoti su Rusijos energetiniu šantažu ir didinti paramą Ukrainai“, – sakė šalies vadovas.\n\nPasak K.Kallas, Ukrainos karinė sėkmė rodo, kad tokios šalys, kaip Estija ir Prancūzija yra „teisingame kelyje“ teikiant Ukrainai karinę paramą ir turi tai tęsti. Anot jos, Ukraina panaudojo karinę pagalbą demonstruodama „puikius gebėjimus ir parodė, kad ji gali laimėti, jei mes ir toliau ją remsime“.\n\n„Vis dėlto karas toli gražu dar nebaigtas, Rusija dar turi daugybę karių Ukrainoje, kurie žudo žmones ir griauna Ukrainos infrastruktūrą. Ukraina dar susiduria su sunkia ir ilga kova siekiant atstumti Rusijos karius už savo sienų“, – teigė K.Kallas, ji cituojama Estijos vyriausybės pranešime spaudai.\n\n„Ukraina parodė mums visiems, kad aukšta moralė ir puiki lyderystė yra tokia pat svarbi, kaip ir karinė galia. Turime užtikrinti dar didesnę karinę pagalbą, kad Ukraina galėtų atkurti savo teritorinį vientisumą“, – pabrėžė K.Kallas.\n\nJi taip pat akcentavo, kad stebint naujus karo nusikaltimo pėdsakus ukrainiečių išvaduotose teritorijose, būtina ir toliau remti šalį renkant įrodymus „būsimiems teisiniams procesams“, o „karo nusikaltėliai bus anksčiau ar vėliau teisiami“.\n\nAptariant situaciją Zaporižios atominėje elektrinėje Lietuvos vadovas akcentavo, kad Rusijos kariniai veiksmai prie didžiausios Europoje atominės elektrinės kelia branduolinės katastrofos grėsmę.\n\nPrezidentas teigė, jog tarptautinė bendruomenė turi aktyviai reikalauti Kremliaus išvesti karines pajėgas iš Zaporižios atominės elektrinės ir kitų okupuotų Ukrainos teritorijų.\n\nG.Nausėda kalbėdamas su Prancūzijos vadovu taip pat pabrėžė, kad kaip galima greičiau būtina priimti bendrus ES sprendimus dėl kylančių energijos kainų. Pasak Lietuvos vadovo, europinės priemonės turėtų „panaikinti dujų ir elektros kainų priklausomybę“, taip pat nepažeisti bendrosios elektros energijos rinkos principų.",
    "Pasaulio moterų krepšinio čempionate – neįtikėtinas taškų šou: JAV pagerino rezultatyvumo rekordą": "Rekordas\n\nSidnėjuje vykstančiose pasaulio moterų krepšinio pirmenybėse ir pirmadienį buvo gausu triuškinamų rezultatų. Ketvirtajame ture labiausiai pasižymėjo čempionės vardą ginanti JAV rinktinė, kuri net 145:69 sutriuškino Korėjos komandą.\n\n145 taškus įmetusi JAV rinktinė pasiekė pasaulio pirmenybių rezultatyvumo rekordą. Iki tol rekordas priklausė Brazilijos rinktinei, kuri 1990 metais sutriuškino Malaizijos krepšininkes 143:50.\n\n„Anksčiau niekada nežaidžiau komandoje, sugebančioje taip gerai pulti, – džiūgavo viena iš JAV rinktinės lyderių A‘ja Wilson. – Tai – beprotybė. Pelnėme 145 taškus! Manau, visos esame labai gabios, susibūrėme, kad žaistume kartu, ir žaidžiame kartu“.\n\n„Varžovėms kilo problemų dėl mūsų ūgio pranašumo. Tikriausiai apie 90 taškų pelnėme iš baudos aikštelės. Ir manau, kad labai gerai perdavinėjome kamuolį“, – savo komandos privalumus pažymėjo JAV rinktinės trenerė Cheryl Reeve.\n\nKelialapiai\n\nJAV ir Kanados rinktinės jau po trečiojo turo buvo užsitikrinusios teisę žaisti atkrintamosiose varžybose. Ketvirtajame ture kelialapius į ketvirtfinalį rezervavo Kinijos, Belgijos, Prancūzijos, Australijos ir Serbijos krepšininkės.\n\nAntradienį dėl paskutinės laisvos vietos kovos Puerto Riko ir Korėjos komandos.\n\nNuopuolis\n\nĮ pasaulio pirmenybių ketvirtfinalį nepateko Japonijos rinktinė, kuri pernai iškovojo Tokijo olimpinių žaidynių sidabro medalius ir tapo Azijos čempione.\n\nJaponės prarado galimybę B grupėje pakilti bent į ketvirtąją vietą, kai pirmadienį pralaimėjo Prancūzijos rinktinei 53:67.\n\nPernai japonės ir prancūzės kartu stovėjo ant Tokijo žaidynių garbės pakylos. Japonės – ant antrojo laiptelio, prancūzės – ant trečiojo. Šios komandos susitiko olimpinio turnyro pusfinalyje, o pergalę tuomet šventė Japonijos krepšininkės.\n\nPer trylika mėnesių abiejose komandose įvyko daug permainų – pasikeitė ir treneriai, ir po šešias žaidėjas. Pasaulio pirmenybėse nerungtyniauja ir buvusios olimpinių rinktinių lyderės – į Tokijo žaidynių geriausių krepšininkių penketą išrinktos prancūzė Sandrine Gruda bei japonė Rui Mačida.\n\nPermainos mažiau pakenkė Prancūzijos ekipai, kuri pirmadienį pasiekė saldų revanšą.\n\nDrama\n\nJaponėms net ir po pirmadienį patirto pralaimėjimo liko nedidelė viltis, bet ją atėmė paskutinėse dienos rungtynėse pergalę iškovojusi Australijos rinktinė. Turnyro šeimininkės po permainingos kovos 75:72 palaužė iki tol be nesėkmių žygiavusią Kanados rinktinę.\n\nAustralės antrajame kėlinyje atsiliko 14 taškų skirtumu 19:33, bet tada pelnė 19 taškų be atsako ir prieš pertrauką išsiveržė į priekį 38:33. Trečiajame ir ketvirtajame kėliniuose pirmaujanti komanda keitėsi dar kelis kartus, tačiau pabaigoje tiksliau žaidė šeimininkės.\n\nKitose B grupės rungtynėse Serbijos krepšininkės nugalėjo Malio rinktinę 81:68.\n\nAustralijos, Kanados ir Prancūzijos komandos iškovojo po tris pergales, serbės laimėjo du kartus, japonės – vieną, malietės – nė sykio.\n\nTriuškinimai\n\nA grupėje pirmadienį visos trejos rungtynės baigėsi 30 taškų ar didesniu skirtumu. Varžoves sutriuškino ne tik amerikietės, bet ir kinės bei belgės.\n\nKinija nugalėjo Puerto Riką 95:60, Belgija – Bosniją ir Hercegoviną 85:55.\n\nŠioje grupėje pirmąją vietą užsitikrino keturias pergales iškovojusios amerikietės. Po tris kartus laimėjo kinės ir belgės, po vieną pergalę turi puertorikietės ir korėjietės.\n\nPuerto Riko ir Korėjos komandos antradienį žais lemiamas tarpusavio rungtynes dėl ketvirtosios vietos grupėje ir paskutinio kelialapio į ketvirtfinalį.\n\nAutsaiderės\n\nGalimybę patekti į ketvirtfinalį prarado pirmadienį ketvirtuosius pralaimėjimus patyrusios Malio bei Bosnijos ir Hercegovinos rinktinės.\n\nPernai per Europos pirmenybes geru žaidimu stebinusios ir pirmą kartą kelialapį į pasaulio pirmenybes iškovojusios Bosnijos ir Hercegovinos krepšininkės šiemet stebina bejėgiškumu. Bosnės visas ketverias rungtynes pralaimėjo didesniu nei 20 taškų skirtumu, ir neturi didelių vilčių geriau pasirodyti paskutiniajame ture. Antradienį jos žais su amerikietėmis.\n\nYpač sunyko natūralizuota Bahamų Salų krepšininkė Jonquel Jones. Pernai per Europos pirmenybes 198 cm ūgio vidurio puolėja įmesdavo 24,3 taško bei atkovodavo 16,8 kamuolio ir pagal abu šiuos rodiklius užėmė pirmąją vietą. Šiais metais pasaulio pirmenybėse J.Jones vidurkiai yra tik 15,3 taško ir 8,5 atkovoto kamuolio.\n\n„Esame psichologiškai sugniuždytos. Stengiamės, bet niekas nepavyksta, darome vieną klaidą po kitos, – kas atsitiko komandai, negalėjo suprasti ir treneris Goranas Lojo. – J.Jones yra labai pavargusi. Dabar galvojame apie tai, kaip pagerinti žaidimą iki rudenį vyksiančių Europos pirmenybių atrankos rungtynių“.\n\n4 turas\n\nA grupė\n\nBelgija – Bosnija ir Hercegovina 85:55. H.Ben Abdelkader 18 / N.Elez ir M.Tavič po 13.\n\nJAV – Korėja 145:69. B.Jones 24, A.Wilson 20 / Park Hye-jin 17.\n\nKinija – Puerto Rikas 95:60. Li Yueru 16 / T.San Antonio 19.\n\nLentelė: JAV – 4, Kinija – 3, Belgija – 3, Puerto Rikas – 1, Korėja – 1, Bosnija ir Hercegovina – 0.\n\nB grupė\n\nSerbija – Malis 81:68. S.Čadžo 20, T.Krajišnik 17 / S.Kone 13, 11 atk.kam.\n\nPrancūzija – Japonija 67:53. G.Williams 16, I.Rupert 15, 12 atk.kam. / S.Mijazaki 13.\n\nAustralija – Kanada 75:72. E.Magbegor 16, S.Whitcomb 15 / N.Fields 17, B.Carleton 16.\n\nLentelė: Australija – 3, Kanada – 3, Prancūzija – 3, Serbija – 2, Japonija – 1, Malis – 0.",
    "Mariupolyje užfiksuotos riaušės dėl maisto prie Raudonojo kryžiaus punkto, „Gazprom“ pranešė laikinai stabdysiantis dujų tiekimą „Nord Stream“": "Pirmadienio įvykius galite rasti čia.\n\n[infogram id=\"b328aa67-9848-4d83-93b7-d5607f793a3b\" prefix=\"2rP\" format=\"interactive\" title=\"2022-08-29 Numanoma Ukrainos teritorijos kontrolė isw\"]\n\nAntradienio įvykių juostą pildyti baigėme. Kviečiame Rusijos karo Ukrainoje įvykius sketi kartu rytoj nuo 7 val.\n\nNemokami naujienlaiškiai į savo el. pašto dėžutę: Verslo valdymas\n\nRinkodara\n\nFinansai ir apskaita\n\nRinkos\n\nMano verslas\n\nPrekyba\n\nStatyba ir NT\n\nPramonė\n\nTransportas\n\nTechnologijos\n\nLaisvalaikis\n\nMano pinigai\n\nSvarbiausios dienos naujienos trumpai: Verslo naujienos\n\nVŽ Premium naujienos\n\n\n\n21:51 Prancūzija svarsto tiesti dujotiekį nuo Ispanijos iki Centrinės Europos\n\nPrancūzija yra atvira galimybei nutiesti dujotiekį nuo Iberijos pusiasalio iki Centrinės Europos, kuris keliautų per pietų Prancūziją ir susijungtų su Vokietija, rašo „Al Jazeera“.\n\n„Ispanija ir Vokietija yra du artimi Prancūzijos partneriai. Jei jie tai pasiūlytų mes apsvarstytume“, – teigė Prancūzijos ekonomikos ministras Bruno La Maire‘as.\n\nToks dujotiekis galėtų padėti sumažinti dėl Rusijos invazijos ir ekonominio spaudimo kilusią energijos išteklių pasiūlos krizę Europoje.\n\n21:40 G. Landsbergis siūlo vėl svarstyti taikos palaikymo misiją Zaporižios AE\n\nUžsienio reikalų ministras Gabrielius Landsbergis antradienį pasiūlė Europos Sąjungai (ES) grįžti prie svarstymų įvesti karinę taikos palaikymo misiją, kuri saugotų Ukrainoje esančią rusų karių užimtą Zaporižios atominę elektrinę.\n\nDaugiau apie tai galiam rasti čia.\n\n21:01 Ukraina nuo karo pradžios gavo 17,5 mlrd. USD vertės paramos iš partnerių\n\nDenysas Šmyhalis, Ukrainos premjeras, teigė, kad Ukraina nuo Rusijos invazijos vasario 24 dieną pradžios iš užsienio partnerių jau gavo 17,5 mlrd. USD vertės paramos.\n\n„Esame dėkingi visiems už šią pagalbą, kuri leidžia mums užtikrinti valstybės ekonominį stabilumą. Šis ekonominis stabilumas suteikia pamatą karui laimėti ir išlaisvinti užimtas teritorijas“, – premjerą cituoja portalas „Meduza“.\n\nJis taip pat išreiškė viltį, kad ateinančiais mėnesiais Ukrainą pasieks likę 8 mlrd. Eur iš Europos Sąjungos pažadėto 9 mlrd. Eur finansinės paramos paketo. Liepos mėnesį Italijos laikraščiui D. Šmyhalis teigė, kad likusios lėšos buvo užlaikytos Vokietijos apgeidavimu.\n\n20:18 Ukrainos kariuomenė smogė rusų keltui prie Antonovskio tilto\n\nUkrainos kariuomenei pradėjus savo puolimą okupuotoje Chersono srityje, dėl sugadintų tiltų Rusijos pajėgos yra priverstos susisiekimui naudotis pantoniniais tiltais ir keltais.\n\n„The Telegraph“ skelbia, jog Ukrainos kariuomenei pavyko smogti ir sunaikinti vieną iš rusų naudotų keltų prie Antonovskio tilto.\n\nAntonovsky crossing was targeted again. It appears that this time one of the barge ferries may have been the target and hit. pic.twitter.com/WAgbjfdagp— Oliver Alexander (@OAlexanderDK) August 30, 2022\n\nStrike on Antonovsky Bridge in Kherson Oblast. pic.twitter.com/P9HSoqwAZB— Aldin (@tinso_ww) August 30, 2022\n\n19:40 Mariupolyje užfiksuotos riaušės dėl maisto\n\nOkupuoto Mariupolio gyventojai surengė riaušes prie Raudonojo kryžiaus humanitarinės pagalbos dalijimo punkto po to, kai buvo atsisakyta jiems išdalinti maisto produktus, o vaizdo įrašus su kilusiais neramumais į savo „Telegram“ paskyrą įsikėlė Mariupolio mero patarėjas Petras Andriuščenko.\n\nPagalbą maistu punkte nustota dalinti neva dėl to, kad prie pagalbos punkto susirinko per daug žmonių.\n\nP. Andriuščenko savo įraše teigė, kad okupacinės pajėgos visiškai neskiria resursų humanitarinei pagalbai, todėl ją teikia tik tarptautinės organizacijos ir kurių pagalbos gyventojams nepakanka.\n\nFood riots in Russian occupied Mariupol. 1. pic.twitter.com/EaDyoy55UW— Jay in Kyiv (@JayinKyiv) August 30, 2022\n\n19:29 V. Zelenskis su TATENA komanda aptarė padėtį Zaporižios AE\n\nUkrainos prezidentas Volodymyras Zelenskis antradienį susitiko su Tarptautinės atominės energijos agentūros (TATENA) komanda, besiruošiančia išvykti ilgai laukto vizito į Rusijos okupuotą Zaporižios atominę elektrinę.\n\n„Norime, kad TATENA misija... pasiektų elektrinę ir padarytų viską, kas įmanoma, kad būtų išvengta [branduolinės katastrofos] pavojaus“, – prezidentūros paskelbtame vaizdo įraše sakė V. Zelenskis.\n\nDidžiausia Europoje atominė elektrinė nuo kovo pradžios yra užimta Rusijos pajėgų. Pastaruoju metu aplink jėgainę suintensyvėjusios kautynės sukėlė nuogąstavimų, kad Europoje gali įvykti dar viena branduolinė katastrofa, panaši į 1986 metais įvykusią tragediją Černobylyje.\n\n„Šiandien tai tikriausiai vienas svarbiausių klausimų, susijusių su Ukrainos ir pasaulio saugumu“, – pabrėžė V. Zelenskis, ragindamas „nedelsiant demilitarizuoti elektrinę“ ir perduoti ją „visiškai Ukrainos kontrolei“.\n\nThe @iaeaorg mission headed by the agency's general director @rafaelmgrossi met with @ZelenskyyUa in #Kyiv. The President of #Ukraine hopes that the mission will get to the #ZaporizhzhiaNPP through security corridors and will do everything \"to avoid a global threat.\" pic.twitter.com/Y5vjsG7FdZ— SUSPILNE NEWS (@suspilne_news) August 30, 2022\n\n19:12 G. Nausėda: Europa – ant energetinės transformacijos slenksčio\n\nPrezidentas Gitanas Nausėda sako, kad Europa atsidūrė ant energetinės transformacijos slenksčio, o šiuo metu vykstanti krizė gali tapti galimybe Bendrijai atsisakyti Rusijos energijos išteklių.\n\nPlačiau apie tai rašoma čia.\n\n18:48 TATENA komanda Zaporižios AE turėtų pasiekti trečiadienį\n\nKaip pranešė JAV laikraštis „New York Times“, remdamasis savo šaltiniais, TATENA misija turėtų pasekti okupuotos Zaporižios AE teritoriją trečiadienį.\n\nKiek anksčiau skelbta, kad komanda jau atvyko į Kyjivą.\n\nTam, kad galėtų pasiekti Zaporižios AE, jai teks kirsti fronto liniją. Kol kas nei viena pusė nėra paskelbusi apie paliaubas ar ugnies nutraukimą dėl šio vizito.\n\n18:35 Šveicarijos policija sulaikė tris „Pussy Riot“ nares, piešusias antikarinį grafitį\n\nŠveicarijos policija trumpam sulaikė tris rusų pankroko protesto grupės „Pussy Riot“ nares, joms purškiamaisiais dažais rašant ant sienos šūkį prieš karą Ukrainoje, antradienį pranešė policija.\n\nBerno kantono policija tepaminėjo, kad buvo sulaikytos kelios Rusijos pilietės, tačiau laikraštis „Blick“ paskelbė, kad tai Marija Aliochina, Liudmila Štein ir Taso Pletner.\n\nKaip naujienų agentūrai AFP sakė Berno policijos atstovas Joelis Regli, pirmadienį, „prieš pat 23 val., mums buvo pranešta, kad trys asmenys „žymi“ sieną Vaberne“ – kaime Šveicarijos sostinės pakraštyje.\n\n„Įvykio vietoje sulaikėme tris moteris, su savimi turėjusias purškiamųjų dažų balionėlių“, – pridūrė pareigūnas.\n\nPasak jo, naktį sulaikytosios buvo paleistos, tačiau, ar joms bus pareikšti kaltinimai, priklausys nuo to, ar turto savininkas pateiks skundą.\n\n18:26 Vatikanas paaiškino popiežiaus poziciją dėl Ukrainos\n\nVatikanas antradienį paaiškino popiežiaus Pranciškaus poziciją dėl Ukrainos, pontifiko komentarams apie rusų ultranacionalisto dukters žūtį suerzinus Kyjivą.\n\n„Šventojo Tėvo žodžius šiuo jautriu klausimu reikia suprasti kaip balsą, pakeltą ginant žmogaus gyvybę ir su ja susijusias vertybes, o ne kaip politinę poziciją“, – sakoma Šventojo Sosto pareiškime.\n\nPareiškime pabrėžiama, kad karą Ukrainoje „pradėjo Rusijos Federacija“ ir kad Pranciškus „aiškiai ir nedviprasmiškai pasmerkė jį kaip moraliai neteisingą, nepriimtiną, barbarišką, beprasmį, atgrasų ir šventvagišką“.\n\nRugpjūčio 24 dieną kalbėdamas Ukrainos Nepriklausomybės dienos proga, popiežius taip komentavo konfliktą: „Tiek daug nekaltų žmonių... moka kainą už beprotybę.“\n\nKaip vieną iš pavyzdžių jis paminėjo Darją Duginą – Rusijos prezidento Vladimiro Putino sąjungininko ultranacionalisto dukrą, žuvusią sprogus bombai, padėtai jos automobilyje.\n\n17:46 „Gazprom“ pranešė laikinai stabdysiantis dujų tiekimą „Nord Stream“\n\nRusijos dujų monopolininkas „Gazprom“ pranešė, kad nuo rugpjūčio 31 dienos ketina stabdyti dujų tiekimą dujotiekiu „Nord Stream“ trijų dienų laikotarpiui dėl priežiūros darbų.\n\nPašalinus techninius gedimus tiekimas bus atnaujintas 33 milijonų kubinių metrų per dieną mastu, rašoma bendrovės išplatintame pranešime, kurį cituoja rusų kanalas RBC.\n\nVerta paminėti, kad toks pranešimas paskelbtas po to, kai nuo praėjusio penktadienio gamtinių dujų kainų pasiekto piko (338,20 Eur už megavatvalandę) kaina nukrito iki 262,50 Eur už megavatvalandę antradienio popietę Nyderlandų TTF biržoje.\n\n17:31 TATENA delegacija atvyko į Kyjivą\n\nTarptautinės atominės energijos agentūros delegacija, ketinanti vykti į Rusijos pajėgų okupuotą Zaporižios atominę elektrinę, antradienio popietę pasiekė Kyjivą, skelbia CNN.\n\nUkrainos prezidento kanceliarija taip pat praneša, jog V. Zelenskis susitiko su atvykusiu TATENA vadovu Rafaeliu Grossi.\n\n17:26 KAM: dauguma ES narių palaiko idėją steigti karinio mokymo misiją Ukrainos kariams\n\nNeformaliame Europos Sąjungos (ES) gynybos ministrų susitikime Prahoje dauguma valstybių išreiškė palaikymą karinio mokymo misijos Ukrainos kariams steigimui, antradienį pranešė Krašto apsaugos ministerija (KAM).\n\nIšsamiau apie tai rašoma čia.\n\n17:18 Rusų politikui L. Gozmanui skirta 15 parų arešto už A. Hitlerio ir J. Stalino palyginimą\n\nMaskvos teismas antradienį skyrė 15 parų arešto vienam liberaliam politikui, kuris sovietų diktatoriaus Josifo Stalino režimą prilygino Adolfo Hitlerio nacistinei Vokietijai.\n\n72-ejų Leonidas Gozmanas buvo nubaustas už 2020 metų įrašą socialiniame tinkle „Facebook“, kuriame jis kritikavo Rusijos teisės aktus, draudžiančius Sovietų Sąjungą lyginti su nacistine Vokietija, sakydamas, kad „neteisinga dėti tarp jų lygybės ženklą – Hitleris buvo absoliutus blogis, o Stalinas – dar blogesnis“.\n\nAntradienį Maskvos Tverės rajono teismas nusprendė, kad ši L. Gozmano pastaba pažeidė įstatymą.\n\nL. Gozmanas, griežtas Maskvos karo Ukrainoje kritikas, išvyko iš Rusijos, kai jis prasidėjo, bet birželį grįžo ir tai pavadino „moraliniu“ pasirinkimu.\n\nRusijos teisingumo ministerija įtraukė jį į „užsienio agentų“ sąrašą. Užsienio agentais laikomi asmenys ir subjektai privalo atskleisti finansavimo šaltinius ir atitinkamai žymėti savo publikacijas; antraip jiems gali grėsti baudos.\n\n16:59 Mykolajive per bombardavimą žuvo žmogus\n\nOleksandras Senkevičius, Mykolajivo meras, pranešė, kad antradienį per bombardavimą mieste vienas žmogus žuvo, o dar vienas buvo sužeistas.\n\nApie tai jis paskelbė savo „Telegram“ įraše.\n\n16:48 A. Baerbock akcentuoja, kad vizų ribojimai turi nepaveikti persekiojamų asmenų\n\nAnnalena Baerbock, Vokietijos užsienio reikalų ministrė, antradienį pareiškė, kad Vokietija norėtų, jog Europos Sąjungos lygiu svarstomi vizų išdavimo tvarkos griežtinimai Rusijos piliečiams nepaveiktų persekiojamų asmenų galimybės gauti vizą.\n\nBerlynas pritaria supaprastintos vizų išdavimo tvarkos atsisakymui, taip pat ir galimybės prašyti keleto vizų bei ilgalaikių vizų išdavimo atsisakymui, rašo CNN.\n\nAnot jos, Vokietija nori užtikrinti, kad „persekiojami žmonės Rusijoje galėtų greitai palikti šalį“.\n\nJi pabrėžė, kad tokios sąlygos turi galioti ne tik žinomiems žurnalistams ar opozicijos veikėjams, bet ir eiliniams studentams, kurie universitetuose išdrįstų pasisakyti kritiškai.\n\n16:33 Latvija griežčiau tikrins atvykstančius Rusijos, Baltarusijos ir Kamerūno piliečius\n\nLatvijos vyriausybė antradienį pritarė siūlymui sugriežtinti patikrinimus į šalį įvažiuojantiems Rusijos, Baltarusijos ir Kamerūno piliečiams.\n\nTęsiantis Maskvos pradėtam karui Ukrainoje, Vidaus reikalų ministerija pabrėžė, kad turi būti griežčiau vertinama, ar atvykstantieji nekelia grėsmės nacionaliniam saugumui arba viešajai tvarkai.\n\nPernai Rusijos piliečiams buvo išduota daugiau nei 11.000 vizų, o nuo karo pradžios vasarį iki birželio vidurio – kiek per 900.\n\nLatvijos atstovybės užsienyje nuo vasario 25-osios nebepriima Rusijos piliečių prašymų išduoti vizą. Jos dabar suteikiamos tik išimtiniais atvejais – humanitariniais sumetimais, Europos Sąjungos šalių piliečių artimiesiems, sunkios ligos ar giminaičių mirties atveju. Toks pat modelis taikomas Estijoje, Lietuvoje, Lenkijoje ir Čekijoje.\n\n16:28 Rusų paskirtas Chersono apskrities vadas užfiksuotas Voroneže\n\nKirilas Stremousovas, Rusijos paskirtas Chersono okupacinės valdžios vadas, pirmadienį išplatino vaizdo įrašą, kuriame teigė, kad Rusija liks Chersone amžinai, tačiau kaip vėliau atsekė ukrainiečių aktyvistas ir blogeris Serhyjus Sternenko, jis tai darė iš viešbučio kambario Voroneže, Rusijoje.\n\nJo buvimo vieta nustatyta pagal vaizdo įrašo fone esančią panoramą ir joje matomą Voronežo Dangaus žengimo katedrą. Pagal lokaciją S. Sternenko nustatė, kad kolaborantas vaizdo įrašą darė iš „Marriott“ viešbučio mieste.\n\n16:14 V. Zelenskis: Ukrainos atstatymui prireiks 600-800 mlrd. USD\n\n„Prireiks nuo 600 iki 800 mlrd. USD, taip buvo kalbama Lugane. Tai buvo paskelbta viešai ir mūsų manymu, atsižvelgiant į naikinimo mastą ir įrodymais grįstą analizę, maždaug tiek reikės, kad viskas būtų atstatyta“, – Ukrainos prezidentą Volodymyrą Zelenskį cituoja portalas „Meduza“.\n\n16:06 Chersono regione pranešama apie elektros tiekimo trikdžius\n\nRusijos valstybinės naujienų agentūros TASS ir „RIA Novosti“ skelbia, kad Chersono regione fiksuoti elektros tiekimo sutrikimai.\n\nPranešama, kad mieste išjungti šviesoforai, sustojo troleibusai. Tai pat skelbiama apie vandentiekio sutrikimus kai kuriose regiono vietose.\n\n15:57 Klaipėdoje planuojama privati ukrainiečių mokykla rugsėjo 1-ąją dar neatsidarys\n\nKlaipėdoje planuojanti steigtis privati ukrainiečių mokykla neatsidarys rugsėjo 1-ąją, susitvarkyti dokumentus ji galės iki mėnesio pabaigos, sako Švietimo, mokslo ir sporto ministrė Jurgita Šiugždinienė.\n\n„Turiu pasakyti, kad rugsėjo 1-ąją mokykla tikrai turi mažai galimybių atsidaryti, turime labai aiškiai pasakyti tėvams ir ukrainiečių vaikams, kad rugsėjo 1-ąją galimybių mokyklą atidaryti nėra, liko kelios dienos“, – žurnalistams sakė ministrė.\n\n„Sutarties dėl patalpų nėra, dokumentai nėra sutvarkyti. Mes padedame ir padėsime įsisteigti mokyklai, nes poreikis yra“, – kalbėjo J. Šiugždinienė.\n\nAntradienį Klaipėdoje viešėjusi ministrė susitiko su uostamiesčio miesto meru Vytautu Grubliausku, vėliau bendravo su Klaipėdos universiteto rektoriumi Artūru Razbadausku, Klaipėdos valstybinės kolegijos ir Lietuvos aukštosios jūreivystės mokyklos vadovais.\n\nAnot jos, ukrainiečių mokykla galėtų būti atidaryta dar šiais mokslo metais, jei bus sutvarkyti dokumentai, rastos patalpos, tačiau formalumai turi būti sutvarkyti iki rugsėjo pabaigos, nes tuomet „uždaromas registras“.\n\n15:45 „Washington Post“: Rusija smogė mediniams HIMARS maketams\n\nJAV leidinys „The Washington Post“, remdamasis JAV ir Ukrainos šaltiniais, skelbia, kad Rusija raketomis ne kartą apšaudė medinius HIMARS maketus.\n\nAnot publikacijos, mediniai maketai buvo pastebėti rusų bepiločių orlaivių, kurie dėl didelio atstumo negali atskirti maketo nuo tikros HIMARS sistemos. Dronai tada perduodavo koordinates laivams Juodojoje jūroje, kurie paskui nukreipė mažiausiai 10 brangių „Kalibr“ raketų maketams sunaikinti.\n\nLaikraštis praneša, kad po to Kyjivas nusprendė padidinti maketų gamybos apimtis.\n\nPagal 2006 metais pasirašytą Rusijos-Indijos „Kalibr“ raketų įsigijimo sutartį, viena tokia raketa tada kainavo 6,5 mln. USD, skaičiuoja žurnalas „Forbes“.\n\n15:28 Ukrainos kariuomenė: visi keliai iš Chersono – atkirsti\n\nUkrainos kariuomenės pietų štabas teigia, kad šiuo metu yra atkirsti visi susisiekimo taškai iš Chersono apskrities į rytus nuo Dnipro upės, o likę tiltai – nebetinkami sunkiojo transporto pervažai, pranešė kariuomenės pietų štabo atstovė spaudai Natalija Humeniuk.\n\nManoma, kad Chersono apskrityje Rusija gali būti sutelkusi apie 20-30 bataliono taktinių grupių, kas iš viso galėtų sudaryti apie 15.000-20.000 karių kontingentą.\n\nNatalia Gumenyuk, head of press center for South operative command: all main transport arteries through Dnipro in the South are unpassable for Russian heavy vehicles. Fighting is in progress, information silence is required. : Antonivsky bridge, satellite view pic.twitter.com/Nlxn0bM2BY— Anton Gerashchenko (@Gerashchenko_en) August 30, 2022\n\n15:20 Rusų prokurorai dėl tėvynės išdavimo teisiamą I. Safronovą prašo įkalinti 24 metams\n\nRusijos prokurorai antradienį paprašė skirti 24 metus kalėjimo buvusiam žurnalistui Ivanui Safronovui, kuris kaltinamas išdavyste dėl tariamo valstybės paslapčių atskleidimo, pranešė Rusijos naujienų agentūros.\n\n„Prokuroras prašė nuteisti Ivaną 24 metams griežtojo režimo pataisos darbų kolonijoje“, – naujienų agentūrai „RIA Novosti“ po uždaro posėdžio sakė I. Safronovo advokatas Dmitrijus Katčevas.\n\nAnksčiau šiemet prieš teismą stojęs I. Safronovas pareiškė esąs nekaltas ir pasmerkė bylą.\n\nI. Safronovas, kuris yra kaltinamas „valstybės išdavimu tam tikra šnipinėjimo forma“, ilgus metus dirbo verslo laikraščiuose „Kommersant“ ir „Vedomosti“ ir buvo vienas gerbiamiausių Rusijos žurnalistų, rašančių apie gynybą.\n\nI. Safronovas buvo suimtas 2020 metų liepą, kai pasitraukė iš žurnalistikos ir nuėjo dirbti valstybinės kosmoso agentūros vadovo patarėju.\n\nFederalinės saugumo tarnybos (FSB) pareigūnai kaltina I. Safronovą rinkus konfidencialią informaciją apie Rusijos kariuomenę, gynybą bei saugumą ir perdavus ją vienos NATO šalies žvalgybai.\n\n15:15 ES skirs 5,5 mln. kalio jodido tablečių Ukrainai\n\nEuropos Komisija pažadėjo Ukrainai skirti 5,5 mln. kalio jodido tablečių, kurios turėtų būti išdalintos Zaporižios regiono gyventojams, rašo BBC.\n\nKalio jodido tabletės padeda nuo radiacijos žalos laikinai apsaugoti skydliaukę, neleidžiant jai įsisavinti radioaktyvaus jodo.\n\nAll military action around the Zaporizhzhia nuclear plant must stop immediately. On 's request, we've mobilised via #EUCivPro 5.5 million potassium iodide tablets for the safety of people living around the plant. We continue to monitor the situation.#StandWithUkraine— European Commission (@EU_Commission) August 30, 2022\n\n15:08 Kremlius žada atsaką, ES svarstant vizų apribojimus rusams\n\nKremlius antradienį įspėjo, kad reaguos, jei Europos Sąjunga apsunkins rusų keliones į Bendriją.\n\n„Žinome, kad europiečių nuomonės šiuo klausimu skiriasi. Atidžiai tai stebėsime. Tai labai rimtas sprendimas, kuris gali būti nukreiptas prieš mūsų piliečius“, – žurnalistams sakė Kremliaus atstovas spaudai Dmitrijus Peskovas.\n\nIšsamiau apie tai rašoma čia.\n\n14:33 Ukraina kaltina Rusiją apšaudžius TATENA misijos maršrutą\n\nMychailo Podoliakas, Ukrainos prezidento Volodymyro Zelenskio patarėjas, apkaltino Rusijos karius „sąmoningai apšaudžius koridorius, kuriais TATENA misija turi pasiekti Zaporižios AE“, praneša „BBC Russian“.\n\nPasak M. Podoliako, tai daroma tam, kad misijos kelionės maršrutas būtų nukreiptas per Rusijos okupuotas teritorijas.\n\n14:29 V. Zelenskio apdovanojimai – G. Landsbergiui, S. Kairiui, P. Auštrevičiui, A. Tapinui\n\nUkrainos prezidentas Volodymyras Zelenskis skyrė valstybinius apdovanojimus per šimtui asmenų, tarp jų – Lietuvos užsienio reikalų ir kultūros ministrai Gabrielius Landsbergis, Simonas Kairys.\n\nRugpjūčio 22-osios V. Zelenskio įsakymu apdovanojimai taip pat skirti europarlamentarui Petrui Auštrevičiui, „Laisvės TV“ įkūrėjui, paramos akcijų Ukrainai organizatoriui Andriui Tapinui.\n\nPlačiau apie tai rašoma čia.\n\n14:11 Naujose palydovinėse nuotraukose – sprogimų žymės Zaporižios AE pastato stoge\n\nNaujausiose palydovinių technologijų kompanijos „Maxar Technologies“ paskelbtose palydovinėse nuotraukose iš okupuotos Zaporižios AE teritorijose užfiksuoti keturios sprogimų žymės ant vieno iš elektrinės pastatų stogo, rašo CNN.\n\nRusijos paskirtas Zaporižios regiono gubernatorius Vladimiras Rogovas dėl sprogimų apkaltino Ukrainos kariuomenę. Pastaroji kaltę dėl apšaudymo neigia.\n\nV. Rogovoas savo „Telegram“ kanale paskelbė vienos iš sprogimo žymių nuotrauką. CNN pavyko geolokuoti ir nustatyti, kad tai tikrai vaizdas iš Zaproižios AE teritorijos, tačiau neįmanoma patikrinti, kuri pusė vykdė apšaudymą.\n\nKitose „Maxar Technologies“ nuotraukose matosi keletas Rusijos karinių sunkvežimių elektrinės teritorijoje.\n\n13:50 M. Skuodis: atsiskaitymai už rusišką tranzitą po rugsėjo 1-osios įmanomi\n\nSankcionuotų prekių tranzitas tarp Rusijos ir Kaliningrado yra legalus ir vyks toliau, o atsiskaitymas už jį ir po rugsėjo 1 dienos bus įmanomas, sako susisiekimo ministras Marius Skuodis. Plačiau skaitykite čia.\n\n13:35 JAV: Irano dronai jau Rusijoje\n\nJungtinės Valstijos mano, kad Rusija dabar jau turi ginklus nešti galinčių Irano bepiločių orlaivių, kuriuos tikriausiai panaudos mūšio lauke Ukrainoje, CNN teigė J. Bideno administracijos pareigūnai.\n\nPasak jų, rusai paėmė dronus iš aerodromo Irane ir rugpjūčio viduryje krovininiais lėktuvais nugabeno juos į Rusiją.\n\nJAV mano, kad Rusija oficialiai įsigijo „Mohajer-6“ ir „Shahed“ serijos bepiločių orlaivių „Shahed-129“ ir „Shahed-191“.\n\n13:26 Rusijos pajėgos apšaudė Raudonojo Kryžiaus bazę Slovjanske\n\nPasak Ukrainos Raudonojo Kryžiaus draugijos greitojo reagavimo padalinio vado Taraso Logginovo, Rusijos pajėgos iš 152 mm artilerijos apšaudė Raudonojo Kryžiaus evakuacijos padalinį Slovjanske. Pranešimų apie nukentėjusiuosius negauta.\n\n12:53 Rusijos „Gazprom“ toliau mažina dujų tiekimą Prancūzijai\n\nPrancūzijos įmonė „Engie“ antradienį pranešė, kad rusų „Gazprom“ toliau mažina gamtinių dujų tiekimą „dėl abiejų pusių nesutarimo, susijusio su sutarčių vykdymu“.\n\n„Engie“ savo pranešime pridūrė, jog dujų tiekimas iš Rusijos jau buvo smarkiai sumažintas, kai Maskva vasarį įsiveržė į Ukrainą.\n\n„Engie“ jau užsitikrino reikiamus kiekius, kad garantuotų tiekimą savo klientams ir patenkintų savo reikmes“, – sakoma pranešime.\n\nPasak grupės, rusiškos dujos liepos pabaigoje sudarė 4% viso gauto energijos tiekimo.\n\n12:35 Pirmas nuo karo pradžios Ukrainos grūdų krovinys pasiekė Afriką\n\nPirmas laivas su grūdų siunta iš Ukrainos nuo Rusijos invazijos pradžios prisišvartavo Afrikoje, antradienį patvirtino Jungtinių Tautų Pasaulio maisto programa (WFP).\n\n„Mes oficialiai prisišvartavome! Pirmasis @WFP laivas su ukrainietiškais grūdais nuo vasario mėnesio ką tik atplaukė į #Džibutį. Dabar iškraukime šiuos kviečius ir keliaukime į #Etiopiją“, – antradienį tviteryje parašė WFP vykdomasis direktorius Davidas Beasley.\n\nPo 14 dienų plaukimo jūra 23.000 tonų kviečių siunta laivu „MV Brave Commander“ atgabenta į Afrikos ragą ir bus naudojama WFP humanitarinei pagalbai regione, kuriame daugiau kaip 20 mln. žmonių kenčia nuo bado.\n\nPlačiau apie tai rašoma čia.\n\n12:18 TATENA misijos nariai atvyko į Kyjivą\n\nPrieš planuojamą vizitą į Rusijos okupuotą Zaporižios AE keturiolika Tarptautinės atominės energijos agentūros (TATENA) misijos narių atvyko į Kyjivą.\n\nJuos CNN žurnalistai anksti antradienį matė viešbutyje Ukrainos sostinėje.\n\nMisijai vadovaujantis TATENA vadovas Rafaelis Grossi anksčiau sakė, kad Zaporižios AE jie lankys nuo trečiadienio iki šeštadienio.\n\n12:10 Okupacinė Naujosios Kachovkos valdžia praneša apie ukrainiečių ataką\n\nRusijos primesta okupuoto Naujosios Kachovkos miesto Chersono srityje valdžia teigia, kad dėl ukrainiečių atakos pirmadienį nutrūko elektros ir vandens tiekimas.\n\nRusijos agentūra „RIA Novosti“ citavo okupacinės administracijos vadovą Vladimirą Leontjevą, kuris sakė, kad smūgio pasekmės „tikriausiai bus baisios“. Anot jo, buvo smūgių mieste ir prie hidroelektrinės. „Abiejose vietose matome gaisrą“, – sakė V. Leontjevas.\n\nKaip anksčiau rašė ukrainiečių „Unian“, pirmadienį vakare pasirodė pranešimų ir vaizdo įrašas apie kelis sprogimus Naujojoje Kachovkoje. Skelbta, kad, pagal preliminarią informaciją, pataikyta į rusų amunicijos sandėlį ir jachtų klubą, kur įsikūrę rusai. Ukrainos pusė jokio komentaro apie tai nepateikė.\n\n11:58 ES ministrų nuomonės dėl Ukrainos karių mokymų plano skiriasi\n\nĮ neoficialų susitikimą Prahoje antradienį atvykę Europos Sąjungos gynybos ministrai iš pažiūros neturi vieningos nuomonės dėl plano surengti didelę Ukrainos pajėgų apmokymo misiją.\n\nTokį pasiūlymą praėjusią savaitę pateikė ES užsienio politikos vadovas Josepas Borrellis, surengęs ministrų susitikimą drauge su Bendrijai šį pusmetį pirmininkaujančia Čekija.\n\n„Dar neaišku, ar tai tinkamas būdas padėti, – sakė Liuksemburgo gynybos ministras Francois Bauschas. – Aš nesu tuo įsitikinęs.“\n\nJam pritarė ir Austrijos gynybos ministrė Klaudia Tanner. „Pirmiausia reikia išsiaiškinti, ar tokia misija apskritai gali egzistuoti“, – sakė ji ir pridūrė, kad panašios misijos anksčiau vyko už ES ribų. Plačiau skaitykite čia.\n\n11:55 „Maersk“ galutinai traukiasi iš Rusijos\n\nDidžiausias pasaulyje konteinerių vežėjas parduoda savo turėtas didžiausio Rusijos terminalų operatoriaus akcijas.\n\nApie tai paskelbusi „A.P. Moller-Maersk“ („Maersk“) nurodo savo ilgamečiam partneriui, Rusijos „Delo Group“ parduodanti 30,75% savo turėtų „Global Port Investments PLC“ (GPI) akcijų. Plačiau skaitykite čia.\n\n11:40 Gubernatorius: Sumų sritis naktį apšaudyta 20 kartų\n\nRugpjūčio 30 d. naktį Rusijos pajėgos 20 kartų apšaudė Sumų sritį, pranešė regiono gubernatorius Dmytro Žyvyckis.\n\nJo teigimu, Rusijos pajėgos iš savaeigės artilerijos Krasnopilio ir Velyka Pysarivkos bendruomenes apšaudė atitinkamai šešis ir 14 kartų.\n\nInformacijos apie aukas ir nuostolius kol kas nėra.\n\n11:02 Rusai apšaudė Charkivo centrą, yra žuvusių\n\natnaujinta 11:21\n\nRusijos pajėgoms antradienį apšaudžius antrojo pagal dydį Ukrainos miesto Charkivo centrą žuvo mažiausiai penki žmonės, pranešė miesto meras.\n\nIhoris Terechovas platformoje „Telegram“ nurodė, kad žinoma apie mažiausiai penkis žuvusius ir septynis sužeistus žmones.\n\nKiek anksčiau Charkivo srities karinės administracijos vadovas Olehas Synjehubovas informavo, kad Rusijos pajėgos apšaudė Charkivo miesto centrinius rajonus.\n\nI. Terechovas sakė, kad į miestą pataikė maždaug aštuoni sviediniai.\n\n„Iš artilerijos pabūklų apšaudyta centrinė miesto dalis. Pirminiais duomenimis, nukrito aštuoni sviediniai... Kol kas žinome apie gaisrą vienoje iš charkiviečių mėgstamų poilsio vietų. Pataikyta ir į dar vieną poilsio vietą – išdužo aplinkinių namų langai“, – nurodė meras.\n\n10:29 Chersono srityje nušautas aukšto rango prorusiškas pareigūnas\n\nUkrainos pietinėje Chersono srityje nušautas buvęs ukrainiečių įstatymų leidėjas, prasidėjus karui perėjęs į Rusijos primestos valdžios pusę, pirmadienį pranešė rusų tyrėjai.\n\nAleksejus Kovaliovas, „Chersono srities karinės ir civilinės administracijos vadovo pavaduotojas, žuvo nuo kulkų“, paskelbė tyrėjai platformoje „Telegram“.\n\nPasak jų, išpuolis buvo įvykdytas jo namuose sekmadienį. Kita auka tapo kartu su juo gyvenusi jauna moteris, priduriama pranešime. Daugiau informacijos nepateikiama.\n\nA. Kovaliovo žūtį Ukrainos televizijai pirmadienio vakarą patvirtino ir Chersono srities tarybos deputatas ir administracijos vadovo patarėjas Serhijus Chlanis.\n\n„Šiandien jau išsamiai žinoma, kad jis buvo rastas negyvas savo name Hola Prystanėje, jis buvo rastas nušautas. Moteris, su kuria jis gyveno, buvo rasta be sąmonės, su pjautine žaizda gerklėje. Ji buvo išvežta į reanimaciją, bet šį rytą mirė“, – pranešė jis.\n\n10:12 Ukrainos prezidentūra: beveik visoje Chersono srities teritorijoje vyksta įnirtingos kovos\n\nBeveik visoje pietinės Ukrainos Chersono srities, kurią yra okupavusios Rusijos pajėgos, teritorijoje vyksta įnirtingos kovos, antradienį pranešė ukrainiečių prezidento Volodymyro Zelenskio biuras.\n\n„Visą dieną ir naktį Chersono srityje tęsėsi galingi sprogimai“, – teigiama rytiniame prezidentūros pranešime.\n\n„Įnirtingos kovos vyksta beveik visoje Chersono srities teritorijoje. Ukrainos ginkluotosios pajėgos pradėjo puolamuosius veiksmus įvairiomis kryptimis“, – priduriama jame.\n\nRusijos pajėgos srities centrą Chersoną užėmė kovo 3 dieną. Tai buvo pirmas didelis rusų užimtas miestas nuo invazijos pradžios vasario 24-ąją.\n\n10:06 Ukraina: per parą nukauta apie 450 rusų\n\nUkrainos pajėgos teigia pastarąją parą nukovusios apie 450 Rusijos karių, o iš viso nuo invazijos pradžios – 47.550.\n\n09:54 Rusija vėl kaltina Ukrainą apšaudžius Zaporižios AE\n\nRusijos primesta Enerhodaro miesto valdžia antradienį apkaltino Ukrainos karius, kad šie vėl apšaudė Zaporižios atominės elektrinės teritoriją, pranešė „Tass“.\n\nJos teigimu, du sviediniai sprogo netoli panaudoto kuro saugyklos pastato.\n\nUkraina ir Rusija ne kartą kaltino viena kitą atakuojant didžiausią Europoje atominę elektrinę.\n\nŠią savaitę joje turi lankytis Tarptautinės atominės energijos agentūros (TATENA) misija.\n\nTATENA vadovas Rafaelis Grossi sakė, kad komanda elektrinėje lankysis nuo trečiadienio iki šeštadienio.\n\n09:40 O. Arestovyčius apie kontrpuolimą: šis procesas nebus labai greitas\n\nUkrainos prezidento patarėjas Oleksijus Arestovyčius „Telegram“ kanale naktį atnaujintame pranešime kiek išsamiau pakomentavo Ukrainos kontrpuolimą Chersone.\n\n„Tai suplanuota lėta operacija priešui sutriuškinti, saugant mūsų karių ir civilių gyvybes. Žinoma, daugelis norėtų didelio masto puolimo su žinia apie tai, kad mūsų kariai per valandą užims gyvenvietę.\n\nTačiau mes taip nekovojame. Taip, lėšos yra ribotos.\n\nMes nekovojame dėl parodomųjų akcijų ir garsių frazių kaip priešas. Mes kovojame dėl tikslo. O šiam reikalui reikia laiko ir pastangų.\n\nTodėl būkite kantrūs. Šis procesas nebus labai greitas, bet baigsis Ukrainos vėliavos iškėlimu virš visų Ukrainos gyvenviečių“, – rašė O. Arestovyčius.\n\n09:27 Pentagonas: Rusijai sunkiai sekasi rasti karių karui Ukrainoje\n\nRusijai sunkiai sekasi rasti daugiau karių karui Ukrainoje: žmonės paimami net iš kalėjimų, o daugelis naujokų yra vyresnio amžiaus, prastos formos ir nepakankamai apmokyti, pirmadienį pareiškė vienas aukšto rango JAV gynybos pareigūnas.\n\nSu anonimiškumo sąlyga kalbėjęs pareigūnas atkreipė dėmesį į praėjusį ketvirtadienį Rusijos prezidento Vladimiro Putino paskelbtą dekretą nuo kitų metų sausio padidinti šalies kariuomenės narių skaičių maždaug 10% iki 1,15 mln. karių.\n\nPrieš daugiau kaip šešis mėnesius įsiveržusi į Ukrainą Maskva patyrė didelių nesėkmių ir nuostolių, ir Pentagonas mano, kad „šios pastangos vargu ar bus sėkmingos, nes Rusija istoriškai nevykdė personalo ir karių skaičiaus tikslų“.\n\nPasak pareigūno, Pentagonas padarė išvadą, kad iki metų pabaigos bet koks papildomas naujokų skaičius gali iš esmės nepadidinti bendros kovinės galios.\n\nJo teigimu, dar prieš karą Rusijos ginkluotosioms pajėgoms galėjo trūkti 150.000 karių iki nustatyto tikslo turėti jų milijoną.\n\nJAV gynybos sekretoriaus pavaduotojas Colinas Kahlas anksčiau šį mėnesį pranešė, kad nuo karo pradžios vasario pabaigoje Ukrainoje žuvo arba buvo sužeista iki 80.000 rusų.\n\n09:12 K. Budrys: rusų pritarimas karui Ukrainoje – kontrargumentas nepalaikantiems vizų draudimo\n\nRusijos visuomenės pritarimas karui Ukrainoje yra atsakomasis argumentas tiems, kurie nepalaiko turistinių vizų draudimo šios šalies piliečiams, sako prezidento patarėjas.\n\n„Keldami vizų klausimą, taip pat keliame pamatinius klausimus, kaip Vakarai turėtų vertinti, kas vyksta Rusijoje“, – Žinių radijui antradienį teigė Kęstutis Budrys.\n\nPasak jo, nors dalis Vakarų politikų sako, jog galimybė atvykti į Europą sudaro sąlygas pamatyti kitą karo pusę, gauti daugiau informacijos, tai rusų pozicijos iš esmės nekeičia. Plačiau skaitykite čia.\n\n08:46 Ukrainos kariai atrėmė puolimą penkiose kryptyse\n\nUkrainos ginkluotųjų pajėgų kariai atrėmė rusų puolimą penkiose kryptyse, rašo „Unian“, remdamasis Generalinio štabo rytine suvestine.\n\nUkrainos kariai privertė Rusijos karius atsitraukti kai kuriose vietovėse Charkivo, Slovjansko, Bachmuto, Avdijivkos ir Južnobuhsko kryptyse.\n\nAnot Generalinio štabo, rusai ir toliau deda pastangas, kad visiškai kontroliuotų Donecko srities teritoriją, išlaikytų užgrobtus Chersono srities rajonus, Charkivo, Zaporižios ir Mykolajivo sričių dalis.\n\n08:34 JK: Ukraina suintensyvino apšaudymus šalies pietuose\n\nUkrainos ginkluotosios pajėgos suintensyvino artilerijos ugnį Pietų Ukrainoje, o tolimojo nuotolio tiksliniai smūgiai toliau trikdė Rusijos pajėgų aprūpinimą, teigiama antradienį atnaujintoje Jungtinės Karalystės (JK) gynybos ministerijos žvalgybinėje informacijoje.\n\nLatest Defence Intelligence update on the situation in Ukraine - 30 August 2022 Find out more about the government's response: https://t.co/q3wYzVuyKz #StandWithUkraine pic.twitter.com/gG1qJfkkwS— Ministry of Defence (@DefenceHQ) August 30, 2022\n\n08:02 Latvija Ukrainai iš viso suteikė 300 mln. Eur vertės karinės pagalbos\n\nNuo Rusijos invazijos į Ukrainą pradžios Latvijos vyriausybė suteikė Kyjivui 300 mln. Eur vertės karinės pagalbos, dar per 15,7 mln. Eur Ukrainai paaukojo Latvijos gyventojai, įmonės ir nevyriausybinės organizacijos, pirmadienį pranešė Gynybos ministerija.\n\nIki šiol Ukrainai suteikta Latvijos karinė parama apima ginklus, šarvines liemenes bei šalmus, sausus maisto davinius, šaudmenis, prieštankinius ginklus, oro gynybos sistemas „Stinger“, dronus, haubicas, sraigtasparnius, degalus ir kitas priemones. Be to, Gynybos ministerija padeda pristatyti humanitarinę pagalbą į Ukrainą.\n\n07:34 Okupuotuose Melitopolyje ir Naujojoje Kachovkoje griaudėjo sprogimai\n\nOkupuotame Melitopolyje pirmadienį vakare girdėjosi sprogimai, per „Telegram“ pranešė teisėtas miesto meras Ivanas Fiodorovas.\n\n„Naktis okupantams žada būti karšta. Melitopolyje vėl girdimi sprogimai. Laukiame patvirtinimo apie naujus smūgius Rusijos pozicijoms“, – rašė meras.\n\nAtnaujintos informacijos apie šiuos įvykius antradienio rytą kol kas nėra.\n\nKaip pranešė „Unian“, pirmadienį vakare pasirodė pranešimų ir vaizdo įrašas apie kelis sprogimus okupuotoje Naujojoje Kachovkoje Chersono srityje.\n\nPagal preliminarią informaciją, pataikyta į rusų amunicijos sandėlį ir jachtų klubą, kur įsikūrę rusai. Oficialios informacijos apie tai nėra.\n\n07:29 Lietuva rengiasi skelbti pirkimą mobilios gyvenvietės statybai Ukrainoje\n\nArtimiausiu metu Lietuva ketina pradėti pirkimo procedūras mobiliai gyvenamajai stovyklai statyti Ukrainoje, Kyjivo srityje.\n\nKaip pranešė Aplinkos ministerija, Borodiankos miestelyje, kuriame po karo be namų liko keli šimtai šeimų, bus statoma stovykla 36 šeimoms. Plačiau skaitykite čia.\n\n07:06 V. Zelenskis ragina rusų karius grįžti arba pasiduoti\n\nUkrainai pradėjus kontrpuolimą pietuose, šalies prezidentas Volodymyras Zelenskis per vakarinį kreipimąsi paragino Rusijos karius grįžti namo arba pasiduoti, kitaip „jie turės reikalą su mūsų gynėjais, kurie nesustos, kol neišlaisvins visko, kas priklauso Ukrainai“.\n\nJis teigė negalintis pateikti jokių detalių, nes karo metu to nedaro joks atsakingas asmuo.\n\n„Bet okupantai turėtų žinoti: mes juos išstumsime iki sienos. Iki mūsų sienos, kurios linija nepasikeitė. Okupantai ją gerai žino“, – sakė prezidentas.\n\n06:54 Eksportuota per 1,3 mln. tonų ukrainietiškų grūdų\n\nPo susitarimo pasirašymo Stambule Ukraina eksportavo daugiau kaip 1,3 mln. tonų grūdų, pranešė Odesos regiono administracijos atstovas spaudai Serhijus Bratčiukas.\n\nJo teigimu, per 29 dienas nuo Ukrainos uostų atblokavimo mažiausiai 56 laivai pristatė grūdus į 18 šalių.\n\n06:45 Rusai raketomis atakavo Zaporižios miestą\n\nRusijos pajėgos šiąnakt surengė raketų ataką prieš Zaporižios miestą, „Telegram“ kanale pranešė Zaporižios regiono karinės administracijos vadovas Oleksandras Staruchas.\n\n„Šiąnakt priešas raketomis smogė Zaporižios miestui. Pirminiais duomenimis, nukentėjusiųjų nėra. Kol kas didelės žalos infrastruktūrai neužfiksuota. Smūgio pasekmės tikslinamos“, – teigė O. Staruchas.\n\n„Scanpix“ nuotr.",
    "Vienas geriausių Lietuvos tinklininkų A.Mišeikis baigia karjerą: „Nebematau prasmės“": "„Galbūt ir nelinksma, bet gyvenimas tęsiasi toliau. Paprasčiausiai atėjo laikas. Kodėl būtent dabar? Tiesiog rinka daro savo. Nebematau prasmės likti profesionaliame tinklinyje. Padorių pinigų niekas nebenori mokėti. Tinklininkų skaičius yra labai didelis, todėl klubai tuo naudojasi ir mažina sumas. Matau, kad dar šiuo metu daugybė gerų tinklininkų neturi klubo, o už sūrį ir duoną žaisti aš nesiruošiu“, – sakė A. Mišeikis.\n\nA. Mišeikio karjera buvo išties įspūdinga. 2003 metais jis savo sportininko kelią pradėjo Šiaulių „Elgos“ komandą, o vėliau patraukė į užsienį. Išbandęs jėgas Kipre ir Belgijoje, vėliau A. Mišeikis nemažai metų praleido pajėgiose Italijos, Austrijos, Rumunijos ir Prancūzijos lygose.\n\nTinklininkų skaičius yra labai didelis, todėl klubai tuo naudojasi ir mažina sumas.\n\n2021 metais jis su „SK Zadruga Aich/Dob“ komanda tapo Austrijos vicečempionu bei iškovojo šalies taurę. 2021-2022 metų sezone jis dar sugrįžo į „GFC Ajaccio Volley-Ball“ (Prancūzija) komandą, kuri ir tapo jo paskutine profesionalia stotele.\n\nPer karjerą A. Mišeikis iškovojo nemažai kitų titulų. Jo sąskaitoje – CEV Iššūkio taurės turnyro bronza, Prancūzijos taurės sidabras, MEVZA čempiono titulas, Rumunijos bei Austrijos čempionato aukso medaliai ir Rumunijos supertaurė.\n\n„Karjerą įvertinčiau visai neblogai. Visgi laimėjau ne vieną čempionatą, o tas glosto širdį. Labai džiaugiuosi, kad pavyko išvengti rimtų traumų, kūnas iki šiol yra idealioje būsenoje. Reikia džiaugtis, kad per 16 metų karjerą pavyko išvengti traumų, kurios paveiktų ne tik tinklinį, bet ir gyvenimą“, – teigė A. Mišeikis.\n\nChristian Peoch nuotr./Arvydas Mišeikis\n\nSavo įsimintiniausios karjeros akimirkos A. Mišeikis išskirti nenorėjo. Pasak jo, kiekvienas titulas, kiekvienas finalas buvo savaip įsimintinas ir svarbus.\n\nVienu iš didžiausių karjeros nusivylimų tinklininkui tapo neišsipildžiusi svajonė pažaisti Turkijos lygoje.\n\n„Du kartus į Turkiją nepatekau „per Marytės plauką“. Dėl to gaila. Vieną kartą turėjau pasiūlymą, tačiau agentas pradėjo meluoti, kad klubas nemokės pinigų, o pasirodo, kad ten viskas vyko sklandžiai. O tas pasiūlymas dar buvo „žvėriškas“. Antrą sykį Turkijos klubo vadovybė nesusišnekėjo su treneriu ir paskutinę minutę atšaukė kontraktą“, – prisiminė A. Mišeikis.\n\nKadangi forma vis dar puiki, o kūnas nerodo jokių signalų, kad reikėtų sustoti, A. Mišeikis ketina nuo tinklinio nenutolti Šiauliuose. Jis ketina sportuoti vakarais ir prisijungti prie Šiaulių „Elgos-Master Idea-SC Dubysos“ komandos.\n\n„Planuoju neprofesionalai pažaisti iki 40-ies metų. Pažiūrėsime, ar pavyks“, – teigė tinklininkas.\n\nApie trenerio kelią A. Mišeikis šiuo metu negalvoja. Kalbėdamas apie kitus iššūkius gyvenime, jis atskleidė, jog norėtų save išbandyti transporto arba prekybos srityse.\n\n„Norėčiau save išbandyti save kitame amplua ir pažiūrėti, kaip seksis. Dabar gyvenimą planuoju šiek tiek kitaip ir tai yra visiškai natūralu. Dėl to visiškai nesijaudinu, nes profesionalo karjera vis tiek kažkada baigiasi“, – pabrėžė A. Mišeikis.",
    "Dizainerio Simono Porte Jacquemuso ir jo mylimojo vestuvės Prancūzijoje: atvyko gausybė žvaigždžių, tarp jų – ir Dua Lipa": "Oficialios poros jungtuvės surengtos praėjusių metų birželį, tačiau sutuoktiniai tik dabar šia proga surengė šventę.\n\nPuotoje buvo galima išvysti įvairių garsenybių – modelį Tiną Kunaki, dainininkę Dua Lipą, dizainerę Aminą Muaddy, kurią į renginį atlydėjo prancūzų komikas Fary’is Lopezas, ir kitų žymių žmonių.\n\nVisgi pagrindine ceremonijos žvaigžde tapo Simono močiutė Lilinė, kuriai teko garbė savo vaikaitį (su į kelnių kišenę įkištu nuometu) palydėti prie altoriaus.\n\nPo jaunųjų apsikeitimo įžadais miestelio rotušėje svečiai kartu su jaunavedžiais puotauti susirinko Bonvalio pilyje.\n\nS. P. Jacquemusas – prancūzų mados dizaineris ir Paryžiuje įsikūrusios skaitmeninės agentūros „Yoann“ bendrasavininkas – su Marco susitikinėja jau maždaug ketverius metus.\n\nSimonas neslepia savo homoseksualumo. Jis retkarčiais socialinių tinklų paskyrose publikuoja savo ir sutuoktinio nuotraukas, todėl vyrui vis tenka atlaikyti neapykantos bangas.",
    "Prancūzų netektis įvertinęs Kuzminskas apie Europos čempionato teisėjus: „Per daug emocijų atidavėme kalbėdami“": "Europos čempionatą lietuviai ketvirtadienį pradėjo dramatišku pralaimėjimu Slovėnijai – 85:92.\n\nPrasidėjus lemiamam ketvirčiui Lietuva bandė bėgti – M. Kuzminskas smeigė tritaškį, Marius Grigonis ir Domantas Sabonis pridėjo po dvitaškį ir lietuviai susikrovė rekordinį pranašumą – 78:73.\n\nTačiau nuo šios akimirkos varžovai spurtavo 15:2 ir perėmė mačo kontrolę.\n\nMače su slovėnais daug diskusijų kėlė teisėjų darbas, bet M. Kuzminskas mano, kad į tai neverta koncentruotis: „Matėme, kad nieko kito tikėtis negalime, kalbant apie teisėjavimą, Su visa pagarba čia esantiems teisėjams. Tiesiog toks yra lygis. Reikia koncentruotis į save. Tą akcentavome ir šiandien, kad per daug emocijų atidavėme kalbėdami su teisėjais“.\n\nBūsima varžovė Prancūzija taip pat startavo pralaimėjimu, buksuodama puolime ir 63:76 nusileisdama šeimininkei Vokietijai. 19 taškų slovėnams atseikėjęs ir rezultatyviausiu žaidėju buvęs M. Kuzminskas pripažino, kad tokia mačo baigtis jį nustebino ir įvardino, ko galima pasimokyti iš vokiečių.\n\nREKLAMA\n\n„Žiūrėjome rungtynes su vokiečiais ir manau, kad iš jų galime daug pasimokyti. Svarbiausia gynyba, kaip reikia padėti vieni kitiems. Jie parodė, kad tai nėra nesustabdoma komanda. Ši diena mums išėjo į naudą, pasižiūrėjome tiek savo, tiek būsimų varžovus. Belieka patiems sužaisti“, – sakė jis.\n\nPrancūzija į čempionatą atvyko be ilgus metus šios lyderiais buvusių Nando De Colo ir Nicalo Batumo.\n\n„Labai daug, – N. De Colo netektį įvertino rinktinės puolėjas. – Jis yra vienas nemėgiamiausių žaidėjų, kai prieš jį reikia žaisti. N. Batumo ir jo netektys jiems daug kainuoja“.\n\nREKLAMA\n\nREKLAMA\n\nRyškiausios varžovų žvaigždės šiame čempionate – Evanas Fournier ir Rudy Gobertas, bet M. Kuzminskas sako, kad nereikia sureikšminti gynybos prieš individualius krepšininkus.\n\n„Jie turi daug gerų žaidėjų. Svarbiausia yra komandinė gynyba, nes vienas prieš vieną visus sunku sustabdyti“, – teigė jis.\n\nPrieš čempionatą prancūzai ilgai buvo įvardijami kaip favoritai, bet šias prognozes kiek atšaldė paskutinės dvejos rungtynės – be vokiečių niukso, prieš pat Europos čempionatą Tokijo olimpinių žaidynių vicečempionai nusileido ir bosniams.\n\nVis tik M. Kuzminskas prancūzus ir toliau mato tarp favoritų.\n\n„Grupėje turime keturias komandas, kurios yra vienos stipriausių visame čempionate. Laimime ar pralaimime, visada po rungtynių reikia eiti vienodai iškėlus galvą ir koncentruotis į kitas rungtynes. Norisi pasirodyti kuo geriau, bet jeigu ir nelaimėsime visų rungtynių grupėje, tai nebus tragedija, nes viskas sprendžiasi atkrintamosiose“, – įsitikinęs 32-ejų puolėjas.\n\nLietuva ir Prancūzija susitiks šeštadienį, 18.45 val. Rungtynes tiesiogiai stebėti galėsite naujienų portale tv3.lt ir TV3 kanalu. Visas Europos čempionato kovas galite matyti naujos kartos televizijoje „Go3“.\n\nVisas Lietuvos rinktinės rungtynes galėsite stebėti ČIA.",
    "Jaunimo vasara – ispanai, lietuviai ir prancūzai dominavo, serbai neturi kuo girtis": "Koronavirusui pagaliau atsitraukus, pirmą kartą nuo 2019-ųjų stebėjome pilnavertę jaunimo rinktinių vasarą.\n\nIš viso įvyko aštuoni čempionatai – merginos ir vaikinai varžėsi šešiolikmečių, aštuoniolikmečių ir dvidešimtmečių Europos čempionatuose bei septyniolikmečių Pasaulio taurėje. Pasibaigus medalių dalyboms, galima įvertinti pasiektus rezultatus.\n\nDaugelio šalių pasiekimai drastiškai svyravo. Tik penkios šalys (Ispanija, Prancūzija, Lietuva, Italija ir Lenkija) visas rinktines vežė į A diviziono turnyrus. Tiesa, lietuviai, lenkai ir italai nedalyvavo merginų U17 čempionate, o Lietuvos šešiolikmetės iškrito į B divizioną.\n\nTiek merginų, tiek vaikinų Pasaulio taurėse triumfavo Jungtinių Amerikos Valstijų (JAV) rinktinės, todėl Europos rinktinėms liko šeši titulai. Šiuos išsidalino trys valstybės.\n\nREKLAMA\n\nIspanijos rinktinės susišlavė vaikinų U18 ir U20 bei merginų U20 titulus, Lietuva triumfavo U18 merginų ir U16 vaikinų turnyruose, Prancūzija pajėgiausia U16 merginų pirmenybėse.\n\nTik šios trys šalys iškovojo daugiau nei vieną medalių komplektą A divizionuose. Ant pakylos po kartą lipo Serbija (U18 vaikinų bronza), Čekija (U20 merginų sidabras), Italija (U20 merginų bronza), Kroatija (U16 merginų bronza), Turkija (U18 vaikinų sidabras) ir Juodkalnija (U20 vaikinų bronza).\n\nREKLAMA\n\nFantastiški metai tai buvo ispanams. Visos aštuonios rinktinės pasiekė finalus, nors penkis iš jų ir pralaimėjo (po du amerikiečiams ir lietuviams, vieną – prancūzams). Ispanai pažėrė ir individualių talentų, MVP apdovanojimus susižėrė Claudia Contell, Juanas Nunezas ir Mario Saint-Supery, net du (U17 ir U18) – Izanas Almansa.\n\nLikusius naudingiausių žaidėjų prizus atsiėmė Justė Jocytė, prancūzė Iyana Carrion ir amerikietė Juju Watkins.\n\nJocytė\n\nDu aukso medalius nuskynę lietuviai pridėjo ir U20 vaikinų sidabrą, bendroje sumoje be ispanų nusileisdami tik prancūzams (U16 merginų auksas ir net keturios bronzos). Deja, aštuoniolikmečiams nepavyko pelnyti bilieto į kitų metų Pasaulio taurę, tačiau joje varžysis J.Jocytės vedamos merginos.\n\nREKLAMA\n\nKeturi lietuviai pateko į simbolinius savo čempionatų penketukus (Nojus Indrušaitis, J.Jocytė, Paulius Murauskas ir Mantas Rubštavičius). Pagal šį skaičių taip pat nusileista tik ispanams (11) ir prancūzams (5).\n\nJ.Jocytė (19,1 taško), P.Murauskas (20,7) ir M.Rubštavičius (19,7) tapo rezultatyviausias savo amžiaus grupių žaidėjais.\n\nRubštavičius\n\nTuo tarpu jaunimo turnyruose paprastai žibantys serbai šiemet tuo pasigirti negali. Net trys šios šalies rinktinės žaidė B divizionuose. Jos visos pasiekė sugrįžimus į A divizionus, nors vargo turėjo – dvidešimtmečiai ketvirtfinalyje tik 79:76 palaužė latvius, aštuoniolikmetės tik mače dėl bronzos palaužė slovakes (62:50). Šešiolikmečiai tik paskutiniame mače išvengė iškritimo į B divizioną ir liko 13-ti.\n\nVienintelis pilnavertis serbų pasiekimas – U18 vaikinų bronza, tačiau ir ši neša savo dėmę. Pusfinalyje ispanams buvo pralaimėta beviltiškai (38:60), o visa rinktinė sukrapštė vos 19 naudingumo balų.\n\nREKLAMA\n\nNusivylimų būta ir daugiau. Be medalių liko tik du ketvirtfinalius pasiekę graikai, visos italų rinktinės pateko į dešimtukus, tačiau net keturios suklupo ketvirtfinaliuose, kroatų U18 ir U20 merginos neiškopė iš B diviziono, šešiolikmečiai iškrito į B divizioną, aštuoniolikmečiai to išvengė per plauką.\n\nPozityviai po vasaros gali juostis Suomijos atstovai. Visos vaikinų rinktinės pasiekė B diviziono pusfinalius, U16 ir U18 pakilo į A divizionus. Teigiamai stebino Portugalijos merginos – U16 ketvirtoji vieta, U20 šeštoji vieta, o U18 B divizione pasiektas sidabras.\n\n„Ilgoji pertrauka“: privačios treniruotės su Milakniu, natūralizuota žaidėja Lietuvos moterų rinktinei, naujas 3x3 treneris ir „Ryto“ paieškos",
    "Į Taivaną su vizitu atvyko Prancūzijos parlamento delegacija": "Kelionė prasidėjo Taivanui surengus dviejų dienų trukmės mokymus, per kuriuos strategiškai svarbioje saloje, esančioje tarp jo pakrantės ir Kinijos, buvo šaudoma koviniais šoviniais.\n\nDemokratiškai valdomas Taivanas, turintis 23 mln. gyventojų, gyvena nuolatinės Kinijos invazijos grėsmės sąlygomis. Pekinas autonominę salą laiko savo teritorijos dalimi ir ne kartą sakė, kad kada nors ją susigrąžins, prireikus – jėga.\n\nKinijos komunistų partija labai kritiškai žiūri į bet kokią diplomatinę paramą Taivanui, galinčią sudaryti salos tarptautinio legitimumo regimybę, taip pat vis aštriau reaguoja į Vakarų šalių pareigūnų ir politikų vizitus.\n\nREKLAMA\n\nTrečiadienį atvykusiai penkių prancūzų įstatymų leidėjų delegacijai vadovauja senatorius Cyrilas Pellevat (Sirilas Peleva), pranešė Užsienio reikalų ministerija Taibėjuje. Pranešime priduriama, kad tai jau ketvirtas Prancūzijos politikų vizitas per pastaruosius 12 mėnesių.\n\nRugpjūtį Kinija pasiuntė savo karo laivų, raketų ir naikintuvų į vandenis ir oro erdvę aplink Taivaną, taip demonstruodama nepritarimą N. Pelosi vizitui Taibėjuje. Tie Pekino manevrai buvo didžiausi ir agresyviausi nuo 10-o dešimtmečio vidurio.\n\nREKLAMA\n\nREKLAMA\n\nN. Pelosi tapo aukščiausio rango JAV politike, apsilankiusia Taivane per pastaruosius 25 metus. Po jos vizito saloje rugpjūtį lankėsi dar kelios amerikiečių delegacijos.\n\nDidžiulės Kinijos pratybos paskatino Jungtines Valstijas solidarizuotis su Taibėjumi, kuris ir taip turi retą abiejų pagrindinių partijų paramą Kapitolijuje.\n\nPastaraisiais metais Taivaną aktyviau palaiko ir daugelis Europos valstybių, įskaitant Lietuvą, o senojo žemyno politikai dažnai lankosi saloje.\n\nVasarį Rusijai įsiveržus į Ukrainą kilo nerimas, kad savo kaimynę gali užpulti ir Kinija.\n\nPekinas, vadovaujant prezidentui Xi Jinpingui, laikosi vis karingesnio požiūrio į Taivaną.\n\nXi Jinpingas, kuris kitą mėnesį turėtų užsitikrinti beprecedentę trečią kadenciją, Taivano likimą sieja su savo prioritetine „didžiojo kinų tautos atjauninimo“ politika.\n\nKaip ir dauguma valstybių, Jungtinės Valstijos ir Prancūzija oficialiai pripažįsta Pekiną, o ne Taibėjų. Tačiau abi Vakarų galybės lieka svarbiausios Taivano sąjungininkės ir faktiškai palaiko diplomatinius ryšius su sala.\n\nVašingtonas formaliai nepritaria nei Taivano nepriklausomybės paskelbimui, nei Kinijos pastangoms pakeisti salos statusą.",
    "J.Embiidas Prancūzijos rinktinėje gali debiutuoti kitų metų pasaulio čempionate": "NBA superžvaigždė Joelas Embiidas Prancūzijos rinktinėje gali debiutuoti kitų metų pasaulio čempionate.\n\n„Jis kol kas dar neturi FIBA licencijos, bet norime, kad jis žaistų rinktinėje. Kitąmet stengsimės turėti tiek daug gerų žaidėjų komandoje, kiek pavyks. Ar jis žais pasaulio čempionate? Kodėl ne“, – sakė Prancūzijos rinktinės vadovas Borisas Diaw.\n\nJ.Embiidas Prancūzijos pilietybę gavo praėjusią vasarą. Jis gimė Kamerūne, bet šios šalies rinktinėje nežaidė.\n\n28 metų centras NBA gindamas Filadelfijos „76ers“ garbę praėjusiame sezone rinkdavo 30,6 taško ir atkovodavo 11,7 kamuolio.",
    "Prastas Europos čempionatas Lietuvos pozicijai FIBA reitinge nepakenkė": "Pasibaigus visų žemynų čempionatams, FIBA pasiektus rezultatus susumavo tradiciniame savo reitinge.\n\nVos penkioliktąją vietą Europos čempionate užėmusi Lietuvos rinktinė reitinge išlaikė aštuntąją vietą su 673,7 taško. Tiesa, į nugarą jau kvėpuoja Graikija (670,8), Italija (647,6) ir Vokietija (640,6).\n\nPirmąją vietą išlaiko Jungtinių Amerikos Valstijų (JAV) rinktinė (760,7). Tiesa, prie jų itin prisiartino Europos čempionate triumfavę ispanai (758,9), išlaikantys ir pasaulio čempionų titulą.\n\nIspanams padeda ir atmestinas amerikiečių požiūris į pastaruosius mačus. Ne pačią pajėgiausią rinktinę išsiuntę amerikiečiai FIBA Pasaulio taurės atrankoje nusileido Meksikai, o Amerikos čempionate krito prieš Argentiną bei pasidabino bronza.\n\nTrečiąją vietą išlaiko Australija, į ketvirtąją pašoko Argentina, už jų rikiuojasi Prancūzija, Serbija ir Slovėnija.\n\nREKLAMA\n\nFIBA reitingas:\n\n1. JAV – 760,7\n\n2. Ispanija – 758,9\n\n3. Australija – 741,1\n\n4. Argentina – 736,1\n\n5. Prancūzija – 712,9\n\n6. Serbija – 711,5\n\n7. Slovėnija – 703,5\n\n8. Lietuva – 673,7\n\n9. Graikija – 670,8\n\n10. Italija – 647,6\n\n11. Vokietija – 640,6\n\n12. Čekija – 597,7\n\n13. Lenkija – 589,9\n\n14. Brazilija – 574,6\n\n15. Kanada – 559,3\n\n16. Turkija – 516,3\n\n17. Venesuela – 516,3\n\n18. Juodkalnija – 500,6\n\n19. Nigerija – 460,1\n\n20. Tunisas – 447,5\n\nReitingas vedamas aštuonerių metų laikotarpiui. Moterų reitingas bus atnaujintas pasibaigus Australijoje vykstančiai Pasaulio taurei. Pastarąjį kartą lietuvės jame užėmė 34-ąją vietą.\n\n„Ilgoji pertrauka“: privačios treniruotės su Milakniu, natūralizuota žaidėja Lietuvos moterų rinktinei, naujas 3x3 treneris ir „Ryto“ paieškos",
    "Ką man skaityti? Prof. Vytautas Bikulčius apie prancūzų literatūros naujienas ir premijas": "Kai praveriame knygynų duris ar atsidarome internetinių knygynų langus, dažnai kyla klausimas - kaip išsirinkti mums tinkančią knygą? Kaip rasti gerą romaną ar knygą vaikams? Statistika teigia, kad geriausia ir patikimiausia informacija – iš draugo draugui, iš lūpų į ausį. Patyrę skaitojai – redaktoriai, vertėjai, rašytojai – dalysis savo atradimais ir mėgstamomis knygomis. Sužinosime, ką skaito žinomi Lietuvos žmonės. Keliausime į knygyną ar biblioteką ir sužinosime, kokios skaitymo tendencijos Lietuvoje. Rekomenduosime geriausias visų laikų knygas – ką tik pasirodžiusias ir jau primirštas. Pasižvalgysime po naujausių knygų lentynas. Klausytojų laukia viktorina ir galimybė dalintis savo įspūdžiais ne tik eteryje, bet ir facebooko puslapyje. Ved. Jolanta Kryževičienė."
}