{
    "Izraelis priims gydytis kelias dešimtis sužeistų Ukrainos karių": "Izraelis suteiks medicinos paslaugų 20 Ukrainos karių, sužeistų per kautynes su Rusijos pajėgomis, sekmadienį pranešė Izraelio ambasadorius Kyjive.\n\n„Izraelis priims gydytis 20 Ukrainos karių, sunkiai sužeistų per karą“, – per „Twitter“ parašė ambasadorius Michaelis Brodsky (Michaelis Brodskis).\n\nJis pridūrė, kad pirmieji du pacientai sekmadienį atvyks gydytis į Shebos (Šebos) medicinos centrą netoli Tel Avivo.\n\nŠaltinis gydymo įstaigose naujienų agentūrai AFP patvirtino, kad du kariškiai yra pakeliui į Izraelį, o Ukrainos ambasados Tel Avive atstovė nurodė, kad „netrukus“ turėtų atvykti pirmieji pacientai. Jiems bus atliekamas protezavimas ir taikoma reabilitacija.\n\nVasario 24 dieną prasidėjus Rusijos invazijai į kaimyninę šalį, Vakarų Ukrainoje šešias savaites veikė Shebos medicinos centro – didžiausios Izraelio gydymo įstaigos – lauko ligoninė.\n\nIzraelis, mėginantis palaikyti santykius su Maskva, atsisako tiekti ginkluotę Kyjivo pajėgoms ir vietoje to siunčia ukrainiečiams apsaugos priemones, pavyzdžiui, šalmus.\n\nRusija yra svarbi Damasko remėja, o žydų valstybė Sirijoje dažnai rengia antskrydžius prieš proiranietiškų grupuočių pozicijas.\n\nIzraeliečiai taip pat palaiko glaudžius ryšius su buvusiomis sovietinėmis šalimis, kur šaknų turi dešimtadalis Izraelio gyventojų.\n\nImigracijos ministerijos duomenimis, beveik pusė pernai į Izraelį imigravusių žydų yra rusų kilmės, o dar ketvirtadalis atvyko iš Ukrainos.",
    "Izraelio pajėgos Vakarų Krante nukovė palestiniečių kovotoją": "Pasak ginkluotųjų pajėgų, „buvo nustatyta taiklių šūvių“ po to, kai kariai apšaudė „ginkluotus įtariamuosius, važiavusius automobiliu ir motociklu“ netoli Nabluso miesto Vakarų Kranto šiaurėje, kur pastaraisiais mėnesiais kone kasdien vyksta susirėmimai.\n\nPalestiniečių sveikatos apsaugos ministerija žuvusįjį įvardijo kaip Saedą al Koni.\n\nNeseniai Nabluse susiformavęs mažai koordinuojamas kovotojų susivienijimas „Liūtų urvas“ teigė, kad S.al Koni buvo vienas iš jos narių.\n\nTarp šios grupuotės narių buvo ir paauglys Ibrahimas al Nabulsi, tapęs liaudies didvyriu socialiniuose tinkluose po to, kai rugpjūtį buvo nukautas Izraelio pajėgų. Nabluso senamiesčio turgavietėse dabar prekiaujama pakabučiais su I. al Nabulsi atvaizdu.\n\nS.al Koni tapo jau antruoju palestiniečiu, žuvusiu Nablause apylinkėse per pastarąsias dvi dienas.\n\nŠeštadienį Izraelio kariai nukovė palestinietį vairuotoją po incidento, kurį kariuomenė pavadino „bandymu taranuoti“. Palestiniečių pareigūnai savo ruožtu pareiškė, kad tai buvo eismo įvykis.\n\nKariuomenė pranešė, jog kariai ir policininkai apšaudė automobilį, nes vairuotojas „mėgino juos suvažinėti“ per patruliavimą netoli Nabluso.\n\nPalestiniečių užsienio reikalų ministerija 36 metų Muhammadą Ali Husseiną Awadą pavadino „beginkliu palestiniečiu“, esą „nekėlusiu jokio pavojaus“.\n\n„Izraelio policija sąmoningai nušovė M.A.H.Awadą siekdama jį nužudyti, jo automobiliui per eismo įvykį susidūrus su policijos automobiliu“, – teigė ministerija.\n\nIzraelis Vakarų Krantą okupavo per 1967 metų Šešių dienų karą.\n\nPastaraisiais metais palestiniečiai šioje teritorijoje dažnai rengia išpuolius prieš kariuomenės objektus, pasitelkdami transporto ir kitas priemones.\n\nIzraelio pajėgos kritikuojamos dėl to, kad dažnai naudoja mirtiną jėgą reaguodamos į galimas grėsmes.\n\nVidurinių Rytų šalyje paskelbtas aukštas pavojaus lygis prieš didžiąsias žydų šventes, kurios prasideda sekmadienio vakarą Roš Hašanu – naujausiais metais pagal Hebrajų kalendorių.\n\nNuo kovo Izraelis surengė šimtus reidų Vakarų kranto šiaurėje, įskaitant Nablusą ir netoliese esantį Džaniną, ieškodamas asmenų, kaltinamų dėl kruvinų išpuolių prieš izraeliečius.\n\nŠie reidai išprovokavo susirėmimus, per kuriuos žuvo dešimtys palestiniečių, įskaitant kovotojus.",
    "Lea Goldberg – rašytoja, kurios širdyje vienodai svarbūs ir Izraelis, ir Lietuva": "Knygos koncepciją sukūrė ir apipavidalino Sigutė Chlebinskaitė. „Knygų šalies“ nuotrauka\n\nRašytoją Lea Goldberg, kurią Izraelyje žino ir myli kiekvienas – nuo paprasto darbininko iki profesoriaus, nuo vaiko iki garbaus senuko – pagaliau šiek tiek daugiau pažinosime ir mes Lietuvoje. Iki šiol į lietuvių kalbą buvo išversti vos keli jos eilėraščiai, o dabar vaikai perskaitys leidyklos „Žalias kalnas“ išleistą eiliuotą istoriją „Nuomojamas butas“, pasakojančią apie tai, kaip svarbu sugyventi su kitais ir kitokiais nei mes patys.\n\nLea Goldberg. Kas ji?\n\nDar kitaip: Lija Goldbergaitė, Leah Goldberg, לאה גולדברג. Žydų literatūros klasikė, poetė, literatūros profesorė, dramaturgė, vertėja, viena žymiausių Izraelio valstybės ir kultūros kūrėjų, garsi litvakė.\n\nLea gimė 1911 m. gegužės 29 d. Abramo ir Tsilos Goldbergų šeimoje, Karaliaučiuje, Rytų Prūsijoje, tačiau vėliau pati savo gimimo vieta yra įvardijusi Kauną. Šiame mieste prabėgo rašytojos vaikystė ir jaunystė. Tik Pirmojo pasaulinio karo pradžioje šeima kartu su tūkstančiais kitų Lietuvos žydų buvo ištremti į Rusiją. Ankstyvoji L. Goldbergaitės vaikystė prabėgo Balašovo miestelyje, Saratovo srities rajone. 1918 m. šeimai buvo leista grįžti. Deja, Lėjos tėvas buvo suimtas, kankintas, dėl to patyrė emocinį sukrėtimą. Sudėtingas jo likimas skaudžiai paveikė ir būsimąją rašytoją.\n\nDar besimokydama Švabės žydų gimnazijoje, vos dvylikametė Lea parašė pirmuosius savo eilėraščius. Vėliau studijavo Kauno, Berlyno ir Bonos universitetuose, įgijo semitų kalbų daktaro laipsnį. Sugrįžusi į Lietuvą hebrajų kalbos ir literatūros mokė Tarbut žydų gimnazijos mokinius Raseiniuose. Trečiojo dešimtmečio pradžioje jos eilėraščiai pasirodė periodikoje, jau buvo spausdinami literatūros rinkiniuose.\n\nLietuva, ypač Kaunas, formavo rašytojos asmenybę, paliko gilų įspaudą poetės gyvenime bei kūryboje. Todėl beveik visi garsiausi poetės eilėraščiai, šiandien Izraelyje tapę populiariomis dainomis, iš tiesų apdainuoja Lietuvą. Todėl ir Kaune, Kęstučio gatvėje, visai netoli namo, kur anksčiau gyveno Goldbergų šeima, vietos, atsirado sienos piešinys su rašytojos portretu ir eilėraštis „Pušys“ lietuvių ir hebrajų kalbomis. Rašytoja tarsi pušis, įleidusi šaknis dviejose tėvynėse, ji kalba apie tai, kad jos širdyje ir Izraelis, ir Lietuva yra vienodai svarbūs.\n\n1935 m. Lea išvyko iš Lietuvos ir apsigyveno Tel Avive. Pirmiausiai ten nuvyko Lea, o vėliau ir jos mama, su kuria rašytoja praleido visą savo gyvenimą. Kartais ji save vadino „niekieno teta“. Aplinkiniai poetę prisimena kaip moterį be vietos, įvairiapusę asmenybę, nuolat rymančią vienoje iš kavinių. Ekstravagantiška, ryški ir laisva… Gyveno Arnon gatvėje, buvo geriausia kaimynų vaikų draugė.\n\nLea Goldberg rašė poeziją, prozą, dramas, kritikos straipsnius, mokėjo net septynias užsienio kalbas, todėl daug vertė, ypač iš rusų ir italų kalbų. Vienas sudėtingiausių jos vertimų – Levo Tolstojaus „Karas ir taika“; taip pat Rainerio Marios Rilkės, Thomo Manno, Antono Čechovo, Anos Achmatovos, Williamo Shakespeare’o ir Francesco Petrarcos vertimai bei daugybė kitų kūrinių, įskaitant žinynus ir pasakojimus vaikams. Į hebrajų kalbą ji išvertė daug lietuvių liaudies dainų. Dirbo „Sifriyat Poalim“ leidykloje Tel Avive, įsteigė Lyginamosios literatūros katedrą Jeruzalės universitete, joje dėstė, kūrė paveikslus, iliustracijas ir koliažus.\n\nLea mirė 1970 m., tais pačiais metais jai buvo skirta garbinga Izraelio literatūros premija, kurią, deja, jau atsiėmė jos mama. Šiandien poetės portretas ir eilės puošia 100 šekelių banknotą.\n\n100 šekelių banknotas su rašytojos Leos Goldberg atvaizdu. Izraelio banko / „Wikimedia Commons“ nuotrauka\n\nKą ir kaip ji rašė?\n\nLea Goldberg yra tokia populiari Izraelyje, kad bent vieną eilėraštį mintinai padeklamuotų kiekvienas, užaugęs su jos knygomis. Tai viena reikšmingiausių Izraelio vaikų rašytojų, sukūrusi jiems per dvidešimt populiarių kūrinių. Jau dvi Izraelio jaunimo kartos užaugo skaitydamos jos pasakojimus ir eilėraščius.\n\nNors gerai mokėjo ne vieną kalbą, rašė hebrajų kalba ir kūrė vaikams jau tada, kai vaikų rašytojų besikuriančioje Izraelio valstybėje beveik nebuvo. 1926 m., vos penkiolikos metų, dienoraštyje prisipažino, kad puikiai supranta, jog rašydama hebrajų kalba save apriboja, tačiau galėjo tik taip arba visai nerašyti. O to ji niekaip negalėjo atsisakyti, nes rašymas, literatūra jai buvo ir šeima, ir visas gyvenimas.\n\nKūryboje poetė kalba apie vaikystę, meilę, vienatvę, senatvę ir mirtį – labai asmeniškai, introspektyviai ir paprastu šiuolaikišku tonu, be jokių stilistinių įmantrybių. Jos ilgesingas žvilgsnis dažnai nukreiptas į gamtą – ir tai bene žinomiausi, mylimiausi jos eilėraščiai.\n\nKnygos koncepciją sukūrė ir apipavidalino Sigutė Chlebinskaitė. „Knygų šalies“ nuotrauka\n\n„Nuomojamas butas“\n\nIstorija paprasta, tačiau itin prasminga. Kai Peliukas dingsta iš savo buto, kaimynai paskelbia apie nuomą. Vienas po kito buto apžiūrėti užeina interesantai, tačiau vis randa priekaištų kaimynams. Darbščiajai skruzdėlei višta atrodo tingi, triušis kritikuoja gegutę už tai, kad ji paliko savo jauniklius, kiaulei nepatinka juodas katės kailis, o lakštingalai trukdo triukšminga voverė. Pagaliau Balandis, kuriam visi kaimynai ir butas atrodo puikūs, sugrąžina į namus ramybę ir harmoniją.\n\nPirmą kartą šis puikus tekstas pasirodė 1948 m. periodiniame leidinyje, po 11 metų išėjo kaip „Sifriyat HaPoalim“ leidyklos knyga, kurios pasirodymas sutapo su Wadi Salib riaušėmis, demonstracijomis ir vandalizmo aktų serija Haifoje, Izraelyje, 1959 m. O poema pasakoja apie santarvę, toleranciją ir tai, kad galime taikiai sugyventi, kad ir kokie skirtingi būtume, moko nespręsti apie žmones pagal tai, kaip jie atrodo, padeda atsikratyti išankstinio nusistatymo ir kiekvienam suteikti galimybę.\n\nPenkiasdešimt metų „Nuomojamas butas“ Izraelyje buvo populiariausia knyga vaikams. Todėl 2020 m., pandemijos metu, vienoje televizijos laidoje ją pasirinko perskaityti pats Izraelio prezidentas. Ši klasika tapusi eiliuota istorija, sukurta pagal Rytų Europos liaudies pasakos motyvus, išversta net į 15 pasaulio kalbų. Pagaliau šį kūrinį savo rankose laikys ir Lietuvos skaitytojai. Mėgausis profesionaliu poeto ir vertėjo Antano A. Jonyno vertimu. Nacionalinės kultūros ir meno premijos laureatas, pelnęs aukščiausią apdovanojimą už Johanno Wolfgango von Goetheės „Fausto“ vertimą, su džiaugsmu ėmėsi ir L. Goldberg knygos vaikams. Ją iš hebrajų kalbos išvertė Nathanas Gitkindas. Ypatingą knygos koncepciją sukūrė ir apipavidalino Sigutė Chlebinskaitė.\n\nJos forma – neįprasta, atkurta „Knygų šalyje“ pagal XVIII a. leistų transformacinių knygelių vaikams principą. Knygos paveikslėliai yra perpjauti horizontaliai per centrą, kad būtų sudaryti atvartai, kuriuos galima atlenkti aukštyn arba žemyn. Skaitant pasakojimą galima dėlioti naujus personažus, stebėti, kaip jie keičiasi, atrasti panašumų ir skirtumų, o gal net papildyti savo piešiniais. Jei norėsis, iš knygelės pavyks sudėlioti ir savotišką namą žaidimams. Dailininkė kviečia kartu pasivaikščioti po Leos aprašytą Žaliąjį slėnį, pažinti jo gyventojus, o suasmenintą knygelę įkurdinti savo namuose, kad taptų tikra vaikystės brangenybe.\n\nKnyga „Nuomojamas butas“ skirta paminėti Lietuvos ir Izraelio diplomatinių santykių trisdešimtmetį. Išleidimą parėmė Lietuvos kultūros taryba, Izraelio valstybės ambasada Vilniuje, „Arctic paper“.\n\nYpač dėkojame kadenciją baigusiems Izraelio valstybės ambasadoriui Lietuvoje Yossi Avni-Levy ir ambasadoriaus pavaduotojai Adi Cohen-Hazanov, leidyklos „Sifriat Poalim“ vadovei Nogai Albalach, „Knygų šaliai“, kurių iniciatyva lėmė, kad L. Goldberg knyga pasirodytų lietuviškai.\n\nLeidyklos „Žalias kalnas“ informacija",
    "Izraelio premjeras ragina pasaulį panaudoti „jėgą“, jei Iranas įgys branduolinį ginklą": "Pastaraisiais mėnesiais Izraelis deda daug diplomatinių pastangų, siekdamas įtikinti Jungtines Valstijas ir pagrindines galingąsias Europos valstybes, tokias kaip Jungtinė Karalystė, Prancūzija ir Vokietija, nepratęsti 2015 metų Irano branduolinio susitarimo.\n\nPastarąsias 10 dienų įvairūs pareigūnai teigė, kad susitarimas, kurį 2018 metais nutraukė tuometis JAV prezidentas Donaldas Trumpas, gali būti neatnaujintas anksčiausiai iki lapkričio vidurio, o šį terminą Y.Lapidas bandė išnaudoti siekdamas priversti Vakarų šalis derybose laikytis griežtesnės pozicijos.\n\n„Vienintelis būdas užkirsti kelią Iranui įgyti branduolinį ginklą – kalbėti apie įtikimą karinę grėsmę“, – JT Generalinėje Asamblėjos sesijoje sakė Y.Lapidas.\n\nTik tada bus galima derėtis dėl „ilgesnio ir tvirtesnio susitarimo su jais [iraniečiais]“, pridūrė premjeras.\n\n„Iranui turi būti aiškiai pasakyta, kad jei jis plėtos savo branduolinę programą, pasaulis atsakys ne žodžiais, o karine jėga“, – tęsė jis.\n\nY.Lapidas taip pat neslėpė, kad Izraelis būtų pasirengęs įsitraukti į konfliktą, jeigu jaustų grėsmę.\n\n„Padarysime viską, ko reikės, – pabrėžė jis. – Iranas negaus branduolinio ginklo“.\n\nIš Generalinės Asamblėjos tribūnos Y.Lapidas apkaltino Teherano režimą diriguojant „neapykantos orkestrui“ prieš žydus ir sakė, kad Irano ideologai „nekenčia ir žudo kitaip mąstančius musulmonus, tokius kaip Salmanas Rushdie ir Mahsa Amini“ – mergina, kurios mirtis po Irano moralės policijos arešto išprovokavo didelio masto protestus teokratinėje valstybėje.\n\nIzraelis, kuris Iraną laiko savo aršiausiu priešu, taip pat kaltina Teheraną finansuojant ginkluotas grupuotes, įskaitant Libano šiitų judėjimą „Hezbollah“ ir palestiniečių islamistų judėjimą HAMAS.",
    "Kariuomenė: Izraelio kariai įžengė į Siriją persekiodami įtariamuosius": "Izraelio pajėgos pirmadienį kirto Sirijos sieną ir apšaudė keturis žmones, kurie „svaidė daiktus palei pasienio tvorą“, pranešė kariuomenė ir nurodė, kad vienas iš tų asmenų buvo sužeistas.\n\nIzraelis, reguliariai vykdantis antskrydžius Sirijoje, viešai retai pripažįsta surengęs operaciją kitapus sienos.\n\nKariuomenės išplatintame pareiškime nurodoma, kad „stebėjimą vykdę kariai pastebėjo keturis įtariamuosius“ netoli Haspino Izraelio okupuotose Golano Aukštumose. Tačiau pareiškime nepatikslinama, kokius daiktus svaidė tie asmenys.\n\nIzraelio gynybos pajėgų „kariai buvo išsiųsti į įvykio vietą, kirto sieną ir veikė... šaudami vienam iš įtariamųjų į kojas“, priduriama pareiškime.\n\nSužeistas įtariamasis buvo „sraigtasparniu evakuotas į ligoninę“ Izraelyje, nurodė kariuomenė, nepaminėdama, kas nutiko kitiems trims asmenims. Apie sužeistojo būklę informacijos kol kas nėra.\n\nŽydų valstybė retai komentuoja savo karinius veiksmus Sirijoje, išskyrus operacijas, kuriomis, pasak kariuomenės, reaguojama į tiesiogines grėsmes Izraelio suverenitetui.\n\nTačiau Izraelis pripažįsta nuo Sirijos pilietinio karo pradžios 2011-aisiais surengęs šimtus antskrydžių prieš savo šiaurinę kaimynę, taikydamasis tiek į vyriausybės karius, tiek į juos remiančias Irano pajėgas bei Libano šiitų judėjimo „Hizbollah“ kovotojus.\n\nStrategiškai svarbias Golano Aukštumas, priklausiusias Sirijai, Izraelis užėmė per 1967 metų Šešių dienų karą ir vėliau aneksavo 1 200 kv. km teritoriją. Tarptautinė bendrija šio žingsnio niekada nepripažino.",
    "Izraelio ambasadorė Lietuvoje: laikas naujoms pradžioms": "Pateikiame neredaguotą ambasadorės straipsnį:\n\nČia, Lietuvoje, žydų tauta klestėjo šimtus metų; čia užaugo ir išsilavinimą įgijo Romainas Gary, Abrahamas Mapu, Aaronas Klugas, Jasha Heifec, Nechama Lishitz ir Lea Goldberg – išskirtiniai gabūs menininkai, romanistai ir mokslininkai. Žydų istorijos Lietuvoje unikalumas buvo ypač reikšmingas ir turėjo esminę globalią įtaką šioms dienoms.\n\nREKLAMA\n\nŠvęsdami klestėjusios Lietuvos žydų kultūros epochą, prisimename ir Holokausto tragediją. Mūsų valstybės – Lietuva ir Izraelis – yra tvirtai įsipareigojusios puoselėti svarbią atminties vertę ir nuoširdžiai bei sąžiningai žvelgti į praeitį, kad ir kaip tai būtų skausminga. Aš pati užaugau Šoa paliestoje šeimoje – mano seneliai išgyveno Holokaustą ir atkūrė savo gyvenimą Izraelyje, tad gerai žinau, kaip tvirtai reikia stovėti prieš tam priešiškas jėgas ir alternatyvius naratyvus, bei palaikau dabartinės Lietuvos vadovybės įsipareigojimą žengti teisingus žingsnius.\n\nREKLAMA\n\nREKLAMA\n\nPrisimindami savo praeitį, mes taip pat nuolat kuriame naujas idėjas, identifikuojame naujus iššūkius bei švenčiame savo pasiekimus pačiose įvairiausiose srityse, liečiančiose tiek lietuvių, tiek ir izraeliečių gyvenimus. Šiais metais minėdami Lietuvos ir Izraelio diplomatinių santykių 30-metį ir atsižvelgdami į minėtas pastangas, mes taip pat susikimbame rankomis, kad išspręstume ir šiandieninius iššūkius: Izraelio gerovės ministerijos delegacija neseniai lankėsi Lietuvos centruose ir mokyklose, skirtuose pabėgėliams iš Ukrainos, kad pasikeistų know-how. Tuo tarpu Lietuvos sveikatos apsaugos ministro vadovaujama delegacija šiomis dienomis grįžo iš Izraelio, kur buvo ieškoma bendradarbiavimo kelių tiek dvišaliu, tiek ir regioniniu formatu.\n\nPažvelkime į Artimųjų Rytų regioną. Praėjo dveji metai nuo tada, kai Izraelis, Jungtiniai Arabų Emyratai ir Bahreinas, tarpininkaujant JAV, pasirašė taikos ir normalizavimo susitarimus, plačiau žinomus kaip Abraomo susitarimai. Žmonėms, kurie jaučiasi esantys toli nuo šio regiono, tai gali atrodyti nereikšminga, o mūsų džiaugsmas – nesuprantamas. Visgi istoriniai Abraomo susitarimai žymi naujos regiono realybės pradžią. Daugelį metų Artimuosiuose Rytuose tokie susitarimai atrodė kaip tolima ar\n\nREKLAMA\n\nREKLAMA\n\nvisai nepasiekiama svajonė. Jai įgyvendinti žengti drąsūs žingsniai reiškia sprendimą kartu kurti ateitį, kuri būtų naudinga visoms mūsų tautoms. Jie nušvietė kelią į naują viltingą tikrovę Artimuosiuose Rytuose, kuri jau neša sparčiai nokstančius gyventojų gerovės vaisius: taiką, saugumą ir neįtikėtiną ekonominio bendradarbiavimo augimą. Tai puikus pavyzdys, kaip diplomatija gali prisidėti prie šalių ekonomikos ir taip ženkliai pagerinti kasdienį žmonių gyvenimą.\n\nŠiame plačiame, bet reikšmingame kontekste mes pradedame Naujuosius metus, o aš – ir savo kadenciją Lietuvoje, su viltimi ir tikslu tęsti dialogą su mūsų partneriais. Dialogą, pagrįstą bendromis teisingumo, pagarbos ir tolerancijos vertybėmis. Drauge ir toliau sieksime, kad Artimieji Rytai ir Europa, Izraelis ir Lietuva, suartėtų kaip niekad anksčiau.",
    "Vokietija ir Izraelis minės Miuncheno olimpinių žaidynių įkaitų dramos 50-metį": "Izraelio ir Vokietijos prezidentai kartu paminės 1972 metų Miuncheno olimpinių žaidynių įkaitų dramos, per kurią žuvo 11 Izraelio sportininkų, metines po to, kai paskutinę minutę susitarus dėl kompensacijos pavyko išvengti žuvusiųjų artimųjų boikoto.\n\nPirmadienį iškilmingoje 50-ųjų išpuolio metinių minėjimo ceremonijoje dalyvaus apie 70 aukų giminaičių, naujienų agentūrai AFP sakė Ankie Spitzer, kurios vyras Andre Spitzeris buvo vienas iš žuvusiųjų.\n\nIzraelio olimpinis komitetas patvirtino, kad jo delegacija dalyvaus renginyje.\n\nIlgai planuota ceremonija galėjo patirti fiasko, kilus žuvusiųjų artimųjų ir Vokietijos valstybės ginčui dėl finansinės kompensacijos už artimųjų patirtas kančias.\n\nTačiau trečiadienį buvo paskelbta apie pasiektą susitarimą dėl „istorinių aplinkybių išaiškinimo, pripažinimo ir kompensacijos“, pagal kurį Vokietija pasiūlė 28 mln. eurų kompensaciją arba šešis kartus didesnę sumą nei anksčiau.\n\nŠiuo susitarimu Vokietijos valstybė pripažįsta savo „atsakomybę ir siaubingas nužudytųjų ir jų artimųjų kančias“, – sakoma prezidento Franko-Walterio Steinmeierio ir jo kolegos iš Izraelio Isaaco Herzogo pareiškime.\n\n„Susitarimas negali išgydyti visų žaizdų. Bet jis atveria duris“, – priduriama jame.\n\nCeremonija vyks į vakarus nuo Miuncheno esančioje Fuerstenfeldbruko oro pajėgų bazėje, kur įvyko tragiška įkaitų paėmimo kulminacija. Žuvusiųjų artimieji taip pat tikisi, kad F.-W. Steinmeieris taps pirmuoju Vokietijos valstybės vadovu, viešai pripažinusiu atsakomybę už padarytas klaidas, dėl kurių įvyko šios žudynės.\n\nMemorialas Miuncheno olimpinių žaidynių įkaitų dramos aukoms atminti / AP nuotr.\n\nUž kovą su antisemitizmu atsakingas Vokietijos pareigūnas Felixas Kleinas taip pat sakė, kad „atėjo laikas atsiprašyti“.\n\n„Ir manau, kad prezidentas ras tinkamų žodžių pirmadienį vyksiančiame minėjimo renginyje“, – sakė jis žiniasklaidos grupei „Funke“.\n\n„Nekompetencija“\n\nŽaidynės Miunchene, surengtos praėjus beveik trims dešimtmečiams nuo Holokausto pabaigos, turėjo parodyti naująjį Vokietijos veidą. Tačiau vietoje to renginys sukėlė didelius nesutarimus su žydų valstybe.\n\n1972 metų rugsėjo 5 dieną aštuoni palestiniečių ginkluotos grupuotės „Juodasis rugsėjis“ kovotojai įsiveržė į Izraelio komandos butą olimpiniame kaimelyje. Užpuolikai nušovė du žmones, o dar devynis paėmė įkaitais.\n\nBuvęs Rytų Vokietijos rankininkas Klausas Langhoffas stebėjo tuos įvykius iš balkono priešais izraeliečių komandos patalpas.\n\nJis aprašė siaubingas akimirkas, kai matė, kaip įkaitų pagrobėjai išnešė Izraelio imtynininkų trenerio Moshe Weinbergo kūną ir paliko jį gatvėje.\n\n„Tai buvo siaubinga. Kai tik pažvelgdavome pro langą ar iš balkono, matydavome ten negyvą atletą“, – AFP pasakojo K. Langhoffas.\n\nMemorialas Miuncheno olimpinių žaidynių įkaitų dramos aukoms atminti / AP nuotr.\n\nVakarų Vokietijos policija savo ruožtu surengė nesėkmingą gelbėjimo operaciją. Jos metu kilo susišaudymas, per kurį žuvo visi devyni įkaitai, taip pat penki užpuolikai ir vienas policininkas.\n\nTuometis kancleris Willy Brandtas įvykių grandinę apibūdino kaip „šokiruojantį Vokietijos nekompetencijos liudijimą“ ir po mėnesio subūrė komandosų padalinį GSG9.\n\nTačiau vos po kelių savaičių trys suimti užpuolikai buvo paleisti, to pareikalavus ginkluotiems asmenims, 1972 metų spalio 29-ąją užgrobusiems bendrovės „Lufthansa“ lėktuvą.\n\nDėl tokio atsako įsiutęs Izraelis vėliau pradėjo operaciją „Dievo rūstybė“, skirtą sučiupti „Juodojo rugsėjo“ lyderius.\n\nPraėjus keturiems dešimtmečiams po žudynių, Izraelis paviešino su jomis susijusius dokumentus, įskaitant specialiai išslaptintą medžiagą ir oficialią buvusio Izraelio žvalgybos vadovo nuomonę, kurioje peikiama Vakarų Vokietijos saugumo tarnybų veikla.\n\nPolicija „neįdėjo nė minimalių pastangų, kad išgelbėtų žmonių gyvybes“, tada teigė tuometinis žvalgybos tarnybos „Mossad“ vadovas Zvi Zamiras, sugrįžęs iš Miuncheno.\n\nDaugelį metų po tragedijos aukų artimieji kovojo už tai, kad Vokietija atsiprašytų, leistų susipažinti su oficialiais dokumentais ir išmokėtų deramą kompensaciją.\n\nMemorialas Miuncheno olimpinių žaidynių įkaitų dramos aukoms atminti / AP nuotr.\n\nIškart po žudynių jiems buvo pasiūlyta tik 1 mln. Vokietijos markių (510 tūkst. eurų). Tas siūlymas buvo pavadintas „humanitariniu gestu“, kad jis nebūtų palaikytas kaltės pripažinimu.\n\n2002 metais buvo išmokėta papildoma finansinė kompensacija, tačiau ji tebuvo maža dalis sumos, kurios siekė žuvusiųjų artimieji.\n\n„Po žudynių grįžau namo su karstais, – sakė A. Spitzer. – Neįsivaizduojate, ką mes išgyvenome per pastaruosius 50 metų.“\n\nVokietijos pareigūnai pripažino, kad trečiadienį pasiektas susitarimas yra tik ilgo kelio pradžia, siekiant ištaisyti pastarųjų dešimtmečių skriaudas.\n\n„Po 50 metų buvo sudarytos sąlygos pagaliau susitaikyti su skaudžiu mūsų bendros istorijos puslapiu, pripažinti jį bei padėti pamatus naujai ir gyvai atminimo kultūrai“, – sakoma vokiečių vyriausybės atstovo Steffeno Hebestreito pareiškime.",
    "Izraelis ir Azerbaidžanas didina gamtinių dujų tiekimą į ES": "Su Vokietijos kancleriu Olafu Scholzu pirmadienį Berlyne susitikęs Izraelio ministras pirmininkas Yairas Lapidas pareiškė, jog Izraelis galės tiekti ES apie dešimtadalį tiek dujų, kiek Europa pernai gavo iš Rusijos.\n\n„Ketiname prisidėti prie pastangų pakeisti rusiškas dujas Europoje“, – po susitikimo kalbėjo Y.Lapidas.\n\nSavo ruožtu O.Scholzas pabrėžė, kad Vokietija kuria infrastruktūrą, kuri leistų jai gauti dujų iš naujų tiekėjų, atsiribojant nuo energetinės priklausomybės nuo Rusijos.\n\nBirželį Izraelis ir Egiptas Kaire, dalyvaujant Europos Komisijos vadovei, pasirašė susitarimą dėl suskystintų gamtinių dujų tiekimo Europai – Izraelis dujas pumpuos į kaimyninį Egiptą, kur jos bus skystinamos ir laivais gabenamos į Europą.\n\nSavo ruožtu Azerbaidžanas pareiškė, kad šiemet per TANAP ir TAP vamzdynų sistemas į ES pristatys 30 proc. daugiau dujų nei pernai – 12 mlrd. kubinių metrų.\n\nLiepos mėnesį Briuselis susitarė su Baku dėl dujų importo iš Azerbaidžano padvigubinimo artimiausiais metais – per vadinamąjį Pietinį dujų koridorių, tai yra per Sakartvelą ir Turkiją į Balkanus.\n\nES ekonomikos komisaras Paolo Gentiloni šio mėnesio pradžioje pareiškė, kad Bendrija yra „gerai pasirengusi“ tam atvejui, jei Rusija visiškai sustabdytų gamtinių dujų tiekimą.\n\n„Mes gerai pasirengę priešintis Rusijos kraštutiniam naudojimuisi dujomis kaip ginklu. Mes nebijome Putino sprendimų – prašome rusų gerbti sutartis, bet jei jie to nedarys, mes pasirengę reaguoti“, – pabrėžė jis.\n\nPraėjusį penktadienį Briuselyje susitikę Europos energetikos ministrai pareiškė pasisakantys už daugybę priemonių, skirtų kovoti su sparčiai augančiomis dujų ir elektros kainomis, o kai kurie ragino apriboti dujų importo kainas ES. Nors Europos Komisija pasiūlė iš Rusijos importuojamų dujų kainų viršutinę ribą, kelios valstybės narės paragino nustatyti viršutines visų ES valstybių perkamų dujų „kainų lubas“.",
    "Izraelis pakoregavo kontroversiškas įvažiavimo į Vakarų Krantą taisykles": "Keisti planus ir atidėti jų įgyvendinimą nuspręsta iniciatyvą pasmerkus Briuseliui, Vašingtonui ir tarptautinėms žmogaus teisių organizacijoms.\n\nPagal naująjį projektą iš dalies pakeistos taisyklės dabar turi įsigalioti spalio 20 dieną.\n\nKokių naujų taisyklių norėjo Izraelis?\n\nTaisyklėse, kurios turėjo įsigalioti pirmadienį, buvo numatyta, kad į Vakarų Krantą norintys atvykti užsieniečiai turi prašyti išduoti vizą likus ne mažiau kaip 45 dienoms iki atvykimo. Atvykėliai taip pat būtų buvę priversti deklaruoti bet kokį turimą ir paveldimą turtą.\n\nTam tikrais atvejais jiems tektų sumokėti iki 70 tūkst. šekelių (apie 20,6 tūkst. eurų) užstatą.\n\nSiūlyta palestiniečių universitetuose įvesti kvotas universitetų dėstytojų ir užsienio studentų skaičiams – atitinkamai 100 ir 150 per metus.\n\nTaip pat siekta, kad užsienio pilietis, užmezgęs santykius su palestiniečiu ar palestiniete, per 30 dienų apie tai praneštų Gynybos ministerijai.\n\nPirminiame 97 puslapių dokumente taip pat buvo nurodoma, kad palestiniečių sutuoktiniams, turintiems užsienio šalies pasą, iš pradžių bus išduodami trijų arba šešių mėnesių galiojimo leidimai gyventi. Vėliau daugumai tokių asmenų būtų tekę pusmečiui išvykti iš Vakarų Kranto ir tik tada jie galėtų gauti naują dokumentą.\n\nKas pasikeitė?\n\nSekmadienį Izraelio gynybos ministerijai pavaldi institucija COGAT, atsakinga už palestiniečių civilinius reikalus, paskelbė patikslintą tekstą, įsigaliosiantį per „dvejų metų bandomąjį laikotarpį“.\n\nĮpareigojimo per 30 dienų deklaruoti romantinius santykius atsisakyta. Be to, nuspręsta neįvesti universitetuose dėstytojų ir užsienio studentų kvotų.\n\nTaip pat atsisakyta reikalavimo užsienio pilietybę turintiems palestiniečių sutuoktiniams kelis mėnesius praleisti ne Vakarų Krante vizos atnaujinimo laikotarpiu. Prašyme išduoti vizą nebereikia nurodyti žemės nuosavybės ar paveldimo turto.\n\nPlanai įvesti naujas taisykles buvo atidėti, 19 ieškovų jas užginčijus Izraelio Aukščiausiajame Teisme.\n\nViena iš ieškovių, Izraelio žmogaus teisių organizacija „HaMoked“, pažadėjo tęsti teisinę kovą, o peržiūrėtas taisykles pavadino diskriminacinėmis.\n\n„Buvo pašalinti kai kurie skandalingiausi elementus“, – sakė „HaMoked“ vykdomoji direktorė Jessica Montell.\n\n„Tačiau pagrindinė problema išlieka: Izraelis neleis tūkstančiams šeimų gyventi kartu, jei vienas iš sutuoktinių yra užsienio pilietis – dėl akivaizdžiai politinių demografinės inžinerijos priežasčių“, – pridūrė J.Montell.\n\nKokia buvo vietos ir tarptautinė reakcija?\n\nPalestiniečių ministras pirmininkas Mohammadas Shtayyeh pirmadienį pavadino taisykles „rasistinėmis“ ir pareiškė, kad jos nukreiptos prieš palestiniečių kilmės užsieniečius, taip pat prieš „asmenis, kurie solidarizuojasi su Palestina“.\n\nJAV ambasadorius Izraelyje Tomas Nidesas sakė, kad ir toliau „energingai bendraus“ su žydų valstybe dėl naujųjų taisyklių, ragindamas vyriausybę atlikti „būtinus pakeitimus“.\n\nHanan Ashrawi, buvusi aukšto rango Palestinos išsivadavimo organizacijos (PLO) narė, per „Twitter“ parašė, kad šios taisyklės yra „skirtos ne tik akademiniams mainams ir kultūriniam gyvenimui kontroliuoti ir riboti, bet ir yra atgrasi demografinės inžinerijos forma, skirta valdyti santuokas ir šeimyninį gyvenimą“.\n\nLiepą už švietimą atsakinga eurokomisarė Mariya Gabriel pareiškė: „Izraelis gauna didelės naudos iš [mainų programos] „Erasmus+\"; [Europos] Komisijos nuomone, jis turėtų sudaryti palankesnes sąlygas studijuoti palestiniečių universitetuose, užuot apsunkinęs jas.“",
    "Incidentas Izraelyje: palestinietis nužudė 84 metų moterį": "REKLAMA\n\nTrečiadienį policija informavo, kad po visą naktį trukusių gaudynių aptiko izraelietės nužudymu įtariamo palestiniečio kūną.\n\nPasak policijos, vyro kūnas buvo rastas Tel Avive praėjus kelioms valandoms po to, kai jis, kaip įtariama, partrenkė ir mirtinai sužalojo moterį pietiniame Holono priemiestyje.\n\nAnksčiau policija paskelbė ieškanti 28 metų Musos Sarsouro iš Kalkilijos miesto Vakarų Krante. Policija nurodė, kad moters žūties aplinkybes traktuoja kaip išpuolį dėl nacionalistinių paskatų.\n\nREKLAMA\n\nREKLAMA\n\nSenolė buvo rasta be sąmonės šalikelėje. Izraelio žiniasklaida pranešė, kad užpuolimą užfiksavusių stebėjimo kamerų vaizdo medžiagoje matyti, kaip moteriai buvo iš nugaros smogta sunkiu daiktu.\n\nPolicija buvo iškviesta į įvykio vietą, kai kaimynas išgirdo moters šauksmus. Atvykę pareigūnai aptiko sunkiai sužeistą moterį, kurį buvo užpulta priešais statybų aikštelę.\n\n„Žinome įtariamojo tapatybę“, – per televiziją sakė policijos vadovas Kobi Shabtai, pavadinęs incidentą „kebliu išpuoliu“.\n\nPasak vietos žiniasklaidos, kad įtariamasis buvo statybininkas, turėjęs leidimą dirbti Izraelyje.\n\nJungtinių Tautų Generalinės Asamblėjos sesijoje Niujorke dalyvaujantis Izraelio ministras pirmininkas Yairas Lapidas senolės nužudymą pavadino „sukrečiančiu niekingo ir bailaus teroristo išpuoliu“.\n\nNuo kovo mėnesio Izraelis beveik kasdien rengia reidus okupuotame Vakarų Krante, didinančius įtampą regione. Šie reidai buvo pradėti rengti po virtinės kruvinų išpuolių prieš izraeliečius, pareikalavusių 19 gyvybių.\n\nNuo to laiko buvo suimta šimtai palestiniečių, o dar apie 90 žuvo. Per šiuos metus nukautų palestiniečių skaičius yra didžiausias nuo 2016-ųjų. Pasak Izraelio, daugelis žuvusiųjų buvo kovotojai, kiti – vietos jaunuoliai, nukauti, kai svaidė akmenis ar padegamąsias bombas į karius.",
    "Niujorke įvyko pirmasis per 14 metų Izraelio premjero ir Turkijos prezidento susitikimas": "Izraelio ministras pirmininkas pirmą kartą per 14 metų susitiko su Turkijos prezidentu, o šis susitikimas yra naujausias ženklas, kad po ilgo nesantaikos laikotarpio abiejų regiono galybių santykiai šiltėja.\n\nIzraelio premjero Yairo Lapido biuras pranešė, kad vyriausybės vadovas su Turkijos prezidentu Recepu Tayyipu Erdoganu susitiko antradienį, Niujorke vykstančios Jungtinių Tautų Generalinės Asamblėjos sesijos – didžiausio metinio pasaulio lyderių susitikimo – kuluaruose.\n\nY. Lapidas sakė, kad susitikime su R. T. Erdoganu jis „teigiamai įvertino“ neseniai atkurtus visapusiškus šalių diplomatinius ryšius ir naujo Izraelio ambasadoriaus Turkijoje paskyrimą šią savaitę.\n\nY. Lapidas, kuriam pavesta lakinai vadovauti vyriausybei iki lapkritį numatytų naujų rinkimų, šiltai pasisveikino su R. T. Erdoganu. Šis svarbus susitikimas gali sustiprinti jo, kaip alternatyvos ilgamečiam Izraelio ekspremjerui Benjaminui Netanyahu, diplomatines pozicijas.\n\nB. Netanyahu save vadina pasaulinio lygio valstybininku, tačiau per ilgiau nei dešimtmetį trukusį jo valdymą Izraelio santykiai su Turkija pablogėjo.\n\nB. Netanyahu pernai palikus premjero postą, R. T. Erdoganas parodė esąs pasirengęs gerinti dvišalius ryšius. Per ilgą įtemptų santykių laikotarpį R. T. Erdoganas griežta kritikavo Izraelio politiką palestiniečių atžvilgiu. Izraelis savo ruožtu piktinosi, kad Turkija palaiko Gazos Ruožą kontroliuojančią palestiniečių kovotojų grupuotę „Hamas“.\n\nKadaise artimos regioninės sąjungininkės atšaukė savo ambasadorius po 2010 metų gegužę įvykusio incidento, kai Izraelio komandosai surengė nesėkmingai susiklosčiusį reidą prieš šešių laivų humanitarinę flotilę, mėginusią pralaužti Gazos Ruožo jūrinę blokadą.\n\nPer tą incidentą Turkijai priklausančiame laive „Mavi Marmara“ žuvo devyni turkų aktyvistai, o dar vienas vėliau mirė nuo sužalojimų.\n\nTačiau po kovo mėnesį surengto Izraelio prezidento Isaaco Herzogo valstybinio vizito Turkijoje ir kitų santykių šiltėjimo ženklų abi šalys susitarė grąžinti ambasadorius. Šalys vis dar turi bendrų strateginių interesų, įskaitant Irano sulaikymo politiką.\n\nPer susitikimą Niujorke Y. Lapidas padėkojo R. T. Erdoganui už bendradarbiavimą žvalgybos srityje kovojant su Irano bandymais rengti išpuolius Turkijoje, taip pat iškėlė dingusių ir nelaisvėje laikomų izraeliečių klausimą, nurodė premjero biuras.\n\nIšplatintame pareiškime priduriama, kad šalių lyderiai taip pat aptarė bendradarbiavimą energetikos srityje, R. T. Erdoganui domintis Izraelio eksploatuojamais gamtinių dujų telkiniais Viduržemio jūroje.",
    "Atvyko slapta, bet galinga pagalba iš Izraelio – pagaliau Ukraina gali smogti į naujausią ir labai pavojingą Rusijos ginklą": "Ukraina gavo prietaisus, skirtus kovai su Irano bepiločiais „Shahed-136“, kuriuos Rusija gavo iš Irano ir pradėjo aktyviai naudoti. Tai buvo priežastis, dėl kurios Izraelis sutiko perduoti prietaisus – antidronus.\n\nInformaciją paskelbė „Zman Yisrael“.\n\nŠaltinių teigimu, Izraelis Ukrainai perdavė būtinas technologijas. Kartu šiame sandoryje tarpininkė yra Lenkijos pusė. Saugumo sumetimais siuntas pristačiusi gynybos įmonė neįvardyta. Būtent ji perdavė „anti-UAV“ įrenginius Lenkijai, o iš ten jie atvyko į Ukrainą.\n\nIzraelis lieka anonimiškas, kad būtų užkirstas kelias konfliktams, galintiems išprovokuoti diplomatinių santykių su Rusija problemas. Tuo pat metu Izraelio užsienio politikoje aiškiai atsekama proukrainietiška linija.",
    "Izraelis uždraus „Boeing 747“ skrydžius": "Šis ribojimas daugiausia bus taikomas krovininiams lėktuvams, nes dauguma oro vežėjų nustojo naudoti „Boeing 747“ ir kitus keturmotorius lėktuvus maršrutams į Izraelį.\n\nPlanuojama, kad šių lėktuvų skrydžių draudimas įsigalios nuo 2023-ųjų kovo 31-osios, o keturmotoriais orlaiviais Izraelio oro erdvėje bus leidžiama skraidyti tik išimtiniais atvejais, gavus specialų leidimą.\n\nIzraelio valdžios institucijos pareiškė, jog vykdydamos aplinkosaugos gerinimo planą, jau informavo aviakompanijas, kad nuo 2023 metų vasaros skrydžių sezono tokie lėktuvai nebegalės nusileisti Ben Guriono oro uoste netoli Tel Avivo.\n\nIzraelio oro linijų bendrovė „El A“ jau pašalino „Boeing 747“ iš savo lėktuvų parko, o tolimojo susisiekimo maršrutams naudoja dviejų variklių „Boeing 777“ ar „Boeing 787“ lėktuvus. Kitos aviakompanijos taip pat naudojasi šiais „Boeing“ ar panašiais „Airbus“ orlaiviais skrydžiams į Izraelio oro uostus.",
    "Izraelio premjeras atvyko į Berlyną, kur ragins Vakarus atmesti paktą su Iranu": "Izraelis jau ilgą laiką priešinasi pastangoms atgaivinti 2015 metais sudarytą paktą, byrantį nuo 2018 metų, kai JAV prezidentas Donaldas Trumpas vienašališkai iš jo pasitraukė ir grąžino Teheranui griežtas sankcijas.\n\nPanašu, kad praėjusį mėnesį intensyvėjusios pastangos atgaivinti susitarimą sulėtėjo, šeštadienį trims dokumentą pasirašiusioms Europos šalims – Vokietijai, Prancūzijai ir Jungtinei Karalystei – išreiškus „rimtų abejonių“ dėl Irano nuoširdumo atkuriant susitarimą.\n\nPrieš skrydį į Berlyną susitikęs su savo kabinetu, Y.Lapidas padėkojo šioms trims galingosioms valstybėms už „tvirtą poziciją“, išdėstytą šeštadienį paskelbtame trišaliame pareiškime.\n\nEuropos šalys apkaltino Teheraną, kad šis „nusprendė nepasinaudoti šia svarbia diplomatine galimybe“. Remiantis pareiškimu, „vietoje to Iranas toliau aktyvina savo branduolinę programą, neturėdamas tam jokių įmanomų civilinių pateisinimų“. Irano užsienio reikalų ministerija šiuos komentarus pavadino „nekonstruktyviais“.\n\nY.Lapidas savo kabinetui sakė, kad „Izraelis vykdo sėkmingą diplomatinę kampaniją, siekdamas sustabdyti branduolinį susitarimą ir užkirsti kelią sankcijų Iranui atšaukimui“.\n\n„Tai dar ne pabaiga, – pabrėžė jis. – Dar laukia ilgas kelias, bet yra teigiamų ženklų.“\n\nVienas aukšto rango Izraelio pareigūnas naujienų agentūrai AFP sakė: „Mūsų supratimu, bent iki lapkričio vidurio prie JCPOA (Bendrojo visapusiško veiksmų plano) nebus grįžta. Kartu su savo partneriais dirbame prie naujos strategijos.“\n\n„Svarbu ir toliau derinti pozicijas ir daryti įtaką Europos pozicijai. Vokietija čia atlieka svarbų vaidmenį“, – pridūrė pareigūnas.\n\nY.Lapidas planuoja susitikti su kancleriu Olafu Scholzu, užsienio reikalų ministre Annalena Baerbock ir prezidentu Franku-Walteriu Steinmeieriu, o vėliau pirmadienį grįš į Izraelį.\n\n2015 metais sudarytu JCPOA Iranui buvo sušvelnintos sankcijos mainais į šalies branduolinės veiklos apribojimus.\n\nPer derybas, vedamas Vienoje nuo 2021 metų balandžio, siekiama atkurti paktą, panaikinant sankcijas Teheranui ir verčiant Iraną visiškai laikytis savo ankstesnių branduolinių įsipareigojimų.\n\nIzraelis tvirtina, kad šiitiška respublika iš pajamų, gautų dėl švelnesnių sankcijų, finansuotų izraeliečius puolančias grupuotes, ypač Libano šiitų judėjimą „Hezbollah“ ir dvi palestiniečių kovotojų organizacijas – „Hamas“ ir „Islamo džihadą“.\n\nPraėjusį mėnesį Europos Sąjunga, atliekanti tarpininkės vaidmenį branduolinėse darybose, pateikė „galutinį“ susitarimo projektą.\n\nTada Iranas ir JAV atsakė į šį dokumentą, o Vašingtonas penktadienį Teherano atsakymą penktadienį pavadino žingsniu „atgal“.\n\nY.Lapidą, kurio velionis tėvas pergyveno Holokaustą, per vizitą Berlyne lydi kitų Antrojo pasaulinio karo žiarumus pergyvenusių žydų delegacija. Ji kartu su Izraelio ir Vokietijos premjerais apsilankys Vanzėje – vietovėje, kur 1942 metais vyko konferencija, per kurią aukščiausio rango nacių pareigūnai galutinai apsisprendė siųsti žydus į mirties stovyklas.",
    "„Hamas“ įspėja dėl žydų apsilankymų svarbioje Jeruzalės mečetėje": "Izraelio aneksuotos Rytų Jeruzalės senamiestyje esantis kompleksas jau daugelį metų yra įtampos židinys. Tačiau pastaruoju metu palestiniečiai vis dažniau piktinasi padažnėjusiais žydų apsilankymais Al Aksoje, kurią judėjai gerbia kaip savo švenčiausią vietą – Šventyklos kalną.\n\n„Hamas“, Gazos Ruožą kontroliuojančios islamistų grupuotės, aukšto rango narys Mahmudas Zaharas įspėjo, kad „besitęsianti sionistų agresija ir jų brutalumas prieš Jeruzalę ir šventoves sukels didelį mūšį“.\n\nPer retą spaudos konferenciją Gazos Ruožo Omari mečetėje M.Zaharas užsiminė apie palestiniečių nuogąstavimus, kad slapta nepaisoma nusistovėjusios tradicijos, pagal kurią žydai gali lankytis, bet negali melstis Al Aksoje.\n\n„Hamas“ pareigūnas pabrėžė, kad Izraelis bus laikomas „visiškai atsakingu už šių pažeidimų pasekmes“.\n\nŽydus apsilankyti Al Aksos komplekse skatinanti grupė „Beyadenu“ teigė, kad yra pasiryžusi didinti tokių apsilankymų skaičių.\n\n„Praėjusiais metais įveikėme 50 tūkst. lankytojų Šventyklos kalne barjerą“, – prieš žydų Naujuosius metus, Roš Hašaną, paskelbė „Beyadenu“.\n\nSekmadienio vakarą pagal hebrajų kalendorių prasidėsiančių „kitų metų tikslas – 100 tūkst. lankytojų“, sakė grupės vadovas Tomas Nissani.\n\nIzraelio kraštutinių dešiniųjų pažiūrų parlamentaras Itamaras Ben Gviras, vadovavęs ne vienai akcijai, kuriomis siekta provokuoti palestiniečius Jeruzalėje, ketvirtadienį per „Twitter“ parašė, kad jis šįryt pakilo „į Šventyklos kalną pasimelsti ir įgyvendinti suverenitetą švenčiausioje Izraelio žmonių vietoje“.\n\nPer didžiąsias šventes, kurios tęsis iki spalio vidurio, Jeruzalės senamiestį turėtų aplankyti tūkstančiai žydų – izraeliečių ir turistų.\n\nIzraelis užėmė Jeruzalės Senamiestį ir likusią rytinę miesto dalį per Šešių dienų karą, kilusį 1967 metais.\n\nAl Aksos kompleksas yra trečioji švenčiausia islamo vieta, kurią pagal trapų susitarimą su Izraeliu administruoja Jordanija.\n\nNuo 2007 metų Gazos Ruožą kontroliuojantis „Hamas“ laiko save pagrindine jėga, ginančia Al Aksą nuo Izraelio.",
    "Izraelis: „didelė tikimybė“, kad žurnalistę Sh.Abu Akleh nušovė izraeliečių karys": "„Yra didelė tikimybė, kad į p. Abu Akleh netyčia pataikė Izraelio gynybos pajėgų ugnis, paleista įtariamųjų, pripažintų ginkluotais palestiniečių kovotojais, link“, – sakoma galutinėje kariuomenės tyrimo ataskaitoje dėl gegužės 11-osios incidento okupuotame Vakarų Krante.\n\nIki šiol kariuomenė tvirtino, jog neįmanoma nustatyti, kas paleido šūvį, nusinešusį televizijos „al Jazeera“ žurnalistės gyvybę, ir sakė, kad tai galėjo būti kovotojų paleista kulka.\n\n„Mūsų išvada ta, kad neįmanoma tvirtai nustatyti, kieno ugnis ją nužudė, bet yra didesnė tikimybė, kad į ją pataikė nuklydusi Izraelio gynybos pajėgų kario, kuris neatpažino jos kaip žurnalistės, kulka“, – sakė vienas Izraelio aukšto rango karininkas.\n\nSh.Abu Akleh per minimą Izraelio kariuomenės operaciją vilkėjo neperšaunamą liemenę su užrašu „Spauda“ ir buvo užsidėjusi šalmą. Kulka jai pataikė į galvą.",
    "Fantastiškas L.Markkanenas suomių neišgelbėjo – Izraelis triumfavo po pratęsimo": "Deni Avdijos vedami žydai po pratęsimo 89:87 (16:27, 24:13, 21:18, 18:21, 10:8) palaužė Suomijos rinktinę (0-1) su Lauri Markkanenu priešakyje.\n\nGalingai rungtynes pradėję suomiai pirmąjį kėlinį laimėjo 27:16, o antrajame turėjo ir 14 taškų persvarą (30:16), tačiau krito į gilią duobę.\n\nD.Avdijos įkvėpti Izraelio krepšininkai ne tik išlygino rezultatą, bet ir persvėrė jį trečiajame kėlinyje (55:48). Suomiai šią atkarpą pralaimėjo net 23 taškų skirtumu.\n\nPermaininga kova tęsėsi ir prasidėjus paskutiniam ketvirčiui. Sudėtingą metimą pataikęs L.Markkanenas (79:76) suteikė suomiams 3 taškų persvarą, bet ją iš karto nubraukė D.Avdija (79:79), o Izraelis galėjo išplėšti ir pergalę, bet Galis Mekelis nepataikė iš po krepšio.\n\nVis dėlto per papildomą laiką Izraelis buvo tikslesnis ir įsirašė pirmąją pergalę „Eurobasket 2022“ turnyre.\n\nD.Avdija nugalėtojams pelnė 23 taškus ir sugriebė net 15 kamuolių. Tomeras Ginatas pridėjo 13 taškų, Guy Pnini ir Nimrodas Levi – po 10.\n\nSuomių neišgelbėjo ir 33 taškus pelnęs Lauri Markkanenas, dar sugriebęs 11 kamuolių. Alexanderio Madseno sąskaitoje – 13, o Edono Maxhuni – 11 taškų.\n\nD grupėje dar žaidžia serbai, lenkai, čekai ir olandai.",
    "JT žmogaus teisių vadovė smerkia Izraelį dėl jos biuro darbuotojams neišduotų vizų": "M.Bachelet sakė, kad tokie veiksmai iškėlė klausimų, ką Izraelis „bando nuslėpti“, ir pažadėjo, kad jos biuras ir toliau informuos apie padėtį Gazos Ruože ir okupuotame Vakarų Krante.\n\n„2020 metais 15-a mano biuro Palestinoje, šioje šalyje dirbusio 26 metus, tarptautinių darbuotojų neturėjo kito pasirinkimo, kaip tik išvykti“, – nurodė komisarė išplatintame pareiškime.\n\n„Vėlesni prašymai išduoti vizas ir jas pratęsti liko be atsako dvejus metus. Per tą laiką bandžiau ieškoti šios situacijos sprendimo, tačiau Izraelis ir toliau atsisako bendradarbiauti“, – sakė ji.\n\nM.Bachelet sakė, kad Izraelis, kaip JT valstybė narė, turi geranoriškai bendradarbiauti su šia tarptautine organizacija ir sudaryti sąlygas jos pareigūnams vykdyti savo pareigas.\n\n„Izraelio nesugebėjimas išnagrinėti prašymus išduoti vizas, kurios reikalingos mano darbuotojams, neatitinka šių standartų“, – teigė komisarė.\n\nBuvusi Čilės prezidentė, trečiadienį paliksianti JT žmogaus teisių vadovės postą pasibaigus jos ketverių metų kadencijai, sakė, kad Izraelio elgesys su jos biuro darbuotojais yra dalis „platesnio ir nerimą keliančio siekio užkirsti kelią užtikrinti žmogaus teises palestiniečių teritorijose“.\n\n„Kyla klausimas, ką konkrečiai Izraelio valdžia bando nuslėpti“, – sakė ji.\n\nM.Bachelet pareiškime nurodoma, kad pernai Izraelio pajėgos nužudė 320 palestiniečių – „dešimt kartų daugiau nei 2020-aisiais“, ir sužeidė 17 042 žmones – šešis kartus daugiau nei 2020 metais.\n\nPernai JT užregistravo daugiausiai su naujakuriais susijusio smurto atvejų nuo 2017 metų, kai buvo pradėta rinkti tokius duomenis, o palestiniečių suėmimo atvejų skaičius išaugo dvigubai.\n\n„Nuo šių metų pradžios Izraelio pajėgos nužudė dar mažiausiai 111 palestiniečių“, – nurodoma pareiškime.\n\nM.Bachelet biuras pabrėžė, kad nepaisant vizų išdavimo tarptautiniams darbuotojams problemos jis toliau stebi, kaip laikomasi įsipareigojimų žmogaus teisių srityje, ir teikia techninę pagalbą.\n\n„Mes viešai skelbiame apie Izraelio, taip pat apie Palestinos valstybės, [Gazos Ruožą kontroliuojančio islamistų judėjimo] „Hamas“ ir palestiniečių ginkluotų grupuočių daromus pažeidimus“, – sakė M.Bachelet.\n\n„Mes ir toliau vykdysime savo įgaliojimus. Ir toliau reikalausime, kad mūsų darbuotojai galėtų patekti į okupuotas palestiniečių teritorijas, kaip to reikalauja Izraelio, kaip JT valstybės narės, įsipareigojimai“, – pabrėžė ji.\n\nJT generalinis sekretorius Antonio Guterresas dar nepaskyrė M.Bachelet įpėdinio.",
    "Vakarų Krante nukautas Izraelio karį užpuolęs palestinietis": "„Per įprastinę IDF (Izraelio gynybos pajėgų) veiklą šalia Baitino miesto įtariamasis puolė kareivį ginkluotas plaktuku ir sužeidė jam veidą. Kareivis atsakė kovine ugnimi ir įtariamąjį neutralizavo“, – sakė kariuomenės atstovas spaudai, patikslinęs, kad palestinietis buvo nukautas.\n\nPalestinos Administracijos sveikatos apsaugos ministerija pranešė, kad buvo informuota apie „piliečio žūtį nuo Izraelio okupacinės kariuomenės šūvių“ šalia Baitino, esančio netoli Vakarų Kranto Ramalos miesto.\n\n„Jo tapatybė vis dar nežinoma“, – nurodoma ministerijos pranešime.\n\nPalestiniečių naujienų agentūra „Wafa“ pranešė, kad per naktinius Izraelio kariuomenės reidus Džanino pabėgėlių stovykloje Vakarų Kranto šiaurėje buvo suimti šeši palestiniečiai.\n\nPalestiniečių Raudonasis Pusmėnulis savo ruožtu informavo, kad po Izraelio kariuomenės reido Nabluso mieste suteikė pagalbą 12 sužeistų žmonių.\n\nNuo kovo mėnesio Izraelis beveik kasdien rengia reidus okupuotame Vakarų Krante, didinančius įtampą regione. Šie reidai buvo pradėti rengti po virtinės kruvinų išpuolių prieš izraeliečius, pareikalavusių 19 gyvybių.\n\nVakarų Krantą, kurį anksčiau kontroliavo Jordanija, Izraelis užėmė per 1967 metų Šešių dienų karą ir kontroliuoja visus įvažiavimus į šią teritoriją.",
    "Sirija kaltina Izraelį smogus Alepo oro uostui": "„Apie 20 val. (vietos ir Lietuvos laiku) priešas Izraelis raketomis apšaudė Alepo tarptautinį oro uostą, padarydamas tam tikros materialinės žalos objekto centre“, – nurodė agentūra.\n\nApie aukas nepranešama.\n\nSANA anksčiau skelbė apie toje teritorijoje „girdimus sprogimus“.\n\nJungtinėje Karalystėje įsikūrusi padėtį Sirijoje stebinti nevyriausybinė organizacija „Syrian Observatory for Human Rights“ (SOHR), besiremianti plačiu šaltinių tinklu, patvirtino, kad įvyko ataka.\n\nJos teigimu, keturios Izraelio raketos buvo nukreiptos į kilimo ir leidimosi taką ir oro uosto sandėlius, kuriuose, kaip manoma, buvo laikomos Irano tiekiamos raketos.\n\nSOHR nepranešė apie aukas, tačiau nurodė, kad smūgiai sukėlė sprogimų ir gaisrų.\n\nTrečiadienį SANA taip pat pranešė, kad priešlėktuvinė gynyba perėmė „priešo“ raketas virš sostinės Damasko. Valstybinė televizija teigė, kad tai buvo Izraelio raketos.\n\nPraėjusį ketvirtadienį SANA paskelbė, kad per kelis Izraelio antskrydžius vakariniuose Chamos ir Tartuso regionuose buvo sužeisti du civiliai gyventojai.\n\nSOHR teigimu, tai buvo vieni didžiausių iki šiol Izraelio puolimų prieš Irano sukarintas grupuotes Sirijoje.\n\nNuo 2011 metų, kai Sirijoje prasidėjo pilietinis karas, Izraelis surengė šimtus antskrydžių prieš savo šiaurinę kaimynę, taikydamasis į vyriausybinių pajėgų ir jų sąjungininko Irano remiamų pajėgų bei „Hezbollah“ kovotojų pozicijas.\n\nNors Izraelis retai komentuoja pavienius smūgius, jis pripažino įvykdęs šimtus antskrydžių.\n\nIzraelio kariuomenė sako, kad tokie veiksmai būtini, kad užkirstų kelią savo nesutaikomam priešininkui Iranui įsitvirtinti prie žydų valstybės slenksčio.",
    "Truss pranešė Izraeliui, kad svarsto JK ambasadą perkelti į Jeruzalę": "Jungtinės Karalystės ministrė pirmininkė Liz Truss savo kolegai iš Izraelio pranešė, kad svarsto galimybę perkelti JK ambasadą iš Tel Avivo į ginčijamą šventąjį Jeruzalės miestą.\n\nMinistrė pirmininkė apie sekimą buvusio JAV prezidento Donaldo Trumpo pavyzdžiu dėl galimo perkėlimo užsiminė Izraelio premjerui Yairui Lapidui per susitikimą Jungtinių Tautų viršūnių susitikime Niujorke trečiadienį.\n\nJK ilgą laiką savo ambasadą Izraelyje išlaikė Tel Avive, nors Izraelis Jeruzalę yra paskelbęs savo sostine.\n\nD. Trumpas 2017 metais sukėlė ginčus perkeldamas JAV ambasadą į Jeruzalę.\n\nSusirėmimai Jeruzalėje prie Al Aksos mečetės / AP nuotr.\n\nDauningo gatvės atstovė spaudai sakė, kad L. Truss informavo Y. Lapidą „apie savo svarstymus dėl dabartinės britų ambasados Izraelyje vietos“.\n\nAnksčiau, dar būdama užsienio reikalų sekretore, šį pažadą ji davė per torių partijos lyderių rinkimus, laiške Konservatyviųjų pažiūrų Izraelio draugams (CFI).\n\nL. Truss teigė suprantanti ambasados naujosios vietos „svarbą ir jautrumą“.",
    "Į Izraelį keliavusį lietuvį nustebino klausimas pasienyje: „Net žado netekau“": "Dar nuo praeitų metų suplanuotą kelionę atšaukė, bet pasiūlė kitą. Sutikome, pakoregavome atostogų grafikus ir grįžę iš Dzūkijos ėmėme ruoštis sekančiai kelionei. Turėjome išskristi antradienį. Pirmadienį dukra parėjo, atsiduso ir pasakė: „Dėl neaiškių aplinkybių mūsų skrydis atšauktas.“\n\nKai prasikalsdavau kariuomenėje, pasodindavo bulvių skusti, o mano „generolas“ – žmona pasodino pjaustyti obuolių ir virti obuolienės. Nesijaučiau prasikaltęs, bet nesiginčijau – dirbau, tiksliau, meditavau, kad nusiraminčiau.\n\nPo pietų dukra pranešė, kad yra pasiūlymas už tą pačią kainą, ketvirtadienį, skristi į Šarm El Šeichą. Bet reikia apsispręsti per 10 min.\n\nNaujiena apie naują kelionę užtiko besidarbuojant šiltnamyje. Sutikau keliauti, palikau šiltnamį vilkės Belos priežiūrai, susiruošėme ir „išvarėme“ į Šarm el Šeichą, viešbutį „Charmillion“.\n\nFantastika, tik jau labai karšta. Vakare atskridome 17.30 val. vietiniu laiku, tai dar buvo 38 karščio. Taigi, atostogos prasideda.\n\nApie patį poilsį nėra ką daug rašyti, nes nieko nenustebinsi. Maistas panašus kaip ir visose šalyse, kur viskas įskaičiuota. Turkijoje gal didesnis pasirinkimas, nors nei Turkijoje, nei Egipte neįmanoma visko paragauti, bet jei nori tiek ten, tiek ten gali „persiėsti“ ir „persigerti“. Čia kam kas rūpi.\n\nKadangi mes nesame maisto ir alkoholio vergai, tai mus labiau domino siūlomos ekskursijos nei pilnas skrandis.\n\nJų nemažai, visos įdomios ir viską pamatyti savaitės bėgyje – neįmanoma. Išsirinkome tris, iš kurių vieną pavadinčiau visą gyvenimą brandinta ir išsvajota kelione.\n\nJą trumpai pavadinčiau 1200 kilometrų, 12000 žingsnių iki Dievo ir neįvertinama, beribė palaima sielai.\n\nPirmoji rimtesnė pažintis su Šventąja žeme, Dievu, Kristumi, krikščionybe buvo perskaičius Sinkevičiaus knygą „Qua Vadis“.\n\nBuvau sužavėtas, sujaudintas. Po to sekė Biblijos skaitymas, įvairių dokumentinių filmų žiūrėjimas, bet niekada negalvojau, kad pačiam teks ten pakliūti ir nors truputį, bet tiesiogiai pajausti to šventumo jėgą.\n\nReali kelionė kūnu ir siela į svečius pas Dievą prasidėjo vakar 21 val. Egipto laiku.\n\nKolona autobusų, karinė palyda, ginkluotas apsaugininkas kiekviename autobuse. Iki Izraelio sienos važiavome daugiau nei 4 valandas. Kelias geras, bet naktį tuščias. Viena kita mašina ir tamsą skrodžiančios mėlynos karinės palydos žiburėlių šviesos.\n\nDažni patikros postai, ginkluoti kariai, šarvuočiai. Neramus kraštas. Vienu metu visa kolona buvo sustojus tiesiog magistralėje. Apsaugininkas, buvęs mūsų autobuse, atsistojo arčiau vairuotojo. Vienas turistas atsistojo, norėjo išeiti atlikti gamtinių reikalų, bet apsaugininkas kažką griežtai riktelėjo.\n\nGidas išvertė paprastai – greitai sėsk į savo vietą ir nejudėk.\n\nPro šalį pralėkė keletas automobilių mėlynais švyturėliais. 10–15 min. įtampos ir kelionę tęsiam. Už geros valandos trumpam sustojame poilsiui kuro kolonėlėje, kurioje kariškių, policijos automobilių daugiau nei keliaujančių.\n\nNežinau, ką reikėtų daryti, jei prispaustų rimtas reikalas. Manau, saugiau būtų į kelnes, nei sustoti pakelėje.\n\nSiena tarp Egipto ir Izraelio – Taba, tokia kaip rodo dokumentiniuose filmuose. Naktį iš šeštadienio į sekmadienį judėjimo jokio, tik mūsų autobusai.\n\nIšlaipina ir per sieną keliaujame pėsti. Jei sėkmingai praeisime, lauks Izraelio autobusas. Egiptiečių iki 65 m. amžiaus Izraelis neįsileidžia.\n\nČia teko pajusti visą pasienio punktų perėjimo „džiaugsmą“. Jau buvau primiršęs. Egiptiečiai ilgai neužlaikė. Užpildėme anketas, įdėjo spaudus ir sudie.\n\nIzraelis kas kita. Mūsų grupės daugumą sudarė Rusijos piliečiai, bet buvo ir Baltarusijos, Ukrainos, keletas tamsiaodžių vyresnio amžiaus moterų. Lietuvai atstovavome tik aš ir žmona. Tai daugeliui kėlė nuostabą.\n\nKai į vieno pareigūno klausimą apie Rusiją atsakiau „No, Lithuania“, tas net iškišo per langelį galvą iš savo „sėdyklos“ ir net kelis kartus pervertė pasą.\n\nKol pasiekėme pagrindinį Izraelio pasų patikros punktą, turėjome dar keturis patikrinimus. Du iš jų – kaip oro uostuose. Skenavimas daiktų ir „rankinis“ visų kišenių patikrinimas. Kitų rankomis taip atidžiai netikrino, kaip manęs. Gal užkliuvo mano toks tvirtas ir išdidus pasakymas „No, Lithuania“.\n\nPrie tikrosios, paskutinės, lemiamos pasų patikros prasidėjo klausimai: ko, iš kur, kodėl iš čia, kur vaikai, anūkai, kuo dirbi, kur dirbi? O galiausiai tokia rami išvada: „Tavo paso nepavyksta nuskenuoti“. Net žado netekau. Žiūrėjau per langelį, kaip pasienio darbuotoja jį vis trynė, bandė skenuoti ir ramiai klausė, ar anksčiau nebuvo problemų su pasu.\n\nNebuvo. Į Angliją važinėju, į Egiptą atskridome, visur viskas gerai.\n\n„Ar turi dar kokį dokumentą, patvirtinantį pilietybę?“ – klausia.\n\nAišku ne.\n\nAtsiduso, patylėjo, paprašė mano telefono. Padaviau, porą minučių „baksnojo“, po to „pabaksnojo“ savo kompiuterį ir pagaliau gavau „bilietą“ į Šventąją žemę.\n\nKol visos grupės nepatikrino, autobusas neatvažiavo. Dar keletą valandų ilsėjomės ant suoliuko. Pagaliau visi praėjo, autobusas atvažiavo ir kelionę pradėjome.\n\nTokį kruopštų ir ilgą patikrinimą gidas paaiškino labai paprastai.\n\n„Kiekvienos ekskursijos metu keletas turistų pasilieka nelegaliai padirbėti Izraelyje. Aš jau nebekreipiu dėmesio. Duodu savo telefono numerį, kad pasiklydęs žmogus galėtų susisiekti ir mes visada jį rasime. Jei pilietis vėluoja į susitikimo vietą 20 min ir neskambina, mes jo neieškome ir nelaukiame, pranešame policijai. Pirmą vietą tarp nelegaliai pasiliekančių užima ukrainiečiai, baltarusiai, rusai“, – paaiškino jis.\n\nGido žodžiai pasitvirtino. Iš šios kelionės Izraelyje pasiliko dvi jaunos merginos iš Baltarusijos. Kiekvienam savas kelias, o mūsų pirmas sustojimas – Negyvoji jūra.\n\nNuostabus jausmas. Svarbu nepersiversti ant pilvo ir nesušlapinti veido, akių. Išsitepėme gydomuoju purvu. Nežinau, ar kūnas tapo sveikesnis, bet sekančioje vietoje siela tapo ženkliai sveikesnė.\n\nNeaprašinėsiu istorijos apie Kristaus krikštą Jordano upėje, nes apie tai žino kiekvienas žmogus.\n\nNuo Izraelio sienos iki Kristaus krikšto vietos keletą kilometrų važiavome siauru keliuku Jordanijos teritorija. Dar visai neseniai čia važiuoti buvo draudžiama, dabar leidžiama, bet šalia kelio viskas užminuota.\n\nNežinau, ką jautė Kristus, pasinerdamas į Jordano upę, bet ką jaučiau aš... Apie tai geriau patylėti, nes tikras šventumas mėgsta tylą.\n\nTiesiog pora nuotraukų. Jei į Kristaus gimimo bažnyčią, kuri yra Palestinoje, eitume pėsti, būtų problema pasienyje, bet grupėje ir dar važiuojant autobusu – jokių problemų.\n\nApie Kristaus gimimo bažnyčią Betliejuje taip pat daug prirašyta. Turėjome puikų gidą. Daug ir plačiai apie viską pasakojo. Jis pasakoja, vaikštai ir jauti, kaip siela ir kūnas susijungia su praeitimi.\n\nVienam viešbučio baro darbuotojui užsiminiau, kad važiuosiu į Betliejų, tai jis paprašė parvežti kokią smulkmeną iš ten. Nesvarbu ką, bet iš ten.\n\n„Aš katalikas, mūsų neišleidžia į Izraelį, neturime galimybės prisiliesti prie krikščionių šventovių“, – paaiškino.\n\nPaėmiau žvakių pundelį, magnetuką. Kristaus kapo bazilikoje gavome progą trumpai pasimelsti prie Kristaus kapo. Į pačią kriptą įleidžia po keturis ir turi progą padėkoti už viską, ką iš jo gavai.\n\nŠalia kapo dega žvakutės, uždegtos šventos ugnies.\n\nUždegu nuo jos egiptiečiui ir namams skirtas žvakes. Truputį padega ir užgesinu. Dabar jos pašventintos šventa ugnimi iš Kristaus kapo.\n\nPrie pat akmuo, ant kurio gulėjo Kristaus kūnas.\n\nAnt jo „padedu mintis“, palaikau rankas ir padedu paprastus žemiškus daiktus – magnetukus, skirtus laukiančiam tikinčiajam.\n\n(Užbėgant įvykiams už akių, kai egiptiečiui sekančią dieną perdaviau šventa ugnimi pašventintas žvakes, Kristaus mirties akmens pašventintą magnetuką, tai jis viduryje aikštės pradėjo žegnotis, o iš akių tryško toks nuoširdus „ačiū“, kokį retai tenka matyti.)\n\nSiauromis, klaidžiomis Jeruzalės gatvelėmis einame prie Raudų sienos.\n\nĮ plyšelį įdedu raštelį su paprastu ir visiems labai reikalingu noru „Taikos visiems“. Ir pasitraukiau.\n\nBuvo įdomu stebėti, kaip nuo Raudų sienos į karinę tarnybą išvyksta Izraelio jaunuoliai.\n\nPabendravus su kariuomenės gražuolėmis pasakiau, iš kur esu, tai jos mielai sutiko įsiamžinti su seneliu iš Lietuvos.\n\nTruputį pavargau. Kaip piligrimas – nuvargęs, bet laimingas, prisėdau ant milijonų pėdų numinto grindinio ir padariau trumpą viso gyvenimo apžvalgą: vaikai užauginti, namas pastatytas, medis pasodintas, su Dievu pasimatyta.\n\nDabar jau galima grįžti.\n\nŠi subjektyvi autoriaus nuomonė nebūtinai sutampa su redakcijos: už skaitytojo turinį lrytas.lt neatsako.",
    "Ryškų lyderį turėjęs Izraelis atidavė pergalę Europos čempionate nežaisiančiai rinktinei": "Atrankoje į Pasaulio taurę savo situaciją dar labiau sukomplikavo Izraelio rinktinė (3/5).\n\nGuy’aus Goodeso auklėtiniai Tel Avive 83:95 (23:24, 15:28, 22:18, 23:25) nusileido Švedijos nacionalinei ekipai (3/5).\n\nKertiniu rungtynėse tapo antrasis kėlinys, kuriame susikrauto dviženklio pranašumo (52:38) švedai vėliau taip ir nepaleido.\n\nIzraelio rinktinės neišgelbėjo ir Yamo Madaro spindesys. Gynėjas per 28 minutes pelnė 27 taškus (2/4 dvitaškių, 5/8 tritaškių, 8/10 dvitaškių), atkovojo ir prarado po 2 bei perėmė kamuolį, atliko 3 rezultatyvius perdavimus, 2 kartus prasižengė ir surinko 24 naudingumo balus.\n\nPo 13 taškų šeimininkams pridėjo Deni Avdija (5 atk. kam., 5 klaidos, 4/11 metimų) ir Romanas Sorkinas (7 atk. kam.).\n\nNugalėtojams 20 taškų surinko Tobiasas Borgas (4/4 tritaškių), 18 – Melwinas Pantzaras (6 rez. perd.), 16 – Simonas Birganderis (7 atk. kam., 7/9 dvitaškių).\n\nIzraeliečių dabar laukia kelionė į Europos čempionatą ir kovos D grupėje, Švedija pirmenybėse nedalyvaus.",
    "Izraelį palaužę čekai prasmuko į Europos čempionato atkrintamąsias": "Čekai ketvirtadienį 88:77 (26:17, 27:20, 14:25, 21:15) palaužė Izraelio (2-3) krepšininkus.\n\nČekai nuostabiai pradėjo susitikimą ir antrajame kėlinyje dominavo 19 taškų skirtumu (46:27), bet Izraelis nepasidavė.\n\nDani Avdija nėrėsi iš kailio, o žydai sugebėjo priartėti iki vieno taiklaus metimo (67:65).\n\n🎁 𝗗𝗥𝗢𝗣𝗣𝗜𝗡𝗚 𝗗𝗜𝗠𝗘𝗦 🎁\n\nDeni has now dished out 11AST at the end of the 3QT!#EuroBasket x #BringTheNoise\n\n\n\n📺 https://t.co/XA74VljBO4 pic.twitter.com/vIHf0fNjXU — #EuroBasket 2022 (@EuroBasket) September 8, 2022\n\nVis dėlto dar vienas čekų spurtas lemiamą pergalę ir bilietą į kitą etapą dovanojo jiems.\n\nAbi rinktinės D grupėje surinko po dvi pergales iš penkių galimų, bet ketvirtąją vietą užėmė ir tolyn žengė čekai (dėl tarpusavio pergalės).\n\nIzraelio krepšininkams pirmenybės baigėsi.\n\n„Eurobasket 2022“ aštuntfinalyje čekai susitiks su graikais, griausmingai laimėjusiais C grupę.\n\nČekams daugiausia taškų pelnė Vojtechas Hrubanas – 23 (5/6 trit.), o Tomašas Satoransky vos nesurinko trigubo dublio – 14 taškų, 11 rezultatyvių perdavimų ir 8 atkovoti kamuoliai. Tiesa, ir 5 klaidos.\n\nJanas Vesely pridėjo 16 taškų, 7 sugriebtus kamuolius ir 5 rezultatyvius perdavimus.\n\nIzraelio rinktinėje išsiskyrė D.Avdija, taip pat likęs arti trigubo dublio – 12 taškų, 11 rezultatyvių perdavimų ir 8 atkovoti kamuoliai.\n\nYamas Madaras pridėjo 16, Tomeras Ginatas – 15 taškų.",
    "Bosnija ir Hercegovina bei Izraelis paskelbė dvyliktukus": "Bosnija ir Hercegovina taip pat apsisprendė dėl dvyliktuko, kuris keliauja kautis į Europos čempionatą.\n\nPaskutinis rinktinę paliko Džordže Topolovičius.\n\nBosnių sudėtis: Jusufas Nurkičius, Džananas Musa, Miralemas Halilovičius, Johnas Robersonas, Aleksandaras Lazičius, Amaras Gegičius, Emiras Sulejmanovičius, Kenanas Kamenjašas, Adinas Vrabacas, Edinas Atičas, Ajdinas Penavaas ir Sani Čampara.\n\nBosniai žais grupėje kartu su Lietuva, Slovėnija, Vokietija, Vengrija ir Prancūzija.\n\nDėl galutinės sudėties apsisprendė ir Izraelio nacionalinė komanda. Čia paskutiniai stovyklą paliko Johnas DiBartolomeo, Noamas Dovratas ir Yiftachas Zivas.\n\nIzraelio sudėtis: Deni Avdija, Galas Mekelis, Yamas Madaras, Tamiras Blattas, Yovelis Zoosmanas, Guy‘us Pnini, Rafaelis Menco, Nimrodas Levi, Tomeras Ginatas, Jake‘as Cohenas, Romanas Sorkinas ir Idanas Zalmansonas.\n\nD grupėje Izraelis sutiks Serbiją, Turkiją, Lenkiją, Suomiją, Čekiją ir Nyderlandus.\n\n„Ilgoji pertrauka“: privačios treniruotės su Milakniu, natūralizuota žaidėja Lietuvos moterų rinktinei, naujas 3x3 treneris ir „Ryto“ paieškos",
    "Istoriniai randai futbole – Jugoslavijos pašalinimas, Izraelio perkėlimas ir „Futbolo karas“": "Dėl Rusijos vykdomo karo Ukrainoje šalies agresorės futbolo komandos 2024 metų Europos čempionate nebus. Tokį sprendimą UEFA priėmė antradienį, kuomet buvo patvirtinta atrankos sistema į Senojo žemyno pirmenybes.\n\nTai jau antras kartas, kai Rusija šalinama iš pagrindinių čempionatų šiais metais. Kiek anksčiau rusai buvo išmesti iš 2022 metų pasaulio čempionato atrankos.\n\nNors pradžioje FIFA ir UEFA po vasario 24 dienos įvykių nusprendė, kad Rusija negalės tik žaisti savo šalyje ir turės varžytis po neutralia vėliava, tačiau toks sprendimas sukėlė labai didelį pasipiktinimą. Jau kitą dieną tarptautinės futbolo organizacijos priėmė kur kas logiškesnį nutarimą – Rusija buvo pašalinta.\n\nUEFA patvirtino, kad šis vasario 28 dienos sprendimas vis dar galioja ir Rusija toliau lieka be tarptautinio futbolo. LRT RADIJO kalbintas futbolo istorikas Rimas Mackevičius teigė, kad nors tokia praktika yra reta, tačiau istoriškai būta atvejų, kai dėl karų, konfliktų ar politinės įtampos FIFA ir UEFA pritaiko sankcijas bei apribojimus.\n\nRusijos futbolo rinktinė / Vida Press nuotr.\n\n„Tiek FIFA, tiek UEFA stengiasi būti kantriais. Stengiasi rasti kažkokį būdą, kai vyksta karai tarp valstybių. Žinome, pavyzdžiui, kad tarp Armėnijos ir Azerbaidžano yra karinė padėtis, tačiau šalys žaidžia, tik negali susitikti viena su kita“, – teigė R. Mackevičius.\n\nTokių apribojimų UEFA Europoje taiko ir daugiau. Tarpusavyje nuo 2016 metų negali susitikti Serbijos ir Kosovo rinktinės bei klubai, taip pat yra atskirtos Ispanijos ir Gibraltaro komandos.\n\nIzraelio pavyzdys ir Jugoslavijos suspendavimas\n\nFutbolo istorikas R. Mackevičius primena, kad UEFA zonos žemėlapis yra pakoreguotas atsižvelgiant į politines ar net karines įtampas regione. Vienas iš tokių pavyzdžių yra Izraelis.\n\n„Šalis buvo perkelta į Europos zoną, kad nesusitiktų su arabų šalių komandomis“, – patikslino R. Mackevičius.\n\nIzraelis iki 1974 metų žaidė Azijos zonoje, tačiau galiausiai po Kuveito pasiūlymo musulmoniškos šalys atsisakė varžytis su jais. Vėliau kelis metus Izraelis dalyvaudavo Okeanijos atrankos zonoje, kol galiausiai atsidūrė po UEFA sparnu. Nuo 1991 metų Izraelio futbolo klubai taip pat varžosi UEFA tarptautiniuose turnyruose.\n\n1992 metais rusų likimas buvo ištikęs ir Jugoslaviją. Tuomet įsiplieskęs Balkanų šalių karas su serbais dėl nepriklausomybės iššaukė sankcijas tuometinei Jugoslavijos rinktinei.\n\n„1992 metais dėl karo buvusioje Jugoslavijos teritorijoje, kai atsiskyrė Kroatija, Bosnija, tai buvo įvestos sankcijos prieš Jugoslavijos rinktinę.\n\nDanijos futbolo rinktinė 1992 metų Europos čempionate / Vida Press nuotr.\n\nJi tuomet buvo labai stipri ir laimėjo atrankos grupę į 1992 metų Europos čempionatą, kuris turėjo vykti Švedijoje. Tačiau prieš pat pirmenybių startą Jugoslavija buvo pašalinta. Skubos tvarka vietoje jų buvo pakviesta Danijos rinktinė. Jai tas čempionatas taip sėkmingai susiklostė, kad galiausiai tapo nugalėtojais“, – pasakojo R. Mackevičius.\n\nSankcijos Pietų Afrikos Respublikai ir „Futbolo karas“\n\n„Pietų Afrikos Respublikos (PAR) ilgą laiką negalėjo dalyvauti dėl Apartheido. Jie nežaidė olimpinėse žaidynėse, nedalyvavo pasaulio čempionatų atrankose, nežaidė ir Afrikos pirmenybėse“, – apie dar vieną šalį, kuriai buvo taikomos sankcijos ištisus dešimtmečius užsiminė R. Mackevičius.\n\nTiesa, sankcijos šaliai buvo pritaikytas ne dėl karinių konfliktų, tačiau dėl socialinių dalykų.\n\nIš tiesų, Pietų Afrikos Respublikos futbolo rinktinė nuo pat 1957 iki 1991 metų išbuvo be tarptautinio futbolo. Šalies rinktinė 1957 metais buvo iškovojusi vietą Afrikos čempionate, bet pagal Apartheido taisykles į pirmenybes galėjo atsiųsti, tik arba vien iš baltaodžių, arba viena iš juodaodžių sudarytą komandą. Rasių sumaišymas buvo draudžiamas. Galiausiai PAR rinktinė buvo pašalinta iš turnyro, o vėliau ir iš FIFA organizacijos.\n\nPAR išbuvo izoliacijoje iki pat 1994 metų pasaulio ir Afrikos čempionatų atrankos turnyrų, o tarptautinio futbolo sugrįžimas įvyko 1992 metais, kuomet 1:0 buvo nugalėtas Kamerūnas.\n\nHondūro ir Salvadoro karas / AP nuotr.\n\nDar įdomesnė istorija nutiko dviem centrinėms Amerikos valstybėms Salvadorui ir Hondūrui. 1969 metais liepos 14-18 dienos vykęs karinis konfliktas tarp šių šalių plačiai žinomas, kaip „Futbolo karu“.\n\n„Kas liečia karą, tai galime prisiminti, kad kilo jis ir dėl futbolo. Tai įvyko tarp Salvadoro ir Hondūro 1969 metais. Vyko 1970 metų pasaulio čempionato atrankos rungtynės tarp šių šalių rinktinių, galiausiai konfliktai peraugo ir tarp sirgalių, žaidėjų. Žinoma, prie visko prisidėjo ir kiti socialiniai, politiniai dalykai, bet galiausiai futbolo rungtynės tapo impulsu prasidėti karui, nors jis ilgai netruko“, – teigė R. Mackevičius.",
    "Ukrainos žydai sekmadienį rinkosi švęsti Naujųjų Metų, Baltieji rūmai darsyk Rusijai primena – peržengus liniją bus pasekmės": "20:00 Atšauktas prokremlišką požiūrį pademonstravusio „Pink Floyd“ atlikėjo koncertas\n\nVienas garsiausių roko muzikos istorijoje kompozitorių ir atlikėjų, grupės „Pink Floyd“ legenda Rogeris Waters'as nebekoncertuos Lenkijoje, sekmadienį pranešė BBC.\n\nOrganizatoriai nenurodo savo sprendimo priežasties, tačiau Lenkijoje kilo pasipiktinimo banga po to, kai rokeris parašė Ukrainos pirmajai poniai Olenai Zelenskai atvirą laišką, kuriame kaltino jos vyrą, prezidentą, nevykdant priešrinkiminių pažadų atnešti taiką į Donbasą, visiškai neminėdamas Rusijos, agresorės, atsakomybės dėl susiklosčiusios situacijos.\n\n19:25 Izraelis gydys 20 sužeistų Ukrainos karių\n\n„Izraelis priims gydytis 20 Ukrainos karių, sunkiai sužeistų per karą“, – socialiniame tinkle „Twitter“ sekmadienį parašė Michaelis Brodsky, Izraelio ambasadorius Kyjive.\n\nNemokami naujienlaiškiai į savo el. pašto dėžutę: Verslo valdymas\n\nRinkodara\n\nFinansai ir apskaita\n\nRinkos\n\nMano verslas\n\nPrekyba\n\nStatyba ir NT\n\nPramonė\n\nTransportas\n\nTechnologijos\n\nLaisvalaikis\n\nMano pinigai\n\nSvarbiausios dienos naujienos trumpai: Verslo naujienos\n\nVŽ Premium naujienos\n\n\n\nJis pridūrė, kad pirmieji du pacientai sekmadienį atvyks gydytis į Shebos medicinos centrą netoli Tel Avivo.\n\nVasario 24 dieną prasidėjus Rusijos invazijai į kaimyninę šalį, Vakarų Ukrainoje šešias savaites veikė Shebos medicinos centro – didžiausios Izraelio gydymo įstaigos – lauko ligoninė.\n\nIzraelis, mėginantis palaikyti santykius su Maskva, atsisako tiekti ginkluotę Kyjivo pajėgoms ir vietoje to siunčia ukrainiečiams apsaugos priemones, pavyzdžiui, šalmus.\n\n18:07 Ukrainos žydai rinkosi švęsti Naujųjų Metų\n\nSekmadienį žydų bendruomenės visame pasaulyje, taip pat ir Ukrainoje, minėjo Naujųjų Metų arba Roš ha-Šana pradžią.\n\nŽydų Naujųjų metų šventės data kiekvienais metais skiriasi, nes žydai metus skaičiuoja nuo biblinio pasaulio sukūrimo, t. y., pagal Hebrajų kalendorių.\n\nUmano miestas, 200 km. nuo Kijevo. Sergei Supinsky (AFP / „Scanpix“) nuotr.\n\n17:50 Baltieji rūmai: Rusija sulauks katastrofiškų pasekmių, jei peržengs raudoną liniją\n\nJake'as Sullivanas, JAV prezidento patarėjas nacionalinio saugumo klausimais, sekmadienį akcentavo, kad Rusijos lauktų katastrofiškos pasekmės, jeigu ji panaudotų branduolinę ginkluotę, grobdama Ukrainos žemes.\n\nJAV, stebėdamos besitęsiantį karą, yra pasirengusios išplėsti ekonomines sankcijas Rusijai, teigia J. Sullivanas.\n\n„Jeigu Rusija peržengs raudoną liniją, JAV reaguos iškart“, – kalbėdamas televizijos NBC laidoje „Meet the Press“ sakė J. Sullivanas.\n\n17:05 L. Truss: V. Putinas padarė strateginę klaidą\n\nLiz Truss, Jungtinės Karalystės (JK) premjerė, interviu CNN sekmadienį teigė, kad V. Putinas padarė strateginę klaidą, įvesdamas kariuomenę į Ukrainos teritoriją. Dabar jis pralaimi ir tai yra pagrindinė priežastis, dėl kurios jis vėl eskaluoja branduolinio ginklo temą bei kviečia iš atsargos rezervistus.\n\n„V. Putinas nesitikėjo, kad ukrainiečiai sulauks tokios didelės laisvojo pasaulio paramos, dabar jam tenka stebėti, kaip ukrainiečiai stumiasi, atkovodami savo žemes“, – sakė L. Truss.\n\n15:56 Chersono viešbutyje per sprogimą žuvo du asmenys\n\nRusijos valdžia skelbia, kad per išpuolį Chersone esančiame viešbutyje žuvo du asmenys, tarp jų – prorusiškų pažiūrų teisininkas Oleksejus Zhuravko.\n\nRusijos atstovai dėl sprogimo kaltina Kijevo kovotojus, kurie kol kas apie incidentą nepasisakė.\n\nChersonas kol kas yra tebekontroliuojamas okupacinės rusų valdžios, ten šiuo metu vyksta parodomieji referendumai.\n\nO. Zhuravko laikomas Ukrainos išdaviku, jis buvo kaltinamas prisidėjęs prie ukrainiečių kankinimų Chersone.\n\n14:32 Kaimynų sienos rusams užsiveria\n\nPer pirmąją savaitę, kada Baltijos šalys ir Lenkija pradėjo taikyti griežtesnę Rusijos piliečių įleidimo tvarką, į Lietuvą pasieniečiai neįleido 140 Rusijos piliečių.\n\nPer pirmadienį-šeštadienį į Latvija neįleistas 41 rusas, o atvyko 1.736 žmonės. Iki šeštadienio 117 Rusijos piliečių nepavyko kirsti Estijos sienos, bet estai įsileido 8.128 žmones.\n\n13:38 V. Zelenskis ragina rusus pasiduoti\n\nVolodymyras Zelenskis, Ukrainos prezidentas, sekmadienį kreipdamasis į visuomenę akcentavo, kad visi pasidavę Rusijos kariai sutinkami deramai, civilizuotai. Jis skatina rusus bėgti iš tarnybos, pasiduoti iškart atsidūrus fronte.\n\nŠis prezidento V. Zelenskio pareiškimas pasirodė iškart po to, kai Vladimiras Putinas, Rusijos prezidentas, paskelbė didinsiantis bausmes kariams, kurie nepaklus įsakymams ar dezertyruos.\n\nVolodymyras Zelenskis, Ukrainos prezidentas. („Zuma Press“ / „Scanpix“) nuotr.\n\n11:20 Sekmadienio statistika\n\nUkrainos vidaus reikalų ministerijos duomenimis, iki sekmadienio dėl Rusijos agresijos šalyje yra žuvę apie 7.000 civilių.\n\nTuo metu Rusijos praradimai kare siekia 56.700 gyvybių, skelbia Ukrainos gynybos ministerija.\n\n11:08 S. Lavrovas Jungtinėse Tautose išpeikė Vakarus dėl esą groteskiškos rusofobijos\n\nRusijos užsienio reikalų ministras Sergejus Lavrovas šeštadienį Jungtinėse Tautose griežtai sukritikavo Vakarų šalis dėl atsako į karą Ukrainoje ir pareiškė, kad Jungtinės Valstijos ir jų sąjungininkės siekia sunaikinti jo šalį.\n\n„Oficiali rusofobija Vakaruose tapo beprecedenčio, groteskiško masto“, – sakė S. Lavrovas ugningoje JT Generalinės Asamblėjos kalboje.\n\n11:03 Rusija bandys priversti karo belaisvius kovoti jos pusėje\n\nRusijos žiniasklaidoje pasirodė pranešimų apie kvietimus Ukrainos belaisviams prisijungti prie jos kazokų bataliono.\n\nJAV karo instituto vertinimu, tai požymis, kad bus bandoma versti karo belaisvius kovoti Rusijos pusėje. Tokį elgesį griežtai draudžia Ženevos konvencija, kurioje įtvirtintų susitarimų Rusija nesilaiko.\n\n8:55 JT Generalinėje Asamblėjoje – Ukrainos ir Kinijos užsienio reikalų ministrų susitikimas\n\nJungtinių tautų Generalinės Asamblėjos sesijoje šeštadienį kalbėjęs Kinijos užsienio reikalų ministras Wang Yi paragino Rusiją ir Ukrainą neleisti savo karui išplisti ir pasiūlė ieškoti diplomatinio sprendimo.\n\nKalbėdamas W. Yi neišsakė tvirto palaikymo invazijai į Ukrainą, kurią vasarį pradėjo Pekino sąjungininke nominaliai laikoma Rusija.\n\nJT Generalinės Asamblėjos kuluaruose Wang Yi buvo susitikęs su Ukrainos užsienio reikalų ministru Dmytro Kuleba. Tai buvo jų pirmosios derybos nuo tada, kai Rusija vasario 24 dieną pradėjo invaziją į kaimyninę šalį. Rusijos prezidentas Vladimiras Putinas per anksčiau šį mėnesį įvykusį susitikimą su Kinijos prezidentu Xi Jinpingu pareiškė, kad yra pasirengęs aptarti Pekino susirūpinimą dėl Ukrainos.\n\nPrieš karą V. Putinas buvo apsilankęs Pekine ir dvi šalys paskelbė glaudų aljansą.\n\nTačiau JAV pareigūnai atkreipia dėmesį, jog Maskva, jų vertinimais, iš Kinijos nesulaukia konkretaus palaikymo karui. Jie taip pat sako, kad Pekinas atmetė prašymus atsiųsti karinės įrangos, tad Rusijai teko jos prašyti iš Šiaurės Korėjos ir Irano.\n\n8:40 „The New York Times“: V. Putinas aktyviau įsitraukia į karo planavimą\n\nRusijos prezidentas Vladimiras Putinas pastarosiomis savaitėmis aktyviau įsitraukė į tiesioginį strateginį karo prieš Ukrainą planavimą ir, be kita ko, atmetė generolų prašymus leisti atsitraukti iš Chersono, rašo JAV dienraštis „The New York Times“, remdamasis JAV administracijos atstovais.\n\nPasak leidinio, aukšto rango karininkai siūlė palikti miestą ir organizuotai atsitraukti už Dniepro upės, kad būtų galima išsaugoti karius ir karinę įrangą.\n\n„Tačiau toks atsitraukimas būtų dar vienas žeminantis viešas pripažinimas, kad V. Putinas pralaimi šiame kare, o Ukrainai tai atneštų antrą didelę pergalę per vieną mėnesį“, – rašo dienraštis, kurį cituoja „Deutsche Welle“.\n\nChersonas buvo pirmasis didelis miestas, kurį Rusijos pajėgos užgrobė invazijos pradžioje, ir tebėra vienintelis administracinis centras, kurį kontroliuoja Maskva. Jei ukrainiečių pajėgos jį atkovotų, tai, pasak leidinio, būtų didelis Ukrainos prezidento Volodymyro Zelenskio laimėjimas.\n\nPasak „The New York Times“ šaltinių, susipažinusių su slaptais žvalgybos duomenimis, V. Putino atsisakymas leisti pajėgoms pasitraukti iš Chersono gerokai pakirto karių moralinę dvasią, taip pat kilo nemaža įtampa karinėje vadovybėje.\n\nJAV pareigūnų nuomone, V. Putino ir jo generolų nesutarimai dėl Chersono fronto linijos parodo padėties Ukrainos pietuose svarbą abiem kariaujančioms šalims.\n\nJei Rusijos pajėgoms dėl ukrainiečių kariuomenės kontrpuolimo teks dar atsitraukti, kils grėsmė Krymo tiltui, kuriam pastatyti V. Putinas įdėjo itin daug pastangų, rašo dienraštis.\n\n8:03 Rusijoje sulaikomi protestuotojai\n\nRusijoje per protestus prieš prezidento Vladimiro Putino šią savaitę paskelbtą dalinę mobilizaciją karui Ukrainoje šeštadienį sulaikyti mažiausiai 726 žmonės, beveik pusė jų – Maskvoje, praneša protestus stebinti nevyriausybinė organizacija „OVD-Info“.\n\nJos duomenimis, mitingai vyko 32 miestuose visoje šalyje.\n\nNaujienų agentūros AFP žurnalistas pranešė įvairiose vietose Maskvos centre matęs gausias policijos pareigūnų pajėgas.\n\nAP / „Scanpix“ nuotr.\n\nDauguma protestuotojų ėjo pro šalį arba stovėjo – atskirai arba susibūrę į nedideles grupes, – kad pareigūnai jų nepastebėtų ir nesuimtų.\n\nAFP žurnalistas papasakojo matęs, kaip policija sulaikė apie 20 žmonių.\n\n„Mes nesame patrankų mėsa!“ – šaukė policijos pareigūnų išvedama moteris.\n\nSankt Peterburge – antrame pagal dydį Rusijos mieste – AFP žurnalistas matė policijos furgoną, kuriame buvo apie 30 sulaikytųjų.\n\nPer protestus, kurie vyko trečiadienį, kai Rusijos prezidentas paskelbė apie mobilizaciją, buvo sulaikyti mažiausiai 1.347 žmonės ir tie protestai buvo didžiausi Rusijoje nuo vasario, kai Maskva paskelbė apie karinę intervenciją Ukrainoje prasidėjo demonstracijos.\n\nAFP žurnalistai pasikalbėjo su kai kuriais tuomet sulaikytais vyrais, kurie papasakojo, kad policijoje jiems buvo įteikti šaukimo dokumentai.\n\nKremlius ketvirtadienį pareiškė, kad tokia tvarka „neprieštarauja įstatymams“.\n\nRusijos valdžia stengiasi užgniaužti bet kokią kritiką dėl vadinamosios specialiosios karinės operacijos Ukrainoje ir nuo konflikto pradžios vasario mėnesį jau sulaikė tūkstančius protestuotojų.\n\n8:00 Automobilių eilė prie Rusijos ir Sarkatvelo sienos ilgėja\n\nRusijos valdžia šeštadienį pripažino, kad, praėjus kelioms dienoms po to, kai prezidentas Vladimiras Putinas paskelbė dalinę mobilizaciją, prie Rusijos sienos su Sakartvelu nusidriekė ilga automobilių eilė.\n\nSu Sakartvelu besiribojančio Rusijos regiono vidaus reikalų ministerija pranešė apie „didelę privačių transporto priemonių grūstį“ prie Rusijos ir Sakartvelo pasienyje esančio kontrolės punkto.\n\nJos duomenimis, galimybės įvažiuoti į Sakartvelą laukia apie 2.300 automobilių.\n\nMinisterija taip pat paragino žmones „susilaikyti nuo kelionių“ Sakartvelo kryptimi ir pridūrė, kad judėjimas pasienio kontrolės punkte ir prie jo yra „sudėtingas“, tad prie sienos siunčiami papildomi eismą reguliuosiantys pareigūnai.\n\nRusijos prezidentui trečiadienį paskelbus dalinę mobilizaciją, dalis piliečių suskubo bėgti iš šalies.\n\n„Google Trends“ paieškos užklausų statistikos duomenimis, paieška pagal užklausą „išvykti iš Rusijos“ paskelbimo apie mobilizaciją rytą buvo atlikta 100 kartų daugiau negu įprastai.\n\nŠeštadienį pasirodęs pranešimas apie „grūstį“ Rusijos pasienyje su Sakartvelu yra pirmasis oficialus Rusijos valdžios pripažinimas, kad dalis gyventojų plūsta iš šalies.\n\nBilietai į daugumą tiesioginių skrydžių į šalis, kurios leidžia rusams atvykti be vizos, jau išparduoti, o bilietų kainos smarkiai pakilo.\n\nTuo metu V. Putinas šeštadienį pasirašė pataisas, pagal kurias už dezertyravimą, pasidavimą į nelaisvę be leidimo, atsisakymą eiti į kovą arba vykdyti karininko įsakymą gali būti baudžiama iki 10 metų laisvės atėmimo bausme.\n\nMobilizacijos bijantys rusai taip pat masiškai patraukė prie sausumos pasienio punktų.\n\nPasak liudininkų, ilgos automobilių eilės, kuriose tenka praleisti nemažai valandų, nusidriekė ir prie Rusijos sienų su Kazachstanu ir Mongolija.\n\nKremlius pranešimus apie nuo mobilizacijos bėgančius rusus ketvirtadienį pavadino melagiena.\n\nŠeštadienio įvykių juostą galima rasti čia.\n\n[infogram id=\"758adcff-7d75-4e05-bd54-0d49d17cbcbc\" prefix=\"jGC\" format=\"interactive\" title=\"2022-09-22 Numanoma Ukrainos teritorijos kontrolė isw\"]\n\nAP / „Scanpix“ nuotr.",
    "Vakarų Krante pašauti du izraeliečiai, atvykę į Nablusą nelydimi karių": "\n\nManoma, kad izraeliečiai savarankiškai vyko į vieną miesto šventovę, kurios lankymas paprastai derinamas su kariuomene ir organizuojamas laikantis griežtų saugumo priemonių.\n\nKai izraeliečiai buvo apšaudyti, Izraelio kariai įžengė į Nablusą, kuris yra Palestinos Administracijos ir jos saugumo pajėgų jurisdikcijoje, kad evakuotų sužeistuosius, pranešė kariškiai. Izraeliečiams draudžiama įvažiuoti į palestiniečių kontroliuojamas teritorijas, tačiau kai kurie žydai vis dar tai daro.\n\nVėliau kariuomenė pranešė, kad Nabluse tarp žydų karių ir ginkluotų palestiniečių įvyko susišaudymas. Kol kas neaišku, ar šie įvykiai susiję.\n\nPasak naujienų agentūros AFP reporterio, palestiniečiai padegė tų izraeliečių automobilį, ir situacija Nabluse kelios valandos po incidento tebebuvo įtempta.\n\nDu sužeistieji gydomi centriniame Izraelyje įsikūrusiose ligoninėse, AFP sakė šių medicinos centrų atstovai.\n\nNuo kovo mėnesio Izraelis beveik kasdien rengia reidus okupuotame Vakarų Krante, didinančius įtampą regione. Šie reidai buvo pradėti rengti po virtinės kruvinų išpuolių prieš izraeliečius, pareikalavusių 19 gyvybių.\n\nNuo metų pradžios žuvo dešimtys palestiniečių, daugelis jų – kovotojai arba asmenys, dalyvavę susirėmimuose su Izraelio pajėgomis, teigia žydų valstybės kariuomenė. Tačiau žuvo ir civilių gyventojų.\n\nDaugelis žydų tiki, kad Nabluso šventovėje esantis kapas yra biblinio patriarcho Juozapo amžinojo atilsio vieta. Tuo metu musulmonai teigia, kad ten palaidotas šeichas.\n\nIzraelio kariuomenė kelis kartus per metus lydi žydų maldininkus į šią šventovę, koordinuodama veiksmus su palestiniečių saugumo pajėgomis.\n\nŠiais metais vėl suintensyvėjus susirėmimams tarp izraeliečių ir palestiniečių, prie Juozapo kapo dažnai įvyksta konfliktų. Balandį apie 100 palestiniečių nužygiavo prie šventovės ir ją padegė. Juos išvaikė palestiniečių saugumo pajėgos. Socialiniuose tinkluose paskelbtuose nuotraukose buvo matyti išniekinta kapavietė.\n\nAnksčiau šį mėnesį Izraelio kariuomenė pranešė, kad buvo apšaudytos žydų maldininkus į šventovę lydėjusios pajėgos. Kariams atsakius ugnimi, žuvo 18-metis palestinietis.\n\nVakarų Krantą, kurį anksčiau kontroliavo Jordanija, Izraelis užėmė per 1967 metų Šešių dienų karą ir kontroliuoja visus įvažiavimus į šią teritoriją.",
    "Sirija teigia, kad Izraelis užpuolė Damasko oro uostą ir žuvo penki kariai": "Izraelio vaikai žaidžia su Izraelio vėliava šalia Izraelio ir Sirijos sienos Izraelio okupuotose Golano aukštumose, 2018 m. liepos 23 d. REUTERS / Ronen Zvulun / Failo nuotrauka\n\nIzraelio gynybos ministerija ankstų šeštadienio rytą pranešė, kad Izraelis pradėjo oro smūgį Damasko tarptautiniame oro uoste ir kitose vietose į pietus nuo sostinės, žuvo penki kariai ir padaryta materialinė žala.\n\nMinisterijos pranešime teigiama, kad Sirijos oro gynyba sulaikė ataką ir sugebėjo numušti daugumą raketų.\n\nIš karto nebuvo patvirtinta, ar reidas paveikė oro uosto veiklą.\n\nUžsiregistruokite dabar ir gaukite nemokamą neribotą prieigą prie Reuters.com Registruotis\n\nIzraelio kariuomenė sakė nekomentuojanti užsienio pranešimų.\n\nDiplomatiniai ir regioniniai žvalgybos šaltiniai naujienų agentūrai „Reuters“ sakė, kad Izraelis suintensyvino atakas Sirijos oro uostuose, kad sutrikdytų Irano vis didesnį oro tiekimo linijų naudojimą, kad pristatytų ginklus savo sąjungininkams Sirijoje ir Libane, įskaitant „Hezbollah“.\n\nSutrikus antžeminio transporto operacijoms, Teheranas pasirinko oro transportą kaip patikimesnę karinę įrangą gabenti savo pajėgoms ir sąjungininkų naikintuvams Sirijoje.\n\nŠimtai tūkstančių žmonių žuvo, o milijonai žmonių buvo perkelti nuo 2011 m. protestų prieš prezidentą Basharą al Assadą, kuris peraugo į pilietinį karą, kuris pritraukė svetimas galias ir paliko Siriją padalytą į kontrolės zonas.\n\nUžsiregistruokite dabar ir gaukite nemokamą neribotą prieigą prie Reuters.com Registruotis\n\n(apima Kinda Makiya, Enas Al-Ashry ir Naira Abdullah). Parašė Moataz Mohamed. Montavo Chris Reese, Grant McCall ir William Mallard\n\nMūsų kriterijai: Thomson Reuters pasitikėjimo principai.",
    "Y.Lapidas aptarė su J.Bidenu Irano branduolinį susitarimą": "Izraelis jau seniai priešinasi susitarimo atnaujinimui, kuris liko pakibęs ant plauko, kai tuometinis JAV prezidentas Donaldas Trumpas 2018 metais vienašališkai išvedė iš jo savo šalį ir sugrąžino Teheranui griežtas sankcijas.\n\nDidėjant pagreičiui atkurti susitarimą, Izraelis stengiasi įtikinti sąjungininkus sustabdyti derybas.\n\nPer šią kampaniją šalies gynybos ministras ir patarėjas saugumo klausimais apsilankė Vašingtone, o kitą savaitę JAV sostinėje apsilankys ir jos žvalgybos vadovas.\n\nY.Lapidas ir J.Bidenas „ilgai kalbėjosi apie derybas dėl branduolinio susitarimo ir įvairias pastangas sustabdyti Irano pažangą siekiant pasigaminti branduolinį ginklą“, sakoma premjero biuro pranešime.\n\nJiedu taip pat aptarė įvykius regione, įskaitant „Irano teroristinę veiklą Viduriniuose Rytuose ir kitur“, priduriama pareiškime.\n\n„Šiomis aplinkybėmis ministras pirmininkas pagyrė prezidentą dėl naujausių Jungtinių Valstijų smūgių Sirijoje“, kur Damasko režimą remia Teheranas.\n\nPraėjusią savaitę JAV pajėgos surengė oro ir artilerijos smūgių Sirijos rytuose, per kuriuos žuvo keturi kovotojai.\n\nVėliau J.Bidenas sakė, kad šiais smūgiais siekta „atgrasyti Irano Islamo Respubliką ir Irano remiamas sukarintas grupuotes nuo tolesnių išpuolių prieš Jungtinių Valstijų personalą ir objektus“.\n\nPer trečiadienio pokalbį J.Bidenas „pabrėžė savo gilų įsipareigojimą užtikrinti Izraelio valstybės saugumą ir išsaugoti jos gebėjimą pasipriešinti bet kokiam priešui ar grėsmei“, sakoma Izraelio pareiškime.\n\nPraėjusią savaitę Y.Lapidas žurnalistams sakė, kad dabartiniai planai atkurti 2015 metų susitarimą, pagal kurį Teheranui būtų sušvelnintos sankcijos mainais į jo branduolinės programos apribojimus, yra „blogas sandoris“.\n\n„Iranas per metus gautų 100 mlrd. dolerių“, kuriuos panaudotų Irano remiamos kovotojų grupuotės „Hamas“, „Hezbollah“ ir „Islamo džihadas“, pridūrė Y.Lapidas.\n\nBaltųjų rūmų pranešime sakoma, kad J.Bidenas ir Y.Lapidas taip pat aptarė derybas dėl Izraelio ir Libano sienos klausimų sprendimo.\n\n„Prezidentas taip pat pabrėžė, kad svarbu artimiausiomis savaitėmis užbaigti Izraelio ir Libano derybas dėl jūrų sienos“, – sakoma JAV pareiškime.\n\nLibanas ir Izraelis, palei kurių sausumos sieną patruliuoja Jungtinių Tautų taikos palaikymo pajėgos, nepalaiko diplomatinių santykių.\n\n2020 metais abi šalys atnaujino derybas dėl jūrų sienos, tačiau procesas įstrigo dėl Beiruto pretenzijų, kad reikia keisti JT derybose naudotą žemėlapį.\n\nPirminės diskusijos vyko daugiausiai dėl 860 kv. km ginčijamos teritorijos, minimos Libano dokumente, pateiktame Jungtinėms Tautoms 2011 metais.\n\nBeirutas vėliau paprašė išplėsti šią teritoriją dar 1 430 kv. kilometrų. Tokiu atveju į ją patektų dalis Karišo jūrinio dujų telkinio, bet Izraelis laikosi pozicijos, kad visas telkinys patenka į JT pripažintą žydų valstybės išskirtinę ekonominę zoną.",
    "Cvi parkas, muzika, gatvės maistas, muzika": "Mantas Jusis\n\nSu Rafaeliu susitinkame parke, kuriam sostinėje vis labiau prigyja neformalus „Cvi parko“ pavadinimas. Jame jau antri metai veikia ir to paties pavadinimo bistro, prekiaujantis Artimųjų Rytų patiekalais: humusu, falafeliais. Prisėdame ant scenos, kur vasarą vyko daugybė koncertų.\n\n\n\n- Niekada čia, Lietuvoje nesijaučiau namuose, ir man tai primindavo visi: nuo kiemo bandiūgų, iki mokytojų, draugų bei trenerių. Visada, jei būdavo koks nors nesusipratimas jis baigdavosi tuo, jog esu žydas. Nuvažiavęs į Izraelį supratau, jog čia irgi nėra paprasta būti žydu. Tad kur yra ta erdvė, kur gali jaustis kaip namuose ir niekam nemindžioti ant kojų, nes skiriasi tavo (odos – aut.) spalva, religija? Grįžęs į Lietuvą supratau, kad dabar čia yra mano namai. Man patinka būti asimiliuotu žydu bendradarbiauti Lietuvoje su lietuviais, Australijoje su australais ir panašiai, tad nenorėčiau tapti religiniu žydu.- Taip, niekada gyvenime restorano atidaryti nenorėjau ir negalvojau. Manau, kad maistas yra mūsų medicina, muzika – mūsų jausmų kalba. Sujungus gerą muziką ir gerą maistą sukuriama fizinė ir dvasinė erdvė, kurioje žmonės komunikuoja meile. Tą aš visą gyvenimą kuriu ir tobulinu. Čia yra mažytė vietelė fainame parkelyje. Šalia Žydų bendruomenės pastatas, naujamiestis ir senamiestis – tokia kryžkelė. Kodėl Vilnius yra toks fainas miestas? Todėl, kad jis tapo kultūrų sankryža. Kaip, beje, ir Izraelis.- Buvo Chanuka, žydiška šventė, jos proga norėjau apšviesti Žydų bendruomenės pastatą, kuris yra čia pat, kitoje gatvės pusėje. Tad į viską teko pažvelgi iš kitos perspektyvos. Jį apšviesdamas ant gretimo pastato stogo pastebėjau užrašą „coexist“ (liet. – sugyventi kartu; Taikiai egzistuoti toje pačioje vietoje ir erdvėje). Viskas ėmė rezonuoti ir į šią erdvę pažvelgiau iš kito kampo. Tuo metu buvo kovido pandemija, tad sužinojau, kad šią erdvę galime naudoti, kad padėtume Žydų bendruomenės namuose įsikūrusiai beigelinei, kuri mirinėjo, nes nieko nebuvo galima daryti viduje. Perkelti beigelinę čia (į parką – aut.) irgi atrodė nerealu. Tad pagalvojau, kad būtų galima sukurti ką nors naujo, labiau gyvesnio. Turėti ne skverą, bet parką. Ne žydų, bet multikultūrinę vietą. Esu veganas, tad norėjau, kad čia nebūtų mėsos. Nelabai mėgstu alkoholio, tad norėjau, kad ir jo nebūtų, bet norint išgyventi jo neišvengiau. Pirmais metais buvo sunku, neturėjome jokių investicijų, nei infrastruktūros, bet turėjome viziją.- Bistro atidarėme praėjusių metų liepos mėnesį, pavėluotai, bet iškart įvyko pirmieji koncertai, pajautėme vietą, jos atmosferą. Atėjo izraeliečiai, kurie čia mokosi doktorantūroje. Jie padėjo sukurti gerus falafelius. Bet buvo labai, tikrai labai sunku. Tada čia stovėjo ne pastatas, bet palapinė, kurią lietus ar vėjas vis nupūsdavo. Tad teko kovoti su Lietuvos gamta. Kad turėtume elektrą, teko naudoti generatorių, kuris teršia aplinką ir dar kelia triukšmą. Pradėjo pykti kaimynai, tad teko įsivesti elektrą. Šiais metais pastatėme paviljoną gegužės pradžioje, per mano gimtadienį. Pradžioje jis atrodė kaip dėžutė, o dabar jau panašesnis į meno kūrinį. Dabar atėjus rudeniui viskas nurimo, net turiu laiko šiam interviu, nes kitu metu būčiau bėgiojęs aplink ir tikrai neturėjęs laiko pokalbiui.Oi, su tuo Cvirka... Mums gaminant falafelius, prie mūsų vis ėjo žmonės ir klausė, ar mes jau griaunam tą Cvirką? Ne, negriaunam – atsakydavome. Kiti gi klausinėjo, kodėl negriauname to Cvirkos? Nežinau, man paminklas nemaišė. Parke galiu būti su juo, be jo. Mes, kaip kavinė ar žydų bendruomenė, su juo neturime daug bendro. Dar ir dabar kalbama, kad atėjo tie žydai ir nugriovė paminklą... Ir dar kioską pasistatė (Juokiasi).- Po šių kalbų vietoje, kur buvo paminklas, pastačiau sceną, o ant jos stalo tenisą. Kai gyvenau Izraelyje, sportavau, važiuodavau į varžybas, ten sutikau gan žymų žmogų, menininką, kuris man pasakė: „Rafaeli, stalo tenisas... Net Kinija su JAV pradėjo bendrauti per stalo tenisą. Stalo tenisas yra ne tik sportas, tai – ir politinis įrankis. O mes iš jo norėtume dar padaryti ir meną. Kadangi šitame sporte jau dalyvauji tu gali tai padaryti.“Taip. Šiame parke, kuriame yra tiek daug konfliktų, tiesiog ant scenos pastačiau stalo teniso stalą. Ir ką žmonės dabar pasakys? -- Taip, Cvi – tai pirmosios pavardės raidės, bet kartu Cvi hebrajiškai reiškia elnią. O Cvi parkas, nes šios vietos nepripažįstu kaip skvero, matau ją kaip parką. Manau, kad mieste turi būti kuo daugiau parkų. Noriu, jog jie būtų gyvi, o medžiai būtų tokie gražūs, kokie yra. Ar matei, jog čia viename iš gėlynų auga moliūgas? -- Nežinau, anksčiau turėjau kiek pozityvesnę viziją dėl šios vietos, kad išgyvensime ir šalčius. Pernai rugsėjo gale susidėjau daiktus ir išvažiavau. Šiais metai galvojau pastatyti šildytuvus, gal įrengti kelias vietas viduje. Bet viskas. Žmonės galvoja, kad čia tik vasarai (ir pravėsus orams nebeateina – aut.). Tad suplanavau dar porą renginių sezono uždarymui. Po jų susipakuosime lauko inventorių ir visiškai įlįsime į vidų arba užsidarysime ir lauksime kito sezono. Tikimės, kitą sezoną sulaukti ir daugiau pagalbos iš savivaldybės, nes čia tebėra kultūros paveldo vieta ir joje nieko negalima keisti. Netgi elektros kabelio po šiomis gremėzdiškomis plytelėmis prakasti, ir jas vėl sudėti į vietą neleido, teko jį vesti virš jų...",
    "Rusijos ir Baltarusijos invazija. Padėties apžvalga 2022 09 25 11:27": "Politinis strateginis lygmuo\n\nUkrainos prezidentas Volodymyras Zelenskis sakė esąs „šokiruotas“ dėl to, kad Izraelis nesuteikė Kijevui priešraketinių sistemų, kurios padėtų atremti Rusijos atakas. Zelenskis prašė šių ginklų nuo pat invazijos pradžios, minėdamas ir Izraelio sistemą „Geležinis kupolas“, dažnai naudojamą palestiniečių kovotojų Gazoje paleistoms raketoms perimti. „Nežinau, kas nutiko Izraeliui. Atvirai kalbant – esu šokiruotas, nes nesuprantu, kodėl jie negalėjo mums suteikti priešlėktuvinės gynybos“, – sakė jis.\n\nMes žinome, kas nutiko. Pirma, Rusija Ukrainoje „kariauja su fašistais banderovcais“. Apverktinas pasiteisinimas. Antra, Rusija turi daug pigių žaliavų. Pasiteisinimas toks šiaip sau, bet suprantamas. Trečia, Izraelis pats apsuptas priešų iš visų pusių ir ginkluotės reikia jiems patiems.\n\nPasiteisinimas, žinoma, rimtas, bet viena ar dvi perduotos sistemos Izraelio gynybai reikšmės neturėtų, o ukrainiečiams net ir minimali parama yra gyvybės ar mirties klausimas. Paraidžiui.\n\nPo kalbos JT Generalinėje asamblėjoje, Niujorke vykusioje spaudos konferencijoje Rusijos užsienio teroro reikalų ministras S. Lavrovas pareiškė, kad regionai, kuriuose vyksta balsavimas, bus „pilnai ginami“ Maskvos, jei juos aneksuos Rusija.\n\nPaklaustas, ar Rusija turėtų pagrindo panaudoti branduolinius ginklus aneksuotiems Ukrainos regionams ginti, S. Lavrovas atsakė, kad Rusijos teritorija, įskaitant teritoriją, kuri ateityje bus „toliau įtvirtinta“ Rusijos konstitucijoje, „yra visiškai saugoma valstybės“.\n\n„Visi Rusijos Federacijos įstatymai, doktrinos, koncepcijos ir strategijos galioja visoje jos teritorijoje“, – sakė jis, taip pat konkrečiai paminėdamas Rusijos doktriną dėl branduolinių ginklų naudojimo.\n\nTokį veiksmų eigos variantą sudėliojome dar prieš kelis mėnesius – okupuotų teritorijų ankesavimas ir jų gynimas branduoliniu ginklu. Kuo didesnis chaosas Rusijoje, kuo labiau braška režimas, kuo didesni ordos nuostoliai Ukrainoje, tuo didesnė taktinio branduolinio ginklo panaudojimo tikimybė.\n\nTačiau Putleris ir jo karo nusikaltėliai puikiai žino, kad Vakarų atsakas atgal bus staigus, visaapimantis ir visiškai suardantis Rusiją kaip valstybę, pasibaigsiantis chuntos vadų mirtimi. Būtent tai juos ir sulaiko bei, greičiausiai, net ir davus tokį įsakymą, būtų jo nevykdymo priežastimi.\n\nŠeštadienį Putinas pasirašė įstatymą, pagal kurį užsieniečiams, kurie bent metus tarnauja Rusijos kariuomenėje, suteikiama Rusijos pilietybė, nesilaikant įprasto penkerių metų gyvenimo šalyje reikalavimo.\n\nRusija oficialiai laiko milijonus buvusių šauktinių – didžiąją dalį kovinio amžiaus vyrų – rezervistais, o „dalinė mobilizacija“ nenustatė jokių kriterijų, kas bus šaukiamas į kariuomenę.\n\nPasirodė pranešimų apie vyrus, neturinčius karinės patirties arba nesulaukusius šaukimo amžiaus, kurie gavo šaukimo dokumentus, o tai dar labiau padidino pasipiktinimą, kuris atgaivino antikarines demonstracijas.\n\nRusijos policija išsklaidė taikius protestus prieš prezidento Vladimiro Putino įsaką dėl karinės mobilizacijos ir visoje šalyje suėmė šimtus žmonių, tarp jų ir vaikų. Daugiau kaip 370 sulaikyta sostinėje Maskvoje ir apie 150 Sankt Peterburge.\n\nKatino ašaros. Kol protestuose su Molotovo kokteiliais nežygiuos šimtai tūkstančių Maskvoje ir Peterburge, tol dešimtys tūkstančių žus Ukrainos žemėje, gilindami nesugrąžinamas visiškai beprasmiško, brutalaus, imperialistinio karo pasekmes Rusijos valstybei, sociumui ir atskiriems individams, tiek turintiems RF pasą, tiek ir be jo, bet kalbantiems rusų kalba.\n\nEuropos Sąjunga svarsto galimybę dar kartą sugriežtinti finansines sankcijas Rusijos Federacijai. „Gazprombank“, per kurį atliekami mokėjimai už dujas, paskutinis didelis Rusijos valstybinis bankas gali būti atjungtas nuo tarptautinės mokėjimų sistemos SWIFT, kuri išlaiko prieigą prie jo.\n\nTą reikėjo padaryti be svarstymų ir įspėjimų, kai tik Vakarų šalių dujų saugyklos pasiekė 70 proc. užpildymo dujomis lygį. Na, bet geriau vėliau, nei niekada.\n\nOperacinis lygmuo\n\nMaskvos režimas pakeitė už logistiką atsakingą generolą, einantį karo nusikaltimų ir terorizmo viceministro pareigas Rusijoje. Nuo vakar juo tapo toks skerdikas ir mėsininkas Mizencevas, pasižymėjęs žiaurumu Sirijoje, atakuojant Alepo ligoninę ir vėliau vadovavęs Mariupolio apgulčiai.\n\nBūtent jis atsakingas už civilių žudynes, tame tarpe ir Mariupolio teatro, kurio rūsyje slėpesi šimtai civilių, tyčinį bombordavimą bei ligoninių, mokyklų, vaikų darželių ir kitų civilinės infrastruktūros objektų apšaudymą salvinių raketinių sistemų įprastais ir termobariniais užtaisais.\n\nTai aiškiai rodo, kad Ukrainos gynėjai puikiai dirba ardydami logistines grandines ir kirsdami okupantų užnugariui, o driskių ordos vadai nebežino, ko griebtis. „Dalinė mobilizacija“ virsta visuotine, režimo vadai siekia surinkti 1,2 mln. vyrų, kurie be parengimo, tinkamo aprūpinimo ir ginkluotės bus vežami mirti.\n\nVisi jie gaudomi Rusijos platybėse, aplenkiant didžiuosius miestus – Maksvoje ketinama pašaukti apie 16 tūkstančių, o Peterburge – 3,2 tūkstančio „rezervistų“.\n\nRusai „Wagner“ (dabar – „Lyga“) pajėgumais bando perlaužti karo eigą rytų pusėje, mesdami geriausiai parengtus samdinius į Bachmuto mėsmalę. Priminsime, kad šis miestas yra svarbus taktiškai dėl to, kad jame susikerta svarbūs keliai, taip pat jis yra geležingelio mazgas bei gali būti naudojamas kaip placdarmas tiek bandant sutvirtinti gynybą ir trukdyti ukrainiečių puolamosioms operacijoms, tiek ir ruošiantis priimti tūkstančius naujai mobilizuotos patrankų mėsos vienetų, skirtų išlaikyti okupuotas teritorijas Donbaso pietvakariuose.\n\nUkrainiečiai sulėtino puolimo tempą rytuose, siekdami įtvirtinti atkovotas teritorijas. Jungtinės Ukrainos gynėjų pajėgos pietuose spaudžia driskius ties Chersonu. Chersono ir Zaporožės srityse driskių vienetai apkasuose pozicijose laikomi jau daugiau kaip pusę metų be pakeitimo, kasdien atsirandančias skyles bandant užkišti žaliais rekrūtais, kurie dar nepasiekę užnugario pozicijų, patys sau persišauna rankas arba kojas, taip siekdami išvengti mirties fronto linijoje.\n\nTaktinis lygmuo\n\nNaktį rusai raketomis vėl apšaudė Nikolajevą. Pažeistas vandentiekis, gyvenamieji namai.\n\nOdesa dar kartą atakuota dronais, centre vyksta gelbėjimo darbai.\n\nRusams apšaudžius raketomis, Zaporožėje buvo apgadinta infrastruktūra, o viename rajone be elektros energijos liko elektros pastotė. Mažiausiai trys civiliai buvo sužeisti.\n\nUkrainos gynybos pajėgų daliniai naktį atrėmė priešo atakas ties Soledaru, Vyjemka, Kurdiumovka, Zaicevu, Novomichailovka ir Pervomajskoje.\n\nSpecialiųjų operacijų pajėgos numušė du rusų naikintuvus Su-25.\n\nUkrainos ginkluotųjų pajėgų raketiniai ir artilerijos daliniai atliko 266 užduotis, smogta į Rosgvardijos pozicijas okupuotame Chersono mieste ir sutriuškintas priešo atramos punktas netoli Davidovo Brodo kaimo Chersono srityje.\n\nUkrainiečių aviacija atliko 26 smūgius 20 teritorijų, kuriose okupantai buvo sukaupę gyvąją jėgą ir karinę įrangą bei šešioms priešlėktuvinių raketų sistemų pozicijoms.\n\nPartizanai šiaurinėje Melitopolio dalyje susprogdino galingą užtaisą, taip primindami, kad nei okupantai, nei kolaborantai negali jaustis saugūs nei dieną, nei naktį.\n\nNuo invazijos pradžios, Rusijoje savaime užsidegė 16 karo prievolės centrų, devyni iš jų – per pastarąsias dvi dienas po to, kai Putkinas paskelbė mobilizaciją.\n\nChersono centre savaime sprogo viešbučio „Play“ patalpos, kuriose buvo įsikūręs vietinis rusų propagandos štabas. Nepatvirtintais pranešimais, Kobzono draugiją papildė koloborantas, buvęs Aukščiausios Rados deputatas A. Žuravko.\n\nDėkojame, kad skaitote ir dalinatės mūsų tekstais bei paremiate mūsų darbą. Tik Jūsų, mielieji, dėka, esame nepriklausomi ir galime sakyti tai, ką iš tiesų galvojame. Juridinius asmenis kviečiame sudaryti paramos sutartis (be jokių įsipareigojimų). VšĮ Visuomenės informacinio saugumo agentūra, LT447300010172065624",
    "Nenugalimoji Serbija: smogė Izraeliui ir užsitikrino D grupėje pirmąją vietą": "Serbai startavo 15:5, tačiau antrame kėlinyje izraeliečiai sugebėjo net pirmauti 30:28. Vis dėlto ilsėtis Serbija išėjo pirmaudama 50:38, o net 20 taškų per sužaistas 14 minučių buvo pelnęs ekipos lyderis Nikola Jokičius.\n\nTrečiame kėlinyje serbai buvo pabėgę 62:46, tačiau ketvirto kėlinio pradžioje Izraelis ir vėl kvėpavo į nugarą 63:65. Nenorėdami jokios intrigos serbai įjungė papildomą pavarą, pabėgo 79:63 ir baigė intrigą mače.\n\nNikola Jokičius kaip visada atrodė galingai, per 31 minutę pelnęs 29 taškus (10/12 dvit., 1/1 trit., 6/6 baud.), atkovojęs 11 kamuolių, 4 kamuolius perėmęs, atlikęs 5 perdavimus ir rinkęs 46 naudingumo balus.\n\n19 taškų pridėjo Vasilije Micičius, po 10 – Ognjenas Jaramazas ir Nikola Kaliničius (7 atk. kam.).\n\nIzraeliui 20 taškų pelnė Yamas Madaras (4/6 trit.), 14 – Deni Avdija (6 atk. kam., 5 rez. perd.), 11 – Romanas Sorkinas (9 atk. kam.), 9 – Rafaelis Menco.\n\nSerbija yra viena iš dviejų čempionato komandų, kuri dar nepralaimėjo. Kita – Graikija. Čekijos sostinėje vykstančiose D grupės kovose jie susitvarkė su autsaideriais Nyderlandų atstovais 100:76, nurungė šeimininkus čekus 81:68 ir galiausiai sudaužė suomius 100:70.\n\nTuo tarpu izraeliečiai lieka su dviem laimėjimais, po atkaklios akistatos ir pratęsimo nurungę suomius 89:87, susitvarkę su olandais 74:67, tačiau trečiame ture kritę nuo lenkų 76:85.\n\nIš šios grupės kelialapius į atkrintamuosius mačus jau be serbų turi ir lenkai, ir suomiai.\n\nIzraelis dėl galimybės tęsti turnyrą ketvirtadienį susigrums su čekais – vienos ar kitos ekipos sėkmė lėms kvietimą į Berlyną.",
    "Pietų Izraelyje iškasta 500 000 metų senumo dramblio iltis": "Izraelio tyrėjų duomenimis, radinys yra priešistorinio ritualo įrodymas –n Nes šalia ilties rasti titnaginiai įrankiai, su kuriais, kaip teigia A.Levy‘is, „priešistoriniai žmonės regione skerdė ir lupo gyvūnus, matyt, ir dramblius“.\n\nTurėdami omenyje ilties dydį, mokslininkai mano, kad dramblys galėjo būti iki penkių metrų aukščio – gerokai didesnis nei šiandieniniai Afrikos drambliai.\n\nTačiau priešistorinių tautų tapatybė išlieka mįsle – nes archeologai iki šiol nerado jokių žmonių liekanų.",
    "Susirėmimuose Vakarų Krante žuvo Izraelio karys ir du palestiniečiai": "Izraelio gynybos pajėgų „karininkas žuvo naktį vykdydamas operatyvinę veiklą šalia Gilboa [sienos] perėjos, per susišaudymą su palestiniečių teroristais“, sakoma kariuomenės pranešime.\n\nPalestiniečių Sveikatos ministerija patvirtino, kad per susirėmimus netoli šio į šiaurę nuo Džanino esančio patikros posto, kurį palestiniečiai vadina Džalama, „kankinio mirtimi mirė du jauni vyrai“.\n\nPalestiniečių oficialioji naujienų agentūra „Wafa“ nurodė, kad žuvę palestiniečiai yra 23 metų Ahmedas Aymanas Ibrahimas Abedas ir 22 metų Abdul Rahmanas Hani Subhi Abedas.\n\nPrieš Haifos futbolo klubo „Maccabi“ Čempionų lygos rungtynes su Paryžiaus „Saint-Germain“, kurios vyks trečiadienį vos už 60 kilometrų nuo Džanino, buvo sustiprintas saugumas.\n\nIzraelio ir palestiniečių smurtas suintensyvėjo kovo viduryje. Prieš Izraelio taikinius buvo įvykdyta kruvinų išpuolių; daugumą jų įvykdė palestiniečiai. Reaguodamas Izraelis beveik kasnakt rengia reidus Vakarų Kranto miestuose, jų metu jau žuvo dešimtys palestiniečių, įskaitant kovotojus.\n\nPraėjusią savaitę ginkluotųjų pajėgų vadas generolas leitenantas Avivas Kochavi sakė, kad per operacijas buvo suimta „apie 1,5 tūkst. ieškomų asmenų ir užkirstas kelias šimtams išpuolių“.\n\nIzraelis yra okupavęs Vakarų Krantą nuo 1967 metų, kai užėmė šią teritoriją iš Jordanijos pusės.",
    "NVO Gazos filialo vadovui skirta 12 metų laisvės atėmimo bausmė": "Izraelio teismas antradienį skyrė 12 metų laisvės atėmimo bausmę Gazoje dirbusiam humanitarinės pagalbos darbuotojui, pripažintam kaltu dėl kelių kaltinimų terorizmu rezonansinėje byloje, nors nepriklausomi auditai ir tyrimai nerado jokių jo neteisėtų veiksmų įrodymų.\n\nTarptautinės krikščioniškos nevyriausybinės organizacijos „World Vision“ filialo Gazos Ruože direktorius Mohammedas el Halabi buvo suimtas 2016 metais ir apkaltintas dėl dešimčių milijonų dolerių pervedimo teritoriją valdančiai islamistų kovotojų grupuotei „Hamas“.\n\nIlgai trukęs teismo procesas ir M. el Halabi kalinimas turėjo neigiamos įtakos Izraelio ir humanitarinių organizacijų, teikiančių pagalbą palestiniečiams, santykiams.\n\nTikėtina, kad nuosprendis ir toliau darys įtaką jų santykiams.\n\n„Tai neįsivaizduojama“, – apie bausmės trukmę sakė M. el Halabi advokatas Maheras Hanna.\n\nM. el Halabi ir „World Vision“ atmeta šiuos kaltinimus, o 2017 metais atliktas nepriklausomas auditas taip pat nerado jokių paramos „Hamas“ įrodymų. Australija, kuri buvo didžiausia „World Vision“ humanitarinės pagalbos teikėja Gazos Ruože, atliko savo tyrimą ir priėjo prie panašių išvadų.\n\n„World Vision“ pareiškime teigiama, kad paskelbtas nuosprendis neatitinka byloje surinktų įrodymų ir faktų.\n\n„Suėmimas, šešerius metus trukęs teismo procesas, neteisingas nuosprendis ir ši bausmė rodo, kas trukdo humanitarinei veiklai Gazoje ir Vakarų Krante, – pareiškė grupė. – Tai dar labiau kelia šiurpą „World Vision“ ir kitoms pagalbos ar vystymosi grupėms, dirbančioms palestiniečių labui.“\n\nPasak M. Hannos, M. el Halabi ketina apskųsti nuosprendį šalies Aukščiausiajam Teismui.\n\nIzraelio valdžios institucijos ne kartą teigė turinčios įrodymų, kad „Hamas“ infiltravosi į pagalbos grupę ir perima lėšas, skirtas nepasiturintiems Gazos gyventojams. Tuometinis premjeras Benjaminas Netanyahu (Benjaminas Netanjahus) netrukus po M. el Halabi suėmimo paskelbė apie jam pareikštus kaltinimus vaizdo įraše internete.\n\nKritikų teigimu, Izraelis dažnai remiasi abejotina iš informatorių gauta informacija. Pasak jų, Izraelis šmeižia grupes, kurios teikia pagalbą ar kitokią paramą palestiniečiams, siekdamas sustiprinti beveik 55 metus trunkančią karinę okupaciją žemėse, kuriose palestiniečiai nori įkurti savo valstybę.\n\nIzraelis teigia, kad remia pagalbos organizacijų veiklą, tačiau privalo užkirsti kelią tam, kad donorų lėšos nepatektų į Izraelio nepripažįstančių ginkluotų grupuočių, tokių kaip „Hamas“, rankas.",
    "„Hamas“ sako Gazos Ruože įvykdęs mirties bausmę penkiems palestiniečiams": "„Sekmadienio rytą mirties bausmė įvykdyta dviem nuteistiesiems už kolaboravimą su okupantu (Izraeliu) ir dar trims – baudžiamosiose bylose“, – sakoma „Hamas“ pareiškime.\n\nJame priduriama, kad kaltinamiesiems anksčiau buvo suteiktos „visos teisės gintis“.\n\n„Hamas“ vidaus reikalų ministerija nurodė tų penkių palestiniečių inicialus ir gimimo metus, tačiau nepateikė jų vardų ir pavardžių.\n\nUž „kolaboravimą“ su Izraeliu mirties bausmė įvykdyta dviem 1978 ir 1968 metais gimusiems vyrams.\n\nVyresnysis iš jų buvo Chan Juniso miesto, esančio blokados paveikto Gazos Ruožo pietuose, gyventojas. Jis buvo nuteistas už tai, kad 1991 metais teikė Izraeliui „informaciją apie pasipriešinimo žmones, jų gyvenamąsias vietas... ir raketų paleidimo aikštelių vietas“, teigė „Hamas“.\n\nAntrasis palestinietis myriop buvo pasmerktas už tai, kad 2001 metais teikė žydų valstybei žvalgybinę informaciją, „lėmusią Izraelio pajėgų taikymąsi į piliečius ir jų kankinystę“, priduriama pareiškime.\n\nPareiškime nurodoma, kad kiti trys asmenys buvo nuteisti už žmogžudystę.\n\nPirmosios egzekucijos per penkerius metus\n\nPastaraisiais metais „Hamas“ už „kolaboravimą“ su Izraeliu mirties bausmę skyrė keletui žmonių, tačiau egzekucijos, apie kurias pranešta sekmadienį, yra pirmosios nuo 2017-ųjų gegužės.\n\nTrys palestiniečiai – Ashrafas Abu Leila, Hishamas al Aloulas ir Abdallah al Nasharas – mirties bausmės sulaukė už vaidmenį nužudant „Hamas“ karo vadą.\n\nEgzekucijos buvo įvykdytos viešai, ir šimtai žmonių galėjo jas stebėti.\n\nVos prieš kelias savaites tie trys palestiniečiai buvo suimti dėl Mazeno Faqhos, kuris, kaip įtariama, buvo nušautas Izraelio vardu, nužudymo.\n\nPalestiniečių įstatymai numato galimybę pasmerkti nuteistuosius myriop, bet okupuotame Vakarų Krante pastaraisiais metais tokios bausmės nevykdytos.\n\nPalestiniečių prezidentas Mahmudas Abbasas, dirbantis Vakarų Kranto Ramalos mieste, pasirašė Jungtinių Tautų protokolą dėl mirties bausmės panaikinimo.\n\nPasak Palestiniečių žmogaus teisių centro, „Hamas“ paskelbė 180 mirties nuosprendžių ir 33 iš jų įvykdė „be palestiniečių prezidento leidimo, taip pažeisdamas įstatymus“.\n\n2007 metais Gazos Ruože tarp M.Abbaso judėjimo „Fatah“ ir „Hamas“ stovyklų kilo kruvini susirėmimai. Nuo to laiko „Hamas“ valdo Gazos Ruožą, o „Fatah“ – Palestinos Autonomiją, įsikūrusią Vakarų Kranto Ramalos mieste.\n\nNuo 2007 metų „Hamas“ ir Izraelis kariavo keturis karus ir dalyvavo daugybėje mažesnių susirėmimų. Vėliausias iš jų įvyko pernai gegužę. Izraelis, Jungtinės Valstijos ir Europos Sąjunga šį judėjimą laiko teroristine organizacija dėl jos išpuolių prieš Izraelio civilius gyventojus.",
    "Žydų kultūros festivalis: Samuelio Bako litografijos, pažintis su šiuolaikine Izraelio literatūra, beigeliai ir kitoks žvilgsnis į Klaipėdos istoriją": "Šis festivalis – ne tik pastanga prisiminti žydiškąją Klaipėdos praeitį, bet ir puiki proga geriau pažinti šiandienius žydų tautybės kaimynus mieste.\n\nAtminties spragos\n\nIki Antrojo pasaulinio karo mieste gyveno gana gausi žydų bendruomenė, bet šiandienos miestiečiai apie ją, ar apie mieste vis dar gyvenančius kaimynus žydus žino palyginus nedaug – neliko iki karo veikusių sinagogų, primiršti žymūs iš uostamiesčio kilę žydai.\n\n„Manau kad Klaipėdoje žydiška istorija pristatyta labai mažai – kalbama apie Vilniaus, Kauno ar Šiaulių žydus, o Klaipėda kaip kokia svetimšalė. Tai iš dalies pateisinama tuo, kad Lietuvai įvykdžius nacistinės Vokietijos ultimatumą ir atidavus Klaipėdos kraštą Vokietijai žydai iš jo traukėsi į Vilnių, Kauną, Šiaulius ir kitus miestus bei miestelius“, – apie spragas miesto atmintyje kalbėjo Klaipėdos žydų bendruomenės vadovas Feliksas Puzemskis.\n\nAnot jo, šio miesto prieškario žydų bendruomenė buvo savita, „žydų gyvenimas Klaipėdoje buvo labiau europietiškas ir jų ekonominė situacija buvo geresnė. Per Klaipėdą ėjo parama Lietuvos ir carinės Rusijos žydams“.\n\n2016 m. pirmąją ekskursiją žydų gyvenimo pėdsakais Klaipėdoje sukūrusi gidė, turistinių maršrutų kūrėja Laurencija Budrytė-Ausiejienė pritarė žydų bendruomenės vadovui, kad miestiečiams žydiški Klaipėdos istorijos puslapiai dažnai yra menkai pažįstami, „nepaisant to, kad jau yra parengtų virtualių maršrutų ar kad Klaipėda yra ir Lietuvos žydų kultūros kelio dalis, taip pat tiek miestiečiai, tiek ir miesto svečiai jau nuo 2016 m. kviečiami į ekskursijas po Klaipėdos senamiestį žydų paveldo tema – Klaipėdos žydų istorija, mano nuomone, didžiajai daliai miesto gyventojų yra visiškai nepažįstama. Ekskursijų dalyviai lieka be galo nustebę sužinoję, kad Klaipėdoje gyveno žydai, čia veikė sinagogos, žydų mokykla, ligoninė, įvairios įstaigos ir kad nors žydų procentaliai čia buvo gerokai mažiau, nei kituose Lietuvos miestuose, jų indėlis į uostamiesčio raidą itin ryškus“.\n\nFestivaliu siekiama užpildyti šias su laiku atsiradusias atminties spragas ir skatinti geriau pažinti kaimynus žydus. Pernai surengusi žydų kultūros dienas šio festivalio organizatorė Rūta Jakštonienė sulaukė didelio lankytojų susidomėjimo bei palaikymo, užsimezgė eilė naujų kontaktų, tad buvo akivaizdu, kad renginys nebus vienkartinis. „Klaipėdoje tikrai yra ką prisiminti. Čia gyveno žydai, jie dirbo, būrėsi į pačias įvairiausias sporto, kūrybines ir kt. organizacijas. Man tai pasirodė įdomu, pamaniau, kad tai gali būti įdomu ir kitiems“, – paskatą auginti ir plėsti žydų kultūros dienas įvardijo R. Jakštonienė.\n\nPlatus renginių pasirinkimas\n\nŠiemet festivalis patenka į Klaipėdos miesto 770 gimtadienio renginių gretas. Festivalio programa labai plati, joje – kino filmai, parodos, koncertai, ekskursijos, paskaitos – net komiksų dirbtuvės.\n\n„Mūsų tikslas – pristatyti žydų kultūrą kuo plačiau. Jau pastebėjau, kad žmones labai domina žydų visuomenės religinės tradicijos gal, daug kam nežinomi žydų tautos papročiai, neragauti tradiciniai žydų patiekalai, niekada negirdėta jidiš ar hebrajų kalba – visa šitai norisi parodyti. Svarbu, kad žydų kultūra festivalyje būtų reprezentuojama profesionaliai, tad dalyvius atrenkame labai atidžiai. Atvykstantys lektoriai, kūrybinių dirbtuvių bei paskaitų vedėjai yra savo srities žinovai“, – pasakojo festivalio organizatorė.\n\nArtimiausias renginys vyks jau rugsėjo 15 d. Bus atidaroma meno pasaulyje gerai žinomo, iš Vilniaus kilusio ir vaikystėje Holokaustą pergyvenusio dailininko Samuelio Bako litografijos kūrinių paroda „Alegorijos“. Šio žymaus menininko kūriniai Klaipėdoje eksponuojami pirmą kartą. Darbus laikinai ekspozicijai skolina Vilniaus Gaono Žydų istorijos muziejus.\n\nFestivalio lankytojų taip pat laukia dvi filmų peržiūros – rugsėjo 16 d. Amichai Greenberg režisuota drama „Testamentas“ (2017 m., Izraelis) ir rugsėjo 22 d. Arik Lubetzki bei Matti Harari režisuota romantinė komedija „Obuoliai iš dykumos“ (2014m., Lenkija ir Izraelis). Abu filmai bus rodomi hebrajų kalba su lietuviškais subtitrais. Rugsėjo 23 d. vyks Lenkijos štetluose sukurtų dainų koncertas, dainos bus atliekamos trimis žydų tautos kalbomis: jidiš, hebrajų, ir ladino. Rugsėjo 24 d. miestiečiai kviečiami į garsinį pasivaikščiojimą buvusių Klaipėdos sinagogų pėdsakais kartu su garso menininku Rochus Aust ir jo vadovaujama muzikos grupė „RE-LOAD FUTURA“. Kita ekskursija vyks spalio 1d., jos metu gidė L. Budrytė-Ausiejienė kvies tyrinėti žydų istorijos pėdsakus Klaipėdos naujamiestyje ir skanauti tradicinius beigelius.\n\nProgramoje netrūks paskaitų ir diskusijų. Apie žydes rašytojas ir jų palikimą XX a. literatūroje pasakos šią temą tyrinėjanti viešnia iš Švedijos habilituota mokslų daktarė Urszula Chovaniec, rašytojas iš Izraelio Iddo Gefen pasakos apie šiuolaikinę literatūrą Izraelyje. Istorikas, Klaipėdos universiteto mokslų daktaras Hektoras Vitkus supažindins su Klaipėdoje veikusia ir plačiau Prūsijoje žinota Žydų istorijos ir literatūros draugija. Šolomo Aleichemo gimnazijos Vilniuje mokytojas Algis Davidavičius pasakos apie tradicinį žydų kostiumą, o jo kolegė, tos pačios gimnazijos šokių būrelio „Simcha“ vadovė Natalja Rapoport praves tradicinių žydų šokių pamoką. Žinoma komiksų kūrėja, vertėja, žydų istorijos tyrėja- Miglė Anušauskaitė surengs dirbtuves vyresnių klasių mokiniams, jų metu dalinsis kaip savo laiku Klaipėdoje gyvenusių žydų istorijas pasakoti vizualiai, t. y. kuriant komiksus. Festivalio baigiamasis renginys- koncertas „Auksinė Jeruzalė.“ Koncerto metu dainas hebrajų ir jidiš kalba atliks klaipėdietė Olga Šardt-Žorova, jai akomponuos Saulius Šaučiulis ir Rima Tamo.\n\nKlaipėdietiški atradimai\n\nFestivalis „Šalom visuos kraštuos“ žydų kultūrą ir istoriją pristato plačiai, tačiau programoje itin svarbūs grynai su Klaipėda susiję renginiai. Jie reikšmingi siekiant pažinti žydų tautybės miestiečių indėlį į šio miesto gyvenimo raidą. „Mieste nėra daug žydiško paveldo ženklų, deja, bet neišlikusi nei viena iki Antrojo pasaulinio karo čia veikusi sinagoga. Miesto bombardavimas, po karo sekę jo valymo darbai ir brutalus elgesys su memorialiniais paminklais neaplenkė ir žydų bendruomenės. Pavyzdžiui, buvusių žydų kapinių vietoje sovietmečiu buvo įkurta radijo trikdžių stotis, ten buvusių galingų antenų pamatams panaudoti suskaldyti antkapiai“, – istorinę skriaudą minėjo L. Budrytė-Ausiejienė.\n\nJi pasakojo, kad tik pradėjusi kurti ekskursiją apie žydų paveldą naujai pamatė įvairias miesto erdves. „Pavyko išsiaiškinti, kur ir kada veikė pramoninės gintaro kasybos verslo pradininkų biuras, kur buvo jaunųjų sionistų centras, paaiškėjo, kad daugeliui klaipėdiečių žinomos „Žaliosios vaistinės“ įkūrėjas buvo taip pat žydas. Kai kurios žinomos, kasdien praeinamos vietos ir pastatai įgavo visai kitokią prasmę, sužinojus jų žydišką arba daugiakultūrę istoriją“, – pasakojo pašnekovė.\n\nF. Puzemskis sakė pastebėjęs, kad pastaruosius kelerius metus susidomėjimas žydiška miesto praeitimi yra kiek padidėjęs, tačiau netrūksta diskusijų, kas atsakingas už atminties saugojimą.\n\n„Netrūksta manančių, kad įamžinti žydų istoriją yra žydų reikalas, bet žydai rūpinasi tradicijų perdavimu savo vaikams, o miesto istoriją turi puoselėti to miesto visuomenė. Nuo Klaipėdos inteligentijos priklauso ar norime ateities kartoms perduoti pilną ar iškarpytą miesto istoriją, – kalbėjo miesto žydų bendruomenės vadovas. Festivalį jis mato kaip puikią progą miestiečiams ir miesto svečiams susipažinti su žydų paveldu, kultūra, tradicijomis, bet svarbiausia, pasak jo, geresnis savo šiandienių kaimynų žydų pažinimas, naujos draugystės ir naujos idėjos.\n\nSvarbių žmonių gimtinė\n\n„Per paskutinį dešimtmetį Klaipėdoje atsirado net keturios atminimo lentos svarbiems čia gyvenusiems žydų tautybės asmenims. Dvi iš jų galime matyti ant Grįžgatvio g. buvusios ir atstatytos žydų mokyklos pastato sienos. Viena skirta rabinui Isaacui Rülfui, antroji – jo mokiniui Davidui Wolffsohnui, kitos dvi – naujamiestyje, žurnalistui Rudolphui Valsonokui, knygos „Klaipėdos problema“ autoriui ir verslininkui Nathanui Nafthalui.“, – vardijo į Klaipėdos atminį jau grįžusius vardus L. Budrytė-Ausiejienė. Pavyzdžiui, D. Wolffsohnas yra Izraelio vėliavos ir valiutos pavadinimo autorius, miestui garbė prisiminti savo gatvėmis vaikščiojus tokias asmenybes.\n\nŠiemet vykstančio festivalio metu bus galima plačiau pažinti dar vieną ryškų klaipėdietį žydą visuomenės veikėją, Leoną Scheinhausą (1865–1935 m.), kuris 1896 m. mieste įkūrė Žydų istorijos ir literatūros draugiją ir jai vadovavo. Pirklys, mecenatas ir talentingas literatas prisidėjo prie to, kad Klaipėda formuotųsi ir kaip kultūrinio gyvenimo židinys. Tokių primirštų žmonių, pasižymėjusių ir reikšmingai prisidėjusių prie miesto gyvybingumo – ne vienas.\n\n„Šiame festivalyje labai svarbus edukacinis aspektas, man rūpi pagarsinti mažiau žinomus vardus, paliesti ne dažnai sutinkamas temas. Pavyzdžiui, ar daug mūsų žino apie žydes rašytojas, kovojusias už savo vietą vyriškame literatūros pasaulyje. Be to, dažnai žydų kultūra romantizuojama – štetlas, sinagoga, „Smuikininkas ant stogo“, klezmeriai ir panašiai. Toks žydų tautos kultūros, kuri yra unikali, be galo įdomi, įvairi, turinti labai senas tradicijas, supaprastintas suvokimas tik prisideda prie stereotipų apie žydų visuomenę gyvavimo“, – kalbėjo R. Jakštonienė.\n\nPasak žydų kultūros festivalio organizatorės, vienas esminių festivalio tikslų – prisidėti prie visuomenės, atsikračiusios jos narius ribojančių stereotipų ugdymo, prie visuomenės nebijančios priimti „kitą“ be išankstinių ištisas kartas klaidinančių nusistatymų kūrimo.\n\n„Į festivalį atvyksta įdomūs dalyviai, netrūks renginių patiems įvairiausiems skoniams. Kviečiame juose lankytis, pažinti ne tik savo kaimynus žydus, bet ir savo miesto istoriją. Būkime skirtingi, nes kažin ar būtų įdomu būti pasaulyje, kuriame visi yra vienodi, bendraukim ir beigelius ragaukime kartu“, – į žydų kultūrai skirtų renginių maratoną kvietė festivalio „Šalom visuos kraštuos“ sumanytoja ir vadovė R. Jakštonienė.",
    "C.Ronaldo liejo kraują, bet portugalai tapo grupės lyderiais – ispanai krito Šveicarijoje": "Portugalijos rinktinė išvykoje 4:0 nugalėjo Čekijos futbolininkus.\n\nTris įvarčius pelnė „Manchester United“ žaidėjai – Diego Dalotas (33 ir 52 min.) bei Bruno Fernandesas (45+2 min.).\n\nMačo pabaigoje pasižymėjo ir Diogo Jota (82 min.).\n\nPatrikas Schickas per teisėjo pridėtą laiką pirmajame kėlinyje galėjo sušvelninti skirtumą, bet nerealizavo baudinio.\n\nBe keitimo žaidęs ir paskutiniam įvarčiui asistavęs Cristiano Ronaldo šiame mače patyrė ir nemalonų incidentą.\n\nPo susidūrimo su čekų vartininku Tomasu Vacliku portugalų žvaigždė pasruvo kraujais, bet suteikus pagalbą galėjo tęsti rungtynes.\n\nAFP/„Scanpix“ nuotr./Cristiano Ronaldo po susidūrimo su čekų vartininku pasruvo kraujais\n\nAFP/„Scanpix“ nuotr./Cristiano Ronaldo po susidūrimo su čekų vartininku pasruvo kraujais\n\nThis may be the worst attempt ata shot I've ever seen 😭😭😭pic.twitter.com/hP7Rko3YJj — Hamza (@lapulgafreak) September 24, 2022\n\nPergalė portugalams leido pakilti į pirmąją poziciją grupėje, mat lyderiavę ispanai patyrė nesėkmę Šveicarijoje.\n\nŠveicarai rungtynes laimėjo 2:1.\n\nŠveicarams įvarčius pelnė Manuelis Akanji (21 min.) ir Breelas Embolo (58 min.). Ispanų gretose pasižymėjo Jordi Alba (55 min.).\n\nŠveicarai sugebėjo laimėti, nors kamuolį kontroliavo vos 26 proc. laiko.\n\nAFP/„Scanpix“ nuotr./UEFA Tautų lygos rungtynės Šveicarija – Ispanija\n\nStandings provided by SofaScore\n\n„Reuters“/„Scanpix“ nuotr./Ukraina – Armėnija\n\nTriuškinančią pergalę pasiekė Ukrainos rinktinė, B diviziono 1 grupėje rezultatu 5:0 nugalėjusi Armėnijos futbolininkus.\n\nĮvarčius pelnė Oleksandras Tymčykas (22 min.), Oleksandras Zubkovas (57 min.), Artiomas Dovbykas (69 ir 84 min.) ir Danylo Ignatenko (81 min.).\n\nKitose grupės rungtynėse Škotija rezultatu 2:1 nugalėjo Airijos rinktinę ir išsaugojo pirmąją vietą grupėje.\n\nAirija išsiveržė į priekį 18-ą minutę, kai pasižymėjo Johnas Eganas.\n\nTačiau 49-ą minutę Jackas Hendry išlygino, o 82-ą minutę – Ryanas Christie persvėrė rezultatą škotų naudai, realizuodamas baudinį.\n\nStandings provided by SofaScore\n\nAFP/„Scanpix“ nuotr./Erlingas Haalandas\n\nPirmą pralaimėjimą B diviziono 4 grupėje patyrė Norvegijos rinktinė, išvykoje 1:2 nusileidusi Slovėnijai.\n\nErlingas Haalandas norvegus išvedė į priekį 47-ą minutę, bet slovėnai ne tik išsigelbėjo nuo pralaimėjimo, bet ir išplėšė pergalę. 69-ą minutę pasižymėjo Andražas Šporaras, o 81-ą – Benjaminas Šeško.\n\nAFP/„Scanpix“ nuotr./Aleksandras Mitrovičius\n\nTaškais su norvegais susilygino serbai, kurie rezultatu 4:1 sudaužė Švedijos rinktinę.\n\nŠi pirmoji išsiveržė į priekį, kai 15-ą minutę tikslų smūgį atliko Viktoras Claessonas.\n\nTačiau Aleksandras Mitrovičius atsakė \"hat-trick'u\", sumušdamas įvarčius 18-ą, 45-ą ir 48-ą minutėmis, o dar vieną įvartį pridėjo Saša Lukičius (70 min.).\n\nStandings provided by SofaScore\n\nVienas mačas sužaistas B diviziono 2 grupėje – Izraelis namuose 2:1 nugalėjo Albaniją.\n\nShonas Weissmanas 46-ą minutę išvedė Izraelį į priekį, o kai Myrto Uzuni pasižymėjo 88-ą minutę, atrodė, kad albanai pralaimėjimo išvengs.\n\nVis dėlto 92-ą minutę Tai Baribo išplėšė Izraeliui pergalę, kuri trijų komandų grupėje užtikrino izraeliečiams pirmąją vietą.\n\nPrimename, kad iš šios grupės buvo pašalinta Rusijos komanda.\n\nStandings provided by SofaScore\n\nC diviziono 2 grupėje šiek tiek sumaišties įnešė pirmoji Šiaurės Airijos pergalė. Šiaurės airiai rezultatu 2:1 įveikė Kosovo rinktinę ir sustiprino savo šansus pakilti nuo dugno.\n\nIšvykoje žaidęs Kosovas pirmavo po 58-ą minutę Vedato Muriqi pelnyto įvarčio, bet per likusį pusvalandį šeimininkai išsigelbėjo tiksliais\n\nGavino Whyte'o (82 min.) ir Josho Magenniso (92 min.) smūgiais.\n\nPo keturių pergalių iš eilės pralaimėjimą patyrė Graikijos rinktinė, išvykoje 0:1 nusileidusi Kiprui. Vienintelį susitikimo įvartį 18-ą minutę pelnė Marinos Tzionis.",
    "Berankis baigė pasirodymą „Sofia Open“ turnyre": "Nors lenko rezultatai pastaraisiais mėnesiais buvo kuklūs, tai jam nesutrukdė įveikti lemiamu metu dvigubas klaidas dariusio R.Berankio – 7:5, 6:2. Mačas truko 1 valandą 15 minučių. Mačo pradžia R.Berankiui nieko blogo nežadėjo. Lietuvis du iš eilės geimus laimėjo „sausais“ rezultatais, iš kurių vieną – varžovo padavimų metu. Deja, persvaros R.Berankis taip ir neįtvirtino, nes ketvirtajame geime pralaimėjo savo padavimų seriją. Dešimtajame geime R.Berankis buvo sudėtingoje padėtyje (15:40), tačiau neutralizavo du „set pointus“ ir sugrąžino lygybę. Lietuvis palūžo dvyliktajame geime, kai ėmė daryti dvigubas klaidas ir apmaudžiai pralaimėjo setą – 5:7.\n\nAntrajame sete lygi kova tęsėsi iki šeštojo geimo, kai K.Majchrzakas susikūrė du „break pointus“. Pirmą kartą R.Berankis atsilaikė, bet vėliau svarbiausiu momentu padarė dvigubą klaidą ir stipriai susikomplikavo padėtį. Aštuntajame geime lietuvis vėl padarė dvigubą klaidą ir „sausai“ pralaimėjo paskutinę savo padavimų seriją.\n\nREKLAMA\n\nR.Berankis praėjusį savaitgalį Tel Avive (Izraelis) planavo žaisti ATP 250 turnyro kvalifikaciją, tačiau jo planai pasikeitė, kai „Sofia Open“ organizatoriai pranešė, kad iš dalyvių sąrašo išsibraukus nemažai žaidėjų, R.Berankis pagal reitingą jau patenka į pagrindinį etapą.\n\nTada lietuvis nusprendė pakeisti planus ir vietoj kvalifikacijos Izraelyje pasirinko garantuotą pagrindinį etapą Bulgarijoje. Anksčiau R.Berankis ir K.Majchrzakas buvo susitikę 3 kartus. 2015 m. „Challenger“ turnyre Vroclave (Lenkija) lietuvis įveikė korto šeimininką rezultatu 6:4, 6:4, 2018 m. „Challenger“ turnyre Prancūzijoje lietuvis vėl buvo pranašesnis (6:3, 6:4), bet 2019 m. to paties turnyro Prancūzijoje pusfinalyje lenkas pasiekė revanšą (6:7, 4:6). Visi jų mačai vyko ant kietos dangos. Ant jos bus žaidžiama ir Sofijoje. Šių metų vasarį lenkas ATP vienetų reitinge buvo pasiekęs sau rekordinę – 75-ą – vietą. Per karjerą K.Majchrzakas yra laimėjęs 3 ATP „Challenger“ ir 8 ITF vienetų turnyrus.\n\nPastaruoju metu lenko sportinė forma buvo prasta. Per paskutinius 4 mėnesius K.Majchrzakas ATP ture laimėjo vos 1 mačą iš 8. K.Majchrzakas pelnė 20 ATP vienetų reitingo taškų ir 9380 eurų, o antrajame rate susitiks su vokiečiu Oscaru Otte (ATP-55) arba su kvalifikaciją įveikusiu Švedijos atstovu Dragosu Nicolae Madarasu (ATP-314). R.Berankiui atiteko 5730 eurų. ATP 250 serijos vyrų teniso turnyro Sofijoje prizų fondą sudaro 534,555 tūkst. eurų.",
    "Palankių rezultatų sulaukusi Suomija pateko į pasaulio čempionatą": "Suomija pirmoji iš Europos kvalifikacijos pateko į 2023 m. pasaulio čempionatą.\n\nPergalingai atrankos į pasaulio čempionatą antrąjį etapą užbaigusi Suomija triumfuoja. Sulaukusi palankių rezultatų, komanda pirmoji iš Europos žemyno užsitikrino vietą 2023 m. planetos pirmenybėse.\n\nLassi Tuovio auklėtiniai ketvirtadienį su Lauri Markkanenu priešakyje namuose 79:73 laimėjo prieš Izraelį, o sekmadienį išvykoje 76:68 nugalėjo Estiją.\n\nToje pačioje J grupėje sekmadienį Vokietija 90:71 palaužė Luka Dončičiaus vedamą Slovėniją, o Švedija 95:83 pranoko Izraelį.\n\nPastarąsias rungtynes suomiai stebėjo lėktuve skrisdami namo iš Estijos.\n\nPo šių dviejų rezultatų Suomija su 7 pergalėmis per 8 mačus su Vokietija yra turnyrinės lentelės viršuje.\n\nSuomiams priklauso tarpusavio pranašumą prieš trečioje vietoje esančią Slovėniją (5-3).\n\n4-5 vietas užimančios komandos Švedija ir Izraelis savo sąskaitoje turi po 3 laimėjimus per 8 rungtynes. Kvalifikacijoje likus ketverioms rungtynėms, Suomija nebegali nukristi žemiau trečiosios vietos.\n\nĮ pasaulio čempionatą Europos kvalifikacijoje žengs po tris geriausias grupių komandas.\n\nSuomija planetos pirmenybėse dalyvaus antrąkart istorijoje. Komanda praleido 2019 m. Kinijoje vykusį pasaulio čempionatą, o 2014 m. Ispanijoje užėmė 22-ą vietą.\n\nVietą pasaulio čempionatą yra užsitikrinusios turnyro šeimininkės Japonija ir Filipinai, o per atranką kartu su Suomija jau pateko Dramblio Kaulo kranto atstovai.\n\nKomandų rikiuotę pasaulio čempionato atrankoje galite rasti paspaudę čia.\n\nPirmenybėse kovos 32 pasaulio rinktinės.\n\n„BasketNews.lt podkastas“:",
    "Per susirėmimus Vakarų Krante žuvo du palestiniečiai": "Okupuotame Vakarų Krante per susirėmimus su Izraelio pajėgomis per atskirus incidentus ketvirtadienį žuvo du palestiniečiai, pranešė palestiniečių Sveikatos apsaugos ministerija.\n\nMinisterijos pranešime teigiama, kad 25 metų Sameras Khaledas iš Aino stovyklos Nabluse mirė pašautas į kaklą, o 26 metų Yazanas Afana iš Kalandijos stovyklos prie Jeruzalės mirė pašautas į širdį.\n\nOficialioji palestiniečių naujienų agentūra WAFA pranešė, kad S. Khaledas žuvo, kai Izraelio kariai šturmavo Balatos pabėgėlių stovyklą netoli Nabluso, Vakarų Kranto šiaurėje.\n\nY. Afana žuvo per operaciją Birės mieste netoli Ramalos, pranešė palestiniečių Sveikatos apsaugos ministerija.\n\nAnot vieno palestiniečių pareigūno, Y. Afana žuvo nuo palestiniečių kovotojų, o ne Izraelio kariuomenės ugnies.\n\nKariuomenė savo pareiškime nurodė, kad jos nariai per naktines operacijas Vakarų Krante suėmė šešis ieškomus vyrus.\n\n„Per operaciją (Balatoje) pajėgos atsakė šaudydamos po to, kai į jas buvo paleistas šūvis“, – sakoma Izraelio kariuomenės pranešime.\n\n„Esama pranešimų apie žuvusį palestinietį“, – priduriama jame.\n\nKariuomenė teigė, kad per operaciją Birės mieste jos pajėgos buvo užpultos akmenimis ir Molotovo kokteiliais, tad teko imtis „riaušių malšinimo priemonių“.\n\nJos pranešime nurodoma, kad ir šioje vietovėje pranešama apie vieno palestiniečio žūtį.\n\nAntradienį per atskirus incidentus netoli Nabluso, kur pastaraisiais mėnesiais nuolat prasiveržia smurtas, buvo sužeisti keturi palestiniečiai ir du izraeliečiai.\n\nPalestiniečiai Vakarų Krantą, kurį Izraelis užėmė per Šešių dienų karą 1967 metais, laiko savo būsimos valstybės dalimi.",
    "Pasaulio čempionato atranka: pažeminti Europos čempionai, staigūs viražai Stambule ir prie tikslo artėjantys latviai": "Sekmadienį didelį žingsnį pasaulio pirmenybių link žengė Vokietijos, Suomijos ir Latvijos krepšininkai. Jie vėl papildė pergalių sąskaitą ir pirmauja atrankos turnyro I ir J grupėse.\n\nPenktąją pergalę iškovojusi Latvijos rinktinė yra vienvaldė I grupės lyderė. Šioje grupėje keturis kartus laimėjo Graikija, po tris – Serbija ir Belgija, du – Turkija, vieną – Didžioji Britanija.\n\nSekmadienį latviai išvykoje nelengvai nugalėjo britus 87:80, serbai svečiuose po permainingos kovos palaužė turkus 79:72, o graikai namie be vargo įveikė belgus 85:68.\n\nJ grupėje pirmauja po septynias pergales pasiekusios Vokietijos ir Suomijos komandos. Penkis kartus laimėjo Slovėnija, po tris – Izraelis ir Švedija, du – Estija.\n\nŠiame ture vokiečiai namie netikėtai lengvai įveikė slovėnus 90:71, suomiai išvykoje pranoko estus 76:68, o švedai svečiuose įtikinamai įveikė izraeliečius 95:83.\n\nVokiška tvarka\n\nSekmadienį popietę Lietuvos rinktinės trenerių štabas turėjo būti prilipęs prie televizoriaus ekrano ir stebėti transliaciją iš Miuncheno.\n\nBavarijos sostinėje žaidė Vokietijos ir Slovėnijos rinktinės, su kuriomis Lietuvos krepšininkai po kelių dienų susitiks Europos pirmenybių grupės varžybose.\n\nVokiečiai laimėjo netikėtai lengvai – kad įvestų savo tvarką, jiems užteko pusantro kėlinio. Nuo trečiojo kėlinio Vokietijos komanda aikštėje darė, ką norėjo, o sugniuždytas slovėnų lyderis Luka Dončičius daugiau kalbėjosi su teisėjais, negu organizavo komandos atakas.\n\nTuo tarpu vokiečių žvaigždė Dennis Schröderis, regis, pamiršo, kad vyksta rimtos rungtynės ir linksmino sirgalius ne vien efektingais epizodais, bet ir krepšinio cirko elementų turinčiais veiksmais.\n\n„Šiandien mes labai prastai pataikėme, – į didelį komandos žaidimo trūkumą dėmesį atkreipė Vokietijos rinktinės puolėjas Franzas Wagneris. – Bet dėl to pergalė dar vertingesnė“.\n\nVokiečiai nugalėjo žaisdami be kelių svarbių krepšininkų, kurie arba neatvyko į rinktinę, arba susižeidė treniruočių stovykloje.\n\nŠiuo metu vis dar neaišku, ar Europos pirmenybėse galės žaisti prieš kelias savaites susižeidęs Danielis Theisas. Bet jis pats nusiteikęs optimistiškai ir tvirtina, kad traumuotas kelis jau beveik sugijo.\n\nKaimynai\n\nAtrankos turnyre nelauktai užtikrintai žaidžia Suomijos rinktinė, kuri J grupėje dalijasi pirmąją vietą su vokiečiais.\n\nSekmadienį suomiai žaidė vienas iš paprastesnių rungtynių – jie viešėjo pas kaimynus estus. Vis dėlto grupės autsaiderė Estijos komanda patampė varžovų nervus ir per visą mačą Suomijos krepšininkams neleido įgyti didelės persvaros.\n\nEstijos komandoje suderinti taikiklio niekaip negalėjo Panevėžio „Lietkabelio“ naujokas Kristianas Kullamae. Jis pelnė 9 taškus, bet mėtė labai netaikliai (0/5 dvitaškių, 3/8 tritaškių).\n\nŠios rungtynės buvo įdomios ne vien dėl to, kad susitiko giminingų tautų komandos. Abi rinktines treniruoja Suomijos krepšinio specialistai: suomius – Lassi Tuovi, estus – Jukka Toijala.\n\nSugrįžimas\n\nKetvirtadienį Serbijos sirgalius išgąsdino praėjusių rungtynių antrajame kėlinyje iš aikštės iššlubavęs ir po to nebežaidęs Vasilije Micičius. Vis dėlto greitai paaiškėjo, kad V.Micičiaus trauma nėra sudėtinga, ir jis sekmadienį rungtynes su turkais pradėjo Serbijos rinktinės starto penkete.\n\nV.Micičiui dvikova su turkais buvo ypatinga dėl to, kad šis gynėjas didžiausią šlovę pasiekė žaisdamas Stambulo „Anadolu Efes“ klube ir sekmadienį aikštėje sutiko daug komandos draugų.\n\nPasimatymas su jais iš pradžių atrodė lyg lengvas pasivaikščiojimas. Serbai laimėjo pirmąjį kėlinį 26:11, antrajame kėlinyje pirmavo 21 taško skirtumu.\n\nTačiau po pertraukos į aikštę grįžo visai kitokia Turkijos rinktinė. 15,5 tūkstančio sirgalių palaikomi šeimininkai pakilo į sunkiai atremiamą šturmą ir likus žaisti pusketvirtos minutės labiausiai patyręs turkų krepšininkas Cedi Osmanas išlygino rezultatą 71:71.\n\nAikštėje prasidėjo tikras nervų mūšis, kuriame teisėjai vos spėjo fiksuoti pražangas.\n\nLemiamu metu tvirtesni buvo serbų nervai. Jie nebeleido varžovams nė karto pataikyti žaidžiant, patys įmetė 7 taškus be atsako ir šventė pergalę.\n\nTurkijos rinktinei net 57 iš 72 taškų pelnė trys NBA krepšininkai Cedi Osmanas (22), Furkanas Korkmazas (18) ir Alperenas Šengunas (17). Tuo tarpu natūralizuotas amerikietis Shane‘as Larkinas surinko vos 4 taškus.\n\nNetaiklus\n\nTuo pačiu metu atkakli kova vyko ir Niukastle, kur Didžiosios Britanijos rinktinė visas 40 minučių priešinosi Latvijos krepšininkams.\n\nPer šias rungtynes skirtumas nė karto nebuvo dviženklis, bet daug ilgiau pirmavo latviai.\n\nBritai rezultatą paskutinį kartą išlygino ketvirtojo kėlinio viduryje 73:73, tačiau pabaigoje Latvijos komanda lemtingų klaidų nedarė.\n\nViena iš silpniausių Latvijos rinktinės grandžių buvo Kauno „Žalgirio“ naujokas Rolandas Šmitas. Jis pelnė 3 taškus, bet atakavo labai netaikliai (0/4 dvitaškių, 0/2 tritaškių, 3/4 baudų).\n\nTuo metu, kai Stambule ir Niukastle vyko arši kova, Atėnuose buvo visiškai ramu. Graikai jau po pirmojo kėlinio pirmavo prieš belgus žymiu skirtumu 30:15 ir neleido varžovams nieko pakeisti.\n\nNusivylimas\n\nSekmadienį didelį netikėtumą pateikė Švedijos rinktinė, kurioje nėra nė vieno NBA ar Eurolygos krepšininko. Švedai Tel Avive sudorojo Izraelio komandą.\n\nŠvedijos rinktinė dar prieš pertrauką įgijo dviženklę persvarą ir antroje rungtynių pusėje beveik visą laiką pirmavo panašiu skirtumu. Izraeliečiai suaktyvėjo tik trumpame tarpsnyje ketvirtajame kėlinyje, bet skandinavai tučtuojau vėl patiesė šeimininkus ant menčių.\n\nPer šį atrankos langą Izraelio sirgalius labai nuvylė kylančia žvaigžde vadinamas 21 metų „Washington Wizards“ gynėjas Deni Avdija. Jis ketvirtadienį per rungtynes su suomiais pelnė 8 taškus (3/10 metimų), o žaisdamas su švedais irgi nenuveikė nieko ypatingo: pelnė 13 taškų (4/11 metimų) ir 5 kartus suklydo.\n\nKitos grupės\n\nKitų dviejų grupių komandos šio turo rungtynes žaidė šeštadienį.\n\nK grupės vienvalde lydere tapo Lietuvos rinktinė, kuri iškovojo septintąją pergalę. Šešis kartus laimėjo Prancūzija, penkis – Juodkalnija, po keturis Bosnija ir Hercegovina bei Vengrija, tris – Čekija.\n\nL grupėje pirmauja po penkias pergales turinčios Ispanija ir Italija. Islandija laimėjo keturis kartus, Gruzija – tris, Ukraina – vieną, Nyderlandai – nė karto.\n\nKelialapius į pasaulio pirmenybes iškovos po tris geriausias grupių komandas.\n\nKitų dviejų turų rungtynės vyks lapkričio 10–14 dienomis, paskutinis atrankos langas numatomas kitų metų vasario 23–27 dienomis.\n\nAntrasis etapas. 2 turas\n\nI grupė\n\nDidžioji Britanija – Latvija 80:87. Niukastlas. M.Hessonas 15, G.Olaseni 14, L.Nelsonas 11, T.Okereaforas 10 / K.Porzingis 29, 14 atk.kam., R.Lomažas 16, Dair.Bertanas 11.\n\nTurkija – Serbija 72:79. Stambulas. C.Osmanas 22, F.Korkmazas 18, A.Šengunas 17, 13 atk.kam. / N.Jokičius 24, 10 atk.kam., N.Kaliničius ir M.Guduričius po 14, V.Lučičius 11.\n\nGraikija – Belgija 85:68. Atėnai. G.Antetokounmpo 26, T.Dorsey 22, N.Calathes 12 / R.Obasohanas 14, I.Bako 12, E.Lecomte‘as 11, P.A.Gillet 10.\n\nLentelė: Latvija – 5, Graikija – 4, Serbija – 3, Belgija – 3, Turkija – 2, Didžioji Britanija – 1.\n\nJ grupė\n\nVokietija – Slovėnija 90:71. Miunchenas. 6136 žiūrovai. D.Schröderis 17, 10 rez.perd., F.Wagneris 16, A.Obstas 13, J.Voigtmannas 11, 14 atk.kam. / L.Dončičiius 23, M.Tobet 12.\n\nEstija – Suomija 68:76. Talinas. 3877 žiūrovai. M.K.Kotsaras 14, K.Kriisa 13, J.Joesaaras 10 / S.Salinas 20, L.Markkanenas 18, A.Madesnas 11, 12 atk.kam.\n\nIzraelis – Švedija 83:95. Tel Avivas. J.Madaras 27, D.Avdija ir R.Sorkinas po 13 / T.Borgas 20, M.Pantzaras 18, S.Birganderis 16.\n\nLentelė: Vokietija – 7, Suomija – 7, Slovėnija – 5, Izraelis – 3, Švedija – 3, Estija – 2.\n\nKitų grupių lentelės\n\nK grupė: Lietuva – 7, Prancūzija – 6, Juodkalnija – 5, Bosnija ir Hercegovina – 4, Vengrija – 4, Čekija – 3.\n\nL grupė: Ispanija – 5, Italija – 5, Islandija – 4, Gruzija – 3, Ukraina – 1, Nyderlandai – 0.",
    "Tolerancijos centre – tarptautinė tapybos paroda": "Tolerancijos centre – tarptautinė tapybos paroda\n\nUkmergės tolerancijos centre iki rugsėjo 15-osios tarptautinėje tapybos parodoje „Jungtys“ eksponuojami Izraelio, Ukrainos, Latvijos ir Lietuvos dailininkų sukurti nedidelio formato tapybos darbai ir miniatiūros.\n\nParodos dalyviams svarbu ir prasminga ieškoti kultūrų sąlyčio bei bendrystės. Paties pastato istorija kalba apie žmonių ir kultūrų ryšius. Vasario 16-osios gatvės namas Nr. 11 buvo Talmud Toros pradinė mokykla, kurios statybą 1898 m. finansavo Ukmergėje gimęs vienas stambiausių Lietuvos pramonininkų, visuomenės veikėjas Chaimas Frenkelis, o 1991-2010 m. čia veikė Ukmergės dailės mokykla, taigi čia buvo mokomasi, kuriami dailės darbai, dabar čia vaikai iš Ukrainos mokosi kalbėti lietuviškai.\n\nUkmergės kraštotyros muziejaus direktorė Violeta Reipaitė džiaugiasi, kad įrengus tinkamą apšvietimą atsirado galimybė eksponuoti paro-das. Ukmergiškei Jolitai Šlepetienei pavyko sukviesti didelį būrį dailininkų, tarp kurių yra ir dailės mokytojų.\n\nŽinomi Izraelio tapytojai Anatoly Baratynsky, Aron Kravitz ir Alexander Ganelin, tapę Kaune vykusiame plenere „Pelėdų kalno paslaptys“, sutiko dalyvauti parodoje Ukmergėje. Labai simboliška, kad viename A. Ganelin paveiksle yra pavaizduotas geltonas namelis – skulptoriaus Juozo Zikaro (1881–1944) namai. Vienas pirmųjų profesionalių Lietuvos skulptorių dirbo ir pedagoginį darbą, jo vardas glaudžiai susijęs su Lietuvos Nepriklausomybės simbolika.\n\nLėjos Goldberg, žydų literatūros klasikės, vienos žymiausių Izraelio valstybės ir kultūros kūrėjų eilėraščių motyvai interpretuojami Ilonos Junevičienės darbuose.\n\nJauno Ukrainos tapytojo Kostyos Mazuryko darbą parodai atsiuntė Živilė Vaičiukynienė, kuri pasakoja: „Kostios tapybos darbai prasidėjus karui jau neturėjo kelio atgal. Džiaugiuosi, kad vienas paveikslas iškeliavo į Prancūziją. Tuo galėjau Kostyą pradžiuginti, kuomet jis buvo slėptuvėse po oro uosto sprogdinimo Lucke. Džiugu, kad kiti jo paveikslai toliau eksponuojami parodose ir vienas iš jų vieši Ukmergėje.“\n\nParodoje dalyvauja 23 tapytojai: A. Ganelin (Izraelis), A. Baratynsky (Izraelis), A. Kravits (Izraelis), K. Mazuryk (Ukraina), Daiga Alise Freimane (Latvija), Arvydas Kašauskas, Ieva Skauronė, Živilė Bardzilauskaitė-Bergins, Vaidas Žvirblis, Birutė Žilėnienė, Arūnas Vaitkus, Asta Radimonienė, Dainius Tijūnėlis, Gražina Visockienė, Ilona Junevičienė, Ingrida Vaitkienė, J. Šlepetienė, Kristina Darulienė, Lina Dieninė, Lina Urbanavičienė, Sergej Liser, Ž. Vaičiukynienė, Emilija Šlepetytė.\n\n„G. ž.“ inform.",
    "Giannis siautėjo prieš Italiją, Avdija palaužė Nyderlandus": "Graikijos (2-0) rinktinė C grupėje išvargo nelengvą pergalę prieš Italijos (1-1) nacionalinę komandą 85:81 (23:17, 24:23, 24:17, 14:24).\n\nGraikų superžvaigždė Giannis Antetokounmpo surengė dar vieną dominuojantį pasirodymą pelnydamas 25 taškus, atkovodamas 11 kamuolių ir surinkdamas 31 naudingumo balą.\n\nNuo pirmųjų minučių savo pranašumą įrodinėję Graikijos krepšininkai po trijų kėlinių užtikrintai pirmavo 71:56, tačiau lemiamu metu suteikė šansą Italijai išsigelbėti.\n\nGalingai spurtavę italai paskutinę minutę sumažino atsilikimą iki 3 taškų (81:84), o po Nicko Calatheso netaiklaus metimo Simone Fontecchio ir Stefano Tonutas turėjo šansus lyginti rezultatą, tačiau jų tritaškiai skriejo pro šalį.\n\nGraikija: Giannis Antetokounmpo 25 (11 atk. kam.), Tyleris Dorsey 23, Dimitrios Agravanis 13, Kostas Sloukas 7, Kostas Papanikolaou ir Nickas Calathesas po 6.\n\nItalija: Simone Fontecchio 26 (5 rez. perd.), Achille Polonara 14 (10 atk. kam.), Stefano Tonutas 13, Nicolo Melli 8.\n\n\n\n\n\nTuo metu Izraelis (2-0) antrąją pergalę iš eilės D grupėje iškovojo 74:67 (18:18, 14:22, 18:11, 24:16) nugalėdamas Nyderlandus (0-2).\n\nNyderlandų rinktinė sėkmingiau pradėjo susitikimą ir net turėjo dviženklį pranašumą 40:29, tačiau po pertraukos Izraelio komanda perėmė iniciatyvą.\n\nDeni Avdija pastangų dėka Izraelis spurtavo 12:0 ir likus žaisti 10 minučių išsiveržė į priekį 53:51, tačiau lemiamu metu Izraelis spurtavo 15:5 ir atsiplėšęs 70:64 užsitikrino pergalę.\n\nĮ priekį nugalėtojus tempęs D. Avdija pelnė 21 tašką, atkovojo 4 kamuolius ir surinko 19 naudingumo balų.\n\nIzraelis: Deni Avdija 21, Yamas Madaras 14, Romanas Sorkinas 10 (6 atk. kam.).\n\nNyderlandai: Worthy De Jongas 12, Charlonas Kloofas 11, Mohamedas Kherrazi 10 (6 atk. kam.).\n\n\n\n",
    "Miunchenas. 1972-ieji": "Giedrius Tamaševičius. Bernardinai.lt nuotrauka\n\nPrieš penkiasdešimt metų Miunchene vykusias olimpines žaidynes Lietuvoje įprasta prisiminti dėl krepšinio. 1972 m. rugsėjo 9 d. Sovietų Sąjungos krepšininkai finale įveikė JAV komandą ir tapo olimpiniais čempionais. Šios rinktinės kapitonas buvo Kauno žalgirietis Modestas Paulauskas.\n\nŠaltojo karo laikotarpiu Sovietų Sąjungoje (o Rusijoje – iki šiol) ši pergalė visų pirma buvo vertinama kaip ideologinis laimėjimas prieš Vakarus, ir ne tik krepšinyje. Visa laimėtų aukso medalių statistika neva liudijo socialistinių šalių bloko stiprybę: SSRS teko net 52, o jos vasalei VDR – 20 aukso medalių, tuo tarpu JAV laimėjo tik 34, Vakarų Vokietija – 13, o Didžioji Britanija vos 4 aukso medalius. Dopingo kontrolė tais laikais dar buvo labai silpna, tad tik vėliau buvo sužinota, kokiomis priemonėmis dalis Rytų bloko sportininkų (ypač iš Rytų Vokietijos) pasiekė savo pergales.\n\nAtvira pasauliui naujoji Vokietija\n\nVakarų pasaulis tas tris savaites nuo rugpjūčio 26 d. nesitraukė nuo televizorių dėl tiesioginių transliacijų iš Miuncheno. Daugelis specialiai dėl žaidynių įsigijo tuo metu jau įperkamus spalvotus televizorius. Jauna Vokietijos Federacinė Respublika visa kuo siekė parodyti, kad tai nauja šalis, savo atvirumu niekuo neprimenanti Hitlerio reicho, 1936 m. surengusio pompastiškas olimpines žaidynes Berlyne.\n\nMiuncheno olimpinis stadionas. „Wikimedia Commons“ nuotrauka.\n\nTuometinis Vokietijos vadovas socialdemokratas Willy Brandtas, jaunystėje dalyvavęs antinacistiniame pasipriešinime, o 1971 m. priėmęs Nobelio taikos premiją, į kanclerio postą atėjo su šūkiu: „Norime išdrįsti daugiau demokratijos“ (vok. „Wir wollen mehr Demokratie wagen“). Taika, laisvė ir demokratija – jokios prievartos ir jokių įtampų. Veikiausiai dėl to ir žaidynių simboliu buvo parinktas ne koks vokiečių aviganis, bet mielas taksas Waldi.\n\nTarptautinio olimpinio komiteto sprendimas surengti žaidynes Miunchene, priimtas 1966-aisiais, praėjus vos 21 metams nuo Antrojo pasaulinio karo pabaigos, daug kam kėlė nuostabą, o iš komunistinio bloko šalių pusės netgi pasipriešinimą. Pasirinkimą lėmė ne tik rengėjų pažadas sukurti nepakartojamą renginį, statyti tiltus tarp Rytų ir Vakarų, tarp to, kas sena ir kas nauja, bet ir augančios Vakarų Vokietijos ekonomikos parama besivystančioms Afrikos ir Azijos šalims, galiausiai atidavusioms savo balsus būtent už Miuncheną. Taigi šios žaidynės turėjo įrodyti, kad naujoji Vokietija yra galutinai pasitraukusi iš nacionalsocializmo šešėlio, pajėgi sulaužyti visus stereotipus ir nepasitikėjimą vokiečiais.\n\nVis dėlto į kolektyvinę pasaulio atmintį žodžiai Miunchenas ir 1972-ieji įsirėžė ne dėl sporto ar Vokietijos pasiekimų, bet dėl tragiškai pasibaigusios įkaitų dramos. 1972 m. rugsėjo 5 d. palestiniečių teroristų grupuotė, pasivadinusi „Juoduoju rugsėju“, nužudė 11 Izraelio sportininkų, tragedijos išvakarėse dar spėjusių aplankyti holokausto aukų memorialą buvusioje Dachau koncentracijos stovykloje šalia Miuncheno.\n\n1972 m. rugsėjo 5 dienos žudynių aukoms skirta atminimo lenta Miunchene. EPA nuotrauka\n\nJuodasis rugsėjis\n\nArtėjant žaidynėms Vakarų spaudoje buvo kalbėta apie arabų teroristų keliamą pavojų. Duomenų apie galimą palestiniečių išpuolį prieš izraeliečių sportininkus olimpiniame miestelyje turėjo ir Vokietijos saugumo tarnybos. Tačiau Miuncheno policijos vadovas tokiu scenarijumi nebuvo linkęs tikėti. Žaidynės buvo sumanytos kaip taikus ir džiaugsmingas reginys, todėl žaidynių dalyvius ir žiūrovus visur pasitikdavo tik besišypsantys ir neginkluoti policininkai. Pasitenkinta buvo ir dviejų metrų aukščio tvora, supusia olimpinį kaimelį, pabrėžiant, kad tai ne koncentracijos stovykla.\n\nAnkstyvą rugsėjo 5-osios rytą, šiek tiek po ketvirtos, aštuoni grupuotės „Juodasis rugsėjis“ palestiniečiai pradėjo savo operaciją. Pora jų jau buvo įsidarbinę olimpiniame kaimelyje pagalbiniais darbininkais, todėl laisvai galėjo patekti į vidų per visus 13 įėjimų. Kiti atėjo prie tvoros, vilkėdami sportinę aprangą, o rankose nešdamiesi sportinius krepšius su juose paslėptais ginklais. Čia jie susitiko keletą iš miesto aludžių grįžtančių Kanados vandensvydininkų, kurie ir padėjo „kolegoms“ įveikti tvorą.\n\nTeroristai tiksliai žinojo, kur eina, prieš keletą dienų jie buvo atėję pažaisti šachmatais lauke priešais Conollystrasse 31, kur gyveno Izraelio delegacija. Kadangi apsaugos netoliese nebuvo, grupuotė nesunkiai pateko į izraeliečių patalpas, mat raktais buvo pasirūpinta iš anksto. Pirmajame bute jie paėmė savo pirmuosius įkaitus. Imtynininkų treneris Mošė Weinbergas pabandė pasipriešinti, tačiau šūviu buvo sužeistas į skruostą ir priverstas toliau rodyti kelią. Teroristus jis pirmiausia nuvedė į trečiąjį butą pas savo imtynininkus ir sunkumų kilnotojus, vildamasis išgelbėti nuo pavojaus antrojo buto gyventojus ir tikėdamasis, kad jo sportininkams pavyks sutramdyti užpuolikus. Tačiau išvydę į galvas nutaikytus kalašnikovo automatus izraeliečiai leidosi išvedami į pirmąjį aukštą. Čia Mošė dar kartą stojo į grumtynes su teroristais ir kelis jų sužalojo, tačiau buvo nušautas pats. Paaukodamas savo gyvybę izraeliečių treneris sukūrė progą pabėgti vienam iš imtynininkų ir antrojo buto sportininkams. Mošės Weinbergo kūną teroristai išmetė į gatvę.\n\nPasipriešinti tuo metu bandė ir sunkumų kilnotojas Jozefas Romano, tačiau taip pat nesėkmingai. Teroristai jį sužeidė, kankino, nupjovė genitalijas ir paliko mirtinai nukraujuoti likusių įkaitų akivaizdoje.\n\nKeturiolikos valandų tiesioginė transliacija\n\nTuo metu prie pastato jau susirinko žurnalistai, vyko tiesioginė televizijos transliacija visam pasauliui. Septintą valandą žiniasklaida pranešė, kad teroristai reikalauja paleisti 234 palestiniečius, kalinamus Izraelio kalėjimuose, bei du teroristus, areštuotus Vakarų Vokietijoje.\n\nDerėtis atvykusiam VFR vidaus reikalų ministrui Hansui-Dietrichui Genscheriui grupuotės vadas pareiškė apgailestaujantis, kad taip gražiai organizuotoms žaidynėms tenka nukentėti, tačiau pridūrė, jog čia palestiniečių kovotojams buvo sukurta scena, kuria jie negalėjo nepasinaudoti. Ministras pasisiūlė pats tapti įkaitų mainais į sportininkų laisvę, tačiau teroristai nesutiko.\n\nVokiečių valdžia tuo metu nežinojo, ko imtis. Miuncheno policija svarstė panaudoti nuodingas dujas, tačiau šios idėjos buvo atsisakyta, nes bijota pakenkti įkaitams. Paaiškėjo, kad jaunoji šalis neturi elitinių pajėgų, pasirengusių tokiems atvejams. Į įvykio vietą, ant stogų, buvo pasiųsti eiliniai policininkai, persirengę sportiniais kostiumais. Tačiau teroristai jų veiksmus galėjo sekti per televiziją, tad policininkams teko dar kartą keisti savo planą.\n\nTuo metu Izraelio ministrė pirmininkė Golda Meïr kreipėsi į Willy Brandtą, prašydama leidimo į pagalbą atsiųsti Izraelio specialiąsias pajėgas. Tačiau kancleris užtikrino, kad vokiečiai padėtį kontroliuoja, nors tai buvo netiesa.\n\nĮ pavakarę teroristams buvo pranešta, kad oro uoste jų laukia lėktuvas, iki kurio juos ir įkaitus nugabens policijos sraigtasparniai. Lėktuve laukė vokiečių policininkai, persirengę „Lufthansos“ darbuotojų uniformomis, turėję neutralizuoti teroristus. Šio scenarijaus buvo atsisakyta, nes nežinota, kaip policininkams imituoti skrydžio pradžią. Kitas planas buvo pašauti teroristus prie lėktuvo, tačiau vokiečiai turėjo tik porą snaiperių, kuriems trūko įrangos.\n\nKai teroristai aptiko, kad lėktuve trūksta įgulos, prasidėjo pusantros valandos trukęs susišaudymas. Jo metu teroristai nušovė aštuonis įkaitus ir vieną policininką. Devintasis įkaitas sunkumų kilnotojas Davidas Bergeris žuvo apsinuodijęs dūmais, nes sėdėjo surištas viename iš teroristus ir įkaitus atgabenusių sraigtasparinių, kuriame sprogo teroristų mesta granata. Penkis palestiniečius nukovė policininkai. Trys buvo suimti.\n\nArtėjant vidurnakčiui, vokiečių valdžios atstovas olimpinio kaimelio spaudos centre pranešė, kad devynių izraeliečių gyvybes pavyko išgelbėti. Pasaulis džiūgavo. Deja, informacija buvo klaidinga, ir po kelių valandų amerikiečių žurnalistas Jimas McKay, užbaigdamas keturiolikos valandų tiesioginę transliaciją iš Miuncheno, pranešė, kad visi įkaitai žuvo – „They are all gone“.\n\n1972 m. tragedijos Miunchene aukų minėjimas. EPA nuotrauka\n\nOlimpinės žaidynės nebuvo nutrauktos. Jų uždarymas įvyko 1972 m. rugsėjo 11 dieną. Olimpinei ugniai užgesus, vienas vokiečių televizijos komentatorius apibendrino: „Tai buvo pačios gražiausios visų laikų sugadintos olimpinės žaidynės.“\n\nPraėjus septynioms savaitėms, „Juodasis rugsėjis“ užgrobė „Lufthansos“ lėktuvą, skridusį iš Beiruto į Frankfurtą. Mainais į dvylika įkaitų (daugiausia vokiečių) buvo pareikalauta paleisti tris Miunchene sulaikytus teroristus. Willy Brandtas iš karto sutiko patenkinti šį reikalavimą, matyt, tikėdamasis, kad ateityje palestiniečiai nerengs išpuolių Vokietijoje.\n\nMiuncheno teroristai buvo nuskraidinti į Libiją, o tuo metu visas arabų pasaulis sveikino juos kaip didvyrius. Džiūgaujančiųjų buvo ir Vokietijoje. Kairiųjų teroristė Ulrikė Meinhof išpuolį Miunchene pavadino antiimperialistiniu, antifašistiniu ir internacionalistiniu.\n\nVakarų Vokietija kaltųjų paieškų nesiėmė, kuo skubiau šią istoriją stengėsi užmiršti ir Tarptautinis olimpinis komitetas. Veiksmų ėmėsi tik Izraelio vyriausybė, nurodžiusi visoje Europoje pradėti kaltininkų paieškos operaciją „Dievo įniršis“. Ministrė pirmininkė Golda Meïr ją grindė istorijos pasikartojimu: pasauliui abejingai stebint, Vokietijoje vėl buvo žudomi žydai.\n\nRemdamasis šiais įvykiais Stevenas Spielbergas prieš 15 metų sukūrė veiksmo filmą „Miunchenas“, kuriame atskleidžiamos ir Miuncheno tragedijos pasekmės. Šiose žaidynėse sportas galutinai prarado savo nekaltybę, o Europa atsiskleidė kaip naivi, silpna ir dekandentiška.\n\nApibendrinant Spielbergo mintį, galima teigti, kad tolesnėje kovoje su terorizmu klydo tiek Europa, tiek Izraelis, tiek JAV. Europa ėmėsi per mažai veiksmų, Izraelis – per daug, o JAV apskritai elgėsi klaidingai. Galiausiai filme padaroma prielaida, kad kelias į 2001 m. rugsėjo 11-ąją prasidėjo būtent 1972-aisiais Miunchene.\n\nP. S. Verta paminėti, kad Miuncheno olimpinės žaidynės davė pradžią ir vienai gražiai, karališkai istorijai. Karlas Gustavas – Švedijos karaliaus anūkas vieno vakarėlio metu čia užmezgė pažintį su jauna vokietaite Silvia Sommerlath iš Heidelbergo. Po metų jis paveldėjo Švedijos sostą iš savo senelio Gustavo VI Adolfo, o 1976 m. Stokholme įvyko ir jo karališkos vestuvės. Pokylio metu naujajai Švedijos karalienei Silvijai parašytą dainą „Dancing Queen“ atliko grupė ABBA, susikūrusi taip pat 1972 metais.\n\nParengta pagal „Weekendavisen“ publikaciją",
    "50 metų nuo Miuncheno žudynių: su aukų artimaisiais pagaliau taiką radusi Vokietija paminėjo skaudžiausias olimpines žaidynes istorijoje": "Rugsėjo pradžioje Vokietijoje, Miunchene, buvo paminėtos kruviniausios olimpinės žaidynėse istorijoje. Praėjo 50 metų nuo 1972 m. olimpinių žaidynių Miunchene, kurias sutrikdė įkaitų drama ir 11-os Izraelio delegacijos narių nužudymas, įvykdytas palestiniečių teroristų. Tik praėjus 50-mečiui Vokietija pagaliau susitaikė ir su nužudytųjų artimaisiais.\n\nAštuoni palestiniečių teroristinės grupuotės „Juodasis rugsėjis“ nariai į Miuncheno olimpinių žaidynių kaimelį įsibrovė 1972 m. rugsėjo 5 dieną. Tų metų žaidynės prasidėjo rugpjūčio 26-ąją, buvo ramu, tad apsauga ir policija jau buvo praradusi budrumą.\n\n1972-ųjų žaidynės Miunchene vyko su šūkiu „Linksmosios žaidynės“ – Vakarų Vokietija norėjo pasirodyti pasauliui kaip valstybė, galutinai atsikračiusi nacistinio šleifo. 1972-asiais buvo praėję tik 27 metai po Antrojo pasaulinio karo pabaigos ir 36 metai nuo 1936-ųjų žaidynių Adolfo Hitlerio valdomame Trečiajame Reiche.\n\nVokietijos saugumo tarnybos ir policija žinojo, kad yra grėsmių, tačiau palestiniečių teroristai nebuvo sąrašo viršuje. Teigiama, kad šis palestiniečių išpuolis olimpinėse žaidynėse amžiams pakeitė terorizmo paveikslą pasaulio žmonių akyse, bet ir paskatino kurtis dar daugiau tokių organizacijų.\n\nMiuncheno olimpinės žaidynės / AP nuotr.\n\nTaigi rugsėjo 5 dieną aštuoni „Juodojo rugsėjo“ smogikai, nešini AK47 automatais ir granatomis, nepastebėti perlipo kaimelio tvorą. Jie žinojo, kur gyvena izraeliečiai, įsiveržė į jų kambarius ir vietoje nužudė du jiems pasipriešinti bandžiusius žmones – imtynių trenerį Moshę Weinbergą ir sunkiaatletį Yossefą Romano.\n\nTeroristai įkaitais paėmė 9 izraeliečius ir netrukus pareikalavo paleisti Izraelio nelaisvėje esančius 236 kalinius, kurių dauguma buvo palestiniečiai, bei du teroristinės organizacijos „Red Army Faction“ narius, kalinčius Vakarų Vokietijoje.\n\nĮdomu, kad prasidėjus įkaitų dramai pačios olimpinės žaidynės ne iškart buvo sustabdytos. Net 7 valandas sporto varžybos vyko toliau, o pačiame olimpiniame kaimelyje gulėjo du Izraelio delegacijos narių lavonai, dar 9 žmonėms grėsė tokia pat lemtis.\n\nKaip rašo npr.org, olimpiniame spaudos centre visas tas valandas 11 ekranų rodė olimpinių žaidynių sporto varžybas, dar 3 – įkaitų dramą.\n\nTuometė Izraelio ministrė pirmininkė Golda Meir iškart atmetė reikalavimus paleisti palestiniečių kalinius ir už savo šalies sportininkų saugumą Miunchene atsakomybę permetė Vokietijai. Tiesa, Izraelis iškart pasiūlė pagalbą tvarkantis su krize – specialų dalinį, kuris turėjo reikiamos patirties, tačiau vokiečiai atsisakė.\n\nPolicija prie teroristų užimto pastato / Visa Press nuotr.\n\nKaip rašo dw.com, vokiečiai tuo metu neturėjo nei antiteroristinėse operacijose patyrusių pareigūnų, nei specialiųjų pajėgų, kurie galėtų susitvarkyti su tokiomis krizėmis.\n\nVisą dieną bandyta derėtis su „Juodojo rugsėjo“ teroristais, kol galiausiai sutarta, kad kartu su įkaitais jie galės lėktuvu pasitraukti į Kairą.\n\nSutarta, kad policija atsiųs du sraigtasparnius, kurie visus nuskraidins į Riemo oro uostą. Vėlų rugsėjo 5-osios vakarą sraigtasparnių pilotai iš tikro juos nuskraidino į Fiurstenfeldbruko karinį oro uostą, kur jau laukė lėktuvas.\n\nTeroristų granatos susprogdintas sraigtasparnis / AP nuotr.\n\nPirminis vokiečių planas buvo, jog lėktuve teroristų lauks persirengę policijos pareigūnai, tačiau policija šį planą atmetė kaip per daug pavojingą. Planas B – snaiperiai nušauna teroristus, kai jie bando persėsti iš sraigtasparnių į lėktuvą. Tačiau nebuvo nei tam tinkamų ginklų, nei tai padaryti sugebančių pareigūnu, maža to – nebuvo žinoma, kiek tiksliai yra pačių teroristų.\n\nTad vyko iš esmės visiškai improvizuota operacija, bandant vietoje išlaisvinti įkaitus. Kaip dw.com sakė operacijoje dalyvavęs buvęs kareivis Hansas Volklas, tą naktį jis budėjo Fiurstenfeldbruko kariniame oro uoste ir net nežinojo, kad čia atskrenda teroristai, personalas nebuvo įspėtas apie planuojamą operaciją.\n\nVerkiantis Izraelio delegacijos narys / Visa Press nuotr.\n\n„Mes tapome to dalimi tiesiog dėl to, kad tuo metu buvome vietoje. Mes tiesiog budėjome naktį, niekas mūsų apie operaciją neįspėjo“, – dw.com cituoja H. Volklą.\n\nPolicininkai tuo metu nebuvo mokomi įkaitų vadavimo operacijų ir net neturėjo radijo ryšio. Policijai pavyko nukauti penkis teroristus iš aštuonių, tačiau šie šaltakraujiškai nužudė visus įkaitus. Vienas teroristas tiesiog įmetė granatą į vieną iš sraigtasparnių, kuriame vis dar buvo įkaitai. Kiti buvo tiesiog nušauti. Vietoje žuvo ir vienas policininkas – Antonas Fliegerbaueris.\n\nLikę trys teroristai buvo sulaikyti, tačiau vos po kiek daugiau nei mėnesio buvo paleisti į laisvę, kai „Juodojo rugsėjo“ organizacijos rėmėjai spalio 29-ąją užgrobė „Lufthansa“ lėktuvą ir pareikalavo šios trijulės išlaisvinimo. Po derybų teroristų reikalavimai buvo įvykdyti ir teroristai paleisti išskrido į Libiją, kur juos lyg herojus priėmė Moammaro Gadhafio režimas.\n\nPastatas, kuriame 1972 m. gyveno Izraelio delegacija / AP nuotr.\n\nTeroristai nužudė iš viso 11 izraeliečių – jau minėtus Moshę Weinbergą ir Yossefą Romano, sraigtasparnyje granata susprogdintus sunkiaatlečius Ze`evą Friedmaną ir Davidą Gergerį, sunkiosios atletikos teisėją Yakovą Springerį bei imtynininką Elezierį Halfiną.\n\nAntrajame sraigtasparnyje nušauti imtynių teisėjas Yosseffas Gutfreundas, šaudymo treneris Kehatas Shorras, imtynininkas Markas Slavinas, fechtavimo treneris Andre Spitzeris bei lengvaatlečių treneris Amitzuras Shapira.\n\nNors iš pradžių skelbta, kad įkaitai yra išlaisvinti, tiesa buvo aiški jau rugsėjo 6-osios rytą. Likę Izraelio sportininkai buvo iš karto iškviesti sugrįžti į Izraelį, baiminantis pavojaus jų gyvybėms. Olimpinės žaidynės buvo sutrikdytos tik maždaug 34 valandas.\n\nKas šiais laikais atrodytų nesuvokiama, tuometis tarptautinio olimpinio komiteto prezidentas Avery Brundage`as paskelbė, kad žaidynės turi tęstis.\n\nAtminimo lenta prie Izraelio delegacijos pastato / AP nuotr.\n\nTeigiama, kad šis išpuolis pasaulyje pakeitė labai daug. Skaičiuojama, kad 1968 m. pasaulyje iš viso veikė 11 aktyvių teroristinių grupuočių. Praėjus keleriems metams po Miuncheno, tokių jau buvo per 50, nes teroristai pamatė, kad būtent tokiu būdu galima paskleisti savo žinią apie siekiamus tikslus visame pasaulyje.\n\nDaugybė žiniasklaidos atstovų, atvykusių į olimpines žaidynes, išplatino žudynių vaizdus. Teigiama, kad visame pasaulyje įkaitų dramą tiesiogiai per TV ekranus stebėjo apie 900 mln. žmonių. Viskas buvo filmuojama ir transliuojama gyvai, žinoma, tik ne pats susišaudymas Fiurstenfeldbruke.\n\nŠis išpuolis taip pat pakeitė ir požiūrį į terorizmo grėsmę. Po ketverių metų, 1976-aisiais, vykusiose Monrealio žaidynėse saugumo biudžetas, palyginti su Miunchenu, buvo padidintas net 50-čia kartų.\n\nIzraelis po šio teroro akto paskelbė tikrą karą teroristams ir gaudė bei žudė su Miuncheno teroro aktu susijusius asmenis. Mosado pajėgų operacija „Wrath of God“ truko apie 20 metų, jos metu nužudyti ne tik teroristai ir atakos planuotojai, bet ir ne vienas nekaltas asmuo.\n\nŠių metų rugsėjo 5 d. į paminėjimą atvykę aukų artimieji / Vida Press nuotr.\n\nVokiečiai pastatė kelis aukoms atminti skirtus memorialus. Vienas pastatytas Miuncheno olimpiniame parke, kitas – prieš pastatą, kuriame gyveno sportininkai, trečias – šalia Fiurstenfeldbruko oro uosto.\n\nIlgus metus Vakarų Vokietijos, o vėliau ir suvienytos valstybės valdžia aukų gimines iš esmės ignoravo, jie sulaukė tik mažų kompensacijų. 2012 m. vokiečių žurnalistai iš „Die Spiegel“ atskleidė, kad daugybė informacijos apie 1972-ųjų įvykius yra nuslėpta. 20 metų vokiečiai iš viso nepripažino savo kaltės už šiuos įvykius, o žiniasklaida atkasė, kad valdžia slepia tūkstančius dokumentų, kuriuose matyti, kaip nekompetentingai ir atsainiai buvo sprendžiama įkaitų drama.\n\nŠių metų rugsėjo 5-ąją Miunchene vyko pagerbimo ceremonija, skirta atminti visas Miuncheno tragedijos aukas. Tik likus kelioms dienoms iki 50-mečio renginio Vokietijos valdžia galiausiai sutarė su aukų artimaisiais dėl kompensacijos. Anot „Reuters“, iš viso sutarta dėl 28 mln. eurų sumos, kuri bus padalinta aukų artimiesiems.\n\nCeremonijoje dalyvavo tiek aukų artimieji, tiek Izraelio prezidentas Isaacas Herzogas, o Vokietijos prezidento pareigas einantis Frankas-Walteris Steinmeieris atsiprašė už jo tautiečių padarytas klaidas.",
    "Lietuvoje minima Holokausto aukų diena": "",
    "Rusijos žiniasklaida siūlo, kur bėgti nuo mobilizacijos: išskiria šalis, kur galima vykti be paso": "Opozicinis Rusijos leidinys „Meduza“ dieną, kai buvo paskelbta apie dalinę mobilizaciją, parašė tekstą apie kryptis, kur būtų galima bėgti nuo mobilizacijos.\n\nČia išskiriamos šalys, į kurias galima patekti be paso, o kur jo būtinai reikės. Pavyzdžiui be paso galima vykti į Armėniją, Baltarusiją, Kirgiziją ir Kazachstaną, tačiau nurodoma, kad Baltarusija gali būti pavojinga.\n\nKiek ilgesnis sąrašas šalių, kur galima vykti su pasu, tačiau be vizos. Tarp tokių šalių – Sakartvelas, Meksika, Izraelis, Pietų Korėja, Indija, Laosas.\n\nŠiame tekste atkreipiamas dėmesys ir į spragas, pavyzdžiui, kad įstatyme dėl mobilizacijos nenurodoma, kaip turėtų būti vykdoma dalinė mobilizacija.\n\nPastebima, kad, paskelbus mobilizaciją, smarkiai išaugo bilietų pardavimas, o kai kurių krypčių bilietų apskritai nebeliko, tačiau žurnalistai siūlo skristi su persėdimu.\n\nKiek vėliau propagandinis Rusijos naujienų portalas „Ria Novosti“ publikavo tekstą, kuriame ragina „turistus“ savarankiškai pasitikrinti, ar jie turi teisę keliauti už Rusijos ribų.\n\nPakalbintas teisės ekspertas aiškino, kad dabar kelionių agentūroms rekomenduojama į sutarties tekstą įtraukti nuostatas dėl klientų įsipareigojimo savarankiškai pasitikrinti teisę keliauti už Rusijos Federacijos ribų ir palikti savo nuolatinę gyvenamąją vietą.\n\nLRT.lt primena, kad ribojimai keliauti taikomi asmenims, kurie gavo šaukimą į kariuomenę."
}