{
    "Latvija patyrė pirmąjį pralaimėjimą Tautų lygoje": "Latvijos futbolo rinktinė po keturių iš eilės pergalių patyrė pirmąjį pralaimėjimą UEFA Tautų lygos varžybose.\n\nLatvijos futbolininkai rungtynėse namuose, Rygoje, 1:2 (0:2) nusileido Moldovos rinktinei.\n\n26 min. įvartį pelnė I. Revenco, o paskutinę pirmojo kėlinio minutę antrąjį pridėjo I. Nicolaesu.\n\nLatviai sugebėjo įmušti vieną įvartį, kai 55 min. pasižymėjo J. Ikauniekas.\n\nD diviziono 1 grupėje žaidžiantys latviai išliko lyderiais. Jie turi 12 taškų, o Moldovos rinktinė – 10.\n\nPirmose tarpusavio rungtynėse Moldovoje latviai buvo pasiekę pergalė 4:2.\n\nLatvija Tautų lygos varžybas baigs rungtynėmis išvykoje su Andora, o Moldova žais namie su Lichtenšteinu.",
    "Latvija vėl atnaujino dujų importą iš Rusijos": "Jamalo pusiasalis, „Gazprom“ Bovanenkovo dujų telkinys. Naglio Navako (VŽ) nuotr.\n\nGamtinės dujos iš Rusijos į Latviją vėl teka vamzdynais nuo rugsėjo 3-osios, skelbia Latvijos magistralinių dujotiekių ir Inčukalno požeminės saugyklos operatorė „Conexus Baltic Grid“.\n\nJos duomenys rodo, jog rugsėjo 3-ąją ir rugsėjo 4-ąją iš Rusijos į Latviją perpumpuota 3 gigavatvalandžių (GWh), rugsėjo 5-ąją – 4 GWh, o rugsėjo 6, 7 ir 8 dienomis – 11 GWh dujų.\n\n„Conexus Baltic Grid“ nurodo, jog gamtinės dujos iš Rusijos į Latviją patenka per Latvijos–Estijos pasienyje esančią Luhamos dujų perpumpavimo stotį.\n\nTaip pat skaitykite: Pustuštė dujų saugykla: Baltijos šalys žiemą pasitinka be saugos diržo\n\nNemokami naujienlaiškiai į savo el. pašto dėžutę: Verslo valdymas\n\nRinkodara\n\nFinansai ir apskaita\n\nRinkos\n\nMano verslas\n\nPrekyba\n\nStatyba ir NT\n\nPramonė\n\nTransportas\n\nTechnologijos\n\nLaisvalaikis\n\nMano pinigai\n\nSvarbiausios dienos naujienos trumpai: Verslo naujienos\n\nVŽ Premium naujienos\n\n\n\nLatvija, kaip Lietuva ir Estija, dujų importą iš Rusijos nutraukė balandžio pradžioje, atsisakydamos vykdyti Kremliaus reikalavimą už jas mokėti rusiškais rubliais. Tačiau importuotoja „Latvijas gaze“ vasarą šį importą atnaujino, pareikšdama, kad dujas perka ne tiesiogiai iš savo didžiausio akcininko „Gazprom“, kuriam priklauso kiek daugiau nei trečdalis jos akcijų, ir už jas atsiskaito eurais. Įvardyti tarpinį tiekėją „Latvijas gaze“ tuomet atsisakė.\n\nLiepos pabaigoje „Gazprom“ oficialiai pareiškė stabdantis dujų tiekimą Latvijai „dėl dujų paėmimo sąlygų pažeidimų“, tačiau rugpjūčio 5–11 dienomis jos vėl buvo tiekiamos.\n\nLiepą Latvijos parlamentas (Saeima) priėmė energetikos įstatymo pataisas, kuriomis rusiškų dujų importo bus visiškai atsisakyta nuo 2023-ųjų sausio 1-osios.\n\n2021-aisiais rusiškos sudarė apie 90% Latvijos importuotų gamtinių dujų.\n\nNaujienų agentūros BNS informaciją atgaminti visuomenės informavimo priemonėse bei interneto tinklalapiuose be raštiško UAB \"BNS\" sutikimo draudžiama.\n\nJamalo pusiasalis, „Gazprom“ Bovanenkovo dujų telkinys. Naglio Navako (VŽ) nuotr.",
    "Latvija apsisprendė dėl kalinių žvėrelių auginimo": "Vladimiro Ivanovo (VŽ) nuotr.\n\nNuo 2028 metų Latvijoje bus draudžiama veisti žemės ūkio gyvūnus, jeigu vienintelis ar pagrindinis ūkio tikslas yra kailių gavyba. Tai numato per galutinį Seimo svarstymą patvirtintos Gyvūnų apsaugos įstatymo pataisos.\n\nIš pradžių pakeitimais buvo numatyta draudimą įgyvendinti nuo 2026 m., tačiau terminas buvo nukeltas, primena lsm.lv.\n\nDabartinis terminas nustatytas tam, kad verslininkai galėtų perorientuoti verslą ir valstybei nereikėtų mokėti kompensacijų.\n\nPakeitimai nedraudžia kailių medžioklės ar kailių prekybos.\n\nNemokami naujienlaiškiai į savo el. pašto dėžutę: Verslo valdymas\n\nRinkodara\n\nFinansai ir apskaita\n\nRinkos\n\nMano verslas\n\nPrekyba\n\nStatyba ir NT\n\nPramonė\n\nTransportas\n\nTechnologijos\n\nLaisvalaikis\n\nMano pinigai\n\nSvarbiausios dienos naujienos trumpai: Verslo naujienos\n\nVŽ Premium naujienos\n\n\n\nDaugiausia audinių kailiukų gaminama Kinijoje. Lietuvoje, kur 7ą ūkyje laikoma apie 1,9 mln. audinių, 2020 m. dalį žvėrelių teko sunaikinti ūkiuose įsisukus koronavirusui.\n\nVladimiro Ivanovo (VŽ) nuotr.",
    "Du Rusijos piliečiai dėl mobilizacijos paprašė prieglobsčio Latvijoje": "Prieglobsčio Latvijoje dėl Rusijoje paskelbtos mobilizacijos iki šiol paprašė du Rusijos piliečiai, pranešė Latvijos užsienio reikalų ministras Kristapas Eklonas, pabrėžęs, kad mobilizacija Rusijoje savaime nėra pagrindas suteikti prieglobstį Latvijoje.\n\nAnot jo, padėtis Latvijos-Rusijos pasienyje tebėra rami, Valstybės sienos apsaugos tarnyba yra sugriežtinusi kontrolę ir kruopščiai tikrina visus atvykstančiuosius.\n\nMinistras pažymėjo, kad sieną kertančių žmonių toliau mažėja, o nuo rugsėjo 19 dienos, kai įsigaliojo apribojimai Rusijos piliečių atvykimui į Latviją, į šalį buvo neįleisti 23 Rusijos piliečiai.\n\n„Mobilizacija Rusijoje savaime nėra pagrindas suteikti prieglobstį Latvijoje. Iki šiol prašymus suteikti prieglobstį dėl mobilizacijos pateikė du asmenys. Kiekvienas atvejis vertinamas atskirai, atsižvelgiant į, be kita ko, grėsmes nacionaliniam saugumui. Prieglobstis Latvijoje niekada nebuvo suteikiamas masiškai ir to niekada nebus“, – pabrėžė ministras.\n\nNuo mobilizacijos iš bėgantys rusai Sakartvele / AP nuotr.\n\nJo pranešime taip pat nurodoma, kad nė vienas Rusijos pilietis nekerta Latvijos sienos kaip turistas.\n\nRusijos prezidentui Vladimirui Putinui šią savaitę paskelbus apie dalinę mobilizaciją vadinamajai specialiajai karinei operacijai Ukrainoje, Latvijos užsienio reikalų ministras Edgaras Rinkevičius socialiniuose tinkluose parašė, kad Latvija saugumo sumetimais neišduos humanitarinių ar kitokių vizų išvengti mobilizacijos siekiantiems Rusijos piliečiams ir nepakeis rugsėjo 19 dieną įsigaliojusių apribojimų Rusijos piliečių atvykimui į Latviją.",
    "Atrado turistų dar nenutryptą Latvijos kampelį: jei dar nesate čia buvę – verta aplankyti su visa šeima": "Istoriniuose šaltiniuose Valmiera pirmą kartą buvo paminėta dar 1283 metais, tačiau aplink ją žmonės gyveno jau 3-2 tūkstantmečiuose prieš mūsų erą. XIII amžiuje žemės aplink Gaują buvo užkariautos Livonijos ordino. Valmiera buvo Hanzos sąjungos miestas. Bėgant metams ir šimtmečiams miestą siaubė karai ir gaisrai – Valmiera iš naujo buvo atstatoma 11 kartų, o brangiausias Valmieros istorines vertybes išniokojo Antrasis pasaulinis karas.\n\nValmiera. Šaltinis: DELFI\n\nTačiau vėliau Valmiera buvo atnaujinta ir pritaikyta aktyviam turizmui gamtos apsuptyje, o pastaruoju metu tapo madinga poilsio vieta, kurią pamėgo vietiniai, tačiau turistai dar nutrypti nespėjo.\n\nTaigi, ką įdomaus ir prasmingo galima nuveikti Valmieroje? Ši vieta – ideali norintiems praleisti keletą nerūpestingų dienų su visa šeima ir susipažinti su Gaujos upės apylinkėmis.\n\nValmieros Pojūčių parkas. Šaltinis: DELFI\n\nPojūčių parkas (Park of Senses) – vienas iš žymiausių traukos centrų Valmieroje visai šeimai. Parkas įsikūręs vienoje vaizdingiausių Valmieros vietų ant Gaujos upės kranto. Čia verta pasivaikščioti gryname ore stačiu Gaujos krantu, apsuptu pušų, pasigrožėti nuostabiais slėniais į upės vingius. Parke įrengtas ir basų kojų takas – 2 km ilgio ruožas, kurio paviršius – žievės mulčias, akmenukai, kūgiai, molis, stiklo rutuliukai, kaštonai ir kitos natūralios medžiagos.",
    "Latvija stabdo ekonominį bendradarbiavimą su Baltarusija": "Latvijos vyriausybė antradienį nusprendė nuo rugsėjo 9-osios sustabdyti tarpvyriausybinio susitarimo su Baltarusija dėl ekonominio, mokslinio ir techninio bendradarbiavimo galiojimą.\n\nŠio dokumento galiojimas stabdomas iki to laiko, kol vyriausybė priims galimą sprendimą dėl jo atnaujinimo, pranešė vyriausybės spaudos tarnyba.\n\n2004-aisiais pasirašyto susitarimo tikslas – sudaryti palankias sąlygas dvišaliam ekonominiam ir technologiniam bendradarbiavimui bei jį plėtoti, ypač pramonės, turizmo, transporto, farmacijos, žemės ūkio, finansinių paslaugų, investicijų politikos, technologijų ir inovacijų srityse.\n\nTačiau reaguodama į Baltarusijos paramą Rusijai tęsti karinę agresiją ir plataus masto invaziją į Ukrainą, tuo grubiai pažeidžiant tarptautinę teisę, Latvija ryžosi šiam sprendimui, pažymima pranešime.\n\nVyriausybė įpareigojo Užsienio reikalų ministeriją oficialiai informuoti Baltarusiją apie šio susitarimo galiojimo sustabdymą.\n\nPrieš savaitę Latvijos ministrų kabinetas nusprendė vienašališkai denonsuoti 2009 metais pasirašytą tarpvyriausybinį memorandumą su Baltarusija dėl bendradarbiavimo energetikoje.",
    "Latvijoje svarstoma rusus grąžinti į tėvynę: sako, reikia palengvinti kelią žmonėms namo": "„Jau kelias savaites ši tema yra labai aktuali Latvijoje. Visuomenininkas Olegas Zadoreckis mano, kad Rusija nesuteikia palankių sąlygų grįžti į šalį, tai Latvijos Vyriausybė turėtų skirti lėšų nelojaliems žmonėms, gyvenantiems Latvijoje, kurių, jis mano, yra visai daug, renka parašus tam.\n\nParašų surinkta labai nemažai – kad reikia palengvinti kelią žmonėms atgal į Rusiją“, – idėją pristatė Latvijos lietuvių bendruomenės pirmininkas.\n\nTačiau ši idėja pasitinkama nevienareikšmiškai.\n\n„Yra manoma, kad žmonės, kurie jau norėjo išvykti į Rusiją, jau tai padarė. Ir šalyje likę žmonės yra lojalūs Latvijai, myli savo šalį, pripažįsta ją kaip tėvynę. Iš tikrųjų tos temos jau yra prasidėjusios nuo pat gegužės 9–osios, kai prie paminklo, skirto sovietinei pergalei, susirinko 14 tūkstančių žmonių, dėjo gėlės.\n\nPo to gėlės buvo nušluotos, o vėliau – vėl atneštos. Tai tos mintys prasidėjo jau seniai – tų nelojalių žmonių Latvijoje yra labai daug“, – kalbėjo R. Žalnierius.\n\nNuolatinį leidimą gyventi Latvijoje apie 37 tūkstančiai Rusijos piliečių. Bet anot Latvijos lietuvių bendruomenės pirmininko – agresorei Rusijai lojalių žmonių šalyje mažai. Tai jis iliustravo pavyzdžiu.\n\n„Prieš savaitę mes pamatė sovietų armijos pergalės paminklą nuverstą. Ten lūkuriavo apie 14, kitą dieną – 15 žmonių. Iš milijoninio miesto ir visos šalies gyventojų tai yra mažuma. (…) Bet kažkokių riaušių, ar kitokių veiksmų iš Latvijoje gyvenančių rusų tikrai nejaučiame. Jie yra palankūs Latvijos Vyriausybei ir patys smerkia karą prieš Ukrainą ir patį Vladimirą Putiną“, – laidoje „Delfi rytas“ sakė pašnekovas.\n\nR. Žalnierius teigė, jog visa rusiška propaganda Latvijoje yra uždrausta.\n\n„Nebent kažkokiuose socialiniuose tinklalapiuose arba nelegaliuose internetinėse svetainėse to yra. Tačiau pasigirsta tik pašaipos iš pačių rusakalbių. Jie sako, kad jeigu jie norėtų grįžti į Rusiją, tai ir padarytų. Bet iš pačios Rusijos tikrai neteko girdėti kalbų, pasisakymų kol kas dar nėra. Nors ši tema dar tik prasideda, jis vis ryškėja“, – sakė pašnekovas.\n\nLatvijos lietuvių bendruomenės pirmininkas sutiko, jog ši idėja gali būti ir rinkiminės kampanijos dalis.\n\nĮtampų, anot jo, kyla dėl vis dar stovinčių sovietinių paminklų Latvijos Daugpilio mieste.\n\n„Žmonės pasipiktinę, kodėl valdžia laiko juos. Visuomenininkai reikalauja Daugpilio mero ir visos jo partijos narių atsistatydinimo būtent dėl to, kad jie neįgyvendina valstybės ir Seimo nutarties, kad šie paminklai būtų panaikinti“, – laidoje „Delfi rytas“ pasakojo Latvijos lietuvių bendruomenės pirmininkas R. Žalnierius.",
    "Ministras: Latvija neteiks prieglobsčio mobilizacijos vengiantiems Rusijos piliečiams": "Latvijos užsienio reikalų ministras Edgaras Rinkevičius trečiadienį pareiškė, kad jo šalis neteiks prieglobsčio mobilizacijos vengiantiems Rusijos piliečiams, praneša „Reuters“.\n\nMinistras savo „Twitter“ paskyroje parašė, kad atitinkamas sprendimas buvo priimtas „saugumo sumetimais“. Jis pridūrė, kad Latvija nekeis nuo pirmadienio šalyje įsigaliojusios sugriežtintos Rusijos piliečių įleidimo tvarkos.",
    "Latvija nutraukinėja ryšius su Rusija: po paminklų – stačiatikių bažnyčios eilė": "Šiuo metu LSB veikia vadovaujama Maskvos patriarchato, kuris iš esmės yra tapęs vienu iš dabartinės Kremliaus valdžios ramsčių. Anot E. Levito, siūlomos pataisos atstatytų istorinį LSB statusą ir atmestų bet kokią galimybę Maskvos patriarchatui daryti įtaką latvių religinei bendruomenei.\n\nPrezidentas pažymėjo, kad LSB atsiskyrimas nuo Maskvos yra svarbus visų šalies stačiatikių, Latvijos visuomenės ir nacionalinio saugumo klausimas.\n\nĮstatymo pataisa jau pateikta visų Saeimos frakcijų vadovams, apie būsimus pokyčius informuota ir LSB vadovybė.\n\nRugpjūčio pabaigoje Rygoje buvo nuverstas paminklas sovietų kariams, kas sulaukė Kremliaus ir dešimčių prorusiškų vietos gyventojų protestuotojų pasipiktinimo.\n\nREKLAMA\n\nPrimename, kad Rusijos kariuomenė ankstyvą vasario 24 d. rytą įsiveržė į Ukrainą. Pusiau oficialiai pripažįstama, kad toks sprendimas buvo priimtas dėl to, kad Ukrainos žmonės pasirinko kelią į Vakarus. Kremlius Ukrainai karo oficialiai nepaskelbė – Rusijos valdžia plataus masto karo veiksmus pavadino „specialia karine operacija“. Karo metu dažnai keitęs savo reikalavimus Kremlius šiuo metu nori, kad Ukraina atsisakytų savo rytinių teritorijų ir jau anksčiau okupuoto Krymo bei reikalauja neutralaus karinio statuso. Faktiškai reikalaujama Ukrainos kapituliacijos ir perėjimo į Rusijos įtaką.\n\nREKLAMA\n\nREKLAMA\n\nRusija jau beveik pusmetį bombarduoja Ukrainos karinius ir civilių objektus. Daugelis pasaulio šalių, įskaitant JAV, ES valstybes nares, Kanadą, Japoniją ir Australiją, Rusijai įvedė naujas sankcijas, o didžiosios įmonės stabdo bendradarbiavimą su Rusija.\n\nRusijos kariuomenė nuo pirmos karo dienos aršiai bombarduoja Ukrainos teritoriją, civilius pastatus, nors tikina, kad taikosi tik į karinius ar strateginės paskirties objektus. Beatodairiško Rusijos puolimo metu jau žuvo tūkstančiai civilių. Karo metu faktiškai sunaikintas Mariupolis ir keli kiti Rytų Ukrainos miestai, pastarąjį mėnesį vyksta aršūs mūšiai dėl rytinių ir pietinių Ukrainos teritorijų kontrolės.",
    "Latvijos pasieniečiai nuo savaitės pradžios į šalį neįleido 15 Rusijos piliečių": "Nuo pirmadienio Baltijos šalyse ir Lenkijoje įsigaliojo apribojimai Rusijos piliečiams, turintiems trumpalaikes Šengeno vizas, atvykti į šalį ne būtiniausiais tikslais, pavyzdžiui, turizmo ir poilsio.\n\nRusijoje paskelbus dalinę mobilizaciją, padėtis pasienyje yra stabili, o bandymų neteisėtai kirsti sieną neužfiksuota, sakė I.Ruskulis. Vėliausias toks atvejis užregistruotas rugpjūčio 24 dieną.\n\nTačiau jis pripažino, kad dėl dalinės mobilizacijos kaimyninėje Rusijoje Latvijoje gali padaugėti prieglobsčio prašytojų ir neteisėto sienos kirtimo atvejų. Sienos apsaugos pareigūnai yra pasirengę į tai reaguoti, patikino I.Ruskulis.\n\nŠią savaitę Valstybės sienos apsaugos tarnybos padaliniai gavo 12 Rusijos piliečių prašymų suteikti prieglobstį. Juos svarstys Pilietybės ir migracijos reikalų valdyba.\n\nI.Ruskulis atkreipė dėmesį, kad Latvijoje taikomi gana griežti prieglobsčio suteikimo kriterijai. Dėl to asmenys, norintys išvengti mobilizacijos Rusijoje, neturėtų tikėtis, kad jiems tikrai bus suteiktas prieglobstis Latvijoje, sakė pareigūnas.\n\nPastarosiomis dienomis į Latviją iš Rusijos legaliai galėjo įvažiuoti Latvijos ir ES piliečių šeimos nariai bei vilkikų vairuotojai.",
    "Latvija artėjantį šildymo sezoną žada sumažinti šildymo ir karšto vandens temperatūrą": "Vladimiro Ivanovo (VŽ) nuotr.\n\nLatvijos vyriausybė, siekdama sumažinti energijos išteklių vartojimą gyvenamosiose patalpose, antradienį leido per artėjantį šildymo sezoną mažinti šildymo bei karšto vandens temperatūrą.\n\nPasak vyriausybės spaudos tarnybos pranešimo, nuspręsta laikinai sumažinti patalpų temperatūrą ir nustatyti ne aukštesnę kaip 19 laipsnių pagal Celsijų. Skelbiama, kad sumažinus būsto temperatūrą vienu laipsniu, bus sutaupoma apie 5% išlaidų šildymui.\n\nVyriausybės nutarimas numato tokios normos taikymą nuo šių metų spalio iki kitų metų balandžio pabaigos, o jos vykdymą privalės užtikrinti pastato administratorius.\n\nKita vertus, gyvenamųjų namų bendrasavininkams arba butų daugiabučiuose savininkams palikta galimybė spręsti dėl aukštesnės oro temperatūros patalpose.\n\nNemokami naujienlaiškiai į savo el. pašto dėžutę: Verslo valdymas\n\nRinkodara\n\nFinansai ir apskaita\n\nRinkos\n\nMano verslas\n\nPrekyba\n\nStatyba ir NT\n\nPramonė\n\nTransportas\n\nTechnologijos\n\nLaisvalaikis\n\nMano pinigai\n\nSvarbiausios dienos naujienos trumpai: Verslo naujienos\n\nVŽ Premium naujienos\n\n\n\nVyriausybė taip pat nusprendė leisti laikinai arba nežymiai sumažinti centralizuotai tiekiamo karšto vandens temperatūrą, laikantis legionelių bakterijų dauginimosi prevencijos sąlygų. Reglamente nustatyta, kad karšto vandens temperatūra šilumokaičio išėjime negali būti žemesnė kaip 55 laipsniai pagal Celsijų.\n\nTaip pat Ryga planuoja šalyje nustatyti šildymo, elektros ir dujų kainų lubas, skelbia portalas „dw.ee“. Kaip teigė Ilzė Indriksonė, Latvijos ekonomikos ministrė, valstybės kompensacijos energijos ištekliams turėtų viršyti 50%, bet nesieks 100%.\n\nTaip pat bus nustatoma suvartojamų kilovatvalandžių mėnesio riba, iki kurios vartotojai mokėtų fiksuotą elektros kainą.\n\nBe to, ketinama įpareigoti vietos valdžios institucijas ir šilumos tiekimo įmones parengti perėjimo prie atsinaujinančių energijos šaltinių planus.\n\nNaujienų agentūros BNS informaciją atgaminti visuomenės informavimo priemonėse bei interneto tinklalapiuose be raštiško UAB \"BNS\" sutikimo draudžiama.\n\nVladimiro Ivanovo (VŽ) nuotr.",
    "Latvija stabdo dar trijų susitarimų su Baltarusija galiojimą": "Tai – susitarimas dėl abipusio pasienio gyventojų kelionių palengvinimo, susitarimas dėl savitarpio pagalbos muitinės srityje ir susitarimas dėl oro susisiekimo.\n\nSaeimos užsienio reikalų komiteto vadovas Richardas Kolas nurodė, jog tai padaryta reaguojant į Baltarusijos paramą karą Ukrainoje sukėlusiai ir tęsiančiai Rusijai, tuo grubiai pažeidžiant tarptautinę teisę.\n\nR. Kolas pridūrė, kad parlamentui planuojama siūlyti stabdyti ar denonsuoti jo ratifikuotus dar du Latvijos ir Baltarusijos dvišalius susitarimus.\n\nKomitetas anksčiau siūlė atitinkamoms ministerijoms įvertinti iš viso 42 Latvijos ir Baltarusijos dvišalius susitarimus, o parlamentarai nusprendė inicijuoti 12 susitarimų nutraukimą, denonsavimą arba sustabdymą.\n\nLatvijos ministrų kabinetas šio mėnesio pradžioje nusprendė sustabdyti tarpvyriausybinio susitarimo su Baltarusija dėl ekonominio, mokslinio ir techninio bendradarbiavimo galiojimą, o prieš tai denonsavo tarpvyriausybinį memorandumą su Baltarusija dėl bendradarbiavimo energetikoje.",
    "Rudens savaitgalio kelionei – 6 keistos Latvijos vietos: nuo smėlio urvų iki slapto radioteleskopo": "1\n\nRadioteleskopas Irbenėje\n\nManote, kad jau buvote visose įdomiausiose Latvijos vietose? O ar teko aplankyti aštuntą pagal dydį pasaulyje radioteleskopą? Tai tikrai įspūdingas ir paslaptingas objektas, kuris stūkso tarp Kolkos ir Ventspilio miestų.\n\nSovietiniais laikais šis radioteleskopas vadintas „Žvaigždute“. Apie jo egzistavimą žinojo tik maža dalis žmonių, mat juo buvo slapta klausomasi kitų šalių radijo ir telefoninių pokalbių. Kuomet Latvija atkūrė nepriklausomybę, rusams teko palikti šį milžinišką objektą.\n\nVida Press nuotr. / Radioteleskopas Irbenėje\n\nŠiandien didžiulis įrenginys (antena sveria 600 tonų) tarnauja mokslui, juo stebimos tolimosios kosmoso platybės. Dabar tai – didžiausias Šiaurės Europos radioteleskopas. Nuostabu, kad čia netgi rengiamos ekskursijos.\n\n2\n\nRiežupės smėlio urvai\n\nĮspūdingi Riežupės smėlio urvai yra žmogaus rankų darbas.\n\n1880 m. vieno ūkio savininkas savo žemės valdose rado balto smiltainio sąnašas. Vėliau šis smiltainis pradėtas naudoti stiklo fabrikuose Latvijoje ir užsienyje.\n\nŽilvino Pekarsko / 15min nuotr. / Apsilankymas Riežupės smėlio urvuose\n\nBeje, Riežupės smėlis naudotas ne tik stiklo gamyboje, bet ir kaip gydomoji priemonė – jame yra jūros druskos, todėl žmonės šiuo smėliu šildydavo skaudamas kūno vietas.\n\nDabar bendras Riežupės smėlio urvų ilgis siekia apie 2 kilometrus, tačiau viso jo ilgio apžiūrėti nepavyktų. Specialiai ekskursijoms čia skirtas 460 metrų tunelis.\n\nŽilvino Pekarsko / 15min nuotr. / Apsilankymas Riežupės smėlio urvuose\n\nTiesa, keliaujant į šią vietą tikrai reikėtų šilčiau apsirengti, nes urvuose oro temperatūra ištisus metus siekia tik apie 8 laipsnius šilumos. Pabrėžtina, kad žiemos metu lankytis draudžiama, mat urvus šaltuoju metų laiku užkariauja šikšnosparniai. Čia įsikuria net 8 jų rūšys.",
    "Ką pamatyti Latvijoje: septynios idėjos, kur nuvažiuoti kaimyninėje šalyje": "120,8 mln. eurų investicijomis, iš kurių 68 milijonai buvo gauti iš Europos regioninės plėtros fondo (ERPF), buvo užtikrinta, kad ir kitoms kartoms bus išlaikytos istorinės vertybės, ir toliau pasakosiančios savo istorijas. Kad būtų lengviau planuoti kelionės maršrutą, yra sukurti septyni kultūrinio ir gamtinio paveldo keliai, iš kurių kiekvienas apima įvairius objektus, kurie sudomins tiek istorijos žinovus, tiek aktyvius keliautojus, tiek šeimas su vaikais.\n\nAtnaujinti ir iš naujo išdėstyti objektai yra itin įvairialypiai ir unikalūs ne tik nacionaliniu, bet ir tarptautiniu mastu: jie sudaro puikias sąlygas pajusti, įsivaizduoti ir atsiminti turtingą ir dinamišką Latvijos istoriją – pradedant nuo geležies amžiaus gyvenviečių ir Viduramžių tvirtovių, baigiant barokinio bei Tiudorų stiliaus pilimis ir naujai pastatytomis estradomis.\n\nREKLAMA\n\nKnyga „Atrastoji Latvija“, kurią elektroniniu formatu galima skaityti ir anglų kalba, visi atnaujinti objektai yra išdėstyti septyniais kultūrinio ir gamtinio paveldo keliais – jau parengtais maršrutais, kuriuos galima naudoti pažintinei kelionei po Latviją. Galima peržiūrėti kiekvieno objekto prieš ir po atnaujinimo darytas nuotraukas, sužinoti apie vietos istoriją ir įvykusius pokyčius. Knyga kiekvienam laisvai prieinama interneto svetainėje.\n\nPrie Lietuvos sienos Rytų pusėje yra Dauguvos apylinkės Dauguvos kelias, o įvažiuojant į Latviją iš Klaipėdos pusės artimiausia apžiūros vieta bus Bernatų gamtos takai Laisvės kelyje. Toliau kelionę galima tęsti Liepojos link ir mėgautis plačia Baltijos jūros pakrante. Be Dauguvos kelio, galima apsilankyti ir greta esančiame Maros kelyje bei giliau susipažinti su ežerų gausiu Latvijos regionu Latgala.\n\nREKLAMA\n\nREKLAMA\n\nPlačią ir itin įvairią Latvijos jūros pakrantės juostą geriausia aplankyti Lyvių keliu, pradedant nuo Kolkos rago apylinkės, kurioje vis dar puoselėjama Lyvių kultūra, iki akmeningos Vidžemės jūros pakrantės pusės. Jei suplanuota platesnė pažintis su Latvija, rekomenduojame vykti Šviesos keliu, kuris atskleis vieną iš gražiausių Latvijos miestų Alūksnę, ir įvairias pilis aplink ją, arba pasirinkti Baltijos kelią, kuris jungia vaizdingą Siguldos apylinkę su Latvijos-Estijos pasienio miestu Valka.\n\nKita vertus, susipažinti su Latvijos vidurine dalimi galima Jėkabo keliu, apsilankant tiek atnaujintose pilyse, tiek gyvosios gamtos meninėse parodose, tiek kituose objektuose. Siūlome peržiūrėti trumpą fotografijų, kuriose vaizduojami keliai ir jų ryškiausi objektai apžvalgą, kuri gali įkvėpti keliauti po Latviją ir su ja susipažinti.\n\nŠviesos kelias\n\nKelias, kurio ištakų reikia ieškoti XIV amžiuje, simbolizuoja vietą, kurioje kultūra, mokslas ir politika yra įgiję naują, esminę reikšmę. Alūksnėje galima praleisti praktiškai visą dieną, lankantis keturiuose į Šviesos kelią įtrauktuose objektuose: galima pasivaikščioti tiek atnaujintuose Alūksnės pilies griuvėsiuose, tiek Pietų bokšte, kuriame rodoma multimedijų paroda, įvertinti interaktyvią projekciją Fytinhofų šeimos mauzoliejuje, užkopti į Šventyklos kalną ir nuo Paviljono rotondos pasimėgauti vaizdu į miestą iš aukštai. Šis kelias sužavės ir pilių mėgėjus, nes atnaujinta Cesvainės pilis tikrovėje yra dar prašmatnesnė nei paveiksluose, o Stamerienos pilis yra viena iš ryškiausių prancūzų neo-renesanso pavyzdžių tarp Latvijos dvarų.\n\nREKLAMA\n\nREKLAMA\n\nBaltijos kelias\n\nŠiame kelyje 1989 m. rugpjūčio 23 d. vakarą į Baltijos kelią stojo keli šimtai tūkstančių latvių, kad, susikibę rankomis su estais ir lietuviais, visam pasauliui parodytų savo troškimą būti laisvi. Atvažiuojant iš Lietuvos pusės patogiausia kelią pradėti Siguldos pusėje. Taip galima apžiūrėti atnaujintą Siguldos Naująją pilį ir susipažinti su jos bohemiška istorija; toliau galima tęsti kelionę Valmieros link, kur vaikštant po miestą galima apžiūrėti šią vasarą atidarytą Ziloņu gatvės promenadą ir greta esančias bažnyčias. Nakvynę galima planuoti Ungurmuižos dvare – harmoningame XVIII a. mediniame pastatų ansamblyje. Milžiniškų ąžuolų apsiausta teritorija šiandien Latvijoje yra vienintelis medinis statinys, kuriame matyti ir unikalių XVIII a. sienų piešinių.\n\nDauguvos kelias\n\nDauguva Latvijai jau seniai yra pagrindinis vandens kelias, centrinė arterija, jungtis su kitomis tautomis ir kultūromis, o gal ir pačiai su savimi. Šiuo metu šiame kelyje galima susipažinti su latgalių gyvenimo būdu ir sentikių tradicijomis atnaujintoje kaimo sodyboje „Slutiški-2“, Kuoknesės pilies griuvėsiuose apsilankyti Kankinimo kameroje, joje peržiūrėti ir susipažinti su įvairiais Viduramžių kankinimo įrankiais, pvz., tempimo stalu, kankinimų krepšiu ir šiekštu.\n\nREKLAMA\n\nREKLAMA\n\nMaros kelias\n\nDaugiau kaip šešių šimtų metų amžiaus kelias iš Ludzos iki Daugpilio veda į kelionę po Latgalą – Maros žemę, kurioje senoji latgalių mitologija susipynė su stipriu katalikišku tikėjimu ir Rytų Europos vertybėmis. Kelias rodo Ludzą buvus stipria Livonijos sienos saugotoja, Preilius – romantiška ir prašmatnia grafų Borchų pastoge, o Daugpilį – tvirtove, atrėmusia net Napoleono armijos puolimą. Daugpilio tvirtovė, kurios bendras plotas yra daugiau kaip 150 ha, yra paskutinė bastionų tipo tvirtovė Europoje. Žiūrint ir paukščio skrydžio, tvirtovė primena saulės, žvaigždės, vėžlio ar net šikšnosparnio formą.\n\nLyvių kelias\n\nLyvių žemės kelias palei jūros krantą jungia Ventspilį su Salacgryva bemaž nuo XVI a. Čia vaikštant senųjų kuršių ir latgalių keliais su latvių kalba nepastebimai suaugo lyvių kalba, kuri išliko iki šiol. Į Lyvių kelią įtrauktas ir šiemet atidarytas Mokslo centras „Vizium“ Ventspilyje. Jame lankytojai gali patekti į ateities miestą, kuriame daugiau kaip 80 interaktyvių ir mokomųjų eksponatų septyniose technologijoms ir gamtos mokslams skirtose galerijose padės įdomiai susipažinti su moksliniais išradimais.\n\nREKLAMA\n\nREKLAMA\n\nLaisvės kelias\n\nKelias Latvijos vakarų pakrantėje iš Bernatų per Liepoją, Gruobinią, Vergalę iki Paviluosto pasakoja apie laisvės troškimą ir norą pažinti platųjį pasaulį už horizonto. Ten jau prieš tūkstantį metų modavo senieji jūrininkai kuršiai. Šiandien keliautojai čia keliose vietose gali ne tik pamatyti balto smėlio paplūdimį, pvz., atnaujintame Liepojos istorinio centro paplūdimyje, bet ir pasivaikščioti Bernatų gamtos takais, kur septyniuose teminiuose pažintiniuose pasivaikščiojimo takuose yra iš viso 151 objektas. Ten galima tiek aktyviai pailsėti, tiek susipažinti su latvių mitologija ir pasigrožėti medinėmis, metalinėmis ir akmeninėmis skulptūromis bei aplinkos objektais.\n\nJėkabo kelias\n\nXVII a. Kuršo ir Žiemgalos hercogas Jėkabas sugebėjo vystyti gamybą ir tokių laivų statybą, kad būtų galima prekiauti praktiškai visame pasaulyje. Šiandien Jėkabo kelias prasideda Alsungoje, eina per hercogo Jėkabo gimtąją Kuldygą ir tęsiasi iki Jelgavos kaip hercogystės sostinės. Viena iš kelionės stotelių yra Duobelės pilis, kuri šiemet duris atvėrė lankytojams ir kurioje kasdien rengiamos visokios teminės ekskursijos, pvz., „Senųjų žaidimų turnyras“ arba „Elžbietos Magdalenos sodo paslaptys“, kurių metų atskleidžiamos gydomųjų augalų paslaptys.",
    "„Ignitis renewables“ su švedų „Sodra“ susitarė dėl vėjo parkų statybų Latvijoje": "Lino Butkaus (VŽ) nuotr.\n\nTarptautinė žaliosios energetikos bendrovė „Ignitis renewables“ ir Švedijos kapitalo tarptautinė miškų pramonės įmonių grupė „Sodra Group“ pasirašė sutartį dėl bendradarbiavimo statant vėjo jėgainių parkus Latvijoje. „Ignitis renewables“ Latvijoje jau plėtoja beveik 500 MW galingumo projektus.\n\n„Vėjo jėgainės teikia atsinaujinančią energiją, kuri aprūpina energija namus ir įmones visame pasaulyje. Vėjo energija padeda sumažinti elektros energijos kainas regione, mažinti anglies dvideginio poveikį ir kovoti su klimato kaita. Latvija yra strategiškai svarbi „Ignitis renewables“, kurioje mes matome labai didelį potencialą. Latvijoje jau plėtojame beveik 500 MW galingumo projektus ir siekiame toliau didinti savo projektų portfelį“, – pranešime cituojama Erika Ščiogoleva, „Ignitis renewables Latvija“ vadovė.\n\nĮgyvendindama naujus projektus, bendrovė įgyvendina strateginį „Ignitis grupės“ tikslą pasiekti 4 GW dydžio instaliuotus žaliosios gamybos pajėgumus iki 2030 metų.\n\n„Vėjo jėgainės yra atsinaujinantys energijos šaltiniai, neišskiriantys šiltnamio efektą sukeliančių dujų ar kitų teršalų. Todėl didžiuojamės, kad esame dalimi projekto, kuris prisideda prie tvaresnio pasaulio kūrimo. Esame įsitikinę, kad mūsų bendradarbiavimas jau artimiausiu metu duos puikių rezultatų“, – sako Larsas-Georgas Hedlundas, „Sodra Latvija“ vykdantysis direktorius.\n\nNemokami naujienlaiškiai į savo el. pašto dėžutę: Verslo valdymas\n\nRinkodara\n\nFinansai ir apskaita\n\nRinkos\n\nMano verslas\n\nPrekyba\n\nStatyba ir NT\n\nPramonė\n\nTransportas\n\nTechnologijos\n\nLaisvalaikis\n\nMano pinigai\n\nSvarbiausios dienos naujienos trumpai: Verslo naujienos\n\nVŽ Premium naujienos\n\n\n\nPasak „Ignitis renewables“ vadovų, naujasis parkas Latvijoje darys teigiamą įtaką elektros energijos kainos mažėjimui visame regione. Bendrovė pažymi, kad investicijos kitose šalyse nedaro įtakos elektros energijos kainoms namų rinkoje, tačiau uždirba pelną, kuris dividendų pavidalu grįžta į Lietuvą.\n\n„Sodra“ yra didžiausia miškų savininkų asociacija Švedijoje ir miškų pramonės grupė, pirmaujanti pasaulyje rinkos celiuliozės gamintoja, kuriai priklauso viena didžiausių lentpjūvių Europoje.\n\nPirmadienį energijos paslaugų tiekimo „Latvenergo“ ir pasaulinė atsinaujinančios energetikos kompanija „RWE“ pasirašė ketinimų protokolą dėl vėjo jėgainių jūroje Latvijos pakrantėje kūrimo, statybos ir eksploatavimo, patvirtindamos įsipareigojimus ir pasirengimą įgyvendinti projektus.\n\nRemiantis „Latvenergo“ strategija 2030 metams, bendrovė ketina padidinti vėjo ir saulės jėgainių parkų pajėgumus iki 2.300 MW. Be to, valstybė planuoja paskelbti konkursą dėl „Elwind“ 1 gigavato (GW) galios tarpvalstybinio projekto jūroje įgyvendinimo kartu su Estija.\n\nLino Butkaus (VŽ) nuotr.",
    "Tarptautinėje parodoje – persipynusi Lietuvos ir Latvijos istorija": "Reikšmingas įvykis dviem šalims\n\nParodą parengė Šiaulių „Aušros“ muziejus kartu su 28 partneriais iš Lietuvos, Latvijos, Švedijos, Vokietijos, Prancūzijos ir Ukrainos. Parodos globėjas – Latvijos Respublikos Lietuvoje ambasadorius Indulis Berzinis.\n\nParodą rengė dr. E. Vasiliauskas, dr. Gabrielė Jasiūnienė, Antanas Jankūnas, dr. Marytė Jakovleva (Latvijos nacionalinis istorijos muziejus), Aldis Barševskis (Jelgavos G. Eliaso istorijos ir dailės muziejus), Kristina Budžė (Rundalės rūmų muziejus). Tekstus rašė dr. E. Vasiliauskas, dr. M. Jakovleva, mgr. Agris Dzenis, dr. G. Jasiūnienė, dr. Rita Regina Trimonienė, mgr. Vilma Karinauskienė. Parodos dizainerė – Zita Šulcienė.\n\nPristatyme dalyvavo daug svečių: Latvijos Respublikos Saeimos narė prof. dr. Janina Kursytė, Kuršo ir Žiemgalos kunigaikštystės istorijos specialistė dr. Marytė Jakovleva iš Latvijos nacionalinio istorijos muziejaus, Latvijos Respublikos ambasados Lietuvoje atstovė Elina Cudere, Latvijos universiteto akademinės bibliotekos Rankraščių ir retų spaudinių skyriaus vedėja dr. Aija Taimina, Gederto Eliaso Jelgavos istorijos ir meno muziejaus direktoriaus pavaduotojas Gintas Putikis, Latvijos nacionalinio archyvo direktoriaus pavaduotojas Gatis Karlsons, Biržų krašto muziejaus „Sėla“ direktorės pavaduotoja Edita Landsbergienė ir kiti.\n\nKalbėję svečiai akcentavo, jog ši paroda – reikšmingas įvykis kultūrinėje padangėje ir dviejų tautų bendradarbiavime.\n\nParodos kuratoriui, Šiaulių „Aušros“ muziejaus kultūros projektų vadybininkui, Klaipėdos universiteto Baltijos regiono istorijos ir archeologijos instituto vyresniajam mokslo darbuotojui E. Vasiliauskui J. Kursytė įteikė Latvijos kultūros ministro Naurio Puntulio padėkos raštą už ilgalaikį bendradarbiavimą su Latvijos mokslininkais, tiriant latvių diasporą Lietuvoje.\n\nLatvijos universiteto akademinės bibliotekos Rankraščių ir retų spaudinių skyriaus vedėja dr. Aija Taimina sakė, jog mokslas, kultūra, istorija neturi sienų – sienos brėžiamos žemėlapyje. E. Vasiliauskas įveikė sienas ir skatina tolesnį bendradarbiavimą.\n\nŽinomiausia Kuršo ir Žiemgalos specialistė Latvijoje M. Jakovleva atkreipė dėmesį, kad anksčiau abiejų šalių istorijoje labiau dominavo militarinis požiūris, geriau pažįstama kunigaikščių istorija, o kiti aspektai – ekonominiai, sienų ar žemesnių visuomenės sluoksnių – mažiau nagrinėti.\n\nPristatomos keturios temos\n\nPasak E. Vasiliausko, kilnojamos parodos tikslas – supažindinti Lietuvos muziejų lankytojus su kaimynės Latvijos dar menkai žinomu XVI–XVIII a. istorijos laikotarpiu ir atvirkščiai – Latvijos muziejų lankytojus – su Lietuvos istorija bei pasitelkus eksponatus, archyvinę medžiagą parodyti, kas sieja Lietuvą ir Latviją.\n\nPirmą kartą Lietuvoje eksponuojamas originalus 1569 metų rugpjūčio 3 dieną Liubline surašytas dokumentas – Kuršo ir Žiemgalos kunigaikštystės inkorporacijos į Abiejų Tautų Respublikos uniją aktas, pasirašytas karaliaus Žygimanto Augusto. Parodoje galima apžiūrėti ir XVI–XVIII a. Lietuvos Didžiosios Kunigaikštystės ir Kuršo bei Žiemgalos kunigaikštystės kunigaikščių, dvarininkų portretus, spaudus, medalius, monetas, žemėlapius, knygas, baldus, piešinius, herbų ir dokumentų kopijas.\n\nRenginio dalyvius E. Vasiliauskas pakvietė į trumpą ekskursiją.\n\nParoda padalyta į keturias dalis. Pirma tema – politika, čia pristatomi dokumentai, kunigaikščių paveikslai. Valdovų arba kunigaikščių galerijoje panaudotos skaitmeninės kopijos iš Rundalės rūmų muziejaus. Centre pakabintas originalus paveikslas, jame nutapyta vyriausia pirmojo kunigaikščio Gothardo Ketlerio dukra Ona (arba Ana), kuri ištekėjo už Alberto Radvilos – taip giminės susijungė.\n\nKita tema – ekonomika. Kuršo istorija neįsivaizduojama be kunigaikščio Jokūbo – jo kolonijų politikos, įkurto laivyno. Parodoje pateikiamos piešinių kopijos iš Latvijos universiteto akademinės bibliotekos, jose galima pamatyti, kaip atrodė lietuviai valstiečiai, atvykę į Rygą XVIII amžiaus pabaigoje. Aptartas sienų klausimas. Pasak E. Vasiliausko, ko gero, pati stabiliausia Lietuvos siena visgi yra su Latvija, ji nusistovėjo XVI amžiuje. Paliečiama ir Šiaulių ekonomija, jos santykis su Kuršo kunigaikščiais.\n\nDar viena tema – Kuršo kilmės dvarininkai Lietuvoje. Apie 100 šeimų nuo XVII amžiaus iki 1940 metų valdė 315 dvarų Lietuvoje, daugiausia šiaurinėje dalyje. Parodoje pristatomos pagrindinės šeimos: Šverinai, Tyzenhauzai, Grothusai, Goesai, Pliateriai, Ropai ir kitos. Galima pamatyti ir Landsbergių šeimos genealoginį medį – profesoriaus Vytauto Landsbergio protėvius nuo XI amžiaus. Parodoje galima patyrinėti ir daugiau genealoginių medžių, pasigilinti, kaip jie buvo sudaromi XVII–XVIII amžiais.\n\nKetvirta tema – bažnyčios istorija. Evangelikų liuteronų bažnyčia Lietuvoje priklausė Kuršo konsistorijai, veikė keturios pagrindinės bažnyčios: Biržuose, Skuode, Žeimelyje, Šaukėnuose. Svarbiausia iš jų – Žeimelio. Oficialia Kuršo kunigaikštystės religija buvo pripažinta liuteronybė. Nors Kurše katalikų bažnyčia nebuvo uždrausta, nebuvo ir skatinama.\n\nParoda „Kuršo ir Žiemgalos kunigaikštystė ir Lietuvos Didžioji Kunigaikštystė 1561–1795 m.“ Šiaulių istorijos muziejuje veiks iki kitų metų sausio 6 dienos. Dvikalbė paroda (parengta lietuvių ir latvių kalbomis) kitąmet bus eksponuojama ir kituose Lietuvos bei Latvijos muziejuose.",
    "I. Langaitė. Vejamės Estiją? Ne, mus jau pralenkė ir Latvija": "Juditos Grigelytės (VŽ) nuotr.\n\nKalbėdami apie sąlygas kurtis ir augti startuoliams, mes dažnai lygiuojamės į estus ir galvojame, kad vejamės būtent juos. Tačiau tiesa ta, kad dalyje svarbių sprendimų mus jau aplenkė ir latviai. Kada nustosime vytis ir tapsime lyderiais, kuriuos seks kiti?\n\nDažnai sulaukiu klausimo, ko reikia, kad taptume vienaragių šalimi – tokį tikslą sau keliame. Tačiau nepasodinęs medžio, negali raškyti vaisių. Vienaragiu tampa 1 iš maždaug 300 toje šalyje veikiančių startuolių. Taigi kuo daugiau bus startuolių, tuo daugiau – ir vienaragių.\n\nIr nors startuolių auginimas – sudėtingas ir kompleksinis procesas, daugelio jų kūrėjai prašo vieno – tiesiog netrukdyti. Štai čia ir atsigręžiama į verslo aplinką Lietuvoje. Atlikę atitinkamus ir didžiąja dalimi net techninius pakeitimus, atversime sau visai kitas galimybes.\n\nLietuvoje išties turime vieną palankiausių pasaulyje opcionų mokestinį režimą, tačiau su VMI kol kas dar vyksta dialogas, kaip tai veiks praktikoje. Nuotaikos optimistinės, nes dirbame išvien, o ne priešpriešoje.\n\nNemokami naujienlaiškiai į savo el. pašto dėžutę: Verslo valdymas\n\nRinkodara\n\nFinansai ir apskaita\n\nRinkos\n\nMano verslas\n\nPrekyba\n\nStatyba ir NT\n\nPramonė\n\nTransportas\n\nTechnologijos\n\nLaisvalaikis\n\nMano pinigai\n\nSvarbiausios dienos naujienos trumpai: Verslo naujienos\n\nVŽ Premium naujienos\n\n\n\nVis dėlto, kol mes diskutuojame, kas yra tas opcionas, Latvija akcijų išlaikymo terminą sutrumpino iki 1 metų ir opciono teisę leidžia realizuoti net praėjus 6 mėn. nuo išėjimo iš kompanijos, o Estija, nors išlaikė privalomąjį 3 metų terminą, po vienų metų ragina mokestinį režimą pritaikyti proporcingai sukauptai akcijų daliai.\n\nOpcionų klausimas startuoliams nepaprastai svarbus jau šiandien, nes tam, kad galėtų vystyti inovatyvius sprendimus, jie į komandą turi pritraukti aukščiausios klasės specialistus. Todėl būtent opcionai – motyvavimo priemonė – tampa lemiamu svertu.\n\nGautas opcionas suteikia darbuotojui teisę per tam tikrą laiką pirkti bendrovės akcijų už nurodytą kainą ir jei startuoliui sekasi, akcijų kaina kyla, o darbuotojo turtas auga. Talentai motyvuojami kartu auginti kapitalo vertę ne tik kaip darbuotojai, bet ir kaip bendraturčiai bei gauti iš to tiesioginės naudos – tai reikšmingai prisideda prie darbo startuolyje patrauklumo.\n\nKitas svarbus klausimas – Akcinių bendrovių įstatymo pakeitimo projektas, kuriame atsidūrė ir šiuolaikiškas akcijų klasių reguliavimas. Tačiau dar trūksta eilės reikalingų, nors ir gana techninių pakeitimų, kad mūsų įmonių reguliavimas būtų priartintas prie investuotojams palankios ir saugiau jaustis leidžiančios sistemos, kuri reikšmingai keičia šalies įvaizdį jų akyse.\n\nPavyzdžiui, galimybė numatyti konvertuojamų obligacijų konversijos apskaičiavimo tvarką, akcijų perleidimo sandorių reguliavimas, opcionų ir kitų pasirinkimo sandorių privalomumo užtikrinimas. Privilegijuotųjų akcijų – liberalus, atitinkantis šiuolaikinę modernaus verslo praktiką reguliavimo – klausimas Estijoje ir Latvijoje jau išspręstas, o toks projektas dėl pokyčių Lietuvoje vis dar svarstomas Seime.\n\nŽinoma, situacija nėra vienareikšmiška. Tie, kurie yra susidūrę su visų trijų šalių valstybės bei kitų už verslo vystymą atsakingų institucijų darbu ir gali objektyviai palyginti, sako, kad mes dalyje aspektų lenkiame tuos pačius estus. Kažkada jie tikrai buvo pirmi, skaitmenizavę iki tol sudėtingus ir klaidžius procesus, tačiau lietuviškas darbštumas davė savo vaisių.\n\nTo negalima pasakyti apie mums būdingą kuklumą ir savikritiškumą – neretai save pernelyg plakame, kad tam tikri procesai ar pasiekimai nėra tobuli iki galutinio taško. Lietuvos startuolių ekosistema tebėra auganti ir iš to mokomės visi, tačiau progresas įvyko ir to nepastebėti negalima. Atleiskime augimą stabdančius svertus ir iš einančių iš paskos tapkime lyderiais, į kuriuos, kurdami vienaragiams patrauklią šalį, lygiuotųsi kiti.\n\nKomentaro autorė – Inga Langaitė, asociacijos „Unicorns Lithuania“ vadovė\n\nAutoriaus nuomonė nebūtinai sutampa su redakcijos pozicija.\n\nJuditos Grigelytės (VŽ) nuotr.",
    "Karas paskubino reformas: Latvija liks be tautinių mažumų mokyklų, pamokos – tik latviškai": "Latvija ruošiasi naujai švietimo reformai – jau kitais mokslo metais palaipsniui nebeliks tautinių mažumų mokyklų. Visose šalies ugdymo įstaigose turės būti mokoma tik latvių kalba. Reformos iniciatoriai sako, kad tai vienintelis būdas užtikrinti visišką kitakalbių integraciją šalyje, tačiau rusų tautinių mažumų mokyklos nuogąstauja, kad tai pablogins vaikų gimtosios kalbos žinias ir nebūtinai padės integruotis.\n\nTautinių mažumų integracijos klausimas Lietuvoje ir kaimyninėse valstybėse keliamas ne vienus metus. Ekspertai sutaria – svarbu pradėti nuo mokyklos. Štai Latvijoje palaipsniui bus pradėta mažinti tautinių mažumų mokyklų skaičių, o Lietuvos gimnazijų atstovai pasakoja, kad lietuvių kalbos žinias stiprina įvairūs užsiėmimai po pamokų. Anot jų, svarbios ir veiklos, skatinančios Lietuvos kitakalbių patriotiškumą. Šiais klausimais rugsėjį domisi „LRT ieško sprendimų“ komanda.\n\nLatvijos rusų nuotaikas pakeitė karas\n\n„Šalin rankas nuo rusiškų mokyklų“ – tokiomis skanduotėmis ir protestais rusakalbė Latvijos bendruomenė 2018-ųjų žiemą reagavo į valdžios numatytus ribojimus, kiek mokyklose gali būti dėstoma tautinių mažumų kalba. Taip pat nuspręsta, kad visi valstybiniai egzaminai šalyje bus laikomi tik latvių kalba.\n\nDidelę rusų tautinę mažumą turinčiai Latvijai kalbos klausimas iki šiol jautrus. Bandymai plėsti latvių kalbos vartojimą tiek viešajame gyvenime, tiek švietime dažniausiai sukeldavo nepasitenkinimo bangą ar net mintis apie referendumą, kad rusų kalba Latvijoje taptų antrąja valstybine. Vis dėlto Putino Rusijos pradėtas karas Ukrainoje daug ką keičia. Politinę valią taip pat.\n\n„Per trejus metus, pradedant 2023-iaisiais, Latvijoje nebeliks mažumų mokyklų. Visos mokyklos bus vienodos, su vienoda ugdymo programa. Mes matome, kad kai vaikai iš pradinių mokyklų pereina į vidurines, jaučiamas skirtumas tarp vaikų iš tautinių mažumų mokyklų ir latviškų mokyklų. Tas pats yra su aukštuoju mokslu, kuris visas yra latvių kalba“, – LRT sako Latvijos švietimo ir mokslo ministrė Anita Muižniece.\n\nŠią reformą parlamentui planuota pristatyti tik kitų metų pavasarį, įgyvendinti dar po metų, tačiau karas viską paskubino. Karas, sako Latvijos švietimo ministrė, lėmė ir tai, kad šįkart visuomenėje pasipiktinimo mažiau.\n\nAnita Muižniece / LRT stop kadras\n\n„Yra daug lengviau negu per ankstesnę reformą, tada buvo daug priešinimosi, didžiulių protestų. Šįkart bandėme iš anksto paruošti žmones, informuoti. Žinoma, ir dabar sulaukiame vertinimų, kad ši reforma kažkokiu būdu ribos moksleivių galimybes mokytis, suprasti“, – komentuoja ministrė.\n\nRygos rusiškos mokyklos direktorius: tai bus iššūkis visiems\n\nRygos 72-oji vidurinė mokykla – rusakalbė ir viena didžiausių Latvijos sostinėje. Čia mokosi per 1 300 vaikų. Direktorius Pavels Pestovs sako, nors jau keletą metų mokykloje stengiamasi vaikus mokyti perpus rusiškai ir latviškai, laukianti reforma kelia nerimo.\n\n„Iššūkis būtų tinkamas žodis, tikrai taip. Tiek vaikams, tiek tėvams. Kai kurie vaikai gyvena dvikalbėse šeimose, taigi girdi ir latvių, ir rusų kalbą. Kita situacija, kai tėvai nekalba latviškai, todėl vaikai negirdi šios kalbos ir niekas šeimoje negali padėti su latvių kalba. Žinodami, kas laukia, mes pasiūlėme tėveliams jau nuo šių metų pirmokus mokyti latvių kalba“, – pasakoja mokyklos direktorius P. Pestovs.\n\nApie pusė pirmokų tėvų tokiu pasiūlymu pasinaudojo. Bet, anot direktoriaus, atsiranda kita problema – kas vaikus latviškai mokys. Esą į tautinių mažumų mokyklą ne kiekvienas mokytojas nori ir gali ateiti dirbti, o esami pedagogai ne visi užtikrinti dėl savo valstybinės kalbos žinių.\n\nPavels Pestovs / LRT stop kadras\n\n„Mokytojai taip pat susirūpinę. Mes siūlėme vasarą profesinius mokymus pedagogams, juos lankyti panoro 20 mokytojų“, – sako direktorius.\n\nP. Pestovs sako, iš esmės mokyklos bendruomenė reformą sutinka palankiai. Bet kai kurie tėvai klausia, kaip dabar reikės užtikrinti, kad gimtąją kalbą vaikai mokėtų pakankamai gerai. Direktorius tikisi, kad ministerija tesės pažadą ir leis mokykloms rusų kalbą palikti kaip pasirenkamąjį dalyką.\n\nMokyklos vadovas teigia – reforma gal ir turi potencialo gerinti integraciją, bet kol kas ugdymo įstaigos nežino, kaip tiksliai viskas atrodys: „Norisi, kad integracija būtų tikra, o ne popieriuje. Kad taptume mokykla, kur mokosi ne tik rusakalbių šeimų vaikai. Tada būsime integruoti, o ne segreguoti.“\n\nLietuvių mokykloje mokoma latvių kalba\n\nRygos lietuvių vidurinė mokykla gali būti gyvu pavyzdžiu, kaip planuojama reforma veiks. Vienintelė lietuviška mokykla Latvijoje turi privalomas lietuvių kalbos pamokas, vaikai mokomi ir Lietuvos istorijos, etnografijos, minimos valstybinės šventės, tačiau jau daugiau nei 20 metų visa ugdymo programa dėstoma tik latvių kalba.\n\n„Kadangi jau visko mokosi latvių kalba, vaikams lengviau stoti į aukštąsias mokyklas, lengviau laikyti egzaminus. Dauguma mūsų mokinių visgi lieka Latvijoje, tad nusprendėme, kad, be abejo, ir jiems lengviau bus adaptuotis ir gyventi čia mokant puikiai latvių kalbą“, – sako Rygos lietuvių vidurinės mokyklos direktorė Jolanta Nagle.\n\nJi sako, kad tai, jog sprendimas pasiteisino, rodo ne tik mokyklos populiarumas – joje kasmet siekia mokytis ir daug latvių vaikų, bet ir mokinių rezultatai. Ypač po 2018-ųjų reformos, kai visi valstybiniai egzaminai turėjo būti laikomi latvių kalba.\n\nJolanta Nagle / LRT stop kadras\n\n„Mes labai išlošėme mokydami latvių kalba. Mūsų rodikliai iš karto pašoko, kadangi mūsų vaikai buvo tam pasiruošę. Tais metais, 2018-aisiais, mūsų mokykla Latvijos mokyklų reitinguose, kur buvo apie 1000 mokyklų, buvo 10 vietoje pagal centralizuotų egzaminų rezultatus. O kai kurių kitataučių mokyklose, deja, labai nukrito egzaminų rodikliai“, – pasakoja direktorė.\n\nJ. Nagle įsitikinusi – ši reforma didžiausiu iššūkiu bus ne vaikams, o pedagogams. Direktorė pasakoja kasmet sulaukianti bent kelių lietuviškoje mokykloje norinčių dirbti mokytojų iš tautinių mažumų mokyklų, bet jų priimti negali, nes tie mokytojai moka tik rusų kalbą.\n\n„Moteris pradėjo verkti, nes nemoka kalbėti latviškai. Ir man tai labai keista, nes žmogus, pasirodo, gimęs čia ir gyvenęs visą amžių, o latviškai nebekalba. Na, nežinau, galbūt tai ir valstybės šiek tiek problema. Galbūt reikėjo anksčiau tai daryti, ką jie dabar sumąstė, kad reikia latviškai visose mokyklose dėstyti“, – svarsto J. Nagle.\n\nMinistrė: politikai anksčiau bijojo\n\nKad tai ir valstybės problema, pripažįsta ir Latvijos švietimo ir mokslo ministrė. Pasak jos, skirtingos Latvijos valdžios daug metų bijojo priimti tokį nepopuliarų sprendimą. Nors, ministrės nuomone, būtent šis žingsnis yra svarbiausias siekiant visavertės integracijos.\n\n„Švietimo sistema privalo užtikrinti vienodas galimybes visiems vaikams. Neteisinga, kad kai kurių vaikų ateitis ribota vien todėl, kad jų šeimoje kalbama kita kalba negu toje valstybėje. Kalba neturi būti barjeras žmogui tapti visaverčiu visuomenės nariu“, – tikina ministrė A. Muižniece.\n\nBe to, pasak ministrės, visuomenės kalbėjimas viena kalba padeda išvengti priešpriešos, žmonės būna atsparesni propagandai.\n\nMokykla (asociatyvi) / AP nuotr.\n\n„Mūsų tikslas yra ruošti studentus ne, pavyzdžiui, Rusijai ar kitai šaliai, o mūsų aukštosioms mokykloms, mūsų valstybei. Galiausiai norime, kad Latvijos gyventojai vartotų latvišką žiniasklaidą, domėtųsi mūsų rinkimais ir juose dalyvautų“, – sako ministrė A. Muižniece.\n\nReformai dar turi pritarti Latvijos parlamentas, tačiau jau dabar neabejojama, kad balsų užteks. Mokymas tik latvių kalba bus įvedamas palaipsniui. Nuo kitų mokslo metų latvių kalba mokytis pradės visi pirmų, ketvirtų ir septintų klasių mokiniai. Nuo 2024-ųjų prisidės antros, penktos ir aštuntos klasės. Dar po metų jau visos mokyklų klasės mokysis latviškai.",
    "Latvija griežčiau tikrins atvykstančius Rusijos, Baltarusijos ir Kamerūno piliečius": "Latvijos vyriausybė antradienį pritarė siūlymui sugriežtinti patikrinimus į šalį įvažiuojantiems Rusijos, Baltarusijos ir Kamerūno piliečiams.\n\nTęsiantis Maskvos pradėtam karui Ukrainoje, Vidaus reikalų ministerija pabrėžė, kad turi būti griežčiau vertinama, ar atvykstantieji nekelia grėsmės nacionaliniam saugumui arba viešajai tvarkai.\n\nPernai Rusijos piliečiams buvo išduota daugiau nei 11 tūkst. vizų, o nuo karo pradžios vasarį iki birželio vidurio – kiek per 900.\n\nLatvijos atstovybės užsienyje nuo vasario 25-osios nebepriima Rusijos piliečių prašymų išduoti vizą. Jos dabar suteikiamos tik išimtiniais atvejais – humanitariniais sumetimais, Europos Sąjungos šalių piliečių artimiesiems, sunkios ligos ar giminaičių mirties atveju. Toks pat modelis taikomas Estijoje, Lietuvoje, Lenkijoje ir Čekijoje.\n\nAnot VRM, vizų apribojimus būtina griežtinti, nes Ukrainoje kariaujantys Rusijos piliečiai daro karo nusikaltimus, o rusų pareigūnai savo kasdieniu darbu leidžia Maskvai tęsti agresiją.\n\nLatvijos pareigūnams taip pat kelia susirūpinimą tai, kad dėl karo į Rusiją nelegaliai patenka daugiau ginklų ir sprogstamųjų medžiagų.\n\nBe to, Rusijos žiniasklaida jau ilgą laiką propaguoja neapykantą NATO, ES ir žmonėms, nepalaikantiems Maskvos užsienio politikos, nurodė VRM.\n\nMinisterija priminė, kad Baltarusija savo ruožtu remia invaziją į Ukrainą ir vasarį suteikė Rusijos kariuomenei placdarmą puolimui prieš kaimyninę šalį.\n\nMinskas taip pat glaudžiai bendradarbiauja su Maskva žvalgybos srityje, o pernai ėmė organizuoti masinius neteisėtų migrantų srautus į Lietuvą, Latviją ir Lenkiją, pabrėžė VRM.\n\nTuo metu Kamerūno piliečiai vis dažniau prašo vizų Latvijos atstovybėje Egipte, bet jų pateikiami dokumentai neretai būna suklastoti – taigi, tokių asmenų atvykimas irgi gali kelti grėsmę nacionaliniam saugumui, nurodė latvių pareigūnai.",
    "„Orkla“ gamybos padalinio Latvijoje pajamos pernai sunyko daugiau kaip penktadaliu": "Juditos Grigelytės (VŽ) nuotr.\n\nNorvegijos maisto pramonės grupės „Orkla“ valdoma bendrovė „Orkla Foods Latvija“, gaminanti „Spilva“ prekės ženklo produkciją, kuri realizuojama ir Lietuvoje, pernai pasiekė 22,327 mln. Eur apyvartą – 21,7% kuklesnę nei užpernai.\n\n2021-aisiais patirtas 706.800 Eur nuostolis, palyginti su 2,22 mln. Eur pelnu 2020 metais, nurodoma Latvijos įmonių registrui pateiktoje bendrovės ataskaitoje.\n\nJoje pažymima, jog nuostolingos veiklos pernai priežastys – galioję ribojimai dėl COVID-19 pandemijos bei išaugusios žaliavų kainos.\n\n„Orkla Foods Latvija“ veikia kaip gamybos įmonė, o pardavimus vykdo kita grupės įmonė – „Orkla Latvija“.\n\nNemokami naujienlaiškiai į savo el. pašto dėžutę: Verslo valdymas\n\nRinkodara\n\nFinansai ir apskaita\n\nRinkos\n\nMano verslas\n\nPrekyba\n\nStatyba ir NT\n\nPramonė\n\nTransportas\n\nTechnologijos\n\nLaisvalaikis\n\nMano pinigai\n\nSvarbiausios dienos naujienos trumpai: Verslo naujienos\n\nVŽ Premium naujienos\n\n\n\nBendrovė skelbia sustabdžiusi bet kokius verslo ryšius su Rusijos ir Baltarusijos įmonėmis. Bendrovės veikla stabili, tačiau yra neaiškumų dėl tolesnės kaimyninių šalių elgsenos, sankcijų masto ir jų poveikio ateityje, teigiama ataskaitoje.\n\nVienintelė „Orkla Foods Latvija“ – Norvegijoje registruota „Orkla ASA“.\n\nVŽ jau rašė, kad „Orkla Group“ planuoja visą sausainių ir vaflių gamybą sutelkti Latvijoje, o „Orkla ASA“ už neskelbiamą sumą pardavė Kauno užkandžių gamybos bendrovę „Margiris“ įmonės vadovui, kurio planuose – investicijos į asortimentą, o vėliau – ir į gamyklą.\n\nNaujienų agentūros BNS informaciją atgaminti visuomenės informavimo priemonėse bei interneto tinklalapiuose be raštiško UAB \"BNS\" sutikimo draudžiama.\n\nJuditos Grigelytės (VŽ) nuotr.",
    "Latvija užsitikrino vietą C lygoje": "2022-09-25 20:35 © Reuters nuotr.\n\nBaltijos šalys kitame UEFA Tautų lygos sezone gali apsikeisti vaidmenimis.\n\nŠiandien paaiškėjo, kad D lygos 1 grupėje Latvijos futbolo rinktinė užėmė pirmąją vietą ir užsitikrino vietą C lygoje. Paskutiniame ture latviams reikėjo iškovoti bent tašką su Andoros rinktine, kurį jie pasiekė (1:1).\n\nKitose grupės rungtynėse Moldova 2:0 įveikė Lichtenšteiną.\n\nMoldova su Latvija surinko lygiai tiek pat taškų (po 13), tačiau Baltijos šalis turėjo neženklų tarpusavio dvikovos pranašumą.\n\nEstijai, tuo tarpu, rytoj reikės sutvarkyti formalumus su San Marinu išvykoje, kadangi pirmąją vietą grupėje jau ši Baltijos šalies rinktinė užsitikrino.\n\nLietuvai, tuo tarpu, iškritimas iš C lygos dar nėra garantuotas. 2024 metais vyks specialios atkrintamosios dėl išlikimo C lygoje, kurioje Breu auklėtinių gali laukti vienas iš šių varžovų: Baltarusija, Gibraltaras ir Kipras/Šiaurės Airija.\n\nKiti rezultatai:\n\nAzerbaidžanas 3:0 Kazachstanas\n\nSlovakija 1:1 Baltarusija",
    "Obeliskas griuvo, tegyvuoja Latvija ir Ukraina": "Tai – ilgos istorijos kulminacija. 1985 metais baigtas statyti didžiulis memorialas sovietų kariams, kurie „išlaisvino“ Rygą ir visą Latviją, jau po šešerių metų šalis tapo nepriklausoma. Ilgus metus šito reikalo niekas nedrįso liesti, nors latvių tautai jis buvo lyg švitrinis popierius per dar neužgijusią sovietinio teroro išdraskytą žaizdą.\n\nVietiniams rusams tai – jų šventas „pergalės“ simbolis, kurio, suprask, negalima liesti. Rusijos pradėtas plataus masto karas ne tik Lietuvoje sukėlė diskusijas dėl sovietinių paminklų demontavimo – gegužę Rygos valdžia pritarė paminklo nugriovimui.\n\nTūkstančiai žmonių tą pačią gegužę Rygoje mitingavo už tai, kad Latvijoje sovietinį režimą šlovinančių paminklų nebeliktų. O dar svarbiau, kad čia likusiems parazitiškai nusiteikusiems rusakalbiams nebūtų kur skleisti savo erezijų apie supuvusius Vakarus ir puikiąją Rusiją, jau nekalbant apie tai, kad jiems Buča – išgalvota. Taip man sakė rusakalbė moteris Vilniuje, Antakalnio kapinėse, prie memorialo sovietiniams kariams ir jų kapų, kurio gegužės 9-ąją niekas neaptvėrė.\n\nTa pati diena Rygoje rusakalbiams buvo liūdnesnė – kelis metrus nuo paminklo saugojo policija, o padėkos gėles dėjo ne patys žmonės, o prie tvoros budintys pareigūnai. Vėliau metalinės policijos tvoros atitvėrė visą aikštę prie paminklo. Spėjo užželti aukšta žolė. Paminklo griovimui Rygos valdžia ruošėsi kelis mėnesius.\n\nTą monumentą dar spėjau pamatyti apsilankęs Rygoje prieš dvi savaites. Pamačiau netikėtai, dešimto maršruto tramvajui persikėlus per Dauguvą ir pasiekus Pergalės bulvarą. Mačiau didžiulę aikštę, o už medžių stiebėsi didžiulis obeliskas. Staiga supratau: čia tas sovietinis milžinas.\n\nTaigi griuvo viena didžiausių rusų atramų Latvijoje, už monumento nugriovimą Rusijoje iškelta baudžiamoji byla. Tačiau latvių nusiteikimas ginti savo laisvę ir padėti Ukrainai yra didžiulis. To neįmanoma nepastebėti.\n\n„Kartu už Ukrainą! Kartu prieš Putiną!“ – tokie užrašai ant Ukrainos vėliavos spalvų plakato, pakabinto prieš Rusijos ambasadą. Maža Antonijaus gatvės atkarpa prie Rusijos ambasados pavadinta dar kovo mėnesį Ukrainos nepriklausomybės vardu. Specialiai prieš Kremliaus diplomatų akis kabo plakatas su Putino veidu be lūpų raudoname fone.",
    "Nuo karo pradžios Latvija anuliavo 761 leidimą gyventi šalyje, išduotą Rusijos piliečiams": "Nuo vasario 24 d. Latvijoje buvo anuliuotas 761 leidimas gyventi šalyje, išduotas Rusijos piliečiams.\n\nTai pranešė Pilietybės ir migracijos valdyba, kuria remiasi portalas „eurointegration“.\n\nGautomis žiniomis, nuo vasario 24 d. iki rugpjūčio 26 d. buvo anuliuoti 578 laikinieji leidimai gyventi Latvijoje ir 183 nuolatiniai leidimai gyventi šalyje, kurie anksčiau buvo išduoti RF piliečiams.\n\n264 leidimai buvo anuliuoti todėl, kad laiku nebuvo pateikti reikiami dokumentai. Kitos anuliavimo priežastys susijusios su darbo santykių nutraukimu, buvimo Latvijoje priežasties pasikeitimu, Latvijos pilietybės gavimu.\n\nAštuoni leidimai buvo anuliuoti specialiosioms tarnyboms uždraudus jų savininkams būti Latvijoje.\n\nLatvijos žiniasklaidos duomenimis, rugpjūčio 12 d. Rusijos piliečiai turėjo 9 189 laikinuosius leidimus gyventi šalyje, iš jų 1 820 buvo išduoti dėl investicijų. Baltarusijos piliečiai turėjo 2 432 laikinuosius leidimus gyventi šalyje, iš jų 65 buvo susiję su investicijomis.\n\nNuolatinį leidimą gyventi Latvijoje rugpjūčio 12 d. turėjo 37 183 Rusijos piliečiai.",
    "„Bolt“ Latvijoje nubaustas 1,4 mln. eurų bauda už mokesčių vengimą": "Už vengimą sumokėti pelno mokestį Valstybės mokesčių tarnyba (VID) užsakomojo taksi paslaugas teikiančiai bendrovei „Bolt“ skyrė 1,4 mln. eurų baudą. Kaip rugsėjo 11 d. buvo pranešta Latvijos televizijos laidoje „De Facto“, tai jau antras kartas, kai šis Estijos vienaragis Latvijoje nubaudžiamas už mokesčių slėpimą, skelbia Latvijos visuomeninis transliuotojas.\n\nBendrovė „Bolt“, anksčiau vadinta „Taxify“, Latvijoje veiklą pradėjo 2016 m. Anot Latvijos žiniasklaidos, problemų su Valstybine mokesčių tarnyba kilo praktiškai nuo pirmos veiklos dienos. Bendradarbiavimas su mokesčių inspektoriais kiek pasitaisė, tačiau vis dar tęsiasi teisminis ginčas dėl pelno mokesčio.\n\n„Bolt“ / D. Umbraso/LRT nuotr.\n\n„Bolt“ programėlė Latvijoje įregistruota Estijos įmonės „Bolt Operations“ pavadinimu. Nuo 2016 metų bendrovė turi nuolatinę atstovybę Latvijoje, kuri nėra įmonė, tačiau už veiklą Latvijoje vis tiek turėtų mokėti pelno mokestį. Anot VID, „Bolt“ šią taisyklę pažeidė. Iš inspekcijos tinklalapyje pateiktos informacijos matyti, kad, atlikus auditą, agentūrai, kuri tuo metu dar vadinosi „Taxify“, buvo priskaičiuota 922 tūkst. eurų pelno ir kiek mažiau nei pusė milijono skolų ir baudų.\n\n„Latvijoje buvo vykdoma ūkinė veikla, tačiau agentūra, būdama kitos valstybės įmonės atstovybe, už čia vykdomą veiklą nesumokėjo mokesčių, – sakė VID Mokesčių skatinimo valdybos direktorė Santa Garanča. – Tai laikotarpis, kai naujas pelno mokesčio skaičiavimas, atsižvelgiant į reinvestuotą pelną dar nebuvo įsigaliojęs. Tai 2018 metai, kai dar galiojo senoji pelno mokesčio skaičiavimo taisyklė.“\n\nLatvijos televizija (LTV) pranešė, kad „Bolt“ už panašius pažeidimus anksčiau buvo bausta maždaug 200 tūkstančių eurų bauda, dėl kurios vis dar tęsiasi teisminis procesas. Bendrovė apskundė ir pastarąjį sprendimą.\n\n„Bolt“ paspirtukai / „Bolt“ nuotr.\n\n„Bolt“ laikosi įstatymų, teisės aktų ir tarptautinių gairių visose jurisdikcijose, kuriose veikia – „Bolt“ yra skaidrus visoms oficialioms institucijoms. „Bolt“ sumokėjo visus Valstybinės mokesčių tarnybos reikalaujamus mokesčius. Skiriasi požiūriai į tai, kaip tiksliai turėtų būti skaičiuojamas pelno mokestis, atsižvelgiant į Estijos ir Latvijos mokestinį susitarimą“, – raštu į pateiktus klausimus atsakė „Bolt“ atstovai. – Teismui buvo pateiktas apeliacinis skundas dėl taikytinos metodikos išaiškinimo.“\n\nŠis atvejis taip pat puikiai iliustruoja, kaip dėl skirtingų verslo niuansų užsienio įmonėms gali būti priskaičiuota milijonai eurų sumokėtų ar nesumokėtų mokesčių. Pavyzdžiui, įmonė „Yandex“, dar visai neseniai buvusi „Bolt“ konkurente, pasitraukė iš Latvijos rinkos nesumokėjusi nė cento pelno mokesčio, tačiau VID jai baudomis negrasina.\n\nTeisininko Janio Taukačo teigimu, jei užsienio įmonė nori užsidirbti Latvijoje, bet nenori čia mokėti pelno mokesčio, svarbiausia neatsidaryti atstovybės, pavyzdžiui, biuro.\n\n„Tradicinis kriterijus yra tai, kad atitinkamoje šalyje yra bent vienas asmuo, kuris parduoda. Ne rinkodara, ne informacijos teikimas, o tiesioginis pardavimas“, – sakė J. Taukačas. Jis taip pat pridūrė, kad, pavyzdžiui, booking.com ar airbnb.com taip pat neturi nuolatinių atstovybių visose šalyse, kuriose naudojamos šių įmonių programėlės.\n\n„Bolt“ / J. Stacevičiaus/LRT nuotr.\n\nSkaitmeninės paslaugos paskatino pelno mokesčio skaičiavimo principų peržiūrą visame pasaulyje ir jau dabar aišku, kad artimiausiu metu šioje srityje bus didelių pokyčių. EBPO, Europos Sąjunga ir kitos šalys susitarė įvesti bendrą mokestį, kuris priverstų skaitmenines platformas mokėti mokesčius kiekvienoje valstybėje, kurioje jos uždirba, nepriklausomai nuo to, ar turi joje fizinę atstovybę, ar ne.\n\nFinansų ministerijos teigimu, Latvijos nauda tokiu atveju bus matuojama keliais milijonais eurų, bet greičiausiai ne dešimtimis milijonų. Viena iš priežasčių – mokestis bus taikomas tik didžiausioms įmonėms, kurių bendra apyvarta viršija 20 mlrd. eurų.\n\n„Daugelis šalių, įskaitant Latviją, nėra visiškai patenkintos šiuo sprendimu. Mūsų rinka pakankamai maža. Čia yra nemažai žaidėjų, kurie, mūsų supratimu, yra dideli, bet nepasiekia 20 mlrd. apyvartos, – sakė Finansų ministerijos atstovas Ilmaras Šnucinas. – Tačiau tikslas yra palaipsniui mažinti šią ribą ir galbūt, pasibaigus pradiniam laikotarpiui, supaprastinti taisykles.“\n\n„Bolt“ / J. Stacevičiaus/LRT nuotr.\n\nAntroji sutarties dalis – minimalus 15 proc. pelno mokesčio tarifas įmonėms, kurių apyvarta viršija 750 mln. eurų. Latvija šiuo požiūriu skiriasi nuo kitų šalių tuo, kad pelno mokestis čia turėtų būti mokamas tik išsimokėjus dividendus.\n\nNaujoji tvarka reikštų, kad Latvijoje veikiančiai didelės įmonės patronuojamajai įmonei ilgą laiką nemokant dividendų, pelno mokestį savo šalyje tektų mokėti patronuojančiajai bendrovei.\n\nFinansų ministerijos atstovo spaudai I. Šnucino teigimu, tai nereiškia, kad Latvija turėtų atsisakyti reinvestuoto uždarbio principo, tačiau mokesčių ekspertas J. Taukačas rekomenduoja pakeisti vidaus įstatymus, kad Latvijoje besipelnančios įmonės nemokėtų mokesčių kitur.",
    "Latvijos karinis laivynas ieškodamas sudužusio lėktuvo surado žmonių palaikų": "Baltijos jūroje prie Latvijos krantų sekmadienį sudužo privatus lėktuvas su keturiais žmonėmis, kuris turėjo nusileisti Vokietijoje, bet toliau skrido virš Europos teritorijos, dispečeriams nesėkmingai mėginant užmegzti ryšį su orlaivio pilotu.\n\nVėlai pirmadienį „jūroje surasta 11 lėktuvo nuolaužų, įskaitant... galimus bagažo daiktus, tokius kaip batai“, sakė Latvijos karinio laivyno atstovė Liva Veita.\n\nTaip pat „paimtos kelios kūnų dalys“, nurodė ji.\n\nPaimti palaikai ir nuolaužos nugabenti į Ventspilį ir perduoti policijai, pradėjusiai kriminalinį tyrimą.\n\nLėktuvas „skrido iš Ispanijos į Kelną, bet pakeitė kursą, o skrydžių vadovams nepavyko užmegzti ryšio“ su jo pilotu, anksčiau pranešė Latvijos civilinės aviacijos agentūra.\n\nAustrijoje registruotam orlaiviui toliau skrendant virš Šiaurės Europos, buvo pakelti Vokietijos, Danijos ir Švedijos naikintuvai. Kariškiai taip pat bandė ore užmegzti ryšį su orlaivio įgula, „tačiau jie nieko nematė“, sakė švedų paieškos ir gelbėjimo operacijos vadovas Larsas Antonssonas.\n\n„Cessna 551“ perskrido Švedijos oro erdvę virš Baltijos jūros ir prieš pat 20 val. vietos (21 val. Lietuvos) laiku dar neišaiškintomis aplinkybėmis nukrito į jūrą netoli Ventspilio.\n\nOrlaivis skrido gana stabiliai, bet priartėjęs prie Latvijos krantų staiga prarado aukštį.\n\nPasak L.Veitos, nustatant tikėtiną katastrofos vietą buvo pasitelktas dronas, be to, ieškant lėktuvo naudojamasi povandeniniais robotais.\n\nIspanijos laikraštis „El Pais“ pranešė, kad sudužęs lėktuvas priklausė vienai vokiečių šeimai.",
    "Realus nedarbas Latvijoje rugpjūtį sumažėjo iki 6,4 proc.": "Moterų realus nedarbas per mėnesį sumenko 0,1 procentinio punkto iki 4,5 proc., vyrų – taip pat 0,1 punkto iki 8,2 procento.\n\nPraėjusį mėnesį Latvija turėjo 60,7 tūkst. bedarbių, iš jų 21,3 tūkst. buvo moterys, 39,4 tūkst. – vyrai. Per mėnesį bedarbių sumažėjo 0,9 tūkst., o per metus - 7 tūkstančiais.\n\nRegistruoto nedarbo lygis, Valstybinės užimtumo tarnybos duomenimis, rugpjūtį nukrito 0,2 procentinio punkto iki 5,8 procento.\n\nPer metus (palyginti su 2021 metų rugpjūčiu) registruotas nedarbas sumenko 0,7 procentinio punkto, faktinis nedarbas - 0,8 punkto.\n\nRegistruoto nedarbo lygis apskaičiuojamas pagal oficialiai užsiregistravusių bedarbių skaičių, o faktinis nedarbas nustatomas remiantis reguliariai atliekamais darbo rinkos tyrimais.",
    "Latvija ketina nutraukti sutartį dėl pasienio bendradarbiavimo su Baltarusija": "Šį klausimą latvių ministrų kabinetas planuoja aptarti per susitikimą ateinantį antradienį.\n\nPasak Aplinkos apsaugos ir regionų plėtros ministerijos, bendradarbiavimo susitarimas galioja nuo 1998 metų.\n\nIš pradžių dokumentas buvo sudarytas dešimčiai metų, o vėliau buvo automatiškai pratęsiamas kas penkerius metus.\n\nVasario 24-ąją Rusijos pajėgos įsiveržė į Ukrainą keliomis kryptimis, taip pat per Maskvos sąjungininkės Baltarusijos teritoriją.\n\nVakarų valstybės šiemet įvedė papildomų sankcijų Minskui už jo vaidmenį kariniame puolime prieš kaimyninę šalį.",
    "Latvijos ekonomika pirmąjį pusmetį augo 4,7 proc.": "Antrojo metų ketvirčio bendrasis vidaus produktas (BVP) – palyginamosiomis kainomis, neįvertinus kalendorinio faktoriaus ir sezoniškumo, 3 proc. solidesnis nei prieš metus, pranešė nacionalinė statistikos tarnyba, remdamasi patikslintais negalutiniais duomenimis.\n\nPer metų ketvirtį (antrąjį šių metų, palyginti su pirmuoju) ekonomika, įvertinus sezoniškumą ir darbo dienų įtaką, susitraukė 1 procentu.\n\nBalandžio-birželio mėnesiais sukurtas BVP galiojusiomis kainomis įvertintas 9,52 mlrd. eurų, o sausį-birželį – 17,7 mlrd. eurų.\n\nApdirbamoji pramonė antrąjį metų ketvirtį, palyginti su tuo pačiu laikotarpiu pernai, augo 5,8 proc., tuo tarpu gavybos pramonė – susitraukė 5,5 proc., elektros, šilumos ir dujų tiekimo sektorius – 10,8 proc., vandens tiekimo ir atliekų utilizavimo sektorius – 10 procentų.\n\nMažmeminė prekyba pagyvėjo 2,5 proc., didmeninė prekyba – sumenko 21,1 procento. Transporto ir sandėliavimo sektoriaus apyvarta padidėjo 7,2 proc., statybų – sunyko 13,8 proc., viešojo maitinimo ir apgyvendinimo – ūgtelėjo 77,4 proc., informacijos technologijų ir ryšių – 15,3 proc., finansų ir draudimo – krito 5,5 procento.\n\nŽemės ūkis gamyba padidino 3,2 proc., miškų ūkis – 14,9 proc., o žuvininkystės sektorius – sumažino 1,6 procento.\n\nNamų ūkių išlaidos galutiniam vartojimui paaugo 8 proc., valstybės išlaidos vartojimui – 2,7 procento.\n\nEksportas padidėjo 9,1 proc., importas – 11,2 proc., o vien tik prekių – atitinkamai 5,7 proc. ir 10,9 proc., paslaugų – 20,5 proc. ir 12,6 procento.",
    "Latvijos saugumo ekspertas: investicijos į saugumą galimus nuostolius sumažina keturiskart": "Latvijos įmonės vadovas pabrėžia, kad saugumo srityje, kaip ir daugelyje kitų veiklos šakų, jau kurį laiką stebima procesų automatizavimo ir optimizavimo tendencija.\n\n„Kiekviena verslo šaka ieško galimybių optimizuoti savo veiklą, suteikti kuo aukštesnės kokybės ir didesnės pridėtinės vertės paslaugų savo klientams, o tuo pačiu užtikrinti efektyvų sąnaudų valdymą. Ne išimtis ir saugumo sritis. Taigi savalaikės ir tikslingos investicijos į šiuolaikines saugumo technologijas leidžia efektyviai valdyti rizikas ir užtikrinti, kad praradimai nelaimės atveju būtų minimizuoti“, – kalba M.Baltbergsas.\n\nTam pritaria ir Lietuvoje esančios įmonės „Altas IT“ direktorius Rolandas Gudelis. Jis sako, kad investicijos į saugumą turi augti.\n\n„Saugumas, tiek naudojant išmanias saugumo technologijas, tiek ir kibernetinis, neretai nustumiamas nuošalin ir apie tai aktyviau pradedama galvoti tik ištikus nelaimei ar ženkliai išaugus rizikai. Vis dėlto, investicijos į saugumą turėtų būti matomos kaip savaime suprantama higiena, be kurios įprasta veikla gali tapti neįmanoma, o patirta žala per didelė. Kaip rodo tyrimai, nuodugnus rizikų vertinimas ir savalaikės investicijos į saugumą gali net keturiskart sumažinti potencialius nuostolius“, – sako R. Gudelis.\n\nSaugumo ekspertų teigimu, susipažinti su paskutinėmis šios srities naujovėmis ir technologijomis galima spalį Rygoje vyksiančioje pirmojoje Šiaurės Europos šalių saugumo technologijų konferencijoje „Nordic SecTech Summit“.\n\nMilijardinė rinka\n\nPasaulinė rinkos tyrimų bendrovė „Technavio“ paskelbė, kad fizinio saugumo rinka per ateinančius ketverius metus turėtų išaugti iki 62,75 mlrd. eurų. „Technavio“ skaičiavimais, 33 proc. šio augimo bus Europoje, o pagrindinės rinkos – Jungtinė Karalystė ir Vokietija.\n\n„Terorizmas ir nusikalstamumas būdingas ne tik besivystančioms šalims. Tokių incidentų daugėja ir išsivysčiusiose šalyse. Todėl įmonės, taip pat komerciniai ir gyvenamieji kompleksai vis dažniau renkasi išmanius technologinius apsaugos sprendimus, kurie apima vaizdo stebėjimą, prieigos kontrolę ir kitas apsaugos technologijas“, – teigia „Technavio“ ekspertai.\n\nRemiantis Latvijos Centrinės statistikos tarnybos duomenimis, nuo 2015 m. iki 2020 m. fizinės apsaugos paslaugų apyvarta Latvijoje sumažėjo 17 proc. iki beveik 171 mln. eurų. Tačiau elektros instaliacijos įrengimo paslaugų, į kurias įeina ir techninės apsaugos technologijų įrengimas, apyvarta, nors kasmet svyruoja, išlieka stabili: 2020 m. jų apyvarta siekė 208 mln. eurų.\n\n„Lietuvoje situacija neženkliai skiriasi, tačiau saugumo technologijų svarba turi didelį potencialą augti, o šį proveržį labiausiai skatins dėl karo Ukrainoje išaugęs neapibrėžtumas, didėjančios energijos sąnaudos, infliacija, planuojami mokestiniai pakeitimai ir kitos priežastys“ – sakė R.Gudelis.\n\nPasak jo, neretai susidūrus su panašiais ekonominiais ir geopolitiniais iššūkiais organizacijų vadovai ieško galimybių taupyti. Tačiau nereikėtų pamiršti ir to, kad ekonominiai ir socialiniai iššūkiai lemia ir nusikalstamumo lygio padidėjimą. Augant vagysčių, apiplėšimų ar sukčiavimų skaičiui, technologinių sprendimų apsauga taps dar aktualesnė.\n\nRygoje – pirmoji Šiaurės šalių saugumo technologijų konferencija\n\nŠiuo metu, kai saugumo rizika regione yra beprecedenčio lygio, spalio 20 d. Rygoje vyks Šiaurės Europos šalių saugumo technologijų konferencija „Nordic SecTech Summit 2022“. Konferencija pirmą kartą suburs Šiaurės šalių saugumo technologijų lyderius ir nuomonės formuotojus.\n\n„Visus vienijanti tema – grėsmių prevencija technologinėmis priemonėmis, pagrindinį dėmesį skiriant atsakymui į klausimą, ką su turimais ištekliais gali padaryti bendrovės, norint sumažinti esamas grėsmes. Bus kalbama apie saugumo ateitį, atsižvelgiamt į šiandieninę aplinką.\n\nKonferencija suteiks galimybę pažvelgti į šiandien kylančią riziką ir sužinoti, kaip galima prisidėti prie išlaidų mažinimo. Nors tai ne pirmas tarptautinis saugumo srities renginys, iš kitų jį išskiria nauja tendencija – pranešėjų geopolitines kalbas susieti su vietos pramonės produktais ir paslaugomis bei pristatyti vietos techninius pajėgumus“, – sako M. Baltbergs.\n\nSpalio 20 d. organizuojama konferencija „Nordic SecTech Summit 2022“ yra sudėtinė didesnės saugumo ir gynybos pramonės plėtros tendencijos dalis.\n\nKonferencija organizuojama tarptautiniu lygmeniu ir skirta visiems – verslo ir vadybos, saugumo ir technologijų specialistams, ekspertams ir nuomonės formuotojams, akademikams ir kitiems šios srities entuziastams, tereikia užsiregistruoti interneto puslapyje“, – sakė R.Gudelis.\n\nDaugiau informacijos ir programą galima rasti čia.",
    "„Benko servisas“ sutrikusią prekybą su Baltarusija gelbėja atsiskaitymais per Latviją": "Bendrovės prekyba su Baltarusija ir Rusija stringa dėl griežtos Lietuvos bankų politikos iš šių šalių gaunamų mokėjimų atžvilgiu, tuo metu Latvijoje į tai žiūrima atlaidžiau, teigiama Registrų centrui pateiktoje veiklos ataskaitoje.\n\n„Išlieka atsiskaitymų klausimas su Baltarusijos ir Rusijos pirkėjais, nes Lietuvoje veikiančių bankų taikomos sankcijos gaunamoms lėšoms iš šių šalių ypač komplikuoja piniginių srautų judėjimą ir skirstymą. Šiai problemai spręsti buvo priimtas sprendimas atidaryti bendrovės sąskaitą Latvijos banke, kuriame nėra taikomos tokios griežtos sąlygos lėšų iš rizikos zonos šalių judėjimui“, – rašoma pranešime.\n\nAnot jo, pardavimai Baltarusijai sudaro apie 15 proc. bendrovės pardavimų, o šių metų pirmąjį ketvirtį jie siekė 119 tūkst. eurų – dukart mažiau nei pernai tuo pat laiku, kai pardavimai siekė 227 tūkst.\n\nPažymima, kad į Baltarusiją parduodamos nesankcionuotos prekės, prekybą tikimasi atgaivinti iki ankstesnio lygio.\n\n„Tikimasi atstatyti pardavimų apimtis iki lygio prieš taikant apribojimus pasitelkus Latvijos banko, kuriame įmonė atsidarė sąskaitą, lankstesne mokėjimų politika Baltarusijos atžvilgiu. Kadangi prekiaujama maisto produktais, kurie nepatenka į sankcionuojamų prekių sąrašą, vartojimo poreikis neturėtų mažėti“, – skelbia „Benko servisas“.\n\nĮmonės prekyba su Rusija siekė tik 3 proc. visų praėjusių metų pajamų, o pirmąjį šių metų ketvirtį ji sumažėjo 44 kartus iki 7 tūkst. eurų, todėl santykius su šia šalimi nutarta įšaldyti.\n\nTuo metu pardavimai į Ukrainą, pernai sudarę 50 proc. pajamų, pirmąjį ketvirtį net aplenkė pernykštę statistiką – sausį-kovą jie siekė 875 tūkst. eurų, kai pernai tuo pačiu metu 804 tūkst. eurų.\n\n„Prekių tiekimas į Ukrainą sutriko, bet tiekimo klausimai palaipsniui sprendžiasi“, – rašoma metiniame pranešime.\n\nAnot bendrovės, karas Ukrainoje šiemet smarkiai paveikė jos veiklą, kuri dėl tarptautinių sankcijų jautė sąstingį.\n\n„Pirmąjį 2022 metų ketvirtį dėl sankcijų buvo jaučiamas prekybinis sąstingis“, – nurodė „Benko servisas“.\n\n2021 metais bendrovė gavo 56,6 mln. eurų pajamų, arba 11 proc. mažiau nei 2020-aisiais (63,6 mln. eurų), ji uždirbo 2 mln. eurų grynojo pelno – 9,5 proc. mažiau (2,2 mln. eurų). Tai aiškinama tuo, kad prekybai ir logistikai buvo taikomi Covid-19 apribojimai.\n\n„Benko servisas“ prekiauja šaldyta žuvimi ir jos produktais, šviežiais vaisiais, teikia krovinių ekspedijavimo ir kitas paslaugas. 100 proc. įmonės akcijų valdo vienas fizinis asmuo.",
    "Elektros kainos kaimyninėse šalyse verčia pavydėti: kodėl Estija ir Lenkija moka mažiau?": "Už elektrą biržoje estai šiuo metu moka ir dvigubai mažiau. Nors energetikos ekspertai ir rinkos dalyviai paaiškina, kad pastaruoju metu pigesnė elektra Lietuvos nepasiekė ir dėl prasidėjusio planinio elektros jungčių remonto tarp Estijos ir Latvijos, kai kurie neslepia šiuo atveju įžvelgiantys galimą piktnaudžiavimą.\n\nVis dėlto pagrindinė didesnių elektros kainų Lietuvoje priežastis, pasak specialistų, yra per menka generacija.\n\nEstams – kur kas pigesnė elektra\n\n„Litgrid“ duomenimis, rugsėjo 12–19 dienomis 68 proc. šalies elektros energijos poreikio buvo importuota. 59 proc. elektros į šalį pateko iš Skandinavijos per jungtį „NordBalt“, 33 proc. buvo importuota per sieną su Latvija, o 8 proc. – iš Lenkijos.\n\nElektra / E.Blaževič/LRT nuotr.\n\nElektros srautui jungties „LitPol Link“ pralaidumas buvo išnaudojamas 36 proc. Lenkijos kryptimi ir 16 proc. Lietuvos kryptimi. „Nord Balt“ pralaidumo išnaudojimas buvo 0 proc. Švedijos kryptimi bei 99 proc. Lietuvos kryptimi.\n\nBendrovės „Elektrum Lietuva“ Verslo klientų skyriaus vadovo Artūro Zatulino teigimu, Lietuva yra ypač priklausoma nuo elektros energijos importo dėl per menkų gamybos pajėgumų.\n\nElektra / J. Stacevičiaus/LRT nuotr.\n\n„Vietinė gamyba, jeigu žiūrėtume į praėjusią savaitę, padengia apie 37–40 proc. [poreikio]“, – teigė jis.\n\nPraėjusią savaitę vidutinė elektros energijos savaitės kaina biržos „Nord Pool“ Lietuvos kainų zonoje ir toliau nežymiai augo – nuo 351 Eur/MWh iki 362 Eur/MWh.\n\n„Mes priklausomi nuo jungčių. Kai kokia nors jungtis tvarkoma, sugenda ar vyksta remonto darbai, mes negauname elektros energijos iš kaimynų ir turime įjungti kokią nors kitą vietinę, brangesnę generaciją, kuri pakelia mūsų rinkos kainą“, – paaiškino A. Zatulinas.\n\nPraėjusią savaitę elektros kaina Latvijoje siekė 359 Eur/MWh, o Estijoje ji buvo mažiausia Baltijos šalyse ir siekė tik 142 Eur/MWh.\n\n„Įprastai dideli kiekiai pigesnės elektros iš Suomijos pasiekia Estiją ir toliau keliauja į Latviją bei Lietuvą, tačiau praėjusią savaitę dėl tvarkomų linijų Estijoje, importas iš Latvijos į Lietuvą sumažėjo 20 proc.“, – teigė „Litgrid“ Strategijos departamento direktorius Liutauras Varanavičius.\n\n/ „Litgrid“ duomenys\n\nRemonto darbai sukėlė abejonių\n\nElektros kainos Estijoje dėl didesnės generacijos jau ir anksčiau buvo žemesnės nei Latvijoje ir Lietuvoje.\n\nŠiuo metu susidariusiam skirtumui tarp kainų, kaip jau minėta, nemažai įtakos turėjo Estijos ir Latvijos elektros perdavimo linijų remontas.\n\nPirmieji remonto darbai buvo pradėti rugsėjo 12 d., kai ir išryškėjo didžiausi kainų skirtumai tarp Baltijos valstybių.\n\nRugsėjo 17 d. baigus planinį penkių dienų remontą, prasidėjo kitas, kuris truks iki rugsėjo 23 d.\n\nElektra / E.Blaževič/LRT nuotr.\n\nTeigiama, kad dėl planinių darbų elektros pralaidumas iš Estijos į Latviją, tikėtina, iš viso galėtų sumažėti apie 500–800 MW.\n\nReaguodami į vykdomus perdavimo linijų remontus, kai kurie energetikai Lietuvoje ėmė svarstyti, jog tai galbūt ne šiaip sutapimas.\n\n„Ir vėl Estijos–Latvijos pjūvis remontuojamas, perkrautas, perkaitęs dėl temperatūros. Kažkaip jau vos ne dešimtmetį taip sunku Estijos energetikams susitvarkyti, kad nebūtų kamščių į Latviją ir Lietuvą patekti pigiai suomiškai energijai.\n\nPaleidžiant naują Suomijos branduolinį reaktorių klausimų kyla įvairių“, – savo socialinio tinklo „Facebook“ paskyroje rašė „Ignitis grupės“ vadovas Darius Maikštėnas.\n\nDarius Maikštėnas / E. Blaževič/LRT nuotr.\n\nNors bėda dėl didesnių elektros kainų yra Lietuvoje ir Latvijoje, o mažesnių įkainių Estijoje buvo ir seniau, energetikos ekspertas Vidmantas Jankauskas taip pat neatmetė, kad vykdomi linijų perdavimo remonto darbai galimai užtęsti sąmoningai.\n\n„Ten nėra pakankamai jungčių, nors dabar jos lyg ir sustiprintos. Dabar jie pranešė, kad tas jungtis remontuos. Paprastai taip ir būna, kad vasarą reikia remontuoti, bet latviai ir lietuviai skundžiasi, kad jie planavo [remontuoti] dvi dienas, o remontuoja jau savaitę. Čia galėtų būti piktnaudžiavimas, Lietuvoje daug nepatenkintų šiais žaidimais“, – LRT.lt sakė V. Jankauskas.\n\nVidmantas Jankauskas / J. Kalinsko/BNS nuotr.\n\nTokiu būdu, antrino V. Jankauskas, estai iš esmės taupo pigesnę elektrą: „Mes nenuperkame pigesnės elektros, kuri ateitų, ir tuomet jiems turbūt [elektra] būtų mažiau pigesnė.“\n\nEnergetikos eksperto tvirtinimu, Lietuva iš visų Baltijos valstybių šiuo atveju turėtų būti nepatenkinta labiausiai, turint omenyje, kad iš minėto elektros kainų skirtumo, anot V. Jankausko, uždirba tik Latvijos ir Estijos tinklų operatoriai.\n\nElektra / E. Blaževič/LRT nuotr.\n\n„Net ministras nežinojo, kad tas kainų skirtumas atitenka ne gamintojui, o tinklų operatoriams“, – pridūrė jis.\n\nAkcentuoja nevienodą elektros pralaidumą\n\nAiškindamas priežastis, dėl kurių elektra Estijoje yra pigesnė, A. Zatulinas visų pirma akcentavo žymiai didesnius gamybos pajėgumus.\n\n„Praėjusią savaitę estai patys pasigamino per 90 proc. elektros energijos. Lietuvoje mes pasigaminame iki 40 proc. energijos. Jeigu turėtume daugiau vietinės gamybos, tuomet nežiūrėtume į jungtis, nes vietinėje rinkoje turėtume pigesnę elektrą“, – dėstė ekspertas.\n\nElektra / D. Umbraso/LRT nuotr.\n\nKadangi elektros pralaidumai tarp valstybių nėra vienodi, jo aiškinimu, skiriasi ir elektros kainos rinkose.\n\n„Praėjusią savaitę girdėjome, kad buvo ribojimų tarp Estijos ir Latvijos jungties, planinis remontas, kuris vis dar tęsiasi. <...> Elektros pralaidumo apribojimai siekė apie 650–700 megavatų. <...> Tačiau remontai yra natūralus dalykas, jungtis reikia prižiūrėti“, – komentavo A. Zatulinas.\n\nPaklaustas, ar šiuo atveju neįžvelgia sąmoningo kaimynų mėginimo pasilikti pigesnę elektrą sau, A. Zatulinas teigia tokių duomenų neturintis, tačiau atkreipė dėmesį, jog apie remonto darbus buvo pranešta iš anksto.\n\nElektra / J. Stacevičiaus/LRT nuotr.\n\n„Nebuvo kokių nors neplaninių dalykų, jie buvo pranešti, iškomunikuoti. Aš asmeniškai negalėčiau pasakyti, kad tai buvo [daroma] specialiai ar ne specialiai“, – pažymėjo jis.\n\n„Litgrid“: siekiama sinchronizacijos su Europos tinklais\n\n„Litgrid“ generalinio direktoriaus Roko Masiulio teigimu, Baltijos valstybėms siekiant sinchronizacijos su kontinentinės Europos tinklais, vykdoma eilė darbų, įskaitant ir oro linijų rekonstrukcijas.\n\n„Šie darbai yra gerokai ilgesni nei planiniai remontai, paprastai trunkantys iki savaitės. Atsijungdamos nuo Maskvos kontroliuojamos IPS/UPS sinchroninės zonos ir prisijungdamos prie kontinentinės Europos tinklų Baltijos šalys užsitikrins energetinę nepriklausomybę, elektros perdavimo sistemos patikimumą, saugumą ir stabilumą“, – LRT.lt komentavo R. Masiulis.\n\nRokas Masiulis / E. Blaževič/LRT nuotr.\n\nKaip teigė R. Masiulis, nuo praėjusių metų balandžio 12 d. rekonstrukcijai yra atjungta linija Tartu-Balti, o nuo pernai lapkričio 22 d. rekonstruojama ir Tartu-Valmiera oro linija. Nuo pernai metų pradžios iki pirmosios rekonstrukcijos vidutinis bendras Estijos-Latvijos pralaidumas siekė 1291 MW. Nuo rekonstrukcijos pradžios iki dabar – jis sumažėjęs iki 995 MW. Šių oro linijų rekonstrukcijos pabaiga numatyta kitų metų kovo 28 d.\n\n„Svarbu paminėti, kad Estija oro linijose su Latvija yra įsivedusi temperatūrinius ribojimus, kada esant 25 laipsnių pagal Celsijų ir didesnei temperatūrai yra mažinami pralaidumai elektros linijose. Pasak Estijos, tai daroma siekiant užtikrinti perdavimo linijų eksploatavimo saugos reikalavimus.\n\nPraėjusią savaitę (nuo rugsėjo 12 iki 16 d.) Latvijoje planiniam remontui buvo atjungta ir Velikoreckaja-Rezeknė oro linija, daranti įtaką pralaidumams“, – pažymėjo R. Masiulis.\n\n„Litgrid“ / J. Stacevičiaus/LRT nuotr.\n\nElektros rinka, „Litgrid“ vadovo aiškinimu, veikia susisiekiančių indų principu, tad, jo antrinimu, elektros kainai įtaką daro didėjantys arba mažėjantys pralaidumai.\n\n„Didesni pralaidumai lygina kainas tarp šalių, mažesni – kainas išskiria. Pavyzdžiui, jeigu Estijoje yra mažesnės elektros kainos, didesni linijų pralaidumai elektros kainas sumažintų Latvijoje, jos kiek sumažėtų ir Lietuvoje“, – akcentavo R. Masiulis.\n\nPigesnė elektra ir Lenkijoje\n\nVis dažniau kalbama ir apie pigią elektrą iš Lenkijos, kur esą kilovatvalandė gyventojams dėl valdžios kompensacijų tekainuoja ir vos 10 euro centų.\n\nPinigai / D. Umbraso/LRT nuotr.\n\n„Jie patys pirmieji pradėjo [skirti] paramą, prieš metus „nunulino“ pridėtinės vertės mokestį (PVM) elektrai“, – sakė V. Jankauskas.\n\nVis dėlto, V. Jankausko aiškinimu, Lenkijoje elektros kainos daugiausia yra mažesnės dėl to, kad čia pasigaminama daugiau elektros energijos, ypač iš anglies.\n\nLietuva pasigamina tik iki 30 proc. sau reikiamos elektros energijos, tad likusią dalį tenka įsigyti jau biržoje „Nord Pool“.\n\nElektra / E. Blaževič/LRT nuotr.\n\nPraėjusią savaitę Lenkijos didmeninė kaina siekė 137 Eur/MWh.\n\n„Jei žiūrėtume į biržą, kainos Lenkijoje yra paprastai mažesnės, nes jie elektrą pasigamina anglimi kūrenamose elektrinėse, o jų tinklų jungtys su Lietuva (viena nedidelė jungtelė), su Vokietija irgi ribotos, jungtys yra tokios, iš kurių elektra nelabai išteka“, – pažymėjo energetikos ekspertas.\n\nV. Jankauskas teigė, kad sunkmečiu visos šalys pirmiausia žiūri savo interesų.\n\n„Deja, sunkiais laikais šalys pradeda žaisti žaidimus, pradedama pasakoti, kad jungtys su Vokietija ar Čekija yra nepakankamos, kad dėl saugumo reikalavimų sumažinamas pralaidumas ir pigiau anglimi kūrenamos elektros pasilieka sau“, – komentavo energetikos ekspertas.\n\nElektra / E.Blaževič/LRT nuotr.\n\nA. Zatulinas taip pat teigė, kad elektros kainos Lenkijoje gerokai žemesnės dėl vietinės gamybos.\n\n„Jie pasigamina daug elektros energijos iš anglių. <...> Dėl to mes ir turime kainų skirtumus tarp Lietuvos ir Lenkijos.\n\nElektros laidai / J. Stacevičiaus/LRT nuotr.\n\nJeigu pralaidumai tarp Lietuvos ir Lenkijos būtų didesni, teoriškai tai turėtų įtakos ir Lietuvos kainoms“, – pastebėjo A. Zatulinas.\n\nPaklaustas, ar Lietuva galėtų eiti panašiu keliu kaip Lenkija ir dalį elektros energijos pasigaminti per anglies elektrines, A. Zatulinas pabrėžė, kad tai nebūtų tvaru.\n\nSaulės elektrinė / J. Stacevičiaus/LRT nuotr.\n\n„Anglių jėgainės vis tiek išleidžia daugiau anglies dvideginio. <...> Elektros energija iš atsinaujinančių išteklių – saulės, vėjo – konkurencingiausia ir pigiausia. Tai iš esmės yra kertinis būdas, kaip galime padidinti savo gamybą, energetinę nepriklausomybę ir kaip galime sumažinti kainas rinkoje“, – atkreipė dėmesį A. Zatulinas.\n\nR. Masiulio teigimu, Lenkija laikosi pozicijos, kad dėl savo elektros energetikos sistemos specifikos šalis turi ribotas galimybes išduoti pralaidumus komercinei prekybai.\n\n„ES teisės aktai yra įpareigoję išduoti bent 70 proc. pralaidumo komercinei prekybai. Kad įvykdytų šį reikalavimą, lenkai yra sukūrę virtualią prekybos zoną, kurioje vyksta elektros energijos mainai tarp šalių, turinčių jungtis su Lenkija.\n\nElektra / J. Stacevičiaus/LRT nuotr.\n\nTokiu būdu Lenkija sudaro sąlygas komercinei prekybai vykti tada, kai pati negali priimti elektros iš kaimyninių valstybių. Taip atsiranda tranzitiniai srautai tarp Lietuvos, Vokietijos, Švedijos, Čekijos ir Slovakijos. Būtent šiose šalyse besiformuojanti elektros kaina daro įtaką kainai Lietuvoje. Daugiau detalių ir informacijos apie virtualią Lenkijos prekybos zoną ir jos specifiką galėtų suteikti Lenkijos perdavimo sistemos operatorius PSE“, – LRT.lt komentavo R. Masiulis.\n\nBuvo pasiektas kainų rekordas\n\nLRT.lt primena, kad rugpjūčio 18 d. Lietuvoje užfiksuota rekordinė 4 eurų už kilovatvalandę elektros kaina. Tokia kaina vienai valandai fiksuota elektros biržos „Nord Pool“ Lietuvos, Latvijos ir Estijos kainų zonose.\n\nElektra / J. Stacevičiaus/LRT nuotr.\n\nAukštą elektros kainą lėmė itin pabrangusios dujos, kurių kaina siekė apie 270 eurų už MWh. Tam taip pat įtakos turėjo maža vėjo ir vandens generacija, elektrą gaminančių įrenginių remonto darbai, aukšta oro temperatūra, kuri apribojo jungčių pralaidumą.\n\nPirštu besta ir į biržos „Nord Pool“ taikytą algoritmą, kuris net ir mažesnės kainos pasiūlymus atmeta, jei pasiūlymo dydis neatitinka poreikio.\n\nElektra / E.Blaževič/LRT nuotr.\n\nDėl šios priežasties buvo pasigirdę svarstymų, galbūt biržą „Nord Pool spot“, prie kurios Lietuva prisijungė dar 2012 m., vertėtų palikti ir ieškoti alternatyvių rinkų. Vis dėlto kai kurie ekspertai tvirtino, kad birža padeda užtikrinti žemiausias elektros kainas, todėl pasitraukti iš jos nebūtų logiška.\n\nLRT.lt taip pat primena, kad bendras visų biržų valdymo komitetas paskelbė nuo šių metų rugsėjo 20 d. didžiausią galutinę elektros kainų ribą, taikytiną visose prekybos zonose, dalyvaujančiose bendrame kitos paros prekybos rinkų susiejimo procese, kelsiantis iki 5​ tūkst. Eur/MWh. Vis dėlto tokio plano atsisakyta. Šiuo metu didžiausia galutinė elektros kainų riba siekia 4 tūkst. Eur/MWh.\n\nElektra / J. Stacevičiaus/LRT nuotr.\n\nAukštos elektros kainos verčia labiau taupyti\n\nIšaugusios elektros kainos paskatino Lietuvos gyventojus mažinti elektros vartojimą – jau pradėję taupyti elektrą teigia 6 iš 10 žmonių (64 proc.), rodo reprezentatyvi bendrovės „Spinter tyrimai“ apklausa.\n\nGyventojų ir verslų taupymas jau atsispindi ir sumažėjusiame elektros vartojime – „Litgrid“ pateikiamais duomenimis, šių metų rugsėjo 1–19 dienomis šalyje faktiškai suvartota 7 proc. mažiau elektros energijos nei tuo pačiu laikotarpiu pernai.",
    "Latvijos miško pramonės produkcijos eksportas šiemet išaugo 28 proc., importas – 18 proc.": "Importas augo 18,4 proc. iki 910,8 mln. eurų.\n\n88,1 proc. viso eksporto ir 67,2 proc. viso importo sudarė mediena ir jos gaminiai sudarė. Eksportas ūgtelėjo 29,4 proc., importas – 14,7 procento. 26 proc. importo suformavo popierius, kartonas ir panaši produkcija, augimas – 34,3 procento.\n\nPjautinės medienos eksportas padidėjo 20,1 proc., malkinės medienos – sumenko 7,5 proc., faneros – išaugo 33,3 procento.\n\nPjautinės medienos importas smuko 18,7 proc., apvalios medienos – ūgtelėjo 24,6 proc., malkinės medienos – 9,3 procento.\n\nPagrindinės latviškos miško pramonės produkcijos eksporto rinkos šiemet sausį-liepą buvo Jungtinė Karalystė (20,8 proc. viso eksporto finansine išraiška), Vokietija ir Švedija (po 8,2 proc.), o daugiausiai jos importuota iš Lietuvos (18,2 proc. viso importo), Baltarusijos (13,4 proc. viso importo), Rusijos (11,8 proc.).\n\nImportas iš Lietuvos padidėjo 16,9 procento.\n\n2021-aisiais Latvija miško pramonės produkcijos eksportą ir importą finansine išraiška padidino 41 proc., o eksportas 2,7 karto pranoko importą.\n\nMiškai užima kiek daugiau negu pusę Latvijos teritorijos.",
    "Geriausios perkusininkų grupės iš Latvijos ir Lietuvos susijungia įspūdingam pasirodymui": "Kai rudens vakarai taps tamsūs, o orai vėsūs, lapkričio 4 d. renginių erdvėje „Kablys+Kultūra“ nugriaudės galingas mušamųjų koncertas. Šiuo renginiu Tarptautinis aktualios muzikos festivalis „Gaida“ pažymės vieno žymiausių šiuolaikinių kompozitorių, architekto ir vizionieriaus Iannio Xenakio 100 metų jubiliejų.\n\nKoncerte nuskambės I. Xenakio kūriniai, sukurti aštuntajame ir devintajame dešimtmetyje bei tapę ryškia XX a. klasika. Tai ir „Rebounds A ir B“, ir „Okho“, o pagrindinis koncerto kūrinys „Pléïades“, sukurtas išskirtiniams mušamųjų instrumentams ir trunkantis daugiau nei 40 min., Lietuvoje bus atliekamas pirmą kartą.\n\n„Giunter Percussion“, be jokios abejonės, yra žymiausia Lietuvos mušamųjų grupė. Ansamblį 1995 m. įkūrė charizmatiškasis perkusijos meistras Pavel Giunter, anuomet kolektyvas vadinosi „Vilniaus mušamieji“. Lietuvoje tai buvo pirmasis tokio pobūdžio perkusininkų ansamblis.\n\nPer ilgus veiklos metus muzikantai sulaukė publikos pripažinimo ir tapo populiarūs Lietuvoje bei užsienyje. „Giunter Percussion“ dažnai pasirodo festivaliuose Voketijoje, Italijoje, Vengrijoje, Lenkijoje, Latvijoje, Danijoje. Nemažą repertuaro dalį sudaro specialiai šiam ansambliui parašyti kūriniai.\n\nVieno žymiausių Lietuvos perkusininkų Pavelo Giunterio vadovaujamo ansamblio nariai – savo instrumentų virtuozai. Ansamblis atlieka tiek klasikinę, tiek šiuolaikinę, folkloro, pop ir džiazo muziką. „Giunter Percussion“ yra koncertavę su Sergejumi Krylovu ir Lietuvos kameriniu orkestru, Petru Vyšniausku, Leonidu Šinkarenko ir „Jazz 4“, Fredericu Macarezu (Prancūzija), Linda Maxey (JAV), Michaelu Udow (JAV), Nebojsa Zivkoviciumi (Vokietija) ir daugeliu kitų žinomų solistų bei kolektyvų.\n\nŠį kartą „Giunter Percussion“ muzikantai Pavel Giunter, Sigitas Gailius, Andrius Rekašius vienija jėgas su geriausia Latvijos perkusininkų grupe „Perpetuum Ritmico“. Pirmoji Latvijos perkusininkų grupė buvo įkurta 2014 m. ir greitai pelnė pripažinimą. Ansamblio nariai Guntars Freibergs, Mikus Bāliņš ir Edvards Paulis Muzikants yra žinomi atlikėjai, kurių interpretacinis braižas buvo formuojamas tiek Latvijoje, tiek užsienyje. „Perpetuum Ritmico“ apibūdinamas kaip veržlus, charizmatiškas, meistriškas ir kūrybiškas ansamblis. Jų repertuaras apima plačią stilių ir naudojamų instrumentų paletę, o atliekama muzika – nuo folkloro iki šiuolaikinės kūrybos. Apie ansamblį rašoma, kad jis kūrybiškai integruoja populiariąją šiuolaikinę kultūrą ir įvaldytą klasikinės muzikos bagažą. 2016 m. „Perpetuum Ritmico“ koncertas „Vasks and Fire“ buvo nominuotas Didžiajam Latvijos muzikos prizui, o ansamblio atliekama muzika lėlių teatro spektakliui „Salātlapiņa“ – Latvijos teatro apdovanojimams už 2018–2019 m. sezono darbus kaip geriausia muzika spektakliui.\n\n„Perpetuum Ritmico“ repertuaras apima Steve‘o Reicho, Johno Cage‘o, Davido Lango, Pēterio Vasko, Ellioto Cole‘o ir kitų žymių XX–XXI a. kompozitorių muziką. Ansamblis rengia bendras programas su Latvijos nacionaliniu simfoniniu orkestru ir garsiąja „Sinfonietta Rīga“, koncertuoja tiek Latvijoje, tiek įvairiose Europos šalyse. Bendradarbiavimas su „Giunter Percussion“ paskatino „Perpetuum Ritmico“ imtis dar vieno šiuolaikinės klasikos giganto – Iannio Xenakio – kūrybos.\n\nĮspūdinga mušamųjų fiesta – „Perpetuum Ritmico“ (Latvija) ir „Giunter Percussion“ (Lietuva) koncertas „Xenakis 100“ – renginių erdvėje „Kablys+Kultūra“ lapkričio 4 d., penktadienį, 19 val. Bilietus platina Kakava.lt. Europos festivalių laureatas, didžiausias aktualios muzikos forumas Baltijos šalyse – festivalis „Gaida 2022“ – šiemet rengiamas nuo spalio 20 d. iki lapkričio 6 d., sekite festivalio renginių programą tinklapyje www.gaida.lt. Festivalį finansuoja Lietuvos kultūros taryba, remia Vilniaus miesto savivaldybė.",
    "Latvija gamtinių dujų suvartojimą šiemet sumažino 34,5 proc.": "Šioje svetainėje naudojame slapukus (angl. „cookies“). Jie padeda atpažinti prisijungusius vartotojus, matuoti auditorijos dydį ir naršymo įpročius; taip mes galime keisti svetainę, kad ji būtų jums patogesnė. Plačiau apie tai: privatumo politika",
    "Latvijos prezidentas lankosi Kyjive": "Latvijos prezidentas Egilas Levitas penktadienį atvyko į Kyjivą, kad patvirtintų Latvijos paramą Ukrainai, rašoma valstybės vadovo „Twitter“ žinutėje.\n\nE. Levitas sakė, kad atvyko į Kyjivą norėdamas patikinti ukrainiečius, jog Latvija ir toliau tvirtai rems Ukrainą, kol bus pasiekta pergalė šiame kare.\n\n„Latvija yra jūsų gynėja. Latvija padės atstatymo darbuose“, – tviteryje rašė prezidentas.\n\nJis taip pat pasidalijo nuotrauka, kurioje jis matomas spaudžiantis ranką Ukrainos prezidentui Volodymyrui Zelenskiui.",
    "Pakelės restorane sulaukė pribloškiančio šeimininkės siurprizo: pietaudami taip sutriko, kad net nebežinojo, ką daryti, – pabaigti valgyti ar palaukti": "Ne kartą kelyje Latvijoje sprendimus priimti padėjo turizmo informacijos centrai, tad pakeliui paskambinome į Latgalės Turizmo informacijos centrą ir pasiteiravome rekomendacijos. Mus informavo, kad netoli ten, kur buvome, Priežmalės miestelyje, 14 kilometrų nuo Agluonos, yra duris naujai atvėrusi vieta – Karinos namai.\n\nKad jau rekomenduoja patys latviai – išbandykime.\n\nPriežmalės miestelyje, sename, dar nuo sovietmečio likusiame lofto stiliaus renovuotame name, įsikūrusi pakelės užeiga „Karina home“. Ir tai – ne šiaip sau vieta pavalgyti.\n\nKarina home svečių namai. Šaltinis: DELFI / Modesta Meškė\n\nKadangi buvo pirmadienio vidurdienis, prieš atvykdami į „Karina home“ paskambinome – būna, kad restoranai pirmadieniais nedirba, tad pasiteiravome, ar galime užsukti. Mums paaiškino, kad jei jau atvažiuojame, būtų puiku, jei pasirinktume, ko pageidaujame iš meniu, kad galėtų pradėti ruošti. Pasirinkome užkandėles su krevetėmis ir avokadų piurė, salotas su vištiena ir krevetėmis, keptą anties krūtinėlę ir firminių desertų.\n\nVos atvykusius mus pasitiko vietos šeimininkė – ekstravagantiškos išvaizdos stilingai pasipuošusi Karina. Svetingai priėmusi tuoj pat pakvietė įsipatoginti prie dekoruoto stalo.\n\nVos po akimirkos jau galėjome mėgautis iš anksto paruoštais užkandžiais. Ilgai netrukus ant stalo puikavosi ir pagrindiniai patiekalai – salotos bei antiena. Žinant, kad tokiose atokesnėse vietose retai kada galima rasti gerą virtuvę, Karinos namuose ruošti patiekalai padarė įsimintiną įspūdį.\n\nTačiau dar didesnę nuostabą sukėlė tai, kas įvyko mums bevalgant.",
    "Latvija pradėjo nuolatinio fizinio barjero Baltarusijos pasienyje statybą": "Latvija pradėjo nuolatinio fizinio barjero statybą prie Baltarusijos sienos. Vidaus reikalų ministerijos duomenimis, šiuo metu statomi pirmieji nuolatinės tvoros kilometrai.\n\nTam maždaug 70 proc. pasienio ruože jau iškirsti medžiai ir krūmai. Pagal iki šiol sudarytas statybos sutartis, palei sieną numatyta beveik 150 km ilgio infrastruktūra. Be nuolatinės tvoros tai bus ir patruliavimo takai, pasienio bokšteliai ir kiti objektai.\n\nBaigti statyti infrastruktūrą ketinama iki 2024 metų birželio pabaigos. Nuolatinė tvora turėtų būti užbaigta iki 2024 metų vasario galo.\n\nIki šiol Latvija atskirus pasienio ruožus buvo atitvėrusi koncertina. Statyti užtvarą nuspręsta po to, kai 2021 metų vasaros pabaigoje tūkstančiai žmonių mėgino nelegaliai kirsti ES išorės sieną.\n\nES kaltina Baltarusijos diktatorių Aliaksandrą Lukašenką organizuotai gabenant migrantus iš krizių regionų prie ES išorės sienų ir taip darant spaudimą Vakarams.",
    "Estijos bei Latvijos viena iš pagrindinių eksporto ir importo rinkų – Lietuva": "Vladimiro Ivanovo (VŽ) nuotr.\n\nLatvijos prekių eksportas sausio–liepos mėnesiais, palyginti su tuo pačiu praėjusių metų laikotarpiu, galiojusiomis kainomis išaugo 29,9% iki 11,21 mlrd. Eur, importas – 37,3% iki 14,42 mlrd. Eur, penktadienį pranešė nacionalinė statistikos tarnyba, remdamasi negalutiniais duomenimis.\n\nŽenklus užsienio prekybos pagyvėjimas paaiškinamas kainų šuoliu bei kuklia palyginimo baze.\n\nVien tik liepą Latvijos prekių eksportas įvertintas 1,6 mlrd. Eur, importas – 2,24 mlrd. Eur. Įvertinus sezoniškumą bei kalendorinį faktorių, eksportas per mėnesį sumenko 0,9%, importas padidėjo 10%, o per metus – išaugo atitinkamai 25,2% ir 31,2%.\n\nUžsienio prekybos balansas per metus pablogėjo, nes eksporto dalis visoje prekybos apyvartoje sumenko nuo 43,2% iki 41,6%.\n\nNemokami naujienlaiškiai į savo el. pašto dėžutę: Verslo valdymas\n\nRinkodara\n\nFinansai ir apskaita\n\nRinkos\n\nMano verslas\n\nPrekyba\n\nStatyba ir NT\n\nPramonė\n\nTransportas\n\nTechnologijos\n\nLaisvalaikis\n\nMano pinigai\n\nSvarbiausios dienos naujienos trumpai: Verslo naujienos\n\nVŽ Premium naujienos\n\n\n\nLiepos mėnesį daugiausiai eksportuota į Lietuvą (20,1% viso eksporto), Estiją (11,4%), Vokietiją (7,2%), Švediją (6,5%), o daugiausiai importuota iš Lietuvos (28,8% viso importo), Estijos (11,6%), Vokietijos (9,8%), Lenkijos (9,3%).\n\nEstijos eksportas liepą per metus augo 13%\n\nEstijos prekių eksportas liepą, palyginti tuo pačiu 2021 metų mėnesiu, galiojusiomis kainomis padidėjo 13%, reeksportui ūgtelėjus 44%, o estiškų prekių paklausai užsienyje nepakitus. Importas išaugo 22%, penktadienį pranešė nacionalinė statistikos tarnyba.\n\nEksportas įvertintas apytikriai 1,7 mlrd. Eur, importas – 2 mlrd. Eur. Prekybos deficitas padvigubėjo – 349 mln. Eur.\n\nEksportuojamų prekių kainos per metus pakilo 27%, importuojamų – 29%.\n\nDaugiausiai šiemet liepą eksportuota mineralinio kuro ir elektros energijos, elektros įrangos, žemės ūkio produkcijos ir maisto produktų, medienos ir jos dirbinių. Labiausiai išaugo mineralinio kuro ir elektros energijos eksportas, iš esmės reeksporto dėka.\n\nPagrindinės rinkos buvo Latvija, Suomija ir Lietuva. Estijos kilmės prekėms tenkanti viso eksporto dalis sumenko nuo 71% iki 64%.\n\nPagrindinės importo prekės buvo mineralinis kuras ir elektros energija, netaurieji metalai ir netauriųjų metalų gaminiai, transporto priemonės, elektros įranga, žemės ūkio produkcija ir maisto produktai. Labiausiai išaugo mineralinio kuro ir elektros energijos importas.\n\nDaugiausiai importuota iš Suomijos, Lietuvos ir Vokietijos.\n\nVŽ rašė, kad Lietuvoje šių metų sausio–liepos mėn., palyginti su 2021 m. tuo pačiu periodu, eksportas padidėjo 29%, importas – 40,1%.\n\nVladimiro Ivanovo (VŽ) nuotr.",
    "Latvijos vyriausybė pritarė planams grąžinti privalomąją karo tarnybą": "Rusijos invazijos į Ukrainą akivaizdoje Latvija rengia planus grąžinti privalomąją karo tarnybą.\n\nVyriausybė Rygoje antradienį išreiškė palaikymą atitinkamam siūlymui, kurį pristatė šalies Gynybos ministerija. Dabar pastaroji institucija parengs įstatymo projektą.\n\nRemiantis ministerijos siūlymu, Latvijoje privalomoji karo tarnyba būtų grąžinta nuo 2023 m., pagal kurią būtų šaukiami 18–27 m. amžiaus vyrai. Nors iš pradžių būtų taikomas savanoriško dalyvavimo principas, vėliau tarnyba taptų privaloma.\n\nNumatoma, kad 11 mėnesių trukmės mokymuose taip pat galėtų savanoriškai dalyvauti tai pačiai amžiaus grupei priklausančios moterys.\n\nLatvija privalomosios karo tarnybos atsisakė dar 2007 m.",
    "Lietuva apribos Rusijos piliečių įleidimą, tą patį padarys Latvija ir Estija": "Trečiadienį perregistruotame Vyriausybės nutarimo projekte dėl nepaprastosios padėties pratęsimo siūloma nustatyti, kad „ribojamas Rusijos Federacijos piliečių vykimas per Europos Sąjungos išorės sieną“.\n\nAnot projekto, į Lietuvą patekti galėtų tik Lietuvos Vyriausybės nustatytus kriterijus atitinkantys Rusijos piliečiai.\n\nŠiuos kriterijus turėtų parengti Užsienio reikalų ministerija, suderinusi juos su kitomis regiono valstybėmis.\n\nBaltijos šalių susitarimas\n\nBaltijos šalių užsienio reikalų ministrai trečiadienį Kaune paskelbė iš esmės pasiekę susitarimą dėl ribojimų rusų turistams į jas atvykti ir nurodė, kad draudimai bus nustatyti nacionaliniais teisės aktais.\n\nRegiono šalys imasi griežtesnių priemonių nei Europos Sąjunga (ES), linkusi sutarti dėl supaprastinto vizų režimo panaikinimo Rusijos piliečiams.\n\nApie tai Kaune po Šiaurės ir Baltijos šalių aštuoneto (NB8) užsienio reikalų ministrų susitikimo pranešė Lietuvos, Latvijos ir Estijos diplomatijų vadovai.\n\n„Baltijos šalys iš esmės pasiekė (susitarimą)“, – žurnalistams sakė Latvijos užsienio reikalų ministras Edgaras Rinkevičius.\n\nTeodoro Biliūno / BNS nuotr./Edgaras Rinkevičius\n\nPasak jo, galutiniai sprendimai bus priimami nacionaliniu lygiu.\n\nSavo ruožtu Lietuvos ministras Gabrielius Landsbergis teigė, kad šį klausimą išspręsti tikimasi artimiausiu metu.\n\n„Tikiuosi, kad tai jau yra labiau dienų klausimas, savaičių galbūt“, – sakė politikas.\n\nEstijos ministras Urmas Reinsalu pabrėžė, kad tai nėra tarptautinis susitarimas, o pavieniai nacionaliniai susitarimai, kurie yra derinami tarpusavyje.\n\nAnksčiau svarstyta, kad regioninis sprendimas taip pat apimtų ir Lenkiją bei Suomiją.\n\nTačiau trečiadienį Pekka Haavisto teigė, kad Helsinkis laukia Europos Komisijos išaiškinimo, ar šalis gali neįsileisti rusų, turinčių kitos šalies Šengeno vizas.\n\n„Norime, kad Komisija pateiktų teisinį išaiškinimą“, – sakė jis.\n\nKam bus uždrausta atvykti?\n\nLatvijos užsienio reikalų ministras E.Rinkevičius sakė, kad bus uždrausta atvykti ne visiems Rusijos piliečiams, bus išimčių.\n\nAnot jo, sprendimus priims Latvijos, Lietuvos ir Estijos vyriausybės pagal nacionalines procedūras ir jie įsigalios tuo pačiu metu.\n\nRusijos naujienų agentūra TASS, remdamasi Latvijos užsienio reikalų ministerija, praneša, kad šis apribojimas bus taikomas Rusijos piliečiams, kertantiems sieną iš Rusijos ir Baltarusijos. Tačiau sunkvežimių vairuotojams, diplomatams, šeimos nariams ir piliečiams, atvykstantiems į Baltijos šalis dėl humanitarinių priežasčių, bus daromos išimtys.\n\nES ėmėsi švelnesnių priemonių\n\nEuropos Komisija antradienį nustatė švelnesnes naujas kliūtis keliautojams iš Rusijos, prašantiems įvažiavimo į Europos Sąjungą vizų.\n\nES šalių narių ministrai praėjusią savaitę sutarė sustabdyti 2007 metų susitarimo su Rusija dėl vizų režimo supaprastinimo taikymą. Nors visiškas kelionių draudimas nepaskelbtas, Briuselio paprašyta parengti naujas taisykles.\n\nAntradienį už vidaus reikalus atsakinga Europos Komisijos narė Ylva Johansson pristatė siūlomą naują režimą ir tikimasi, kad jau artimiausiomis dienomis jam pritars bloko narės.\n\nRusai, prašantys išduoti Šengeno erdvės – 22 ES narių ir Norvegijos, Islandijos, Šveicarijos bei Lichtenšteino – vizas, dabar mokės 85, o ne 35 eurų mokestį.\n\nStandartinė prašymo išduoti vizą nagrinėjimo trukmė bus pailginta nuo 10 iki 15 dienų, o kai kuriais atvejais tikrinimas truks iki 45 dienų. Bus sugriežtintos daugkartinėms vizoms taikomos taisyklės.\n\nPrašymus išduoti vizą pateikiantys asmenys taip pat turės pateikti daugiau dokumentų – pagal visą patvirtinamųjų dokumentų sąrašą – ir nebegalės naudotis supaprastintu sąrašu, įtrauktu į susitarimą dėl vizų režimo supaprastinimo.\n\nEuropos Komisija taip pat pasiūlys ES šalims nepripažinti Rusijos pasų, išduotų okupuotuose Ukrainos regionuose, kuriuos Maskva bando aneksuoti.\n\n„Rusai neturėtų turėti galimybės lengvai patekti į Europos Sąjungą, o keliavimas į ES kaip turistui nėra žmogaus teisė“, – sakė Y.Johansson ir pažadėjo griežtesnes saugumo patikras.",
    "Latvijos medienos ir jos gaminių eksportas išaugo 28 proc.": "Importas augo 18,4 proc. iki 910,8 mln. eurų.\n\n88,1 proc. viso eksporto ir 67,2 proc. viso importo sudarė mediena ir jos gaminiai sudarė. Eksportas ūgtelėjo 29,4 proc., importas – 14,7 procento. 26 proc. importo suformavo popierius, kartonas ir panaši produkcija, augimas – 34,3 procento.\n\nPjautinės medienos eksportas padidėjo 20,1 proc., malkinės medienos – sumenko 7,5 proc., faneros – išaugo 33,3 procento.\n\nPjautinės medienos importas smuko 18,7 proc., apvalios medienos – ūgtelėjo 24,6 proc., malkinės medienos – 9,3 procento.\n\nREKLAMA\n\nPagrindinės latviškos miško pramonės produkcijos eksporto rinkos šiemet sausį-liepą buvo Jungtinė Karalystė (20,8 proc. viso eksporto finansine išraiška), Vokietija ir Švedija (po 8,2 proc.), o daugiausiai jos importuota iš Lietuvos (18,2 proc. viso importo), Baltarusijos (13,4 proc. viso importo), Rusijos (11,8 proc.).\n\nImportas iš Lietuvos padidėjo 16,9 procento.\n\n2021-aisiais Latvija miško pramonės produkcijos eksportą ir importą finansine išraiška padidino 41 proc., o eksportas 2,7 karto pranoko importą.\n\nMiškai užima kiek daugiau negu pusę Latvijos teritorijos.",
    "Kumeliausko į priekį vedami „Hockey Punks“ iškovojo pergalę Latvijoje": "„Hockey Punks“ komanda sėkmingai užbaigė pirmąją šio sezono išvyką į Latviją. Dinaburgo mieste vykusiose rungtynėse vilniečiai užtikrintai 7:2 susitvarkė su šeimininke „Dinaburga“ komanda ir džiaugėsi antrąja savo pergale OHL, rašoma hockey.lt.\n\nRungtynių pradžia „Hockey Punks“ komandai buvo kone ideali. Išprovokavus oponentų nuobaudą Tadas Kumeliauskas jau ketvirtą rungtynių minutę išvedė savo komandą į priekį (03:30, rez. perd. Tomas Tilla), o vos po minutės Edgaro Rybakovo reidas leido padvigubinti jų komandos persvarą (04:46, rez. perd. Martynas Miliūnas).\n\n\n\nTęsiantis pirmajam kėliniui netrūko nuobaudų – pankai prasižengė net penkis kartus, o jų varžovai keturis. Tiesa, du kartus ant suolo vienu metu buvo siunčiami abiejų komandų žaidėjai, tad kiekybinio pranašumo šių nuobaudų metu neįgydavo nė viena komanda. Nepaisant didžiulio nuobaudų skaičiaus, abiejų komandų vartininkai žaidė nepriekaištingai ir per pirmąsias dvidešimt minučių daugiau įvarčių žiūrovai neišvydo.\n\n\n\nAntrajame kėlinyje savo individualų meistriškumą pademonstravo T. Kumeliauskas. Iš pradžių „Hockey Punks“ puolimo lyderis pasižymėjo perėmęs ritulį oponentų zonoje bei puikiais klaidinamais judesiais įveikęs tiek ir varžovų gynybą, tiek ir vartininką (24:18), o vos po 16 sekundžių Tadas jau džiaugėsi „hat-tricku“ po to, kai jį prie varžovų vartų laiku surado Laisvydas Kudrevičius (24:34, rez. perd. L. Kudrevičius, T. Tilla).\n\n\n\nPaskutiniame rungtynių kėlinyje nemalonią procedūrą traukti ritulį iš savo vartų buvo priverstas atlikti ir Sergejus Pisarenko. „Hockey Punks“ vartininką iš Ukrainos įveikė Renato Vabiščevičso metimas (41:18, rez. perd. Edgaras Petrovas, Ivo Haritonovas).\n\n\n\nRungtynių pabaigoje „pankai“ dar du kartus varžovus baudė greitomis atakomis. Iš pradžių išpuolį užbaigė Martynas Miliūnas (53:03, rez. perd. Gediminas Jadkauskas, E. Rybakovas), o vėliau ir Laisvydas Kudrevičius (56:02, rez. perd. T. Kumeliauskas, T. Tilla).\n\n\n\nRungtynių pabaigoje „Dinaburga“ pelnė savo antrąjį įvartį, o jis buvo įsimintinas 15-mečiui Pijui Pranskevičiui. Latvijos klube žaidžiantis jaunasis Lietuvos ledo ritulininkas debiutuodamas OHL asistavo Daniilo Andrejevo įvarčiui (59:02, rez. perd. P. Pranskevičius, Maksimas Galilejevas).\n\n\n\nPriminsime, kad šiandien jau įvykusiose rungtynėse „Kaunas City“ 2:10 nusileido „MOGO“ komandai, o „Airwell Energija“ dieną užbaigs dvikova su „Zemgale/LLU“.",
    "Lietuvos futsal rinktinė draugiškose rungtynėse sužaidė lygiosiomis su Latvija": "Lietuvos futsal rinktinė ruošiasi artėjančioms 2024 metų FIFA futsal pasaulio čempionato atrankos kovoms.\n\nSekmadienį Salaspilyje Dentinho vadovaujama komanda sužaidė draugiškas rungtynes su Latvija. Dramatiška dvikova baigėsi rezultatyviomis lygiosiomis – 5:5.\n\nRungtynes sėkmingiau pradėjo lietuviai, kuriuos jau antrąją minutę į priekį išvedė kapitonas Justinas Zagurskas, tiesa, šeimininkai rezultatą labai greitai išlygino.\n\nVos po kelių minučių Latvija išsiveržė į priekį, tačiau netrukus varžovų žaidėjas nukreipė kamuolį į savo vartus ir rezultatas vėl tapo lygus – 2:2.\n\nPirmojo kėlinio viduryje latviai pelnė dar du įvarčius, į kuriuos tiksliu smūgiu atsakė Mantas Adomėnas. Varžovai pačioje pirmojo kėlinio pabaigoje dar kartą pasiuntė kamuolį į lietuvių vartus ir pirmasis kėlinys baigėsi šeimininkams pirmaujant 5:3.\n\nAntrajame kėlinyje Lietuvos rinktinė pagerino žaidimą gynyboje, o Luko Sendžiko ir J. Zagursko įvarčiai leido išvengti pralaimėjimo.\n\nPirmadienį lietuvių laukia dar vienos draugiškos rungtynės Latvijoje – 17 valandą mūsų salės futbolininkai susitiks su Sakartvelo rinktine.",
    "ELTA": "Biuleteniai\n\nKas? Kur? Kada?\n\nNumatoma Lietuvoje\n\nNumatomos vaizdo informacijos\n\nLietuvos istorija mena\n\nUžsienio istorinių sukakčių kalendorius\n\nAstrologija, orai, geri patarimai, juokai\n\nĮvairybės\n\nTV programa",
    "Latvijos dujų skirstymo operatorės „Gaso“ pusmečio pajamos krito 6 proc., pelnas – 58 proc": "Per pirmus šešis šių metų mėnesius realizuota 4,747 gigavatvalandžio (GWh) dujų – 31,9 proc. mažiau nei per tą patį laikotarpį pernai, teigiama bendrovės pranešime.\n\n„Gaso“ klientų per pirmąją šių metų pusę sumažėjo nuo 389 tūkst. iki 382 tūkstančių.\n\nPranešime paaiškinama, kad Europos Sąjungos dėl karo Ukrainoje Rusijai įvestos sankcijos neturi įtakos „Gaso“ veiklai, nes šalies dujų skirstymo sistemos priežiūra ir plėtra nėra susijusi su prekėmis ar paslaugomis iš Rusijos. Tačiau gamtinių dujų kaina susieta su Vakarų Europos gamtinių dujų biržų indeksais, kurie pirmąjį pusmetį pasiekė rekordines aukštumas, krito dujų vartojimas, o tai turėjo svarios įmonės finansiniams rezultatams.\n\n„Gaso“ veiklą pradėjo 2017-ųjų gruodį kaip pertvarkytos „Latvijas Gaze“ antrinė įmonė.\n\nPrieš mėnesį „Latvijas gaze“ akcininkai nusprendė vėl reorganizuoti bendrovę, nuo jos atskiriant „Gaso“, kuris veiks kaip atskiras juridinis asmuo, o jos akcijas valdys visi „Latvijas gaze“ akcininkai proporcingai jų turimo akcinio kapitalo dalims.\n\n34 proc. „Latvijas Gaze“ akcijų valdo visą Rusijos dujų eksportą kontroliuojantis „Gazprom“, 28,97 proc. – Europos energetikos, klimato kaitos ir infrastruktūros investicijų fondas „Marguerite“, 18,26 proc. – Vokietijos koncernas „Uniper Ruhrgas International“, 16 proc. – bendrovė „Itera Latvija“, 2,77 proc. – smulkieji akcininkai.",
    "Latvijos vyriausybė jau suteikė Ukrainai 300 mln. eurų vertės karinės pagalbos": "Iki šiol Ukrainai suteikta Latvijos karinė parama apima ginklus, šarvines liemenes bei šalmus, sausus maisto davinius, šaudmenis, prieštankinius ginklus, oro gynybos sistemas „Stinger“, dronus, haubicas, sraigtasparnius, degalus ir kitas priemones.\n\nBe to, Gynybos ministerija padeda pristatyti humanitarinę pagalbą į Ukrainą.\n\nGynybos ministerijos parlamentinė sekretorė Baiba Bliodniecė ir ekspertas Almaras Plavinis per vizitą Ukrainoje perdavė dar vieną Latvijos įmonių ir gyventojų paaukotos humanitarinės pagalbos siuntą – šiltų taktinių rūbų, avalynės, maisto produktų, visureigių ir karinės įrangos, kurią padovanojo Nacionalinės ginkluotosios pajėgos.\n\n„Šis karas bus ilgas, Latvijos ir kitų valstybių parama yra viena iš būtinų Ukrainos išlikimo ir nepriklausomybės sąlygų. Latvija yra viena iš paramos teikimo lyderių, rodanti pavyzdį kitoms Europos ir pasaulio šalims“, – pirmadienį sakė Latvijos gynybos ministras Artis Pabriksas.",
    "Skaitmeninio gyvenimo kokybės indeksas: Lietuva pakilo reitinge ir vėl lenkia Latviją bei Estiją": "„Skaitmeninio gyvenimo kokybės indeksas (angl. Digital Quality of Life Index, DQL) sudaromas jau ketvirtus metus iš eilės ir kasmet sulaukia didelio pasaulio žiniasklaidos ir technologijų ekspertų dėmesio. Šiemet išplėtėme indekso imtį ir ištyrėme situaciją 117 šalių. Kaip ir visuomet, siekdami nusakyti skaitmeninio gyvenimo kokybę atsižvelgėme į penkias pagrindines kategorijas: interneto įperkamumą, interneto kokybę, e. infrastruktūrą, kibernetinį saugumą ir e. valdžios paslaugas“, – pasakoja Agneška Šablovskaja, tyrimą atlikusios kompanijos „Surfshark“ vyriausioji tyrėja.\n\nLietuva – tarp pasaulio lyderių\n\n„DQL“ indekse Lietuva šiemet užėmė 11-ą vietą pasaulyje (indeksas siekia 0,66 punkto), aplenkdama gerokai didesnes Europos valstybes – Ispaniją, Norvegiją, Italiją ir kitas. Už nugaros Lietuva paliko ir Jungtines Amerikos Valstijas, Singapūrą bei Okeanijos lyderę Naująją Zelandiją.\n\nLietuva šiemet viena ryškiausių lyderių ir kibernetinio saugumo kategorijoje, kur užėmė antrą vietą pasaulyje, iš karto po Graikijos. Be to, internetas Lietuvoje vienas įperkamiausių planetoje – šioje srityje šalis užėmė 8-ąją vietą. Tiesa, pernai čia buvome penkti, tačiau brangstančio šviesolaidžio tendencija ryški visame pasaulyje.\n\nLietuva indekse geriausiai pasirodė ir tarp Baltijos šalių, nepaisant to, kad jos taip pat demonstruoja aukštesnį rezultatą nei pernai. Šiemet Estija atsidūrė 14-oje vietoje, o Latvija liko 33-oje. Pastarąją Lietuva lenkia visose penkiose indekso kategorijose, o nuo Estijos atsilieka tik e. infrastruktūros ir e. valdžios paslaugų srityse.\n\nStinga interneto kokybės\n\nLietuva iš penkių indekso kategorijų prasčiausią poziciją užima interneto kokybės srityje – čia liko 37-a, nors ir pakilo šešiomis vietomis aukščiau lyginant su praėjusiais metais. Lietuvai rodiklius čia reikėtų gerinti net 40 proc., jei ši norėtų pasivyti šioje srityje lyderiaujančią Čilę.\n\nLietuvą interneto kokybės indekse lenkia ir Latvija, užimanti 29-ą vietą, tuo tarpu Estija liko žemiausiai – 47-a. Lietuvos interneto kokybės rodikliui šiemet didžiausią įtaką darė palyginti lėtas progresas didinant interneto, ir ypač mobilaus, greitį. Pavyzdžiui, šioje srityje pirmaujanti Portugalija interneto greitį didino vidutiniškai 10 Mbps kas mėnesį, kai Lietuvoje ši vertė 10 kartų mažesnė.\n\nE. valdžios paslaugų kategorijoje Lietuva šiemet nukrito viena pozicija žemiau ir liko 24-a, e. infrastruktūros srityje išliko 26-oje vietoje.\n\nPasaulyje lyderiauja Izraelis\n\nPirmąją vietą pasauliniame „DQL“ reitinge užima Izraelis. Po jo pasaulinėje lentelėje rikiuojasi dvejus metus iš eilės pirma buvusi Danija, Vokietija, Prancūzija ir Švedija. Penkias žemiausias vietas užėmė Kamerūnas, Mozambikas, Etiopija, Jemenas ir paskutinėje vietoje likusi Kongo Demokratinė Respublika.\n\nRegioniniu požiūriu JAV lyderiauja Šiaurės Amerikoje, tarp Afrikos šalių Pietų Afrikos gyventojai džiaugiasi aukščiausia skaitmeninio gyvenimo kokybe, o Naujoji Zelandija pirmauja Okeanijoje, lenkdama Australiją.\n\nInternetas pasaulyje vis mažiau įperkamas\n\n„Surfshark“ tyrimas atskleidė, kad antrus metus iš eilės visame pasaulyje namų internetas (angl. fixed broadband) ryšys tampa vis mažiau įperkamas – žmonės turi dirbti 6 minutėmis daugiau, kad galėtų sau leisti pigiausio plačiajuosčio interneto paketą. Lietuvoje tokį paketą žmonės gali įsigyti dirbę vidutiniškai 37 minutes, kai tokiose šalyse kaip Dramblio Kaulo Krantas ar Uganda tas žmonėms užtrunka net dvi savaites.\n\nLietuvoje gerokai įperkamesnis mobilusis internetas, nepaisant to, kad pigiausiam jo paketui įsigyti turime dirbti kiek daugiau nei pernai – 2 minutes ir 41 sekundę.\n\nTyrimo metu taip pat pastebėta, kad visose šalyse investicijos į elektroninę infrastruktūrą ir elektronines valdžios paslaugas labiausiai prisideda prie žmonių skaitmeninės gerovės.\n\n„Jau ne pirmus metus tyrimo duomenys rodo, jog šalies bendrojo vidaus produkto dydis, nusakantis ekonominį valstybės išsivystymo lygį, nebūtinai reiškia didesnes investicijas į e. infrastruktūrą ir geresnę skaitmeninio gyvenimo kokybę. Vadinasi, ją gerinti padeda dėmesys šiai sričiai ir savalaikės investicijos“, – aiškina „Surfshark“ tyrėja A. Šablovskaja.\n\nVisą tyrimą ir daugiau informacijos galima rasti čia.",
    "Rygoje pristatytas bendras Lietuvos ir Latvijos ledo ritulio čempionatas": "Antradienį Rygoje buvo surengta Optibet ledo ritulio lygos (OHL) pristatomoji spaudos konferencija. Joje kartu su trijų Lietuvos komandų atstovais bei šešių Latvijos komandų vadovais dalyvavo ir asociacijos „Hockey Lietuva“ bei Latvijos ledo ritulio federacijos prezidentai, kurie pasidžiaugė bendru abiejų šalių projektu, rašo hockey.lt.\n\nPastaraisiais metais aktyviai tarpusavyje bendradarbiaujančios Latvijos ledo ritulio federacija ir asociacija „Hockey Lietuva“ kartu rengė ne vieną turnyrą, o ateinantį sezoną nuspręsta bendradarbiavimą tęsti ir klubinio ledo ritulio lygyje. Ne vienerius metus brandinta idėja sujungti Lietuvos ir Latvijos čempionatus tapo realybe – lietuvių ir latvių klubai nuo šiol kovos vienoje lygoje.\n\n\n\nŠiemet Lietuvos ir Latvijos ledo ritulio atstovai susitarė dėl bendro čempionato rengimo, tad 2022-2023 metų sezone dviejų kaimyninių šalių klubai kovos tarpusavyje dėl Baltijos čempionų titulo. OHL čempionate į kovą stos trys Lietuvos komandos – „7bet-Hockey Punks“, „Kaunas City“ ir „Airwell Energija“ bei šeši Latvijos klubai „HS Riga“, „HK Prizma“, „HK Zemgale/LLU“, „DLSS/Dinaburga“, „Mogo/LSPA“ ir Rygos „Dinamo“.\n\n\n\nArtėjant rugsėjo 3 dieną prasidėsiančioms pirmenybėms, Rygoje antradienį buvo surengta speciali spaudos konferencija, kurioje lygą bei planus būsimam sezonui pristatė abiejų šalių atstovai. Asociacijos „Hockey Lietuva“ prezidentas Dainius Zubrus prisiminė, jog šį projektą buvo bandoma įgyvendinti ne vienerius metus bei pasidžiaugė, kad galiausiai buvo pasiektas susitarimas dėl bendros lygos rengimo.\n\n„Visų pirma noriu padėkoti mūsų draugams iš Latvijos, su kuriais mes dirbame ne vienerius metus. Puikiai žinome, jog jūs esate viena iš dešimties stipriausių pasaulio ledo ritulio valstybių, todėl labai džiugu dėl Lietuvos ir Latvijos klubų varžymosi vienoje lygoje. Projektą turėti bendrą ledo ritulio lygą turėjome ne vienerius metus, bet anksčiau dėl įvairių priežasčių mums jo įgyvendinti nepavyko. Bendra Lietuvos ir Latvijos ledo ritulio lyga yra puikus projektas padėsiantis mums žengti į tinkamą pusę. Į Latviją mes žiūrime kaip į pavyzdį ir tikimės, kad galime iš jų sulaukti pagalbos: iš latvių galime pasimokyti ne tik, kaip žaisti ledo ritulį, tačiau ir kaip kurti infrastruktūrą, santykius su miestų valdžiomis, rėmėjais, ledo ritulio visuomene. Visi kartu galime padėti mūsų sportui toliau augti, labiau prieinamus vaikams, o to mes labiausiai ir siekiame. Labai džiaugiamės šia lyga, kurioje turime tris komandas, kurios ruošiasi šiam iššūkiui stiprindamos savo sudėtį ir ieškodamos galimybių padidinti biudžetus. Mūsų laukia didelis ir puikus sezonas“, – spaudos konferencijoje kalbėjo D. Zubrus.\n\nRygoje pristatytas bendras Lietuvos ir Latvijos ledo ritulio čempionatas / hockey.lt nuotr.\n\nLatvijos ledo ritulio federacijos prezidentas Aigaras Kalvitis atskleidė, jog šioje lygoje buvo laukiama ir Estijos atstovų, kuriems kelią į lygą užkirto ekonominis faktorius. Visgi, tikimasi, jog jau po metų prie Lietuvos bei Latvijos klubų lygoje prisijungs ir trečioji Baltijos valstybė.\n\n\n\n„Po vienuolikos metų pertraukos mes ir vėl turime tarptautinę lygą. Šis kelias nebuvo lengvas, tad labai džiugu, jog pasiekėme tokį rezultatą. Dabar lygoje turėsime šešis Latvijos ir tris Lietuvos klubus, bet ateityje tikimės, jog prie mūsų prisijungs ir Estijos komandos“, – kalbėjo A. Kalvitis.\n\nLietuvos klubams – didelis iššūkis\n\n\n\nTrijų Lietuvos klubų atstovai spaudos konferencijoje taip pasidžiaugė galimybe žaisti naujoje lygoje. Lietuvos čempionų „7bet-Hockey Punks“ vadovas Šarūnas Kuliešius neslėpė, jog tikslas žaisti šioje lygoje buvo jau seniai, tačiau kartu su juo atsirado ir papildomų iššūkių siekiant pasiekti aukštesnį lygį.\n\n\n\n„Labai džiaugiamės galėdami prisijungti prie mūsų draugų iš Latvijos, lietuvių ledo ritulio komandoms tai neabejotinai didelis žingsnis į priekį. Mes visada norėjome varžytis šiose pirmenybėse, bet pasiekti šį lygį nėra taip lengva: turime pasistengti ieškodami rėmėjų ir galimybių pastiprinti savo komandą. Šiame sezone darysime viską ką galime ir tikiuosi, kad būsime pakankamai geri varžytis šiame lygyje“, – kalbėjo „pankų“ vadovas.\n\n„Kaunas City“ treneris Sergejus Durdinas taip pat neslėpė džiaugsmo ateinantį sezoną galėdamas vesti Kauno komandą į kovą su savo tėvynainiais.\n\n\n\n„Labai didžiuojamės tuo, jog galime būti šioje lygoje. OHL pirmenybes puikiai pažįstu: pats joje daug metų žaidžiau ir buvau treneriu. Labai laukiame dvikovų su Latvijos komandomis ir bandysime kovoti su visais varžovais.“\n\n\n\nTuo tarpu „Airwell Energijos“ treneris Arūnas Aleinikovas prisiminė, jog elektrėniškiams anksčiau ne vieną sezoną teko varžytis Latvijos čempionate, o ateinantį sezoną tarp jo auklėtinių bus daug jaunimo.\n\nRygoje pristatytas bendras Lietuvos ir Latvijos ledo ritulio čempionatas / hockey.lt nuotr.\n\n„Labai smagu, jog galėsime žaisti vienoje lygoje su Latvijos klubais. „Energijai“ tai nebus nauja patirtis: jau anksčiau žaidėme su latviais ir tai nebus pirmasis mūsų toks bandymas. Mūsų komanda bus labai jauna, bet prižadame visiems, kad Latvijos komandoms mesime rimtą iššūkį.“\n\n\n\nKonferencijos metu pasiteiravus apie komandų biudžetus, Elektrėnų klubo treneris pripažino, jog jų biudžetas bus kuklesnis nei kaimynų iš Latvijos.\n\n\n\n„Labai džiaugiamės, jog turime puikius santykius su Elektrėnų valdžia. Jie apmokės mūsų ledo nuomą treniruočių ir rungtynių metu. Kartu su rėmėjų pagalba šį sezoną tikimės surinkti maždaug 80-90 tūkstančių eurų.“\n\nKitų Lietuvos komandų atstovai buvo kiek paslaptingesni. „7bet-Hockey Punks vadovas Šarūnas Kuliešius atskleidė, jog jų biudžetas bus kiek didesnis nei kolegų iš Elektrėnų, o „Kaunas City“ treneris S. Durdinas pripažino, jog laukia didesnės pagalbos iš miesto valdžios.\n\n\n\n„Kad ir kokį biudžetą turėtume, jis nebus toks, kokio norėtume. Turėsime kiek didesnį biudžetą, nei elektrėniškiai, bet reikia nepamiršti, jog Vilniuje viskas kainuoja daugiau, tad to skirtumo gali ir nesijusti“, - pripažino sostinės klubo vadovas.\n\n\n\n„Norėčiau padėkoti mūsų pagrindiniams rėmėjams „Dagmita“, be kurių pagalbos žaisti čia negalėtume. Taip pat tikimės sulaukti didesnės paramos iš miesto valdžios, kuri mums ir dabar padeda. Ties mūsų biudžetu mes dar dirbame“, – teigė S. Durdins.\n\n\n\nAukštesnio lygio pirmenybės suteiks naujų galimybių\n\n\n\nAsociacijos „Hockey Lietuva“ prezidento D. Zubraus manymu, Lietuvos komandų biudžetai gali išaugti dar ir šio sezono metu.\n\n\n\n„Kalbant apie mūsų komandų biudžetus – reikia suprasti, jog šiuo metu tai vis dar yra besitęsiantis procesas. Prisijungdami prie šios lygos, atveždami į Lietuvą aukštesnio lygio ledo ritulį mes sukuriame produktą, kurį galime parodyti žmonėms, miestų atstovams, rėmėjams ir sakyti, jog ledo ritulys Lietuvoje gerokai patobulėjo. Aš tikiu, jog galime pritraukti daugiau rėmėjų, įkalbėti miestų atstovus dar labiau įsijungti į klubų gyvavimą. Dėl to ši lyga mums yra labai svarbi ir mes šiuo metu dar negalime tvirtai pasakyti, jog tai yra maksimalūs biudžetai: manau, kad mes dar galime juos padidinti ir tapti dar konkurencingesniais“, – teigė D. Zubrus.\n\nDainius Zubrus / BNS/Scanpix/Žygimanto Gedvilos nuotr.\n\nSpaudos konferencijoje buvo kalbėta ir apie kylančią elektros kainą ir dėl jos atsirandančią grėsmę kai kurioms arenoms būti uždarytoms. Visgi, D. Zubrus tikisi, jog Lietuvoje arenų uždaryti neteks ir jos sezono metu dirbs įprastu režimu.\n\n\n\n„Niekam ne paslaptis, kad kainos kyla, bet mes tikimės, jog arenos toliau dirbs. Arenų vadovai neslepia, jog dėl to situacija tampa vis sunkesnė, bet mūsų planas nesikeičia: pradėsime sezoną ir tęsime darbus su arenų atstovais. Kiekviename mieste situacija yra skirtinga, jie turi skirtingų įsipareigojimų, bet tikiuosi, jog mes toliau galėsime žaisti visose arenose.“\n\nAsociacijos „Hockey Lietuva“ prezidento teigimu, Lietuvoje reikia daugiau nei vienos stiprios ledo ritulio komandos, todėl trijų miestų dalyvavimas OHL čempionate yra puikus žingsnis Lietuvos ledo rituliui.\n\n\n\n„Mūsų darbo asociacijoje dalis yra padėti sukurti infrastruktūrą, kad kuo daugiau vaikų galėtų žaisti ledo ritulį. Tačiau tuo pačiu mes turime jiems parodyti, kur jie gali žaisti ateityje, jog jie gali tobulėti ir užaugti iki nacionalinės rinktinės lygio.\n\n\n\nŽiūrime į tokį miestą, kaip Kauną – mes ne vienerius metus dirbome ties tuo, kad ten atsirastų nauja arena ir dabar šiame mieste yra geriausia ledo ritulio infrastruktūra visoje Lietuvoje. Tokioje lygoje mums reikia ir komandos iš Vilniaus, o „7bet-Hockey Punks“ pernai buvo ir mūsų šalies čempionai. Tuo tarpu mano gimtasis miestas Elektrėnai visada buvo ledo ritulio miestas, nepaisant to, jog mūsų šalis yra krepšinio šalis. Todėl neabejoju, jog ir šio miesto komanda gali kovoti šioje lygoje.\n\n\n\nAš tikiu, jog dabar mes turime tris kompetentingas komandas. Žinoma, galima tikėtis, jog komandos nebus sudarytos vien tik iš lietuvių, bet tai tik dar labiau padės pakelti bendrą ledo ritulio lygį ir parodyti, jog mes gerokai išauginome savo lygį. Jei sulauksime pagalbos iš miestų ir rėmėjų, tikrai galėsime mesti iššūkį kolegoms iš Latvijos.“\n\n\n\nOHL čempionatas startuos jau rugsėjo 3 dieną. Lietuvos klubai į kovas įsijungs antrąją rugsėjo savaitę: rugsėjo 7 dieną 19:30 val. „Kaunas City“ namuose priims „HS Riga“, o rugsėjo 8 dieną „7bet-Hockey Punks“ tuo pačiu metu Vilniuje išbandys jėgas su „HS Prizma“. Tuo tarpu „Airwell Energija“ sezoną Elektrėnuose pradės rugsėjo 14 dieną prieš „Mogo“ ledo ritulininkus.",
    "Iš turnyro Latvijoje boksininkai grįžo su medaliais": "Savaitgalį Uolainės mieste (Latvija) vyko tarptautinis bokso turnyras „Olaines Kauss“. Turnyre su komandomis iš Armėnijos, Airijos, Estijos, Latvijos, Lietuvos dalyvavo ir Panevėžio sporto centro bei bokso klubo „Olimpietis“ ugdytiniai.\n\nJaunių grupėje svorio kategorijoje iki 57 kg nugalėtoju tapo trenerio Vitalijaus Karpačiausko auklėtinis Matas Čiplys. Toje pačioje amžiaus grupėje svorio kategorijoje iki 75 kg trečią vietą iškovojo Matas Stankūnas, o svorio kategorijoje virš 100 kg antrą vietą laimėjo Gytis Mažeika. Šiuos sportininkus treniruoja Darius Katkevičius.\n\nSveikiname sportininkus ir jų trenerius su laimėjimais!\n\nPanevėžio sporto centro informacija",
    "Lenkija, Lietuva ir Latvija siekia užsidirbti savo ateitį naujose realybėse": "Minskas, rugsėjo 17 d. (BELTA) – Lenkijos, Lietuvos ir Latvijos politikai naiviai tikisi užsitarnauti savo ateitį naujose realybėse, Baltarusijos prezidentas Aleksandras Lukašenka pareiškė patriotiniame forume „Tai mūsų istorija! Rugsėjo 17-ąją Minske minint Tautų vienybės dieną, sužinojo Belda.\n\n„Ukrainos žlugimas jau prasidėjo. Lenkijos, Lietuvos ir Latvijos politikai, atvirai kalbant, naiviai tikisi užsitarnauti savo ateitį naujose geopolitinėse realybėse. Jie kartoja klaidą, kurią padarė XX amžiaus trečiojo dešimtmečio pabaigoje – 4 dešimtmečio pradžioje. Prisimenate, kaip visi laižė nacių batai.Vokietija ir Hitleris..Lenkijos vadovybė buvo ypač neorganizuota.Prie ko tai privedė?Rugsėjo pradžioje per dvi savaites Lenkijos nebeliko.Gaila, kad mūsų kaimynai neišmoko istorinių pamokų. Tačiau svarbiausia, kad mes prisimintume savo istorinę patirtį, o mūsų anūkai neprivalo kurti naujos nacionalinės valstybės“, – sakė Aleksandras.Lukašenka.\n\nJis pažymėjo, kad šiandien sunkus metas, ir tik tinginys nevestų paralelės tarp XIX amžiaus – XX amžiaus pradžios įvykių ir šiandienos. „Visi prisimena, kuo baigiasi didžiųjų imperijų imperijos dvejonės. Napoleono invazija, du pasauliniai karai ir dešimtys vietinių konfliktų. Šimtai milijonų gyvybių. Kas šiandien? Amerika stumia Europą į karinį konfliktą su Rusija. Ukraina, jie neslepia savo planų – susitarimai jau keleri metai. Baigėsi, Ukraina bus sunaikinta ant žemės, tikslas yra susilpninti Rusiją ir sunaikinti Baltarusiją“, – sakė prezidentas.\n\nKitas „užsienio šeimininkų“ taikinys yra Europa, pridūrė jis. „JAV iš to, kas čia vyksta, tik į naudą: Europa bus pastatyta į savo vietą, konkurentai bus pašalinti. Šiandien tai bus Ukraina, rytoj – Moldova arba Baltijos šalys, Lenkija ar Rumunija. JAV kursto karą. Kosove darant spaudimą Serbijai, pilant kuro į karštus konfliktus Karabache, drumstant Sirijos vandenis. , Afganistane ir kaimyninėse valstybėse ne viskas yra lengva. Vašingtonas turi savo ranką visuose reikšminguose politiniuose konfliktuose, visiškai ignoruodamas vidinius prieštaravimus. pilietinio konflikto slenksčio“, – sakė Aleksandras Lukašenka."
}