{
    "Mėnuo iki istorinio starto: „Europoje beveik nėra galimybių treniruotis su tokiais laivais“": "Pasak komandos, progresas, derinant komandinį darbą manevruose ir ieškant kuo didesnio greičio – puikus ir, nors laukia dar ilgas sportinio ir organizacinio pasiruošimo procesas, visos galimybės – jų pačių rankose.\n\nR.Milevičius: jaučiasi komandos progresas\n\n„Pasiruošimas įvairiais frontais vyksta jau kurį laiką – užsiimame individualiomis treniruotėmis ir fiziniu pasirengimu, visą vasarą buriavome kitomis jachtomis, studijuojame turimą savo ir konkurentų vaizdo medžiagą iš varžybų, mąstome bei diskutuojame apie taktinius bei techninius įvairių situacijų lenktynių distancijoje sprendimus.\n\nTačiau artėjant startui ypač svarbu iš naujo „prisijaukinti“ jachtą, bei „apšilti“ ant denio kaip komandai būtent ant šio laivo. Čia turime realią progą išbandyti viską, ką buvom sugalvoję analizuodami savo ir kitų komandų darbą. Labai didelis iššūkis yra tai, jog Europoje beveik nėra galimybių treniruotis su tokiais laivais, kuriais varžysimės Bahreine. Todėl šios kelios treniruočių stovyklos yra be galo vertingos“, – teigė komandos vadovas, olimpietis Rokas Milevičius.\n\nDomo Rimeikos nuotr./Rokas Milevičius\n\nTai – jau penktoji Lietuvos buriavimo rinktinės treniruočių stovykla, tiesa, šioje jiems ruoštis vos už mėnesio laukiančiam istoriniam startui padeda profesionalus treneris, išmanantis SSL47 klasės jachtą bei galintis pasiūlyti techninių bei taktinių įžvalgų, kaip dar labiau padidinti komandos progresą, pasiekti geresnį greitį ar sklandesnį manevrų atlikimą.\n\nPasak R. Milevičiaus, ieškoti pagalbos – trenerio iš šono – komanda pradėjo po atrankos Šveicarijoje. Ten, varžydamiesi su Slovėnijos komanda, kuri turi būtent tokį patį laivą, mūsiškiai pamatė, jog konkurentai, geriau išmanydami šio laivo specifiką, tam tikromis sąlygomis geba plaukti labai greitai.\n\n„Šiandien ant vandens praleidom kone 6 valandas ir dabar skubam namo drauge su treneriu peržiūrėti filmuotą medžiagą. Čia atvykdami labai konkrečiai žinojome, ties kuriomis vietomis mes norime padirbėti su treneriu, tad tikrai džiaugiamės, kad turime progą su profesionalo pagalba išmėginti įvairius sprendimus. Šiandien buvo labai produktyvi diena ant vandens, gavome daug naudingos informacijos, kuri mums padės tiksliau ir efektyviau reguliuoti bures, kad galėtume plaukti greičiau. Taigi treniruočių progresas labai geras“, – teigė R. Milevičius.\n\nLBS nuotr./Lietuvos buriavimo rinktinė\n\nPasak olimpiečio, finaluose Lietuvai susitiks su pasaulio geriausiais – ten mažiausia klaida, netikslumas ar suvėluota sekundė lems pergalę arba pralaimėjimą, todėl komanda nori būti pasiruošusi maksimaliai gerai.\n\nTiesioginė transliacija\n\nTiesa, pasiruošimas intensyviai vyksta ne tik ant vandens, bet ir krante.\n\n„Yra daugybė organizacinių, administracinių darbų, kurie jau kuris laikas verda ant kranto. Šiuo metu intensyviai kalbamės su potencialiais partneriais, taip pat ir informaciniais partneriais. Mūsų tikslas yra, kad SSL Gold Cup finalai iš Bahreino būtų tiesiogiai transliuojami Lietuvoje su lietuvišku komentavimu, taigi, kad šios įspūdingos varžybos būtų prieinamos ir suprantamos kuo didesnei auditorijai. Darbų tikrai labai daug, tačiau jaučiame palaikymą iš įvairių Lietuvos organizacijų, judame į priekį su motyvacija. Iš esmės – viskas mūsų rankose“, – dalinosi SSL Lietuva organizacijos vadovas Kristoforas Akromas.\n\nPasak jo, komandos planuose – ir dar viena treniruočių stovykla prieš pat startą SSL Gold Cup finaluose Bahreine. Ji padėtų į lemiamą kovą stoti su maksimalia koncentracija ir pasiruošimu.\n\nSSL Gold Cup Pasaulio taurėje Lietuvos rinktinę sudarys kapitonė Gintarė Volungevičiūtė Scheidt, Rokas Milevičius, Raimondas Šiugždinis, Linas Felenderis, Kristoforas Akromas, Martin Volovicki, Algirdas Žižys, Emilis Valentinaitis, Andrius Ramonaitis, Karolis Janulionis, Klaudio Kliučinskas.\n\n40 stipriausių\n\nSpalio 29 startuosiantys SSL Gold Cup finalai į Bahreino sostinę Menamą sutrauks 40 pasaulio valstybių rinktines, kurių sudėtyje – tikros buriavimo žvaigždės, olimpiniai čempionai, America‘s Cup ir The Ocean Race lenktynių dalyviai.\n\nLBS nuotr./Lietuvos buriavimo rinktinė\n\nPirmajame finalų etape, kuris vyks spalio 29-lapkričio 2 d. tarpusavyje dar kartą susirungs 16 komandų, kurios teisę dalyvauti finaluose iškovojo vasarą vykusio kvalifikacinio etapo metu. Tarp šių komandų – Lietuva, Antigva ir Barbuda, Taitis, Estija, Airija, Slovėnija, Lietuva, Portugalija Čekija, Peru, Šilė, Omanas, Kuba, Pietų Afrika, Malaizija, Ukraina, Tailandas. Į antrąjį finalų etapą iš šių valstybių pateks tik 8.\n\nKomandos varžysis keturiuose pogrupiuose po keturias komandas. Su kuriomis iš šių komandų konkrečiai teks kovoti Lietuvos rinktinei paaiškės spalio 28 dieną burtų traukimo ceremonijos metu.\n\nTolimesniuose finalų etapuose prie šių 8 valstybių į kovą įsijungs ir 24 aukštesnę poziciją globaliame SSL reitinge užimančios valstybės, kurios kovą dėl Pasaulio taurės pradės tiesiai finaluose.\n\nSSL Gold Cup Pasaulio taurės finalinės lenktynės numatomos lapkričio 20 d.",
    "Lietuviškos įmonės padaliniui Pietryčių Azijos širdyje vadovaujanti Andrejauskaitė – apie griežtus draudimus, komandos būrimą ir patarimus plečiant verslą svetur": "„Jei būčiau šalimi, norėčiau būti Singapūru“, – taip drąsiai teigia jau pusantrų metų šiame Pietryčių Azijos perle gyvenanti bendrovės „Teltonika Asia“ vadovė Rūta Leandra Andrejauskaitė.\n\nInterviu cikle „Kava su vadovu“ kalbamės su entuziastinga ir iššūkių nebijančia lietuve, – susikrovusi porą lagaminų ji išvyko į tolimąją šalį padėti lietuviškos kilmės įmonei, siūlančiai daiktų interneto (IoT) sprendimus, užkariauti Pietryčių Azijos rinkos. Šiuo metu minėtame regione įmonė turi apie 100 darbuotojų ir žada plėstis dar labiau.\n\nPokalbio metu pašnekovė dalijasi savo pastebėjimais apie tolimojo regiono kultūrinius skirtumus, požiūrį į europiečius ir procesus, kuriuos tenka įveikti buriant vietinę komandą bei siekiant įmonės plėtros tikslų.",
    "Pasakoja, ką išvydo Azijos mokyklose: kai kurie epizodai primena kankinimus, tad ar tikrai turime į juos lygiuotis?": "Plakimas lazdele įrašytas taisyklėse\n\nTaip, Singapūras pasiekia įspūdingus rezultatus. Bet kokia kaina?\n\nSingapūras tai šalis, kurioje vaikai mokosi iškaldami, viską išmokdami mintinai, aklai pasitikėdami mokytojais. Nuolatinis stresas dėl pažymių, psichologinės vaikų problemos, paauglių savižudybės dėl neišlaikytų egzaminų ir testų yra įprasta. Singapūre pagrindinė 10–19 metų amžiaus žmonių mirties priežastis yra savižudybė.\n\nApie 75 proc. Singapūro gyventojų yra kinų kilmės, 15 proc. – malajai. (Kaip žinia, Singapūras tapo nepriklausomas, 1965 metais atsiskyręs nuo Malaizijos).\n\nDainoras Lukas (Linos Mockevičienės nuotr.)\n\nAzijos šalyse klesti pagarba mokytojui, besąlygiškas paklusnumas mokyklose yra įprastas. Sakysite – puiku! Tęskime. Lygiai taip pat Singapūre, kai ir Malaizijoje, Brunėjuje iki šiol mokyklose (nekalbu apie tarptautines mokyklas) įprastos fizinės bausmės – nuplakimas rykštele ar lazdele viešai, prieš visą klasę ar visą mokyklą. Malaizijoje privačioje kinų mokykloje besimokiusi dukra savo akimis matė, kaip jos klasiokas išplakamas aktų salėje visų akivaizdoje. Už ką? Nes pagavo rūkantį elektronines cigaretes. Tas pats laukia ir už nepagarbų elgesį su mokytojais ir kitus nusižengimus. Suduodama per rankas arba užpakalį (per drabužius). Taisyklėse nurodyta, kad taip galima bausti tik berniukus. Čia nuoroda į taisykles: https://bit.ly/3wppwoo .\n\nPradeda mokytis anksti\n\nVaikai minimose šalyse pradeda rimtai mokytis nuo 4–5 metų ir mokosi kasdien po kelias valandas. Tokio amžiaus vaikai ne piešinukus spalvoja, o skaičiuoja, rašo ir kalba 2–3 kalbomis. Kasdien po kelias valandas. Mūsų 4 metų sūnui tai buvo nemenkas išbandymas. Jis kartais varto savo sąsiuvinius anglų, malajų ir mandarinų (kinų) kalbomis ir bando prisiminti, kaip mokėsi tuomet. Čia galima prisiminti kai kurių tėvų ir švietimo bendruomenės atstovų pasvarstymus apie tai, ar ne per anksti mūsų vaikams pradėti mokytis užsienio kalbų nuo antros klasės. Daugelyje Azijos šalių tokių nuogąstavimų nesuprastų.\n\nNeretai šalia Singapūro yra minima Pietų Korėja. Pateiksiu pavyzdį, iliustruojantį, kaip mokos jaunieji korėjiečiai.\n\nMalaizijoje susibičiuliavome su korėjiečių šeima, kuri emigravo į Malaiziją dėl vienintelės priežasties – tam, kad vaikai patirtų mažiau streso ir spaudimo mokyklose. Štai, ką jie pasakojo apie tai, ką reiškia gerai mokytis Pietų Korėjoje. Vaikai keliasi 5 valandą ryto, kartojasi, skaito. Dieną – pamokos iki maždaug 15 val. Paskui jie keliauja pas korepetitorius. Grįžę namo ruošia namų darbus ir prieš vidurnaktį eina miegoti. Ryte – ratas iš naujo. Jei mokysis mažiau, manysi, kad užtenka tiek, ką gauni per pamokas, egzaminus išlaikysi prasčiau nei kiti tavo bendraklasiai, kurie mokosi iki nualpimo, ir neįstosi studijuoti ten, kur nori, nes konkurencija milžiniška.\n\nMūsų bičiuliai korėjiečiai nutarė, kad nenori tokio gyvenimo sūnums, išnuomojo nekilnojamąjį turtą Pietų Korėjoje ir persikėlė gyventi į Malaiziją. Kai klausiau, ar čia lengviau, atsakė, kad čia bent jau rytais leidžia vaikams ilgiau pamiegoti, o konkurencija dėl pažymių ir egzaminų rezultatų mažesnė. Tačiau vis tiek buvo pasiryžę padaryti viską, kad vaikai įstotų į geriausius Singapūro, Honkongo ar Europos universitetus.\n\nAr galima išmokti groti smuiku per kelias savaites?\n\nDar vienas charakteringas pavyzdys, kaip mokosi kinai ir kiti azijiečiai. Malaizijoje dukra mokėsi privačioje kinų mokykloje, kur kalboms gabiai mergaitei buvo gera proga pramokti mandarinų kalbos.\n\nKartą visų 10–11 metų klasės mokinių paklausė, ar yra mokančių groti smuikais ar kitais styginiais instrumentais. Pakilo dvi rankos. Mano dukra buvo penketą metų grojusi ir dar viena mergaitė pakėlė ranką.\n\n„Nesvarbu. Mokysimės groti styginiais instrumentais. Po trijų savaičių koncertas tėvams“, – pasakė mokytojas. Namo grįžusi dukra atpasakojo, ką girdėjo. Nuleidom juokais, nes puikiai žinojome, kiek reikia repeticijų, kad pavyktų smuiku sugroti paprastą kūrinį.\n\n© Sipa / Scanpix\n\nKas buvo toliau. Šeštadienį (įprasta mokyklos darbo diena) visiems vaikams išdalijo styginius instrumentus. Supažindino ir parodė, kaip reikia jais groti. Buvau šalia, girdėjau tą džeržgesį, kuris pasigirsta nemokantiems groti bandant išgauti švarų garsą smuiku.\n\nNetrukus visi pradėjo bandyti išgauti gamą, o pamokos pabaigoje mokytojas pasakė, kad kitą savaitę išdalins natas. Liudvigo van Bethoveno 9-ąją simfoniją, tiksliau – finalo instrumentinę aranžuotę, žinomą kaip „Odę džiaugsmui“, o nuo 1972 metų tapusią ir Europos Sąjungos himnu.\n\nVėl pasijuokėme su dukra, kad mokytojas nesupranta, ką šneka. Kitą šeštadienį vaikams buvo išdalintos natos ir prasidėjo „džiaugsmo“ repeticijos. Skambėjimas buvo baisus, tai panėšėjo į beprasmišką triukšmą. Mokytojas vis griežčiau liepė mokiniams, daugiausiai kinams, korėjiečiams, toliau repetuoti. Dar ir dar.\n\nTrečią repeticiją vaizdas jau buvo kitoks. Iš tiesų buvo galima išgirsti garsiojo kūrinio melodijos užuomazgas, bet tik retkarčiais. Repeticija vis nutrūkdavo, buvo grojama iš pradžių, vėl ir vėl. Mokytojas liepė visiems namuose repetuoti, kol išmoks, nes ... po savaitės koncertas tėvams. Mano dukra vis tiek negalėjo patikėti, kad kas nors pavyks.\n\nAtėjo koncerto diena. Tėvai susirinko didžiulėje salėje. Išklausė sveikinimus, kitų tradicinių kinų muzikos kolektyvų pasirodymus, o tada atėjo eilė styginių instrumentų orkestrui. Nežinojau, ar likti salėje, ar išeiti, nelaukiant pirmųjų garsų. Mačiau, kad ir dukra jaudinasi.\n\nIšeina orkestro vadovas, pakelia batutą. Ir pasigirsta. Taip, iš tiesų jie groja „Odę džiaugsmui“! Ne itin švariai, ne itin ritmiškai. Bet jie grojo! Vaikai, kurie instrumentus į rankas paėmė pirmą kartą prieš tris savaites. Nesupratau, kaip tai įmanoma.\n\nBet po šio nutikimo mano nuomonė apie kinų ir kitų azijiečių sugebėjimus smarkiai pasikeitė. Žinoma, puikiai supratau, kas lauktų tų vaikų, kurie nebūtų sugebėję išmokti groti smuiku ....per tris savaites.\n\nTad klausimas: ar tikrai mums reikėtų lygiuotis į Singapūrą ar kitas Azijos šalis?",
    "Mėnuo iki istorinio starto pasaulio taurės finaluose: Lietuvos buriavimo rinktinė – intensyviose treniruotėse Kroatijoje": "Visą savaitę nuo rugsėjo 23 d. Lietuvos buriavimo rinktinė nuo ryto iki vakaro intensyviai treniruojasi ant vandens Splite, Kroatijoje. Čia, padedama profesionalaus trenerio, komanda ruošiasi spalio pabaigoje laukiančiam pirmajam istorijoje startui \"SSL Gold Cup\" pasaulio taurės finaluose. Pasak komandos, progresas, derinant komandinį darbą manevruose ir ieškant kuo didesnio greičio – puikus ir, nors laukia dar ilgas sportinio ir organizacinio pasiruošimo procesas, visos galimybės – jų pačių rankose, rašoma pranešime žiniasklaidai.\n\nMilevičius: jaučiasi komandos progresas\n\n„Pasiruošimas įvairiais frontais vyksta jau kurį laiką – užsiimame individualiomis treniruotėmis ir fiziniu pasirengimu, visą vasarą buriavome kitomis jachtomis, studijuojame turimą savo ir konkurentų vaizdo medžiagą iš varžybų, mąstome bei diskutuojame apie taktinius bei techninius įvairių situacijų lenktynių distancijoje sprendimus.\n\nTačiau artėjant startui ypač svarbu iš naujo „prisijaukinti“ jachtą, bei „apšilti“ ant denio kaip komandai būtent ant šio laivo. Čia turime realią progą išbandyti viską, ką buvom sugalvoję analizuodami savo ir kitų komandų darbą. Labai didelis iššūkis yra tai, jog Europoje beveik nėra galimybių treniruotis su tokiais laivais, kuriais varžysimės Bahreine. Todėl šios kelios treniruočių stovyklos yra be galo vertingos.“, – teigė komandos vadovas, olimpietis Rokas Milevičius.\n\nTai – jau penktoji Lietuvos buriavimo rinktinės treniruočių stovykla, tiesa, šioje jiems ruoštis vos už mėnesio laukiančiam istoriniam startui padeda profesionalus treneris, išmanantis SSL47 klasės jachtą bei galintis pasiūlyti techninių bei taktinių įžvalgų, kaip dar labiau padidinti komandos progresą, pasiekti geresnį greitį ar sklandesnį manevrų atlikimą.\n\nRokas Milevičius / Aistės Noreikaitės nuotr.\n\nPasak R. Milevičiaus, ieškoti pagalbos – trenerio iš šono – komanda pradėjo po atrankos Šveicarijoje. Ten, varžydamiesi su Slovėnijos komanda, kuri turi būtent tokį patį laivą, mūsiškiai pamatė, jog konkurentai, geriau išmanydami šio laivo specifiką, tam tikromis sąlygomis geba plaukti labai greitai.\n\n„Šiandien ant vandens praleidom kone 6 valandas ir dabar skubam namo drauge su treneriu peržiūrėti filmuotą medžiagą. Čia atvykdami labai konkrečiai žinojome, ties kuriomis vietomis mes norime padirbėti su treneriu, tad tikrai džiaugiamės, kad turime progą su profesionalo pagalba išmėginti įvairius sprendimus. Šiandien buvo labai produktyvi diena ant vandens, gavome daug naudingos informacijos, kuri mums padės tiksliau ir efektyviau reguliuoti bures, kad galėtume plaukti greičiau. Taigi treniruočių progresas labai geras“, – teigė R. Milevičius.\n\nPasak olimpiečio, finaluose Lietuvai susitiks su pasaulio geriausiais – ten mažiausia klaida, netikslumas ar suvėluota sekundė lems pergalę arba pralaimėjimą, todėl komanda nori būti pasiruošusi maksimaliai gerai.\n\nPlanuose – ir tiesioginė „SSL Gold Cup“ finalų transliacija\n\nTiesa, pasiruošimas intensyviai vyksta ne tik ant vandens, bet ir krante.\n\n„Yra daugybė organizacinių, administracinių darbų, kurie jau kuris laikas verda ant kranto. Šiuo metu intensyviai kalbamės su potencialiais partneriais, taip pat ir informaciniais partneriais. Mūsų tikslas yra, kad „SSL Gold Cup“\n\nfinalai iš Bahreino būtų tiesiogiai transliuojami Lietuvoje su lietuvišku komentavimu, taigi, kad šios įspūdingos varžybos būtų prieinamos ir suprantamos kuo didesnei auditorijai. Darbų tikrai labai daug, tačiau jaučiame palaikymą iš įvairių Lietuvos organizacijų, judame į priekį su motyvacija. Iš esmės – viskas mūsų rankose“, – dalinosi „SSL Lietuva“ organizacijos vadovas Kristoforas Akromas.\n\nPasak jo, komandos planuose – ir dar viena treniruočių stovykla prieš pat startą „SSL Gold Cup“ finaluose Bahreine. Ji padėtų į lemiamą kovą stoti su maksimalia koncentracija ir pasiruošimu.\n\nKristoforas Akromas / Aistės Noreikaitės nuotr.\n\n„SSL Gold Cup“ Pasaulio taurėje Lietuvos rinktinę sudarys kapitonė Gintarė Volungevičiūtė Scheidt, Rokas Milevičius, Raimondas Šiugždinis, Linas Felenderis, Kristoforas Akromas, Martinas Volovicki, Algirdas Žižys, Emilis Valentinaitis, Andrius Ramonaitis, Karolis Janulionis, Klaudio Kliučinskas.\n\nIstoriniame starte susirungs 40 stipriausių pasaulio buriavimo valstybių\n\nSpalio 29 startuosiantys „SSL Gold Cup“ finalai į Bahreino sostinę Menamą sutrauks 40 pasaulio valstybių rinktines, kurių sudėtyje – tikros buriavimo žvaigždės, olimpiniai čempionai, America‘s Cup ir The Ocean Race lenktynių dalyviai.\n\nPirmajame finalų etape, kuris vyks spalio 29-lapkričio 2 d. tarpusavyje dar kartą susirungs 16 komandų, kurios teisę dalyvauti finaluose iškovojo vasarą vykusio kvalifikacinio etapo metu. Tarp šių komandų – Lietuva, Antigva ir Barbuda, Taitis, Estija, Airija, Slovėnija, Lietuva, Portugalija Čekija, Peru, Šilė, Omanas, Kuba, Pietų Afrika, Malaizija, Ukraina, Tailandas. Į antrąjį finalų etapą iš šių valstybių pateks tik 8.\n\nKomandos varžysis keturiuose pogrupiuose po keturias komandas. Su kuriomis iš šių komandų konkrečiai teks kovoti Lietuvos rinktinei paaiškės spalio 28 dieną burtų traukimo ceremonijos metu.\n\nTolimesniuose finalų etapuose prie šių 8 valstybių į kovą įsijungs ir 24 aukštesnę poziciją globaliame SSL reitinge užimančios valstybės, kurios kovą dėl Pasaulio taurės pradės tiesiai finaluose.\n\n„SSL Gold Cup“ Pasaulio taurės finalinės lenktynės numatomos lapkričio 20 d.",
    "Azijos turizmo mugė 3 dienas nuo rugsėjo 29 d": "Tris dienas truksianti Azijos turizmo mugė (ATF) jau devintą kartą sostinėje vyks nuo rugsėjo 29 d., siekiant paskatinti vietinius ir užsienio turistus keliauti ir tyrinėti Bangladešą.\n\nSekmadienį viename miesto viešbutyje surengtoje spaudos konferencijoje organizatoriai sakė, kad tarptautinė turizmo mugė vyks Bashundhara International Convention City ir baigsis spalio 1 d.\n\nCivilinės aviacijos ir turizmo valstybės ministras Mohamedas Mahboob Ali kalbėjo renginyje kaip pagrindinis svečias ir teigė, kad paroda atliks labai svarbų vaidmenį atsigaunant turizmo pramonei eroje po Covid-19.\n\nVietos ir užsienio turizmo organizacijų dalyvavimas parodoje padidins galimybę reikšmingai reklamuoti turizmo industriją tarptautiniu lygiu.\n\nMuhammad Mohiuddin Hilal, „Pargatan Pechitra“ vyriausiasis redaktorius ir Azijos turizmo mugės vadovas, spaudos konferencijoje pristatė Azijos turizmo mugės detales.\n\nParoda rengiama bendradarbiaujant su Bangladešo Bargatan korporacija ir Bangladešo turizmo valdyba, kurią bendrai prižiūri Civilinės aviacijos ir turizmo ministerija.\n\nRenginį organizuoja Chitra Tourism.\n\nAštuonios šalys jau patvirtino savo dalyvavimą artėjančioje 9-ojoje Azijos turizmo mugėje.\n\nATF dalyvaus apie 130 skirtingų turizmo organizacijų iš Bangladešo, Nepalo, Tailando, Indijos, Butano, Malaizijos, Šri Lankos ir Lietuvos.\n\nTarp jų yra daugiau nei 50 užsienio organizacijų.\n\nParodoje bus eksponuojami įvairūs patrauklūs kelionių pasiūlymai, viešbučių ar kurortų rezervacijos ar paketai su specialiomis nuolaidomis šalies ir užsienio kelionėms artėjantį turizmo sezoną.\n\nTarp parodoje dalyvaujančių organizacijų – viešbučiai, moteliai, kurortai, kruizinės linijos, oro linijos, kelionių organizatoriai, pramogų parkai ir daugelis kitų laisvalaikio įstaigų, spaudos konferencijoje sakė organizatoriai.\n\nBe to, mugėje vyks su turizmu susiję seminarai, vaikų meno konkursas ir verslo įmonių (B2B) susitikimai. Parodoje bus kultūrinės programos iš Šri Lankos ir Bangladešo. Organizatoriai pridūrė, kad per šią parodą lankytojams bus stengiamasi pateikti išsamų turizmo industrijos vaizdą.\n\nŠou turi skraidymo partnerį – „Biman Bangladesh Airlines“, svetingumo partnerius „Intercontinental Dhaka“ ir „Pan Pacific Sonargaon“, nuotykių partnerį „Fly Dining“, kruizų partnerį „Dhaka Dinner Cruise“, pramogų partnerį „Fantasy Kingdom“ ir transporto partnerį „Convoy Service“.\n\nTarp 9-osios Azijos turizmo mugės pagrindinė šalis partnerė yra Nepalas, o šalis partnerė – Tailandas. Pasirinktos šalys yra Indija, Malaizija, Šri Lanka, Lietuva, o priimančioji šalis – Bangladešas.\n\nTurizmo ministerijos sekretorius Muhammadas Muqmalas Hussainas sakė, kad turizmo organizacijos Bangladeše taip pat gaus ypatingą galimybę reklamuotis ir viešinti per šią parodą.",
    "Atlaidų proga Aleksandravėlėje – parapijiečių susitikimas": "Į kalnelį ir jo viršuje įrengtą sceną vedė net 103 ryškiaspalvės dirbtinės gėlės. Jas iškarpė, suklijavo Renata Veleckaitė. Vakaras buvo skirtas parapijos kaimų pristatymui. Aleksandravėlės parapijos virtualaus muziejaus aktyvi narė Genovaitė Šajaukienė ir jos vaikaitis Benas Kundelis, vardindami kaimus, kvietė atsistoti iš jų kilusius ar juose gyvenančius. Deja, nebe visi kaimai išlikę. Stilizuotame vežime, kurį „traukė“ žirgelis, išnykusių kaimų pavadinimai buvo parašyti juoda spalva, gyvų – žalia, balansuojančių ant išnykimo ribos – nuspalvinti raudonai. Pastarųjų – net 29. Kalbėjusieji dalinosi prisiminimais, pabrėžė gimtųjų vietų unikalumą. Šiltus prisiminimus lydėjo Algimanto Šiukštos, penkioliktą gimtadienį švenčiančios kapelos „Pilenė“ bei kitų atlikėjų dainos. Į šventę aleksandraviškiai specialiai pasikvietė „Širvynėje“ juos sužavėjusį, lietuviškai dainuojantį atlikėją Sherman Tan (Malaizija). Veikė fotografijų, paveikslų, molio dirbinių bei kitos parodos, buvo vaišinamasi arbata, daržovių šiupiniu, asociacijos „Draugija kuparas“ tautinio paveldo produktais bei kitais skanėstais, linksminamasi.\n\nSekmadienį Aleksandravėlėje švenčiami Švč. Mergelės Marijos Guodėjos atlaidai (Patiešimas).",
    "Išgyvenusieji metalo stygių dabar kenčia dėl pertekliaus": "Herkaus Milaševičiaus nuotr.\n\nŽvelgiant vien į statistikų skelbiamus apibendrintus Lietuvos pramonės rodiklius, rodančius augančią gamybą, gali atrodyti, kad sektorius atsparus neigiamoms tendencijoms.\n\nTačiau apstu pavyzdžių, kai po Rusijos pradėto karo kilus sumaiščiai sprendimų pasekmės dar tik pradeda justi. O verslo savininkams prognozuojant, kad krizė gali užsitęsti, ieškoma išeičių, kaip krintant pirkimams piginti savikainą.\n\nVienos metalo apdirbimo įmonės vadovas pasakoja, kad po sėkmingų praėjusių metų ir gamybai palankaus pirmojo pusmečio šiuo metu priverstas dirbti nuostolingai. Priežastis paprasta – savininkui atostogaujant vadovas užpirko didelį kiekį metalo, kuris paskui atpigo.\n\nTai didelė problema, anot jo, ne vienai žinomai Lietuvos įmonei, kurios užsipirko didžiulius kiekius metalo ir patiria milijoninius nuostolius. Jo paties sandėliai užpildyti iki kitų metų rugsėjo, o tiekėjai nurodo, kad šiuo metu ir Europoje sandėliai pripumpuoti metalo.\n\nNemokami naujienlaiškiai į savo el. pašto dėžutę: Verslo valdymas\n\nRinkodara\n\nFinansai ir apskaita\n\nRinkos\n\nMano verslas\n\nPrekyba\n\nStatyba ir NT\n\nPramonė\n\nTransportas\n\nTechnologijos\n\nLaisvalaikis\n\nMano pinigai\n\nSvarbiausios dienos naujienos trumpai: Verslo naujienos\n\nVŽ Premium naujienos\n\n\n\nPavyzdžiui, plieno armatūros kaina Londono metalų biržoje šiuo metu siekia 643 USD už toną, tai yra trečdaliu (32,3%) pigiau nei šiemet balandžio 19 d. pasiektas pastarojo meto pikas (950 USD/t).\n\n„Gamyklos turės didžiulių problemų, nes gaminio savikaina brangi, o produktą reikia parduoti pigiai. Mažesnės įmonės jau tampa nemokios“, – įspėja pašnekovas.\n\nAnot jo, anksčiau susidūrę su metalo stygiumi ir staigiu kainų augimu, paskubėję apsirūpinti didesnėmis žaliavų atsargomis skaudžiai nudegė. Bet neturi ko kaltinti, tik save, kad nesugebėjo prognozuoti ateities ir numatyti, kad pardavimai gali susitraukti.\n\nPrie brangia žaliava užpildytų sandėlių prisidėjus ir aukštoms energijos kainoms, o ateityje galbūt ir minimalaus darbo užmokesčio augimui, kuris išjudina visų atlyginimų didinimo spiralę, bus „suvalgytas“ anksčiau uždirbtas pelnas.\n\nJuolab kai šiuo metu, vartojimui kai kuriose šalyse mažėjant, pardavimai irgi ritasi žemyn.\n\n„Vis dėlto manau, kad geopolitinė ir energetinė krizė tęsis ilgiau nei 2008 m. krizė. Manau, kad kritimas bus kur kas didesnis ir atsigavimas – ilgesnis. Dugno dar nepasiekėme. Norėčiau, kad mano prielaidos nepasitvirtintų. Bet šiandien, ką turime daryti, tai prisitaikyti prie esamos situacijos ir ieškoti sprendimų“, – praeitą savaitę VŽ kalbėjo Rolandas Zacharevičius, medienos ir medienos gaminių gamybos UAB „Polywood“ vadovas bei savininkas.\n\nMetų pradžioje 240 darbuotojų turėjusioje įmonėje šiuo metu jų dirba 161. Verslininkas neslepia, kad jų skaičius dar mažės.\n\nDaugelyje įmonių taupymo galimybės jau išsemtos. Bet pardavimų didinimo – dar ne.\n\nPatys verslininkai mini, kad tenka peržiūrėti eksporto geografiją ir ieškoti naujų šalių, kuriose yra jų gaminamos produkcijos poreikis. Intensyvinti gamybą, kad su mažesniu žmonių skaičiumi galima būtų pagaminti tiek pat.\n\nBeje, prioritetinių eksporto rinkų sąrašas šiemet papildytas 8 valstybėmis: Vietnamu, Australija, Indonezija, Malaizija, Indija, Nigerija, PAR ir Turkija. Ekonomikos ir inovacijų ministerija planuoja šiuose regionuose stiprinti Lietuvos ekonominį atstovavimą, aktyviau vykdyti ekonominės diplomatijos vizitus ir renginius.\n\nLietuvos ambasados ir prekybos atstovybės turi būti imperatyviai orientuotos į nuolatinę kuruojamų rinkų poreikių palyginamąją analizę, atsižvelgiant į mūsų gamintojų produkcijos nomenklatūrą. Tokie duomenys padėtų verslininkams rasti naujų galimybių ir koncentruoti pastangas į jų išnaudojimą.\n\nŠiandien mūsų verslui ir valstybei reikia ne ekonominio atstovavimo, o labai pragmatiškos pagalbos parduoti lietuvišką produkciją. Auganti eksporto statistika turėtų tapti šalies ambasadų ir prekybos atstovų darbo vertinimo svarbiausiu rodikliu, o neefektyvus atstovavimas turėtų tapti svariu argumentu pirmalaikei rotacijai.\n\nDar viena iš galimybių, kurią primena VŽ, galėtų būti ir galutinis produktas. O kad sprendimų gali būti netradicinių, liudija vienos bendrovės sprendimas – iš atraižų gamina namų buities rakandus, kuriuos parduoda mažmenininkams. Taip ne tik taupiau naudojamos žaliavos, bet ir gaminio pardavimo marža kita, palyginti su gaminiais, kurie gaminami kitų kompanijų užsakymu.\n\nTaip, tam teks pasitelkti kitas žinias, nei dirbant B2B versle, išmokti, kaip tokį gaminį reklamuoti ir parduoti. Bet juk krizės laikotarpis, kai gamyba mažėja, ir yra palankus mokymams.\n\nREDAKCINIS STRAIPSNIS (vedamasis) - redakcijos nuostatas atspindintis, jos vardu parašytas, neretai nenurodant konkretaus autoriaus, rašinys, dažnai atsiliepiantis į kokius nors įvykius, paaiškėjusius faktus, tendencijas. Būdinga nedidelė, neretai vienoda visiems leidinio redakciniams straipsniams apimtis, glaustas minčių dėstymas, tezių pobūdžio argumentacija, naudojami publicistinės retorikos elementai. Įprasta pateikti išvadas, apibendrinimus, atspindinčius redakcijos nuostatas. / Žurnalistikos enciklopedija\n\nHerkaus Milaševičiaus nuotr.",
    "Išsamus laukinės gamtos suvenyrų vadovas: bandymai iš kelionės parsivežti šiuos daiktus gali baigtis bauda ar net laisvės atėmimu": "Šiame laukinės gamtos suvenyrų vadove pateikiami laukinės gamtos suvenyrų, su kuriais galite susidurti, rūšių pavyzdžiai ir informacija apie galimai taikomas taisykles. Visą straipsnį gali skaityti tik prenumeratoriai Tapdami prenumeratoriais, jūs remiate nepriklausomus autorius ir žurnalistus. Stipri ir laisva žiniasklaida – demokratijos ramstis ir vertybė, kurią būtina puoselėti. Kviečiame prisijungti prie Delfi prenumeratorių bendruomenės.\n\nGriežtai draudžiama DELFI paskelbtą informaciją panaudoti kitose interneto svetainėse, žiniasklaidos priemonėse ar kitur arba platinti mūsų medžiagą kuriuo nors pavidalu be sutikimo, o jei sutikimas gautas, būtina nurodyti DELFI kaip šaltinį.\n\n36 Pasidalino\n\nPasidalino\n\n\n\n\n\n\n\n\n\nNuorodos kopijavimas Išsamus laukinės gamtos suvenyrų vadovas: bandymai iš kelionės parsivežti šiuos daiktus gali baigtis bauda ar net laisvės atėmimu Nuoroda nukopijuota\n\n"
}