{
    "Bulgarija nesiderės su „Gazprom“ dėl naujos tiekimo sutarties": "Bulgarija nesiderės su Rusijos dujų monopolininku „Gazprom“ dėl naujos tiekimo sutarties, praėjusį šeštadienį per vaizdo konferenciją su Europos Komisijos Energetikos direktorato generaline direktore Ditte Juel-Jorgensen pranešė Bulgarijos vicepremjeras, atsakingas už ekonominę politiką, Hristo Aleksijevas.\n\nPasak Bulgarijos vyriausybės spaudos tarnybos pranešimo, ilgalaikiame plane numatyta skelbti tarptautinį konkursą dėl suskystintų gamtinių dujų tiekimo. Tikimasi, kad „laikinoji vyriausybė pradės procesą“, o sprendimą dėl sutarčių priims naujasis ministrų kabinetas.\n\n„Bulgarija taip pat patvirtino, kad yra suinteresuota dalyvauti bendruose energijos pirkimo mechanizmuose, kurie galėtų būti sukurti Europos Sąjungos energetikos platformoje“, – pažymima pranešime.\n\nBulgarija / AP nuotr.\n\nH. Aleksijevas taip pat informavo Europos Komisijos atstovus apie veiksmus, kurių ėmėsi Bulgarijos vyriausybės, kad įveiktų galimą energetikos krizę. Tai – Bulgarijos ir Graikijos dujų jungties užbaigimas ir jos paleidimas iki spalio 1 dienos, finansinė parama dujotiekių operatoriui „Bulgargaz“, taip pat ekonominių mechanizmų, skirtų nustatyti optimalią gamtinių dujų kainą įmonėms ir namų ūkiams, paieška.\n\nDabartiniai ryšiai su „Gazprom“ bus susiję tik su dabartine sutartimi, kurios galiojimas numatytas iki 2022-ųjų pabaigos, nurodė Sofija.\n\nBulgarija daugiau kaip 90 proc. savo poreikių patenkino rusiškomis dujomis, kol „Gazprom“ balandžio pabaigoje nutraukė jų tiekimą, Sofijai atmetus Maskvos vienašališką reikalavimą atsiskaityti rubliais.\n\nDujos Bulgarijoje / AP nuotr.\n\nBulgarija prašys pratęsti likusio sutartimi numatyto dujų kiekio – apie 2,4 mlrd. kubinių metrų – gavimo laikotarpį, kad jos būtų tiekiamas iki šildymo sezono pabaigos arba iki 2023 metų vasaros. Be to, Sofija ketina pateikti banko garantijas ir už dujas mokėti jas atgabenus į šalį, atmetant išankstinių mokėjimų tvarką.\n\nŠiuo metu Bulgarija, kuriai per metus reikia apie 3 mlrd. kubinių metrų dujų, trečdalį šio kiekio gauna iš Azerbaidžano, o likusią dalį perka pasaulinėje rinkoje.\n\nVisuotiniai rinkimai Bulgarijoje numatyti spalio 2-ąją.",
    "Bulgarija pasirengusi Europos krepšinio čempionatui": "",
    "Sakartvelo federacija kviečia fanus nemokamai palaikyti Belgiją mače su Bulgarija": "Norint Sakartvelo rinktinei žengti į kitą etapą, jiems reikia ne tik pergalės prieš Juodkalniją, bet ir Belgijos triumfo mače su Bulgarija. Dėl to Sakartvelo federacija kviečia nemokamai palaikyti belgus.\n\nNuotr.: FIBA\n\nSakartvelo krepšinio federacija socialiniuose tinkluose pasidalino žinute, kurioje kviečiama palaikyti Belgiją trečiadienio rungtynėse su Bulgarija.\n\nJei Belgija iškovos pergalę, tai Sakartvelas vis dar turės šansų žengti į kitą etapą.\n\n„Norint išeiti iš grupės, Sakartvelo rinktinė turi nugalėti Juodkalniją. Bet jei prieš tai Belgija neįveiks Bulgarijos, tai bus nebesvarbu, – rašė Sakartvelo krepšinio federacija. – Kita vertus, Belgija turi gana daug motyvacijos, nes pralaimėjimo atveju jie patys nepasieks kito etapo.\n\nTaigi, Belgija žaidžia ne už tik save, bet ir už Sakartvelą. Todėl norėtųsi, kad kartvelų sirgaliai atvyktų į šias rungtynes ir palaikytų belgus.\n\nŽiūrovai gali apsilankyti rungtynėse nemokamai. Kuo daugiau sirgalių atvyks į Tbilisio areną, tuo geriau Belgijai ir Sakartvelui.“\n\nA grupėje vietas į aštuntfinalį jau užsitikrino Ispanija ir Turkija.\n\n„BasketNews.lt podkastas“:",
    "R. FERNANDEZO UŽKURTI ISPANIJOS KREPŠININKAI NUŠLAVĖ BULGARIJĄ": "Ispanijos rinktinė pergalingai startavo Europos krepšinio čempionate.\n\nSergio Scariolo auklėtiniai Tbilisyje 114:87 (28:17, 29:18, 32:31, 25:21) nugalėjo Bulgarijos rinktinę.\n\nNuo pat pradžios rungtynių vadeles perėmę ispanai greitai susikrovė dviženklę persvarą (20:9), o iki ilgosios pertraukos padidino pranašumą iki 22 taškų (57:35).\n\nNors trečiajame kėlinyje bulgarai puolime sužaidė ženkliai geriau – pelnė 31 tašką, bet gynyboje ir toliau nesustabdė Ispanijos rinktinės. Netrukus bulgarų deficitas išaugo iki 28 taškų (79:51) ir laimėtojas tapo aiškus.\n\nNugalėtojus į priekį vedė Lorenzo Brownas, kuris per 17 minučių pelnė 17 taškų (3/5 dvit., 3/5 trit., 2/2 baud.), atkovojo kamuolį, atliko 5 rezultatyvius perdavimus, sykį suklydo, perėmė 3 kamuolius bei surinko 21 naudingumo balą.\n\nWilly Hernangomezas pridėjo 16 taškų, o Rudy Fernandezas – 14.\n\nIspanai tritaškius metė 45 proc. taiklumu (15 iš 33). Tuo metu bulgarai pataikė 11 tolimų metimų iš 33 (33 proc.).\n\nBulgarų gretose Saša Vezenkovas per 34 minutes surinko 26 taškus (5/6 dvit., 3/5 trit., 7/8 baud.), 11 atkovotų kamuolių, rezultatyvų perdavimą, 3 klaidas, perimtą kamuolį bei 32 naudingumo balus.\n\nRugsėjo 3 d. ispanai susitiks su Sakartvelu, o bulgarai su Turkija.\n\nIspanija: Lorenzo Brownas 17 (3/5 dvit., 3/5 trit., 5 rez. perd.), Willy Hernangomezas 16 (8/10 baud., 6 atk. kam., 4 rez. perd.), Rudy Fernandezas 14 (4/7 trit.), Juancho Hernangomezas 13 (7 atk. kam.).\n\nBulgarija: Saša Vezenkovas 26 (5/6 dvit., 7/8 baud., 11 atk. kam.), Pavlinas Ivanovas 16 (4/4 trit.), Chavdaras Kostovas 13 (1/8 trit.), Emilis Stoilovas 12.",
    "Geriau nei namuose: pasaulio karatė elitą drebinę lietuviai šovė į rekordines aukštumas": "Brigita Gustaitytė, Juras Sokolovas ir Eventas Gužauskas kelis šimtus tautiečių „Hala Legionow“ arenos tribūnose tris kartus siuntė į ekstazę.\n\nNetoli to buvo ir Rūta Brazdžionytė.\n\nLietuvos rinktinė praeityje yra pelniusi ir daugiau medalių pasaulio pirmenybėse, bet savo svoriu grobis iš Kelcų neturi lygių.\n\nApdovanojimų įskaitoje tik karatė pradininkei Japonijai (5 aukso/4 sidabro/10 bronzos) nusileidusi Lietuva (3/1/0) nė per patrankos šūvį neprisileido jokios kitos rinktinės.\n\nPakeliui į medalius nuo lietuvių nukentėjo ir Tekančios saulės šalies pasiuntiniai, ir tokios Europos žvaigždės kaip bulgaras Valerijus Dimitrovas ar lenkas Maciejus Mazuras.\n\nMoterų svorio kategorijos 55-60 kg pusfinalyje sekmadienį R. Brazdžionytė baigiantis pagrindiniam kovos laikui subombardavo švedę Mirjam Bjorklund (Švedija).\n\nFinale prieš 31-erių kovotoją stojo japonė Riri Ishihara, aktyviau pradėjusi grumtynes dėl aukso, bet nesuvaldžiusi savo smūgių ir kumščiu pataikiusi lietuvei į veidą. Nepaisant įspėjimo, keturi teisėjai pasibaigus pagrindiniam dvikovos laikui buvo palankesni Japonijos atstovei.\n\nPasaulio kiokušin karatė čempionato kovos dėl medalių (Foto: Jonas Pivoriūnas)\n\nTuo metu B. Gustaitytės (per 60 kg) šypsena po pusfinalio pabaigos nieko gero nebylojo puse galvos žemesnei bulgarei Ivankai Popovai (Bulgarija), kurią 28-erių lietuvė stumdė po tatamį visas 3 min.\n\nPanašus uraganas finale užklupo lenkę Moniką Zielinską – teisėjai be dvejonių auksą užkabino B. Gustaitytei, laimėjusiai rezultatu 5:0.\n\nVyrų svorio kategorijos 75-85 kg ketvirtfinalyje J. Sokolovas įjungė aukščiausią pavarą kovos pabaigoje, ir to užteko pergalei 3:0 prieš švedą Jonasą Rosiną.\n\nPalengva 27-erių kovotojas įsibėgėjo ir pusfinalyje su gerai pažįstamu 40-mečiu Bulgarijos karatė vilku V. Dimitrovu. Atsargi taktinė kova tęsėsi 5 min., kol antrajame pratęsime J. Sokolovas ėmė atakuoti gyvą kiokušin legendą smūgiais kojomis ir užsitarnavo pergalę vienbalsiu teisėjų sprendimu.\n\nJuras Sokolovas (Foto: Jonas Pivoriūnas)\n\nIki šiol įveikti rekordinius 22 kartus Europos čempionu tapusio V. Dimitrovo nebuvo pavykę nė vienam Lietuvos kovotojui. Kartu J. Sokolovas pasiekė revanšą už nesėkmę praėjusių Senojo žemyno pirmenybių finale.\n\nSekmadienio finale jis labai panašiu stiliumi – tik pirmajame pratęsime – sudorojo samurajų šalies atstovą Nariyoshi Tadą, kuris ketvirtfinalyje eliminavo Justiną Kvietką.\n\nTriukšmo lygis „Hala Legionow“ arenoje pakilo iki maksimalaus per sunkiasvorių ketvirtfinalį tarp E. Gužausko ir vietos publikos herojaus Mareko Wolny. Energingas ir pratęsimo pareikalavusias lygiaverčių priešininkų grumtynes lietuvis laimėjo rezultatu 4:0.\n\nUž tautietį svečiams iš šiaurės keršijo Lenkijos rinktinės lyderis M. Mazuras, kitame tos pačios svorio kategorijos ketvirtfinalyje galingais smūgiais užpylęs Edgardą Sečinskį ir laimėjęs jau per pagrindinį laiką vienbalsiu teisėjų sprendimu.\n\nDar vienas tituluotas favoritas iš Japonijos Kembu Iriki nepaliko jokių šansų į nokdauną („wazari“) pasiųstam Orestui Abazoriui.\n\nTačiau ir likęs be tautiečių kompanijos E. Gužauskas nesudrebėjo. Pusfinalyje jis 4:0 nurungė japoną Yusaku Watanabe.\n\nKitame pusfinalyje M. Mazuras įveikė K. Iriki, tad turnyrą uždariusiame prestižiniame sunkiasvorių finale E. Gužauskas stojo prieš grėsmingiausiu iš anksto laikytą priešininką.\n\nVis dėlto 27-erių kovotojui iš Naujosios Akmenės anksti pavyko perimti iniciatyvą ir netikėtai užtikrintai suvynioti į šiltą vilną oponentą 4:0.\n\nEventas Gužauskas © Algimantas Barzdžius\n\nPasaulio čempionato prizininkų pakyla\n\nMoterys:\n\nIki 50 kg\n\n1. Misaki Utsunomiya (Japonija)\n\n2. Karin Kojima (Japonija)\n\n3. Aliona Veresniak (Ukraina), Misaki Teshima (Japonija)\n\n50-55 kg\n\n1. Nichika Tomimura (Japonija)\n\n2. Yuki Yoshida (Japonija)\n\n3. Honoka Inoue (Japonija), Sayaka Kato (Japonija)\n\n55-60 kg\n\n1. Riri Ishihara (Japonija)\n\n2. Rūta Brazdžionytė (Lietuva)\n\n3. Mirjam Bjorklund (Švedija), Ramu Amikawa (Japonija)\n\nPer 60 kg\n\n1. Brigita Gustaitytė (Lietuva)\n\n2. Monika Zielinska (Lenkija)\n\n3. Ivanka Popova (Bulgarija), Yuna Mokudai (Japonija)\n\nVyrai:\n\nIki 65 kg\n\n1. Hayato Iino (Japonija)\n\n2. Atsushi Kawase (Japonija)\n\n3. Yuki Otsubo (Japonija), Tenshinas Sawai (Japonija)\n\n65-75 kg\n\n1. Hotaka Yoshizawa (Japonija)\n\n2. Michailas Ciklauris (Gruzija)\n\n3. Junki Ochi (Japonija), Davidas Mšchaladzė (Gruzija)\n\n75-85 kg\n\n1. Juras Sokolovas (Lietuva)\n\n2. Nariyoshi Tada (Japonija)\n\n3. Salahatas Hasanovas (Azerbaidžanas), Valerijus Dimitrovas (Bulgarija)\n\nPer 85 kg\n\n1. Eventas Gužauskas (Lietuva)\n\n2. Maciejus Mazuras (Lenkija)\n\n3. Yusaku Watanabe (Japonija), Kembu Iriki (Japonija)",
    "SOFIJOS PASIRINKIMAS: DRĄSA, TIESA AR „GAZPROM“ VAMZDIS": "Tarp Europos šalių, aistringai palaikiusių rusiškų dujų eliminavimo iš ES rinkos idėją, buvusi Bulgarija šiandien išgyvena sudėtingą metą. Žlugus reformatorių vyriausybei, ryžtingai nukirtusiai saitus su „Gazprom“, į valdžią atėję prorusiški politikai vėl žvelgia Maskvos link.\n\nVėl gręžiasi į Maskvą\n\n„Putino dujos – spąstai“, – skelbia plakatas, kuriuo kartu su perbraukta Rusijos invazijos į Ukrainą simboliu tapusia Z raide savo požiūrį į energetiką išreiškė protestuotojai, neseniai pasidarbavę Bulgarijos energetikos ministerijos prieigose.\n\nKai septynis mėnesius dirbusi Kirilo Petkovo vadovaujama vyriausybė pralaimėjo balsavimą dėl pasitikėjimo, tokie vaizdai Bulgarijos sostinėje vis dažnesni.\n\nPraėjusią savaitę Bulgarija pranešė pradėjusi derybas su Rusijos bendrove „Gazprom“ dėl galimybės atnaujinti dujų tiekimo sutartį. Laikinasis premjeras Galabas Donevas neigė, kad jo vyriausybė keis Bulgarijos geopolitinį kursą. Esą, kalbama ne apie naujų sutarčių su „Gazprom“ sudarymą, bet apie galimybę užsitikrinti tiekimą šildymo sezonui.\n\nTačiau prie parlamento susirinkusiems protestuotojams tokios kalbos pasirodė per menkas argumentas. Jiems nepatinka ne vien atnaujinami ryšiai su „Gazprom“, bet ir Kremliaus įtaka Bulgarijos politikams.\n\nPolitiniai prioritetai\n\nNuo pernai gruodžio dirbusi K.Petkovo vyriausybė, kovojusi su šalyje išplitusia korupcija, paviešino atvejus, rodančius, kaip pinigų srautai iš Maskvos daugelį metų darė įtaką aukšto rango politikams ir darbuotojams, kad Bulgarija taptų priklausoma nuo rusiškų dujų.\n\nŠiuo laikotarpiu iš šalies buvo išsiųstas būrys šnipinėjimu apkaltintų Rusijos diplomatų. Palyginti nedidelėje šalyje metų metus dirbo neproporcingai daug diplomatinį rangą turinčių rusų. K.Petkovo vyriausybės rūpesčiu iš 118 ambasados darbuotojų buvo išprašyti net 70.\n\nLogiška, kad staiga draugystės su Rusija išsižadėjusi Bulgarija kartu su Lenkija dar balandį tapo pirmosiomis ES šalimis, kurioms Maskva visiškai nutraukė dujų tiekimą, nors su šalimi pasirašyta sutartis turėjo galioti iki 2022 m. pabaigos. Tada „Gazprom“ aiškino, esą Sofija atsisakė už tiekimą atsiskaityti rubliais.\n\nBulgarija patyrė ir daugiau Kremliaus smūgių: prieš pat Velykas surengus kibernetinę ataką prieš šalies paštą, sutriko pensijų mokėjimas, atakuota ir elektros tinklų sistema.\n\nReaguodama į energetinį iššūkį, K.Petkovo vyriausybė išeities ieškojo Vakaruose. Operatyviai pasirūpino, kad suskystintosios dujos šalį pasiektų transatlantiniais tanklaiviais, paspartino dujotiekio, kuriuo dujos iš Azerbaidžano būtų tiekiamos į Bulgariją, statybą.\n\nTačiau galiausiai ir taip trapi penkių partijų koalicija, vadovaujama K.Petkovo aljanso „Mes tęsiame permainas“, subyrėjo, o rugpjūčio 2-ąją ir pačiam premjerui teko palikti postą. Kova su politikų, mafijos ir abejotinos reputacijos verslo įtaka prieš save nuteikė pernelyg daug jėgų.\n\nKremliaus taikinys\n\nSpalio 2-ąją Bulgarijoje vėl vyks rinkimai – jau ketvirti per mažiau nei dvejus metus. Šaliai vėl teks rinktis tarp teisinės valstybės ir nepotizmo, provakarietiško ir prorusiško požiūrio.\n\nTurint omenyje sprendimus, kuriems teko ryžtis dėl pasikeitusio Rusijos statuso energetikos rinkoje, balsavimo Bulgarijoje baigtis turi didelę reikšmę ir visam žemynui.\n\nDėl geografinės padėties prie Juodosios jūros esanti Bulgarija galėtų suvaidinti svarbų vaidmenį alternatyvių energijos šaltinių ieškančiai Europai. Be to, Bulgarijos balsas yra labai svarbus sprendžiant ES sankcijų Maskvai klausimus. Kol kas dažniausiai prieš srovę plaukia Vengrija.\n\nSkirtingai nei Vengrijoje, kur didžiausias visoje ES putinofilas premjeras Viktoras Orbanas balandį vėl laimėjo rinkimus, Bulgarijoje didesnė nuotaikų įvairovė.\n\nBulgarija kultūriškai tradiciškai yra glaudžiai susijusi su Rusija, didelę įtaką čia turi ne tik gausi rusakalbė diaspora, bet ir įžūli Kremliaus propaganda.\n\nBulgarijos socialinėje žiniasklaidoje melagienų koncentracija įspūdinga. Vien ką reiškia tai, kad savo kanalą jutube turinti Rusijos ambasadorė Bulgarijoje aiškino, jog Bulgarija egzistuojanti tik todėl, kad rusai bulgarus apgynė nuo Osmanų imperijos.\n\nBulgarijos žmonės jau daugelį metų protestuoja prieš nepotizmą ir teisinės valstybės principų pažeidimus, dėl kurių šalis ekonominiu požiūriu užima paskutinę vietą ES. Meilės Rusijai neprideda ir skandalingasis mėginimas „Novičiok“ nuodais nunuodyti verslininką Emilianą Gebrevą, ketinusį tiekti ginklų Ukrainai.\n\nPo vasario 24-ąją prasidėjusios plataus masto Rusijos invazijos į Ukrainą, Vladimiro Putino politiką neigiamai vertinančių bulgarų skaičius dar labiau išaugo. Anot Demokratijos studijų centro ekspertų, Rusiją palaikančios ir nepalaikančios visuomenės dalys šiandien yra praktiškai vienodos. Veikiausiai tai – viena priežasčių, kodėl R.Radevas ir jo pasirinkti pereinamojo laikotarpio ministrai vengia pernelyg palankaus požiūrio į Rusiją.\n\nBulgarija daug nesiskelbdama per Lenkiją į Ukrainą tiekia šaudmenis iš savų sovietinių atsargų. Tačiau lygiai tokius pat neviešus ryšius, tik jau su Maskva, anot ekspertų, palaiko ir dabartinis ministrų kabinetas.\n\nLaisvė ir gerovė išvien\n\nKai rizikuojama šalies ateitimi, nenuostabu, kad Vakaruose išsimokslinęs, verslą turėjęs K.Petkovas nenori lengvai pasiduoti. 42 metų Harvardo absolventas, į politiką atėjęs kovoti su korupcija, bando laimę dar sykį. Jo rinkimų kampanijos svarbiausi klausimai – ne didžioji geopolitika, bet kaip ir anksčiau: teisinės valstybės kūrimas, darbo vietos, ekonomikos situacija. Visa tai, žinoma, labai susiję su šalies energetine nepriklausomybe.\n\nK.Petkovo vyriausybė nuo pat pirmos savo kadencijos dienos siekė paspartinti atšakos, sujungsiančios Bulgariją ir Transadrijos dujotiekį, statybas. Šiuo dujotiekiu dujos iš Azerbaidžano per Turkiją keliauja į Graikiją ir Italiją. Be to, nuo 2023 m. šiuo dujotiekiu iš Graikijos suskystintosios dujos bus tiekiamos ir kitoms Pietų Europos valstybėms, ir tai suduotų skaudų smūgį ilgus metus regione viešpatavusiam Rusijos monopoliui.\n\nK.Petkovo pirmtakų vyriausybės atidėliojo dujotiekio tiesimą, vis rasdamos pasiteisinimų. Šiandien atšaka baigta ir išbandyta. Tačiau laikinasis energetikos ministras Rozenas Hristovas tikina: dujotekis dar negali veikti. Dėl sutarčių su Azerbaidžanu teko derėtis iš naujo. Ir dėl iš JAV užsakytų laivų su suskystintosiomis dujomis kilo naujų klausimų: vyriausybė atmetė tolesnio tiekimo galimybę, esą, R.Hristovo žodžiais, dėl didėjančių iškrovimo išlaidų dujų kaina būtų per didelė.\n\nSkandalingi tyrimai\n\nDaug ankstesnės reformatorių vyriausybės kritikos sulaukė ir trejus metus statyto, pernai pradėto eksploatuoti dujotiekio „Balkan Stream“, kuriuo rusiškos dujos tiekiamos į Vengriją ir Serbiją, istorija.\n\nNors dujotekio projektui Bulgarija skyrė 1,5 mlrd. eurų, šalis iš šio vamzdyno, anot K.Petkovo, negauna nė vienos dujų molekulės. Pagrindinis šio dujotiekio tikslas – iš dujų tranzito žemėlapio eliminuoti Ukrainą, šalutinis – papildyti valdininkų kišenes. Kai šių metų pradžioje K.Petkovo komanda ėmėsi tvarkyti pirmtakų palikimą, ankstesnio premjero Boiko Borisovo padėjėjo garaže buvo rastas naujutėlis visureigis, už kurį sumokėjo dujotiekį eksploatuojanti Rusijos bendrovė.\n\nNors kilus skandalui buvo sulaikytas ir pats B.Borisovas, netrukus jis atgavo laisvę. Tuometis premjeras aiškino buvusių valdininkų įtaką generalinei prokuratūrai, tačiau nušalinti politiškai angažuoto jos vadovo daugumos parlamente neturintis K.Petkovo aljansas negalėjo.\n\n„Balkan Stream“ istoriją K.Petkovas yra pavadinęs įrodymu, kad jo skelbiama kova su korupcija ir kova dėl nepriklausomybės nuo Rusijos yra susijusios. Žmonės, kurie vos atsibudę ryte nori ką nors pavogti iš valstybės, yra tie patys, kurie turi verslo reikalų su Maskva, sakė K.Petkovas. „V.Putinas korupciją naudoja kaip užsienio politikos priemonę“, – gegužę viename interviu užsienio spaudai sakė politikas.\n\n„Prieš mano kadenciją mūsų valstybinė dujų bendrovė nusprendė atsisakyti tiekimo sutarties su Azerbaidžanu, kuri būtų diversifikavusi tiekimą. Vietoj to Rusijos valstybinė bendrovė „Gazprom“ turėjo vėl tiekti dujas, net ir už daug didesnę kainą. Nustatėme slaptųjų tarnybų darbuotojus, kurie gavo pinigų iš Rusijos“, – pasakojo K.Petkovas.\n\nSvarbu ir partneriams\n\nApklausų duomenimis, šiuo metu K.Petkovo Reformų partija, nors ir truputį atsilikdama, žengia koja kojon su B.Borisovo partija GERB: už abi balsuotų po maždaug penktadalį rinkėjų. Likusi fragmentuota visuomenės dalis pasiskirsčiusi tarp mažų reformų partijų, socialistų ir atvirai antivakarietiškų aljansų.\n\nKylant dujų ir elektros kainoms, rinkėjus nesunku suvilioti pažadais. Tačiau dar būdamas premjeru K.Petkovas tikino, kad vyriausybė nepaliks likimo valioje žmonių, neišgalėsiančių mokėti už sparčiai brangstančias dujas. Tad balsuodami už reformatorių bulgarai gali tikėtis ne tik išgyventi sunkią žiemą, bet ir atsikratyti priklausomybės nuo Rusijos ir iš jos penimos korupcijos bacilos.\n\n„Jei būsimoji vyriausybė atšauks K.Petkovo pastangas ir sugrąžins Bulgariją į „Gazprom“ įtaką, tai turės didžiulių padarinių Europai“, – nuogąstauja Bulgarijos ekspertas, Naujosios Europos instituto analitikas Jakubas Bielamovičius. Jis įtaria, kad reformų vyriausybei būtų buvę lengviau, jei karas Ukrainoje nebūtų sukėlęs tokios stiprios geopolitinės poliarizacijos šalyje.\n\nDabar, pasak jo, kyla rizika, kad rasis Sofijos ir Budapešto ašis, kuri gali blokuoti sankcijas Maskvai. „Tikriausiai Bulgarija nebūtų tokia atvirai prorusiška, kokia šiuo metu yra Vengrija. Tačiau Sofijos vyriausybė tikrai rastų būdų, kaip atidėti ar uždelsti sprendimus“, – mano ekspertas.",
    "Tautų lyga: italai užbaigė vengrų pasaką, anglai ir vokiečiai dovanojo spektaklį": "Vengrijos sostinėje šeimininkai 0:2 nusileido Italijai ir prarado šansą kautis dėl Tautų lygos nugalėtojų vardo.\n\nDukart Angliją ir sykį Vokietiją nugalėję vengrai buvo grupės lyderiai, bet Giacomo Raspadori (27 min.) ir Federico Dimarco (52 min.) įvarčiai nustūmė vengrus žemyn, o italus pakėlė į pirmąją vietą ir lėmė jiems vietą finaliniame Tautų lygos ketverte.\n\nEuropos čempionai italai dėl Tautų lygos nugalėtojų vardo varžysis su Nyderlandais, Kroatija ir Ispanija arba Portugalija.\n\nKitose grupės rungtynėse rezultatyvias lygiąsias sužaidė Anglija ir Vokietija.\n\nJau šeštų rungtynių iš eilės nelaimėję Garetho Southgate'o auklėtiniai namuose 3:3 sužaidė su Hansi Flicko treniruojamais vokiečiais.\n\nPastarieji šiose rungtynėse ir turėjo dviejų įvarčių persvarą, ir atsiliko vienu įvarčiu.\n\n52 min. po Harry Maguire'o pražangos baudos aikštelėje vokiečius baudiniu į priekį išvedė Ilkay'us Gundoganas, o po 15 minučių skirtumas padvigubino Kai Havertzas.\n\nBet Anglija į tai atsakė trimis tiksliais smūgiais. 71 min. pasižymėjo Luke'as Shaw, po keturių minučių įvartį pelnė Masonas Mountas, o 83 min. baudinį realizavo ir savo komandą į priekį išvedė Harry Kane'as.\n\nVis dėlto paskutinį žodį tarė antrą kartą pasižymėjęs K.Havertzas, pelnęs išlyginamąjį įvartį 87 min.\n\nNepaisant pasiekto taško, anglai liko paskutiniai grupėje ir iškrito į B divizioną. Vokiečiai užėmė trečią vietą.\n\nStandings provided by SofaScore\n\nŽemesnių divizionų rezultatai\n\nB divizionas\n\nJuodkalnija – Suomija 0:2\n\nRumunija – Bosnija ir Hercegovina 4:1\n\nC divizionas\n\nGibraltaras – Sakartvelas 1:2\n\nŠiaurės Makedonija – Bulgarija 0:1\n\nD divizionas\n\nSan Marinas – Estija 0:4",
    "Trakuose 2025 metais vyks pasaulio jaunių irklavimo čempionatas": "„Tai yra mūsų darbo įvertinimas ir didelis pasitikėjimas iš tarptautinės irklavimo federacijos“, – sakė Lietuvos irklavimo federacijos generalinis sekretorius Saulius Ritteris, kuomet „World Rowing“ Kongrese buvo pranešta, kad 2025-aisiais Trakuose bus organizuojamas pasaulio jaunių (U19) irklavimo čempionatas, rašo šalies irklavimo federacija.\n\n„Džiugu, kad galime susigrąžinti tarptautinius „World Rowing“ renginius į Lietuvą, – šypsojosi S. Ritteris. – Tikime, kad ši naujiena nudžiugins visą šalies irklavimo bendruomenę. Juk turėsime galimybę visam pasauliui parodyti save.“\n\nPaskutinį kartą pasaulio jaunių čempionatas Trakuose vyko 2017-aisiais. Su šia užduotimi Trakai puikiai susitvarkė ir 2013-aisiais, o 2012-aisiais čia vyko ir pasaulio jaunimo (U23) čempionatas.\n\n„Pagrindiniai darbai, apie kuriuos galvojame jau dabar – techniniai reikalavimai, kuriuos turi atitikti mūsų bazės infrastruktūra. Tai darbai, kurie reikalauja laiko, juos reikia planuoti iš anksto. Negalime snausti ir privalėsime viską judinti jau dabar. Norėtųsi, kad Trakų irklavimo bazės kompleksas būtų visiškai renovuotas iki 2025-ųjų. Be abejo, galvojame ir apie vandenyje esančios infrastruktūros gerinimą“.\n\nPasak S. Ritterio, puikų renginio organizavimą lemia gera komanda. „Dabar turėjome paraiškos teikimo organizacinį komitetą, kuris rengė visą medžiagą konkursui, o dabar turėsime kurti didesnį komitetą, kuriame ir atsakomybių bei pareigų bus daugiau, – sakė LIF generalinis sekretorius. – Žinome, kad Lietuva jau yra suorganizavusi ne vienas aukščiausio lygio tarptautines varžybas. Todėl, tikiu, galėsime remtis geriausiomis patirtimis“.\n\nMintys organizuoti Trakuose tarptautines varžybas, pasak S. Ritteris, aplankė iškart po pernai metų lapkritį įvykusių LIF rinkimų, kuomet prezidentu buvo išrinktas Mindaugas Griškonis, o pats S.Ritter užėmė federacijos generalinio sekretoriaus pareigas.\n\n„World Rowing“ jau buvo paskelbusi, kad šiais metais vyks pirmenybių dalybos 2025-26-iesiems. Suvokėme, kad reikia įvertinti, ar tai būtų įmanoma. Viską gerai apsvarstę pradėjome rengti reikiamus dokumentus. O dabar jau žinome, ką turime nuveikti. Manau, bet kuriai valstybei būtų prestižas organizuoti tokį tarptautinį renginį“, – sakė S. Ritteris.\n\nKonkurse dėl 2025-ųjų pasaulio jaunių čempionato Trakai nurungė Plovdivą (Bulgarija) ir Sarasotą (JAV).",
    "Du puikius spurtus surengę Juodkalnijos krepšininkai įveikė bulgarus": "Pirmoje rungtynių pusėje Juodkalnijos krepšininkai nerado būdų, kaip sustabdyti varžovų lyderį Aleksandarą Vezenkovą.\n\nBulgaras per pirmąją rungtynių pusę jau buvo pelnęs 17 taškų, tačiau jo vedami bulgarai turėjo tik 1 taško pranašumą – 46:45.\n\nĮ trečiąjį kėlinį Juodkalnijos krepšininkai žengė visai kitu veidu. Juodkalniečiai ketvirtį pradėjo spurtu 12:0 ir įgijo svarią persvarą bei kėlinį užbaigė pirmaudami 67:58.\n\nTačiau ketvirtajame kėlinyje jau geriau atrodė Bulgarijos krepšininkai. Sparčiai atsilikimą mažinę bulgarai sužaidus vos 3 minutes sugebėjo išsiveržti į priekį – 75:73.\n\nToks varžovų niuksas antrą kartą pažadino Juodkalnijos rinktinę ir finišavę spurtu 18:6 juodkalniečiai šventė pergalę.\n\nJuodkalnija: Vladimiras Mihailovičius 23, Igoris Drobnjakas ir Bojanas Dubljevičius po 17.\n\nBulgarija: Aleksandaras Vezenkovas 26, Adrejus Ivanovas 17, Chavdaras Kostovas 10.\n\nJuodkalniją čempionatą pradėjo 68:72 nusileisdami turkams, tačiau šeštadienį 76:70 palaužė Belgijos rinktinę.\n\nBulgarai pirmosiose dvejose rungtynėse susitiko su grupės lyderiais. Pirmosiose rungtynėse bulgarai 87:114 nusileido ispanams, o antrosiose 87:101 neprilygo Turkijos krepšininkams.\n\nSekmadienį dar bus sužaistos dvejos A grupės rungtynės. 17 val. 15 min. susitiks Ispanijos ir Belgijos komandos, o 20 val. turkams iššūkį mes grupės šeimininkai gruzinai.",
    "Lemiamu metu dvigubas klaidas daręs R.Berankis Sofijoje liko be pergalių": "Sofijoje (Bulgarija) vykstančiame ATP 250 serijos „Sofia Open“ vyrų teniso turnyre be pergalių liko 32-ejų lietuvis Ričardas Berankis (ATP-120).\n\nGeriausias Lietuvos tenisininkas pirmajame rate susitiko su reitingo „kaimynu“ – antrąja Lenkijos rakete 26-erių Kamiliu Majchrzaku (ATP-119). Nors lenko rezultatai pastaraisiais mėnesiais buvo kuklūs, tai jam nesutrukdė įveikti lemiamu metu dvigubas klaidas dariusio R.Berankio – 7:5, 6:2. Mačas truko 1 valandą 15 minučių.\n\nMačo pradžia R.Berankiui nieko blogo nežadėjo. Lietuvis du iš eilės geimus laimėjo „sausais“ rezultatais, iš kurių vieną – varžovo padavimų metu. Deja, persvaros R.Berankis taip ir neįtvirtino, nes ketvirtajame geime pralaimėjo savo padavimų seriją. Dešimtajame geime R.Berankis buvo sudėtingoje padėtyje (15:40), tačiau neutralizavo du „set pointus“ ir sugrąžino lygybę. Lietuvis palūžo dvyliktajame geime, kai ėmė daryti dvigubas klaidas ir apmaudžiai pralaimėjo setą – 5:7.\n\nAntrajame sete lygi kova tęsėsi iki šeštojo geimo, kai K.Majchrzakas susikūrė du „break pointus“. Pirmą kartą R.Berankis atsilaikė, bet vėliau svarbiausiu momentu padarė dvigubą klaidą ir stipriai susikomplikavo padėtį. Aštuntajame geime lietuvis vėl padarė dvigubą klaidą ir „sausai“ pralaimėjo paskutinę savo padavimų seriją.\n\nMačo statistika:\n\nMačo statistika: R.Berankis - K.Majchrzakas | Organizatorių nuotr.\n\nR.Berankis praėjusį savaitgalį Tel Avive (Izraelis) planavo žaisti ATP 250 turnyro kvalifikaciją, tačiau jo planai pasikeitė, kai „Sofia Open“ organizatoriai pranešė, kad iš dalyvių sąrašo išsibraukus nemažai žaidėjų, R.Berankis pagal reitingą jau patenka į pagrindinį etapą. Tada lietuvis nusprendė pakeisti planus ir vietoj kvalifikacijos Izraelyje pasirinko garantuotą pagrindinį etapą Bulgarijoje.\n\nAnksčiau R.Berankis ir K.Majchrzakas buvo susitikę 3 kartus. 2015 m. „Challenger“ turnyre Vroclave (Lenkija) lietuvis įveikė korto šeimininką rezultatu 6:4, 6:4, 2018 m. „Challenger“ turnyre Prancūzijoje lietuvis vėl buvo pranašesnis (6:3, 6:4), bet 2019 m. to paties turnyro Prancūzijoje pusfinalyje lenkas pasiekė revanšą (6:7, 4:6). Visi jų mačai vyko ant kietos dangos. Ant jos bus žaidžiama ir Sofijoje.\n\nŠių metų vasarį lenkas ATP vienetų reitinge buvo pasiekęs sau rekordinę – 75-ą – vietą. Per karjerą K.Majchrzakas yra laimėjęs 3 ATP „Challenger“ ir 8 ITF vienetų turnyrus. Pastaruoju metu lenko sportinė forma buvo prasta. Per paskutinius 4 mėnesius K.Majchrzakas ATP ture laimėjo vos 1 mačą iš 8.\n\nK.Majchrzakas pelnė 20 ATP vienetų reitingo taškų ir 9380 eurų, o antrajame rate susitiks su vokiečiu Oscaru Otte (ATP-55) arba su kvalifikaciją įveikusiu Švedijos atstovu Dragosu Nicolae Madarasu (ATP-314). R.Berankiui atiteko 5730 eurų.\n\nATP 250 serijos vyrų teniso turnyro Sofijoje prizų fondą sudaro 534,555 tūkst. eurų.",
    "Lietuvos verslas laukia paramos: kas jau daroma kitose Europos šalyse": "Seimo nariai „Delfi“ pateikė pasiūlymų, kaip galėtų atrodyti visas paramos verslui paketas.\n\n„Kaip viena iš priemonių, turėtų būti lengvatinės paskolos, garantijos ir subsidijos verslui. Turime užtikrinti trumpalaikį įmonių likvidumą, parengti energijos sąnaudų mažinimo programą ir pagalbą nuo kainų kilimo nukentėjusioms įmonėms. Kelios iš realių priemonių – mokesčių atidėjimas ir energetikos kaštų, viršijančių 10 proc. įmonės sąnaudų, kompensavimas“, – sakė L. Savickas.\n\nTuo metu V. Mitalas, be kita ko, paminėjo mokesčių atidėjimo automatizavimą.\n\n„Taip pat aš ir viešai, ir neviešai siūlau pritarti kai kurių verslininkų keliamai minčiai ir mokesčių atidėjimą automatizuoti. Valstybinė mokesčių inspekcija nuolat taiko mokesčių atidėjimus, tačiau šį procesą supaprastinus tai būtų teigiama žinia“, – sakė jis.\n\nTuo metu Valstybės kontrolės Biudžeto stebėsenos departamento vyriausiasis ekonomistas Jaroslavas Mečkovski priminė, kad užsitęsus energetinių išteklių kainų šuoliui, paramos priemonės gali tapti nepakeliamai brangios.\n\n„COVID-19 pandemijos metu Valstybės kontrolė buvo atkreipusi dėmesį, kad Lietuvoje 80 proc. viso 2020 metų COVID-19 paketo (euro zonoje – 17 proc.) sudarė biudžetinės priemonės: subsidijos, socialinės išmokos, įvairūs įmonių patiriamų išlaidų kompensavimai ir kt.\n\nToks pagalbos pobūdis lėmė labai išaugusį valdžios sektoriaus deficitą ir skolos lygį, sumažėjęs bankrotų skaičius rodė, kad išaugo įmonių „zombių“ skaičius“, – sakė jis.\n\nKą daro kitos šalys\n\nPastarąjį kartą rugsėjo 21 dieną atnaujintoje „Bruegel“ ataskaitoje dėstoma, kad vienokias ar kitokias pagalbos priemones verslui nuo 2021 metų rugsėjo iki 2022 metų rugsėjo yra priėmusios Austrija, Bulgarija, Estija, Suomija, Graikija, Italija, Norvegija, Slovėnija, Ispanija ir Jungtinė Karalystė.\n\n„Vyriausybė taip pat siūlys paramą įmonėms atidėdama kai kurių mokesčių mokėjimą ir skirs 250 mln. eurų investicijų paramą, skirtą padėti sumažinti energetinį priklausomybę nuo rusiškų dujų“, – rašoma apie paramą Austrijoje.\n\nTuo metu Bulgarijoje pristatyta priemonė, kuri leistų du mėnesius įmonėms kompensuoti po 55 eurų už megavatvalandę. Subsidijoms reikalingi 225 mln. eurų eurų buvo gauti iš Kozlodujaus atominės elektrinės viršpelnio.\n\n„Bruegel“ nurodo, kad Suomijoje paramos sulaukė žemės ūkio sektorius. „Skirta 219 mln. eurų tiesioginės paramos žemės ūkio sektoriui. Taip pat jis laikinai atleistas nuo nekilnojamojo turto mokesčio už žemės ūkio pastatus (13 mln. eurų), Panašus 75 mln. eurų paketas buvo pritaikytas ir logistikos sektoriui“, – rašoma ataskaitoje.\n\nGraikijoje subsidijų elektros sąskaitoms sulaukė smulkusis verslas.\n\n„Subsidija iš pradžių siekė 9 eurus už pirmąsias 300 kilovatvalandžių (kWh), sunaudotų per mėnesį, vėliau daliai vartotojų buvo padidinta iki 18 eurų. 2022 m. sausio 7 d. subsidija namų ūkiams buvo padidinta iki 42 eurų už pirmuosius 300 kWh, o įmonėms – iki 65 eurų/MWh (neatsižvelgiant į dydį, sektorių ir įtampos lygį)“, – nurodo „Bruegel“.\n\nTarp naujausių Italijos sprendimų – rugsėjo 16 dieną Vyriausybės priimtas dekretas.\n\n„Naujojo paketo vertė – 14 mlrd. eurų (6,2 mlrd. eurų iš papildomų pajamų). Jame padidintos mokesčių lengvatos verslui – tiek nuolaidos procentais, tiek galinčių pretenduoti įmonių skaičius, įtraukiant smulkųjį verslą, barus ir restoranus“, – nurodo analitinis centras.\n\nNorvegija, pasak „Bruegel“, parama skiriama žemės ūkiui ir šiltnamiams (52 mln. eurų). Slovėnijoje labiausiai paveiktiems ekonomikos sektoriams skirta 70 mln. eurų.\n\nTuo metu Jungtinėje Karalystėje viena naujausių priemonių – siekis iki 2030 metų privačiame sektoriuje investuoti 100 mlrd. svarų sterlingų ir sukurti 480 tūkst. „švarių darbo vietų“.\n\nSunkiai palyginama\n\nJ. Mečkovski komentavo, kad kalbant apie viešuosius finansus ir pagalbos priemones tiek verslams, tiek namų ūkiams, labai svarbu siekti, kad viešųjų finansų situacija būtų valdoma ir neprastėtų ateityje.\n\n„Sudėtinga vertinti pagalbos priemones lyginant jas tarp šalių, nes situacija jose dėl anksčiau priimtų sprendimų ir kitų veiksnių yra skirtinga. Tai yra, jos skirtingai išgyveno pandemiją, skyrėsi ir skatinimo paketai, viešųjų finansų situacija vystėsi nevienodai.\n\nBe to, kompensaciniai mechanizmai ir kainas veikiančios priemonės sumažina infliacijos rodiklių palyginamumą tarp Europos Sąjungos šalių. Pavyzdžiui: kainų įšaldymą pasirinkusiose šalyse, tokiose kaip Malta ar Vengrija, energijos komponentės kainų augimas yra mažas, palyginus su šalimis, kurios rinkosi mažesnės apimties arba mažiau tiesiogiai infliaciją veikiančią paramą“, – sakė jis.\n\nValstybės kontrolės atstovas pabrėžė, kad šiuo atveju nežinoma, kiek energijos išteklių kainos išliks aukštos.\n\n„Europos Komisija pažymi, kad turėtų būti užtikrintas sklandus perėjimas nuo plataus masto paramos ekonomikai pandemijos laikais prie laikinų ir tikslinių priemonių. Jai antrina ir kitos tarptautinės organizacijos: Europos centrinis bankas, Ekonominio bendradarbiavimo ir plėtros organizacija, Tarptautinis valiutos fondas.\n\nUžsitęsus energetinių išteklių kainų šuoliui, paramos priemonės gali tapti nepakeliamai brangios, todėl dabar metas investuoti į ilgalaikius sprendimus, tokius kaip atsinaujinantys energijos šaltiniai. Tuo metu subsidijos gali paveikti konkurencinę aplinką, yra brangios, mažina paskatas efektyviai vartoti išteklius. Siekiant greitai reaguoti, horizontaliosios priemonės yra įmanomos, bet laikinos, keliems mėnesiams, kol būtų rastas tvaresnis sprendimas. COVID-19 pandemijos metu Valstybės kontrolė buvo atkreipusi dėmesį, kad Lietuvoje 80 proc. viso 2020 metų COVID-19 paketo (euro zonoje – 17 proc.) sudarė biudžetinės priemonės: subsidijos, socialinės išmokos, įvairūs įmonių patiriamų išlaidų kompensavimai ir kt.\n\nToks pagalbos pobūdis lėmė labai išaugusį valdžios sektoriaus deficitą ir skolos lygį, sumažėjęs bankrotų skaičius rodė, kad išaugo įmonių „zombių“ skaičius. Remiantis netiesioginį valdžios sektoriaus balansui poveikį turinčiomis priemonėmis, pavyzdžiui, garantijomis ar paskolomis, galima būtų pasiekti reikšmingai mažesnio deficito ir skolos vidutinio laikotarpio pabaigoje“, – sakė jis.\n\nParamos jau yra\n\nV. Mitalas komentavo, kad verslo įmonės jau dabar gali pasinaudoti apie 300 mln. eurų siekiančia valstybės pagalba – COVID-19 paskolų (kurios galioja iki 2022 spalio pabaigos), tiesioginių paskolų nuo trečiųjų šalių veiksmų (galioja iki kitų metų pabaigos).\n\n„Be to, kreiptis dėl garantijų eksportui, paskoloms, lizingui, kompensacijoms už palūkanas, ir pan. Per pirmąjį 2022 metų pusmetį „Invega“ skyrė beveik 160 mln. eurų finansavimą bei parėmė daugiau kaip 2,5 tūkst. Lietuvos verslų. Garantijoms skirta daugiau nei 200 mln. eurų. Tai apima garantijas paskoloms, lizingui, eksportui, individualios garantijos, skirtos padėti išspręsti užstato bankams problemą.\n\nŠiuo metu derinama 50 mln. eurų apyvartinės ir investicinės paskolos tiek stambiam, tiek smulkiam verslui, pagal EK patvirtintą laikinąjį karo komunikatą, skirtos ekonomikai remti reaguojant į karo Ukrainoje sukeltą krizę.\n\nŠį rudenį Ekonomikos ir inovacijų ministerija planuoja skelbti kvietimus verslui gauti Europos Sąjungos struktūrinių fondų paramą, skatinant energiją taupančių technologijų diegimą pramonėje. Įmonės galės atlikti energijos vartojimo efektyvumo auditus bei investuoti į atsinaujinančius energijos išteklius ar energiją taupančias technologijas. Tam šiemet numatoma skirti 45 mln. eurų“, – dėstė jis.\n\nSiūlo dar\n\nV. Mitalas pridūrė, kad pats ir viešai, ir neviešai siūlo pritarti kai kurių verslininkų keliamai minčiai ir mokesčių atidėjimą automatizuoti.\n\n„VMI nuolat taiko mokesčių atidėjimus, tačiau šį procesą supaprastinus tai būtų teigiama žinia.\n\nBe šių priemonių taip pat siūlome įvertinti pelno mokesčių pokyčius. Ekonominio sulėtėjimo laikotarpiu įprastai įmonės sumažina investicijas. Siekiant to išvengti, siūlome valstybei apsispręsti ir pradėti diegti paskirstomojo pelno mokesčio modelį, kuris sukurtų svarią mokestinę paskatą investuoti į technologinį atsinaujinimą ir našumą didinančias priemones.\n\nTaip pat siūlome pratęsti 9 proc. dydžio PVM lengvatinio tarifo taikymą apgyvendinimo ir maitinimo sektoriams. Pats esu registravęs siūlymą dėl maitinimo įstaigų. Apgyvendinimo įstaigoms lengvatinis tarifas galėtų likti ir nuolatinis, nes tokia praktika yra beveik visose ES valstybėse.\n\nVisų šių išlaidų pagrindinis šaltinis – biudžeto ir skolintos lėšos, todėl ir jų intensyvumas turės būti subalansuotas, nes nėra jokių galimybių įvedinėti naujų mokesčių nuo kitų metų pradžios pagal Konstitucinio Teismo išaiškinimą ir normalią teisėkūros praktiką.\n\nBe to – mes ir šiaip nematome, kad naujų mokesčių įvedimas yra tikslinga priemonė. Jei Vyriausybė ar Seimas spręs dėl naujų mokesčių rūšių ar tarifų kaitos, mes pasisakysime už kai kurių mokesčių mažinimą, taip nenukrypstant nuo kurso Lietuvoje turėti augimui palankią mokestinę bazę“, – sakė jis.\n\nNedovanotinai vėluoja\n\nL. Savickas sakė, kad žvelgiant į tai, kaip kitos ES šalys reaguoja į pasaulinį chaosą elektros energijos rinkoje, energetikos kainų karą ir augančią infliaciją, aiškiai matosi, kad Lietuva su sprendimais velkasi uodegoje.\n\n„Sprendimų būtinybė, turinti amortizuoti gyventojų finansinę naštą ir verslo patiriamas išlaidas, nedovanotinai vėluoja taip tik gilindama krizę.\n\nSprendžiant dėl pagalbos priemonių paketo gyventojams, negalima į antrą planą nustumti ir verslų. Jie jau kuris laikas signalizuoja apie pasiektą raudoną ribą, nuo kurios prasidės bankrotų banga, įstumsianti ir gyventojus, ir visą šalį į dar didesnę krizę“, – sakė jis.\n\nPašnekovas pastebėjo, kad Europos valstybės, palyginus su Lietuva, taiko daugiau ir įvairesnių paramos priemonių.\n\n„Paramą verslui, įskaitant smulkųjį ir vidutinį, numato ženkli dalis Europos valstybių – Austrija, Bulgarija, Čekija, Estija, Graikija, Ispanija, Italija, Norvegija, Suomija ir kt.\n\nParamos verslui paketas turi būti priimtas lygiagrečiai su paramos gyventojams priemonėmis. Kaip viena iš priemonių, turėtų būti lengvatinės paskolos, garantijos ir subsidijos verslui. Turime užtikrinti trumpalaikį įmonių likvidumą, parengti energijos sąnaudų mažinimo programą ir pagalbą nuo kainų kilimo nukentėjusioms įmonėms.\n\nKelios iš realių priemonių – mokesčių atidėjimas ir energetikos kaštų, viršijančių 10 proc. įmonės sąnaudų, kompensavimas.\n\nSiekiant išvengti didelių svyravimų darbo rinkoje, turime apsvarstyti galimybę sugrąžinti kompensacijas verslui už darbuotojų prastovas“, – sakė L. Savickas.",
    "EK siūlo skirti Lietuvai dar 142 mln. eurų padengti karantino prastovų subsidijas": "Europos Komisija siūlo Lietuvai skirti papildomą 142 mln. eurų paramą finansuoti 2021 metų Vyriausybės išlaidas, mokant darbo užmokesčio subsidijas už prastovas karantino metu, kai neveikė dalis verslų.\n\nTokiu būdu bendra parama Lietuvai siektų 1,1 mlrd. eurų, pranešė EK atstovybė Lietuvoje.\n\nES Tarybai pritarus pasiūlymui, parama bus teikiama kaip lengvatinės paskolos.\n\nPapildomos vadinamosios SURE paramos yra paprašiusios devynios valstybės narės: Belgija, Kipras, Graikija, Latvija, Lietuva, Malta, Vengrija, Bulgarija ir Kroatija.\n\nEuropos Komisija / Shutterstock nuotr.\n\nJei pasiūlymas skirti papildomą paramą bus priimtas, bendra jos suma sieks 94,5 mlrd. eurų, iš jų 19-ai valstybių jau išmokėta 91,8 mlrd. eurų, o būsimiems prašymams dar galima skirti 5,5 mlrd. eurų.",
    "Po laidojančių lygiųjų su Farerų salomis – R.Breu pozityvas: „Geras pirmas žingsnis“": "„Šiuo metu turime 0 taškų, tad galbūt ir lygiosios pirmajame žingsnyje būtų sėkmė, tačiau jeigu pakalbėsite su žaidėjais – jie nori laimėti. Aš irgi noriu laimėti. Manau, jūs (kreipiasi į žurnalistą) taip pat norite rašyti apie pergalę, ne apie pralaimėjimą“, – dieną prieš Farerų iššūkį 15min kalbėjo R.Breu.\n\nIr buvo teisus. Apie pergalę rašyti būtų kur kas smagiau.\n\nBet rinktinių futbole tokių progų dažnai nebūna. Pastarąjį kartą oficialiose rungtynėse lietuviai pergalę buvo iškovoję senokai – 2021-ųjų spalio 9-ąją, kuomet Valdo Augustino Ivanausko vadovaujama komanda nugalėjo Bulgariją 3:1.\n\nSusitikimas ketvirtadienio vakarą buvo blankus. Lietuvos rinktinė mačo pradžioje buvo kaip reikiant pakrikusi, o aukštą spaudimą taikę ir šeimininkus tuo nustebinę varžovai kūrė progas.\n\nGaliausiai ir pasižymėjo, kai Jakupas Andreasenas nukreipė kamuolį į vartus po puikaus Joanneso Bjartalio perdavimo.\n\nIrmanto Gelūno / BNS nuotr./Lietuva – Farerų salos\n\nKamuolį į vartus nukreipti pavyko ir lietuviams. 41-ąją minutę Arvydas Novikovas bandė atlikti klastingą smūgį, kamuolys atsitrenkė į Fiodoro Černycho nugarą, o laiku ir vietoje atsidūręs Vykintas Slivka pelnė įvartį.\n\nVAR kambaryje epizodo peržiūra vyko ilgai, o ir teisėjo asistentas iš pradžių kėlė nuošalės vėliavėlę į viršų. Galiausiai technologijos šyptelėjo Lietuvai – įvartis įskaitytas.\n\nDeja, tai buvo vienintelis Lietuvos rinktinės smūgis į vartų plotą per visas 90 minučių.\n\nŠios lygiosios gali būti prilyginamos pralaimėjimui – lietuviai nebeturi šansų pakilti iš turnyro lentelės dugno, tad atsirado itin reali rizika nukristi į Tautų lygos rūsį – D divizioną. Jau dabar aišku, kad Lietuvos rinktinės lauks išlikimo mūšis su kita paskutine C diviziono grupės komanda. Tarp galimų varžovų – Baltarusija, Gibraltaras, Kipras.\n\n„Ačiū žaidėjams, komandai, – spaudos konferenciją pradėjo R.Breu. – Bandėme laimėti. 90 minučių gerai dirbome, demonstravome gerą charakterį. Nebuvo lengva, o ypač po praleisto įvarčio standartinės situacijos metu. Analizuosime rungtynes, atsistatysime ir būsime pasiruošę kitoms rungtynėms po trijų dienų. Man tai buvo pozityvus pirmas žingsnis. Taip, ne viskas buvo idealu. Su žaidėjais nemažai kalbėjome apie naujus žaidimo principus, stilių. Nuoširdžiai dėkoju futbolininkams, nes visi atidavė visas jėgas. Iš mano pusės tai – geras pirmas žingsnis. Pirmas taškas Tautų lygoje.“\n\n15min paklaustas, ar po lygiųjų, kurios palaidojo šansus nelikti paskutinėje vietoje, treneris tikrai yra patenkintas, vokietis aiškino, jog visada yra noras turėti idealų planą, žaisti gražų futbolą ir kontroliuoti kamuolį 75 proc. laiko.\n\nIrmanto Gelūno / BNS nuotr./Lietuva – Farerų salos\n\n„Bet tai neįmanoma, nes žaidėme prieš stiprią komandą, – dėstė R.Breu. – Turime priimti šį rezultatą. Nesu patenkintas lygiosiomis, ypač namuose. Bet turime būti teisingi. Tai buvo geras pirmas žingsnis, geras darbas aikštėje, bet reikia tobulėti ir visi tai žino. Žaidėjai tai žino.“\n\n„Gaila, kad nepavyko pasiekti pergalės, – sakė V.Slivka. – Įsivėlėme į ilgų kamuolių žaidimą, gal galėjome sužaisti ramiau.“\n\nTrenerio pareigas einantis techninis direktorius teigė, kad po keturių iš eilės pralaimėjimų Tautų lygoje sunku tikėtis idealaus pasirodymo.\n\n„Nebuvome geri kontroliuodami kamuolį, pritrūko šalto proto. Buvo akivaizdu, kad, jei praleisi įvartį, sugrįžti nebus lengva“, – kalbėjo laikinasis treneris.\n\nIrmanto Gelūno / BNS nuotr./Lietuva – Farerų salos\n\n„Antrajame kėlinyje norėjome daryti viską, kad laimėtume. Ypač pirmoje ar antroje atakos fazėse trūko šalto proto, ramybės, todėl neparuošėme atakų“, – pridūrė R.Breu.\n\nŽvelgdamas į susitikimą su Liuksemburgu, vyksiantį sekmadienį išvykoje, specialistas tikino, jog bus labai sunku. Ir paminėjo lygiąsias 3:3, kurias Turkijoje pasiekė būsimi varžovai.\n\n„Jauna Liuksemburgo karta pelnė 3 įvarčius. Žinau visus žaidėjus, nes juos treniravau, – pabrėžė 10 metų Liuksemburge dirbęs R.Breu. – Bus kova, bet visai kitokios rungtynės. Gal mums kiek lengviau žaisti išvykoje, nes Liuksemburgas norės žaisti atakuojantį futbolą.“\n\nO štai Farerų salų komandos treneris iš Švedijos Hakanas Ericsonas didžiavosi savo komanda.\n\nIrmanto Gelūno / BNS nuotr./Lietuva – Farerų salos\n\nJi po praėjusio Tautų lygos turnyro iškopė į C divizioną, jame nugalėjo Lietuvą 2:1 namuose, išvykoje sužaidė 1:1, anksčiau išplėšė lygiąsias su Liuksemburgu 2:2.\n\n„Tai pirmas kartas, kai Farerų salų komanda iškopė aukštyn, dabar liks šiame divizione, – kalbėjo švedas, užsitikrinęs trečiąją vietą grupėje. – Tikiu, kad ir žmonės Fareruose supranta, ką mes padarėme. Lygiosios su Liuksemburgu. Bandėme žmonėms paaiškinti, kad tai nuostabi komanda... Esame patenkinti, kad liksime C divizione.“",
    "Rusijos opozicionierius Bespalovas dėl dukrai neišduotos vizos: gali tekti nuomotis jachtą ir susitikti tarptautiniuose vandenyse": "Buvęs Aleksejaus Navalno štabo Irkutske vadovas, Rusijos opozicijos politikas Sergejus Bespalovas LRT RADIJUI sako, kad vizų neišdavimas rusams nepadeda opozicijoje likusiems aktyvistams. Kalbėdamas apie Rusijos plataus masto karą Ukrainoje, Vilniuje apsigyvenęs politikas tikina suprantantis nusistatymą prieš rusus, tačiau abejoja, ar tai padeda Ukrainai pasiekti trokštamos pergalės.\n\n„Suprantu, kad rusų visi nekenčia, mes sprogdiname Ukrainą ir žudome ukrainiečius, garsiname visam pasauliui branduoliniu ginklu. Mes, – nes aš taip pat esu Rusijos pilietis, nors ir gyvenu Lietuvoje, tačiau suvokiu, kad toks sprendimas niekaip nepadės Ukrainai kovoti su priešu“, – sako jis.\n\nSeimas pritarė vizų Rusijos piliečiams apribojimams, tačiau jau dabar matyti, kad toks sprendimas koją kiša ir rusų opozicijos veikėjams, kurie norėtų atvykti į Lietuvą. Pasak rusų opozicionieriaus S. Bespalovo, jo dukrai, norinčiai atvykti į Vilnių susitikti su tėvu, buvo užtrenktos durys.\n\nLRT RADIJAS šiuo ir kitais klausimais kalbina mūsų šalies sostinėje prieglobstį radusį S. Bespalovą.\n\n– Papasakokite savo istoriją su dukra. Ji gyvena Rusijoje, jūs – Lietuvoje. Kaip sprendėte, kur pasimatysite?\n\n– Mano dukteriai 24 metai, ji gyvena Maskvoje. Pats esu kilęs iš Sibiro. Jau seniai ketinome susitikti Vilniuje. Planavome tai padaryti apie rugsėjo 10 d. Ji norėjo ne tik susitikti su manimi – savo tėvu, bet kartu aplankyti Lenkiją. Jai patinka viena vokiečių roko grupė, kuri ten turėjo koncertuoti. Dėl COVID-19 pandemijos dukteriai nepavyko patekti į grupės koncertą Maskvoje. Taigi, planavome, kad ji tuo pačiu nuvyks ir į Varšuvą.\n\nViskas baigėsi tuo, kad paaiškėjo, jog gauti vizą į Lietuvą yra neįmanoma, nes kilus karui, neleidžiama rusams išduoti C – tai yra Šengeno – vizos. Ambasadoje ir konsulatuose dirba labai mažai žmonių ir jie daugiausiai išdavinėja vizas artimojo mirties atveju.\n\n[...] Pats atvykčiau į Klaipėdą, kur irgi išsinuomočiau jachtą. Taigi, susitiktumėme kažkur tarptautiniuose vandenyse... Tačiau tai yra labai brangu, kaip statybininkas neišgaliu tiek sumokėti.\n\nMąstėme apie Suomijos vizą, Rusijoje veikia daug šios šalies konsulatų ir atvykti yra patogu. Deja, prasidėjo dar vienas diplomatinis karas ir mums nepavyko gauti ir šios vizos. Dabar svarstome pačius netikėčiausius variantus. Realiausiai skamba susitikti Bulgarijoje. Kadangi gyvenu Lietuvoje, o mano Rusijos užsienio paso galiojimo laikas baigėsi, Lietuva išdavė man užsieniečio pasą. Jis leidžia be didelių sunkumų keliauti po Europos Sąjungos (ES) šalis. Taigi, galvoju važiuoti į Bulgariją, kuri yra ES šalis, bet nepriklauso Šengeno zonai. Mano dukra tokiu atveju vyktų į Stambulą, iš kurio autobusu atvažiuotų į Bulgariją, nes ši šalis galėtų jai išduoti vizą. Šis variantas yra realiausias, nors ir labai brangus.\n\nYra labiau fantastinių variantų: ji atvyktų į Kaliningradą, ten dviems dienoms jai nuomotume jachtą. Pats atvykčiau į Klaipėdą, kur irgi išsinuomočiau jachtą. Taigi, susitiktumėme kažkur tarptautiniuose vandenyse... Tačiau tai yra labai brangu, kaip statybininkas neišgaliu tiek sumokėti.\n\nKai Lietuva atsisako įleisti žmones į savo teritoriją, tampa aišku, kad turtingi rusai, turintys penkerių metų galiojančią Šengeno vizą iš Italijos, Ispanijos ar Prancūzijos skris pro Stambulą ir atveš turkams pinigų. Tokie reikalai.\n\n– Taigi, iš viso to, ką pasakojate, galima suprasti, kad neigiamai vertinate sprendimą riboti Rusijos piliečių patekimą į ES teritoriją?\n\n– Manyje kaunasi du žmonės. Puikiai suprantu, kad rusų visi nekenčia. Mes sprogdiname Ukrainą ir žudome ukrainiečius, grasiname visam pasauliui branduoliniu ginklu. Mes, – nes aš taip pat esu Rusijos pilietis, nors ir gyvenu Lietuvoje, tačiau suvokiu, kad toks sprendimas niekaip nepadės Ukrainai kovoti su priešu. Kai Lietuva renka pinigus „Bayraktarui“, suprantame, kad jį veš į karo frontą. Kai Lietuva atsisako įleisti žmones į savo teritoriją, tampa aišku, kad turtingi rusai, turintys penkerių metų galiojančią Šengeno vizą iš Italijos, Ispanijos ar Prancūzijos skris pro Stambulą ir atveš turkams pinigų. Tokie reikalai.\n\nJie kaip tik viską puikiai supranta. Ir dėl įvairių priežasčių neketina nieko su tuo supratimu daryti. Juk tai turtingi žmonės, kurie vadovaujasi principu „mano namai pakraštyje, nieko nežinau“.\n\n– Ar tokios priemonės galėtų padėti rusams suvokti, kokius veiksmus Rusija vykdo Ukrainoje?\n\n– Vėlgi, situacija yra dvejopa. Rusai, kurie turi galimybę vykti į Europą, turi ilgalaikes Šengeno vizas, gautas dar iki koronaviruso pandemijos, išduotas – pakartosiu – Ispanijoje ar Italijoje ir galiojančias penkerius metus. Jie kaip tik viską puikiai supranta. Ir dėl įvairių priežasčių neketina nieko su tuo supratimu daryti. Juk tai turtingi žmonės, kurie vadovaujasi principu „mano namai pakraštyje, nieko nežinau“ (rus. „моя хата с краю, ничего не знаю“). Kitaip tariant, viską supranta, bet nieko nedarys.\n\nRusijos turistai / Asociatyvi / AP nuotr.\n\nDėl tokių sprendimų labiausiai nukentės vargingi rusai. Pats asmeniškai prieš dvi savaites Vilniaus autobusų stotyje padėjau senyvo amžiaus moteriai, kuri norėjo skristi į Berlyną pas dukrą. Ji tikrai nebuvo pasiturinti. Toks kelias jai buvo pigiausias ir trumpiausias.\n\nJei vokiečiai nustotų pirkti dujas, tai būtų didesnis smūgis Rusijos karinei sistemai, negu draudimas 100-ui tūkst. turtingų rusų, net ir palaikančių Putiną, atvykti į Europą.\n\nŽinios, kad Ukraina sėkmingai vykdo kontrpuolimą, padeda geriau rusams suvokti, kad kariauti neverta, nei Europos politikų atsisakymas įsileisti rusus vieninteliu likusiu transporto koridoriumi. Svarbu paminėti, kad ypač padaugėjo apgavystės atvejų, pavyzdžiui, kai galima gauti Suomijos žemės ūkio vizą, kai neva vykstama pas Suomijos ūkininkus dirbti sezoninių darbų. Tokius leidimus gauti nėra sunku, tačiau už tokią 3 mėn. vizą prašoma 500 eurų užstato.\n\nSuomijos vėliava / AP nuotr.\n\nGalima pastebėti labiau moralinį šio sprendimo poveikį, nes kol kas visa ši vizų istorija yra vienintelis žingsnis prisibelsti prie kai kurių rusų, bandant įrodyti, kad jie yra neteisūs. Kitas reikalas, kad prisibelsti tai galima, bet didelio atsako laukti neverta. Jei vokiečiai nustotų pirkti dujas, tai būtų didesnis smūgis Rusijos karinei sistemai, negu draudimas 100-ui tūkst. turtingų rusų, net ir palaikančių Putiną, atvykti į Europą.\n\nPokalbio su Vilniuje gyvenančiu opozicijos veikėju Sergejumi Bespalovu klausykitės LRT RADIJO laidos „60 minučių“ įraše.\n\nParengė Vismantas Žuklevičius.",
    "Tautų lygoje estai kils aukštyn – laimėjo D diviziono grupę": "Penktadienį Taline estai 2:1 (1:0) palaužė Maltos futbolininkus ir užsitikrino pirmąją vietą 2-ojoje D diviziono grupėje.\n\nPirmojo kėlinio pabaigoje Maltos gynėjas Jeanas Borgas (45+4 min.) prieš save išvydo raudoną kortelę, o Rauno Sappinenas (45+6 min.) įmušė 11 metrų baudinį.\n\nMalta nepasidavė ir sugebėjo išlyginti rezultatą net ir žaisdama be vieno žaidėjo – 51 min. įmušė Teddy Teuma.\n\nVis dėlto baigiantis mačui estams pavyko išplėšti pergalę – tai padarė Henri Anieras (86 min.).\n\nVisas tris pergales 2-ojoje grupėje šventę estai užsitikrino pirmąją vietą ir bilietą į C divizioną.\n\nStandings provided by SofaScore\n\nVerta pažymėti, kad 1-ojoje D diviziono grupėje pirmauja latviai, kurie taip pat pretenduoja į kelialapį aukštyn.\n\nTuo metu lietuviai, po nuviliančių lygiųjų namie 1:1 su Farerų salomis, liks paskutiniai 1-ojoje C diviziono grupėje ir turės žaisti išlikimo rungtynes su kita blogiausia C diviziono ekipa – Baltarusija, Šiaurės Airija, Kipru, Bulgarija arba Gibraltaru.",
    "Lietuvių rinktinė ispanams – it nuodingas saldainis": "Nuo 2003-iųjų auksinio triumfo Lietuvos krepšininkai „EuroBasket“ finalo turnyruose nė karto neįveikė ispanų. Galbūt pavyks šiemet?\n\nSusikaus rytoj\n\nLietuvos ir Ispanijos rinktinės susitiks 41-ojo Europos čempionato aštuntfinalyje.\n\nTai paaiškėjo, kai mūsiškiai B grupėje užėmė ketvirtą vietą, o ispanai A grupėje – pirmąją.\n\nTrenerio Kazio Maksvyčio vadovaujamai komandai duris į atkrintamąsias varžybas atvėrė žūtbūtinė pergalė prieš Bosnijos ir Hercegovinos komandą 87:70.\n\nSergio Scariolo treniruojama ekipa tikslą buvo pasiekusi viena diena anksčiau, bet A grupės nugalėtoja tapo po paskutinės dvikovos, 72:69 palaužusi turkus.\n\nMačas dėl bilieto į ketvirtfinalį numatytas Berlyne rugsėjo 10-ąją.\n\nNesėkmės nesugniuždė\n\n„Nuėjome sunkų kelią. Žinojome, kad mūsų grupė – mirtininkų, bet kad taip viskas susiklostys... Nesėkmės kirto per galvą, nors atrodė, kad viską darėme gerai. Gal pritrūkome racionalesnių sprendimų? Vis dėlto išlikome komanda ir sulaukėme savo šansų. Žaidimas su bosniais jau buvo toks, kokio norime“, – svarstė K.Maksvytis.\n\nIspanų žygis į aštuntfinalį taip pat buvo permainingas: 114:87 sutriuškino bulgarus, 90:64 – Sakartvelo rinktinę, 73:83 pralaimėjo belgams, 82:65 įveikė juodkalniečius.\n\nNesėkmės kirto per galvą, nors atrodė, kad viską darėme gerai. Vis dėlto sulaukėme savo šansų.\n\nMūšio su turkais atomazga – ketvirtą kėlinį, kai, likus žaisti beveik 2 minutes, Lorenzo Brownas persvėrė rezultatą Ispanijos ekipos naudai (66:65), o netrukus skirtumą padidino Xabis Lopezas-Arostegui (69:65).\n\nDėl kojos skausmų šias rungtynes praleido 37-erių veteranas Rudy Fernandezas.\n\nPamokantis rugpjūtis\n\n„Tai, kad B grupėje lietuviai užėmė tik ketvirtą vietą, galėtų stebinti, tačiau ten buvo penkios puikios komandos, pirmiausia – fizinio potencialo atžvilgiu, – sakė S.Scariolo. – Lietuvos rinktinė turi gerų metikų, galingą puolėjų grandį su Domantu Saboniu ir Jonu Valančiūnu, ilgą atsarginių suolą.“\n\n„Tikėjomės, kad aštuntfinalyje teks lengvesnis varžovas. Sulaukėme Lietuvos – nuodingo saldainio“, – reziumavo Ispanijos dienraščio „AS“ apžvalgininkas Juanas Gutierrezas.\n\nIspanijos krepšininkai rugpjūtį pralaimėjo mūsiškiams abejas draugiškas rungtynes: 77:82 – Las Palme ir 76:78 – Vilniuje.\n\nLietuviai, 2003 m. „EuroBasket“ finale įveikę ispanus 93:84, vėliau patyrė nesėkmių: 2009 m. F grupėje – 70:84, 2011 m. A grupėje – 79:91, 2015 m. finale – 63:80.\n\nL.Dončičius aplenkė N.Galį\n\nVaržybų B grupėje pabaigtuves vainikavo istorinis Lukos Dončičiaus pasirodymas.\n\nSlovėnijos rinktinės lyderis per rungtynes su prancūzais (88:82) prie pergalės prisidėjo 47 taškais (9/12 dvitaškių, 6/11 tritaškių, 11/12 baudų metimų), septyniais atkovotais kamuoliais ir penkiais rezultatyviais perdavimais.\n\n47 tšk. – antras rezultatas per visą Europos vyrų krepšinio čempionatų istoriją. Rezultatyviau yra žaidęs tik belgas Eddy Terrace'as – jis 1957-aisiais per mačą su albanais pelnė 63 tšk.\n\nL.Dončičius iš antros vietos išstūmė graiką Niką Galį, kuris 1983 m. per rungtynes su švedais surinko 46 tšk.\n\nStatistika\n\nLietuva–Bosnija ir Hercegovina\n\n87:70 (28:28, 28:14, 19:17, 12:11).\n\nKelnas, „Lanxess“ arena, 12 877 žiūrovai.\n\nLietuva: M.Grigonis 16 taškų (4/6 tritaškių, 6 atkovoti kamuoliai), J.Valančiūnas (15 atkovotų kamuolių, 5 rezultatyvūs perdavimai), I.Brazdeikis ir A.Butkevičius po 13, D.Sabonis 12 (6 atkovoti kamuoliai, 4 rezultatyvūs perdavimai), R.Jokubaitis 9 (4 rezultatyvūs perdavimai, 4 klaidos), M.Kuzminskas ir R.Giedraitis po 5, L.Lekavičius 1, M.Echodas ir K.Žemaitis po 0.\n\nBosnija ir Hercegovina: D.Musa 22 taškai (5 rezultatyvūs perdavimai, 4 klaidos), J.Nurkičius 15 (1/5 tritaškių, 5 atkovoti kamuoliai), J.Robersonas 9 (2/8 tritaškių), A.Gegičius 7, E.Atičius ir A.Vrabacas po 5, M.Halilovičius ir K.Kamenjasas (6 atkovoti kamuoliai) po 4, E.Sulejmanovičius 0.\n\nKomandų rodikliai. Taiklumas: dvitaškių – 17/31 (55 proc.) ir 18/38 (47 proc.), tritaškių – 11/26 (42) ir 7/24 (29), baudų metimų – 20/23 (87) ir 13/18 (72). Atkovota kamuolių – 40 ir 26, perimta – 5 ir 6. Rezultatyvūs perdavimai – 20 ir 15. Klaidos – 14 ir 11.\n\nRezultatai\n\nA grupė (Tbilisis). Turkija–Ispanija 69:72 (2 300 žiūrovų), Bulgarija–Belgija 80:89 (5 300 žiūrovų), Sakartvelas–Juodkalnija 73:81 (8 100 žiūrovų).\n\nB grupė (Kelnas). Vokietija–Vengrija 106:71 (17 513 žiūrovų), Slovėnija–Prancūzija 88:82 (13 426 žiūrovai).\n\nA grupė\n\n1. Ispanija 4 1 +63\n\n2. Turkija 3 2 +25\n\n3. Juodkalnija 3 2 +3\n\n4. Belgija 3 2 +1\n\n5. Bulgarija 1 4 -48\n\n6. Sakartvelas 1 4 -44\n\nB grupė\n\n1. Slovėnija 4 1 +32\n\n2. Vokietija 4 1 +52\n\n3. Prancūzija 3 2 +2\n\n4. Lietuva 2 3 +27\n\n5. Bosn.-Herceg. 2 3 -26\n\n6. Vengrija 0 5 -87\n\nAštuntfinalis\n\nRugsėjo 10 d. 13 val. Turkija–Prancūzija; 15.45 val. Slovėnija–Belgija; 19 val. Vokietija–Juodkalnija; 21.45 val. Ispanija–Lietuva.",
    "Turkijos krepšininkai paskutinę rungtynių minutę palaužė Juodkalnijos rinktinę": "Atrodė, kad rungtynes turkai perlauš antrajame kėlinyje. Shane’as Larkinas per 10 minučių pataikė 3 tolimus metimus, o į ilgąją pertrauką turkai žengė su dviženkliu pranašumu – 41:31.\n\nVisgi, trečiajame kėlinyje Juodkalnijos krepšininkai pademonstravo, jog lengvu grobiu nebus. Sėkmingai Ergino Atamano auklėtinius stabdę juodkalniečiai į ketvirtąjį kėlinį žengė atsilikdami vos 2 taškais – 51:53, o lemiamą kėlinį pradėję tritaškiu išsiveržė į priekį.\n\nPaskutinioji rungtynių minutė prasidėjo Juodkalnijos krepšininkams pirmaujant vienu tašku – 68:67. Likus žaisti 24 sekundes vėl į priekį išsiveržė turkai, kuomet Furkanas Korkmazas pataikė dvitaškį.\n\nVladimiras Mihailovičius likus žaisti 8 sekundes nepataikė dvitaškio, o kamuolį puolime atsikovojęs Marko Simonovičius iškart prasižengė. Rungtynės galiausiai baigėsi F.Korkmazui pataikant tritaškį.\n\nTurkija: Shane’as Larkinas 18, Cedi Osmanas 15, Alperenas Sengunas 12.\n\nJuodkalnija: Bojanas Dubljevičius 18, Marko Simonovičius 13, Nemanja Radovičius ir Kendrickas Dennardas Perry po 8.\n\nTurkijos bei Juodkalnijos rinktinės varžosi Gruzijoje vykstančiose A grupės kovose. Kartu su šiomis rinktinėmis dėl keturių kelialapių į atkrintamąsias varžybas kovoja šeimininkė Gruzija, Belgija, Ispanija ir Bulgarija.\n\nKiek anksčiau ketvirtadienį jau buvo sužaistos pirmosios grupės rungtynės. Ispanijos krepšininkai 114:87 įveikė Bulgarijos komandą.\n\n20 val. Į kovą stos Belgijos ir Gruzijos komandos.",
    "Paaiškėjo galutinė Lietuvos rinktinės vieta: ji – prasčiausia istorijoje": "Dvi pergales iškovojusi ir keturis pralaimėjimus Vokietijoje patyrusi Kazio Maksvyčio kariauna tarp 24 komandų užėmė 15-ąją poziciją.\n\nTai yra prasčiausias visų laikų Lietuvos rinktinės pasirodymas per Europos pirmenybių istoriją.\n\nIki šiol prasčiausiai Lietuva žaidė žemyno čempionate 2001-aisiais, kai Turkijoje vykusiame turnyre liko dvylikta.\n\n2009 m. Lenkijoje lietuviai užėmė 11-ą poziciją.\n\nRikiuotė (pergalės ir pralaimėjimai):\n\n9. Serbija (5:1)\n\n10. Turkija (3:3)\n\n11. Ukraina (3:3)\n\n12. Kroatija (3:3)\n\n13. Juodkalnija (3:3)\n\n14. Belgija (3:3)\n\n15. Lietuva (2:4)\n\n16. Čekija (2:4)\n\n17. Izraelis (2:3)\n\n18. Bosnija ir Hercegovina (2:3)\n\n19. Estija (1:4)\n\n20. Bulgarija (1:4)\n\n21. Sakartvelas (1:4)\n\n22. Nyderlandai (0:5)\n\n23. Vengrija (0:5)\n\n24. Didžioji Britanija (0:5)",
    "I.Zouros išrikiavo Sakartvelo dvyliktuką": "Sakarvelo rinktinės vyriausiasis treneris Ilias Zouros paskelbė galutinį dvyliktuką Europos čempionato kovoms.\n\nPaskutiniai stovyklą paliko Kakhaberas Jintcharadze ir Giorgi Korsantia.\n\nSakartvelo dvyliktukas: Rati Andronikashvili, Beka Bekauri, Mikheilas Berishvili, Goga Bitadze, Merabas Bokolishvili, Beka Burjanadze, Kakhaberas Dzhincharadze, Sandro Mamukelashvili, Thadas McFaddenas, Duda Sanadze, Giorgi Shermadini, Giorgi Tsintsadze.\n\nSakartvelas Europos čempionatą pradės A grupėje, kur Tbilisyje susitiks su Juodkalnija, Ispanija, Bulgarija, Belgija ir Turkija.\n\n„Ilgoji pertrauka“: privačios treniruotės su Milakniu, natūralizuota žaidėja Lietuvos moterų rinktinei, naujas 3x3 treneris ir „Ryto“ paieškos",
    "LRT trumpai. „Eurobasket 2022“ – Lietuvos rinktinės grupė, tvarkaraštis ir kelias į viršūnę": "Rugsėjo 1 d. keturiose Europos valstybėse prasideda 41-asis Europos krepšinio čempionatas „Eurobasket 2022“. LRT pateikia svarbiausią informaciją apie Lietuvos rinktinę ir jai teksiančius iššūkius Vokietijoje.\n\nFormatas. Šių metų čempionato formatas lieka nepakitęs – turnyro grupės vyksta keturiose valstybėse (Vokietijoje, Čekijoje, Italijoje ir Sakartvele), o nuo atkrintamųjų viskas keliasi į vieną – Vokietiją.\n\nLietuvos krepšinio rinktinė B grupės rungtynes žais Kelno mieste, o prasidėjus atkrintamosioms, aštuntfinalio etapui, visos kovos vyks Berlyne.\n\nGrupė. Lietuvos krepšinio rinktinė be burtų pateko į B grupę, nes kiekviena iš keturių čempionatą organizavusių valstybių galėjo pasirinkti po vieną rinktinę, su kuria norėtų būti vienoje grupėje. Tokia išlyga organizatoriams padaryta dėl komercinių priežasčių – Vokietija pasirinko Lietuvą.\n\nB grupėje be Vokietijos ir Lietuvos rinktinių taip pat žais 2017 m. Europos čempionė Slovėnija, Prancūzija, Vengrija bei Bosnija ir Hercegovina.\n\nB grupės kovos vyks Kelno „Lanxess“ arenoje, kurioje telpa 19,5 tūkst. žiūrovų. Tai bus didžiausia čempionato arena, 2020 m. čia turėjo vykti Eurolygos finalo ketvertas, bet sezoną nutraukė COVID-19 pandemija. Finalo ketvertas čia buvo sužaistas 2021 metais.\n\n„Lanxess“ yra didžiausia ledo ritulio arena pasaulyje, neskaitant JAV ir Kanados arenų.\n\n„Lanxess“ arena / FIBA nuotr.\n\nAtkrintamosios. Į aštuntfinalio varžybas pateks keturios geriausios grupės komandos, aštuntfinalyje jos gaus varžoves iš A grupės. Čia rungtyniauja Ispanija, Turkija, Juodkalnija, Sakartvelas, Belgija ir Bulgarija.\n\nTačiau atkrintamųjų medis nėra atskirtas į dvi puses. T. y. ketvirtfinalio etape jau lauks C ir D grupių komandos.\n\n„Mercedes-Benz“ arena / FIBA nuotr.\n\nAštuntfinalio rungtynės vyks rugsėjo 10 ir 11 dienomis, ketvirtfinalio – rugsėjo 13 ir 14 d., pusfinalio – rugsėjo 16-ąją, mačas dėl trečios vietos ir finalas – rugsėjo 18-ąją.\n\nVisos atkrintamųjų rungtynės bus žaidžiamos Berlyno „Mercedes-Benz“ arenoje, kurioje telpa 14,5 tūkst. žiūrovų. Čia savo Eurolygos namų rungtynes žaidžia Berlyno ALBA.",
    "O.Koršunovo kelionė Barselonoje vos nesibaigė mirtimi: dėl Covid-19 atsidūrė reanimacijoje": "Rudeniui žengiant pirmuosius žingsnius, daugelis vis dar gyvena vasaros prisiminimais. Vieni prisiminimai – šilti ir gaivūs, kiti – slogūs ir galbūt verčiantys susimąstyti. Pasidžiaugti gera vasara galėtų ir režisierius Oskaras Koršunovas, tačiau jos pabaigoje nutiko tai, ko kūrėjas visai nesitikėjo.\n\nVasaros pabaigoje režisierius Oskaras Koršunovas išvyko į jau pamiltą, kūrybos meka vadinamą Barseloną. Tačiau ten kūrėją pasitiko ne „šokiai, vyno ir maudynės“, bet Covid-19 infekcija.\n\nKaip režisierius atsidūrė per plauką nuo mirties, jis sutiko papasakoti portalo Žmonės.lt skaitytojams.\n\n„Atsimenu mokykloje reikėdavo parašyti rašinėlį apie praėjusią vasarą. Kartą parašiau rašinėlį, apie upe plaukiantį geltoną lapą. Į tą lapą sudėjau visą vaikiškos vasaros ilgesį. Tada mano brangi mokytoja, Violeta Tapinienė, nepatikėjo, kad tą rašinėlį parašiau aš. Gal ji buvo ir teisi. Dabar taip parašyti nesugebėčiau, apie vasarą be naratyvo. O gal ir vasaros tada buvo kitokios. Be tokių kelionių ir nuotykių, bet nemažiau laimingos.",
    "Algimantas RUSTEIKA: Totalitarizmas - jau greitai": "Nuoduose pelytėms 99 proc. produkto yra labai skanūs - tam, kad jos suėstų jauką. Taip buvo su \"Matuko reforma\": kas gi prieštaraus, kad niekšai vaikučių nekankintų? - tačiau realybėje vaikų nemušimo įstatymas bemat virto vaikų atiminėjimo praktika.\n\nNuoduose pelytėms 99 proc. produkto yra labai skanūs - tam, kad jos suėstų jauką. Taip buvo su \"Matuko reforma\": kas gi prieštaraus, kad niekšai vaikučių nekankintų? - tačiau realybėje vaikų nemušimo įstatymas bemat virto vaikų atiminėjimo praktika.\n\nLygiai taip pat sugalvota ir Stambulo konvencija, \"kovojanti su smurtu prieš moteris\", kuri iš tikrųjų skirta vieninteliam tikslui - vienalytėms ir translytėms santuokoms, jų \"šeimų\" įsivaikinimui įteisinti ir įvedanti visų kitaip manančių teisinio persekiojimo įrankį - \"neapykantos kalbos\" nusikaltimo sąvoką.\n\nŠis liberalaus marksizmo produktas yra didžiojo Vakarų civilizacijos sunaikinimo projekto, paverčiant žmones bailia, paklusnia ir buka vartotojų biomase, dalis. Tam tikslui reikia supriešinti ir suskaldyti visuomenes ir sunaikinti pagrindines kliūtis šiame kelyje - prigimtinę šeimą, per šimtmečius susiklosčiusias tautų tradicines vertybes bei krikščionių tikėjimą.\n\nStambulo Konvencija prieštarauja Lietuvos Respublikos Konstitucijoje įtvirtintoms prigimtinėms žmogaus teisėms ir laisvėms ir nesuderinama konstitucine šeimos samprata. Šios konvencijos ratifikavimui prieštarauja didžioji dauguma Lietuvos Respublikos piliečių.\n\nKonvencijos neratifikavo ne tik Lietuva, bet ir Bulgarija, Vengrija, Čekija, Slovakija, Latvija, iš jos pasitraukė Turkija. Nepavykstant priversti visų valstybių ir visuomenių sutikti Konvencija, Briuselio biurokratai centralizuotai ėmėsi teisinės prievartos priemonių tą padaryti visos Europos Sąjungos mastu.\n\nŠ.m. kovo 9 d. pateiktas Europos Parlamento ir Tarybos direktyvos „Dėl kovos su smurtu prieš moteris ir smurtu šeimoje\" projektas, dėl kurio greitai bus balsuojama. Šioje direktyvoje aiškiai ir atvirai nurodoma, kad ji skirta Stambulo Konvencijos įgyvendinimui. Nustatoma, kad „veiksmų reikia imtis ir Stambulo konvenciją ratifikavusiose valstybėse narėse, ir valstybėse narėse, kurios to nepadarė.\n\nIš tikrųjų, prisidengiant karo sąlygomis, siūlomoje ES direktyvoje bandoma įteisinti skirtingas nuo biologinės lytis Lietuvos ir kitų valstybių teisinėse sistemose, nustatyti seksualinių mažumų teisių diktatūrą ir visuomenės nuomonės cenzūrą, faktiškai kriminalizuojant tradicinių ir prigimtinių pažiūrų reiškimą lyties tapatumo klausimais. Jeigu skiepų (\"galimybių\") pasai įveda diktatūrą tik epidemijų metu, tai ši direktyva įveda diktatūrą visiems laikams.\n\nDirektyva buvo rengiama nuo kovo mėnesio, bet MŪSŲ VALDŽIA TAI NUO ŽMONIŲ NUSLĖPĖ, nors dalyvavo rengiant projektą. Komiteto pirmininkas T.V. Raskevičius pateikė ir slaptai apsvarstė direktyvą UŽDARAME Seimo Žmogaus teisių komiteto posėdyje, kuris jai pritarė. Tai vienareikšmiškai galima vertinti kaip klastą ir apgaulę savo valstybės žmonių atžvilgiu.\n\nApie šią direktyvą žinojo opozicija, kuri turi atstovus Žmogaus teisių komitete, rengiančiame slaptus nuo visuomenės posėdžius visuomenei nepriimtiniems sprendimams priimti. Viską žinojo ir didieji etatiniai visuomenininkai, \"kovotojai už prigimtines šeimas\", ką patys ir prisipažino. Ir visi tylėjo, kad tik žmonės nieko nesužinotų.\n\nDirektyva bus priiminėjama ES Parlamente ir ES Taryboje. Parlamente balsavimas bus į vienus - mūsų - vartus. ES Taryboje iš 27 šalių tam, kad sprendimas būtų nepriimtas, būtina balsavime \"blokuojanti mažuma\". Reikia 4 ES narių balsų prieš - tą galime surinkti. Bet kita būtina sąlyga - balsuojančių PRIEŠ valstybių gyventojų skaičius turi būti 35 % viso ES gyventojų skaičiaus, t.y. nuo 447 mln. tai būtų 156 mln. Net jei PRIEŠ balsuotų visa prieš Stambulo konvenciją pasisakanti Vidurio ir Rytų Europa, t.y. Lietuva (2,5 mln.), Vengrija (9,5 mln.), Lenkija (38 mln.), Čekija (10,7 mln.), Slovakija (5,5 mln.), Bulgarija (7 mln.), net Latvija ( 2mln.), turėtume tik vos per 70mln. PRIEŠ pasisakančių ES gyventojų, t.y. nei pusės reikalingo 156 mln. skaučiaus.\n\nTaigi, direktyvos priėmimas yra tik laiko klausimas ir ji tikrai bus priimta.Tą rašau tam, kad suvoktumėte realybę, neturėtumėte absoliučiai jokių iliuzijų ir suprastumėte padėties rimtumą. Žaidimai baigėsi, liberalmarksistai žaidžia Va Bank ir eis iki galo.\n\nKas laukia? TOTALITARIZMAS.\n\nDirektyvoje numatyta į nacionalinę teisę įvesti pasirenkamos „socialinės lyties\" (gender) ir „smurto pagal lytį\" sąvoka, kuri bus taikoma ir \"socialinėms\" lytims. Joje nustatomi ir prioritetai - \"didesnė rizika patirti smurtą dėl lyties visų pirma kyla lesbietėms, biseksualioms, translytėms, nebinarinio seksualumo, interseksualioms ir queer (LBTIQ) moterims \".\n\nDirektyvoje numatyti ir bus privalomai įteisinti tokie nusikaltimai, kaip \"priekabiavimas kibernetinėje erdvėje\", kas reiškia bet kokią paskelbtą \"įžeidžiamą medžiagą\", darančią \"psichologinę žalą\". Kitas privalomai įteisinamas nusikaltimas - \"neapykantos kurstymas kibernetinėje erdvėje\", kada \"viešai platinama kurstomoji medžiaga\". Už šias \"veikas\" bus baudžiama realiu laisvės atėmimu atitinkamai 1 arba 2 metams. Įvedama senatis 5 ir 7 metams, t.y. mus pasodins atgaline data už praeityje pasakytus ar parašytus žodžius.\n\nIr ne tik už pasakytus, bet ir už nepasakytus, nes (citata): \" kurstymui vartojama kalba ne visada susijusi su asmens biologine ar socialine lytimi, tačiau apie šališką motyvaciją galima spręsti iš kurstymo bendro turinio ir konteksto\". Išverčiu į lietuvių kalbą - mus pasodins net ne už tai, ką pasakėm, o už tai, kas \"yra kontekste\" ir pasivaideno įsižeisti užsimaniusiam asmeniui.\n\nDirektyvos 39 straipsnyje nustatytas reikalavimas valstybėms narėms paskirti arba įsteigti oficialią įstaigą, kuri koordinuotų ir prižiūrėtų šios srities politiką. Reikalaujama, kad pagrindinę veiklą pagal šią direktyvą vykdytų nevyriausybinės organizacijos, kurios Lietuvoje daugiausia finansuojamos ir jų veikla kontroliuojama iš užsienio valstybių. Lygių galimybių institucijoms numatoma suteikti teisę veikti fizinių asmenų vardu ir juos remti teismo procese, teikti prašymus atlyginti žalą ir pašalinti turinį internete.\n\nKad šios įstaigos galėtų veiksmingai vykdyti užduotis, valstybės narės įpareigojamos skirti joms „pakankamai žmogiškųjų ir finansinių išteklių\". Bus steigiamos \"tarpininkavimo\" firmos, skundimo linijos, \"įsižeidusiems\" net nereikės patiems ką nors daryti - šios \"lygių galimybių įstaigos\" imsis sankcijų jų vardu ir už juos.\n\nBus blokuojamas ir trinamas turinys internete. Nurodymai blokuoti ir trinti įrašus internete būs teikiami „gavus pakankamai motyvuotą ir pagrįstą aukos prašymą ir net nelaukiant tyrimo užbaigimo\", t.y., net jei skundas nepagrįstas ir bus vėliau atmestas. „Įsižeidusieji\" taip pat galės gauti žalos atlyginimą be teismo sprendimo, dar baudžiamojo proceso metu, o mokamas žalos atlyginimas „neturėtų būti ribojamas nustatant maksimalią ribą\".\n\nNustatoma, kad „ES prisijungimo prie Stambulo Konvencijos proceso užbaigimas tebėra Komisijos prioritetas ir numatoma griežtai kontroliuoti, kaip šalys vykdys šią direktyvą. „Valstybės narės turės perkelti direktyvą į nacionalinę teisę praėjus dvejiems metams nuo jos įsigaliojimo. Jos turės pranešti Komisijai apie nacionalines įgyvendinimo priemones. Be to, praėjus 7 metams nuo direktyvos įsigaliojimo, valstybės narės turės pateikti Komisijai jos įgyvendinimo ataskaitas. Pasibaigus šiam laikotarpiui, ataskaitos turi būti teikiamos reguliariai, pateikiant valstybėms narėms klausimyną.\"\n\nŠeimos santykiai pagal Stojimo į Europos Sąjungą sutartį yra šalies narės prerogatyva ir negali būti reguliuojami Europos Sąjungos institucijų, todėl ši direktyva, kuria siekiama įteisinti Stambulo konvenciją be pačių valstybių konstitucinių valdžios organų sprendimo, yra neteisėta. Visi tikrojo smurto prieš moteris klausimai yra išspręsti nacionalinėje teisėje ir esant būtinybei ją galima papildyti reikalingomis nuostatomis.\n\nTačiau ar valdžiai rūpi, kad Lietuvos Respublikos Konstitucijos, priimtos Tautos referendumu, pagrindinės nuostatos dėl šeimos ir žmogaus teisių turėtų būti keičiamos tik referendumu? Ir ar patys Lietuvos piliečiai, turintys konstitucinę teisę ir pareigą ginti Konstituciją, ją gins, ar susitaikys su Europos Sąjungos biurokratų peršama diktatūra?\n\nAr Lietuvos Respublikos Prezidentas, Seimas ir Vyriausybė užtikrins, kad Lietuvos atstovai Europos Sąjungoje balsuotų PRIEŠ totalitaristinę Europos parlamento ir Tarybos direktyvą? Ar savivaldybių tarybos, šeimų ir žmogaus teisių organizacijos, politinės partijos, pilietinė visuomenė kreipsis į valdžios institucijas, reikalaudamos padaryti viską, kad minėta Direktyva nebūtų priimta?\n\nVakarų Europa šiuo požiūriu jau yra prarasta, pasidavusi, atsidavusi barbarų antplūdžiui ir dvasiškai numirusi. Šį košmarą galime sustabdyti tik veikdami kartu su Rytų ir Vidurio Europos tautomis. Direktyvos įgyvendinimui skirti dveji metai, dar galime išsirinkti ne bepročių ir ne bukalaurų Seimą. Dar yra didelė galimybė, kad Italija išsirinks ne liberalmarksistus ir prisijungs prie laisvės neatsisakiusių tautų. Dar yra tikimybė Amerikai nebeišsirinkti demokratinių bepročių, vedančių į Vakarų civilizacijos susinaikinimą ir pasaulinis procesas dar gali pasisukti kitaip.\n\nTik žinokim viena - niekam mes pasaulyje nerūpim, išskyrus mus pačius. Niekas neišgelbės ir negelbės, jei patys tylėsim. Darykim, ką galim - rašykim, kalbėkim, reikalaukim, rėkim. Nėra nieko, ko negalima pakeisti ir nugalėti, išskyrus mirtį.",
    "Graikijos pasieniečiai prie upės ties siena su Turkija sustabdė 1500 migrantų": "„Noriu aiškiai pasakyti: tai – Turkijos organizuotas planas“, – apie trečiadienio mėginimus kirsti sieną sakė civilinės saugos ministras Takis Theodorikakas. Interviu televizijai „Skai“ jis teigė, kad daugeliu atvejų Turkijos saugumo pajėgoms priklausančios transporto priemonės vežė žmones prie upės pasienyje, ši upė dar kitaip vadinama Marica.\n\nTurkijos prezidentas Recepas Tayyipas Erdoganas kaltina Atėnus neteisėtai išstumiant migrantus atgal į Turkiją, ši taktika vadinama išstūmimu. Graikija kaltina Turkijos valdžią suteikiant migrantams galimybę grįžti į Siriją arba nelegaliai patekti į Graikiją.\n\nDėl padidėjusio migrantų skaičiaus prie Evro upės Graikija siekia beveik visiškai uždaryti šalies šiaurės rytinę sieną. Esama 35 kilometrų ilgio pasienio tvora šiuo metu ilginama iki 80 kilometrų. Bulgarija taip pat tvora užtvėrė didelę dalį savo sienos su Turkija.\n\nJungtinių Tautų pabėgėlių agentūros duomenimis, šiemet į Graikiją sausuma arba jūra sugebėjo patekti daugiau nei 10 tūkst. migrantų.",
    "Elektros rinkos liberalizavimas Europoje: vienur elektrą atpigino, kitur patyrė fiasko": "Lietuva – viena paskutiniųjų Bendrijos narių, pradėjusi elektros liberalizavimo procesą. Estija rinką atvėrė prieš beveik dešimt metų, Latvija – keliais metais vėliau. Kipras to ėmėsi pernai. Šalys, kol kas nepanaikinusios elektros monopolijos – Bulgarija ir Malta.\n\nEuropos Sąjungos šalys elektros rinkos liberalizavimą turi įgyvendinti 2025 metais. Jo esmė – kad būtų panaikinta elektros monopolija ir vartotojas pats galėtų pasirinkti tiekėją. Lietuvoje iki šiol pagrindinis tiekėjas buvo valstybės valdoma įmonė „Ignitis“.\n\nSprendimą įgyvendinti liberalizavimą iki 2023-ųjų Seimas ėmėsi prie dvejus metus, valdant Valstiečių ir žaliųjų sąjungos daugumai. Įstatymo projektas tada nesulaukė nė vieno balso prieš.\n\n„Ir šiuo įstatymu atveriamas kelias liberalizacijai. Kokia nauda, tikimasi, mums ir visiems elektros vartotojams? Kad dėl konkurencijos, kaip ir telekomunikacijose, elektros tiekimas vartotojams pigs“, – sakė Seimo Energetikos komisijos pirmininkas Virgilijus Poderys.\n\nTačiau rinkos atvėrimas nebūtinai užtikrina mažiausią elektros kainą. Europos Sąjungoje vidutinė kaina pastarąjį dešimtmetį auga.\n\nVakarų ir Šiaurės šalyse, pirmaisiais metais po liberalizavimo, elektra pigo. Sėkmingesnės tos valstybės, kur visuomeninė elektros kaina buvo artimesnė rinkos dydžiams. Kur konkurencija iš tiesų didelė, o elektros sektorius – privatizuotas.\n\nElektra / E.Blaževič/LRT nuotr.\n\nTačiau Estijoje panaikinus monopoliją, kaina vartotojams padidėjo penktadaliu. Taip atsitiko ir Latvijoje. Šiose šalyse, kaip ir Lietuvoje, veikia apie dešimt elektros tiekėjų, o Lietuvoje didžiausiu išlieka valstybės valdoma įmonė „Ignitis“.\n\nLietuva pati pasigamina iki trečdalio suvartojamos elektros, likusią importuoja. Elektrą perka „Nord Pool“ biržoje, o tai reiškia, kad kaina priklauso nuo situacijos. Jeigu iki rinkos atvėrimo elektra buvo perkama fiksuotu tarifu pusę metų į priekį, biržoje kaina kinta kas valandą.\n\nPrie Šiaurės šalių biržos „Nord Pool“ Lietuva prisijungė dar 2012-aisiais, tai buvo Andriaus Kubiliaus vyriausybės energetinės nepriklausomybės strategijos dalis.\n\n„Šiandiena reiškia tai, kad mūsų prekybos elektros sistema atitinka visus „Nord Pool“ prekybos standartus – skaidrumo konkurencingumo, tiesiog tai yra gera diena žengiant didelį žingsnį į priekį“, – tada sakė A. Kubilius.\n\nElektra / E.Blaževič/LRT nuotr.\n\nBet pastaruoju metu birža tapo problema. Pasirodo, „Nord Pool“ nepritaikyta ekstremalioms situacijoms Baltijos šalyse. Dėl to Energetikos ministras Dainius Kreivys prašo ištirti algoritmus, kurie biržoje atmeta mažesnės kainos pasiūlymus. Algoritmu nepatenkinta ir Estija.\n\nLRT ministro paklausė, kodėl algoritmai tik dabar sulaukė valstybės dėmesio, kai elektra brangsta nuo pernai rudens.\n\n„Lietuva ir kitos mūsų regiono valstybės jau prieš keturis mėnesius kreipėsi į Europos Komisiją su prašymu perskaičiuoti algoritmą, iš jo išimant dujų kainą, tačiau algoritmas nekeistas, nes taip, esą, būtų sugriauta elektros energijos rinka. Tad praėjusią savaitę užfiksuota aukščiausia istorijoje elektros kaina nebuvo pirmas kartas, kai atkreipėme dėmesį į kainos algoritmą.“, – atsakė D. Kreivys.\n\nLietuvoje vos tik prasidėjus liberalizavimui, iš karto susidurta su sunkumais. Pernai elektra brango 40 proc. Šiemet elektros kainos pasiniekė rekordines aukštumas. Suvaldyti kainas, pasak premjerės, bus ir pagrindinis prioritetas kitų metų biudžete.",
    "EČ trečioji diena: I. Sydorovo karjeros metimas, bulgarų paradoksas ir rankas nuleidę lenkai": "Lyderiai\n\nPer du turus po dvi pergales pasiekė aštuonios komandos: Ispanija, Turkija (A grupė), Vokietija, Slovėnija (B grupė), Ukraina, Graikija (C grupė), Serbija ir Izraelis (D grupė).\n\nDvi pergalės dar neužtikrina kelialapio į atkrintamąsias varžybas, bet net jei šios komandos pralaimėtų visas likusias rungtynes, būtų didelė tikimybė, kad jos gautų teisę keliauti į Berlyną.\n\nAutsaideriai\n\nPo du pralaimėjimus patyrė Gruzija, Bulgarija (A grupė), Lietuva, Vengrija (B grupė), Estija, Didžioji Britanija (C grupė), Čekija ir Nyderlandai (D grupė).\n\nTarp nelaimėjusių komandų yra dvi Europos pirmenybių šeimininkės. Namų sienos visai nepadeda gruzinams ir čekams.\n\nVaržovai\n\nLietuvos rinktinė, kuri antrajame ture po lygios kovos nusileido Prancūzijos ekipai 73:77, kitas rungtynes žais sekmadienį su B grupės šeimininke Vokietijos komanda.\n\nVokiečiai šeštadienį permainingose rungtynėse nugalėjo Bosnijos ir Hercegovinos krepšininkus 92:82. Iki pertraukos geriau žaidė Džanano Musos (30 taškų) ir Jusufo Nurkičiaus (21) vedami bosniai, kurie kelis kartus pirmavo dviženkliu skirtumu. Tačiau trečiajame kėlinyje vokiečių lyderis Dennisas Schroederis (18) perlaužė rungtynių eigą ir grupės šeimininkai tvirtai perėmė iniciatyvą.\n\nDž.Musa tapo antruoju krepšininku, kuris šiame turnyre per rungtynes įmetė 30 ar daugiau taškų.\n\nSugrįžimas\n\nŠeštadienį pirmą kartą šiame turnyre žaidė prancūzas Moustapha Fallis ir graikas Giorgos Papagiannis. Šiedu vidurio puolėjai dėl traumų praleido beveik visą pasirengimo etapą ir nerungtyniavo pirmajame ture.\n\nTaip pat dėl traumų ilgai nesitreniravę serbas Nikola Milutinovas ir Kostas Antetokounmpo dar nesijaučia pakankamai gerai ir šeštadienį vis dar nežaidė.\n\nTuo tarpu čekas Tomašas Satoransky, kuris irgi susižeidė treniruočių stovykloje, žaidė penktadienį, bet šeštadienį per rungtynes su serbais sportinės aprangos neapsivilko.\n\nVienženkliai\n\nNė vieno Lenkijos rinktinės krepšininko rezultatyvumas šeštadienį nebuvo dviženklis. Rezultatyviausiai žaidę Mateuszas Ponitka ir Michalas Sokolowski pelnė vos po 8 taškus.\n\nLenkijos komanda pasiekė šio turnyro mažiausiai pelnytų taškų ir didžiausio pralaimėjimo rekordus. Lenkai 30 taškų skirtumu 59:89 nusileido suomiams.\n\nPuolimas\n\nPo ilgiausios pertraukos į Europos pirmenybes grįžusi ir šio turnyro autsaidere laikoma Bulgarijos rinktinė žaidžia pati ir netrukdo žaisti varžovams.\n\nBulgarai per abejas rungtynes praleido daugiau nei šimtą taškų (ispanams pralaimėjo 87:114, turkams 87:101), tačiau patys per dvejas rungtynes įmetė 174 taškus ir pagal rezultatyvumą užima šeštąją vietą. Rezultatyviau žaidžia tik Ispanija (204), Slovėnija (195), Serbija (181), Bosnija ir Hercegovina (177) ir Suomija (176).\n\nO bulgarų lyderis Aleksandras Vezenkovas yra rezultatyviausias turnyro žaidėjas. Jis pelno vidutiniškai 27 taškus.\n\nMetimas\n\nUkrainos rinktinė per rungtynes su estais rezultatą pirmą ir vienintelį kartą persvėrė likus žaisti 1 min. 2 sek. Tą padarė žemiausias rungtynių žaidėjas, vos 182 cm ūgio Ilja Sydorovas, atkovojęs kamuolį po netaiklaus komandos draugo Sviatoslavo Mychailiuko metimo.\n\nPer paskutinę minutę nė viena komanda taškų nepelnė, tad ukrainiečiai 74:73 nugalėjo beveik visas rungtynes pirmavusią Estijos komandą.\n\nKamensko „Prometej“ įžaidėjas I.Sydorovas sužaidė jei ne geriausias, tai tikrai įsimintiniausias karjeros rungtynes. Jis žaidė tik 15 min., bet pelnė 11 taškų. Žinoma, viską vainikavo pergalingas metimas, kuris beveik atvėrė Ukrainos rinktinei atkrintamųjų varžybų duris.\n\nDienos penketas\n\nDennisas Schröderis (Vokietija). Vokiečių varikliukas apvertė rungtynių eigą. B grupės šeimininkai du kėlinius niekaip negalėjo suderinti veiksmų ir iniciatyvą perėmė tik tada, kai trečiojo kėlinio viduryje D.Schröderis dukart perėmė kamuolį ir sukūrė dvi savo komandos greitas atakas. Po to vokiečiams viskas ėjosi kaip per sviestą, o 29,5 min. žaidęs D.Schröderis pelnė 18 taškų (5/14 dvitaškių, 1/3 tritaškių, 5/5 baudų) ir atliko 9 rezultatyvius perdavimus.\n\nEvanas Fournier (Prancūzija). Prancūzų vedlys, ketvirtadienį savo komandą nuvedęs klystkeliais, šįkart rodė pergalės kryptį. Jis sustabdė pirmąjį lietuvių spurtą ir atgaivino „mėlynųjų“ puolimą. E.Fournier žaidė 33 min., pelnė 27 taškus (5/8 dvitaškių, 4/12 tritaškių, 5/7 baudų) ir atkovojo 5 kamuolius.\n\nCedi Osmanas (Turkija). Užsispyrę bulgarai nenorėjo kelti baltos vėliavos, o Turkijos rinktinės puolimui trūko darnos. Gelbėjo C.Osmanas, kuris ir taisydavo komandos draugų netikslumus, ir tiksliais veiksmais rasdavo kelią prie varžovų krepšio. Labiausiai patyręs turkų krepšininkas žaidė 35 min., pelnė 25 taškus (8/11 dvitaškių, 3/4 tritaškių, 0/1 baudos) ir atkovojo 8 kamuolius.\n\nGiannis Antetokounmpo (Graikija). Giannis yra Giannis... Jis bėgo į greitas atakas, mėtė iš toli, veržėsi ir nekreipė dėmesio, kai jam ant rankų pakibdavo du ar trys Italijos rinktinės krepšininkai. G.Antetokounmpo žaidė 30,5 min., pelnė 25 taškus (7/10 dvitaškių, 1/5 tritaškių, 8/9 baudų) ir atkovojo 11 kamuolių.\n\nBojanas Dubljevičius (Juodkalnija). Juodkalnijos rinktinės lyderis per pirmuosius du kėlinius belgų baudos aikštelę paskelbė savo valdomis ir padėjo pirmosios pergalės pamatus. B.Dubljevičius žaidė 32 min., pelnė 21 tašką (6/10 dvitaškių, 3/6 tritaškių), atkovojo 11 kamuolių, atliko 4 rezultatyvius perdavimus, bet nebaigė rungtynių dėl penkių pražangų.\n\nDienos treneris\n\nAinaras Bagatskis (Ukraina). Buvusio Kauno „Žalgirio“ žaidėjo ir trenerio vadovaujami ukrainiečiai beveik visas rungtynes vijosi Estijos rinktinę. Tačiau nei krepšininkai, nei treneris neprarado šalto proto ir buvo apdovanoti pergale.\n\nDienos nusivylimas\n\nJanas Vesely (Čekija). J.Vesely rinktinėje visuomet žaidžia prasčiau negu klubuose. Vis dėlto šeštadienį per rungtynes su serbais jis žaidė itin prastai. 213 centimetrų ūgio vidurio puolėjas nepataikė nė vieno iš šešių dvitaškių ir pelnė tik 2 taškus, kuriuos surinko baudos metimais.\n\n2 turas\n\nB grupė (Kelnas)\n\nLietuva – Prancūzija 73:77. J.Valančiūnas 15, R.Jokubaitis 14, M.Grigonis 13, I.Brazdeikis 12, D.Sabonis ir L.Lekavičius po 6, R.Giedraitis 4, M.Kuzminskas 3, A.Butkevičius, E.Žukauskas ir M.Echodas po 0 / E.Fournier 27, G.Yabusele 9.\n\nVokietija – Bosnija ir Hercegovina 92:82. D.Schröderis ir F.Wagneris po 18, J.Thiemannas 14, A.Obstas 13, J.Voigtmannas 10 / Dž.Musa 30, J.Nurkičius 21, J.Robersonas 13.\n\nVengrija – Slovėnija 88:103. Z.Perlas 18, M.Hopkinsas 14, J.Eiligsfeldas 13, D.Vojvoda ir B.Varadi po 11, A.Somogyi 10 / L.Dončičius 20, K.Prepeličius 14, E.Muričius, J.Blažičius, Ž.Dimecas ir V.Čančaras po 11.\n\nLentelė: Vokietija – 2, Slovėnija – 2, Bosnija ir Hercegovina – 1, Prancūzija – 1, Lietuva – 0, Vengrija – 0.\n\nA grupė (Tbilisis)\n\nJuodkalnija – Belgija 76:70. B.Dubljevičius 21, 11 atk.kam., K.Perry 19, V.Mihailovičius 14 / R.Obasohanas 25, E.Lecomte‘as 10.\n\nBulgarija – Turkija 87:101. A.Vezenkovas 28, 15 atk.kam., Č.Kostovas 15, D.Bostas 12, 13 rez.perd. / C.Osmanas 25, A.Šengunas 20, Sh.Larkinas 13, S.Hazeras ir B.Tunceras po 10.\n\nGruzija – Ispanija 64:90. R.Andronikašvilis 13, A.Mamukelašvilis ir G.Šermadinis po 10 / W.Hernangomezas 14, J.Pradilla 12.\n\nLentelė: Ispanija – 2, Turkija – 2, Juodkalnija – 1, Belgija – 1, Gruzija – 0, Bulgarija – 0.\n\nC grupė (Milanas)\n\nDidžioji Britanija – Kroatija 65:86. M.Hessonas 18, P.Whelanas 14, G.Olaseni 10 / Boj.Bogdanovičius, I.Zubacas ir D.Šaričius po 15, M.Hezonja 13, 10 atk.kam., D.Mavra 11.\n\nEstija – Ukraina 73:74. M.K.Kotsaras 17, K.Kullamae 11, H.Drellas 10 / S.Mychailiukas 18, V.Herunas 12, I.Sydorovas 11, I.Sanonas ir I.Tkačenko po 10.\n\nGraikija – Italija 85:81. G.Antetokounmpo 25, 11 atk.kam., T.Dorsey 23, D.Agravanis 13 / S.Fontecchio 26, A.Polonara 14, 10 atk.kam., S.Tonutas 13.\n\nLentelė: Ukraina – 2, Graikija – 2, Kroatija – 1, Italija – 1, Estija – 0, Didžioji Britanija – 0.\n\nD grupė (Praha)\n\nSuomija – Lenkija 89:59. S.Salinas 18, L.Markkanenas 17, E.Valtonenas 12 / Mat.Ponitka ir M.Sokolowski po 8.\n\nČekija – Serbija 68:81. V.Krejči ir V.Hrubanas po 13, M.Peterka 11 / N.Jokičius 18, 11 atk.kam., V.Micičius 13, V.Marinkovičius 11, N.Kaliničius 10.\n\nNyderlandai – Izraelis 67:74. W.De Jongas 12, Ch.Kloofas 11, M.Kherrazi 10 / D.Avdija 21, J.Madaras 14, R.Sorkinas 10.\n\nLentelė: Serbija – 2, Izraelis – 2, Suomija – 1, Lenkija – 1, Čekija – 0, Nyderlandai – 0.",
    "UEFA jaunimo lygoje – „Žalgirio“ pergalė": "",
    "Stambulo Konvencija: kaip Europos susitarimas dėl kovos su smurtu prieš moteris buvo politizuotas": "Stambulo Konvencija siekiama nutraukti smurtą prieš moteris, bet pastaraisiais metais ji vis labiau politizuojama. Turkija pasitraukė iš susitarimo, o kitos šalys gali pasekti jos pavyzdžiu. Bet kodėl?\n\nŠi publikacija yra LRT.lt portalo partnerio „Deutsche Welle“ originalus kūrinys.\n\nTurkijos pasitraukimas iš Stambulo Konvencijos yra pirmas kartas, kai šalis nusprendė pasitraukti iš Europos Tarybos ratifikuotos sutarties. Turkija nėra vienintelė šalis, atsiribojanti nuo konvencijos, kuria siekiama kovoti su smurtu prieš moteris ir mergaites, todėl ir kitos dešiniojo sparno vyriausybės vis labiau priešinasi šiai sutarčiai.\n\nKas yra Stambulo Konvencija?\n\nKonvencija dėl prevencijos ir kovos su smurtu prieš moteris ir smurtu artimoje aplinkoje yra geriau žinoma kaip Stambulo Konvencija pagal miesto, kuriame 2011 m. buvo pasirašyta sutartis, pavadinimą.\n\nKonvenciją parengė po Antrojo pasaulinio karo įkurta tarptautinė žmogaus teisių gynimo organizacija, žinoma kaip Europos Taryba. Ji nustato teisiškai privalomus standartus ne tik dėl smurtautojų bausmių, bet ir dėl smurto prevencijos bei aukų apsaugos.\n\nSutartyje numatyti vyriausybės įsipareigojimai, tokie kaip investicijos į švietimą, duomenų apie su lytimi susijusius nusikaltimus rinkimas ir paramos aukoms teikimas. Konvenciją pasirašė 45 Europos šalys ir ES kaip organizacija.\n\nKodėl sutartis dabar kelia ginčų?\n\nKonservatyvių pažiūrų kritikai teigė, kad ji skatina LGBTQ švietimą ir prieštarauja vadinamosioms tradicinėms šeimos vertybėms, o kai kurie atkreipė dėmesį į tai, kad sutartyje lytis apibrėžiama kaip „socialiai sukonstruota“ kategorija.\n\nŠi sutarties formuluotė iš dalies naudojama siekiant atkreipti dėmesį į neproporcingai didelį smurto poveikį moterims, taip pat į istoriškai susiformavusią moterų ir vyrų nelygybę. Tačiau kai kurie konservatyvių pažiūrų atstovai teigia, kad ji yra perteklinė, nors Europos Taryba ne kartą stengėsi paneigti šiuos teiginius.\n\n„Visada sakėme, kad ši sutartis turi tik vieną užduotį – užkirsti kelią smurtui prieš moteris ir smurtui artimoje aplinkoje“, – interviu telefonu DW sakė Europos Tarybos generalinio sekretoriaus atstovas spaudai Danielis Höltgenas. „Konvencija neturi jokios kitos paskirties.“\n\n„Teigti, kad šia sutartimi, pavyzdžiui, propaguojamos homoseksualių asmenų santuokos, kas yra vienas iš (vyriausybių) išvardytų punktų, yra tiesiog netiesa“, – sakė jis. „Atrodo, kad žodis „lytis“ erzina ir skatina beprotiškas spekuliacijas. ... Sutartimi nieko kito neskatinama.“\n\nD. Höltgenas teigė, kad Turkija konvenciją pasirašė prieš kiek daugiau nei 10 metų, o jos tekstas išliko toks, koks buvo parašytas. Jis suabejojo pasitraukimo motyvais: „Konvencija nepasikeitė, tačiau pasikeitė šalių ir politinių srovių požiūris. Štai kas atsitiko.“\n\nDezinformacijos kampanija\n\nEkspertai sako, kad pasipriešinimas sutarčiai susijęs su didėjančiomis kai kurių dešiniųjų vyriausybių antivakarietiškomis ir prieš LGBTQ nukreiptomis idėjomis.\n\n„Pagrindinis dalykas, kurį matome, yra dezinformacijos kampanija apie konvenciją ir tai, ką ji reprezentuoja ir ko ja siekiama“, – DW sakė Hillary Margolis, Žmogaus teisių stebėjimo organizacijos „Human Rights Watch“ vyresnioji tyrėja moterų teisių klausimais.\n\n„Daugeliu atžvilgių ši konvencija tapo auka, bandant ją panaudoti politiniams tikslams ir siekiant demonizuoti moterų ir LGBT teises, – pridūrė ji. – Konvencija iškreipiama, siekiant sukelti paniką dėl idėjos, kad kėsinamasi į šeimas, vertybes ir nacionalines sistemas, nors tai, žinoma, yra visiška netiesa.“\n\nProtestai prieš Stambulo konvenciją Kroatijoje. 2018 metai. / AP nuotr.\n\nAr pasitrauks kitos šalys?\n\nKonservatyvios Lenkijos Vyriausybės atstovai 2020 m. paragino pasitraukti iš Stambulo Konvencijos, kurią šalis ratifikavo 2015 m. Remiantis nutekintais vyriausybės dokumentais, su kuriais susipažino Balkanų tiriamosios žurnalistikos tinklas, vyriausybė siekia pakeisti susitarimą sutartimi, kuria būtų uždraustos tos pačios lyties asmenų santuokos ir abortai.\n\nVengrija ir Bulgarija taip pat atsiribojo nuo Stambulo Konvencijos. Abi sutartį pasirašiusios šalys ėmėsi priemonių, iš kurių matyti, kad planuojama dar labiau atsiriboti nuo konvencijos ratifikavimo. 2020 m. Vengrijos parlamentas patvirtino pareiškimą, kuriuo atsisakoma ratifikuoti Stambulo Konvenciją, o 2018 m. Bulgarijos konstitucinis teismas pripažino, kad sutartis prieštarauja Konstitucijai. Slovakija taip pat atidėjo ratifikavimą.\n\nProtestai prieš Stambulo konvenciją Kroatijoje. 2018 metai. / AP nuotr.\n\nAr konvencija yra veiksminga?\n\n„Amnesty International“ tyrėja Anna Blus DW sakė, kad „labai sunku“ įvertinti tiesioginį ryšį tarp Stambulo Konvencijos ir konkrečių priemonių, kurių imtasi nacionaliniu lygmeniu kovojant su smurtu prieš moteris. Tačiau kaip naujausią pavyzdį ji nurodė Daniją. 2020 m. gruodį šalyje buvo priimtos reformos, pagal kurias lytiniai santykiai be sutikimo pripažįstami išžaginimu, o Stambulo Konvencijos nuostatų laikymasis yra vienas iš teisės aktų keitimo pagrindų.\n\n„Tačiau akivaizdu, kad kitas klausimas, kaip tai pavyks įgyvendinti praktiškai“, - sakė ji ir pridūrė, kad įstatymai turi būti vykdomi.\n\nPrancūzija savo ruožtu ėmėsi „feministinės diplomatijos“, siekdama lyčių lygybės ir vadovaudamasi Stambulo Konvencija.\n\nBet sutartį palaikantiems ekspertams ir aktyvistams yra svarbu, kad šalys, nepriklausomai nuo jų vyriausybių politinių pažiūrų, ir toliau laikytųsi sutarties nuostatų, kad būtų nutrauktas smurtas prieš moteris, net jei konkretūs rezultatai nėra akivaizdūs iš karto.\n\nH. Margolis sakė, kad tarp konvenciją ratifikavusių šalių, įskaitant Turkiją ir Lenkiją, „konvencijos įgyvendinimas yra toks nesklandus, kad vis dar kelia neįtikėtinų problemų“.\n\n„Bet bent jau joms taikomi teisiniai reikalavimai.“",
    "Europą išgelbės azerų dujos?": "Azerbaidžanas planuoja padvigubinti Transanatolijos dujotiekio (TANAP) pralaidumą ir per metus juo perpumpuoti 32 mlrd. kubinių metrų dujų. Tai penktadienį, kalbėdamas Italijos mieste Černobio vykstančiame „Ambrozetti\" forume, pareiškė šalies lyderis Ilhamas Alijevas, informavo prezidento spaudos tarnyba.\n\nAzerbaidžanas planuoja padvigubinti Transanatolijos dujotiekio (TANAP) pralaidumą ir per metus juo perpumpuoti 32 mlrd. kubinių metrų dujų. Tai penktadienį, kalbėdamas Italijos mieste Černobio vykstančiame „Ambrozetti\" forume, pareiškė šalies lyderis Ilhamas Alijevas, informavo prezidento spaudos tarnyba.\n\n„Skirtingų Pietinio dujų koridoriaus atkarpų galimybės skiriasi. TANAP pralaidumas siekia 16 mlrd. kubinių metrų per metus, tačiau mes jį planuojame padidinti iki 32 mlrd. kubinių metrų. Transadrijos dujotiekio (TAP) pralaidumas - 10 mlrd. kubinių metrų. Dabar jis veikia pilnu pajėgumu, tačiau mes nusiteikę jo pralaidumą padidinti mažiausiai iki 20 mlrd. kubinių metrų per metus\", - planais dalinosi I.Alijevas.\n\nPasak prezidento, dėl situacijos Ukrainoje europiečiams vienu iš svarbiausių klausimų tapo apsirūpinimas dujomis.\n\n„Ryšium su tuo tariamasi dėl kelių interkonektoriųstatybos. Vieną jų - dujotiekį Graikija-Bulgarija, netrukus bus galima eksploatuoti. Panašių projektų yra ir daugiau. Tarkim Jonijos-Adrijos dujotiekis, per kurį Azerbaidžano dujos pasieks iškarto trijų Balkanų šalių rinkas\", - toliau pasakojo Azerbaidžano vadovas.\n\nJis neslėpė, kad šių projektų realizavimui reikės papildomų lėšų. „Mes tam pasirengę ir kaip šalis, ir kaip investuotojas, tačiau būtinas aktyvus kitų komandos narių įsitraukimas\", - pabrėžė jis.\n\nAzerbaidžanas dujas Europai Transadrijos dujotiekiu, esančiu sudėtine Pietinio dujų koridoriaus dalimi, pradėjo tiekti 2020 m gruodžio 31 d.\n\nSutartis pasirašyta 25-iems metams. Joje numatyta kasmet Europos rinkai patiekti daugiau kaip 10 mlrd. kubinių metrų dujų, iš kurių 8 mlrd. pasiima Italija, po vieną mlrd. - Graikija ir Bulgarija.\n\nNuo Baku iki Italijos pietų einantis 3,5 tūkst. km ilgio Pietinis dujų koridorius, driekiasi per Turkijos, Graikijos ir Albanijos teritorijas. Jį sudaro integruotų dujotiekių sistema. Jos pralaidumas - 16 mlrd. kubinių metrų per metus. Pagrindiniu Koridoriaus žaliavų šaltiniu laikoma Šach Deniz radimvietė, kurios dujų atsargos siekia 1,2 trilijonus kubinių metrų.",
    "CNN: Ukraina atkovojo keturis kaimus pietuose, tikslas – išlaisvintas Chersonas": "ES ministrai nagrinės raginimus uždrausti atvykti rusų turistams\n\nEuropos Sąjungos užsienio reikalų ministrai šią savaitę aptars Ukrainos raginimą uždrausti Rusijos turistams lankytis Europoje.\n\nŠi idėja bus svarstoma antradienį Prahoje prasidėsiančiame dviejų dienų susitikime. Kai kurios bloko narės ją uoliai palaiko, o kitos jai nepritaria, baimindamosi, kad bus užvertos durys iš tėvynės bėgantiems rusų disidentams.\n\nSu Rusija besiribojančios Bendrijos narės jau ėmėsi žingsnių uždrausti arba apriboti vizų išdavimą rusams, tačiau ES mastu draudimas dar neįvestas.\n\nUkraina: tegul rusai lieka namie\n\nVasarį ES apribojo tam tikrų kategorijų vizų išdavimą su Kremliumi susijusiems rusams, įskaitant pareigūnus, diplomatinių pasų turėtojus ir įmonių vadovus. Tačiau išduoti turistines vizas vis dar leidžiama.\n\nUkrainos prezidentas Volodymyras Zelenskis reikalauja, kad Vakarai uždarytų sienas visiems rusams, įskaitant turistus, pabrėždamas, kad jie turėtų „gyventi savo pasaulyje, kol pakeis savo požiūrį“.\n\nUkrainos užsienio reikalų ministras Dmytro Kuleba savo ruožtu sakė: „Didžioji dalis rusų palaiko karą, džiaugiasi raketų smūgiais Ukrainos miestams ir ukrainiečių žudymui. Tad tegul rusų turistai mėgaujasi Rusija“.\n\nĮsiutęs Kremlius Kyjivo raginimą pavadino „neracionaliu“ ir pažadėjo imtis atsakomųjų veiksmų.\n\nSuomija imasi veiksmų\n\nIlgiausią Europoje sieną su Rusija turinti Suomija nuo ketvirtadienio sumažins prašymų išduoti turistinę vizą priėmimą iš Rusijos piliečių iki 10 procentų. Paprastai per dieną gaunama apie tūkstantį prašymų. Visiškai liautis priimti prašymus dėl prašytojo pilietybės neįmanoma dėl Suomijoje galiojančių įstatymų.\n\nŠi priemonė turėtų būti paveiki. Dėl ES sankcijų, kuriomis buvo uždaryta Europos oro erdvė skrydžiams iš Rusijos, rusai, norėdami patekti į kitas Europos šalis, masiškai pradėjo keliauti sausuma per Suomiją.\n\nES narės Lietuva, Latvija ir Lenkija nustojo išduoti naujas turistines vizas rusams, kai Kremliaus pajėgos vasario pabaigoje įsiveržė į Ukrainą.\n\nES Šengeno vizos\n\nLaisvalaikio kelionėms rusai naudojasi Šengeno erdvės vizomis, galiojančiomis 26-iose ES valstybėse ir asocijuotosiose šalyse, įskaitant Šveicariją ir Norvegiją.\n\nPaprastai tokios vizos leidžia šioje zonoje praleisti iki 90 dienų per 180 dienų laikotarpį.\n\nPernai šios 26 valstybės sulaukė maždaug 3 mln. prašymų išduoti Šengeno vizas. Didžiausią dalį prašymų – 536 tūkst. – pateikė rusai.\n\nEstija nori, kad ES taisyklės būtų pakeistos ir kad ji galėtų sustabdyti Šengeno vizą turinčius rusus, nepriklausomai, kuri bloko šalis ją išdavė.\n\nŠį pusmetį rotacine tvarka ES pirmininkaujanti Čekija tvirtina, kad „agresijos metu su Rusijos turistais nederėtų elgtis kaip įprasta“.\n\nES sankcijoms įvesti reikalingas vienbalsis visų 27 valstybių narių pritarimas. Viena šalis – Vengrija – vis dar palaiko draugiškus ryšius su Maskva ir gali vetuoti draudimą išduoti vizas visos ES mastu.\n\nBe to, kelios ES šalys, tarp jų Prancūzija, Vokietija ir Portugalija, primygtinai reikalauja, kad Rusijos žurnalistams ir kitiems civiliams gyventojams, nuogąstaujantiems dėl galimo persekiojamo, ir toliau būtų leidžiama atvykti į Bendriją.\n\nES užsienio politikos vadovas Josepas Borrellis, pirmininkausiantis ES ministrų susitikimui Prahoje, sakė manantis, kad draudimas visiems rusams atvykti į Europą „nėra gera idėja“.\n\nEuropos Komisija pabrėžia būtinybę suteikti humanitarinę pagalbą disidentams rusams ir sako, kad prašymai išduoti vizą turėtų būti vertinami individualiai, o ne pagal vieną bendrą taisyklę.\n\nLietuva yra sakiusi, kad jei nepavyks susitarti dėl vizų draudimo visos ES mastu, ji galėtų siekti „regioninio sprendimo“ dėl turistinių vizų neišdavimo, galbūt įtraukiant Latviją, Estiją, Suomiją ir Lenkiją.\n\n„Vanduo ant Kremliaus propagandos malūno“\n\nAnalitinio centro „European Council on Foreign Relations“ ekspertė Marie Dumoulin sakė, kad raginime uždrausti rusams atvykti į Europą esama „pavojingos analizės klaidos“.\n\n„Mažiau nei 30 proc. rusų turi pasą, o jų pagrindinės kelionių kryptys yra Turkija, Egiptas ir Jungtiniai Arabų Emyratai“, – sakė ji.\n\n„Draudimas turėtų visiškai priešingą poveikį, nei siekiama. Stigmatizuojant rusus būtų pilamas vanduo ant Kremliaus propagandos malūno, Maskvai jau daugelį metų, o ypač per invaziją Ukrainoje, smerkiant tariamą vakariečių „rusofobiją“, – kalbėjo M.Dumoulin.\n\nPasak jos, ES turėtų palaikyti ryšius su Rusijos pilietine visuomene, užuot „uždariusi ją į režimo visiškai kontroliuojamą gardą“.",
    "Pirmosios pergalės teks palaukti: šveicarams į atlapus kibęs „Žalgiris“ patyrė nesėkmę": "Pagirtinai gynyboje žaidę V. Čebutino auklėtiniai išsaugojo savo vartus sausus iki 62 min. Po žaibiškai suregztos atakos vienintelį įvartį pelnė Andi Zeqiri.\n\nVilniaus komanda drąsiai žaidė ir puolime. Viena pavojingiausia žalgiriečių proga buvo sukurta baigiantis pirmajam kėliniui, kai Petaro Mamičiaus smūgiuotas kamuolys pataikė į vartų skersinį.\n\nKitas rungtynes „Žalgiris“ žais spalio 6-ą dieną išvykoje su Jerevano „Piunik“, kuris ketvirtadienį namie 2:0 nugalėjo Bratislavos „Slovan“.\n\nPrieš savaitę pirmame ture „Žalgiris“ svečiuose 0:0 išsiskyrė su Bratislavos „Slovan“, „Basel“ namie 3:1 pranoko Jerevano „Piunik“.\n\nRezultatas:\n\n„Žalgiris“ 0 – 1 „Basel“\n\n62' [0 – 1] Andi Zeqiri\n\n\n\n\n\n„Žalgirio“ sudėtis: vartininkas Gertmonas, gynyboje – Bopesu, Paveličius, Ljubisavljevičius, Mamičius, saugų grandyje – Gorobsovas, Buffas, Miličkovičius, Ourega, priekyje – Oliveira ir Kyeremeh.\n\n„Basel“ sudėtis: vartininkas Hitzas, gynyboje – Lopezas, Comas, Adamsas, Katterbachas, saugų grandyje – Xhaka, Ndoye, Burger, Diouf, Malesas, priekyje – Zeqiri.\n\nStandings provided by SofaScore LiveScore\n\nKonferencijų lyga: \"Žalgiris\" - \"Basel\" https://www.facebook.com/fkzalgiris/posts/pfbid033uCNvrFmNsNk232hGhVdjfxzc5YRAnRiHtzDf4C1A7cFkvpfV6ESX2QWs8aASQi3l Kitas rungtynes „Žalgiris“ Konferencijų lygoje žais spalio 6-ą dieną Jerevane prieš „Piunik“ ekipą. 90+4' rungtynių pabaiga. Pergalę 1:0 (0:0) iškovojo „Basel“. 90+3' Gorobsovo smūgis virš vartų. 90' pridėtos 4 min. 89' Oyewusi smūgis galva virš vartų. 87' kamuolys varžovų baudos aikštelėje, tačiau už jo nepavyko užsikabinti nė vienam žalgiriečiui. 85' į aikštę Čeburinas meta Gustą Jarusevičių, jis keičia M. Miličkovičių. 82' \"Žalgirio\" atakos, tačiau bevaisės. 77' Oliveirą keičia Donatas Kazlauskas. 76' pranešėjas paskelbė, jog mačą stebi 4821 žiūrovas. 72' kampinis prie \"Basel\" vartų. 65' pavojingą varžovų ataką nutraukė Gorobsovas ir už tai buvo nubaustas geltona kortele. 67' pavojingas Wouterio Burgerio smūgis, kamuolys skriejo greta virpsto. 61' kai atrodė, jog \"Žalgiris\" perima rungtynių kontrolę ir kuria vis pavojingesnes atakas, įvartis krenta į \"Žalgirio\" vartus, 0:1. Po D. Maleso perdavimo iš dešiniojo krašto kamuolį į Gertmono vartus nukreipė Andi Zeqiri. 61' Francis Kyeremeh keičia Matthias Ouewusi. 59' dar viena standartinė situacija prie \"Basel\" vartų, įžaistas kamuolys, kažko rimtesnio nuveikti nepavyko. 56' labai pavojingą \"Žalgirio\" ataką nutraukė gynėjas Arnau Comas, kuris baudžiamas geltona kortele. Oliveira smūgis galva į vartų plotą, kamuolį sugavo vartininkas Hitzas. 57' \"Basel\" ataka, perdavimas iš krašto, kamuolys Gertmono rankose. 54' perspektyvi \"Žalgirio\" ataka, į priekį nusiųstą kamuolį pirmas pasiekė vartininkas, kuris jį nukreipė už šoninės linijos. 52' tačiau svečiai didelio pavojaus prie šeimininkų vartų nesukūrė. Pozicinė \"Žalgirio\" ataka. 50' veiksmas \"Žalgirio\" aikštės pusėje. 47' pavojingas \"Žalgirio\" išpuolis, į vartų plotą smūgiavo Ourega, tiesiai į vartininką. ANTRAS KĖLINYShttps://www.facebook.com/fkzalgiris/posts/pfbid02CYh3fxY7iqQKGAmJq97DLCgzRgeZMJsn8tpkvJjkBZDk7wZGVb8TA7KMQ2sTLWVKl Armėnijoje \"Piunik\" po pirmo kėlinio 2:0 pirmauja prieš \"Slovan\". Remiantis UEFA pateikiama statistika „Basel“ į vartus smūgiavo 6 kartus, į vartų plotą kamuolys skriejo du kartus, pro šalį – 3 kartus. „Žalgiris“ smūgiavo tris kartus, nė karto nepataikė į vartų plotą, kartą kamuolys pataikė į skersinį (po kampinio), svečiai kėlė 4-is kampinius, šeimininkai – tris kartus. Geltona kortele baustas tik „Žalgirio“ saugas Francis Kyeremeh. PERTRAUKA 45+2' arbitras skelbia kėlinio pabaigą, 0:0. 45+1' svečiai apsigina. 45' kampinis prie \"Basel\" vartų. Arbitras prie pirmo kėlinio laiko pridėjo 2 min. 45' standartinė situacija prie \"Basel\" vartų. 44' ėmė lyti. 40' kamuolys pataikė į skersinį, vėliau žalgiriečiams didesnio pavojaus sukurti nepavyko. 40' kampinis prie svečių vartų... 39' du kampiniai prie \"Žalgirio\" vartų, šeimininkai apsigina. 37' \"Žalgirio\" atakos metu geltoną kortelę užsidirbo Kyeremeh už netyčinį smūgį ranka varžovui į veido sritį. 35' geras 10 minučių atakas rezga tik svečiai, \"Žalgiriui\" tenka kantriai gintis ir laukti savo šansų. 34' pasiseka \"Žalgiriui\", po perdavimo iš krašto D. Malesas kone iš pusantro metro smūgiuoja virš vartų. 28' - dvikovą stebi beveik pilnas stadionas, laisvų kėdžių yra tik svečių sektoriuje, kurių į Vilnių atvyko apie 5-ios dešimtys. 26' - žaibiškas \"Žalgirio\" išpuolis kairiuoju flangu, į baudos aikštelę įsiveržęs Bopesu smūgiavo pro šalį. 25' standartinė situacija prie \"Žalgirio\" vartų, po Diouf smūgio galva kamuolys atsidūrė Gertmono rankose. 25' kampinis prie \"Žalgirio\" vartų, šeimininkai apsigina. 23' - kiek dažniau kamuolį kontroliuoja \"Basel\", tačiau be 8-ą minutę turėtos progos kol kas nieko rimtesnio prie \"Žalgirio\" vartų nuveikti nepavyko. 15' standartinė situacija prie \"Basel\" vartų, kamuolį iškumščiuoja vartininkas. 12' - smūgis iš toli į \"Žalgirio\" vartus, virš skersinio. 8' - labai pavojinga svečių ataka, po perdavimo į priekį vienas prieš vartus atsidūrė Darianas Malesas, nuo įvarčio gelbsti tik Gertmonas. Kampinis prie \"Žalgirio\" vartų. 6' kampinis prie \"Basel\" vartų, didelio pavojaus sukelti svečiams nepavyko. RUNGTYNIŲ PRADŽIA Tiesa, aktyviausios \"Žalgirio\" sirgalių tribūnos už vartų jau užpildytos. https://twitter.com/JociusLinas/status/1570451669284179969?ref_src=twsrc%5Etfw Iki rungtynių pradžios liko apie 15 min, kol kas stadione pusiau užpildytos tribūnos. „Basel“ sudėtis: vartininkas Hitzas, gynyboje – Lopezas, Comas, Adamsas, Katterbachas, saugų grandyje – Xhaka, Ndoye, Burger, Diouf, Malesas, priekyje – Zeqiri. Atsargoje: vartininkas De Molas, Augustinas, Chipperfieldas, Fink, Frei, Lang, Millar, Pelmard, Salvi, Sene, Szalai. „Žalgirio“ sudėtis: vartininkas Gertmonas, gynyboje – Bopesu, Paveličius, Ljubisavljevičius, Mamičius, saugų grandyje – Gorobsovas, Buffas, Miličkovičius, Ourega, priekyje – Oliveira ir Kyeremeh. Atsargoje: vartininkas Duka, Burba, Jarusevičius, Kazlauskas, Kažukolovas, Mikoliūnas, Mikulėnas, Oyewusi, Tadičius, Tatomirovičius, Verbickas.https://www.facebook.com/fkzalgiris/posts/pfbid02mno764PA65jvSA7n4DxYq44rXbDQvCahDBsMLcYVg1KpJjKmwXWNNFAfnRQy419Vl https://www.facebook.com/fkzalgiris/posts/pfbid0wUuDrQuKqd9aTgXQoAoQnyLiwUCtCLGSimfER5c1B7h1EHmzjpCxXWTTXDKPU2ztl Rungtynių pradžia – 19:45 val. Rungtynėms vadovaus arbitrų delegacija iš Velso, aikštės teisėjas Iwan Arwel Griffith, jo asistentai Danielis Beckettas ir Johnathonas Bryantas, ketvirtas arbitras – Brynas Markham-Jonesas.\n\nUEFA Europos Konferencijos lygos pirmųjų namų rungtynių išvakarėse „Žalgirio“ treneris Vladimiras Čeburinas kalbėjo apie agresyvų futbolą žaidžiantį varžovą, o Saulius Mikoliūnas pažymėjo, jog žalgiriečių pasitikėjimas auga.\n\n„Turi gerą, subalansuotą sudėtį. Dėl to rungtynės bus įdomios. „Basel“ žaidžia agresyvų futbolą. Galbūt galima sakyti kad nemėgsta gintis. Daugiau užsiima atakos veiksmais.\n\nŽinoma, analizavome savo rungtynes Bratislavoje. Darėme korekcijas pagal savo veiksmus. „Basel“ yra visai kitokia komanda. Todėl reikės taikytis prie jų žaidimo stiliaus. Tai atakuojanti komanda. Yra stiprūs šiuo požiūriu. Reikia mums sudėlioti savo žaidimą taip, kad turėtume kontrargumentų varžovams“, – prieš dvikovą komentavo V. Čeburinas.\n\n„Istorinis momentas priimti komandas žaisdami namie. Net neabejoju, kad vėl bus pilnos tribūnos ir puiki atmosfera kaip visuomet. Tikėkimės, kad komanda džiugins savo žaidimu ir geru rezultatu“, – vylėsi S. Mikoliūnas.\n\nDebiutas Konferencijų lygoje „Žalgirio“ kišenę papildys mažiausiai 2,94 mln. eurų – tokią išmoką gaus kiekviena grupių etapą pasiekusi ekipa.\n\nPapildomai užsidirbti sostinės klubas gali aikštėje: kiekviena pergalė bus įvertinta 500 tūkst. eurų premija, lygiosios – 166 tūkst. eurų.\n\nBe to, grupių nugalėtojams atiteks dar 650 tūkst. eurų, antrą vietą užimsiančioms komandoms – 325 tūkst.\n\nTarptautinį pasirodymą šią vasarą „Žalgiris“ pradėjo iš Čempionų lygos kvalifikacijos eliminuodamas „Ballkani“ (Kosovas, 1:1 ir 1:0) bei „Malmo“ (Švedija, 1:0 ir 2:0), tačiau užkliuvo už trečiojo barjero – Budės „Glimt“ (Norvegija, 0:5 ir 1:1).\n\nEuropos lygos lemiamame atrankos etape bendru rezultatu 3:4 (0:1, 3:3) nusileista Razgrado „Ludogorec“ (Bulgarija) ekipai.\n\nPraėjusiame sezone, kuris buvo inauguracinis, pirmąjį Konferencijų lygos titulą iškovojo „Roma“ (Italija).",
    "Pasaulio sporto savaitė: futbolo Tautų lygos atomazga, naujas maratono pasaulio rekordas ir R. Evenepoelio pergalė Australijoje": "Tai buvo įdomiausi praėjusios savaitės pasaulio sporto įvykiai.\n\nSvarbiausi savaitės įvykiai\n\nRugsėjo 22 d. Sidnėjuje prasidėjo pasaulio moterų krepšinio čempionatas. Jame dalyvauja 12 komandų, čempionės vardą gina JAV.\n\nRugsėjo 23 d. Lenkijoje ir Nyderlanduose prasidėjo pasaulio moterų tinklinio čempionatas. Jame dalyvauja 24 komandos, čempionės vardą gina Serbija).\n\nRugsėjo 24 d. Mančesteryje profesionalų bokso mače dėl sunkaus svorio laikinojo čempiono vardo pagal WBO versiją britas Joy Joyce‘as nugalėjo naujazelandietį Josephą Parkerį. 37 metų J.Joyce‘as per profesionalo karjerą laimėjo visus 15 mačų.\n\nRugsėjo 24 d. Baigėsi regbio Čempionatas (Pietų pusrutulio keturių šalių turnyras). Jo nugalėtoja tapo Naujoji Zelandija (19 tšk. per 6 rungt.), antrąją vietą užėmė Pietų Afrika (18), trečiąją – Australija (10). Naujoji Zelandija nugalėjo 23-iąjį kartą per 27 turnyrus.\n\nRugsėjo 25 d. Motegyje (Japonija) motociklų lenktynių Didžiojo prizo etapo nugalėtoju tapo australas Jackas Milleris („Ducati“), antrąją vietą užėmė Bradas Binderis iš Pietų Afrikos (KTM), trečiąją – ispanas Jorge Martinas („Ducati“). Bendrojoje įskaitoje po 16 etapų pirmauja prancūzas Fabio Quartararo („Yamaha“, 219 tšk.), italas Francesco Bagnaia („Ducati“, 201) ir ispanas Aleixas Espargaro („Aprilia“, 194).\n\nRugsėjo 25 d. Vulogonge (Naujasis Pietų Velsas, Australija) pasaulio dviračių plento čempionate vyrų grupinių lenktynių nugalėtoju tapo belgas Remco Evenepoelas, antrąją vietą užėmė prancūzas Christophe‘as Laporte‘as, trečiąją – australas Michaelas Matthewsas. 22 metų R.Evenepoelas pirmą kartą tapo pasaulio čempionu. Moterų grupines lenktynes laimėjo olandė Annemiek van Vleuten. 39 metų A.Van Vleuten šios rungties pasaulio čempione tapo antrą kartą.\n\nRugsėjo 25 d. Futbolo Europos Tautų lygos A lygoje baigėsi dviejų grupių varžybos. Jų nugalėtojomis tapo ir kelialapius į finalo ketvertą iškovojo Kroatija (13 tšk.; 1-oji grupė) ir Nyderlandai (16 tšk.; 4-oji grupė). Kitose dviejose grupėse paskutiniame ture dėl pirmosios vietos žais Portugalija (10 tšk.) – Ispanija (8) ir Vengrija (10) – Italija (8). Paskutines vietas grupėse užėmė ir į B lygą iškrito Austrija, Velsas ir Anglija (likus vienam turui prarado galimybę pakilti į trečiąją vietą). Kitoje A lygos grupėje dėl išlikimo žais Šveicarija (6) – Čekija (4). Dviejose iš keturių B lygos grupių pirmąją vietą ir kelialapį į A lygą užsitikrino Izraelis bei Bosnija ir Hercegovina.\n\nRugsėjo 25 d. Teniso turnyro Tokijuje („WTA 500“) finale rusė Liudmila Samsonova nugalėjo kinę Zhang Qinwen 7:5, 7:5. 23 metų L.Samsonova iškovojo ketvirtąjį titulą profesionalės karjeroje, tarp jų – trečiąjį šiais metais. 19-metė Zhang Qinwen pirmą kartą žaidė WTA turnyro finale. Turnyro Seule („WTA 250“) nugalėtoja tapo rusė Jekaterina Aleksandrova (trečiasis titulas). Turnyro Mece (Prancūzija; „ATP 250“) nugalėtoju tapo italas Lorenzo Sonego (trečiasis titulas), turnyro San Diege (Kalifornija, JAV; „ATP 250“) – amerikietis Brandonas Nakashima (pirmasis titulas).\n\nRugsėjo 25 d. Londone vyrų teniso Laverio taurės mače Pasaulis nugalėjo Europą 13:8. Pasaulio komandoje žaidė kanadietis Felixas Auger-Aliassime, argentinietis Diego Schwartzmanas, australas Alexas de Minauras, amerikiečiai Tayloras Fritzas, Jackas Sockas ir Francesas Tiafoe. Europos komandai rugsėjo 23 d. per dvejetų mačą atstovavo karjerą baigęs šveicaras Rogeris Federeris ir ispanas Rafaelis Nadalis (jie pralaimėjo J.Sockui ir F.Tiafoe).\n\nRugsėjo 25 d. Montesilvane (Abrucas, Italija) Europos vaikinų (iki 20 m.) tinklinio čempionato finale Italija nugalėjo Lenkiją 3:2. Bronzos medalius laimėjo Bulgarija. Italai šios amžiaus grupės Europos čempionais tapo ketvirtąjį kartą.\n\nRugsėjo 25 d. Račicuose (Čekija) baigėsi pasaulio irklavimo čempionatas. Daugiausiai medalių iškovojo Didžioji Britanija (7 aukso, 1 sidabro, 4 bronzos). Vienviečių valčių čempionais tapo vokietis Oliveris Zeidleris (antrą kartą) ir olandė Karolien Florijn (pirmą kartą), aštuonviečių – Didžiosios Britanijos vyrai ir Rumunijos moterys.\n\nRugsėjo 25 d. Berlyno maratono nugalėtojais tapo Eliudas Kipchoge iš Kenijos ir etiopė Tigist Assefa. 37-erių E.Kipchoge ketvirtąjį kartą tapo Berlyno maratono nugalėtoju ir pagerino maratono bėgimo pasaulio rekordą (2 val. 1 min. 9 sek.). Iki tol rekordas taip pat priklausė E.Kipchoge ir buvo pasiektas 2018 m. Berlyno maratone. 28-erių T.Assefa pirmą kartą tapo vieno iš didžiųjų maratonų nugalėtoja.",
    "Drama su bloga pabaiga - lietuviai pralaimėjo vokiečiams": "Europos krepšinio čempionato B grupės rungtynėse Kelne Lietuvos rinktinė kovojo iki paskutinių sekundžių, žaidė du pratęsimus, bet 107:109 nusileido aikštelės šeimininkams vokiečiams. Po trijų turų Kazio Maksvyčio treniruojamos komandos sąskaitoje vis dar nėra nė vienos pergalės.\n\nEuropos krepšinio čempionato B grupės rungtynėse Kelne Lietuvos rinktinė kovojo iki paskutinių sekundžių, žaidė du pratęsimus, bet 107:109 nusileido aikštelės šeimininkams vokiečiams. Po trijų turų Kazio Maksvyčio treniruojamos komandos sąskaitoje vis dar nėra nė vienos pergalės.\n\nPirmajame kėlinyje pirmaujanti komanda daug kartų keitėsi, bent kiek apčiuopiamos persvaros nepavyko įgyti nė vienai ekipai. Kėlinys baigėsi lygiosiomis - 19:19.\n\nAntrasis kėlinys lietuviams buvo sunkus. Jie įstrigo puolime, tris su puse minutės nepelnė nė taško. Varžovai pasinaudojo šiuo stabtelėjimu ir K.Maksvyčiui už ginčus su teisėjais skirta technine pražanga. Didžiausia vokiečių persvara buvo 30:21. Po to Lietuvos rinktinę „patraukė\" Jonas Valančiūnas ir Mindaugas Kuzminskas, padėtį pavyko stabilizuoti, bet gynyboje nesisekė stabdyti Franco Vagnerio (Franz Wagner). Pastarasis rungtynėms įpusėjus savo sąskaitoje turėjo 18 taškų. Komandos išėjo ilsėtis, lietuviams atsiliekant 41:46.\n\n\n\nPo pertraukos toliau siautėjo F.Vagneris, vokiečiai vėl pabėgo į priekį 9 tašku skirtumu, tačiau mūsų aukštaūgiai daužė oponentus baudos aikštelėje. Trečiajam kėliniui įpusėjus, skirtumas sumažėjo iki 1 taško. Likus žaisti 1 min., Ignas Brazdeikis tritaškiu išlygino rezultatą - 63:63. Sužaidus 30 min., vokiečiai pirmavo 66:65.\n\n\n\nB grupės šeimininkai buvo priekyje ir prasidėjus paskutinei mačo minutei (89:84), bet Lietuvos rinktinę gelbėjo J.Valančiūnas. Uteniškis pataikė baudos metimą, po to - du dvitaškius, ir rezultatas tapo lygus, likus žaisti 7 sek. Deniso Šrioderio (Dennis Schroder) metimas iš vidutinio nuotolio buvo netaiklus, tad komandos žaidė pratęsimą.\n\nJį lietuviai pradėjo 4 taškais iš eilės, bet išlaikyti trapios persvaros nesugebėjo. Likus 31 sek. D.Šrioderis pelnė dvitaškį, pridėjo baudos metimą ir išlygino rezultatą - 96:96. M.Grigonis prasižengė puolime, o vokiečiai vėl neišnaudojo šanso užbaigti rungtynes. Šįkart F.Vagneris nepataikė tritaškio.\n\n\n\nPratęsime taip pat vyko kova iki finalinės sirenos. Paskutinėje lietuvių atakoje I.Brazdeikis nepataikė dvitaškio, o Arnas Butkevičius - tritaškio. Vokiečiai šventė pergalę 109:107. Jiems tai buvo trečioji pergalė iš tiek pat galimų.\n\nMūsų rinktinės neišgelbėjo nuostabią statistiką surinkęs J.Valančiūnas. Jo sąskaitoje - 34 taškai, 14 atkovotų kamuolių, 5 rezultatyvūs perdavimai, 2 blokai ir 45 naudingumo balai. M.Grigonis pridėjo 17, Domantas Sabonis - 13, I.Brazdeikis - 12, M.Kuzminskas - 11 taškų. Vokiečiams 32 taškus surinko F.Vagneris, 25 - D.Šrioderis, 21 - Maodo Lo.\n\n\n\nPergalių neturintys lietuviai dėl išlikimo kovos su dviem potencialiai silpnesnėmis B grupės komandomis. Antradienį 18.15 val. jie susitiks su Vengrija, trečiadienį 15.30 - su Bosnija ir Hercegovina. Į aštuntfinalį pateks keturios iš šešių grupės komandų.\n\nStatistika\n\nVokietija - Lietuva 109:107 (19:19, 27:22, 20:24, 23:24; 7:7, 13:11)\n\nVokietija: Francas Vagneris 32, Denisas Šrioderis 25 (8 rez. perd.), Maodo Lo 21, Danielis Taisas 11, Andreasas Obstas 9...\n\n\n\n\n\nLietuva: Jonas Valančiūnas 34 (14 atk. kam.), Marius Grigonis 17, Domantas Sabonis - 13, Ignas Brazdeikis 12, Mindaugas Kuzminskas 11, Rokas Jokubaitis 7, Arnas Butkevičius 6, Lukas Lekavičius 4, Martynas Echodas 3 (Rokas Giedraitis, Eigirdas Žukauskas).\n\nŠeštadienio rezutatai\n\nA grupė\n\nJuodkalnija - Belgija 76:70\n\nTurkija - Bulgarija 101:87\n\nIspanija - Sakartvelas 90:64\n\nB grupė\n\nVokietija - Bosnija ir Hercegovina 92:82\n\nLietuva - Prancūzija 73:77\n\nSlovėnija - Vengrija 103:88\n\nC grupė\n\nKroatija - Didžioji Britanija 86:65\n\nUkraina - Estija 74:73\n\nGraikija - Italija 85:81\n\nD grupė\n\nSuomija - Lenkija 89:59\n\nSerbija - Čekija 81:68\n\nIzraelis - Nyderlandai 74:67\n\nLentelės\n\nA grupė\n\n1. Ispanija 2 0\n\n2. Turkija 2 0\n\n3. Juodkalnija 2 1\n\n4. Belgija 1 1\n\n5. Sakartvelas 0 2\n\n6. Bulgarija 0 3\n\nB grupė\n\n1. Vokietija 3 0\n\n2. Slovėnija 2 0\n\n3. Bosnija ir Hercegovina 1 1\n\n4. Prancūzija 1 1\n\n5. Vengrija 0 2\n\n6. Lietuva 0 3\n\nC grupė\n\n1. Ukraina 2 0\n\n2. Graikija 2 0\n\n3. Kroatija 1 1\n\n4. Italija 1 1\n\n5. Estija 0 2\n\n6. Didžioji Britanija 0 2\n\nD grupė\n\n1. Serbija 2 0\n\n2. Izraelis 2 0\n\n3. Suomija 1 1\n\n4. Lenkija 1 1\n\n5. Čekija 0 2",
    "Neišlaikė ir Atamanas: atmosfera Tbilisyje yra labai prasta": "Autorius: Krepšinis.lt.\n\nTurkijos rinktinė Europos krepšinio čempionate startavo sunkia pergale prieš Juodkalniją, tačiau turkų vyriausias treneris Erginas Atamanas po rungtynių neslėpė nusivylimo. Tiesa, emocingasis krepšinio specialistas buvo nepatenkintas ne komandos žaidimu, o Tbilisio arenoje rungtynes stebėjusiais žiūrovais, rašo Krepšinis.lt .Šiais metais Europos krepšinio čempionato grupių etapo kovos vyksta Vokietijoje, Italijoje, Čekijoje ir Sakartvele. Būtent šios šalies sostinėje Tbilisyje dėl vietos kitame varžybų etape rungiasi A grupės komandos. Ketvirtadienį 1-ojo turo rungtynėse Ispanija 114:87 nugalėjo Bulgariją, Turkija – 72:68 palaužė Juodkalniją, o Sakartvelo rinktinė 76:79 po pratęsimo nusileido Belgijai.Tik paskutinėse pirmosios dienos rungtynėse Tbilisio arenos tribūnose buvo jaučiamas pagyvėjimas – oficialiais duomenimis 10 tūkst. žiūrovų talpinančioje arenoje šeimininkus palaikė 6000 žmonių. Tuo metu ispanų ir bulgarų dvikovą arenoje stebėjo 500, o turkų ir juodkalniečių – 1500 žiūrovų.Prieš antrąsias rungtynes su žiniasklaidos atstovais bendravęs E. Atamanas užsiminė, kad žaidėjams trūko įprastinio tokio lygio varžybose žiūrovų dėmesio. „Mūsų tikslai Europos čempionate yra patys aukščiausi, bet tam, kad juos pasiektume, privalome sumažinti klaidų skaičių. Noriu, kad mano komanda demonstruotų gerą žaidimą tiek puolime, tiek ir gynyboje. Pirmose rungtynėse mums akivaizdžiai trūko susikaupimo. Gal dėl to, kad tai buvo pirmos čempionato rungtynės, o gal ir dėl to, kad atmosfera arenoje buvo labai prasta. Mūsų rungtynėse paprasčiausiai nebuvo žiūrovų, jie susirinko palaikyti tik savo šalies rinktinės. Visgi, mums tai nesutrukdė iškovoti pergalę“, – pastebėjo Turkijos rinktinės strategas.Apie tuščias arenos tribūnas po rungtynių vykusioje spaudos konferencijoje užsiminė ir Ispanijos rinktinės vyriausias treneris Sergio Scariolo, mestelėjęs komentarą, esą ispanų ekipos žaidėjo Lorenzo Browno pasirodymą internetu stebėjo daugiau jo giminaičių, nei buvo žmonių arenoje.E. Atamanas teigė, kad Eurolygos ir NBA krepšininkams toks arenos vaizdas yra labai neįprastas. „Daugelį metų žaidžiame Eurolygoje, jaučiame didelį susidomėjimą kiekviena mieste, kiekvienoje arenoje, tad ši patirtis yra absoliučiai nauja. Tikiu, kad ir žaidėjams, įpratusiems prie triukšmingų arenų, tokia tyla sukelia labai dviprasmiškus jausmus. Šiandiem mes matėme apie 100 žiūrovų, tai tikrai niekaip nesulyginama su Eurolygos ar NBA rungtynėmis“, – samprotavo 56 -erių krepšinio specialistas.Jis turėjo pastabų ir dėl pernelyg didelio atstumo tarp viešbučio ir arenos. Anot E. Atamano, kelionė iš viešbučio į treniruotės trunka 45-50 minutes, dėl to krepšininkai patiria papildomų nepatogumų.Šiandien A grupėje susitiks Juodkalnija ir Belgija, Bulgarija ir Turkija, bei Sakartvelas ir Ispanija. Tikėtina, kad bent jau pastarosiose rungtynėse Tbilisio arena bus pilnutėlė.",
    "Kurioziška realybė – natūralizuotas krepšininkas pripažino net nežinojęs, kur yra jo atstovaujama šalis": "Daugelį metų gerbėjų lūkesčių nepateisinusi Kroatija ir vėl užlipo ant to paties grėblio. Komanda Europos čempionate sėkmingai įveikė grupių varžybų etapą, tačiau aštuntfinalyje Berlyne nesulaikė suomių žvaigždės Lauri Markkaneno ir dar vieną turnyrą baigė nusivylimu.\n\nSunku pasakyti, ko ši trumpą atsarginių suolą turinti Kroatijos rinktinė apskritai būtų buvusi verta be amerikiečio J. Smitho, kuris Europos pirmenybėse buvo antras pagal rezultatyvumą ir naudingumą komandos žaidėjas po Bojano Bogdanovičiaus.\n\nNatūralizuotas krepšininkas rinko po 12 taškų, atliko po 4,7 rezultatyvaus perdavimo ir susitikimą užbaigdavo vidutiniškai su 13,7 efektyvumo balo.\n\nPats 27-erių J. Smithas į susidariusią situaciją žiūri su šypsena: „Jei šalis nori įtraukti tave į sudėtį, kodėl nepasinaudojus galimybe tai padaryti? Aš nežinojau, kur yra Kroatija, tai buvo mano pirmas kartas Kroatijoje“.\n\nŠi citata gali skambėti keistai, bet tai tik atkartoja, ką Mike'as Tobey buvo pasakęs ESPN žurnalistui Timui MacMahonui. Paklaustas, kada pirmą kartą išgirdo apie šią šalį, aukštaūgis neslėpė: „Kai manęs paprašė pasigaminti pasą“.\n\nDar vienas pavyzdys, sukėlęs nemažą ažiotažą – Lorenzo Brownui suteikta Ispanijos pilietybė.\n\nNatūralizuotas gynėjas iki šiol taip pat neturėjo jokių ryšių su šia šalimi. Dėl šio sprendimo daug kritikos sulaukė Europos krepšinio elitu laikoma Ispanijos rinktinė, tačiau pirma vieta grupėje ir\n\npatekimas į atkrintamasias nuėmė naštą nuo žaidėjo ir visos komandos pečių: „Visai komandai nukrito įtampa, ypač man asmeniškai“, – pripažino L. Brownas, vėliau aštuntfinalyje paskandinęs ir Lietuvos krepšininkus.\n\nTuo metu Dee Bostas, neturėjęs jokio ryšio su Bulgarija, šioje šalyje buvo ir yra itin mėgstamas, tačiau po šio Europos čempionato paskelbė baigiantis karjerą rinktinėje. Anot natūralizuoto amerikiečio, bulgarai nuo pirmų dienų jį sutiko išskėstomis rankomis.\n\nEuropos Sąjungos pasas legionieriams atveria platesnes galimybes Europos klubiniuose turnyruose. Žaidėjai iš JAV gauna pilietybę, suteikiančią jiems ES statusą šalies lygose. Savo ruožtu nacionalinės komandos gauna aukštos klasės žaidėją.\n\nGarsus kroatų treneris Nevenas Spahja portalui „Mozzarsport“ pasisakė esantis prieš žaidėjų natūralizavimą: „Esu prieš užsieniečių žaidimą rinktinėse. Mano nuomone, tai neturi jokio pagrindo.\n\nBet jei tai jau leidžiama, ir jei visi, visuomenė, žiniasklaida ir žaidėjai, nusprendė, kad jis turi žaisti – tuomet gerai. Smithas neabejotinai yra mūsų nacionalinės komandos solidus papildymas, jis pridėjo kokybės aikštėje“, – kalbėjo treneris.\n\nGilinantis į FIBA taisykles, spragų galima rasti ir daugiau. Pavyzdžiui, Tyleris Dorsey Graikijos nacionalinėje komandoje žaidžia kaip natūralizuotas krepšininkas, nors jo mama yra graikų kilmės.\n\nGlobalioje aplinkoje viskas lengvai susimaišo.\n\nLietuvos rinktinėje natūralizuoto žaidėjo statusą turi Ignas Brazdeikis, kuris gimė Kaune, bet užaugo Kanadoje ir yra žaidęs Kanados jaunių rinktinėse.\n\nKaip teigia FIBA generalinis sekretorius Andreas Zagklis, organizacija permainų dėl šių taisyklių tobulinimo ar griežtinimo imtis neketina: „Centrinė valdyba daug kartų diskutavo apie tai ir padarė išvadą, kad ši pusiausvyra tarp griežtos 11 vietinių žaidėjų taisyklės ir taisyklės, leidžiančios natūralizuoti vieną žaidėją, yra teisingai. Jokių pokyčių imtis neketiname“.\n\nVis dėlto galima numanyti, kad debatai šia tema greitai nesibaigs. Ypač kitą vasarą, kai tikimasi, kad Joelis Embiidas pirmą kartą žais FIBA varžybose kaip Prancūzijos rinktinės narys.",
    "UEFA Jaunimo lygoje „Žalgiris“ kausis su slovakais": "Šioje svetainėje naudojame slapukus (angl. „cookies“). Jie padeda atpažinti prisijungusius vartotojus, matuoti auditorijos dydį ir naršymo įpročius; taip mes galime keisti svetainę, kad ji būtų jums patogesnė. Plačiau apie tai: privatumo politika",
    "Skausmas gruzinams: „Eurobasket 2022“ čempionatas namuose prasidėjo pralaimėjimu po pratęsimo belgams": "Pirmąsias dvi grupės rungtynes arenoje stebėjo pavieniai žmonės, tačiau paskutinėse dienos rungtynėse 10 tūkst. Žiūrovų talpinanti „Tbilsi“ arena buvo beveik pilna. Susirinkę krepšinio mylėtojai tikėjosi išvysti pergalingą savo rinktinės žaidimą.\n\nPirmasis kėlinys vyko taškas į tašką, tačiau svečiai iš Belgijos ketvirtį užbaigė pelnydami 7 taškus be atsako ir išsiveržė į priekį 16:11.\n\nBūtent nuo šio momento rungtynės priklausė belgams, kurie užtikrintai pirmavo iki ketvirto kėlinio vidurio. Likus žaisti kiek daugiau nei 7 minutes Belgijos krepšininkai pirmavo 61:51, tačiau jau po keturių minučių Gruzijos rinktinė buvo priekyje 67:62.\n\nĮspūdingo spurto šeimininkams nepakako ir kova kėlėsi į pratęsimą.\n\nPratęsimo metu vyko įtempta kova ir Alexanderiui Mamukelašviliui pataikius baudos metimus likus žaisti 11 sekundžių rezultatas tapo lygus – 76:76.\n\nPražūtingas tapo Jonathano Tabu metimas. Likus žaisti 3 sekundes belgas pataikė tolimą metimą. Duda Sanadze bandė išplėšti antrąjį pratęsimą, tačiau jo metimas skriejo pro šalį.\n\nGruzija: Alexanderis Mamukelašvilis 18, Thaddusas McFaddenas 17, Goga Bitadze 14.\n\nBelgija: Jonathanas Tabu ir Jeanas-Marcas Mwema po 14, Ismaelis Bako 11.\n\nBelgijos ir Gruzijos rinktinės varžosi A grupės kovose. Kartu su šiomis rinktinėmis dėl keturių kelialapių į atkrintamąsias varžybas kovoja Turkija, Juodkalnija, Ispanija ir Bulgarija.\n\nKetvirtadienį vykusiosiose dvikovose pergales iškovojo Ispanijos ir Turkijos rinktinės.\n\nIspanai 114:87 įveikė bulgarus, o turkai 72:68 palaužė Juodkalnijos rinktinę.",
    "S.Scariolo paskelbė Ispanijos rinktinės dvyliktuką": "Šioje svetainėje naudojame slapukus (angl. „cookies“). Jie padeda atpažinti prisijungusius vartotojus, matuoti auditorijos dydį ir naršymo įpročius; taip mes galime keisti svetainę, kad ji būtų jums patogesnė. Plačiau apie tai: privatumo politika",
    "E.Atamanas išsirinko Turkijos rinktinės dvyliktuką": "Turkus treniruojantis Erginas Atamanas, dukart iš eilės laimėjęs Eurolygą su Stambulo „Anadolu Efes“, dvyliktuką paskelbė po pasaulio čempionato atrankos rungtynių su Serbija (72:79).\n\nTurkams tai buvo ketvirta nesėkmė iš eilės prieš Europos čempionatą. Iš viso šį mėnesį jie sužaidė 8 rungtynes, laimėjo trejas.\n\nPirmaisiais smuikais Europos čempionate turėtų griežti natūralizuotas amerikietis Shane‘as Larkinas ir NBA lygoje rungtyniaujantys Cedi Osmanas, Furkanas Korkmazas bei Alperenas Šengunas.\n\nTurkai turi ir daugiau NBA žaidėjų, bet į rinktinę kviestas Omeras Yurtsevenas į ją neatvyko.\n\nSuprasti akimirksniu: Turkijos rinktinės dvyliktukas Shane'as Larkinas, Cedi Osmanas, Furkanas Korkmazas, Alperenas Šengunas, Bugrahanas Tunceras, Melihas Mahmutoglu, Onuralpas Bitimas, Sadikas Emeras Kabaca, Sertačas Šanli, Shane’as Larkinas, Šehmusas Hazeras, Yigitcanas Saybiras, Erceanas Osmani.\n\nRugsėjo 1-ąją startuojančiame „Eurobasket 2022“ turkai žais A grupėje su Ispanija, Sakartvelu, Belgija, Belgija, Juodkalnija ir Bulgarija.",
    "PASKELBTAS LIETUVOS KREPŠINIO RINKTINĖS MAČO SU ISPANIJA LAIKAS": "Europos čempionato organizatoriai paskelbė šeštadienio aštuntfinalio rungtynių laikus, kuriose varžysis iš A ir B grupių sudarytos poros.\n\nKetvirtąją vietą B grupėje užėmusios Lietuvos rinktinės (2-3) Berlyne kitame etape laukia A grupės nugalėtoja Ispanija (4-1). Mačo pradžia – 21.45 val.\n\nŠeštadienį pirmasis atkrintamųjų mačas prasidės 13 val., kai susitiks Turkijos (3-2) ir Prancūzijos (3-2) komandos.\n\nNuo 15.45 val. startuos Belgijos (3-2) ir Slovėnijos (4-1) akistata, o 19 val. Vokietija susirems su Juodkalnija (3-2).\n\nA grupėje už atkrintamųjų borto liko Sakartvelas (1-4) ir Bulgarija (1-4).\n\nIš B grupės į aštuntfinalį nepateko Bosnija ir Hercegovina (2-3) bei pergalių neiškovojusi Vengrija (0-5).\n\nIš C ir D grupių sudarytos poros aštuntfinalį žais sekmadienį. Kol kas apie laikus nepaskelbta.\n\nKitą savaitę, antradienį (rugsėjo 13 d.) ir trečiadienį (rugsėjo 14 d.), vyks ketvirtfinalis, o penktadienį (rugsėjo 16 d.) pusfinalis. Europos čempiono mažasis finalas prasidės sekmadienį (rugsėjo 18 d.) 18.15 val., o didysis finalas startuos 21.30 val.",
    "Įdomioji statistika: Europos čempionato rezultatyviausia tauta yra amerikiečiai": "Lietuvos nacionalinei komandai atstovavęs Ignas Brazdeikis techniškai yra vienintelis šio sąrašo kanadietis – nors ir gimė Lietuvoje, tokio statuso sulaukė dėl žaidimo Kanados jaunimo rinktinėje.\n\nĮ sąrašą nepatenka Tyleris Dorsey, kuris gimė Jungtinėse Amerikos Valstijose (JAV), tačiau jo mama yra graikė, o pats gynėjas spėjo atstovauti ir Graikijos devyniolikmečių rinktinei. Tiesa, prieš tai dalyvavo JAV jaunimo rinktinės stovykloje, tačiau į galutinę sudėtį nepateko.\n\nVisi vienuolika likusių natūralizuotų žaidėjų yra amerikiečiai.\n\nPo vieną pilietybę gavusį žaidėją turi Vokietija (Nickas Weileris-Babbas), Slovėnija (Mike’as Tobey), Ispanija (Lorenzo Brownas), Bulgarija (Dee Bostas), Kroatija (Jaleenas Smithas), Bosnija ir Hercegovina (Johnas Robersonas), Turkija (Shane’as Larkinas), Lenkija (A.J.Slaughteris), Juodkalnija (Kendrickas Perry), Vengrija (Mikaelas Hopkinsas) ir Sakartvelas (Thaddusas McFaddenas).\n\nREKLAMA\n\nPrieš pat čempionatą pilietybes gavo ir rinktinėse debiutavo N. Weileris-Babbas, L .Brownas, K. Perry ir J. Smithas.\n\nDaugiausiai patirties FIBA turnyruose turi nuo 2015-ųjų Lenkijai atstovaujantis A. J. Slaughteris, D. Bostas prie Bulgarijos rinktinės prisijungė 2017-aisiais.\n\nSutapimas, kad turnyre yra 11 natūralizuotų amerikiečių – tiek pat „namie augintų“ žaidėjų turi daugelis čempionato rinktinių, tad tautas iš esmės galima palyginti ir statistiškai.\n\nSusumavus iki pusfinalių pelnytus taškus, amerikiečiai tampa ženkliai rezultatyviausia čempionato tauta, surinkę 744 taškus.\n\nREKLAMA\n\nREKLAMA\n\nRyškiausi šioje grafoje yra pusfinalius pasiekę A. J. Slaughteris (100 taškų) ir L. Brownas (94), blankiausias – taip pat kovas tęsiantis ir iššauti dar galintis N. Weileris-Babbas (13).\n\nArčiausiai amerikiečių yra pasirodymą ketvirtfinalyje baigę graikai (646 taškai), vokiečiai be N. Weilerio-Babbo (642), suomiai (616), italai (587), slovėnai be M. Tobey (572), prancūzai (561) ir ispanai be L. Browno (539). Pastarieji surinko tik šešias taškai daugiau nei maču mažiau sužaidę lietuviai (533).\n\nŠi praraja praplatėja tik atėmus 64 taškus, kuriuos surinko I. Brazdeikis.\n\nPo vieną natūralizuotą žaidėją turi trys iš keturių pusfinalius pasiekusių rinktinių, nors N. Weileris-Babbas ryškaus vaidmens ir nevaidina.\n\nIšskirtine šiame kontekste yra Prancūzijos rinktinė, kuri artimiausiu metu šią vietą užpildys ryškiausia žvaigžde – pilietybę gavo ir ateities turnyruose prisijungs kamerūnietis Joelis Embiidas.\n\nBe pergalių liko trys rinktinės – Vengrija, Nyderlandai ir Didžioji Britanija. Natūralizuotą žaidėją tarp jų turėjo tik vengrai.\n\nUž atkrintamųjų borto liko ir be amerikiečių vertęsi estai bei izraeliečiai.",
    "Italų žvaigždė Gallinari praleis Europos čempionatą, ispanai pasikvietė pamainą Llullui": "Viena didžiausių italų žvaigždžių susižeidė pasaulio čempionato atrankos rungtynėse su Sakartvelu. Ketvirtojo kėlinio pradžioje puolėjas suklupo ir susigriebė už kairiojo kelio. Tyrimai parodė, kad krepšininkui plyšo meniskas. Iki traumos D. Gallinari buvo spėjęs pelnyti 17 taškų, o Italijos rinktinė 91:84 įveikė Sakartvelą. Danilo Gallinari appears to suffer a non-contact knee injury on this play.\n\nPrayers up for Gallo 🙏🏽 pic.twitter.com/DT5VRHoB2U\n\n— ClutchPoints (@ClutchPointsApp) August 27, 2022 Susiję straipsniai Po nesėkmės serbams Atamanas pasigedo arbitrų pagarbos turkams 34-erių atletas buvo vienintelis NBA krepšininkas italų sudėtyje – vasarą sutartį su Bostono „Celtics“ sudaręs veteranas pernai atstovavo Atlantos „Hawks“ ir per mačą vidutiniškai metė po 11,7 taško. Tuo metu Ispanijos rinktinė rado, kas komandoje pakeis traumą patyrusį ir čempionate nežaisiantį Sergio Llullą. Treneris Sergio Scariolo sugrąžino į komandą Alberto Diazą. Ispanai A grupėje varžysis su Belgija, Sakartvelu, Bulgarija, Juodkalnija ir Turkija. Italai C grupėje kovos su Graikija, Kroatija, Ukraina, Didžiąja Britanija ir Estija.\n\nGriežtai draudžiama DELFI paskelbtą informaciją panaudoti kitose interneto svetainėse, žiniasklaidos priemonėse ar kitur arba platinti mūsų medžiagą kuriuo nors pavidalu be sutikimo, o jei sutikimas gautas, būtina nurodyti DELFI kaip šaltinį.\n\n20 Pasidalino\n\nPasidalino\n\n\n\n\n\n\n\n\n\nNuorodos kopijavimas Italų žvaigždė Gallinari praleis Europos čempionatą, ispanai pasikvietė pamainą Llullui Nuoroda nukopijuota\n\n",
    "Krepšinio specialistai: mūsų vyrai dar įsižais": "„Norėjome, kad Luka Dončičius pats surinktų daugiau taškų, o ne labiau padėtų savo komandos draugams. Deja, mūsų planas neišdegė“, – pripažino Kazys Maksvytis, kai jo vadovaujami Lietuvos krepšininkai pralaimėjo Europos čempionams slovėnams.\n\nIniciatyvos neįtvirtino\n\nKelne (Vokietija) startavusio Europos vyrų krepšinio čempionato finalo turnyro B grupės pirmą dvikovą lietuviai 85:92 pralaimėjo Slovėnijos ekipai.\n\nKetvirtą kėlinį mūsiškiai buvo perėmę iniciatyvą – 78:73, tačiau jos neįtvirtino.\n\n„Kažkiek sustojo mūsų puolimo mechanizmas, o paskutines 5 min. gynėmės labai blogai. Stresavome, klydome paprastose situacijose. Tai kainavo pergalę“, – po rungtynių sakė Lietuvos rinktinės vyriausiasis treneris K.Maksvytis.\n\nSlovėnų krepšinio žvaigždė L.Dončičius nepasižymėjo elitiniu taiklumu (3/6 dvitaškių, 1/8 tritaškių, 5/8 baudų metimų), tačiau atliko 10 rezultatyvių perdavimų.\n\n„Ne vien mes buvome jam per daug pagarbūs“, – teigė K.Maksvytis, turėdamas galvoje kai kuriuos teisėjų sprendimus vertinant kontaktinio žaidimo epizodus.\n\nKlaidos buvo pražūtingos\n\n„Padarėme daug klaidų, kuriomis pasinaudoję slovėnai pelnė 25 taškus. Tai buvo didžiausia problema. Tačiau dar nieko nepraradome“, – kalbėjo rezultatyviausias mūsų komandos žaidėjas Mindaugas Kuzminskas.\n\nPasak jo, varžovų žaidimo vadžias laikė ne vien L.Dončičius, bet ir Goranas Dragičius.\n\n„Atrodo, kad visai neblogai susitvarkėme su Luka, bet nesugebėjome sustabdyti jo bendražygių“, – dalijosi mintimis M.Kuzminskas.\n\n„Įveikėme komandą, kuri yra viena pagrindinių pretendenčių į „EuroBasket“ medalius, – kalbėjo Slovėnijos rinktinės strategas Aleksandras Sekuličius. – Savo žaidimo planą įvykdėme beveik 100 proc. L.Dončičius gali būti itin rezultatyvus, bet šįkart jis svariai pasižymėjo gynybos fronte.“\n\n„Lietuviai labai stiprūs kautynėse prie krepšių dėl kamuolio, tad atitinkamai pakoregavome savo taktiką, o Mike'as Tobey, Edo Muričius, Vlatko Čančaras ir Žiga Dimecas gerai atliko jiems patikėtas užduotis – sėkmingai grūmėsi su varžovų bokštais“, – sakė G.Dragičius.\n\nA.Sekuličius pridūrė, kad „Lanxess“ arenoje jautėsi lyg žaistų Lietuvoje – tribūnose daugumą sudarė mūsų šalies sirgaliai.\n\nNeblogai susitvarkėme su Luka, bet nesugebėjome sustabdyti jo bendražygių.\n\nNeabejoja: vyrai įsižais\n\n„Kauno diena“ pasikalbėjo su Vokietijoje varžybas stebinčiu krepšinio treneriu Edu Nickumi.\n\n„Atmosfera – fantastiška. Per rungtynių su slovėnais pertrauką skambėjo lietuviška muzika. Atrodo, lyg būtum „Žalgirio“ arenoje. Laisvadienį mūsų sirgaliai pabiro po miestą, dauguma jų pasipuošę ryškia atributika. Kelnas tapo lietuviškas“, – pasakojo E.Nickus.\n\n– Deja, starto dvikovos rezultatas nenudžiugino. Kas, jūsų nuomone, lėmė nesėkmę?\n\n– Mūsiškių puolimui esminių priekaištų nėra, o gynyba galėjo būti geresnė. Kažkiek pristabdėme L.Dončičių, bet jis sukūrė daug palankių progų M.Tobey, G.Dragičiui ir kitiems savo komandos draugams. Vis dėlto turėjome labai realią galimybę laimėti. Vaizdas buvo kitoks nei pernai per olimpinę atranką Kaune, kai slovėnai visiškai dominavo ir nieko negalėjome padaryti. Šį kartą nemačiau jokių akivaizdžių Slovėnijos ekipos pranašumų. Buvo momentų, kai mūsiškiai diktavo sąlygas. Deja, apmaudžios klaidos, sportinės sėkmės trūkumas – ir pergalė išslydo.\n\n– Skirtingai nei per kontrolines ir pasaulio taurės atrankos rungtynes šįkart gerokai blankesni buvo mūsų aukštaūgiai. Užtat pastebimai atsigavo Lukas Lekavičius, Mindaugas Kuzminskas. Kokių rinktinės rezervų matote jūs?\n\n– Su slovėnais norėjosi solidesnio J.Valančiūno indėlio. Vis dėlto po pirmų rungtynių nereikia toli siekiančių išvadų. Net ir patyrusius žaidėjus slegia atsakomybė, jaudulys. Manau, kad Jonas įsižais. Daugiau naudos duos ir Ignas Brazdeikis. Jų galimybės – didesnės, nei matėme su slovėnais. Čempionato tvarkaraštis intensyvus, grupėje dar laukia ketverios rungtynės, tad neabejoju, kad ir mūsų atsarginių indėlio taip pat prireiks.\n\nSituacijos: trenerį K. Maksvytį ne kartą nustebino teisėjų sprendimai. / Scanpix nuotr.\n\nPagerbė D.Nowitzki\n\nŠiandien mūsiškiai išmėgins jėgas su prancūzais, kurie 63:76 nusileido vokiečiams.\n\nPrieš šias rungtynes buvo pagerbtas legendinis Vokietijos krepšininkas Dirkas Nowitzki.\n\n2005 m. Europos vicečempioną ir 2002 m. pasaulio čempionato bronzos medalio laimėtoją, 2011 m. Nacionalinės krepšinio asociacijos (NBA) čempioną (su Dalaso „Mavericks“ komanda) pasveikino Vokietijos prezidentas Frankas Steinmeieris, Tarptautinės krepšinio asociacijų federacijos (FIBA) vadovas Hamane'as Niangas, „Mavericks“ klubo savininkas Marcas Cubanas, viceprezidentas Michaelas Finley ir vyriausiasis treneris Jasonas Kiddas.\n\n„Ačiū, kad visada palaikėte mane žinodamas, kiek daug man reiškia atstovauti savo šaliai“, – padėkojo M.Cubanui per 153 mačus nacionalinės rinktinės marškinėlius vilkėjęs D.Nowitzki.\n\nSavo žvaigždės įkvėpti Vokietijos krepšininkai leido prancūzams nežymiai pirmauti tik pirmą kėlinį, o vėliau buvo sukaupę 17 taškų persvarą (76:59).\n\n„Vokiečiai parodė, kad prancūzai yra pažeidžiami. Aikštės šeimininkus galingai palaikė savi sirgaliai, bet ir mūsiškiai turi tokį ginklą, tad prancūzams vėl bus nelengva. Tikiuosi, kad šeštadienį švęsime pirmą pergalę“, – prognozavo E.Nickus.\n\nTbilisyje – pratęsimas\n\nPirmas „EuroBasket“ pratęsimas užfiksuotas Tbilisyje, kur rungtyniauja B grupės komandos: Belgijos krepšininkai 79:76 palaužė Sakartvelo ekipą.\n\nKetvirtą kėlinį, likus žaisti minutę, kartvelas Beka Burjanadzė buvo išlyginęs rezultatą – 70:70. Permaininga kova vyko ir papildomą kėlinuką, kol galiausiai lemtingą tritaškį pataikė belgas Jonathanas Tabu.\n\nŠioje arenoje pasaulio čempionai ispanai 114:87 sutriuškino bulgarus. Varžybas stebėjo vos 500 žiūrovų.\n\nStatistika\n\nSlovėnija–Lietuva\n\n92:85 (27:27, 24:21, 18:19, 23:18).\n\nKelnas, „Lanxess“ arena, 14 485 žiūrovai.\n\nSlovėnija: M.Tobey 24 taškai (10/12 dvitaškių, 8 atkovoti kamuoliai), G.Dragičius 19 (3/4 tritaškių), J.Blažičius (2/2 tritaškių) ir L.Dončičius (1/8 tritaškių, 6 atkovoti kamuoliai, 10 rezultatyvių perdavimų, 4 klaidos) po 14, V.Čančaras 11 (2/2 tritaškių), Ž.Dimecas 4, K.Prepeličius 3 (5 rezultatyvūs perdavimai), E.Muričius 2, Z.Dragičius 1, A.Nikoličius 0.\n\nLietuva: M.Kuzminskas 19 taškų (5/9 dvitaškių, 3/3 tritaškių), M.Grigonis 18 (4/5 dvitaškių, 2/8 tritaškių, 4 atkovoti kamuoliai), L.Lekavičius 14 (4/5 dvitaškių, 5 rezultatyvūs perdavimai), D.Sabonis 10 (5 atkovoti kamuoliai, 4 klaidos), J.Valančiūnas 9 (12 atkovotų kamuolių), I.Brazdeikis 8 (4 atkovoti kamuoliai), R.Giedraitis 5, R.Jokubaitis 2, A.Butkevičius 0.\n\nKomandų rodikliai. Taiklumas: dvitaškių – 26/41 (63 proc.) ir 24/46 (52 proc.), tritaškių – 10/28 (36) ir 8/19 (42), baudų metimų – 10/17 (59) ir 13/20 (65). Atkovota kamuolių – 35 ir 37, perimta – 11 ir 6. Rezultatyvūs perdavimai – 25 ir 14. Klaidos – 13 ir 16.\n\nRezultatai\n\nA grupė (Tbilisis). Ispanija–Bulgarija 114:87 (28:17, 29:18, 32:31, 25:21). 500 žiūrovų. L.Brownas 17 taškų (5 rezultatyvūs perdavimai) / S.Vezenkovas 26 taškai (11 atkovotų kamuolių).\n\nA grupė (Tbilisis). Turkija–Juodkalnija 72:68 (14:18, 27:13, 12:20, 19:17). 1 500 žiūrovų. S.Larkinas 18 taškų (7 rezultatyvūs perdavimai) / B.Dubljevičius 18 taškų (6 atkovoti kamuoliai).\n\nA grupė (Tbilisis). Belgija–Sakartvelas 79:76 (16:11, 22:21, 20:19, 12:19, 9:6). 6 000 žiūrovų. J.Tabu (5 atkovoti kamuoliai) ir J.Mwema po 14 taškų / S.Mamukelašvilis 18 taškų (13 atkovotų kamuolių).\n\nB grupė (Kelnas). Vokietija–Prancūzija 76:63 (17:13, 21:18, 19:12, 19:20). 18 017 žiūrovų. J.Thiemannas 14 taškų (6 atkovoti kamuoliai) / G.Yabusele 18 taškų (4 atkovoti kamuoliai).\n\nB grupė. Bosnija ir Hercegovina–Vengrija 95:85 (17:23, 28:23, 28:17, 19:19). 14 401 žiūrovas. J.Nurkičius ir D.Musa (5 atkovoti kamuoliai, 6 rezultatyvūs perdavimai) po 19 taškų / S.Benke 20 taškų.\n\nA grupė\n\n1. Ispanija 1 0 +27\n\n2. Turkija 1 0 +4\n\n3. Belgija 1 0 +3\n\n4. Sakartvelas 0 1 -3\n\n5. Juodkalnija 0 1 -4\n\n6. Bulgarija 0 1 -27\n\nB grupė\n\n1. Vokietija 1 0 +13\n\n2. Bosn.-Herceg. 1 0 +10\n\n3. Slovėnija 1 0 +7\n\n4. Lietuva 0 1 -7\n\n5. Vengrija 0 1 -10\n\n6. Prancūzija 0 1 -13\n\nPrancūzija\n\nGynėjai, įžaidėjai: Elie Okobo (ūgis 188 cm, „Monaco“), Timothe Luwawu-Cabarrotas (198 cm, be klubo), Thomas Heurtelis (188 cm, Madrido „Real“), Theo Maledonas (192 cm, „Oklahoma Thunder“), Andrew Albicy (178 cm, Las Palmo „Gran Canaria“), Evanas Fournier (199 cm, „New York Knicks“).\n\nPuolėjai: Amathas M'Baye (206 cm, Stambulo „Anadolu Efes“), Guerschonas Yabusele (203 cm, Madrido „Real“), Terry Tarpey (195 cm, „Le Mans“).\n\nVidurio puolėjai: Rudy Gobert'as (216 cm, „Minnesota Timberwolves“), Vincentas Poirier (213 cm, Madrido „Real“), Moustapha Fallas (218 cm, Pirėjo „Olympiakos“).\n\nStrategai: vyriausiasis treneris Vincentas Collet, treneriai Pascalis Donnadieu ir Laurent'as Foirest.\n\nVokietija\n\nGynėjai, įžaidėjai: Maodo Lo (ūgis 192 cm, Berlyno ALBA), Andreasas Obstas (191 cm) ir Nickas Weileris-Babbas (196 cm, abu – Miuncheno „Bayern“), Dennisas Schroderis (185 cm, „Houston Rockets“), Justus Hollatzas (195 cm, „Breogan“).\n\nPuolėjai: Nielsas Giffey (201 cm, be klubo), Johannesas Voigtmannas (211 cm, be klubo), Franzas Wagneris (205 cm, „Orlando Magic“), Christianas Sengfelderis (200 cm, „Brose Bamberg“).\n\nVidurio puolėjai: Danielis Theisas (206 cm, „Indiana Pacers“), Jonas Wohlfarthas (207 cm, „Hamburg Towers“), Johannesas Thiemannas (205 cm, ALBA).\n\nStrategai: vyriausiasis treneris Gordonas Herbertas, treneriai Klausas Perwasas ir Alanas Ibrahimagičius.\n\nDiena po dienos\n\n3 d. 15.30 val. Vokietija–Bosnija ir Hercegovina, 18.45 val. Lietuva–Prancūzija, 21.30 val. Vengrija–Slovėnija.\n\n4 d. 15.30 val. Lietuva–Vokietija, 18.45 val. Slovėnija–Bosnija ir Hercegovina, 21.30 val. Prancūzija–Vengrija.\n\n6 d. 15.30 val. Bosnija ir Hercegovina–Prancūzija, 18.15 val. Vengrija–Lietuva, 21.30 val. Vokietija–Slovėnija.\n\n7 d. 15.30 val. Lietuva–Bosnija ir Hercegovina, 18.15 val. Prancūzija–Slovėnija, 21.30 val. Vengrija–Vokietija.",
    "F.Šostakaitė išbandė jėgas pasaulio meninės gimnastikos čempionate, S.Raffaeli nuskynė net 5 aukso medalius": "Sofijoje (Bulgarija) prie pabaigos artėjančiame 39-ajame pasaulio meninės gimnastikos čempionate dalyvavo ir lietuvė Fausta Šostakaitė.\n\nDaugiakovės kvalifikacijoje lietuvė surinko 76.050 balo ir užėmė 50-ą vietą tarp 78 dalyvių. Į finalą pateko 18 pajėgiausių sportininkių, o F.Šostakaitei pritrūko 11.300 balo.\n\nGeriausiai F.Šostakaitei sekėsi pratimai su kaspinu, kur ji užėmė 44-ą vietą (25.550). Pratimuose su lanku lietuvė buvo 49-a (25.150), pratimuose su kamuoliu – 52-a (25.350), o pratimuose su kuokelėmis – 61-a (23.450). Atskirose rungtyse į finalus pateko po 8 geriausias sportininkes.\n\nF.Šostakaitės pasirodymai:\n\nJAV atstovaujanti lietuvių kilmės gimnastė Evita Griskenas daugiakovės kvalifikacijoje užėmė 15-ą vietą (89.400). Finale ji su 119.950 balo buvo 10-a. E.Griskenas taip pat dalyvavo pratimų su lanku finale, kur užėmė 7-ą vietą (14.000).\n\nE.Griskenas pasirodymai:\n\nNet 5 aukso medalius laimėjo italė Sofia Raffaeli, triumfavusi pratimuose su lanku, kamuoliu ir kaspinu. Tik pratimų su kuokelėmis finale ji liko trečia, o nugalėjo Vokietijos atstovė Darja Varfolomeev .\n\nKetvirtąjį auksą 18-metė S.Raffaeli iškovojo daugiakovėje, kur surinko 133.250 balo, o penktąjį – komandinėje įskaitoje.",
    "Varžovų apgultį atlaikęs „Žalgiris“ UEFA Europos Konferencijų lygoje debiutavo lygiosiomis": "Tai buvo H grupės pirmojo turo rungtynės. Lygiai po savaitės, kitą ketvirtadienį, žaliai-balti namuose priims Šveicarijos vicečempioną „Basel“.\n\nPastarasis pirmame mūšyje 3:1 (1:1) įveikė Jerevano „Piunik“ ekipą.\n\nSpalį vilniečių laukia dvikovos su „Piunik“ ir kelionė į Šveicariją, o grupių etapo varžybos bus baigtos lapkričio 3 dieną namuose su „Slovan“.\n\nLietuvos atstovai kelias tikslą patekti į kitą varžybų etapą.\n\nRungtynių eiga:\n\nSusitikimą gerokai aktyviau pradėjo šeimininkai, kurie per pirmas 10 minučių net tris kartus pakankamai pavojingai grasino Edvino Gertmono ginamiems vartams.\n\nAtlaikę pirmąjį varžovų šturmą žalgiriečiai numušė rungtynių tempą ir pasiūlė ramesnį futbolą.\n\nĮpusėjus kėliniui baudos aikštelėje kamuolį gavo Fabienas Ourega, tačiau jo smūgis kaire koja lėkė virš vartų.\n\nNetrukus puikų šansą susikūrė slovakai, bet Uche Agbo bandymui iš dėkingos padėties taip pat pritrūko tikslumo.\n\nNors kėlinį pakiliau užbaigė „Žalgirio“ futbolininkai, švieslentėje lygybė – 0:0.\n\nPačioje antro kėlinio pradžioje aštrios kontratakos smaigalyje atsidūrė F. Ourega, tačiau jam šūvis nenusisekė.\n\nSkolingi neliko ir bratislaviečiai, bet du iš eilės itin pavojingūs jų išpuolius meistriškai atrėmė E. Gertmonas.\n\n62 min. po F. Ourega perdavimo link tolimojo virpsto Francis Kyeremeh atsidūrė laisvas dešiniajame krašte apie 8 metrus nuo vartų. Deja, ganietis iš eigos smūgiavo netaikiai.\n\nBaigiantis dvikovai slovakai surengė varžovų vartų apgultį, bet taip nieko ir nepešė – 0:0.\n\n* * *\n\nTai – pirmas kartas šalies futbolo istorijoje, kuomet Lietuvos klubas pasirodymą Europoje pratęs UEFA turnyro grupių etape.\n\nGrupės nugalėtojas iškart pateks į aštuntfinalį, antrą vietą užėmusi komanda dėl vietos atkrintamosiose susitiks su Europos lygos grupių etape trečią vietą užėmusia ekipa.\n\nDebiutas Konferencijų lygoje „Žalgirio“ kišenę papildys mažiausiai 2,94 mln. eurų – tokią išmoką gaus kiekviena grupių etapą pasiekusi ekipa.\n\nPapildomai užsidirbti sostinės klubas galės aikštėje: kiekviena pergalė bus įvertinta 500 tūkst. eurų premija, lygiosios – 166 tūkst. eurų. Be to, grupių nugalėtojams atiteks dar 650 tūkst. eurų, antrą vietą užimsiančioms komandoms – 325 tūkst.\n\nTarptautinį pasirodymą šią vasarą „Žalgiris“ pradėjo iš Čempionų lygos kvalifikacijos eliminuodamas „Ballkani“ (Kosovas, 1:1 ir 1:0) bei „Malmo“ (Švedija, 1:0 ir 2:0), tačiau užkliuvo už trečiojo barjero – Budės „Glimt“ (Norvegija, 0:5 ir 1:1).\n\nEuropos lygos lemiamame atrankos etape bendru rezultatu 3:4 (0:1, 3:3) nusileista Razgrado „Ludogorec“ (Bulgarija) ekipai.\n\nPraėjusiame sezone, kuris buvo inauguracinis, pirmąjį Konferencijų lygos titulą iškovojo AS „Roma“ iš Italijos.",
    "Ar Jonas Valančiūnas, Lietuva, gali iškovoti medalį? „Pelicans“ orientuotas „Eurobasket“ vadovas": "24 komandų turnyras „EuroBasket“, skirtas Europos čempionui karūnuoti, ketvirtadienį pateikia patarimus.\n\nVaržysis trys geriausi pasaulio žaidėjai – Giannis Antetokounmpo (Graikija), Nikola Jokičius (Serbija) ir Luka Dončičius (Slovėnija).\n\nTrys žaidėjai, susiję su New Orleans Pelicans: Jonas Valančiūnas (Lietuva), Willy Hernangomezas (Ispanija) ir Karlo Matkovičius (Kroatija).\n\n2017 metais 18-metis Dončičius iškovojo Slovėnijos aukso medalį EuroBasket turnyre. Po penkerių metų jis stengsis padėti Slovėnijai iškovoti dar vieną pergalę.\n\nSukurta aplink dukart NBA MVP Jokičius, Serbija laikoma viena iš favoričių.\n\nAntetokounmpo – Graikija, 2021 m. NBA finalo MVP, ir Prancūzija su Gobertu – tris kartus geriausiu NBA metų gynėju – yra kitos pretendentės.\n\n24 dalyvaujančios šalys yra suskirstytos į keturias grupes po šešias. Po keturias geriausias kiekvienos grupės komandas pateks į aštuntfinalį, kuris prasidės rugsėjo 10 d.\n\nŠtai ką reikia žinoti apie „Pelicans“ trijulę, dalyvaujančią EuroBasket (pastaba: visos rungtynės bus transliuojamos per ESPN+):\n\nDvigubas Didysis Lietuvos ordinas\n\nValančiūnas praėjusį sezoną buvo vienas nuosekliausių „Pelicans“ žaidėjų. Jis per 74 rungtynes ​​vidutiniškai pelnydavo 17,8 taško. Septyniokojantis žaidėjas gali retkarčiais pataikyti tritaškius, bet iš esmės jis yra krepšininkas. Valančiūnas mėgsta įkišti petį varžovui į krūtinę ir mesti švelnų kabliuko metimą.\n\nDažus dalinsis Valančiūnas ir Domantas Sabonis iš Sakramento karalių. Tai du geriausi Lietuvos žaidėjai, kurie NBA lygoje žaidžia tą pačią poziciją: „Center“. Kartu jie sieks išvesti lietuvę iš sunkios B grupės ir patekti į atkrintamąsias.\n\nĮ B grupę patenka medalį tikisinčios iškovoti Prancūzija, Slovėnija ir Lietuva. Kitos trys grupės komandos yra Bosnija ir Hercegovina, Vokietija ir Vengrija.\n\nDu kartus „Visų žvaigždžių“ žaidėjas Sabonis daugiau nei keturis sezonus praleido Indianos „Pacers“ komandoje, o vasarį buvo iškeistas į „Kings“. Jis kūrybingas perdavėjas ir geras atkovotojas kamuolius. Lietuva turėtų kaupti taškus ir atsigauti po daugelio savo klaidų.\n\nPirmosios rungtynės: Lietuva vs. Slovėnija, ketvirtadienis 10.05 val\n\nIspanija pradeda naują skyrių\n\nPrisiregistruokite gauti naujienas apie Naujojo Orleano Pelicans ir NBA.\n\nDidžiąją šio amžiaus dalį Ispanija buvo dominuojanti komanda Europoje. Nuo 2006 m. Ispanija iškovojo du sidabro medalius olimpinėse žaidynėse (2008, 2012 m.), du FIBA ​​pasaulio taurės aukso medalius (2006, 2019 m.) ir tris aukso medalius EuroBasket (2009, 2011 ir 2015 m.).\n\nTačiau dabar Ispanija išgyvena pereinamąjį laikotarpį.\n\nBroliai Gasoliai – Pau ir Markas – praėjusiais metais pasitraukė iš tarptautinių varžybų. Broliai Hernangomezai – Willy ir Juanjo – ir kiti turi nešti deglą.\n\nTrečią sezoną „Pelicans“ komandoje pradėsiantis Willy Hernangomezas vaidins svarbų vaidmenį Ispanijos atsigavimui. 28-erių centras yra efektyvus ir žemų taškų puolėjas, prieš sezoną Naujajame Orleane vidutiniškai pelnęs 19,4 taško per 36 minutes.\n\nIspanija priklauso A grupei. Kitos grupės komandos yra Belgija, Bulgarija, Gruzija, Juodkalnija ir Turkija.\n\nPirmosios rungtynės: Ispanija vs. Bulgarija, ketvirtadienis 6.20 val\n\nMatkovičius pagalbiniame vaidmenyje su talentinga Kroatija\n\nBirželio mėnesį „Pelicans“ 52-uoju pasirinkimu pasirinko 21 metų stambaus vyrą Karlo Matkovičių. Generalinis direktorius Trajanas Lengdonas sakė, kad Matkovičius planuoja likti Europoje metus ar dvejus, kol atvyks į NBA.\n\nMatkovičius vasaros lygoje žaidė su Pelicans. Naujojo Orleano gerbėjai turės dar vieną galimybę pamatyti jį EuroBasket Kroatijos, kurios sąraše yra daug NBA talentų, turnyre.\n\nBojanas Bogdanovičius, Dario Saričius ir Ivica Zubacas yra kokybiški NBA žaidėjai, tinkami Kroatijai. Bogdanovičius praėjusį sezoną Jutos „Jazz“ ekipoje vidutiniškai pelnydavo po 18,1 taško. Saričius priklausė „Suns“ komandai, kuri 2021 metais pasiekė NBA finalą. O Zubakas praėjusį sezoną Los Andželo „Clippers“ ekipoje pradėjo 76 rungtynes.\n\nMatkovičius šią vasarą turėjo keletą stiprių išvykų su Kroatija. Praėjusią savaitę pergalę prieš Šveicariją jis pelnė 17 taškų, atkovojo 12 kamuolių ir blokavo 5 metimus.\n\nCarlo Matkovičius šiandien puikiai sužaidė su Šveicarija: pelnė 17 taškų, atkovojo 12 kamuolių ir blokavo 5 metimus po 6/7 metimų (parodyta žemiau). Šią vasarą jis ir toliau daro įspūdį Kroatijos tarptautinėje komandoje pic.twitter.com/Qk0BZXdGe6 – Mavs / Magic Draft (@MavsDraft) 2022 m. rugpjūčio 29 d\n\nKroatija yra C grupėje kartu su Estija, Didžiąja Britanija, Graikija, Italija ir Ukraina.\n\nPirmosios rungtynės: Kroatija vs. Graikija, penktadienis 9.50 val",
    "Ispanai išrikiavo sudėtį Europos čempionatui": "Vyriausiasis Ispanijos rinktinės treneris Sergio Scariolo išrinko 12 žaidėjų, kurie varžysis netrukus startuosiančiame Europos čempionate.\n\nUž darba galiausiai buvo padėkota aukštaūgiui Franui Guerrai ir jaunajam Juanui Nunezui.\n\nIspanijos rinktinė: Dario Brizuela, Lorenzo Brownas, Jaime Fernandezas, Rudy Fernandezas, Usmanas Garuba, Juancho Hernangomezas, Willy Hernangomezas, Xabi Lopezas-Arostegui,, Joelis Parra, Jaime Pradilla, Sebas Saizas, Alberto Diazas.\n\nIspanai Europos čempionatą pradės A grupėje, kur susitiks su Juodkalnija, Sakartvelu, Bulgarija, Belgija ir Turkija. Šios grupės komandos kitame etape susitiks su B grupe, kur varžosi ir Lietuva.\n\n„Ilgoji pertrauka“: privačios treniruotės su Milakniu, natūralizuota žaidėja Lietuvos moterų rinktinei, naujas 3x3 treneris ir „Ryto“ paieškos",
    "Istorinė Europos čempionatų medalių lentelė: kurioje vietoje yra Lietuva?": "15 Europos čempionatų, 7 medaliai ir 2 vieta Senajame žemyne – tokia šiuo metu yra Lietuvos statistika mūsų kontinento krepšinio istorijoje.\n\nŽinant, kad Lietuva dėl rusų okupacijos buvo priversta praleisti net 24 pirmenybes, lietuvių iškovotų medalių kolekcija atrodo dar įspūdingiau.\n\nPraėjusį sekmadienį pasibaigė 41-asis Europos čempionatas, o nuo 1935 m. (tų čempionate Lietuva dar nedalyvavo) vykstančios pirmenybės geriausius žemyno krepšininkus suburdavo kas dvejus metus. Išimtimi tapo Antrasis pasaulinis karas, kai 1939 m. Lietuvoje vykęs čempionatas tapo paskutiniuoju pirmajai mūsų Respublikai. Nuo 1946 iki 1989 m. mūsų šalies krepšininkai rungtyniavo po Sovietų Sąjungos vėliava. Atgavus Nepriklausomybę, 1991 m. Europos čempionate lietuviai negalėjo dalyvauti dėl formalumų, o 1993 m. Senojo žemyno pirmenybėse mūsiškiai sensacingai neįveikė atrankos barjero.\n\nNuo 1995 m. Lietuva nepraleidžia nė vieno finalinio Europos čempionato etapo. Per 1995–2015 m. laikotarpį iškovoti net penki medaliai (1 aukso, 3 sidabro, 1 bronzos). Pridėjus 2 Pirmosios Lietuvos Respublikos iškovotus trofėjus (1937 ir 1939 m.), lietuviai šiuo metu istorinėje Europos čempionatų medalių lentelėje rikiuojasi antroje vietoje, į priekį praleisdama tik 4 kartus čempione tapusią Ispaniją.\n\nREKLAMA\n\nReitingo lyderė Ispanija savo sąskaitoje turi net 14 medalių (4 aukso, 6 sidabro ir 4 bronzos). Verta pažymėti, kad visus 4 aukso medalius ir net 9 medalius iš 14 ispanai iškovojo šiame amžiuje.\n\nAntrąją vietą užimančią Lietuvą medalių lentelėje į viršų labiausia pakelia auksiniai apdovanojimai, kurių lietuviai (3) ir ispanai (4) savo sąskaitose turi daugiausiai.\n\nMedalius Europos krepšinio čempionatuose iš viso yra iškovojusios 20 šalių, tačiau 3 iš jų jau nebeegzistuoja (Sovietų Sąjungą, Jugoslavija ir Čekoslovakija). Šių rinktinių pasiekimai į reitingą neįtraukti.\n\nREKLAMA\n\nREKLAMA\n\nSkaičiuojant bendrą iškovotų medalių skaičių, Lietuva šiame reitinge su 7 apdovanojimais užima 4 vietą, į priekį praleisdama Ispaniją (14 medalių), Italiją ir Prancūziją (abi rinktinės turi po 10 medalių). Penkti pagal bendrą iškovotų medalių skaičių yra serbai (6 medaliai), šešti – graikai (5 medaliai).\n\nVerta pažymėti, kad nuo šiol Europos čempionatas vyks kas 4 metus, todėl kiekvienas iškovotas medalis įgys dar didesnę vertę.\n\nArtimiausios Senojo žemyno pirmenybės vyks 2025 m. Nusistovėjusį Europos čempionatų kalendorių sudarkė ne tik FIBA pertvarkos, bet ir pasaulinė pandemija, kai 2021 m. turėjęs vykti „EuroBasket“ turnyras buvo perkeltas į 2022 m.\n\nIstorinis Europos čempionatų šalių reitingas (1935–2022 m.)\n\nI vieta: Ispanija (4 aukso, 6 sidabro, 4 bronzos medaliai). Viso – 14 medalių.\n\nII vieta: Lietuva (3 aukso, 3 sidabro, 1 bronzos medalis). Viso – 7 medaliai.\n\nIII vieta: Serbija (3 aukso, 2 sidabro, 1 bronzos medalis). Viso – 6 medaliai.\n\nIV vieta: Italija (2 aukso, 4 sidabro, 4 bronzos medaliai. Viso – 10 medalių.\n\nV vieta: Graikija (2 aukso, 1 sidabro, 2 bronzos medaliai). Viso – 5 medaliai.\n\nVI vieta: Prancūzija (1 aukso, 3 sidabro, 6 bronzos medaliai). Viso – 10 medalių.\n\nVII vieta: Rusija (1 aukso, 1 sidabro, 2 bronzos medaliai). Viso – 4 medaliai.\n\nVIII vieta: Vokietija (1 aukso, 1 sidabro, 1 bronzos medalis). Viso – 3 medaliai.\n\nXI vieta: Vengrija (1 aukso, 1 sidabro, 1 bronzos medalis). Viso – 3 medaliai.\n\nX vieta: Latvija (1 aukso, 1 sidabro medalis). Viso – 2 medaliai.\n\nXI vieta: Egiptas (1 aukso, 1 bronzos medalis). Viso – 2 medaliai.\n\nXII vieta: Slovėnija (1 aukso medalis). Viso – 1 medalis.\n\nXIII vieta: Lenkija (1 sidabro, 3 bronzos medaliai). Viso – 4 medaliai.\n\nXIV vieta: Bulgarija (1 sidabras, 1 bronzos). Viso – 2 medaliai.\n\nXV vieta: Turkija (1 sidabras). Viso – 1 medalis.\n\nXVI vieta: Izraelis (1 sidabro medalis). Viso – 1 medalis.\n\nXVII vieta: Kroatija (2 bronzos medaliai). Viso – 2 medaliai.",
    "KREPŠINIO SPECIALISTAI: MŪSŲ VYRAI DAR ĮSIŽAIS": "„Norėjome, kad Luka Dončičius pats surinktų daugiau taškų, o ne labiau padėtų savo komandos draugams. Deja, mūsų planas neišdegė“, – pripažino Kazys Maksvytis, kai jo vadovaujami Lietuvos krepšininkai pralaimėjo Europos čempionams slovėnams.\n\nIniciatyvos neįtvirtino\n\nKelne (Vokietija) startavusio Europos vyrų krepšinio čempionato finalo turnyro B grupės pirmą dvikovą lietuviai 85:92 pralaimėjo Slovėnijos ekipai.\n\nKetvirtą kėlinį mūsiškiai buvo perėmę iniciatyvą – 78:73, tačiau jos neįtvirtino.\n\n„Kažkiek sustojo mūsų puolimo mechanizmas, o paskutines 5 min. gynėmės labai blogai. Stresavome, klydome paprastose situacijose. Tai kainavo pergalę“, – po rungtynių sakė Lietuvos rinktinės vyriausiasis treneris K.Maksvytis.\n\nSlovėnų krepšinio žvaigždė L.Dončičius nepasižymėjo elitiniu taiklumu (3/6 dvitaškių, 1/8 tritaškių, 5/8 baudų metimų), tačiau atliko 10 rezultatyvių perdavimų.\n\n„Ne vien mes buvome jam per daug pagarbūs“, – teigė K.Maksvytis, turėdamas galvoje kai kuriuos teisėjų sprendimus vertinant kontaktinio žaidimo epizodus.\n\nKlaidos buvo pražūtingos\n\n„Padarėme daug klaidų, kuriomis pasinaudoję slovėnai pelnė 25 taškus. Tai buvo didžiausia problema. Tačiau dar nieko nepraradome“, – kalbėjo rezultatyviausias mūsų komandos žaidėjas Mindaugas Kuzminskas.\n\nPasak jo, varžovų žaidimo vadžias laikė ne vien L.Dončičius, bet ir Goranas Dragičius.\n\n„Atrodo, kad visai neblogai susitvarkėme su Luka, bet nesugebėjome sustabdyti jo bendražygių“, – dalijosi mintimis M.Kuzminskas.\n\n„Įveikėme komandą, kuri yra viena pagrindinių pretendenčių į „EuroBasket“ medalius, – kalbėjo Slovėnijos rinktinės strategas Aleksandras Sekuličius. – Savo žaidimo planą įvykdėme beveik 100 proc. L.Dončičius gali būti itin rezultatyvus, bet šįkart jis svariai pasižymėjo gynybos fronte.“\n\n„Lietuviai labai stiprūs kautynėse prie krepšių dėl kamuolio, tad atitinkamai pakoregavome savo taktiką, o Mike'as Tobey, Edo Muričius, Vlatko Čančaras ir Žiga Dimecas gerai atliko jiems patikėtas užduotis – sėkmingai grūmėsi su varžovų bokštais“, – sakė G.Dragičius.\n\nA.Sekuličius pridūrė, kad „Lanxess“ arenoje jautėsi lyg žaistų Lietuvoje – tribūnose daugumą sudarė mūsų šalies sirgaliai.\n\nNeblogai susitvarkėme su Luka, bet nesugebėjome sustabdyti jo bendražygių.\n\nNeabejoja: vyrai įsižais\n\n„Kauno diena“ pasikalbėjo su Vokietijoje varžybas stebinčiu krepšinio treneriu Edu Nickumi.\n\n„Atmosfera – fantastiška. Per rungtynių su slovėnais pertrauką skambėjo lietuviška muzika. Atrodo, lyg būtum „Žalgirio“ arenoje. Laisvadienį mūsų sirgaliai pabiro po miestą, dauguma jų pasipuošę ryškia atributika. Kelnas tapo lietuviškas“, – pasakojo E.Nickus.\n\n– Deja, starto dvikovos rezultatas nenudžiugino. Kas, jūsų nuomone, lėmė nesėkmę?\n\n– Mūsiškių puolimui esminių priekaištų nėra, o gynyba galėjo būti geresnė. Kažkiek pristabdėme L.Dončičių, bet jis sukūrė daug palankių progų M.Tobey, G.Dragičiui ir kitiems savo komandos draugams. Vis dėlto turėjome labai realią galimybę laimėti. Vaizdas buvo kitoks nei pernai per olimpinę atranką Kaune, kai slovėnai visiškai dominavo ir nieko negalėjome padaryti. Šį kartą nemačiau jokių akivaizdžių Slovėnijos ekipos pranašumų. Buvo momentų, kai mūsiškiai diktavo sąlygas. Deja, apmaudžios klaidos, sportinės sėkmės trūkumas – ir pergalė išslydo.\n\n– Skirtingai nei per kontrolines ir pasaulio taurės atrankos rungtynes šįkart gerokai blankesni buvo mūsų aukštaūgiai. Užtat pastebimai atsigavo Lukas Lekavičius, Mindaugas Kuzminskas. Kokių rinktinės rezervų matote jūs?\n\n– Su slovėnais norėjosi solidesnio J.Valančiūno indėlio. Vis dėlto po pirmų rungtynių nereikia toli siekiančių išvadų. Net ir patyrusius žaidėjus slegia atsakomybė, jaudulys. Manau, kad Jonas įsižais. Daugiau naudos duos ir Ignas Brazdeikis. Jų galimybės – didesnės, nei matėme su slovėnais. Čempionato tvarkaraštis intensyvus, grupėje dar laukia ketverios rungtynės, tad neabejoju, kad ir mūsų atsarginių indėlio taip pat prireiks.\n\nSituacijos: trenerį K. Maksvytį ne kartą nustebino teisėjų sprendimai. / Scanpix nuotr.\n\nPagerbė D.Nowitzki\n\nŠiandien mūsiškiai išmėgins jėgas su prancūzais, kurie 63:76 nusileido vokiečiams.\n\nPrieš šias rungtynes buvo pagerbtas legendinis Vokietijos krepšininkas Dirkas Nowitzki.\n\n2005 m. Europos vicečempioną ir 2002 m. pasaulio čempionato bronzos medalio laimėtoją, 2011 m. Nacionalinės krepšinio asociacijos (NBA) čempioną (su Dalaso „Mavericks“ komanda) pasveikino Vokietijos prezidentas Frankas Steinmeieris, Tarptautinės krepšinio asociacijų federacijos (FIBA) vadovas Hamane'as Niangas, „Mavericks“ klubo savininkas Marcas Cubanas, viceprezidentas Michaelas Finley ir vyriausiasis treneris Jasonas Kiddas.\n\n„Ačiū, kad visada palaikėte mane žinodamas, kiek daug man reiškia atstovauti savo šaliai“, – padėkojo M.Cubanui per 153 mačus nacionalinės rinktinės marškinėlius vilkėjęs D.Nowitzki.\n\nSavo žvaigždės įkvėpti Vokietijos krepšininkai leido prancūzams nežymiai pirmauti tik pirmą kėlinį, o vėliau buvo sukaupę 17 taškų persvarą (76:59).\n\n„Vokiečiai parodė, kad prancūzai yra pažeidžiami. Aikštės šeimininkus galingai palaikė savi sirgaliai, bet ir mūsiškiai turi tokį ginklą, tad prancūzams vėl bus nelengva. Tikiuosi, kad šeštadienį švęsime pirmą pergalę“, – prognozavo E.Nickus.\n\nTbilisyje – pratęsimas\n\nPirmas „EuroBasket“ pratęsimas užfiksuotas Tbilisyje, kur rungtyniauja B grupės komandos: Belgijos krepšininkai 79:76 palaužė Sakartvelo ekipą.\n\nKetvirtą kėlinį, likus žaisti minutę, kartvelas Beka Burjanadzė buvo išlyginęs rezultatą – 70:70. Permaininga kova vyko ir papildomą kėlinuką, kol galiausiai lemtingą tritaškį pataikė belgas Jonathanas Tabu.\n\nŠioje arenoje pasaulio čempionai ispanai 114:87 sutriuškino bulgarus. Varžybas stebėjo vos 500 žiūrovų.\n\nStatistika\n\nSlovėnija–Lietuva\n\n92:85 (27:27, 24:21, 18:19, 23:18).\n\nKelnas, „Lanxess“ arena, 14 485 žiūrovai.\n\nSlovėnija: M.Tobey 24 taškai (10/12 dvitaškių, 8 atkovoti kamuoliai), G.Dragičius 19 (3/4 tritaškių), J.Blažičius (2/2 tritaškių) ir L.Dončičius (1/8 tritaškių, 6 atkovoti kamuoliai, 10 rezultatyvių perdavimų, 4 klaidos) po 14, V.Čančaras 11 (2/2 tritaškių), Ž.Dimecas 4, K.Prepeličius 3 (5 rezultatyvūs perdavimai), E.Muričius 2, Z.Dragičius 1, A.Nikoličius 0.\n\nLietuva: M.Kuzminskas 19 taškų (5/9 dvitaškių, 3/3 tritaškių), M.Grigonis 18 (4/5 dvitaškių, 2/8 tritaškių, 4 atkovoti kamuoliai), L.Lekavičius 14 (4/5 dvitaškių, 5 rezultatyvūs perdavimai), D.Sabonis 10 (5 atkovoti kamuoliai, 4 klaidos), J.Valančiūnas 9 (12 atkovotų kamuolių), I.Brazdeikis 8 (4 atkovoti kamuoliai), R.Giedraitis 5, R.Jokubaitis 2, A.Butkevičius 0.\n\nKomandų rodikliai. Taiklumas: dvitaškių – 26/41 (63 proc.) ir 24/46 (52 proc.), tritaškių – 10/28 (36) ir 8/19 (42), baudų metimų – 10/17 (59) ir 13/20 (65). Atkovota kamuolių – 35 ir 37, perimta – 11 ir 6. Rezultatyvūs perdavimai – 25 ir 14. Klaidos – 13 ir 16.\n\nRezultatai\n\nA grupė (Tbilisis). Ispanija–Bulgarija 114:87 (28:17, 29:18, 32:31, 25:21). 500 žiūrovų. L.Brownas 17 taškų (5 rezultatyvūs perdavimai) / S.Vezenkovas 26 taškai (11 atkovotų kamuolių).\n\nA grupė (Tbilisis). Turkija–Juodkalnija 72:68 (14:18, 27:13, 12:20, 19:17). 1 500 žiūrovų. S.Larkinas 18 taškų (7 rezultatyvūs perdavimai) / B.Dubljevičius 18 taškų (6 atkovoti kamuoliai).\n\nA grupė (Tbilisis). Belgija–Sakartvelas 79:76 (16:11, 22:21, 20:19, 12:19, 9:6). 6 000 žiūrovų. J.Tabu (5 atkovoti kamuoliai) ir J.Mwema po 14 taškų / S.Mamukelašvilis 18 taškų (13 atkovotų kamuolių).\n\nB grupė (Kelnas). Vokietija–Prancūzija 76:63 (17:13, 21:18, 19:12, 19:20). 18 017 žiūrovų. J.Thiemannas 14 taškų (6 atkovoti kamuoliai) / G.Yabusele 18 taškų (4 atkovoti kamuoliai).\n\nB grupė. Bosnija ir Hercegovina–Vengrija 95:85 (17:23, 28:23, 28:17, 19:19). 14 401 žiūrovas. J.Nurkičius ir D.Musa (5 atkovoti kamuoliai, 6 rezultatyvūs perdavimai) po 19 taškų / S.Benke 20 taškų.\n\nA grupė\n\n1. Ispanija 1 0 +27\n\n2. Turkija 1 0 +4\n\n3. Belgija 1 0 +3\n\n4. Sakartvelas 0 1 -3\n\n5. Juodkalnija 0 1 -4\n\n6. Bulgarija 0 1 -27\n\nB grupė\n\n1. Vokietija 1 0 +13\n\n2. Bosn.-Herceg. 1 0 +10\n\n3. Slovėnija 1 0 +7\n\n4. Lietuva 0 1 -7\n\n5. Vengrija 0 1 -10\n\n6. Prancūzija 0 1 -13\n\nPrancūzija\n\nGynėjai, įžaidėjai: Elie Okobo (ūgis 188 cm, „Monaco“), Timothe Luwawu-Cabarrotas (198 cm, be klubo), Thomas Heurtelis (188 cm, Madrido „Real“), Theo Maledonas (192 cm, „Oklahoma Thunder“), Andrew Albicy (178 cm, Las Palmo „Gran Canaria“), Evanas Fournier (199 cm, „New York Knicks“).\n\nPuolėjai: Amathas M'Baye (206 cm, Stambulo „Anadolu Efes“), Guerschonas Yabusele (203 cm, Madrido „Real“), Terry Tarpey (195 cm, „Le Mans“).\n\nVidurio puolėjai: Rudy Gobert'as (216 cm, „Minnesota Timberwolves“), Vincentas Poirier (213 cm, Madrido „Real“), Moustapha Fallas (218 cm, Pirėjo „Olympiakos“).\n\nStrategai: vyriausiasis treneris Vincentas Collet, treneriai Pascalis Donnadieu ir Laurent'as Foirest.\n\nVokietija\n\nGynėjai, įžaidėjai: Maodo Lo (ūgis 192 cm, Berlyno ALBA), Andreasas Obstas (191 cm) ir Nickas Weileris-Babbas (196 cm, abu – Miuncheno „Bayern“), Dennisas Schroderis (185 cm, „Houston Rockets“), Justus Hollatzas (195 cm, „Breogan“).\n\nPuolėjai: Nielsas Giffey (201 cm, be klubo), Johannesas Voigtmannas (211 cm, be klubo), Franzas Wagneris (205 cm, „Orlando Magic“), Christianas Sengfelderis (200 cm, „Brose Bamberg“).\n\nVidurio puolėjai: Danielis Theisas (206 cm, „Indiana Pacers“), Jonas Wohlfarthas (207 cm, „Hamburg Towers“), Johannesas Thiemannas (205 cm, ALBA).\n\nStrategai: vyriausiasis treneris Gordonas Herbertas, treneriai Klausas Perwasas ir Alanas Ibrahimagičius.\n\nDiena po dienos\n\n3 d. 15.30 val. Vokietija–Bosnija ir Hercegovina, 18.45 val. Lietuva–Prancūzija, 21.30 val. Vengrija–Slovėnija.\n\n4 d. 15.30 val. Lietuva–Vokietija, 18.45 val. Slovėnija–Bosnija ir Hercegovina, 21.30 val. Prancūzija–Vengrija.\n\n6 d. 15.30 val. Bosnija ir Hercegovina–Prancūzija, 18.15 val. Vengrija–Lietuva, 21.30 val. Vokietija–Slovėnija.\n\n7 d. 15.30 val. Lietuva–Bosnija ir Hercegovina, 18.15 val. Prancūzija–Slovėnija, 21.30 val. Vengrija–Vokietija.",
    "Jei krizė smogtų visu smarkumu: kurios Europos šalys dosniausios savo bedarbiams ir kaip tarp jų atrodo Lietuva": "© Sekundė.lt\n\nPer 2008 m. finansų krizę ir keletą metų po jos nedarbo lygis Europos Sąjungoje buvo pakilęs į rekordines aukštumas. Šiandien jis rekordinėse žemumose, tačiau ekonomistai vis garsiau kalba apie naują sunkmetį. Prognozuojama, kad šįkart jis nebus toks gilus kaip prieš 15 metų, bet vis dėlto – jei nedarbo lygis vėl augtų, kurių ES šalių bedarbiai naują krizę išgyventų labiausiai ir kaip bendrame Europos kontekste atrodo Lietuva?\n\nSusiję straipsniai Tragedija ir šokas – tokiais žodžiais situaciją vertina verslas: gali būti, kad laukia gana juodas scenarijus Vilniaus apskritis – didžiausių darbdavių būstinių vieta,"
}