{
    "M. Skuodis vyksta į Tarptautinės telekomunikacijų sąjungos konferenciją Rumunijoje, kur bus renkami šios organizacijos aukščiausi pareigūnai, tarp kandidatų – lietuvis": "Susisiekimo ministras Marius Skuodis rugsėjo 26 d. išvyksta į Bukareštą (Rumunija), kur dalyvaus Tarptautinės Telekomunikacijų Sąjungos (ITU) Aukščiausioje plenarinėje konferencijoje (PP22) ir pristatys Tomą Lamanauską – Lietuvos, o kartu ir Europos Sąjungos, kandidatą į ITU generalinio sekretoriaus pavaduotojo postą.\n\nITU Aukščiausioje plenarinėje konferencijoje bus renkami aukščiausi ITU pareigūnai: Generalinis sekretorius, jo pavaduotojas ir 3 biurų vadovai, taip pat ITU Tarybos ir Radijo ryšio reguliavimo valdybos nariai. Numatoma, kad pirmasis ITU generalinio sekretoriaus pavaduotojo, kuriuo pretenduoja tapti T. Lamanauskas, rinkimų turas įvyks rugsėjo 29 d.\n\nT. Lamanauskas turi daugiau kaip 20 metų tarptautinės patirties formuojant informacinių ir ryšių technologijų (IRT) sektoriaus politiką. Jis anksčiau vadovavo ITU korporatyvinės strategijos padaliniui, pastaraisiais metais šioje organizacijoje dirbo specialiuoju patarėju krizių strategijai (COVID-19 klausimais) bei partnerystės iniciatyvoms. T. Lamanauskas taip pat buvo Bahreino Karalystės telekomunikacijų reguliavimo tarnybos generalinio direktoriaus pavaduotojas, Didžiosios Britanijos Mergelių Salų telekomunikacijų reguliavimo komisijos generalinis direktorius bei valdybos narys, po to tapo Vanuatu Respublikos premjero tarnybos IRT politikos patarėju.\n\nMinistras M. Skuodis, rugsėjo 28 d. dalyvaudamas ITU plenarinėje sesijoje, savo politiniame pranešime taip pat pristatys Lietuvoje jau įgyvendinamas iniciatyvas ir planuojamas investicijas telekomunikacijų srityje, kartu akcentuos būtinybę toliau remti Ukrainą, šiai atstatant šalies telekomunikacijų infrastruktūrą. Lietuvos iniciatyva ITU rengia ataskaitą, skirtą įvertinti karo Ukrainoje nuostolius šios šalies telekomunikacijų infrastruktūrai.\n\n1865 metais įkurta ITU yra viena seniausių specializuotų Jungtinių Tautų organizacijos agentūrų. Ji užtikrina radijo dažnių išteklių, reikalingų plėtoti radijo ryšio tinklus (įskaitant 5G), paskirstymą, skatina moderniausių ryšių technologijų vystymąsi, nustatydama telekomunikacijų standartus, teikia pagalbą valstybėms plėtojant telekomunikacijas.\n\nKartu su Lietuva ITU priklauso 193 valstybės ir daugiau nei 800 privataus sektoriaus bei akademinės bendruomenės organizacijų.",
    "„INVL Renewable Energy Fund I“ perka 6 saulės parkų projektus Rumunijoje": "Po šių sandorių „INVL Renewable Energy Fund I“ Rumunijoje vystomų projektų portfelis išaugo iki 268,7 MW. Visiems fondo portfelyje vystomiems saulės parkų projektams jau yra patvirtintos prisijungimo prie tinklų sąlygos.\n\nBendras fondo investicinis potencialias Rumunijoje, įskaitant nuo šių metų birželio vystomus saulės jėgainių projektus, sieks daugiau kaip 200 mln. eurų. Planuojama, kad visi saulės parkai pradės generuoti elektros energiją 2024-aisiais ir 2025 metais.\n\n„INVL Renewable Energy Fund I“ vadovaujantis partneris Liudas Liutkevičius sako, kad fondo portfelį papildantys saulės parkų projektai Rumunijoje yra pažengusioje vystymo stadijoje – turi patvirtintas prisijungimo prie tinklų sąlygas, o dalis projektų jau turi ir statybos leidimus. Planuojama, kad vystomo portfelio statybos darbai laipsniškai prasidės 2023 metų pirmą ketvirtį.\n\n„Rumunijos rinkos patrauklumas sparčiai auga – stebime itin didelį užsienio investuotojų susidomėjimą šios šalies atsinaujinančios energetikos sektoriumi. Mūsų fondo investicijos į tvarius energetikos projektus taip pat yra pakankamai reikšmingos, be to, ir toliau aktyviai ieškome naujų projektų rinkoje. Fondo vystomi saulės parkų projektai Rumunijoje artėja prie statybų pradžios ir atveria daugiau bendradarbiavimo galimybių statybos ir įrangos tiekimo srityse, o potencialiems investuotojams – galimybę įdarbinti savo lėšas teigiamą poveikį aplinkai kuriančiuose projektuose ir uždirbti patrauklią grąžą“, – sako „INVL Renewable Energy Fund I“ vadovaujantis partneris.\n\nĮ atsinaujinančios energetikos projektus investuojantis fondas iki lapkričio mėnesio pradžios laukia investuotojų paraiškų fondo investiciniams vienetams įsigyti. „INVL Renewable Energy Fund I“ iš investuotojų jau yra pritraukęs 34,6 mln. eurų. Pagal „INVL Renewable Energy Fund I“ investavimo strategiją investuotojų lėšos yra įdarbinamos į atsinaujinančios energetikos projektus (sausumos vėjo ir didelio masto (angl. utility scale) saulės jėgainių parkus) ES ir NATO narių valstybių teritorijoje. Dabar fondas koncentruojasi į Vidurio Rytų Europos šalis, kuriose mato didelį augimo potencialą.\n\nŠiuo metu fondo portfelis iš viso siekia beveik 309 MW galios vystomų saulės parkų projektų Lenkijoje ir Rumunijoje. „INVL Renewable Energy Fund I“, vertinantis investavimo galimybes ir Baltijos šalyse, iki šių metų pabaigos tikisi išplėsti vystomų projektų portfelį iki 400 MW ar didesnės galios, o visų projektų statybos darbus užbaigti iki 2025 metų pabaigos.\n\n„INVL Renewable Energy Fund I“ vadovaujančio partnerio teigimu, atsinaujinantys energijos šaltiniai yra efektyvus būdas didinti bet kurios šalies energetinę nepriklausomybę, saugumą ir atsparumą žaliavų kainų šuoliams bei mažinti neigiamą energijos generacijos poveikį aplinkai. Dėl elektros energijos gamybos balanso specifikos Rumunijai yra reikalingi nauji elektros gamybos pajėgumai, o ir pati valstybė palaiko atsinaujinančios energetikos plėtrą.\n\n„Daugiau nei 19 mln. gyventojų turinti Rumunija yra itin sparčiai besivystanti ir perspektyvi Europos Sąjungos (ES) valstybė, o artimiausiu metu planuoja prisijungti prie Šentgeno zonos – tai neabejotinai prisidės prie dar spartesnio šalies ekonomikos augimo ir didesnio rinkos patrauklumo.\n\nŠalies geografinė padėtis ir saulėtų valandų per metus kiekis leidžia pasiekti didesnį saulės parkų efektyvumą ir konkurencingą pagamintos elektros energijos kainą rinkoje. Augantis poreikis naujiems atsinaujinančios elektros pajėgumams pritraukia naujų investicijų ir mažina taršą aplinkai“, – teigia L.Liutkevičius.",
    "Rumunijos garbės konsulė Laura Aldonė pasakė, kas iš tiesų garsina šią šalį – ji turi viską, ko reikia geroms atostogoms": "– Jau aštuoneri metai esate Rumunijos garbės konsulė. Sakykite, kaip galima tapti garbės konsulu?\n\n– Tiesą sakant, kol pati netapau garbės konsule, nežinojau, kad tokia pareigybė egzistuoja. Tik tapusi Rumunijos garbės konsule supratau, kokia tai įdomi, įtraukianti ir daugybę galimybių atverianti veikla. Tai pozicija, į kurią kandidatus dažniausiai siūlo Užsienio reikalų ministerijos darbuotojai, ambasadoriai ar diplomatai. Garbės konsulai, priešingai nei ambasadoriai, dirba savanoriškai. Todėl labai svarbu, kad garbės konsulas iš tiesų būtų besąlygiškai pamilęs šalį, kuriai atstovauja, ir mėgautųsi šiomis pareigomis. Jaustų prasmę to, ką daro. Asmeniškai mane į šią poziciją Rumunijos ambasadoriui rekomendavo Klaipėdos meras Vytautas Grubliauskas. Buvau labai aktyvi visuomenės veikėja, dalyvaudavau įvairiose visuomeninėse veiklose Klaipėdoje. Tikriausiai todėl ir pasirodžiau tinkama šioms atsakingoms ir daug laiko bei energijos reikalaujančioms pareigoms.\n\n\n\n© Asm. albumas\n\n\n\n– Kokios yra jūsų, kaip garbės konsulės, atsakomybės ir pareigos?\n\n– Dažnai sulaukiu klausimo, „kaip tapti garbės konsulu, nes ir aš noriu“. Galiu pasakyti, kad pagrindinis kriterijus skiriant konsulą yra nepriekaištinga reputacija. Garbės konsulas skiriamas konkrečiam laikotarpiui ir tuo metu gali atstovauti tik vienai šaliai. Jo kadencija turi būti arba atnaujinama, arba nutraukiama. Tuo rūpinasi Užsienio reikalų ministerija. O garbės konsulų teises ir pareigas apibrėžia Vienos konvencija.\n\nKaip minėjau, šioms pareigoms reikia skirti daug laiko. Mano atsakomybė apima pažintinių, kultūrinių renginių ir verslo misijų organizavimą, abiejų šalių bendradarbiavimo stiprinimą. Aišku, garbės konsulai turi ir tam tikrų privilegijų. Daugelis manęs klausia: „Kas tau iš to, juk tiek laiko sugaišti?“ Aš pati sau tokio klausimo niekada neužduodu. Priešingai, visada galvoju, ką galėčiau duoti šiai šaliai būdama garbės konsule. Mūsų pareiga – pagelbėti ambasadoriams, reziduojantiems mūsų šalyje, ypač naujai paskirtiesiems. Juk ambasadorius naujoje šalyje turi susipažinti su nauja kultūra, svarbiais asmenimis. Būtent konsulas ir yra tas, kuris padeda ambasadoriui prisitaikyti naujoje šalyje.\n\nMes su Rumunijos ambasadoriumi esame pasiskirstę pareigomis: aš esu labiau atsakinga už ekonominius santykius tarp šalių, nes mūsų ambasada neturi komercijos atašė. Man nukreipiami ir visi ekonominio pobūdžio klausimai, verslo forumų ir misijų organizavimas. Pavyzdžiui, jau dabar organizuojamas Rumunijos prezidento vizitas Lietuvoje, kuris vyks kitais metais. Tad ir aš į kai kurių klausimų sprendimą esu įtraukta.\n\n\n\n© Asm. albumas\n\n\n\n– Be šių pareigų, plėtojate ir savo verslą, kuriam taip pat reikia ir laiko, ir energijos. Sakykite, kas jus motyvuoja tęsti veiklą Rumunijos ambasadoje ir skirti jai dalį savo laiko?\n\n– Prieš tapdama Rumunijos garbės konsule nebuvau buvusi Rumunijoje. Per aštuonerius metus daugybę kartų aplankiau šią šalį, pažinau jos žmones, kultūrą ir gyvenimo būdą. Tai nuostabi šalis, į kurią vis norisi dar nuvykti. Kiekvieną kartą atrandu vis naujų dalykų, naujų pažinčių, verslo partnerių. Man ypač daug džiaugsmo teikia ir motyvuoja žmonės, su kuriais bendrauju atlikdama šias pareigas. Nuolat tenka susitikti su diplomatais – be galo įdomiais, išsilavinusiais ir aukštos kultūros žmonėmis. Šis bendravimas ir mane pakylėja kaip asmenybę, sutvirtina vertybinius pagrindus. Net ir mano vaikai, nuo mažens bendraudami su diplomatų korpuso atstovais, išmoko gerų manierų, etiketo ir, žinoma, patobulino anglų kalbos įgūdžius.\n\n\n\n© Asm. albumas\n\n\n\n– Ką jūs dažniausiai pasakojate apie Rumuniją tiems žmonėms, kurie nieko apie ją nežino?\n\n– Drąsiai galiu pasakyti, kad Rumunija – mano šalis. Jei jos taip nemylėčiau, negalėčiau tiek metų kokybiškai atlikti šių pareigų. Juk garbė konsulas – tai ne tik skambus pavadinimas: tai daug laiko, pasiaukojimo ir finansų reikalaujančios pareigos. Rumunija dabar taip pat keičiasi kaip ir Lietuva: žmonės nori gyventi geriau, keliauti, tobulėti, daugiau uždirbti. Tai didžiulė valstybė, turinti didžiulį potencialą, todėl mums, lietuviams, tikrai verta ją pažinti, aplankyti, ieškoti ten verslo galimybių.\n\nMano vienas iš prioritetų yra atverti Rumunijos grožį turistams. Todėl visiems sakau, kad tai – labai graži šalis, turtinga auginamomis gėrybėmis, apdovanota nuostabiu gamtos grožiu. Be to, ji idealiai tinka turizmui. Rumunai turi viską, ko reikia geroms atostogoms: slidinėjimo kurortų, vyno kelių, poilsio oazių prie Juodosios jūros, skanaus maisto ir gero vyno, kuris yra savitas, sunkesnis nei mums įprasti prancūzų ar italų vynai. Rumunai labai svetingi, draugiški, nuoširdūs ir laisvi žmonės. Jie kur kas labiau atsipalaidavę nei lietuviai, kartais netgi šiek tiek chaotiški.\n\n\n\n© Asm. albumas\n\n\n\n– Kas iš tiesų garsina Rumuniją?\n\n– Visi, kas išgirsta apie Rumuniją, pirmiausia, matyt, pagalvoja apie legendomis apipintą Drakulos pilį. Kai ten nuvyksti, net baugu pasidaro. Tačiau Rumunija turi gerokai daugiau – ji garsi Dunojaus delta, Transilvanijos alpėmis, vienuolynais, medinėmis bažnyčiomis.\n\n– Ar pasitaiko, kad lietuviai vis dar painiotų rumunus su romų tautybės žmonėmis?\n\n– Kartais šis klaidingas stereotipas vis dar išlenda. Tačiau rumunai nėra vien tik romų etninės grupės atstovai. Ši grupė ganėtinai maža, Lietuvoje ir kituose Europos didmiesčiuose daugiau romų nei pačioje Rumunijoje. Rumunai puikiai kalba angliškai.",
    "L.Aukštikalnis keliasi į Rumuniją": "Bukarešto „Laguna Sharks“ komandoje artėjančiame sezone rungtyniaus lietuvis.\n\nPaskelbta, kad iš antro lygos į aukščiausiąją pakilęs Bukarešto „Laguna Sharks“ klubas pasirašė sutartį su Luku Aukštikalniu.\n\n27 metų 196 cm ūgio L.Aukštikalnis praėjusiame sezone gynė Marijampolės „Sūduvos-Mantingos“ garbę ir Nacionalinėje krepšinio lygoje (NKL) per 23 minutes įmesdavo 13,6 taško, atkovodavo 3,1 kamuolio, atlikdavo po 2 rezultatyvius perdavimus bei rinkdavo 11,8 naudingumo balo.\n\n„Ilgoji pertrauka“: privačios treniruotės su Milakniu, natūralizuota žaidėja Lietuvos moterų rinktinei, naujas 3x3 treneris ir „Ryto“ paieškos",
    "Metus be klubo buvęs G.Arlauskis sugrįžta žaisti į Rumuniją": "Patyręs 34-erių metų vartininkas Giedrius Arlauskis po metų pertraukos sugrįžta į futbolo aikštelę ir vėl žais Rumunijoje. Lietuvis vienerių metų sutartį pasirašė su Krajovos „Universitatea“ klubu.\n\nĮ Krajovos ekipą G.Arlauskis atvyksta kaip laisvasis agentas. Be klubo vartininkas buvo nuo praėjusių metų rugsėjo vidurio. Jis tuomet po nesutarimų paliko Klužo CFR ekipą ir dar nemažai laiko bylinėjosi su ja teisme, kur galiausiai laimėjo šimtus tūkstančių kompensacijos už anksčiau laiko nutrauktą sutartį.\n\nMetus futbolo nežaidęs lietuvis vėl sužibėti sieks jam gerai pažįstamoje Rumunijoje, kurioje jis net septynis kartus tapo šalies čempionu. Dėl pagrindinio vartininko rolės G.Arlauskiui teks kovoti su Davidu Lazaru.\n\nPats G.Arlauskis nori perrašyti istoriją ir iškovoti aštuntąjį čempiono titulą bei čempionu tapti su ketvirtu skirtingu Rumunijos klubu.\n\n„Pasirinkau Krajovos „Universitatea“, nes noriu perrašyti istoriją, laimėti čempionatą su keturiomis skirtingomis komandomis. Toks mano noras, pažiūrėsime ar pavyks laimėti, bet manau, kad turime gerą šansą laimėti čempionatą. Tai didelis klubas, turintis fanų ir tradicijas, tad išsirinkti Krajovą nebuvo sunku“, – sakė G.Arlauskis.\n\n„Šiais metais vienintelis mano noras – laimėti čempionatą. Darysiu viską, ką galiu, kad padėčiau komandai. Kaip visada tikiu savimi, manau, kad kartu mums pavyks pasiekti viršūnę“, – toliau kalbėjo lietuvis..\n\n„Iki šiol čia atvykdavau tik kaip varžovas ir man visada buvo lengva žaisti, nes čia puiki atmosfera. Tai mane visada motyvavo. Džiaugiuosi, kad esu čia ir linkiu, kad fanų ateitų daug daugiau, bet už tai turime kovoti dėl čempionų vardo“, – užbaigė G.Arlauskis.\n\nŠiuo metu Krajovos „Universitatea“ klubas po septynių sužaistų rungtynių turi 11 taškų ir rikiuojasi dešimtoje vietoje.",
    "V.Šeškus apie FIBA turnyro atranką: „Bus beprotiškai sunku žaidėjams“": "– Sezoną pradėjote dramatiška pergale Prienuose. Emocijoms atslūgus, kiek psichologiškai svarbu, jog komanda ištraukė rungtynes per pratęsimą prieš prasidedant FIBA „Europos taurės“ atrankos turnyrui?\n\n– Psichologiškai labai svarbu, jog laimėjome, nes žaidėme labai prastas rungtynes, o jas vis tiek sugebėjome ištraukti. Turime komandoje ir mikrotraumų, ir savų problemų, tai pergalė tikrai pridėjo to pozityvumo.\n\n– Rytoj „CBet“ komandos pirmajame atrankos turnyro etape laukia Krajovos „SCMU“ barjeras, kiek paslaptinga yra ši komanda? Ar buvo sunku rasti daugiau informacijos apie šią ekipą bei propaguojamą jos žaidimo stilių?\n\n– Tai yra labai įdomi ir universali komanda. Žiūrėjome video, analizavome ir matome, jog jų ekipoje pasikeitė praktiškai visi legionieriai ir dabar komanda mėgsta rungtyniauti greičiau, aukštaūgiai gali pataikyti iš toli. Laukia tikrai sunkios ir atkaklios rungtynės.\n\n– Žvelgiant į visą atrankos turnyro formatą, sėkmingai susiklosčius rungtynėms, ekipa turėtų sužaisti tris susitikimus per keturias dienas. Paprastai jūsų treniruojamose ekipose mėgstate naudoti mažesnę rotaciją. Kiek svarbu bus, esant progai, į rungtynes įtraukti visą suolelį?\n\n– Bus labai svarbu teisingai rotuoti sudėtį, nes tiek rungtynių per kelias dienas tikrai bus beprotiškai sunku žaidėjams. Prienuose taip pat naudojome platesnę rotaciją, tik Adomas rungtyniavo mažiau minučių. Besirengiant sezonui gerai, kad dalyvavome draugiškame turnyre Lenkijoje, kuomet per tris dienas sužaidėme tris rungtynes, nes labai norėjome, jog žaidėjai apsiprastų prie laukiamų krūvių.\n\n– Praeityje nesate dalyvavęs tokio tipo atrankos į FIBA „Europe Cup“ grupių etapą turnyre, kaip manote, kas bus esminiai faktoriai lemsiantys sėkmę šiame keturių dienų maratone?\n\n– Svarbiausia, jog visi žaidėjai įsijungtų į žaidimą ir kovotų vienas už kitą, nes prasidedant nuovargiui bus labai svarbu, kad kiekvienas žaidėjas komandai duotų naudos kiek tik gali. Visumoje atrankos turnyro formatas atrodo įdomiai, nes vienos komandos žais vos ne kasdien, kitos ekipos jau laukia antrajame etape ir tarp rungtynių turės laisvadienį.\n\n– Jonavoje dar nėra vykęs tokio lygio tarptautinis turnyras. Kiek svarbus bus jonaviečių palaikymas? Ar manote, jog šis turnyras susilauks didesnio vietinės publikos susidomėjimo?\n\n– Aš manau, pats faktorius, jog turnyras vyks Jonavoje, yra bene pats svarbiausias. Mūsų sirgaliai yra tikras 6-as žaidėjas, prie kurio visi žaidėjai aikštelėje jaučia dar didesnę atsakomybę, o sunkiais momentais tribūnos vyrams suteikia jėgų. Manau, šis turnyras jonaviečiams turėtų būti įdomus, nes atvažiuoja ir stiprių komandų, ir įdomių žaidėjų.\n\nFIBA „Europos taurės” atrankos etapo tvarkaraštis:\n\nAntradienis (09-27)\n\n17:00 Ketvirtfinalis (A): Talino „Kalev/Cramo“ (Estija) – Zagrebo „Cedevita“ jaunimo komanda (Kroatija);\n\n20:15 Ketvirtfinalis (B): Krajovos SCMU (Rumunija) – Jonavos „CBet“;\n\nTrečiadienis (09-28)\n\n17:00 Pusfinalis: Prištinos „Sigal“ (Kosovas) – A ketvirtfinalio nugalėtojai;\n\n20:15 Pusfinalis: Kapfenbergo „Bulls“ (Austrija) – B ketvirtfinalio nugalėtojai.\n\nPenktadienis (09-30)\n\n19:00 FIBA Europos taurės atrankos finalas",
    "Tautų lyga: italai užbaigė vengrų pasaką, anglai ir vokiečiai dovanojo spektaklį": "Vengrijos sostinėje šeimininkai 0:2 nusileido Italijai ir prarado šansą kautis dėl Tautų lygos nugalėtojų vardo.\n\nDukart Angliją ir sykį Vokietiją nugalėję vengrai buvo grupės lyderiai, bet Giacomo Raspadori (27 min.) ir Federico Dimarco (52 min.) įvarčiai nustūmė vengrus žemyn, o italus pakėlė į pirmąją vietą ir lėmė jiems vietą finaliniame Tautų lygos ketverte.\n\nEuropos čempionai italai dėl Tautų lygos nugalėtojų vardo varžysis su Nyderlandais, Kroatija ir Ispanija arba Portugalija.\n\nKitose grupės rungtynėse rezultatyvias lygiąsias sužaidė Anglija ir Vokietija.\n\nJau šeštų rungtynių iš eilės nelaimėję Garetho Southgate'o auklėtiniai namuose 3:3 sužaidė su Hansi Flicko treniruojamais vokiečiais.\n\nPastarieji šiose rungtynėse ir turėjo dviejų įvarčių persvarą, ir atsiliko vienu įvarčiu.\n\n52 min. po Harry Maguire'o pražangos baudos aikštelėje vokiečius baudiniu į priekį išvedė Ilkay'us Gundoganas, o po 15 minučių skirtumas padvigubino Kai Havertzas.\n\nBet Anglija į tai atsakė trimis tiksliais smūgiais. 71 min. pasižymėjo Luke'as Shaw, po keturių minučių įvartį pelnė Masonas Mountas, o 83 min. baudinį realizavo ir savo komandą į priekį išvedė Harry Kane'as.\n\nVis dėlto paskutinį žodį tarė antrą kartą pasižymėjęs K.Havertzas, pelnęs išlyginamąjį įvartį 87 min.\n\nNepaisant pasiekto taško, anglai liko paskutiniai grupėje ir iškrito į B divizioną. Vokiečiai užėmė trečią vietą.\n\nStandings provided by SofaScore\n\nŽemesnių divizionų rezultatai\n\nB divizionas\n\nJuodkalnija – Suomija 0:2\n\nRumunija – Bosnija ir Hercegovina 4:1\n\nC divizionas\n\nGibraltaras – Sakartvelas 1:2\n\nŠiaurės Makedonija – Bulgarija 0:1\n\nD divizionas\n\nSan Marinas – Estija 0:4",
    "Lietuvos 19-mečių rinktinė kovos Europos čempionato atrankos turnyre Rumunijoje": "Pirmą ir antrą vietą užėmusios komandos pelnys teisę žaisti elitiniame etape 2023 m. pavasarį, taip pat kelialapį pelnys geriausia atrankoje trečią vietą užėmusi komanda. Pagrindinis čempionato turnyras vyks 2023 m. birželį Maltoje.\n\nLietuvos vaikinų U-19 rinktinės rungtynių tvarkaraštis:\n\nRugsėjo 21 d. 15:00 val. Austrija – Lietuva. FRF futbolo centro stadionas, Buftija.\n\nRugsėjo 24 d. 20:00 val. Rumunija – Lietuva. Anghelo Iordănescu stadionas, Voluntaris.\n\nRugsėjo 27 d. 18:00 val. Lietuva – Latvija. FRF futbolo centro stadionas, Buftia.\n\nLietuvos vaikinų U-19 rinktinės sudėtis:\n\nVartininkai\n\nRimvydas Kiriejevas (RCD „Espanyol“, Ispanija), Julius Virvilas (SSD „Dolomiti Bellunesi“, Italija);\n\nGynėjai\n\nDžiugas Aleksa (FK „Žalgiris“), Emilis Andriuškevičius (FK „Riteriai“), Augustas Grabažis (HVCV „Quick“, Nyderlandai), Eduardas Jurjonas („Be1“), Pijus Nainys (FK „Kauno Žalgiris“), Naglis Paliušis (DFK „Dainava“);\n\nSaugai\n\nKajus Bička (FK „Žalgiris“), Titas Buzas (FC „Augsburg“, Vokietija), Martynas Džiugas („Be1“), Gvidas Gineitis („Torino“ FC, Italija), Esmilis Kaušinis (US „Lecce“, Italija), Nojus Lukšys (FK „Panevėžys“), Marius Skirmantas (FK „Babrungas“), Dariušas Stankevičius (FK „Žalgiris“), Domantas Šluta (FC „Džiugas“), Denisas Ževžikovas (FK „Kauno Žalgiris“);\n\nPuolėjai\n\nMartinas Perveinis (FK „Panevėžys“), Faustas Steponavičius (NK „Jarun“, Kroatija).",
    "Lietuvos moterų rinktinė savo aikštėje neprilygo Rumunijai": "Jau pati rungtynių pradžia šeimininkėms susiklostė itin sunkiai – Rumunijos futbolininkės per pirmas tris minutes pelnė du įvarčius ir išsiveržė į priekį 2:0.\n\nPo to dvikovos eiga kiek apsilygino, lietuvaitės taip pat šiek tiek ilgiau buvo su kamuoliu, tačiau trūko aštrumo atakose.\n\nKėlinio viduryje viešnios sužaidė dar vieną uraganinę atkarpą ir vieną po kito pelnė dar du įvarčius, taip į pertrauką išeidamos pirmaujant 4:0.\n\nPo pertraukos situacija ženkliai nepasikeitė, viešnios per kėlinį pelnė dar tris įvarčius, o lietuvių komandoje garbės smūgiu atsakė Ugnė Lazdauskaitė.\n\nPaskutines rungtynes 2023-ųjų FIFA pasaulio moterų futbolo čempionato atrankos varžybose Lietuvos futbolininkės žais rugsėjo 6 dieną (antradienį), 19 val. LFF stadione su Kroatijos rinktine.\n\nRungtynių statistika:\n\nLietuva – Rumunija 1:7 (0:4).\n\nVilniaus LFF stadionas, teisėja – Lizzy van der Helm (Nyderlandai).\n\nĮvarčiai: 68 min. Ugnė Lazdauskaitė (Lietuva); 2 min. Mihaela Ciolacu, 3 min. Cristina Carp, 21 min. Stefania Vatafu, 23 min. ir 52 min. Laura Rus, 61 min. Maria Ficzay, 64 min. Carmen Marcu (Rumunija).\n\nĮspėta: 45+1 min. Judita Sabatauskaitė (Lietuva).\n\nLietuvos rinktinės startinė sudėtis: Greta Lukjančukė, Lolita Žižytė (58 min. Agnė Žėglevičiūtė), Karolina Jasaitytė, Monika Piesliakaitė (46 min. Austė Bernotaitė), Greta Valikonienė, Algimantė Mikutaitė (46 min. Marija Galkina), Milda Liužinaitė (72 min. Erika Šupelytė), Agnieška Kazarina, Judita Sabatauskaitė, Simona Petravičienė (63 min. Loreta Rogačiova), Ugnė Lazdauskaitė.\n\nAtsargoje: Aušrinė Bikutė, Meda Šeškutė, Paulina Sarkanaitė, Dovilė Gailevičiūtė, Ema Kriaučiūnaitė, Alina Špakovskaja, Emilija Giržutaitė.",
    "Solidų piniginį prizą užsitikrinusi „Kibirkštis“ nestokoja ambicjų prieš finalinį turnyrą": "Vilniaus „Kibirkšties“ pagrindu sudaryta Lietuvos moterų 3x3 rinktinė šį savaitgalį užbaigs sezoną FIBA „Women's Series“ turnyre – rugsėjo 17-18 dienomis Konstancoje (Rumunija) įvyks finalinis etapas, rašo LKF pranešime.\n\nTik šį sezoną prestižiniame FIBA „Women`s Series“ turnyre su Vilniaus miesto savivaldybės pagalba debiutavusi Lietuva iškart įsiveržė tarp elitinių komandų ir reguliariajame sezone užėmė 6-ąją vietą.\n\nNepaisant, kaip mūsiškės pasirodys baigiamajame turnyro etape, sezoną galima jau dabar įvardinti pasisekusiu.\n\n„Sezonas buvo įspūdingas. Lietuvės į tokį turnyrą žengė pirmą kartą ir parodė ne tik kovinę dvasią, bet ir puikius rezultatus – Prahoje užimta pirma vieta, Tel Avive ir Kvebeke – iškovota antra pozicija, o dabar keliaujame ir į finalinį etapą, – džiaugėsi Vilniaus miesto vicemeras Valdas Benkunskas. – Be abejo, apetitas auga bevalgant – pergalių norisi matyti vis daugiau. Ir už augančius lūkesčius galime dėkoti tik šiai komandai.“\n\nVisgi paskutiniame etape „Kibirkštis“ versis be savo lyderių – Kamilės Nacickaitės ir Monikos Grigalauskytės. Šalia Martynos Petrėnaitės ir Gabrielės Šulskės šįsyk prisijungė Eglė Zabotkaitė ir Livija Sakevičiūtė.\n\nNors K. Nacickaitės ir M. Grigalauskytės netektys yra skaudžios, tai nemažina lietuvių ambicijų finaliniame etape Konstancoje.\n\n„Monika Grigalauskytė ir Kamilė Nacickaitė yra užsitarnavusios solidų pasitikėjimo rezervą, todėl jų, žinoma, trūks, – sakė V. Benkunskas. – Tačiau krepšinis pirmiausia yra komandinis sportas, kuris sukasi ne tik apie lyderius. Ne mažiau svarbi tarpusavio komunikacija, bendras komandos ritmas, strategija. Neabejoju, kad komanda su dabartine sudėtimi yra pajėgi šiuos elementus išnaudoti savo naudai finaliniame turnyre Rumunijoje ir dar kartą įrodyti, ko yra verta.“\n\nDainiaus Novicko treniruojama Lietuvos moterų 3x3 rinktinė per šiuos metus nuveikė didelį darbą, siekiant įsitvirtinti šios sporto šakos elite, o toks nuveiktas darbas jau dabar leidžia galvoti apie realią galimybę patekti į Paryžiaus olimpines žaidynes.\n\n„Per paskutinius kelerius metus sistemingai dirbome, kad Vilniui grąžintume krepšinio miesto vardą. 3x3 krepšinio formatas ir „Kibirkšties“ vaidmuo populiarinant jį taip pat yra šios vizijos dalis, – dėstė Vilniaus miesto vicemeras V. Benkunskas. – Tai yra sparčiai auganti sporto šaka, prasiskynusi kelią iki olimpinių žaidynių. Turime unikalią progą įsitvirtinti kaip šios sporto šakos lyderiai Europoje ir pasaulyje, o mūsų sportininkams ir sportininkėms tai yra vertinga praktika, padedanti tobulėti ne tik 3x3, bet ir tradiciniame formate.“\n\nĮ finalinį etapą patekusi „Kibirkštis“ jau užsitikrino 20 tūkst. JAV dolerių piniginį prizą, kurį gautų užėmusi 8-ąją vietą, o jis dėsningai auga kylant per pozicijas į viršų. Iš viso finaliniame etape 8 komandos išsidalins 224 tūkst. JAV dolerių pirmai vietai atiteks 40 tūkst. JAV dolerių.\n\nMūsiškės Rumunijoje pateko į A grupę, kurioje susitiks su Prancūzija, Rumunija ir Kanada. Pirmąsias vietas grupėje užėmusios komandos iškart žengia į pusfinalį, o antros ir trečios pozicijos atkrintamąsias pradeda nuo ketvirtfinalio.\n\nŠeštadienį turnyrą pradedančios mūsiškės 17.35 val. stoja į kovą su Prancūzija, o dieną užbaigs 20.35 val. su šeimininkių Rumunijos rinktine. Sekmadienį 16.05 val. grupių etapas bus užbaigtas akistata su Kanada. Visas kovas tiesiogiai galėsite stebėti FIBA3x3 „YouTube“ kanale.",
    "Sudėtingi manevrai ore ir kiti iššūkiai laukia Lietuvos pilotų Europos akrobatinio skraidymo čempionate": "30 lakūnų iš 8 Europos valstybių – tiek Europos akrobatinio skraidymo čempionate rugsėjo 16 – 24 dienomis susigrums dėl Europos čempiono vardo. Šiame čempionate Lietuvai atstovauja šalies akrobatinio skraidymo rinktinės nariai – jaunieji talentai, pilotai Džiugas Kačanauskas ir Igoris Lobanovas, rašoma pranešime žiniasklaidai.\n\nLietuviai pilotai paskutinieji iš Europos akrobatinio skraidymo čempionato dalyvių pasiekė Rumunijos „Clinceni“ aerodromą, kuriame ir vyks čempionato sportininkų skrydžiai. D. Kačanauskas ir I. Lobanovas, laukdami tinkamų oro sąlygų perskridimui iš Lietuvos į Rumuniją, galiausiai savo ilgą 6 valandų kelionę akrobatiniais lėktuvais „SU26 M“ ir „XA42“ pradėjo rugsėjo 13 dieną. Dėl prastų oro salygų išskrendant iš Lietuvos, sėkmingai kelionės tikslą pasiekė tik kitos dienos antroje pusėje, o atvykę iš karto kibo į darbus ir pradėjo pasiruošimą čempionatui.\n\n„Tik nusileidus ir susitvarkius visus administracinius formalumus pradėjome treniruotis. Gaila, laiko mes turėjome mažiau nei kiti čempionato dalyviai. Užvakar galėjome suskristi tik po vieną treniruotę, vakar turėjome tokią pat situaciją. Tad realiai apsižvalgyti ir priprasti prie čia esančio reljefo tiek fiziškai, tiek protiškai ir susižiūrėti naujus orientyrus kvadrato srityje, kuriame mes skrisime ir atliksime akrobatinių figūrų kompleksus, junginius, teturėjome tik apie pusvalandį ore“, – po treniruočių kalbėjo Lietuvai atstovaujantis pilotas Igoris Lobanovas.\n\nBeje, lietuviai savo treniruotėse Rumunijoje šlifavo pirmąjį čempionato pratimą – privalomąją programą. Ja Europos akrobatinio skraidymo čempionato dalyviai ir pradės varžybas šiandieną.\n\n„Konkurencija – itin didelė. Šalis atstovauja stiprūs akrobatinio skraidymo pilotai. Vien Prancūzijos rinktinė atsivežė šešis geriausius savo sportininkus. Beje, su jais Igoriui jau teko pasivaržyti rugpjūčio mėnesį vykusiame atvirajame Prancūzijos akrobatinio skraidymo čempionate. Tačiau yra ir daugiau šalių, turinčių stiprių lakūnų, t.y. Lenkija, Čekija bei čempionato šeimininkė Rumunija. Be stiprių varžovų, iššūkiu bus ir pats aerodromo reljefas bei klimatas. Asmeniškai man reljefas pasirodė neįprastas, be gerų orientyrų, kas šiek tiek apsunkina pilotavimo orientaciją, atliekant sudėtingus kompleksus ore“, – teigė kitas Lietuvai atstovaujantis sportininkas Džiugas Kačanauskas.\n\nVisgi abiejų pilotų treneris Eltonas Meleckis, kuris sportininkus taip pat atlydėjo į Europos akrobatinio skraidymo čempionatą Rumunijoje, viltingai kalba apie būsimus jų rezultatus.\n\n„Šiemet Lietuvos lakūnai yra abu jauni ir gerai pasiruošę. Iš tiesų tikimės gerų rezultatų. Labai realu, kad abu Lietuvai atstovaujantys pilotai bus dešimtuke tarp geriausių Europos lakūnų. O susiklosčius palankioms aplinkybėms, tikrai nenustebčiau, jeigu užimtų ir prizines vietas“, – teigė Lietuvos rinktinės, Vilniaus Dariaus ir Girėno aeroklubo ir „Iron Wolf Aerobatics“ komandos pilotus treniruojantis akrobatinio skraidymo profesionalas Eltonas Meleckis.\n\nPirmąją varžybų dieną dalyviams teks skristi privalomąją programą, kitomis dienomis varžybų dalyvių lauks jau nežinomieji kompleksai. Tai bene įdomiausia varžybų dalis, nes kiekviena šalis pateikia po vieną pasirinktą sudėtingą, dažniausiai kitus klaidinančią figūrą. Iš šių figūrų sudarytos nežinomosios programos lakūnai ore treniruotis neturi teisės.\n\nBeje, Europos akrobatinio skraidymo čempionato dalyvių parke yra į ką pasižvalgyti – gausu pažangios akrobatinės technikos. Pagrinde, galima išvysti „Extra“ ir „CAP“ gamintojų akrobatinius lėktuvus.",
    "Pakeliui į Balkanų ralį – aukštoji matematika: vyks kova dėl taurės": "Startas šiame renginyje komandos keturratininkams jau ne pirmas, tačiau prieš šį situacija pakankamai įtempta – abu komandos sportininkai prieš startą užimą aukščiausias vietas bendroje „RBI Grand Masters“ lentelėje, o norint jas išlaikyti reikės pasistengti.\n\n„Laukia labai įtempta kova – visi startuosiantys varžovai labai stiprūs, nors jų šiame etape ir mažai. Tarp šitų dalyvių net būti paskutiniais nėra gėda“, – prieš startą kalbėjo Antanas Kanopkinas.\n\nSportininkas bendroje įskaitoje užima antrą vietą su 56 taškais, tačiau už jo esantis prancūzas Gaetan Martinez turi net 55, o ketvirtoje vietoje esantis lenkas Rafal Jawien – 52 taškus.\n\n„Pirmą, antrą ir trečią vietas užėmę sportininkai gauna atitinkamai 30, 25 ir 20 taškų, tad akivaizdu, kad kova vyks kiekviename kilometre, nes tai daugeliui sportininkų reikš ne tik galimai iškovotą taurę šiame etape, bet ir atitinkamą poziciją bendroje, iš kelių etapų susidarančioje įskaitoje. Šio etapo statymai gerokai aukštesni nei praėjusių“, – kalbėjo A. Kanopkinas.\n\nKitas „CFMOTO Thunder Racing Team“ komandos sportininkas, Adomas Gančierius, prieš startą gan užtikrintai užima pirmąją vietą bendroje lentelėje su 85 taškais, bet atsipalaiduoti tikrai negalima.\n\n„Paskaičiavus viską, privalau užimti ne žemesnę nei penktą vietą, kad išsaugočiau lyderio poziciją. Pažiūrėjus į tai, kokio lygio varžovai stos prie starto linijos, tai tikrai neskamba kaip lengva užduotis“, – mintimis dalijosi A. Gančierius.\n\nSportininkas pasakojo, kad prieš pat išvykstant į Rumuniją jį užpuolė rudeniškas peršalimas, tad iki starto sekmadienį bandantis kiek įmanoma labiau išsigydyti, nes prasta savijauta labai sumažina ištvermę bei susikaupimą, o tai šiame ralyje itin svarbu.\n\nVisa puokštė skirtingo ralio patirčių\n\nPer ateinančią savaitę sportininkų „Balkan Offroad Rallye“ laukia vienas kvalifikacinis greičio ruožas bei penkios dienos, pilnos sportinio važiavimo. Organizatoriai pasakoja, kad Rumunija yra itin palanki šalis tokio tipo renginiams, mat per savaitę dalyviams teks patirti pačią įvairiausią kelio dangą.\n\nPagal kelio knygą sportininkai turės naviguoti tiek kalnais, tiek lygumomis, o kiekvieną dieną juos lydės ypatingo grožio vaizdai. Tiesa, nors žiūrovams tai ralį padaro tik įdomesniu, „CFMOTO Thunder Racing Team“ sportininkai neslepia, kad kalnuotos ir ypatingai gražios vietovės lenktynių metu dažniausiai reiškia tik didesnį nuovargį ir didesnę klaidų tikimybę, bet būtent tokiems iššūkiams komanda ir ruošiasi.",
    "Lietuvos rankininkai užsienyje – devynios šalys įvairiuose Europos kraštuose": "Europos turnyruose šį sezoną neturėsime savo šalies atstovų EHF Čempionų lygoje. Antrame pagal pajėgumą turnyre – EHF Europos lygos grupių varžybose varžysis „Aix“ klubo naujokas Gerdas Babarskas ir Gintaro Savukyno treniruojamas Zaporižios „Motor“ klubas, kuriam atstovauja Jonas Truchanovočius. Europos lygos atrankos turnyre rungtyniauja Karolis Antanavičius iš Hardo „Alpla“ ir Rolandas Bernatonis iš „Benidorm“ komandos.\n\nVOKIETIJA\n\nStipriausiame Europos šalių nacionaliniame čempionate – Vokietijos Bundeslygoje šį sezoną debiutuos Aidenas Malašinskas. 36-erių metų įžaidėjas pasirašė sutartį su „Melsungen“ klubu. Praėjusį sezoną Bundeslygoje „Melsungen“ užėmė 8 vietą, tačiau šį sezoną kelia gerokai aukštesnius tikslus. A.Malašinskas nuo 2015 m. atstovavo Zaporižios „Motor“ komandai, tačiau Ukrainą užpuolus Rusijai, lietuvis praėjusį sezoną buvo priverstas pasitraukti iš Ukrainos ekipos ir sezoną baigė Ispanijoje „Ademar“ klube. I ture „Melsungen“ svečiuose rugsėjo 3 d. susitiks su „Rhein-Neckar“ komanda.\n\nPauliaus Peleckio / 15min nuotr./Aidenas Malašinskas\n\nAntrojoje Vokietijos Bundeslygoje rungtyniaus keturi lietuviai ir Gintaro Savukyno treniruojama Zaporižės „Motor“ komanda. Ukrainos čempionus priglaudė Diuseldorfo miestas, o Vokietijos rankinio federacija suteikė galimybę žaisti antrojoje Bundeslygoje. Rugpjūčio 31 d. vykusiose debiutinėse rungtynėse „Motor“ rankininkai namuose 28:33 pralaimėjo Dormageno „Bayer“ ekipai. „Motor“ klubui priklausantis Jonas Truchanovičius dėl traumos nerungtyniavo. Tikimasi, kad lietuvis prie „Motor“ komandos prisidės spalio ar lapkričio mėnesį.\n\nPauliaus Peleckio / 15min nuotr./Gintaras Savukynas\n\nSavaitgalį antrojoje Bundeslygoje į aikštę turėtų išbėgti dar trys lietuviai. Iš Bundeslygos iškritusiam „N-Lubbecke“ klubui ir toliau atstovaus Benas Petreikis, Drezdeno „Elbflorenz“ garbę gins Mindaugas Dumčius, o „Grosswallstadt“ gretose karjerą tęs Povilas Babarskas.\n\nLietuvos rinktinės kandidatai Benas Butkus ir Eimantas Grimūta rungtyniaus trečioje Vokietijos lygoje, atitinkamai „Eintracht Hildesheim“ ir „LIT1912 Tribe“ komandose.\n\nPRANCŪZIJA\n\nPrancūzijos čempionate debiutas „Pays d’Aix Université“ komandoje laukia Gerdo Babarsko. Į Prancūzijos čempionato prizininkų „Aix“ gretas 28 metų G.Babarskas perėjo iš kito šios šalies klubo „Chambery Savoie“. Praėjusį sezoną lietuvis padėjo savo buvusiai komandai įvykdyti iškeltus tikslus – patekti į geriausiųjų penketuką ir iškovoti kelialapį į EHF Europos lygą. Bronzos medalius laimėjęs „Aix“ ir komandos debiutantas G.Babarskas rungtyniaus Europos lygos grupių varžybose.\n\nChambery klubo nuotr./Gerdas Babarskas atsisveikino su „Chambery“ klubu.\n\n„Istres“ klubo gretose Prancūzijos čempionate ir toliau rungtyniaus 25-erių Lukas Simėnas. „Istres“ rankininkams išsaugoti vietą aukščiausioje Prancūzijos lygoje padėjo trys iš eilės pergalės praėjusio sezono pabaigoje ir užimta 14 vieta. L. Simėnas „Istres“ ekipą papildė 2021 m. gruodį.\n\nRugsėjo 9 d. vyksiančiame „Starligue“ I ture „Aix“ išvykoje susitiks su „Chartres“, o „Istres“ namuose priims „Montpellier“.\n\nAntrojoje Prancūzijos lygoje debiutuos Lukas Gurskis. Praėjusio sezono Lietuvos rankinio lygoje naudingiausiu rankininku išrinktas buvęs Kauno „Granito-Kario“ vartininkas pasirašė kontraktą su „Bordeaux Bruges Lormont“ klubu.\n\nISPANIJA\n\nAukščiausioje Ispanijos lygoje artėjantį sezoną rungtyniaus trys Lietuvos rankininkai. Praėjusį sezoną ketvirtą vietą užėmusį ir kelialapį į EHF Europos lygą iškovojusį „Benidorm“ klubą papildė Rolandas Bernatonis. 35-erių metų lietuvis į Ispanijos lygą grįžta po ketverių metų, praleistų Vengrijos „Eger“ klube.\n\nAntrą sezoną Ispanijoje Leono „Ademar“ gretose pradės 25-erių Gabrielius Virbauskas. Greta jo petys į petį stos dvejais metais vyresnis brolis Deividas Virbauskas. Pastarasis „Ademar“ gretas papildė šių metų balandį, kai po pradėto karo paliko Rusijos Taganrogo „Donskyje kazaki“ komandą. Praėjusį sezoną „Ademar“ šalies čempionate užėmė 7 vietą.\n\nAFP/„Scanpix“ nuotr./Žanas Gabrielius Virbauskas\n\nRugsėjo 9 d. prasidėsiančiame Ispanijos čempionato I ture „Benidorm“ namuose susitiks su „Bidasoa Irun“, o „Ademar“ rungtyniaus su „Quabit Guadalajara“.\n\nRUMUNIJA\n\nĮ EHF reitingo dešimtuką patenkančioje Rumunijos lygoje rungtyniauja Lukas Juškėnas. Į HC „Buzau“ ekipą lietuvis perėjo iš Vokietijos antrosios Bundeslygos „Coburg“ klubo. Pirmose Rumunijos čempionato rungtynėse rugpjūčio 26 d. „Buzau“ namuose 22:34 pralaimėjo Čempionų lygoje rungtyniaujančiai Bukarešto „Dinamo“ komandai.\n\nNORVEGIJA\n\nLietuvos jaunių ir jaunimo rinktinių narys 18-etis Nojus Šlimas pasirašė pirmą savo karjeroje profesionalų kontraktą su Kristiansando KIF klubu. Pirmas sezono rungtynes Kristiansando ekipa Norvegijos čempionate žais rugsėjo 4 dieną. Į žemesnės Norvegijos lygos „Bergsoy IL“ komandą iš Kauno „Granito-Kario“ perėjo vienas Lietuvos vicečempionų lyderių Deividas Jovaišas.\n\nAUSTRIJA\n\nAustrijos vicečempionė Hardo „Alpla“ su Karoliu Antanavičiumi jau pradėjo tarptautinį sezoną. Europos lygos atkrintamųjų varžybų pirmame etape rugpjūčio 27 d. „Alpla“ namuose 24:21 įveikė „Pelister“ septynetą. K.Antanavičius prie pergalės pridėjo 2 įvarčius. Atsakomosios rungtynės vyks rugsėjo 4 d. Šiaurės Makedonijoje. Austrijos čempionatą „Alpla“ rankininkai pradės rugsėjo 7 dieną.\n\nISLANDIJA\n\nRugsėjo 8 d. prasidėsiančiame Islandijos čempionate, kaip ir praėjusį sezoną, išvysime tris lietuvius. Vartininkas Vilius Rašimas ir Karolis Stropus ir toliau gins praėjusiame sezone iki pusfinalio nukeliavusios „Selfoss“ ekipos komandos garbę.\n\n„Scanpix“ nuotr./Vilius Rašimas\n\nHafnarfjorduro „Haukar“ komandą papildė paskutinę vasaros dieną kontraktą su Islandijos klubu pasirašęs vartininkas Matas Pranckevičius, perėjęs iš Vilniaus „Šviesos“. Praėjusį sezoną Hafnarfjorduro FH komandoje rungtyniavęs Gytis Šmantauskas grįžo į Klaipėdos „Dragūną“.\n\nNYDERLANDAI\n\nGeriausiu praėjusio sezono Nyderlandų čempionato rankininku išrinktas Vaidas Trainavičius tęs karjerą „Aalsmeer“ komandoje. „Aalsmeer“ gretose V. Trainavičius Nyderlandų čempionu tapo jau trečią kartą. Buvęs „Šviesos“ vartininkas Domantas Jonušauskas ketina papildyti Roterdamo „Feyenoord“ gretas. Nyderlandų čempionatas prasidės rugsėjo 10 d.\n\nDANIJA\n\nDanijos aukščiausios lygos „Skjern“ klubo jaunimo akademijoje treniruosis ir rungtyniaus Lietuvos jaunimo rinktinės lyderiai Matas ir Romas Aukštikalniai. Praėjusį sezoną broliai Aukštikalniai rungtyniavo Vilniaus „Amber“ komandoje.",
    "Silpniausiame Europos taške – Rusijos grėsmė: NATO davė nurodymą": "Jis kartu su dviem šimtais karių iš Prancūzijos, Belgijos ir Nyderlandų dabar lygina kalvos viršūnę Rumunijos Transilvanijos regione. „Mūsų terminas – iki pirmųjų šalnų, – iš bazės, esančios netoli Činku miesto, maždaug per 260 kilometrų į šiaurę nuo Bukarešto, kalb�",
    "Andrzej Duda. Rusijos imperializmo karas su Vidurio ir Rytų Europa": "Antrojo pasaulinio karo pradžia, 1939 m. rugsėjo 1 d. nacių Trečiajam reichui įsiveržus į Lenkiją, yra vienas iš įvykių, kasmet minimų visoje Europoje. Tačiau Sovietų Sąjungos agresijos prieš Lenkiją data – 1939 m. rugsėjo 17 d. – Vakaruose jau nėra taip plačiai žinoma. Dėl šios priežasties manau, kad svarbu nuolat priminti taip pat ir šį įvykį, nulėmusį mano tėvynės ir kitų Vidurio ir Rytų Europos šalių likimą visam pusšimčiui metų.\n\nJei šiandien mes, lenkai, ir kitos mūsų regiono tautos dažnai kartojame, kad pažįstame Rusiją ir suprantame jos imperinius motyvus geriau nei Vakarai, mes taip sakome būtent todėl, kad turime istorinės patirties, kurios simbolis mums yra rugsėjo 17–oji.\n\nRaudonosios armijos įsiveržimas į Lenkijos teritoriją praėjus dviem su puse savaitės po vermachto ir liuftvafės puolimo buvo Hitlerio ir Stalino pakto slaptojo protokolo, 1939 m. rugpjūčio 23 d. pasirašyto abiejų šalių diplomatijos vadovų Ribbentropo ir Molotovo, nuostatų įgyvendinimas. Dvi totalitarinės imperijos sudarė sąjungą ir pasidalijo iki tol nepriklausomas buvusias Vidurio Europos šalis. Vokietijos įtakos sferai turėjo priklausyti vakarinė Lenkijos dalis, taip pat Lietuva ir Rumunija, o sovietų įtakos sferai – rytinė Lenkijos dalis, Latvija, Estija ir Suomija.\n\nMano tautai svarbiausia šio pakto pasekmė buvo nepriklausomos Lenkijos valstybės likvidavimas ir mūsų teritorijos padalijimas dviem okupacinėms valstybėms – nacistinei Vokietijai ir komunistinei Rusijai. Kitos šio pakto nuostatos per kitus dvejus metus iš dalies keitėsi. 1940 m. Žiemos kare Suomija apgynė savo suverenitetą. O Lietuvą po santykinės nepriklausomybės epizodo pasiglemžė Sovietų Sąjunga. Tačiau šios korekcijos neturėjo įtakos svarbiausiai pakto taisyklei: mūsų Europos regiono tautų ir valstybių likimą nuo šiol sprendė du imperializmai – Hitlerio ir Stalino.\n\nVokiečių okupacijos metu Lenkija patyrė milžiniškus žmogiškuosius ir materialinius nuostolius. Naciai nužudė 6 milijonus Lenkijos piliečių, įskaitant beveik 3 milijonus Lenkijos žydų. Sugriovė ir sudegino tūkstančius Lenkijos miestų ir kaimų, tarp jų ir šalies sostinę Varšuvą. Pagrobė daugybę materialinių ir kultūrinių vertybių – privačių ir valstybinių ir jos niekados nesugrįžo į mano šalį. Po karo prieš Niurnbergo ir Varšuvos tribunolus stojo ir pelnytos bausmės sulaukė tik keli vokiečių genocido ir naikinimo, karo nusikaltimų, masinio teroro ir plėšimo vykdytojai.\n\nTačiau nacistinės Vokietijos nusikaltimus bent jau morališkai pasmerkė visas laisvasis pasaulis. Deja, komunistinės Rusijos nusikaltimai liko nenubausti ir dažnai pamiršti.\n\nKą mums atnešė daugiau nei pusės prieškarinės Lenkijos teritorijos sovietinė okupacija? Katynės žudynes: nužudyta 22 tūkst. karo belaisvių – Lenkijos kariuomenės karininkų, policininkų ir kareivių, taip pat valdininkų ir kitų politinių kalinių. Jie buvo sušaudyti pažeidžiant visas tarptautines konvencijas, nes Stalinas juos laikė nesutaikomais komunizmo priešais ir ištikimais savo Tėvynei patriotais.\n\nPusė milijono mano tėvynainių buvo ištremti į lagerius ir priverstinio apgyvendinimo vietas Sibire ir Sovietų Sąjungos Azijos dalyje; didžioji jų dalis iš tos „nežmoniškos žemės“ niekada negrįžo ir mirė tremtyje. Žiaurų NKVD terorą ir ideologinę indoktrinaciją, lenkų tautinės tapatybės ir tradicijų naikinimą, prievartinį komunistinių principų diegimą vaikams ir priverstinį tikėjimo išsižadėjimą.\n\nVisa tai yra žinoma ne tik mums, lenkams. Tą patį patyrė ir Baltijos tautos – estai, latviai ir lietuviai. Ir dar daugiau tautų, kurios pateko į sovietų įtakos sferą šiems nugalėjus Trečiąjį reichą.\n\nHitlerio ir Stalino susitarimas žlugo mažiau nei po dvejų metų, kai 1941 m. birželio 22 d. Vokietija užpuolė Stalino Rusiją. Tačiau principas, kad Vidurio ir Rytų Europos šalių likimą sprendžia ne jų laisvos tautos, o imperinių valstybių valdovai, liko galioti.\n\nSovietai nugalėjo nacius ir 1945 m. užėmė visą Lenkijos teritoriją ir kitas šalis toliau į vakarus bei pietus iki Elbės, Dunojaus ir Dravos upių. Kai kurios iš jų buvo tiesiogiai inkorporuotos į Sovietų Sąjungos sudėtį kaip federacinės respublikos – toks buvo Baltijos valstybių, baltarusių, ukrainiečių likimas. Kitose šalyse – Lenkijoje, Čekoslovakijoje, Rumunijoje, Vengrijoje, Bulgarijoje ir Rytų Vokietijoje – buvo įkurtos marionetinės vyriausybės, sudarytos iš visiškai pavaldžių Maskvai vietinių komunistų.\n\nMūsų tautoms Trečiojo reicho pralaimėjimas neatnešė trokštamos laisvės. Priklausomybė nuo Rusijos imperijos tęsėsi iki pat komunistinės santvarkos žlugimo – iš viso pusę amžiaus!\n\nTik 1989 m. Lenkijos „Solidarumo“ judėjimo inicijuoti demokratiniai pokyčiai iš tikrųjų išlaisvino lenkus ir kitas Vidurio ir Rytų Europos tautas, kurios atgavo savo suverenias valstybes. Dauguma jų palaipsniui tapo visateisėmis NATO ir Europos Sąjungos narėmis.\n\nTačiau mūsų regiono šalių nepriklausomybė visados buvo krislas Rusijos imperialistų akyse. Vos tik Maskva atsigavo po šoko, kurį patyrė netekusi stalinistinės įtakos sferos, ji ėmėsi pastangų atkurti imperiją. Prisimename 2008 m. karinį išpuolį prieš Sakartvelą. Taip pat prisimename žiaurų laisvės judėjimų slopinimą Baltarusijoje ir Ukrainoje. Galiausiai, prisimename priešišką Rusijos politiką nepriklausomos Ukrainos atžvilgiu, ginkluotą Krymo ir Donbaso aneksiją 2014 m. ir, svarbiausia, nuo 2022 m. vasario 24 d. vykstantį pilno masto genocidinį karą prieš nepriklausomą Ukrainos valstybę.\n\nMūsų regiono žmonėms, turintiems istorinę patirtį, kurią simbolizuoja šiandienos data – rugsėjo 17–oji – nekyla jokių abejonių, kad imperinė Rusija vėl siekia plėstis į kitas valstybes. Ji nori to paties, ko siekė 1939–1940 m., kai veikė sąjungoje su nacistine Vokietija, ir 1945–1991 m., kai savarankiškai valdė mūsų šalis.\n\nRusija visados siekia valdyti visą Vidurio ir Rytų Europą. Tačiau laisva Lenkija, laisva Ukraina ir visos kitos nepriklausomos mūsų regiono valstybės su tuo niekada nesutiks. Mūsų tautoms tai yra gyvybės ir mirties, tapatybės išsaugojimo ir išlikimo klausimas. Tai mūsų ateities, saugumo ir gerovės klausimas.\n\nTekstas publikuotas kartu su Lenkijos mėnesiniu žurnalu „Wszystko co najważniejsze“, įgyvendinant istorinį projektą su Nacionalinės atminties institutu ir Lenkijos nacionaliniu fondu.",
    "Nukeliavo iki pusfinalio: „Gulbelė“ neatsilaikė prieš antrą vietą pasaulio reitinge užimančius serbus": "Ketvirtfinalyje „Gulbelė“ be didesnių problemų 22:15 eliminavo Antverpeno „Antwerp“ (Belgija) komandą, savo gretose turinčią 3 iš 4 Tokijuje ketvirtą vietą užėmusios Belgijos olimpinės rinktinės narių. „Gulbelė“ šias rungtynes pradėjo taip įspūdingai, kad vienu metu pirmavo net 11:1. Vėliau jų persvara buvo dar išaugusi (13:2, 18:6, 19:7). 11 tšk. pelnė vos vieną metimą prametęs A. Pukelis. P. Beliavičius (6 atkovoti kamuoliai) ir M. Užupis surinko po 4 tšk., o M. Kumpys – 3.\n\nPusfinalyje „Gulbelė“ 14:21 neatsilaikė prieš antrą vietą pasaulio reitinge užimančią Limano „Huishan NE“ (Serbija) komandą. 6 tšk. pelnė dėjimais lanką drebinęs M. Kumpys, 4 – A. Pukelis, 3 – P. Beliavičius ir 1 – M. Užupis. Lietuvius nemaloniai nustebino Aleksandaras Ratkovas, pataikęs visus 3 mestus tolimus metimus.\n\nREKLAMA\n\n„Huishan NE“ galiausiai tapo ir turnyro nugalėtojais, finale 21:15 įveikę „Paris“ (Prancūzija).\n\n„Gulbelė“ šeštadienį užtikrintai tapo D grupės nugalėtojais. Lietuviai 22:15 nugalėjo kvalifikaciją įveikusią Konstancos „CSU Neptun“ (Rumunija) ekipą ir 22:16 pranoko Vienos „Vienną“ (Austrija).\n\nTurnyre dalyvavo ir Marijampolės „Mantinga“ (Evaldas Džiaugys, Tautvydas Kliučinykas, Justas Nausėdas, Žygimantas Šimonis). B grupėje lietuviai patyrė dvi skaudžias nesėkmes – 19:21 prieš Utrechto „Utrecht“ (Nyderlandai) ir 19:20 prieš „Antwerp“.\n\nREKLAMA\n\nREKLAMA\n\nBeje, šeštadienį turnyrą paženklino ir jaudinanti akimirka. Turnyro didžėjus Mike‘as pasipiršo savo merginai.\n\n6 geriausios turnyro Utrechte komandos išsidalino 122 tūkst. JAV dolerių prizinį fondą. Nugalėtojams atiteko 40 tūkst. JAV dolerių, o trečią vietą užėmusi „Gulbelė“ pelnė 22 tūkst. JAV dolerių.\n\nUtrechte buvo kovojama ir dėl įskaitinių pasaulio turo taškų, kurie vėliau nulems 12 pajėgiausių komandų, pateksiančių į finalinį sezono etapą. „Gulbelė“ su 255 taškais bendroje sezono įskaitoje pakilo į 4-ą vietą, o „Mantinga“ (96 tšk.) įtemptai kovoja dėl patekimo į 12-uką ir šiuo metu kaip tik yra 12-a. Marijampoliečiai Utrechte užėmė 9-ą vietą.",
    "Parlamentas ketina jaunimo amžiaus ribą pailginti iki 35 metų, LiJOT turi abejonių": "Tokiai Jaunimo politikos pagrindų įstatymo pataisai šią savaitę parlamentarai pritarė po pateikimo – už balsavo 85 Seimo nariai, prieš buvo penki, susilaikė 19. Toliau projektą svarstys Seimo komitetai.\n\nŠiuo metu jaunu žmogumi laikomas asmuo nuo 14 iki 29 metų.\n\nLietuvos jaunimo organizacijų taryba (LiJOT) teigia neturinti aiškios pozicijos šiuo klausimu, nes toks sprendimas gali sukelti ir neigiamų pasekmių.\n\nPataisos autorius liberalas Andrius Bagdonas teigė, kad moks­li­nin­kai nesutaria, ko­kio am­žiaus as­muo tu­rė­tų bū­ti lai­ko­mas jau­nu, skir­tin­go­se kul­tū­ro­se eg­zis­tuo­ja skir­tin­gi ro­dik­liai, bet paprastai vyrauja eko­no­mi­niai, so­cia­li­niai, is­to­ri­niai ir kul­tū­ri­niai fak­to­riai.\n\n„Eu­ro­pos Są­jun­gos vals­ty­bės, api­brėž­da­mos jau­nus žmo­nes, tai­ko skir­tin­gus am­žiaus cen­zus: nuo 12 iki 16 me­tų – apa­ti­nė ri­ba ir nuo 24 iki 35 me­tų – vir­šu­ti­nė ri­ba. Aukš­tes­nę 35 me­tų ri­bą yra pri­ėmu­sios to­kios vals­ty­bės kaip Grai­ki­ja, Kip­ras, Ru­mu­ni­ja ir Uk­rai­na. To­kiu bū­tu sie­kia­ma už­tik­rin­ti sklan­des­nę nau­jų žmo­nių in­teg­ra­ci­ją į dar­bo, būs­to rin­kas, tai­ko­mą jau­niems as­me­nims“, – sakė jis.\n\nSeimo narys taip pat atkreipė dėmesį, kad jau­nų as­me­nų api­brė­ži­mas ne­vie­na­reikš­mis ir Lie­tu­vos tei­sės ak­tuo­se.\n\nAnot jo, jau­na šei­ma įsta­ty­me api­brė­žia­ma kaip šei­ma, ku­rio­je kiek­vie­nas iš su­tuok­ti­nių yra iki 36 me­tų, ir to­kia šei­ma ga­li gau­ti leng­va­tą būs­tui įsi­gy­ti. Tuo metu da­lis Už­im­tu­mo tar­ny­bos pa­ra­mos me­cha­niz­mo jau­ni­mui pa­sie­kia­ma tik iki 21 me­tų.\n\n„Valstietis“ Valius Ąžuolas atkreipė dėmesį, kad Eu­ro­pos Są­jun­go­je įtvir­tin­ta, jog jau­na­sis ūki­nin­kas ar žem­dir­bys yra iki 41 me­tų.\n\n„Gal rei­kė­tų bū­ti am­bi­cin­giems ir pa­im­ti tą mak­si­ma­lią ri­bą, ku­ri yra Eu­ro­pos Są­jun­go­je, sa­ky­kim, kad bū­tu­me gry­nai vie­no­dai?“ – svarstė jis.\n\nKonservatorius Edmundas Pupinis savo ruožtu tvirtino, kad ES numato paramą įvairioms jaunimo programoms, o jose ga­li da­ly­vau­ti 13–31 me­tų asmenys, todėl ragino šią amžiaus ribą įteisinti kaip jaunimą.\n\n„Ger­bia­mas ko­le­ga, jūs šian­dien kaip Die­vas jau­čia­tės nu­sta­ty­da­mas am­žių, ka­da žmo­gus ga­li bū­ti jau­nas, ka­da se­nas ir pa­na­šiai. Su­pran­tu, kad rei­kia pri­trauk­ti nau­do­tis lė­šo­mis ir to­dėl tur­būt pri­tem­pė­te šį pro­jek­to pa­tei­ki­mą“, – projektą kritikavo „valstietis“ Robertas Šarknickas.\n\n„O ką da­ry­ti tiems, kam 39-eri ir šir­dy ne su­te­ma?“ – ironizavo socialdemokratas Algirdas Sysas.\n\n„Sa­kė­te, kad moks­li­nin­kai ne­ži­no, kas yra jau­nas žmo­gus. Bet yra ži­no­ma, kad sme­ge­ny­se nau­jos jung­tys for­muo­ja­si maž­daug iki 25–27 me­tų. Moks­li­nin­kai tei­gia, kad po ši­to am­žiaus, kai bai­gia­si nau­jų jung­čių for­ma­vi­ma­sis, pra­si­de­da se­nė­ji­mo pro­ce­sas. Kaip jū­sų pa­tai­sa de­ra su žmo­gaus fi­zio­lo­gi­ja?“ – klausė konservatorius Linas Slušnys.\n\nLiJOT prezidentas Domantas Katelė BNS sakė, kad minėtas jaunimo amžiaus pailginimas gali turėti ir teigiamų, ir neigiamų padarinių.\n\nAnot jo, paslaugos, kurias dabar gauna jauni žmonės iki 29-erių, priėmus pataisą, gautų asmenys iki 35 metų. Be to, kai kurios Lietuvoje veikiančios jaunimo nevyriausybinės organizacijos pačios yra nustačiusios, jog jų nariu gali tapti asmuo, kuris nevyresnis negu 35-erių.\n\nKita vertus, D.Katelė abejojo siūlomo sprendimo nauda.\n\n„Žvelgiant iš kitos pusės, jau dabar pastebima, kad vyresni negu 29 metų žmonės, net galima sakyti, kad vyresni negu 25-erių, į jaunimo nevyriausybinių organizacijų veiklą įsitraukia išskirtiniais atvejais. Tokia tendencija stebima Lietuvoje, užsienio valstybėse tokia praktika yra dažnesnė – pavyzdžiui, Skandinavijos šalyse, jaunimo nevyriausybinėms organizacijoms dažnai vadovauja 25–26 metų žmonės“, – tvirtino jis.\n\nPasak LiJOT prezidento, pailginus jaunimo amžių ir daugiau asmenų įgijus teisę į jaunimui skirtas paslaugas, turėtų būti didinimas finansavimas jaunimo politikai įgyvendinti tiek nacionaliniu, tiek regioniniu lygiu.",
    "Dvi aklinas sienas vienu mostu prakirtęs lenkų kapitonas: esame čempionato Pelenė": "Lukai Dončičiui, Gianniui Antetokounmpo ar Nikolai Jokičiui trigubas dublis Europos pirmenybėse ir toliau išlieka tik siekiamybė. Kurios taip ir neįkando virtinė ankstesnių kartų pirmtakų: nuo Arvydo Sabonio iki Dirko Nowitzkio.\n\n1993 bei 1995 metais tai sugebėjo padaryti dvi Kroatijos legendos: Stojko Vrankovičius ir Tony Kukočius.\n\n2017-aisiais į šią garbingą gretą netikėtai įsispraudė mažai kam žinomas rumunas Andrei Mandache: rungtynėse su Juodkalnija gynėjas sukaupė 14 taškų, 10 atkovotų kamuolių ir 12 rezultatyvių perdavimų.\n\nBet tas mačas jo komandai nieko nebelėmė, ir pralaimėjusi Rumunija čempionate liko priešpaskutinė.\n\nM. Ponitkos pavardė į atmintį turėtų įsirėžti kur kas giliau.\n\n26 taškų, 16 atkovotų kamuolių, 10 rezultatyvių perdavimų ir 41 naudingumo balo vertės benefisu 29-erių puolėjas ketvirtfinalyje sudaužė Slovėnijos viltis apginti čempionų titulą.\n\n„Tai – pirmas trigubas dublis mano gyvenime, nesitikėjau, kad pasieksiu jį Europos čempionate. Bet dabar mano galvoje sukasi rungtynių scenarijus ieškant atsakymo, kodėl taip greitai išbarstėme turėtą persvarą. Paklauskite rytoj, kaip jaučiuosi – galbūt viskas jau bus atsistoję į savo vietas, ir jausiuosi taip, kaip ir priderėtų tokia proga“, – po rezultatu 90:87 pasibaigusio mačo dar pasimetęs įvykių gausoje buvo M. Ponitka.\n\nIš anksto nurašyti lenkai tiesiog triuškino Luka Dončičiaus kariauną pirmoje rungtynių dalyje, kuomet pirmavo 23 taškų skirtumu.\n\nViso sukaupto pranašumo jie neteko trečiame ketvirtyje, nepaisant to, per paskutines 10 minučių sugebėjo pasiųsti Slovėniją į antrą nokdauną.\n\n„Buvau šiek tiek nustebintas mūsų žaidimo pirmoje pusėje. Pirmavome 20 taškų skirtumu prieš titulą ginančią komandą – to šiame turnyre dar nebuvo. Trečiame kėlinyje jie pradėjo mus spausti – tikėjomės to, tik galbūt galėjome taip greitai neprarasti iniciatyvos. Bet reikia turėti omenyje, kad anksčiau nesame buvę tokiose situacijose, juk dažnai nežaidžiame ketvirtfinaliuose. Taigi, viskas suprantama.\n\nNesugebėjome nusiraminti ir žaisti pagal savo derinius. Aikštėje sakiau A. J. Slaughteriui, kad mums tik reikia truputį pakentėti, nes slovėnai irgi nepajėgs taip agresyviai žaisti visus du likusius kėlinius, anksčiau ar vėliau turėsime savo progą suduoti lemiamą smūgį. Ir ta proga atėjo paskutiniame ketvirtyje“, – prisiminė klubo šiuo metu neturintis rinktinės kapitonas, praėjusį pavasarį dėl karo Ukrainoje palikęs Sankt Peterburgo „Zenit“ (Rusija).\n\n„Buvo beprotiška galvoti, kad mes taip sunaikinsime Slovėniją per pusę rungtynių. Dar labiau neįtikėtinas šaltakraujiškumas, kurį pademonstravome, kai slovėnai mus pasivijo.\n\nBet tai – ne atsitiktinumas. Tikiuosi, kad visi kritikai dings iš krepšinio, nes mes užčiaupėme jiems burnas. Tikiuosi, kad ši pergalė suvienys Lenkijos krepšinio visuomenę ir leis ilgai išlikti panašiame lygyje“, – į padebesius kilo nugalėtojų treneris iš Kroatijos Igoris Miličičius.\n\nJo komanda išties turi priežasčių skrajoti padangėse. Lenkija tarp keturių pajėgiausių Europos čempionato komandų nebuvo nuo 1971 metų, kai turnyras taip pat vyko Vokietijoje.\n\nNet ir ketvirtfinalyje lenkai prieš tai paskutinį sykį žaidė dar 1997-aisiais.\n\nTiesa, praėjusiame pasaulio čempionate, kuriame pasirodė po 52-ejus metus trukusios pertraukos, komanda jau pažvangino ginklais, užėmusi aštuntą vietą.\n\nVis dėlto pačioje Lenkijoje mažai kas manė, jog šįkart pavyks pakartoti bent ką nors panašaus, nekalbant apie dar vieną žingsnį į priekį.\n\nTiesa, trečiadienį tautiečius „Mercedes-Benz“ arenos tribūnose jau palaikė nebe ankstesnė saujelė Lenkijos gerbėjų, ir krepšininkai viliasi, jog artėjant savaitgaliui jų per sieną patrauks dar daugiau.\n\n„Mums patiems ši pergalė reiškia viską, o dėl visos šalies spręsti sunku. Krepšinis nėra labai populiarus Lenkijoje, bet galbūt tai greitai pasikeis. Juk tai – istorija. Prieš savaitę sakiau, kad kiekvienas turnyras turi savo Pelenę, ir štai mes čia – esame šio čempionato Pelenė“, – sakė M. Ponitka.\n\nDabar jo ekipai beliko pažvelgti dar giliau į praeitį. Europos čempionato medalių Lenkija nėra laimėjusi nuo bronzinių 1967-ųjų, tad privalės pamėginti pasinaudoti netikėtai atsiradusia proga.\n\nPusfinalyje lenkai galynėsis su Prancūzija, kuri pirmame trečiadienio ketvirtfinalyje po pratęsimo 93:85 išsikapstė prieš Italiją.\n\nKitą pusfinalio porą sudarys Ispanija ir šeimininkė Vokietija. Kovos dėl vietos finale vyks penktadienį.\n\nPrimename, kad aštuntfinalyje slovėnai 88:72 pranoko belgus, o lenkai 94:86 eliminavo ukrainiečius.",
    "Šokio KELIONĖ jaunimui ar / ir dovana A L Y T U I?": "Ką Tu veikei, kai buvai jaunas? Ką Tu, jaunuoli, veiki dabar? Kas gali sukurti tarpusavio bendradarbiavimo ryšį jauniems žmonėms ir emocinį WOW mums, gyvenimo jau, regis, mačiusiems žmonėms?\n\nA T S A K Y M A S: jaunas žmogus. Tas, kuris kuria ieškodamas savęs, atranda kitus. Projektas, kuris įkvepia jaunus žmones, skatina juos būti atvirais bendraujančiais pasaulio piliečiais, kuris mums, gyvenantiems čia, dovanoja ir dovanos U N I K A L I U S šokio spektaklius mūsų miesto erdvėse.\n\nAlytaus miesto teatras gyvena įspūdingo masto projektu, jauniems žmonės atveriančiu neįtikėtinų galimybių. Būti tarptautinio šokio ir teatro projekto „People Power Partnership“ („Žmonių galia partnerystėje“) partneriu – ne tik garbė, bet ir proga augti, tobulėti, įgyti naujų patirčių.\n\nLietuva, Kroatija, Vokietija, Danija, Rumunija, Ispanija, Portugalija, Jungtinė Karalystė, Italija, Čekija, Latvija – šios šalys dalyvauja šokio teatro projekte „Žmonių galia partnerystėje“. Kuriami scenos meno kūriniai skirti unikalios viešosios erdvės socialiai aktualių klausimų atskleidimui.\n\nPirmame etape jauni, gabūs ir entuziastingi žmonės buvo pakviesti į atranką. Suburta aštuonių žmonių komanda tęsia ketverių metų šokio kelionę po įvairias pasaulio valstybes, net dešimt savaičių jaunimas kūrė, tobulėjo, augino save ir stebino žiūrovus.\n\nDar pernai projekto kūrėjai Alytaus miesto gimtadienio metu dovanojo pirmąjį lauko šokio spektaklį „ATSPINDŽIAI“. Dzūkijos sostinė tapo pirmuoju miestu, kur įvyko tarptautinės kūrybinės komandos pasirodymas. Rotušės aikštę – miesto širdį – užliejo garso, šviesos, judesio ir energijos sintezė. Ar Tu ten buvai? Jeigu ne – laikas sekti ALYTAUS MIESTO TEATRO naujienas ir nepraleisti didžiojo pasirodymo jau R U G S Ė J O 30 d. 20 val. Alytaus Rotušės aikštėje.\n\nProjekto naujienomis dalijasi visai neseniai iš Freiburgo (Vokietija) grįžusi Alytaus miesto teatro direktorė Inesa Pilvelytė: „Freiburge vyko didžiojo šokio spektaklio premjera. Žinoma, čia dalyvavo ir mūsų Lietuvos, Alytaus šokėjai. Trisdešimt dviejų žmonių grupė sukūrė įspūdingą šokio spektaklį, kuris nustebino scenografiniais sprendimais, o kvapą gniaužiančios veidrodžių dekoracijos, reflektuojančios su vaizdo projekcijomis, ir judesio sintezė sukūrė išskirtinį nematytą reginį. Šis spektaklis skirtas visiems – jauni žmonės savo akimis pamatys kuriančius bendraamžius, vyresni – aikčioti priversiantį vaizdą.“\n\nPo premjeros Freiburge spektaklis bus rodomas kitose šalyse, prasidės gastrolės.\n\nVokietijoje vyko ir kūrybinės auditorijos plėtros dirbtuvės. Dalytasi patirtimi, ateities planais. Visus projekte dalyvaujančius kūrėjus vienija smalsumas ir noras mokytis vieniems iš kitų, tobulėti kartu su projektu.\n\nPartnerių įvairovė praturtina projektą, kiekvienas į jį atsineša skirtingų kompetencijų, tačiau svarbiausia, jog laimėtojai – visi. Jaunas projekte dalyvaujantis žmogus praplečia karjeros galimybes, skatinamas jo tarptautinis mobilumas ir bendradarbiavimas, o mes, gyvenantys čia, Alytuje, visoje Lietuvoje, turime unikalią galimybę išvysti išskirtinius šokio kelionės po pasaulį rezultatus – lauko spektaklius viešose erdvėse.\n\nSusitikime jau R U G S Ė J O 30 d. 20 val. Rotušės aikštėje!",
    "Operos šventė prasidėjo: garbūs svečiai rinkosi paklausyti „Rigoleto“": "Šį „Rigoleto“ pastatymą Italijos teatrams režisierius buvo siūlęs įgyvendinti dar prieš keliolika metų, tačiau dėl įvairių priežasčių projektas spektakliu tuomet nevirto. Tik 2022 m. sausio 20-ąją, prabėgus dvejiems su puse metų po režisieriaus mirties, pagal F. Zeffirelli paliktus eskizus bei režisūrines pastabas sukurto „Rigoleto“ pasaulinė premjera pagaliau išvydo scenos šviesą Omano sultonato sostinės Maskato Karališkajame operos teatre, rašoma pranešime žiniasklaidai.\n\nDabar atėjo laikas paskutinį F. Zeffirelli kūrinį išvysti Vilniaus žiūrovams. O kad jie nekantriai laukė šio pastatymo, puikiai įrodo tai, kad likus savaitei iki LNOBT sezono atidarymo visuose šešiuose rugsėjį rodomuose „Rigoleto“ spektakliuose nebebuvo likę nė vienos laisvos vietos.\n\nŠventinį pirmosios premjeros vakarą Lietuvos sostinėje Rigoleto partiją atliko Sándor Balla (Rumunija), Džildos – Leonor Bonilla Caballos (Ispanija), Mantujos hercogo – Edgaras Montvidas. Kituose vaidmenyse pasirodė operos solistai Ieva Prudnikovaitė, Jovita Vaškevičiūtė, Tadas Girininkas, Liudas Mikalauskas, Arūnas Malikėnas ir kt. Premjeros muzikos vadovas – LNOBT vyriausiasis dirigentas Ričardas Šumila.\n\nNaująjį LNOBT sezoną pradedantis „Rigoletas“ – LNOBT ir Maskato karališkojo operos teatro bendras pastatymas. Kiti šio sezono „Rigoleto“ spektakliai rodomi rugsėjo 17, 20, 21, 22, 23 ir kovo 2, 3, 4 dienomis.",
    "Gravitaciją paneigiančios kalvos: stebuklas ar optinė iliuzija?": "Pasivažinėkite vienu iš šių kelių ir jums gali kilti noras sustoti bei pasitikrinti regėjimą, rašoma „Euronews“. Tačiau nesijaudinkite – kol kas nereikės atiduoti vairuotojo pažymėjimo. Jūs tiesiog patirsite unikalią optinę iliuziją.\n\nKur rasti stebuklingas kalvas?\n\nMagiškų kalvų, dar vadinamų gravitacinėmis arba magnetinėmis kalvomis, galima rasti visame pasaulyje.\n\nVida Press nuotr. / Magnetinė kalva\n\nVienas iš garsių pavyzdžių – Magiškoji kalva Morno kalnuose Dauno grafystėje, Šiaurės Airijoje, šalia Spelgos užtvankos.\n\nKeliaujantys į Italiją gali rasti „antigravitacinę kalvą“ – trumpą kelio atkarpą netoli Romos.\n\nTaip pat šio paslaptingo reiškinio pavyzdžiais gali pasigirti Graikija, Vokietija, Portugalija, Rumunija, Čekija, Škotija, Lietuva.\n\nUž Europos ribų gausu stebuklingų kalvų. Australijoje yra 4, Brazilijoje – 2, Kanadoje – 10, Jungtinėse Amerikos Valstijose – 27.\n\nDauguma kalvų yra gausiai lankomos smalsių keliautojų.\n\nValdo Kopūsto / 15min nuotr. / Kruonio gravitacinė kalva\n\nNorėdami patirti gravitacijos efektą, nuvažiuokite automobiliu į kalvos apačią ir įjunkite neutralią pavarą. Jis riedės atgal į šlaitą, todėl nepamirškite patikrinti galinio vaizdo lango.\n\nNevairuojantieji gali įpilti šiek tiek vandens ant žemės ir atrodys, kad jis teka į kalną.\n\nKaip veikia stebuklingos kalvos?\n\nStebuklingos kalvos fenomeną aiškina daugybė žmonių, o vietiniai gyventojai ilgai spėliojo apie raganavimą, nerimą keliančias dvasias ir milžiniškus užkastus magnetus.\n\nTikrasis paaiškinimas yra šiek tiek mažiau fantastinis.\n\nKiekvieną vietą supa 360 laipsnių kalvų vaizdai. Atrodo, kad stovite įkalnėje, nors iš tikrųjų stovite nuokalnėje.\n\n„Pylimas nuožulnus taip, kad susidaro įspūdis, jog važiuojate į kalną“, – „2006 m. Atradimams ir mokslo laimėjimams“ sakė fizikas Brockas Weissas iš Pensilvanijos valstybinio universiteto.\n\n„Iš tiesų jūs važiuojate į nuokalnę, nors jūsų smegenys jums sudaro įspūdį, kad važiuojate į kalną.“\n\nNors šie stebuklingi reiškiniai gal ir neprieštarauja gravitacijai, jie tikrai pranoks jūsų lūkesčius.",
    "Nesąžiningų „perekūpų“ įdirbis: pasitikėjimas naudotų automobilių pardavėjais Lietuvoje – vienas žemiausių Europoje": "Sklandus naudoto automobilio įsigijimas priklauso nuo pirkėjo ir pardavėjo tarpusavio pasitikėjimo. Visgi pasitikėjimo lygis naudotų automobilių rinka skirtingose šalyse smarkiai skiriasi. Automobilių istorijos patikros platformos „carVertical“ ekspertai apklausė 4,5 tūkst. respondentų 17-oje šalių, kad išsiaiškintų, ką žmonės mano apie naudotų transporto priemonių pardavėjus.\n\nAutomobilių pardavėjais labiausiai pasitiki britai\n\nPasitikėjimas naudotų automobilių pardavėjais Centrinėje ir Vakarų Europoje didesnis nei Rytų, kuriai būdingi įvairūs sukčiavimo atvejai. Pardavėjais labiausiai pasitiki Jungtinės Karalystės (pasitikėjimo reitingas – 122,2), Suomijos (120,4), Slovėnijos (109,7), Vokietijos (109,4), Slovakijos (107,5) ir Čekijos (106,4) vairuotojai.\n\nAutomobilių turgus / BNS nuotr.\n\nVisgi didesnis pasitikėjimas pardavėjais dar nereiškia, kad jais verta pasitikėti. 14,5% automobilių Jungtinėje Karalystėje rida suklastota, kas rodo, jog rinka šioje šalyje nėra skaidri. Kadangi britai pardavėjais pasitiki labiau, jie turi didesnę tikimybę tapti sukčių aukomis.\n\nAnot „carVertical“ komunikacijos vadovo Mato Buzelio, Jungtinė Karalystė skiriasi nuo likusios Europos, nes šalyje importuojamų naudotų automobilių dalis gerokai mažesnė.\n\n„Mažesnis importas reiškia, kad Jungtinėje Karalystėje įvyksta mažiau tarptautinių naudotų automobilių sandorių. Nors rizika įsigyti automobilį su suklastota rida čia ir nedidelė, tačiau Jungtinės Karalystės rinkai būdingos kitos problemos: nuslėpti „nurašymai“ ir problemos su automobilių finansavimu“, – sako M. Buzelis.\n\nMatas Buzelis / Pranešimo autorių nuotr.\n\nŽemiausias pasitikėjimas – Rytų Europoje\n\nPrancūzija (102), Serbija (100,2), Latvija (94,5), Lenkija (94,2), Italija (93,7), Kroatija (93,3) ir Rumunija (92,8) laikomos šalimis, kuriose pasitikėjimo lygis pardavėjais vidutinis. Galima teigti, kad pirkėjai šiose šalyse geriau informuoti apie nesąžiningų pardavėjų triukus ir stengiasi būti atsargesni rinkdamiesi naują automobilį.\n\nŽemiausias pasitikėjimas pardavėjais vyrauja Estijoje (88), Lietuvoje (81,6), Vengrijoje (80,5) ir Bulgarijoje (79,5).\n\nŠios šalys turi ilgą sukčiavimo istoriją: nemažai automobilių parduodami su suklastota rida arba nuslėptomis praeities žalomis. Kadangi dalis vairuotojų yra nukentėję nuo nesąžiningų pardavėjų, pasitikėjimas jais laikosi žemame lygyje.\n\nAutomobilių turgus / BNS nuotr.\n\nAnot M. Buzelio, dauguma automobilių keliauja viena kryptimi – iš Vakarų į Rytus. Dažniausiai automobilio rida atsukama, kai jis eksportuojamas į kitą šalį ir atsiduria naujoje rinkoje. Sukčiai gali pardavinėti transporto priemones už konkurencingas kainas tik dėl to, kad jų istorija suklastota.\n\n„Milenialsai“ naudotų automobilių pardavėjais nepasitiki\n\nPasak apklausos, pardavėjais pasitiki 55 proc. techninių žinių apie automobilius turinčių vairuotojų. Mažiau apie juos išmanantys žmonės pardavėjais pasitiki rečiau (17,5 proc.).\n\nJei pirkėjas daug išmano apie automobilius, jis išvengs prastos būklės pirkinio ir nepraras savo pinigų. Nieko apie automobilius nenutuokiantys vairuotojai nepasitiki pardavėjais, nes negali patys įvertinti, ar transporto priemonė patikima.\n\nGariūnų automobilių turgus / E. Blaževič/LRT nuotr.\n\nJaunesnė karta pardavėjais pasitiki mažiau nei vyresnė. Vos 17,9 proc. 25-34 metų amžiaus vairuotojų pasitiki naudotų automobilių pardavėjais. Tarp 35-44 metų amžiaus asmenų šis skaičius siekia 30,3 proc. Tai tik įrodo, kad „milenialsai“ žino gerokai daugiau apie automobilių pardavėjų apgavystes ir nuostolius, kuriuos gali atnešti netvarkingos transporto priemonės pirkimas.\n\n„Jaunesnė karta įpratusi viską pirkti internetu. Pirkėjas gali grąžinti įsigytą prekę, jei netenkina jos kokybė ar ji turi defektų. Su naudotais automobiliais yra kitaip ir visas pirkimo procesas yra labiau komplikuotas. Visa tai irgi prisideda prie žemo pasitikėjimo pardavėjais“, – aiškina M. Buzelis.",
    "Lietuvos rankininkė ruošiasi debiutuoti Čempionių lygoje": "Sistema\n\nČempionių lygos turnyras prasidės šį savaitgalį. „Banik“ rankininkės pirmąsias rungtynes žais sekmadienį. Čekijos čempionės Chomutovo mieste priims Vokietijos čempionę „Bietigheim“ komandą. Vos prieš kelias dienas sutartį pasirašiusi 21 metų A.Šponė per šias rungtynes dar neturėtų būti registruota.\n\nMoterų Čempionių lygos turnyras rengiamas pagal tą pačią sistemą, kaip vyrų Čempionų lygos. Pirmajame etape žaidžia 16 komandų, kurios yra suskirstytos į dvi grupes. Grupių varžybose visos komandos iki vasario mėnesio sužais po 14 rungtynių.\n\nPo dvi geriausias grupių komandas iškart pateks į ketvirtfinalį, o komandos, kurios užims trečiąją-šeštąją vietas, gaus teisę žaisti aštuntfinalyje. Per grupių varžybas bus nusijotos tik keturios komandos – po dvi silpniausias abiejose grupėse.\n\nAtkrintamosios varžybos prasidės 2023 metų kovo mėnesį, o finalo ketvertas bus surengtas birželio pradžioje Budapešte.\n\nMostas\n\nPavasarį devintąjį iš eilės Čekijos čempionės titulą iškovojusi Mosto komanda Čempionių lygoje žais antrą kartą. Pirmą kartą „Banik“ su stipriausiomis žemyno komandomis varžėsi 2019–2020 metų sezone.\n\nPo to „Banik“ vadovai vis paduodavo prašymą gauti vardinį kvietimą, bet Europos rankinio federacija užpernai ir pernai pasirinko kitus klubus.\n\nŠiais metais konkurencija tarp vardinių kvietimų siekiančių klubų sumažėjo, nes iš visų varžybų buvo pašalintos Rusijos komandos. Šios šalies rankinio lyderės Maskvos CSKA ir „Rostov-Don“ kelis praėjusius sezonus kovojo dėl teisės žaisti finalo ketverte, bet jas išbraukus iš dalyvių sąrašo, Čempionių lygoje atsirado laisvos vietos kitų šalių klubams.\n\nNors „Banik“ atstovauja 63 tūkstančius gyventojų turinčiam Mosto miestui, Čempionių lygos rungtynes žais truputį mažesniame Chomutovo mieste. Moste nėra EHF reikalavimus atitinkančios arenos. Tuo tarpu Chomutovas anksčiau turėjo gana pajėgią ledo ritulio komandą ir pasistatė 5,2 tūkstančio vietų turinčią areną.\n\nMosto sirgaliams didelių problemų nekils. Iki Chomutovo – vos apie 20 kilometrų, o „Banik“ klubas ketina per Čempionių lygos varžybas rankinio aistruolius į gretimą miestą vežti autobusais.\n\nVaržovės\n\n„Banik“ rungtyniaus A grupėje, į kurią taip pat pateko Kristiansando „Vipers“ (Norvegija), „Odense“ (Danija), Budapešto „Ferencvaros“ (Vengrija), Bukarešto CSM (Rumunija), „Brest-Bretagne“ (Prancūzija), „Bietigheim“ (Vokietija) ir Liublianos „Krim“ (Slovėnija).\n\nB grupėje žais Djoro „Audi“ (Vengrija), „Metz“ (Prancūzija), „Esbjerg“ (Danija), „Storhamar“ (Norvegija), Bukarešto „Rapid“ (Rumunija), Podgoricos „Budućnost“ (Juodkalnija), Zagrebo „Lokomotiva“ (Kroatija) ir „Kastamonu“ (Turkija).\n\nČekijos komanda bus aiški Čempionių lygos autsaiderė. Net ir pačios „Banik“ rankininkės pripažįsta, kad laimėti bent vienerias rungtynes bus labai sunku.\n\n„Būsime patenkintos, jei po rungtynių galėsime pasakyti, kad atidavėme visas jėgas. Mėgausimės žaidimu su stipriausiomis komandomis, net jei neiškovosime taškų. Tačiau varžovių mes nebijome, – prieš sezono pradžią „Dnes“ leidiniui sakė „Banik“ kapitonė Lucia Mikulčik. – Mes pakeitėme žaidimo braižą ir turime keletą slaptų ginklų, bet jų neatskleisiu. Bandysime remtis tvirta gynyba ir puikia vartininke“.\n\nPraėjusį sezoną Čempionių lygos nugalėtoju antrą kartą paeiliui tapo „Vipers“. Finale Norvegijos klubas nugalėjo „Audi“ komandą.\n\nŠio sezono favoritės bus abi Vengrijos („Audi“ ir „Ferencvaros“), abi Prancūzijos („Metz“ ir „Brest-Bretagne“), „Esbjerg, Bukarešto CSM komandos.\n\n„Vipers“ galimybės vertinamos prasčiau, nes iš šios komandos išvyko kelios pagrindinės žaidėjos. Kita vertus, Kristiansando komanda nebuvo laikoma favorite ir du praėjusius sezonus, tačiau lemiamu metu sugebėjo įveikti visas varžoves.\n\nVyrai\n\nVyrų Čempionų lygos turnyras prasidės rugsėjo 14 dieną. Šį sezoną jame nežais nė vienas Lietuvos rankininkas.\n\nPraėjusiais metais Čempionų lygoje rungtyniavo keli Lietuvos rankininkai, „Montpellier“ aprangą vilkėjęs Jonas Truchanovičius prieš ketverius metus tapo Čempionų lygos nugalėtoju, o ilgiausiai šiame turnyre žaidė Ukrainos rankinio lyderiui Zaporižės „Motor“ atstovavęs Aidenas Malašinskas.\n\nTačiau prasidėjus karui, Vokietijoje laikinus namus radęs „Motor“ nebegavo vardinio kvietimo, o dauguma buvusių šios komandos lyderių išvyko į kitus klubus. Gintaro Savukyno treniruojamas „Motor“, kurio gretose liko visą praėjusį sezoną dėl traumos nežaidęs J.Truchanovičius, šį rudenį dalyvaus antrajame pagal rangą Europos lygos turnyre.\n\nČempionų lygos A grupėje šį sezoną žais „Magdeburg“ (Vokietija), Paryžiaus PSG (Prancūzija), „Veszprém“ (Vengrija), Plocko „Wisla“ (Lenkija), „Gudme“ (Danija), „Porto“ (Portugalija), „Zagreb“ (Kroatija) ir Bukarešto „Dinamo“ (Rumunija).\n\nB grupėje rungtyniaus „Kiel“ (Vokietija), „Barcelona“ (Ispanija), „Nantes“ (Prancūzija), „Kielce“ (Lenkija), „Szeged“ (Vengrija), „Aalborg“ (Danija), „Elverum“ (Norvegija) ir „Celje“ (Slovėnija).\n\nPraėjusį sezoną Čempionų lygos nugalėtoja tapo „Barcelona“, finale įveikusi „Kielce“ rankininkus.",
    "Kuriose šalyse pirkėjai mažiausiai pasitiki naudotų automobilių pardavėjais?": "Automobilių istorijos patikros platformos „carVertical“ ekspertai apklausė 4,5 tūkst. respondentų 17-oje šalių, kad išsiaiškintų, ką žmonės mano apie naudotų transporto priemonių pardavėjus.\n\nNaudotų automobilių rinka: pardavėjais labiausiai pasitiki britai\n\nPasitikėjimas naudotų automobilių pardavėjais Centrinėje ir Vakarų Europoje didesnis nei Rytų, kuriai būdingi įvairūs sukčiavimo atvejai. Pardavėjais labiausiai pasitiki Jungtinės Karalystės (pasitikėjimo reitingas – 122,2), Suomijos (120,4), Slovėnijos (109,7), Vokietijos (109,4), Slovakijos (107,5) ir Čekijos (106,4) vairuotojai.\n\n„carVertical“ apklausa: kaip skirtingai vartotojai pasitiki naudotų automobilių pardavėjais\n\nVisgi didesnis pasitikėjimas pardavėjais dar nereiškia, kad jais verta pasitikėti. 14,5 proc. automobilių Jungtinėje Karalystėje rida suklastota, kas rodo, jog rinka šioje šalyje nėra skaidri. Kadangi britai pardavėjais pasitiki labiau, jie turi didesnę tikimybę tapti sukčių aukomis.\n\nAnot „carVertical“ komunikacijos vadovo Mato Buzelio, Jungtinė Karalystė skiriasi nuo likusios Europos, nes šalyje importuojamų naudotų automobilių dalis gerokai mažesnė.\n\n„Mažesnis importas reiškia, kad Jungtinėje Karalystėje įvyksta mažiau tarptautinių naudotų automobilių sandorių. Nors rizika įsigyti automobilį su suklastota rida čia ir nedidelė, tačiau Jungtinės Karalystės rinkai būdingos kitos problemos: nuslėpti „nurašymai“ ir problemos su automobilių finansavimu“, – sako M. Buzelis.\n\nMažiausias pasitikėjimas – Rytų Europoje\n\nPrancūzija (102), Serbija (100,2), Latvija (94,5), Lenkija (94,2), Italija (93,7), Kroatija (93,3) ir Rumunija (92,8) laikomos šalimis, kuriose pasitikėjimo lygis pardavėjais vidutinis. Galima teigti, kad pirkėjai šiose šalyse geriau informuoti apie nesąžiningų pardavėjų triukus ir stengiasi būti atsargesni rinkdamiesi naują automobilį.\n\nŽemiausias pasitikėjimas pardavėjais vyrauja Estijoje (88), Lietuvoje (81,6), Vengrijoje (80,5) ir Bulgarijoje (79,5).\n\nŠios šalys turi ilgą sukčiavimo istoriją: nemažai automobilių parduodami su suklastota rida arba nuslėptomis praeities žalomis. Kadangi dalis vairuotojų yra nukentėję nuo nesąžiningų pardavėjų, pasitikėjimas jais laikosi žemame lygyje.\n\nAnot M.Buzelio, dauguma automobilių keliauja viena kryptimi – iš Vakarų į Rytus. Dažniausiai automobilio rida atsukama, kai jis eksportuojamas į kitą šalį ir atsiduria naujoje rinkoje. Sukčiai gali pardavinėti transporto priemones už konkurencingas kainas tik dėl to, kad jų istorija suklastota.\n\n„Milenialsai“ naudotų automobilių pardavėjais nepasitiki\n\nPasak „carVertical“ apklausos, pardavėjais pasitiki 55 proc. techninių žinių apie automobilius turinčių vairuotojų. Mažiau apie juos išmanantys žmonės pardavėjais pasitiki rečiau (17,5 proc.).\n\nJei pirkėjas daug išmano apie automobilius, jis išvengs prastos būklės pirkinio ir nepraras savo pinigų. Nieko apie automobilius nenutuokiantys vairuotojai nepasitiki pardavėjais, nes negali patys įvertinti, ar transporto priemonė patikima.\n\nJaunesnė karta pardavėjais pasitiki mažiau nei vyresnė. Vos 17,9 proc. 25-34 metų amžiaus vairuotojų pasitiki naudotų automobilių pardavėjais. Tarp 35-44 metų amžiaus asmenų šis skaičius siekia 30,3 proc. Tai tik įrodo, kad „milenialsai“ žino gerokai daugiau apie automobilių pardavėjų apgavystes ir nuostolius, kuriuos gali atnešti netvarkingos transporto priemonės pirkimas.\n\n„Jaunesnė karta įpratusi viską pirkti internetu. Pirkėjas gali grąžinti įsigytą prekę, jei netenkina jos kokybė ar ji turi defektų. Su naudotais automobiliais yra kitaip ir visas pirkimo procesas yra labiau komplikuotas. Visa tai irgi prisideda prie žemo pasitikėjimo pardavėjais“, – aiškina M. Buzelis.",
    "Startuoja bilietų prekyba į FIBA Europos taurės atrankos turnyrą": "Prasidėjo prekyba į kitą savaitę vyksiantį FIBA Europos taurės atrankos turnyrą Jonavoje.\n\nVirginijaus Šeškaus auklėtiniai dėl vienintelio kelialapio į pagrindinio turnyro grupių etapą kovos kartu su: Krajovos SCMU (Rumunija), Talino „Kalev/Cramo“ (Estija), Zagrebo „Cedevita“ jaunimo komanda (Kroatija), Prištinos „Sigal“ (Kosovas), Kapfenbergo „Bulls“ (Austrija).\n\nĮ kitą antradienį prasidedantį turnyrą dienos bilietų kainos į rungtynes svyruoja nuo 5 iki 10 eurų. Bilietus platina: Ticketmarket.lt\n\nBilietų nuoroda ČIA\n\nFIBA Europos taurės atrankos etapo tvarkaraštis:\n\nAntradienis (09-27)\n\n17:00\n\nKetvirtfinalis (A): Talino „Kalev/Cramo“ (Estija) – Zagrebo „Cedevita“ jaunimo komanda (Kroatija);\n\n20:15\n\nKetvirtfinalis (B): Krajovos SCMU (Rumunija) – Jonavos „CBet“;\n\nTrečiadienis (09-28)\n\n17:00\n\nPusfinalis: Prištinos „Sigal“ (Kosovas) – A ketvirtfinalio nugalėtojai;\n\n20:15\n\nPusfinalis: Kapfenbergo „Bulls“ (Austrija) – B ketvirtfinalio nugalėtojai.\n\nPenktadienis (09-30)\n\n19:00\n\nFIBA Europos taurės atrankos finalas\n\nVisi įsigiję abonementus turės galimybę stebėti visas FIBA „Europe Cup“ atrankos turnyro rungtynes ir, jei komanda prasibraus į pagrindinio turnyro grupių etapą, visus namų susitikimus.\n\nŠio sezono abonementų kainos svyruoja nuo 79 iki 99 eurų. Kartu su FIBA „Europos taurės“ atrankos bilietais, klubas gerbėjams į pasiūlą pridėjo papildomų vietų sezono abonementams įsigyti A ir B sektoriuose.\n\nAbonementų nuoroda ČIA.",
    "Išsiaiškino, kaip Rusija apeina ES sankcijas": "",
    "Parlamentarai nesutaria: jaunas žmogus yra iki 35 ar 29 metų": "Tokios antradienį Seimo Liberalų sąjūdžio frakcijos nario Andriaus Bagdono pristatytos Jaunimo politikos pagrindų įstatymo pataisos sukėlė audringas diskusijas Seime. Parlamentarai turėjo skirtingą nuomonę dėl jaunimo amžiaus, tačiau sutiko, kad per diskusijas komitetuose bus pasirinktas geriausias variantas.\n\nProjektui po pateikimo pritarta, už balsavo 85 Seimo nariai, 5 buvo prieš, susilaikė 19. Įstatymo pataisos, dėl kurių nutarta paprašyti Vyriausybės išvados, į Seimo salę sugrįš lapkričio 15 d.\n\nKai kurie parlamentarai piktinosi, kad jaunimą norima pasendinti, siūlė suvienodinti jaunimo amžiaus ribą su ES. „Nėra kalbos apie jaunimo pasendinimą, siūloma praplėsti jaunimo ratą“,- sakė A. Bagdonas.\n\nTikimasi, kad išplėtus viršutinę jaunus asmenis apibrėžiančią amžiaus ribą iki 35 metų, jie sėkmingiau integruosis į darbo rinką, pradės savarankišką veiklą, pasinaudodami Užimtumo tarnybos prie Socialinės apsaugos ir darbo ministerijos programomis, aktyviau naudosis valstybės lengvatomis įsigyjant pirmąjį būstą, įsitrauks į jaunimo mainų, stažuočių programas.\n\nAnot A. Bagdono, nuostata įstatyti jauną žmogų į 14–29 m. amžiaus rėmus priimta 2003 metais. Seimo nario vertinimu, prabėgus beveik dviem dešimtmečiams jauni žmonės pasikeitė. „Statistiškai jauni žmonės Lietuvoje tuokiasi, kuria šeimas, priima sprendimus auginti vaikus ar įsigyti nuosavą būstą žymiai vėliau nei prieš kelis dešimtmečius. 1991 m. sutuoktinių amžiaus vidurkis Lietuvoje buvo 22 m., dabar šioje statistikoje vyrauja 30 m. ir vyresni žmonės“,- sako A. Bagdonas.\n\nJaunimo politikos pagrindų įstatymu šiuo metu įtvirtintas jauno žmogaus apibrėžimas, taikomas asmenims nuo 14 iki 29 metų (įskaitytinai).\n\nBeje, jauno žmogaus apibrėžimas Lietuvos teisės aktuose yra nevienareikšmis. Paramos būstui įsigyti ar išsinuomoti įstatyme jauna šeima yra apibrėžta kaip šeima, kurioje kiekvienas iš sutuoktinių ar asmenų, sudariusių registruotos partnerystės sutartį, yra iki 36 metų, taip pat šeima, kurioje motina arba tėvas, globėjas vieni augina vieną ar daugiau vaikų arba vaikus, kuriems nustatyta nuolatinė globa, ir yra iki 36 metų.\n\nTuo tarpu Užimtumo tarnybos prie Socialinės apsaugos ir darbo ministerijos paramos priemonėmis gali pasinaudoti jauni asmenys iki 29 metų. Pavyzdžiui, subsidija savarankiškam užimtumui remti gali būti skiriama, kai darbo vietą sau steigia bedarbiai iki 29 metų.\n\nEuropos Sąjungos valstybės, apibrėždamos jaunus asmenis, taiko skirtingus amžiaus tarpsnius. Apatinė amžiaus riba daugumoje valstybių narių svyruoja tarp 12–16 metų, viršutinė – tarp 24–35 metų. Aukštesnę, 35 metų amžiaus ribą, yra priėmusios tokios valstybės kaip Graikija, Kipras, Rumunija ar Ukraina.",
    "Kyjivas ragina steigti tarptautinę misiją Zaporižios AE demilitarizuoti": "Kovą Zaporižios AE užėmė įsiveržę Rusijos kariai, o pastarosiomis savaitėmis jėgainės teritorija buvo apšaudoma. Ukrainai ir Rusijai dėl šių atakų kaltinant viena kitą, kilo nuogąstavimus, kad gali įvykti dar viena branduolinė katastrofa, panaši į 1986 metais įvykusią tragediją Černobylyje.\n\n„Siūlome steigti tarptautinę misiją, kurioje dalyvautų ES, JT ir kitos organizacijos. Tai padėtų išvesti Rusijos karius iš elektrinės ir iš 30 km spindulio teritorijos aplink ją“, – trečiadienį per vyriausybės posėdį sakė Ukrainos ministras pirmininkas Denysas Šmyhalis.\n\nTokį pareiškimą jis padarė išvakarėse Tarptautinei atominės energijos agentūrai (TATENA) paskelbus ataskaitą po inspektorių vizito elektrinėje. D. Šmyhalio teigimu, tas patikrinimas „nedavė jokių apčiuopiamų rezultatų“.\n\nSavo ataskaitoje TATENA paragino „nedelsiant nustatyti branduolinės saugos ir apsaugos zoną“ aplink elektrinę, kurioje susiklostė „netoleruotina“ padėtis.\n\nTrečiadienį Ukrainos vicepremjerė Iryna Vereščuk paprašė „atverti humanitarinį koridorių civiliams gyventojams evakuoti iš laikinai okupuotos teritorijos prie atominės elektrinės“.\n\n„Evakuokitės! Raskite būdą patekti į [Kyjivo] kontroliuojamas teritorijas“, – per platformą „Telegram“ į vietos gyventojus kreipėsi I. Vereščuk.\n\nIncidentas Rusijos pajėgų užimtoje Zaporižios AE turėtų įtakos ne tik Ukrainai, bet ir jos kaimynėms, anksčiau trečiadienį perspėjo Kyjivas.\n\nReaktoriaus aktyviosios zonos pažeidimas „sukeltų pasekmių ne tik Ukrainoje, bet ir – neabejotinai – už jos ribų“, spaudos konferencijoje sakė Ukrainos branduolinės ir radiacinės saugos agentūros vadovas Olehas Korikovas.\n\nZaporižios AE nuo pirmadienio, kai buvo atjungta nuo Ukrainos elektros tinklo, naudoja vidinius energijos šaltinius.\n\nPasak O. Korikovo, jėgainei gali tekti naudoti „dyzelines elektrines siekiant aprūpinti saugumo sistemas elektra“. Tačiau jis perspėjo, kad „karo sąlygomis labai sunku papildyti dyzelinio kuro atsargas“.\n\nDidžiausia rizika – kad gali pritrūkti dyzelino, o tai galėtų sukelti avariją, per kurią būtų pažeista reaktoriaus aktyvioji zona ir į aplinką patektų radioaktyvių medžiagų, sakė O. Korikovas.\n\nUkraina turi sausumos sieną su Moldova, Rumunija, Vengrija, Slovakija, Lenkija, Baltarusija ir Rusija.",
    "LRT KLASIKA pristato radijo teatro premjerą apie istorijos pasikartojimą – „Žuvies akys“": "Rugsėjo 18 d. kultūros radijo LRT KLASIKA eteryje skambės pirmoji šio sezono radijo teatro premjera – „Žuvies akys“. Ši premjera – radijo spektaklis pagal Paulinos Pukytės pjesę tokiu pačiu pavadinimu – kalba apie istorijos pasikartojimą, vykstantį ir šiandien.\n\nPjesė „Žuvies akys“ parašyta 2014 metais, Rusijai aneksavus Krymą ir vėl iškilus karo grėsmei Europoje. Rašytoja tuo metu atvyko į kūrybinę rezidenciją Nidos Meno kolonijoje, visai šalia sienos su Rusija, ir, kad būtų ramiau, kartu pasikvietė trijų žinomų rašytojų ir mąstytojų Thomo Manno, Jean-Paul Sartre'o ir Simone de Beauvoir dvasias. Jie visi trys (nors ir skirtingu metu) ne tik irgi lankėsi Nidoje, bet ir savo laiku pasisakė prieš II Pasaulinį karą.\n\nP. Pukytės pjesėje rašytojai, įsikūrę pomirtinėje „sanatorijoje“, tarsi Sartro pjesės „Užvertos durys“ personažai, ne tik nebegali iš jos išeiti, jie nebegali ir nieko naujo pasakyti, o tik tai, ką jau yra kažkada pasakę – jie gali tik cituoti save. Ar jų žodžiai ką nors pakeis? Jie kalba apie Ampyro stilių savo interjere, o tuo tarpu čia pat už jų patogios „sanatorijos“ durų vėl atsiranda imperija. Sudėliota iš įvairiausių literatūrinių, kultūrinių ir istorinių nuorodų, užuominų ir citatų, tai komiška ir kartu tragiška absurdo pjesė apie intelektualų (kurie čia personifikuoja ir demokratiškas Vakarų valstybes) bejėgiškumą necivilizuotos agresijos ir įžūlios propagandos akivaizdoje, kurią pjesėje įkūnija į jų tarpą įsibrovęs ketvirtasis personažas, Žmogus Žuvies Akimis – „toks akys jau kažkur matytos“. Kodėl istorija kartojasi, net jeigu ir „kaip farsas“?\n\nPaulina Pukytė / D. Kairevičiūtės nuotr.\n\nRadijo spektaklio „Žuvies akys“ režisierius Albertas Vidžiūnas neslepia, kad yra pasiilgęs radijo teatro žanro. „Pasiilgau radijo teatro, todėl spektaklio kūrimas buvo energingas, kūrybiškas ir labai įdomus. Dirbant su Paulinos Eglės Pukytės medžiaga, stebint kitus jos kūrybos pastatymus scenoje, suprantu kaip svarbu pagauti autorės žaidimo detales. Jos nepaprastai svarbios ir reikšmingos. Pjesės remarkos kaip ir H. Kunčiaus pjesėse yra pilnavertis veikėjas. Teksto kontekstualumas provokuojantis, trikdantis ir žavintis autorės erudicija ir temos išmanymu“, – mintimis dalijosi spektaklio režisierius A. Vidžiūnas.\n\nRežisierius Albertas Vidžiūnas\n\nLRT KLASIKOS klausytojų 19-ame sezone laukia ir daugiau šio išskirtinio radijo teatro premjerų. „Radijo teatras artimiausiu metu siūlys skirtingų žanrų bandymų: metų pabaigoje klausytojams pristatysime ilgai lauktą ir kurtą detektyvinį serialą, įkvėptą Jaroslavo Melniko romano „Adata“, šio iššūkio ėmėsi režisierius Naubertas Jasinskas. Kitų metų pradžioje numatytos dar dvi premjeros - kino režisieriaus, žurnalisto Karolio Kaupinio rengiamas radijo pasakojimas apie sausio 13-osios įvykius bei pirmojo LRT KLASIKOS prizo laimėtojos Linos Simutytės knygos „Miesto šventė“ garsinė adaptacija“, – teigia LRT KLASIKOS literatūros projektų koordinatorė Vakarė Leonavičienė.\n\nPaulina Eglė Pukytė – rašytoja, menininkė, eseistė, kultūros kritikė, parodų kuratorė. Rašo eksperimentinę literatūrą, pjeses, poeziją, taip pat kritinius satyrinius straipsnius bei radijo komentarus LRT laidai „Kultūros savaitė“. 2017 m. ji kuravo 11-ąją Kauno bienalę „Yra ir nėra. Paminklo (ne)galimybės klausimas“, skirtą viešųjų erdvių, paminklų ir visuomenės santykiui tirti. Išleistos penkios Paulinos Pukytės knygos: „Jų papročiai“, „Netikras zuikis“, „Bedalis ir labdarys”, „Lubinas ir seradėlė“ ir „Kažkas yra“. Ištraukos iš „Bedalio ir labdario“ įtrauktos į literatūros antologiją „Best European Fiction 2016“ („Geriausia Europos grožinė literatūra 2016“). 2015 m. pagal „Bedalį ir labdarį“ Vilniaus mažajame teatre režisierė Gabrielė Tuminaitė pastatė to paties pavadinimo spektaklį, o 2022 m. rugsėjį šiame teatre įvyko Paulinos Pukytės pjesės „Scilė nori būti žmogumi“ premjera (režisierė G. Tuminaitė).\n\nŽuvies akys / J. Stacevičiaus / LRT nuotr.\n\nAlbertas Vidžiūnas – aktorius ir režisierius, teatro sąjungos narys, VšĮ ,,Meno Arena“ vadovas. A. Vidžiūnas yra režisavęs spektaklius skirtinguose Lietuvos miestų teatruose. 2014 m. IX-ąjame kamerinių spektaklių festivalyje Panevėžyje spektaklis \"Raganius\" pagal Vinco Krėvės apysaką, apdovanotas Didžiuoju prizu. 2018m. Tarptautiniame festivalyje „Vasara - gyva ugnis“ Druskininkuose, spektaklis pagal Herkaus Kunčiaus pjesę ,,(Ne)vaikų žaidimai“ buvo apdovanotas specialiuoju diplomu už geriausią šiuolaikinės pjesės įgyvendinimą. 2019 m. tarptautiniame teatrų festivalyje „Babel“ (Rumunija) spektaklis „(Ne)vaikų žaidimai“ pagal H. Kunčiaus pjesę įvertintas geriausio spektaklio prizu. 2021m. tarptautiniame projekte „Kuriame tiltus: turizmo ir kultūros plėtra Sovetsko ir Alytaus regionuose“ Sovietsko ,,Tilzit“ teatre organizuotoje režisierių laboratorijoje eskizo pastatymas pagal F.Dostojevskio apsakymą ,,Nuolankioji“ pripažintas geriausiu.\n\nRadijo spektaklio „Žuvies akys“ garso režisierė Sonata Jadevičienė. Spektaklyje vaidina: Vladas Bagdonas, Sonata Visockaitė, Vaidotas Martinaitis, Laimutė Štrimaitytė.\n\nRadijo teatro premjeros „Žuvies akys“ klausykite per LRT KLASIKA ir portale LRT.lt rugsėjo 18 d. 18.10 val.",
    "Tarptautinėse „Oskarų“ lenktynėse dalyvauja imperatorienė, kareivis ir asilas, bet nėra bėgikų": "Daugiau nei 50 šalių paskelbė apie savo kandidatūras geriausio tarptautinio vaidybinio filmo kategorijoje „Oskaruose“, o iki šiol lenktynės buvo plačios ir įvairios, tačiau be akivaizdžiai mėgstamo žanro, kuriuo praeitais metais buvo „Parasite“, „Roma“ ir „Amore“.\n\nVėlgi, japonų filmas „Vairuok mano automobilį“ šiuo metu nebuvo mėgstamiausias praėjusių metų, tačiau jis praėjo kritikų apdovanojimus ir tapo pirmaujančiu, kai „Oskaro“ rinkėjai pradėjo balsuoti. Taigi tikriausiai yra dominuojantis filmas, bet mes to dar nežinome.\n\nTačiau didžiosios šalys, tokios kaip Prancūzija, Italija, Danija ir Meksika, dar nepaskelbė apie savo dalyvavimą lenktynėse, todėl šioje klasėje yra mažai kandidatų ir daug neaiškumų, nes artėja paraiškų teikimo terminas spalio 3 d.\n\nTaip pat skaitykite:\n\nIndijai pasisekė gauti „RRR“ muziką, tarptautiniams „Oskarams“ atrinko „Paskutinio pasirodymo filmą“\n\nŠių metų Kanų kino festivalyje įvyko keturių aukšto lygio filmų premjeros: Marie Kreutzer nuotykių drama „Korsage“, kurioje Vicky Krebs vaidina XIX amžiaus Austrijos imperatorienė Elžbieta; Būsimas Lukaso Dhonto plonas filmas „Arti“, belgų antologija; Beveik be žodžių Jerzy Skolimowskio „EO“ yra kelio filmas iš asilo taško, kurį pristato Lenkija; ir Pietų Korėjos režisieriaus Park Chan-wook elegantišką kriminalinę/meilės istoriją „Sprendimas išvykti“.\n\nKiti filmai, kurie galėtų pasirodyti gerai, yra „Vokiečių pasirinkimas“, Edvardo Bergerio šokiruojantis klasikinio antikarinio romano „Vakarų fronte viskas tyliai“ perdirbinys. Ispanijos „El Caras“ – Carlos Simon drama, pelniusi Auksinį lokį šių metų Berlyno kino festivalyje; ir režisieriaus Rachido Boucharifo „Mūsų broliai“, kuris prieš tai septynis kartus atstovavo Alžyrui „Oskaruose“ ir gavo tris iš penkių šalies nominacijų.\n\nKaip įprasta, taisyklė, leidžianti Akademijos akredituotai institucijai iš kiekvienos šalies pasirinkti įteikti tai šaliai Oskarą, sukėlė tam tikrų netikėtumų. Indija, kuri ir toliau turi ilgą istoriją aplenkdama filmus, kurie, atrodo, turi didžiausią galimybę gauti nominacijas, pasirinko „Paskutinio filmo“ stilių „Kino paradisą“, o ne tarptautinę sensaciją „RRR“. Paskelbus šią naujieną, „RRR“ iš karto kreipėsi į „Oskaro“ apdovanojimų rinkėjus, prašydami jį laikyti geriausiu filmu.\n\nIstorija tęsiasi\n\nTuo tarpu Rumunija pasirinko George’o Chiberio ir Monikos Stan „Taher“, o ne Cristiano Mungiu „RMN“, vieno iš režisierių, prisidėjusių prie naujojo Rumunijos kino judėjimo, išgarsėjusio tokiais filmais kaip „4 mėnesiai, 3 savaitės, 2 dienos“. “ (Atrinktas komitetas Šalies atrankoje dažnai yra filmų iš pagrindinių šio judėjimo režisierių, įskaitant Christy Puyo, Cornelio Poromboyo ir Radu Judd, tačiau nė vienas iš jų niekada nebuvo nominuotas; šalis pagaliau gavo pirmąją nominaciją, kai pristatė antrąją. „Kolektyvinis“ dokumentinis filmas nuo metų.)\n\nTaip pat skaitykite:\n\n„Arti“ filmo apžvalga: miela pilnametystės drama suteikia emocinį įspūdį\n\nDaugelis kitų žymių filmų vis dar rodomi iš jų šalių. Danija susiaurino savo pasirinkimą iki trijų filmų, įskaitant „Borderline“ režisieriaus Ali Abbasi „Šventąjį vorą“, kuriame pasakojama apie realų serijinį žudiką, užpuolusį prostitutes Irane. Prancūzija sumažino savo konkurentų skaičių iki penkių, įskaitant Mia Hansen Love „Vienas gražus rytas“, Alice Winocourt „Prisiminimai apie Paryžių“ ir Alice Diop „Šventasis Omeras“. Tarp finalininkų Italijoje yra Felixo van Groeningeno ir Charlotte Vandermeersh „Aštuoni kalnai“, kurie taip pat bendradarbiavo kuriant 2012 m. Belgijos nominantą „The Broken Circle Breakdown“.\n\nMeksika, kuri pastaruosius dvejus metus iš eilės buvo įtraukta į galutinį sąrašą ir 2018 m. laimėjo „Roma“, paskelbė penkių finalininkų sąrašą, iš kurių vienas – Lorenzo Vegasas „The Box“ – buvo išbrauktas iš lentelės, kai Venesuela pateko į jį. jų pateikimas. Neabejotinai garsiausias finalistas yra Bardo (Klaidinga istorija saujelei faktų), sulaukęs prieštaringų atsiliepimų Venecijos ir Telurido festivaliuose, tačiau atėjęs iš Alejandro G Inarritu, kurio filmai laimėjo aštuonis „Oskarus“, įskaitant geriausią filmą. “.\n\nAntrus metus režisierė Susan Behr ir kuratorė Rajendra Roy pirmininkaus Tarptautiniam vaidybinių filmų vykdomajam komitetui. Alus tapo pirmuoju komisijos pirmininku, kai velionė Diane Wehrman atsistatydino 2020 m., o Roy atėjo pernai, kai dėl valstijų ribų Larry Karasevsky buvo priverstas palikti komisiją.\n\nTaip pat skaitykite:\n\nFilmo „Vakarų fronte viskas tyliai“ apžvalga: gražus ir bauginantis naujas antikarinės klasikos vaizdas\n\nFilmus bus galima pamatyti tik nariams skirtoje „Akademijos peržiūros kambario“ svetainėje skirtame kategorijai skirtoje privačioje peržiūros salėje, nors šiuo metu filmų nėra ir nariai nebuvo pakviesti prisijungti prie komisijos, kuri balsuoja dėl tarptautinio apdovanojimo. Akademija taip pat gali rengti oficialius asmeninius pasirodymus Los Andžele – tokia peržiūros galimybė nebuvo prieinama pastaruosius dvejus metus, tačiau ši galimybė dar turi būti nustatyta.\n\nŽemiau pateikiamas filmų, kuriuos paskelbė jų gimtosios šalys, sąrašas. Akademija vis tiek turi rodyti šiuos filmus, kad įsitikintų, jog jie atitinka tinkamumo reikalavimus, todėl įtraukimas į šį sąrašą negarantuoja, kad filmas atitiks reikalavimus. (Bulgarija iš pradžių įvedė žodį „motina“, kuris buvo laikomas netinkamu, nes daugiau nei 50 % dialogo buvo anglų kalba.)\n\nAlbanija: „Puodelis kavos ir nauji batai“, Jintian Koji\n\nAlžyras: „Mūsų broliai“ Rachidas Boucharebas\n\nArmėnija: „Auroros saulėtekis“, Inna Sahakyan\n\nAustrija: „Korsage“ Marie Kreutzer\n\nBelgija: „Arti“, Lukas Dhontas\n\nBolivija: „Utama“, Alejandro Luisa Grisi\n\nBosnija ir Hercegovina: Aidos Begic daina\n\nBrazilija: „Mars One“, Gabrielius Martinsas\n\nKanada: „Amžinasis pavasaris“, Jasonas Loftusas\n\nKosta Rika: „Domingas ir rūkas“, Arielis Escalante\n\nKroatija: „Saugi vieta“, Juraj Lerotic\n\nČekija: „Il Boemo“, Petras Vaclavas\n\nEkvadoras: „Lo Invisible“, Javier Andrade\n\nSuomija: Alli Haapasalo „Mergaitės portretas“.\n\nGruzija: „Ilga pertrauka“ Davit Pertskhalava\n\nVokietija: „Vakarų fronte viskas tyliai“, Eduardas Bergeris\n\nGraikija: „Magnetiniai laukai“, Yorgosas Josesas\n\nGvatemala: „Kurmio tyla“, Anais Tarasina\n\nVengrija: „Apgultis“, Adamas Tuseris\n\nIslandija: „Gražūs objektai“, Gudmunduras Arnaras Gudmundssonas\n\nIndija: „Paskutinė filmų paroda“ Ban Nalin\n\nIndonezija: „Ngeri-Ngeri Sedap“, Bene Dion Rajagukguk\n\nIranas: „Trečiasis pasaulinis karas“ Homanas Sidi\n\nAirija: „The Quiet Girl“, Colm Bayrid\n\nIzraelis: „Sabaya Cinema“, Orit Fox Rotem\n\nJaponija: „Planas 75“, Chi Hayakawa\n\nKazachstanas: Baikazino emyras „Gyvenimas“.\n\nKosovas: „Veneros beieškant“ Norica Seva\n\nLatvija: „Sausio mėn.“, Viestur Kairiš\n\nLietuva: „Piligrimai“ Laurynas Bareisa\n\nMoldova: „anglies“, jonų buros\n\nJuodkalnija: „Laurų elegija“, Dusanas Kasalika\n\nNepalas: „Drugelis ant lango stiklų“, Sujit Bidari\n\nOlandija: „Anestezija“, Martin de Jong\n\nNaujoji Zelandija: „Muru“ Tearepa Kahi\n\nPalestina: „Viduržemio jūros karštinė“ Maha Hajj\n\nPanama: „Gimtadienio berniukas“, Arturo Juodkalnija\n\nParagvajus: „Eami“, Paz Encina\n\nLenkija: „EO“, Jerzy Skolimowski\n\nPortugalija: „Alma Viva“, Cristel Alves Mira\n\nRumunija: „Tahir“, Monica Stan, George’as Scheberis\n\nSerbija: „Darkling“, Dusanas Miličius\n\nSlovakija: „Auka“, Michelis Blasco\n\nSlovėnija: „Orkestras“ Matvezas Lozaras\n\nPietų Korėja: „Sprendimas išvykti“ Park Chan-wook\n\nIspanija: „Alcarras“, Carla Simon\n\nŠvedija: „Berniukas iš dangaus“ Tariqas Salehas\n\nŠveicarija: „Dangaus gabalas“, Michaelas Kochas\n\nTaivanas: „Prakeikta Asura“ Lu Yi An\n\nTanzanija: „Viro vilkimas“, Emile Shivji\n\nTunisas: Irij Al-Suhairi „Po figmedžiais“.\n\nTurkija: „Ker“ Tefun Berselmoglu\n\nUganda: „Tembele“, Maurice’as Mugisha\n\nUkraina: „Klondaikas“, Marina I. Gorbach\n\nUrugvajus: „Darbdavys ir darbuotojas“, Manolo Nieto\n\nVenesuela: „Dėžutė“, Lorenzo Vegasas\n\nTaip pat skaitykite:\n\nScena 2022 m. Toronto kino festivalyje nuo Hugh Jackmano iki Taylor Swift (IŠSKIRTINĖS NUOTRAUKOS)",
    "Lietuvos sporto savaitė: futbolo rinktinės taškas, LKL sezono pradžia ir irkluotojų nesėkmės": "Tai buvo įdomiausi praėjusios savaitės Lietuvos sporto įvykiai.\n\nSvarbiausi savaitės įvykiai\n\nRugsėjo 19 d. Kauno savivaldybė pranešė, kad Dariaus ir Girėno stadione baigti visi atnaujinimo darbai ir stadionas yra paruoštas varžyboms.\n\nRugsėjo 19–20 d. Vulogonge (Naujasis Pietų Velsas, Australija) pasaulio dviračių plento čempionate vaikinų (iki 23 m.) atskiro starto lenktynėse Aivaras Mikutis užėmė 15-ąją vietą (nugalėjo norvegas Sorenas Warenskjoldas). Vaikinų (iki 18 m.) atskiro starto lenktynėse Rokas Adomaitis užėmė 32-ąją vietą, Aironas Gerdauskas – 37-ąją vietą (nugalėjo britas Joshua Tarlingas).\n\nRugsėjo 20 d. Dvejų olimpinių žaidynių dalyvis plaukikas Deividas Margevičius paskelbė, kad baigia profesionalo karjerą.\n\nRugsėjo 21 d. Lietuvos rinktinės krepšininkas Mindaugas Kuzminskas pasirašė sutartį su Izmyro „Karşıyaka“ klubu (Turkija).\n\nRugsėjo 21 d. „Šiauliai“ vyrų krepšinio Čempionų lygos atrankos pirmojo etapo rungtynėse Malagoje pralaimėjo Nyderlandų čempionui Boso „Heroes“ 73:85 ir iškrito iš turnyro.\n\nRugsėjo 21 ir 24 d. Lietuvos vaikinų (iki 19 m.) futbolo rinktinė Europos pirmenybių atrankos pirmojo etapo grupės varžybose Rumunijoje pralaimėjo Austrijai 0:2 ir sužaidė lygiosiomis su Rumunija 0:0. Rugsėjo 27 d. lietuviai žais paskutines rungtynes su Latvija.\n\nRugsėjo 22 d. Račicuose (Čekija) pasaulio irklavimo čempionate į finalą nepateko nė viena iš šešių Lietuvos įgulų.\n\nRugsėjo 22 d. „Panevėžio“ futbolo klubas pasirašė sutartį su italu treneriu Gino Lettieri, kuris pakeitė prieš dvi savaites atleistą Valdą Urboną. G.Lettieri iki šiol daugiausiai dirbo žemesniosiose Vokietijos lygose, o 2017–2019 m. treniravo Lenkijos pirmojoje lygoje žaidžiantį Kielcų „Korona“ klubą.\n\nRugsėjo 22 d. Lietuvos futbolo rinktinė Tautų lygos C lygos grupės rungtynėse Vilniuje sužaidė lygiosiomis su Farerų Salomis 1:1 (rezultatą pirmojo kėlinio pabaigoje išlygino Vykintas Slivka). Lietuvos rinktinei pirmą kartą vadovavo vokietis treneris Reinholdas Breu. Lietuviai nutraukė penkių pralaimėjimų seriją, bet prarado galimybę grupėje pakilti iš paskutinės vietos.\n\nRugsėjo 23 d. Pasaulio dviračių plento čempionate vaikinų (iki 23 m.) ir vaikinų (18 m.) grupinėse lenktynėse iki finišo nenuvažiavo nė vienas Lietuvos dviratininkas (vyresnėje amžiaus grupėje nugalėjo kazachstanietis Jevgenijus Fiodorovas, jaunesnėje – vokietis Emilis Herzogas).\n\nRugsėjo 23 d. Geriausiu Lietuvos futbolo A lygos rugpjūčio mėnesio žaidėju išrinktas olandas Antonas Fase (Kauno „Žalgiris“), geriausiu treneriu – Rokas Garastas (Kauno „Žalgiris“), geriausiu jaunu futbolininku – Kipras Kažukolovas (Vilniaus „Žalgiris“).\n\nRugsėjo 24 d. Pasaulio dviračių plento čempionate moterų grupinėse lenktynėse Rasa Leleivytė užėmė 59-ąją vietą. Nugalėjo olandė Annemiek van Vleuten.\n\nRugsėjo 24 d. Oberstdorfe (Bavarija, Vokietija) dailiojo čiuožimo Nebelhorno taurės („Challenger Series“) ledo šokių varžybose Allison Reed ir Saulius Ambrulevičius užėmė antrąją vietą (nugalėjo britai Lilah Fear ir Lewisas Gibsonas).\n\nRugsėjo 24 d. Po rekonstrukcijos atidaryta Kauno sporto halė.\n\nRugsėjo 24 d. Prasidėjo Lietuvos krepšinio lygos (LKL) pirmenybės. Jose dalyvauja 12 komandų, kurios trimis ratais kovos dėl aštuonių kelialapių į atkrintamąsias varžybas. Čempiono vardą ginantis Vilniaus „Rytas“ pirmosiose rungtynėse išvykoje nugalėjo Utenos „Juventus“ 90:88.\n\nRugsėjo 25 d. Pasaulio dviračių plento čempionate vyrų grupinėse lenktynėse Venantas Lašinis iki finišo nenuvažiavo. Nugalėjo belgas Remco Evenepoelas.\n\nRugsėjo 25 d. Utrechte (Nyderlandai) trijulių krepšinio pasaulio turo etape Šakių „Gulbelė“ užėmė trečiąją vietą, Marijampolės „Mantinga“ – devintąją vietą. „Gulbelė“ laimėjo abejas grupės varžybų rungtynes, ketvirtfinalyje nugalėjo „Antwerpen“ 22:15, bet pusfinalyje pralaimėjo „Liman“ (Serbija) 14:21. „Mantinga“ grupės varžybose pralaimėjo abejas rungtynes. Turnyro finale „Liman“ nugalėjo „Paris“ 21:15. Bendrojoje įskaitoje po septynių etapų „Gulbelė“ užima ketvirtąją vietą (255 tšk.), „Mantinga“ – 12-ąją vietą (96 tšk.). Pirmauja „Ub“ (Serbija; 480 tšk.), „Liman“ (385) ir „Antwerpen“ (270).\n\nRugsėjo 25 d. Vilniaus „Hockey Punks“ ledo ritulio Žemyninės taurės pirmojo etapo grupės varžybose Stambule užėmė trečiąją vietą. „Hockey Punks“ pralaimėjo Stambulo „Buz Adam“ 0:6 ir Lježo „Bulldogs“ 0:5, bet nugalėjo „Barcelona“ 6:3. Vienintelį kelialapį į kitą etapą iškovojo pirmąją vietą užėmęs Stambulo „Buz Adam“ (9 tšk.).\n\nRugsėjo 25 d. Paryžiuje gimnastikos Iššūkio taurės etape Robertas Tvorogalas pratimuose ant skersinio užėmė ketvirtąją vietą. Tomas Kuzmickas ir Gytis Chasažyrovas į finalus nepateko.\n\nRugsėjo 25 d. Baltijos regbio lygos lyderių rungtynėse Kauno „Ąžuolas“ išvykoje nugalėjo čempiono vardą ginantį Šiaulių „Baltrex“ 23:20. Šiomis rungtynėmis baigėsi reguliarusis sezonas. Į pusfinalį pateko visas 7 rungtynes laimėjęs „Ąžuolas“ (32 tšk.), „Baltrex“ (30), Šiaulių „Vairas“ (25) ir Rygos „Livonia“ (18).\n\nRugsėjo 25 d. Lietuvos futbolo rinktinė Tautų lygos C lygos grupės rungtynėse Liuksemburge pralaimėjo Liuksemburgui 0:1. Lietuviai per 6 rungtynes iškovojo 1 tašką, grupėje užėmė paskutinę ketvirtąją vietą ir turės žaisti atkrintamąsias rungtynes dėl teisės likti C lygoje. Grupės nugalėtoja tapo ir vienintelį kelialapį į B lygą iškovojo Turkija (13 tšk.), antrąją vietą užėmė Liuksemburgas (11), trečiąją – Farerų Salos (8).",
    "Pasaulio čempionato belaukiant: kaip Lietuvai sekėsi ankstesniuose tarptautiniuose turnyruose?": "FOTO: LMFA.\n\nIki 2022 metų Socca mažojo futbolo pasaulio čempionato lieka tik 10 dienų, o Lietuvos mažojo futbolo rinktinė intensyviai ruošiasi savo pasaulio pirmenybėms, kurios rugsėjo 10-18 dienomis vyks Vengrijos sostinėje, Budapešte.\n\nDvidešimtą vietą mažojo futbolo rinktinių reitinge užimanti Lietuvos rinktinė žais C grupėje kartu su Lenkija, Slovėnija, Maroku ir Kosta Rikos rinktinėmis.\n\nLietuvai tai bus jau antrasis pasaulio čempionatas. Pirmą kartą mūsų šalis pasaulio čempionate žaidė 2019 metas Retimno mieste, Kretos saloje.\n\nTąkart debiutas tikrai neprisvilo ir Lietuvos rinktinės pasirodymas buvo sėkmingas. Patirties tarptautinėje arenoje Lietuvos mažojo futbolo rinktinė turi ir daugiau, todėl siūlome jums prisiminti kaip Lietuvai sekėsi iki šiol.\n\nEuropos čempionatai\n\nLietuvos mažojo futbolo rinktinė Europos čempionatuose debiutavo dar 2013 metais jau minėtame Retimno mieste , tačiau tada debiutas buvo gan prisvilęs.\n\nNors pirmajame savo mače Lietuvos mažojo futbolo rinktinė sužaidė lygiosiomis 1:1 su Italija, tačiau po to 0:2 pralaimėjo Čekijai ir net 0:6 nusileido Turkijai. Likusi su vienu tašku Lietuva nepateko į atkrintamąsias ir baigė savo pasirodymą grupių etape.\n\n2014 metais Lietuvos mažojo futbolo rinktinė jau vyko į Juodkalnijos Igalo miestą, kur vyko Europos mažojo futbolo čempionatas.\n\nČia Lietuvai taškų iškovoti išvis nepavyko ir buvo pralaimėti visi trys mačai. Lietuva 0:5 nepasipriešino Graikijai, Rumunija lietuvius sutriuškino 8:0, o Slovėnija pasiekė pergalę 5:2.\n\n2015 metais Lietuvai Europos čempionate pagaliau pavyko iškovoti pirmąją pergalę. Kroatijoje vykusiose pirmenybėse Lietuva laimėjo trečiąsias grupės rungtynes. Pirmąjį mačą šeimininkei Kroatijai lietuviai pralaimėjo 1:7, antrose rungtynėse Izraeliui nusileido 1:3, tačiau paskutines rungtynes laimėjo 7:1 prieš Liuksemburgą. Visgi su trimis taškais Lietuva liko trečioje grupės vietoje ir vėl neįveikė grupių etapo.\n\nTurbūt sėkmingiausiu pasirodymu Europos čempionate galime laikyti 2016 metus. Vengrijoje vykusiame Europos čempionate Lietuva ne tik intensyviai priešinosi galingiems varžovams, bet ir iškovojo istorinę pergalę.\n\nPirmajame savo mače Lietuvos mažojo futbolo rinktinė 1:3 nusileido Ispanijai, kitose rungtynėse po atkaklios kovos 1:2 pralaimėjo galingai Rumunijos rinktinei, o trečiajame savo mače sugebėjo 3:2 patiesti Prancūzijos futbolininkus ir iškovoti istorinę pergalę. Visgi vienos pergalės taip pat nepakako žengti į kitą etapą ir grupių barjeras Europos čempionatuose Lietuvai taip ir liko neįveiktas.\n\n2016 metai ir buvo paskutiniai, kuomet Lietuva žaidė Europos čempionate. Dėl tam tikrų priežasčių Lietuva praleido 2017 metų Europos čempionatą, o 2018 metais jau perėjo iš Europos mažojo futbolo federacijos į Socca federaciją, kurios organizuojamuose pasaulio čempionatuose ir varžosi.\n\nBaltijos mažojo futbolo taurė\n\nKuomet Lietuva pradėjo dalyvauti Europos mažojo futbolo čempionatuose, neilgai trukus gimė idėja rengti ir Baltijos mažojo futbolo čempionatus, kuris pasitarnautų kaip pasiruošimo platforma Europos čempionatui.\n\nPirmasis toks čempionatas buvo suorganizuotas 2015 metais Vilniuje. Jame Lietuva liko be pergalių – 1:2 pralaimėjo Latvijai ir 3:3 sužaidė su Estija, kuri po to įveikė latvius ir iškovojo pirmąją Baltijos mažojo futbolo taurę.\n\n2016 metais čempionatas jau buvo organizuojamas Taline, kur Lietuvos mažojo futbolo rinktinei išvis nepavyko iškovoti taškų. Lietuva 3:5 pralaimėjo latviams ir 0:1 nusileido Estijai, kurie ir vėl sugebėjo iškovoti Baltijos taurę.\n\n2017 metais Baltijos mažojo futbolo taurės turnyras vyko Latvijos sostinėje Rygoje, tačiau čia buvo sulaukta ir naujų svečių. Be trijų Baltijos valstybių dėl Baltijos taurės kovojo ir Vokietijos rinktinė, kuri ir tapo turnyro čempione.\n\nLietuvai jai pralaimėjo 1:3, tuo metu Latvijai nusileido 0:2, bet Estijos rinktinę lietuviai sutriuškino 6:1.\n\nTriumfo akimirka Lietuvai išaušo 2018 metais, kuomet Baltijos mažojo futbolo taurės turnyras buvo organizuojamas Alytuje. Šiame mieste Lietuvai triumfuoti užteko vos vieno įvarčio.\n\nPauliaus Sakalio tikslus smūgis prieš Estiją padovanojo Lietuvai pergalę 1:0, o nulinės lygiosios su Latvija lėmė tai, kad Lietuva su 4 taškais užėmė pirmą vietą bei pirmą kartą istorijoje iškovojo Baltijos taurę.\n\nFOTO: lmfa.lt.\n\nPasaulio čempionatai\n\nKaip jau buvo galima perskaityti aukščiau, Lietuva Socca mažojo futbolo pasaulio čempionate debiutavo 2019 metais ir iškart užfiksavo geriausią savo pasirodymą tokio rango turnyruose.\n\nPirmose pasaulio čempionato rungtynėse Lietuva sugebėjo 3:0 įveikti Belgijos mažojo futbolo rinktinę. Puiki pradžia davė impulsą ir antrose rungtynėse, kuriose lietuviai net 6:0 sutriuškino Maroko futbolininkus, su kuriais žais ir šiais metais.\n\nTrečiose grupės etapo rungtynėse Lietuva pademonstravo fantastišką charakterį ir paskutinę rungtynių laiko minutę Aivydas Ruškys pasiuntė kamuolį į Velso rinktinės vartus bei padėjo Lietuvai triumfuoti rezultatu 2:1.\n\nŠios trys pergalės garantavo Lietuvai antrąją vietą grupėje ir kelialapį į pasaulio čempionato aštuntfinalį. Tiesa, paskutinės grupių etapo rungtynės jau nebuvo tokios sėkmingos, nes jose buvo 0:6 nusileista pasaulio vicečempionei Lenkijai, prieš kurią revanšo bus galima siekti jau šiais metais.\n\nAštuntfinalyje Lietuvos rinktinė susirėmė su Anglijos futbolininkais. Po atkaklios kovos anglams buvo nusileista 0:2, tad savo debiutą pasaulio čempionate Lietuva užbaigė ties aštuntfinalio etapu.\n\nDėl pasaulinės koronaviruso pandemijos kelis metus nevykę pasaulio čempionatai sugrįžta šiais metais. Gerokai savo sudėtį pakeitusi ir atjaunėjusi rinktinė Budapešte taip pat sieks mažų mažiausia įveikti grupių etapą, o galiausiai ir pagerinti savo pasirodymą nuo to, kuris buvo pasiektas 2019 metais.\n\nLietuvos mažojo futbolo rinktinės sudėtis 2022 m. Socca Pasaulio čempionatui (rugsėjo 10-18 d., Budapeštas):\n\nVartininkai: Titas Vitkauskas (Nr. 1), Mantas Šumskis (Nr. 77).\n\nGynėjai: Deividas Gineitis (Nr. 2), Marius Linkevičius (Nr. 3), Matas Venslauskas (Nr. 4), Mindaugas Zlatkus (Nr. 9).\n\nSaugai: Matas Radžiukynas (Nr. 5), Arnas Levonauskas (Nr. 8), Augustas Trinkūnas (Nr. 11).\n\nPuolėjai: Laurynas Danielius (Nr. 7), Paulius Sirotavičius (Nr. 10).\n\nTreneriai: Mindaugas Grigalevičius (vyriausiasis treneris), Giedrius Brazaitis (trenerio asistentas).\n\nLietuvos mažojo futbolo rinktinės grupių etapo tvarkaraštis:\n\nRugsėjo 10 d.: Lietuva – Marokas (14:00 Lietuvos laiku)\n\nRugsėjo 13 d.: Lietuva – Kosta Rika (12:00 Lietuvos laiku)\n\nRugsėjo 14.: Slovėnija – Lietuva (15:00 Lietuvos laiku)\n\nRugsėjo 15.: Lenkija – Lietuva (20:00 Lietuvos laiku)\n\nlmfa.lt",
    "Dar kartą apie Egidijaus Bičkausko „Istorinę dabarties apžvalgą“": "„Respublikos\" internetinėje svetainėje prieš keletą savaičių pasirodęs Nepriklausomybės Akto signataro Egidijaus Bičkausko straipsnis „Istorinė dabarties apžvalga\" iš karto sulaukė didžiulio susidomėjimo. Galbūt dėl to, jog tokios dabartinių įvykių analizės labai trūko ir ji buvo reikalinga mūsų skaitytojams bei visiems Lietuvos žmonėms. E.Bičkauskas - ne eilinė asmenybė Lietuvos politikoje: teisininkas, diplomatas, Sąjūdžio pirmeivis, Nepriklausomybės Akto signataras, pirmasis mūsų ambasadorius TSRS ir Rusijoje, buvęs Lietuvos Respublikos Seimo narys. Jo sukaupta patirtis leido į dabarties aktualijas pažvelgti daug giliau, neklijuojant „geriečių\" ar „blogiečių\" etikečių, kai mąstančiam žmogui visada lieka daug nepaaiškinamų dalykų.\n\n„Respublikos\" internetinėje svetainėje prieš keletą savaičių pasirodęs Nepriklausomybės Akto signataro Egidijaus Bičkausko straipsnis „Istorinė dabarties apžvalga\" iš karto sulaukė didžiulio susidomėjimo. Galbūt dėl to, jog tokios dabartinių įvykių analizės labai trūko ir ji buvo reikalinga mūsų skaitytojams bei visiems Lietuvos žmonėms. E.Bičkauskas - ne eilinė asmenybė Lietuvos politikoje: teisininkas, diplomatas, Sąjūdžio pirmeivis, Nepriklausomybės Akto signataras, pirmasis mūsų ambasadorius TSRS ir Rusijoje, buvęs Lietuvos Respublikos Seimo narys. Jo sukaupta patirtis leido į dabarties aktualijas pažvelgti daug giliau, neklijuojant „geriečių\" ar „blogiečių\" etikečių, kai mąstančiam žmogui visada lieka daug nepaaiškinamų dalykų.\n\nPadiskutuoti, kodėl šis straipsnis sulaukė tokio susidomėjimo prie ŽALGIRIO NACIONALINIO PASIPRIEŠINIMO JUDĖJIMO apskritojo stalo pakvietėme Nepriklausomybės Akto signatarą Vytenį ANDRIUKAITĮ ir politologą Algį KRUPAVIČIŲ. Pokalbį vedė žalgirietis Gediminas JAKAVONIS.\n\nG.JAKAVONIS: Lietuvoje turime profesionalius istorikus, politikos analitikus ir puikius filosofus, kurie įvairiai aiškina dabartinės Ukrainos - Rusijos arba kitaip tariant Vakarų - Rytų prasidėjusio karo priežastis, aktualijas, bando prognozuoti įvykių baigtį. Kodėl, jūsų manymu, E.Bičkausko „Istorinė dabarties apžvalga\" sulaukė tokio dėmesio?\n\n\n\n\n\nV.ANDRIUKAITIS: Egidijaus Bičkausko „Istorinė dabarties apžvalga\" yra puikus publicistinis straipsnis, perteikiantis autoriaus asmenines įžvalgas, paremtas jo įvairiomis patirtimis ir jo pasaulėžiūra. Tiesa, mano nuomone, straipsnis negali pretenduoti į istorinę dabarties apžvalgą, nes istoriniam vertinimui keliami kitokie reikalavimai. Manau, ir pats autorius su tuo sutiks. Bet E.Bičkauskas šiais savo samprotavimais įsiveržia į viešąją erdvę visai kitokiu žvilgsniu, tuo akivaizdžiai prieštaraudamas dabar spaudoje ir aplamai žiniasklaidoje vyraujančioms įvykių interpretacijoms.\n\nYra toks terminas - naratyvai. Taigi, E.Bičkausko naratyvas yra gilus, konceptualus ir paremtas tvirta moraline pozicija. Daugeliui teiginių, pateiktų šiame straipsnyje iš esmės pritariu, todėl mano atsakymai nebus prieštaraujančio stiliaus. Juk vertinant ir Rusijos, ir Baltarusijos raidą, o taip pat ir pokyčius Ukrainoje ar kitur, tikrai verta atsakyti sau į klausimus, kada, kaip ir dėl ko tiek mums, tiek ir kitoms centrinės Europos šalims nepavyko rasti kelių, kurie padėtų įtakoti Rusijos ir Baltarusijos raidą dialogui palankesne kryptimi.\n\nO ir vakarinės ES dalies valstybės taip pat nedėjo daug pastangų giliau suprasti Rusijos situaciją, daryti įtaką procesams, kad Europos kontinento vėl nepadalintų šaltąjį karą primenančios skiriamosios linijos. Atskirų bandymų buvo, bet tie bandymai apsiribodavo geriausiu atveju atskirais pareiškimais ar akademinėmis atskirų fondų studijomis. To akivaizdžiai neužteko. Deja, dabar jau ne tik tas skiriamąsias linijas turime, bet ir tikrą karą Europos viduryje.\n\nE.Bičkauskas ieško giluminių priežasčių ir tai verčia jį nagrinėti įvykius nuo pat 1989 - 1990 metų. Toks bandymas yra sveikintinas, nes gilesnio procesų suvokimo Lietuvoje stokojama. Kaip ir stokojama vertinti Michailo Gorbačiovo pradėtas reformas, kurios buvo paremtos jo, kaip sovietinėje tikrovėje subrendusio žmogaus, ateities vizija, sukėlusia milžiniškus pokyčius Europos kontinente. Taigi, viltis, kad sovietijoje atsiras toks lyderis, pasirodo, buvo.\n\nE.Bičkauskas teigia, kad „šaltąjį karą\" NATO laimėjo. Mano požiūris šioje vietoje kiek kitoks. NATO ne laimėjo, o po M.Gorbačiovo sprendimų nutraukti konfrontaciją su Vakarais, po Varšuvos bloko subyrėjimo pati NATO pateko į keistą padėtį, tuo metu net nerasdama atsakymų, ką daryti su šiuo bloku toliau. Tai labai ryškiai atsispindi E.Bičkausko cituojamame Zbignevo Bžezinskio pasisakyme.\n\nTeisus E.Bičkauskas, ironizuodamas įvairius pasisakymus apie rusus, kad jie „tokie\" ir visados „tokie\" buvo. Tai labai būdinga daliai Lietuvos apžvalgininkų ar net istorikų. Net neverta komentuoti prof. Alfredo Bumblausko pastangų rasti gal net „ukrainietiškas\" Antono Čechovo ar Piotro Čaikovskio šaknis jų geneologijoje. Nekalbu ir apie Rimvydą Valatką, atrodo, stipriai paveiktą sovietmečio pedagoginio instituto rektoriaus Jono Aničo teiginių. Yra toks lietuviškas žodis „blūdas\", o jį komentuoti sunku. Bet, kaip teisingai pastebi E. Bičkauskas, tokios kai kurių mūsų „ura\" patriotų pastangos gali ir dalį mūsiškių padaryti tokiais pačiais kaip V.Putinas ir jo propagandistai veikėjais.\n\nĮdomus autoriaus žvilgsnis į NATO plėtros ir Rusijos požiūrio į tai dinamiką. Kadangi mums abiems teko kartu dalyvauti, svarstant Lietuvos stojimo į NATO klausimus, tuomet aš buvau šalininkas, kad kartu būtų dedamos pastangos stiprinti NATO ir Rusijos partnerystę. NATO - Rusijos partnerystei buvo įsteigta ir NATO - Rusijos taryba, kuri pradžioje teikė nemažai vilčių, kol dalies naujai įstojusių šalių „antirusiški sentimentai\" nepradėjo imti viršų. Tiesa ir tai, kad 1990 - 1994 m. Rusija nestabdė NATO plėtros ne tik dėl savo galios susilpnėjimo, bet ir dėl to, jog tuo metu ji nematė toje plėtroje sau didesnio pavojaus.\n\nTiesa, Jugoslavijos atveju Rusija pajuto, jog su ja imama nesiskaityti. Nepaisant to, po 2001 m. rugsėjo 11-osios atakos JAV kartu su Rusija turėjo bendras karines bazes Kirgizijoje, ir šalys bendradarbiavo įžengiant NATO kariams į Afganistaną.\n\nBet autorius teisus, nurodydamas tolesnius įvykius, kurie paryškino NATO nesiskaitymo su Rusija tendencijas tiek 2003 metais, tiek ir vėliau.\n\nNegalėčiau sutikti su E.Bičkausko interpretacija dėl ES - Rusijos strateginės partnerystės, o taip pat ir su jo pateiktu ES įkurtos Rytų partnerystės vertinimu. Rytų partnerystė jos įsteigimo pradžioje tikrai neturėjo tikslo „įspirti\" Rusijai. ES savo išorinių sienų apsaugai yra sukūrusi įvairias partnerystės formas tiek Viduržemio jūros, tiek Šiaurės dimensijos, tiek ir Vakarų Balkanų, tiek ir Rytų šešių valstybių atžvilgiu.\n\nO su Rusija, kaip su labai svarbia Europos regiono valstybe, buvo kuriama strateginė partnerystė. Kas kita, jog daug vėliau įvykiai Rytų partnerystės šalių grupėje išsirutuliojo skirtingomis kryptimis. Tos šešios šalys pasuko į skirtingas puses. O ir Rusijos - ES santykiai po Rusijos reakcijos į Maidano įvykius, o vėliau ir jos agresija prieš Ukrainą įgavo aštrų konfrontacinį pobūdį. Bet čia reikia matyti pastarųjų dešimties metų realijas ir pačios Rusijos agresijos prieš Ukrainą pasekmes.\n\nE.Bičkausko pastangoms giliau nagrinėti Rusijos ir Ukrainos konfliktą pritariu. Pritariu ir tam, kad vertinant reikia matyti pačius įvairiausius veiksnius ir aspektus. Apie tai reikia atskiros diskusijos. Mat reikia turėti galvoje tai, kad Baltarusija, Ukraina ir Rusija buvo Nepriklausomų valstybių sandraugos kūrėjos, Eurazijos muitų sąjungos ir kitų bendrų darinių partnerės. Tad Ukrainos politikos pokyčiai turėjo ir turi labai skaudžių Rusijai pasekmių.\n\nTiesa, nemanau, kad Lietuva tokia jau galinga, kad padėjo „gimti Maidanui\" čia, Lietuvos Seimo salėje. Girtis daug kas mėgsta, o ypač tuščiai. Pas mus vyrauja retorinė užsienio politika, netgi tolima kai kurių šios krypties politikų deklaruojamai „vertybinei politikai\". Iki tikrų diplomatija ir išmintimi grindžiamų vertybių mums tikrai toli, o štai karingai retorikai erdvės kiek nori.\n\nTaip, Lietuva kartais panašėja į aklą kai kurių stipresniųjų šalių užsakymų vykdytoją. Bet dažniausiai tokią karingą ir nevaisingą retoriką ji pasirenka savo iniciatyva.\n\nĮdomūs yra E.Bičkausko septyni apibendrinimų punktai, išplaukiantys iš jo teksto. Galiu su tam tikromis išlygomis jiems pritari, tačiau tai reikalautų atskiro aptarimo. Trumpai tariant, E.Bičkauskas tikrai nusipelnė ir didelio dėmesio, ir pagyrimo.\n\nA.KRUPAVIČIUS: E.Bičkauskas užduoda daug nevienareikšmiškų klausimų ir pateikia ne vieną „nepatogų\" pasvarstymą apie Lietuvos ir pasaulio pokyčius per pastaruosius 30 metų. Jo esminis privalumas, kad jis ne tik tuos pasikeitimus matė, bet ir pats juose dalyvavo. Tad jis dalyvis ir liudininkas to, kas vyko ir įvyko. Jis yra tas, kuriam nereikia į pasaulį ir jo virsmus žvelgti per specialiai konstruojamus atminties istorijos naratyvus. Jis kalba virš ir prieš tuos naratyvus. O tokių prieštaraujančių oficialiajam naratyvui liko mažai ir labai mažai. Neprisitaikymas ir neplaukimas pasroviui, matyt, yra raktas, kodėl E.Bičkausko apžvalga sulaukė dėmesio.\n\nDar 1918 m. JAV senatorius Hiramas Vorenas Džonsonas (Hiram Warren Johnson) yra sakęs, kad „pirmoji auka, kai ateina karas, yra tiesa\", bet šis pastebėjimas galioja ir laikams, kai pasikeičia politinės tvarkos ir socialinio gyvenimo taisyklės. Kiekvienas naujas režimas neigia senas ir konstruoja naujas arba savas „tiesas\". Tad gyvename amžiname savų „tiesų\" kūrimo variklyje ar uždarame rate, nes pasaulis kinta bangomis.\n\nApie tai, dar 20-ojo amžiaus pradžioje kalbėjo rusų ekonomistas N. Kondratjevas, kuris sukūrė ilgųjų ekonomikos bangų teoriją, žvelgdamas į pasaulio ekonomikos istoriją 19-ame amžiuje. Jo vystymosi bangos apėmė maždaug 50 metų laikotarpius. Kondratjevas nebuvo itin originalus, nes prieš jį du olandų ekonomistai - Jakobas van Gelderenas (Jacob van Gelderen) ir Salomonas de Volfas (Salomon de Wolff ) - panašiai svarstė. Kad pasaulis vystosi ciklais, tai šiandien bent socialiniuose moksluose didelių abejonių nekyla.\n\nXX ir XXI amžiuose tie esminių pokyčių laikotarpiai yra apie 30 metų. Pirmasis pasaulinis karas ir kelių imperijų griūtis, po to Antrasis pasaulinis karas ir dvipolis pasaulis. Vėliau Berlyno sienos griūtis ir komunizmo žlugimas, ir vienapolis pasaulis su JAV priešakyje. Dabar, panašu, naujo virsmo laikas. Veikiausiai į daugiapolį pasaulį.\n\nTuos pasaulio pokyčius galime matyti ir jausti gyvai. Jei mes gyvename vidutinės trukmės gyvenimus (tarp 75- 80 metų), tai tokius virsmus patiriame mažiausiai du kartus savo laike. Ir įrodymų tam nereikia toli ieškoti. Vyriausioji karta Lietuvoje yra mačiusi nepriklausomą Lietuvą tarp dviejų pasaulinių karų, o vidurinioji karta pergyveno sovietinius laikus, ir galiausiai gyvena vėl nepriklausomoje Lietuvoje. Tad bent kelios kartos realiai matė, kaip viešųjų naratyvų „tiesos\" keičiasi palikdamos istoriją pašalyje. Bet E.Bičkauskas bando savo pastebėjimuose susigrąžinti nevienareikšmišką istoriją.\n\nG.JAKAVONIS: Istorija niekada nesibaigia ir turi savybę kartotis. Vienu metu manėme, kad viskas praeityje, o štai Europoje vėl karas, žūsta žmonės. Jei mąstyčiau taip, kaip man įvykius nušviečia mūsų politinį elitą aptarnaujanti sisteminė žiniasklaida, matyčiau „teisingas\" ir „neteisingas\" tautas. Norėčiau jūsų paklausti, kodėl mūsuose valdanti ideologija yra aukščiau už tiesą ir jos supratimą?\n\nV.ANDRIUKAITIS: Nesu šalininkas sakyti, kad istorija turi savybę kartotis. Taip, yra istorinių procesų panašumų. Bet jei istorija kartotųsi, tai ji pavirstų į farsą. Ir niekad nemaniau, kad „viskas praeityje\". Kaip ir nesu iš tų, kurie galvoja, kad istorinius įvykius galima prognozuoti. Galima tai daryti, bet tai - tuščias laiko gaišimas. Futurologinis žanras turi savo žavesį. Bet jis nepadeda atskleisti istorijos tėkmės. Ir dar akivaizdžiau tai, kad istorinė tėkmė nesuteikia teisės tautas skirstyti į „teisingas\" ir „neteisingas\". Tai - propagandos sritis. O jos Lietuvoje be galo daug. Negalėčiau sutikti ir su terminu „valdanti ideologija\". Taip, yra vyraujančios visuomenėje nuotaikos ir nuostatos. Jos ir formuojamos, ir formuojasi, jos ir palaikomos vienų ar kitų vykdančiojoje daugumoje ar opozicijoje esančių veikėjų. Taip pat ir žiniasklaidoje yra natūrali poliarizacija.\n\nBe to, mes žinome ir dalies apžvalgininkų bei ekspertų politines orientacijas. Juk per tiek metų jau lengva atskirti Vitą Tomkų nuo Rimvydo Valatkos, Andrių Tapiną ir Edmundą Jakilaitį nuo Kęstučio Girniaus ar Mečio Laurinkaus. Ir galime vardinti dar daug pavyzdžių ir leidinių. Ir demokratijos uždavinys yra tas, kad nebūtų „vienos tiesos\". Ir vienodo supratimo. Todėl ir mano atsakymas į šį klausimą paprastas - taip, man labai patiko E. Bičkausko straipsnis. Taip, jis gali būti rimtos knygos dalimi. Taip, jį turi perskaityti kuo didesnė dalis visuomenės. Taip, jis gali padėti žvelgti giliau į esamus politinius procesus Lietuvoje ir aplinkui. Nėra ir negali būti vienos tiesos. Ir blogai, kai tam tikru laiku kai kurių aktyvistų paskleistos politinės klišės uzurpuoja „paskutinio tiesos žodžio\" vietą.\n\nA.KRUPAVIČIUS: Į Europą ne tik sugrįžo karas. Ne vienas tyrimas, kuris studijuoja tai, kaip žmonės suvokia demokratiją, rodo, kad ši politinė tvarka nepateisina lūkesčių, o vienas garsių demokratizacijos tyrėjų - Laris Diamondas (Larry Diamond) sako, kad „demokratija traukiasi\". Dar daugiau, daugelyje visuomenių piliečiai teigia, kad esama valdžia atstovauja mažumą. Pavyzdžiui, 2022 m. Demokratijos suvokimo indekso (DPI) tyrime taip manė net 66 proc. apklaustųjų Pietų Amerikos šalyse, 63 proc. JAV, 51 proc. Europoje. Ne vienoje šalyje keliama žodžio laisvės problema. Kad jos nėra bent socialiniais ir politiniais klausimais manė daugiau nei ketvirtadalis apklaustųjų JAV, Prancūzijoje, Lenkijoje.\n\nE.Bičkauskas taikliai cituoja Javalą Nojų Hararį (Yuval Noah Harari), kuris rašė, kad „kaip rūšis žmonės valdžią vertina labiau už tiesą\". Ar Lietuvoje gali būti/ yra kaip nors kitaip nei šių laikų pasaulyje. Tikrai ne. Valdžioje esantiems valdžia yra vertybė savyje. Kaip vienas žinomas asmuo buvo pastebėjęs, kad moralė yra ne šio pasaulio dimensija, tai lygiai taip pat tiesa nėra nei dabartinės valdžios, nei dabartinės ideologijos dimensija. Deja.\n\nG.JAKAVONIS: Atrodytų, kad šiame geopolitiniame nenuspėjamamos baigties chaose svarbiausia mūsų Lietuvėlei išlikti gyvai ir sveikai. Deja, nuo „oranžinės\" revoliucijos, nuo 2014-ųjų V.Janukovičiaus sprendimo Vilniuje nepasirašyti susitarimo su Europos Sąjunga ir Maidano įvykių vis matau kyšančias Lietuvos politikų ausis, kuriuos E. Bičkauskas ir įvardina, ir neįvardina savo apžvalgoje. Kada gi, jūsų manymu, šie politikai baigs savo asmenines ambicijas laikyti aukščiau Lietuvos?\n\nV.ANDRIUKAITIS: Šiuo klausimu greičiausiai ir autorius, ir aš turėsime skirtingas nuostatas. Tikrai man nepakanka argumentų patikėti, kad už Maidano įvykių slypi ir Lietuvos politikų ausys. Musė ant jaučio rago irgi mėgsta zyzti, kad ji kartu su jaučiu aria. Deja, Ukrainos įvykiai turi savo vidines priežastis. O ir didžiųjų valstybių įvairių politinių grupių interesai taip pat daro įtaką Ukrainos vidinei raidai. Ir Rusijai Ukraina - labai svarbus partneris. Juk bendrai kloti pagrindai Nepriklausomų šalių sandraugai, Eurazijos muitų sąjungai, bendram kariniam saugumui ir kitiems labai svarbiems dalykams. Tad Ukrainos vidinė raida, jos paskutiniojo dešimtmečio metu padarytas posūkis į ES Rusijai kėlė labai daug grėsmių. Tad Lietuvos politikai čia gali būti tik tam tikrais to Ukrainos posūkio advokatais. Bet manyti, kad Lietuva čia yra lemianti, švelniai tariant, vadinasi, gerokai prasilenkti su politine realybe. Juk ir Lenkija, ir Rumunija, ir kitos šalys turi labai daug interesų santykiuose su Ukraina. Ir kitos Baltijos šalys, Švedija ar Suomija - daug yra šalių, suinteresuotų Ukrainos demokratine raida. Tų šalių bendros nuostatos formuoja ir visos ES politiką Ukrainos atžvilgiu. Tikra tiesa, kad kai kurie mūsų politikai deda pastangas atrodyti reikšmingesniais nei yra iš tikrųjų.\n\nTiesa ir tai, kad Lietuvos užsienio politika projektuojama keistai. Atrodo, kaip teisingai pastebėjo vienoje laidoje Klaudijus Maniokas, jog mes tuoj įsitrauksime į karą „popierinių generolų\" vedami. Ir tas jų noras būti „fronto linijos avangarde\", apleidžiant Lietuvos svarbiausius ekonominius, gamybinius ir prekybinius interesus, yra tikrai daugiau panašus į jų asmeninių ambicijų realizavimą nei į realios padėties suvokimą. Štai tokia jų laikysena ir gali sudaryti įspūdį, kad jų ambicijos yra aukščiau už daugelio Lietuvos žmonių interesus.\n\nA.KRUPAVIČIUS: Trumpas atsakymas būtų toks - niekada. Dalį atsakymo į tą „niekada\" yra pasakęs jau minėtas Harari, nes tų asmeninių ambicijų tikslas yra valdžia. Jos palydovais, kaip kažkada viename interviu pastebėjo Romualdas Ozolas, Lietuvoje yra dvasinė degradacija ir nusėdimas ant grynojo pinigo. Net Makiavelio principas, kad „tikslas pateisina priemones\" čia netinka, nes tikslai gali būti dori ir nedori. O Makiavelis norėjo, kad valdovai būtų moralūs ir dori.\n\nKitą atsakymo dalį galima rasti garsaus tarptautinių santykių teoretiko Džono Meašaimerio (John Mearsheimer) knygoje „Kodėl lyderiai meluoja: tiesa apie melą tarptautinėje politikoje\" (2011 m.). Joje jis sako, kad demokratinių šalių lyderiai yra labiau linkę meluoti savo žmonėms nei autokratai. Ir tam yra ne viena priežastis. Baimės kurstymas, savo klaidų dangstymai, tautiniai mitai ir kita. Tarp jų būtų ir asmeninės ambicijos. Net tapti tuo, kuo nesi buvęs....",
    "Lietuvos sporto savaitė: krepšinio rinktinės nuopuolis, „Žalgirio“ futbolininkų debiutas ir Deimantinės lygos finalai": "Tai buvo įdomiausi praėjusios savaitės Lietuvos sporto įvykiai.\n\nSvarbiausi savaitės įvykiai\n\nRugsėjo 6 d. Lietuvos futbolo A lygoje dėl prizinių vietų kovojančių komandų rungtynėse Marijampolės „Sūduva“ namie nugalėjo Kauno „Hegelmann“ 2:1.\n\nRugsėjo 6 d. Lietuvos vyrų krepšinio rinktinė Europos čempionato rungtynėse Kelne nugalėjo Vengriją 87:64 (J.Valančiūnas 21, D.Sabonis 19, M.Grigonis 15).\n\nRugsėjo 6 d. Lietuvos moterų futbolo rinktinė paskutinėse pasaulio čempionato atrankos rungtynėse Vilniuje pralaimėjo Kroatijai 0:1. Lietuvės per 10 rungtynių iškovojo 5 taškus ir atrankos grupėje užėmė priešpaskutinę penktąją vietą. Paskutinę vietą užėmė 1 tašką iškovojusi Moldova. Vienintelį kelialapį į pasaulio čempionatą iškovojo grupės nugalėtoja Italija (27 tšk.). Antrąją vietą užėmusi Šveicarija (25) žais atrankos atkrintamajame etape. Grupėje taip pat žaidė Rumunija (19) ir Kroatija (10).\n\nRugsėjo 7 d. Niujorke JAV atvirojo teniso čempionato jaunių varžybų antrajame rate Edas Butvilas pralaimėjo čekui Hynekui Bartoniui 6:7, 6:4, 3:6.\n\nRugsėjo 7 d. Lietuvos vyrų krepšinio rinktinė paskutinėse Europos čempionato grupės rungtynėse nugalėjo Bosniją ir Hercegoviną 87:70 (M.Grigonis 16, J.Valančiūnas, I.Brazdeikis ir A.Butkevičius po 13). Lietuviai laimėjo 2 iš 5 rungtynių, grupėje užėmė ketvirtąją vietą ir pateko į atkrintamąsias varžybas.\n\nRugsėjo 8 d. Vilniaus „Žalgiris“ futbolo Europos konferencijos lygos grupės varžybų pirmosiose rungtynėse išvykoje sužaidė lygiosiomis su Bratislavos „Slovan“ 0:0.\n\nRugsėjo 8 d. Ciuriche lengvosios atletikos Deimantinės lygos baigiamojo turnyro disko metimo varžybose Andrius Gudžius užėmė trečiąją vietą (65,28 m). Nugalėjo slovėnas Kristjanas Čehas (67,10 m). Ieties metimo varžybose Liveta Jasiūnaitė užėmė paskutinę šeštąją vietą (57,73 m). Nugalėjo amerikietė Kara Winger (64,98 m).\n\nRugsėjo 9 d. Larnakoje (Kipras) Europos šaudymo čempionate stendinio šaudymo apvalioje aikštelėje atrankos varžybose Ronaldas Ručinskas užėmė 55-ąją vietą, Rolandas Lisauskas – 65-ąją (dalyvavo 78 sportininkai). Lietuviai į finalą nepateko.\n\nRugsėjo 9 d. Lietuvos futbolo pirmosios lygos lyderė Alytaus „Dainava“ išvykoje pralaimėjo Vilniaus „Riteriams B“ 1:3 ir nutraukė 15 nepralaimėtų rungtynių seriją. Po 22 turų pirmauja „Dainava“ (49 tšk.), Kėdainių „Nevėžis“ (46, žaidė 21 rungt.), Kauno NFA (42), Klaipėdos „Neptūnas“ (41) ir „Marijampolė City“ (40).\n\nRugsėjo 10 d. Lietuvos vyrų krepšinio rinktinė Europos čempionato aštuntfinalio rungtynėse Berlyne pralaimėjo Ispanijai 94:102 (po pratęsimo; M.Kuzminskas 18, I.Brazdeikis 17, L.Lekavičius ir D.Sabonis po 15). Lietuvos rinktinė per antrą iš eilės Europos čempionatą iškrito aštuntfinalyje ir užėmė žemiausią istorijoje 15-ąją vietą.\n\nRugsėjo 10 d. Klaipėdos „Dragūnas“ vyrų rankinio Europos taurės pirmojo etapo pirmosiose rungtynėse namie pralaimėjo Panęevo „Dinamo“ (Serbija) 24:30.\n\nRugsėjo 10 d. Lietuvos futbolo A lygoje taškus prarado dėl prizinių vietų kovojančios komandos. Marijampolės „Sūduva“ išvykoje pralaimėjo Telšių „Džiugui“ 1:2, („Džiugas“ nutraukė 11 nelaimėtų rungtynių seriją), „Panevėžys“ išvykoje sužaidė lygiosiomis su nė karto nelaimėjusia „Jonava“ 1:1. Po šių rungtynių iš pareigų pasitraukė „Panevėžio“ treneris Valdas Urbonas. Laikinuoju treneriu paskirtas Dainius Gleveckas.\n\nRugsėjo 11 d. Lietuvos futbolo A lygos lyderis Vilniaus „Žalgiris“ išvykoje nugalėjo Kauno Žalgirį“ 2:0. Dėl prizinių vietų kovojantys Vilniaus „Riteriai“ ir Kauno „Žalgiris“ sužaidė lygiosiomis 0:0. Po 29 turų pirmauja Vilniaus „Žalgiris“ (57 tšk., praleido 5 turus), „Hegelmann“ (50), „Riteriai“ (48), „Panevėžys“ (47, praleido 3 turus), Marijampolės „Sūduva“ (45, praleido 3 turus) ir Kauno „Žalgiris“ (43, praleido 2 turus).\n\nRugsėjo 11 d. Vilniaus maratono nugalėtojais ir Lietuvos maratono čempionais tapo Modestas Dirsė ir Neringa Songailaitė-Kovarskienė.\n\nRugsėjo 11 d. Grace (Austrija) Europos trijulių krepšinio čempionate Lietuvos vyrų rinktinė užėmė ketvirtąją vietą, moterų rinktinė – šeštąją vietą. Lietuvos vyrai grupės varžybose nugalėjo Austriją ir Vengriją, ketvirtfinalyje – Belgiją 18:17, pusfinalyje pralaimėjo Latvijai 20:21, rungtynėse dėl trečiosios vietos – Nyderlandams 10:21 (finale Serbija nugalėjo Latviją 21:14). Lietuvos moterys ketvirtfinalyje pralaimėjo Prancūzijai 16:18 (finale Prancūzija nugalėjo Nyderlandus 21:14).",
    "Euro zonoje 2022 m. antrąjį ketvirtį darbo sąnaudos kasmet padidės 4 proc.; ES šoktelėjo 4,4 proc": "2022 metų antrąjį ketvirtį valandinės darbo sąnaudos euro zonoje išaugo 4,0 proc., o Europos Sąjungoje – 4,4 proc., palyginti su tuo pačiu ketvirčiu prieš metus. Šiuos skaičius skelbia Europos Sąjungos statistikos tarnyba Eurostatas.\n\nDarbo sąnaudų indeksas yra trumpalaikis rodiklis, rodantis valandinių darbdavių patiriamų darbo sąnaudų raidą nominaliąja verte, t. y. be koregavimo pagal kainų pokyčius. Darbo sąnaudos skaičiuojamos nacionaline valiuta, padalytos iš dirbtų valandų skaičiaus, rašoma Eurostato pranešime spaudai. Todėl kintamųjų, darbo sąnaudų ir darbo valandų raida turi įtakos rodiklio raidai (baziniai metai = 2016).\n\nDvi pagrindinės darbo sąnaudų sudedamosios dalys yra darbo užmokestis ir ne darbo užmokesčio sąnaudos. Euro zonoje darbo užmokestis už vieną dirbtą valandą padidėjo 4,1 proc., o ne darbo užmokesčio dalis 2022 m. antrąjį ketvirtį, palyginti su tuo pačiu praėjusių metų ketvirčiu, padidėjo 3,8 proc. Europos Sąjungoje valandinis atlygis 2022 metų antrąjį ketvirtį padidėjo 4,5 proc., o ne darbo užmokesčio dalis – 4,1 procento.\n\n2022 metų antrąjį ketvirtį valandinės darbo sąnaudos euro zonoje išaugo 4,0 proc., o Europos Sąjungoje – 4,4 proc., palyginti su tuo pačiu ketvirčiu prieš metus. Šiuos skaičius skelbia Europos Sąjungos statistikos tarnyba Eurostatas. Darbo kaštų indeksas yra trumpalaikis rodiklis, parodantis darbdavių patiriamų valandinių darbo sąnaudų raidą.\n\n2022 m. antrąjį ketvirtį, palyginti su tuo pačiu praėjusių metų ketvirčiu, valandinės darbo sąnaudos euro zonoje ne prekybos ekonomikoje (daugiausia) išaugo 4,3 proc., o verslo ekonomikoje – 3,9 proc.: pramonėje +2,2 proc. statybose ir +2,8 proc., paslaugų sektoriuje – +4,9 proc. Europos Sąjungoje valandinė darbo kaina nekomercinėje ekonomikoje (daugiausia) augo 4,2 proc., verslo ekonomikoje – 4,4 proc.: pramonėje +2,9 proc., statybose +3,3 proc., paslaugų sektoriuje +5,3 proc.\n\nEuropos Sąjungoje labiausiai kasmet didėjo valandinio darbo užmokesčio sąnaudos: EVRK 2 red. B sekcija – „Kasyba ir karjerų eksploatavimas“ (+6,9 proc.), N – „Administracinė ir pagalbinių paslaugų veikla“ (+ 6,6 proc.), M – „profesinė, mokslinė ir techninė veikla“ (+6,3 proc.) ir I – „apgyvendinimo ir maitinimo paslaugų veikla“ (+6,0 proc.).\n\nDvi ekonominės veiklos rūšys, kurių metinis ne darbo užmokesčio komponentas didėjo daugiausia, buvo EVRK 2 red. I sekcija „Apgyvendinimo ir maitinimo paslaugų veikla“ (+41,0 proc.) ir R – „Menas, laisvalaikis ir poilsis“ (+14,1 proc. gyventojų) proc.), o NACE 1 red. 2 F skyrius – „Statyba“ sumažėjo 0,4 proc.\n\n2022 metų antrąjį ketvirtį, palyginti su tuo pačiu praėjusių metų ketvirčiu, didžiausias valandinio darbo užmokesčio sąnaudų augimas visoje ekonomikoje užfiksuotas Vengrijoje (+14,9 proc.) ir Bulgarijoje (+14,6 proc.). Dar keturios ES valstybės narės užfiksavo daugiau nei 10 proc. augimą: Lietuva (+12,4 proc.), Rumunija (+11,7 proc.), Lenkija (+11,1 proc.) ir Estija (+10,1 proc.). Priešingai, mažiausias valandinio darbo užmokesčio sąnaudų padidėjimas visoje ekonomikoje užfiksuotas Graikijoje (+0,8 proc.), teigiama pranešime.\n\nEurozonai (EA19) priklauso Belgija, Vokietija, Estija, Airija, Graikija, Ispanija, Prancūzija, Italija, Kipras, Latvija, Lietuva, Liuksemburgas, Malta, Nyderlandai, Austrija, Portugalija, Slovėnija, Slovakija ir Suomija.\n\nEuropos Sąjungai (ES 27) priklauso Belgija, Bulgarija, Čekija, Danija, Vokietija, Estija, Airija, Graikija, Ispanija, Prancūzija, Kroatija, Italija, Kipras, Latvija, Lietuva, Liuksemburgas, Vengrija, Malta, Nyderlandai, Austrija, Lenkija, Portugalija ir Rumunija Slovėnija, Slovakija, Suomija ir Švedija.\n\nMados naujienų biuras (NB)",
    "Pirmą kartą Lietuvoje – standartus laužantis plaukų dizaino šou": "Adrianas ir Joana Pop – išskirtiniu talentu garsėjantis plaukų stilistų tandemas iš Rumunijos. Jis – plaukų architektas, ji – koloristė. Jiedu brolis ir sesuo, ne tik drauge dirbantys savo salone, bet ir sėkmingai ugdantys naujus plaukų stilistus. Kartu su žinomiausiais meistrais pasaulyje rengę pristatymus didžiuosiuose Europos miestuose Adrianas ir Joana garsėja išskirtinėmis kolekcijomis bei šou. Rugsėjo 26-ąją Vilniuje jų organizuojamas šou bus tikra pojūčių fiesta.\n\nTandemas ne tik pristatys autentiškus geometrinio kirpimo sprendimus bei spalvų derinius, bet ir, pasitelkę vaizdo, muzikos, teatro, šokio elementus, dovanos pribloškiantį renginį, įkvepiančią patirtį industrijos profesionalams bei mėgėjams, rašoma pranešime spaudai. – Jūs – brolis ir sesuo. Netikėta, kad abu nusprendėte tapti plaukų stilistais. Kaip pasirinkote šią profesiją? Adrianas: Viskas prasidėjo nuo Joanos. Ji nuo pat vaikystės svajojo užaugusi būti kirpėja. Joana: Kokių penkerių, žaisdama su lėlėmis, pradėjau jas kirpti, daryti makiažą. Mokykloje per pertraukas apkirpdavau klasiokes. Iš pradžių tai tebuvo žaidimas, laikui bėgant, peraugęs į laisvalaikio užsiėmimą, aistrą ir darbą, be kurio neįsivaizduoju savo gyvenimo.\n\nPlaukų stilistų Adriano ir Joanos Pop kuriamos šukuosenos / Asmeninio albumo nuotr.\n\n– Ar kirpdavai ir Adriano plaukus, kai buvote vaikai? Joana: Ne, ne (juokiasi). Adrianas: Jai labiau patikdavo žaisti su ilgais plaukais. – Adrianai, o kaip tu susidomėjai plaukų stilisto darbu? Adrianas: Kai buvau kokių 22-ejų, Joana įkalbėjo mane baigti kirpėjų kursus. Pabandžiau. Tačiau, tiesą sakant, niekada tuo nesižavėjau. Baigęs pradėjau dirbti kartu su seserimi. Nors nieko nežinojau apie industriją, tradiciniai plaukų kirpimo metodai man iš karto nepatiko. Mano galvoje plaukų kirpimas primena architektūrą, seną žaidimą „Tetris“, kuriuo nepasidalindavome vaikystėje. Kirpėjo darbą įsivaizdavau kaip konstravimo procesą, reikalaujantį atsidavimo ir kartojimo diena iš dienos, kol tai tampa refleksu. Tik įgudus kirpti plaukus taip, kaip vairuoti automobilį, darbas man ėmė patikti. Kartu su Joana dirbame jau 20 metų. Plaukai – mūsų gyvenimas, darbas, kurį kasdien atliekame su malonumu. Manau, jog mums labai pasisekė.\n\n– Ne veltui sakoma, jog dirbant mėgstamą darbą, nereikės dirbti nė dienos. Judu ne tik du dešimtmečius dirbate kartu, drauge ir užaugote, matote vienas kitą kasdien. Kaip pavyksta dar ir sėkmingai dirbti? Adrianas: Kai buvome vaikai, tėvai privalėjo eiti į darbus, todėl daug laiko praleisdavome namie vieni. Esu kiek vyresnis už Joaną, tad man buvo priskirta ją saugoti. Iki šiol rūpinamės vienas kitu, sugebame kartu linksmintis ir dirbti. Profesinėje plotmėje kiekvienas esame atsakingas už skirtingas sritis. Aš dirbu kaip kūrybinis vadovas, o salone kerpu plaukus. Mūsų įsteigtoje POP akademijoje plaukų stilistams dalinuosi savo patirtimi, mokau būsimus ir esamus specialistus. Tai – viena mano darbo pusė. Taip pat rūpinuosi naujomis kolekcijomis, generuoju idėjas, kuriu koncepcijas.\n\nPlaukų stilistų Adriano ir Joanos Pop kuriamos šukuosenos / Asmeninio albumo nuotr.\n\nJoana: Mano atsakomybė – spalva. Dažau klientų plaukus salone bei mokau apie plaukų dažymo technikas ir metodus mūsų kursų dalyvius. Kursų pasiūla didelė, orientuota į plaukų stilistų poreikius: mokomės klasikinės, kūrybiškos, avangardinės, kolekcijoms skirtos plaukų dažymo technikos. – Plaukų stilistams skirtą akademiją judu įkūrėte jau prieš 10 metų. Kodėl ji buvo reikalinga? Joana: Aš savo karjerą pradėjau kirpykloje. Net ir dabar darbas kirpykloje yra viena didžiausių mano aistrų. Man patinka dirbti su žmonėmis. Gal būčiau taip ir dirbusi, jeigu Adrianas nebūtų sugalvojęs įsteigti akademijos, pradėjęs dalintis mūsų filosofija ir idėjomis su naująja karta. Taip viskas ir prasidėjo. Adrianas: Nuo pat pirmos minutės, kai pradėjau dirbti mūsų įkurtoje akademijoje, jaučiuosi laimingas. Akademijoje vykstantys kursai yra skirtingos tematikos, lygmenų bei sudėtingumo. Mane džiugina galimybė dalintis savo profesine patirtimi su tūkstančiais žmonių.\n\nPradėjome organizuoti kursus įvairaus lygio plaukų stilistams, net neturintiems jokios patirties. Po pusės metų ir jie baigė kursus gerai išmokę grožio salono amato subtilybių. Iki šiol išugdėme daugiau kaip 500 tokių specialistų. Kiekvienais metais organizuojame seminarus 20 miestų, minios žmonių laukia ir nori sužinoti mūsų požiūrį į plaukų dizainą. Kartais jaučiuosi taip, lyg jau būčiau pasidalinęs patirtimi su visa Rumunija. Mudu su Joana į plaukus žvelgiame kaip į dizainą. Akademijoje ne tik mokome, kaip atlikti gražų kirpimą ar kaip nudažyti plaukus, bet stengiamės išmokyti studentus matyti plaukus kaip tam tikrą visumą. Būtent per kuriamą plaukų ir spalvos dizainą mes išreiškiame savo idėjas, jis atskleidžia tai, ką norime įkvėpti kituose žmonėse.\n\nPlaukų stilistų Adriano ir Joanos Pop kuriamos šukuosenos ( 19 nuotr.) + 13\n\nKaip ir mados industrijoje, populiarumo sąvoka plaukų stilistų pasaulyje yra nuolat kintanti: tai, kas buvo gražu prieš 6 mėnesius, dabar gali būti visiškai nebemadinga. Taigi, privalome išlikti inovatyvūs. Tai – viena iš priežasčių, kodėl mūsų darbas toks įdomus. Kartais kolegos įstringa komforto zonoje: jie yra puikiai atidirbę techniką ir ima kartotis tiek, jog visi jų klientai lieka su vienodomis šukuosenomis. Tačiau tam tikros technikos išmanymą būtina derinti su gebėjimu į tą pačią šukuoseną pažvelgti kitaip. Kai kalbu apie inovatyvumą, neturiu omenyje ko nors drastiško. Kartais pakanka paįvairinti kirpimą, šukuoseną, įvesti savito braižo detalių, padaryti ką nors, ko niekas nedarė iki šiol.\n\n– Judu įkvėpėte daugybę profesionalių plaukų stilistų iš įvairiausių Žemės kampelių. Kokia geležine taisykle vadovaujatės savo darbe? Joana: Disciplina, įsipareigojimas ir sunkus darbas. Tačiau žmonės, mylintys savo darbą, niekuomet nepajus to sunkumo. Tikiu, kad visus, kurie ko nors užsispyrusiai siekia, aplanko sėkmė. Adrianas: Manau, kad kartojimas yra visų mokslų pagrindas. Geras plaukų stilistas privalo dirbti taip, lyg kirpimas ir dažymas būtų refleksas. Šiame procese daug nusivylimo, tačiau tai vienintelis būdas ištobulinti savo gebėjimus. Taip pat labai svarbu nebijoti klysti. Jeigu kažkas padarė klaidą, vadinasi, jis bandė kažką naujo, išėjo iš savo komforto zonos, todėl tai – puiki galimybė mokytis. Kartojimas yra visų mokslų pagrindas. Joana: Aš visuomet siūlau kolegoms fotografuoti savo klaidas ir išsaugoti telefone. Juk mums įprasta saugoti gražias nuotraukas, svarbias akimirkas, matydami jas, jaučiamės geriau. Nors saugoti ir nuolat matyti nuotraukas, primenančias apie padarytą klaidą, gali atrodyti nemalonu, tačiau tai padeda nekartoti tų pačių klaidų ateityje. – Joana, ar turi savo padarytų klaidų nuotraukų katalogą telefone? Joana: Tiesą sakant, turiu. Kaskart, kai pažvelgiu į tas nuotraukas, ima sukti pilvą. Tačiau stengiuosi jas analizuoti, bandyti suprasti, kodėl vienas ar kitas spalvinis derinys yra netinkamas, ką galima buvo padaryti kitaip. Adrianas: Trečioji geležinė mano darbo taisyklė – mėgautis procesu. Nesutinku su tais, kurie sako, jog laimė laukia kažkur ateityje. Atseit ją galima pasiekti tik meistriškai įvaldžius techniką ar pasirodžius kokiame nors ypatingame renginyje. Jeigu žmogų kas nors žavi ir jis tą pomėgį paverčia savo gyvenimo užsiėmimu, jis turėtų tuo džiaugtis kiekvieną minutę.\n\n– Per savo karjerą dalyvavote daugybėje renginių, pristatymų, įvairių šou visame pasaulyje. Kuris iš jų įsiminė labiausiai? Adrianas: Geriausiai prisimenu vieną šou Londone. Mums, plaukų stilistams, Londonas – kaip menininkams Paryžius ar mados profesionalams Milanas. Tai buvo milžiniškas renginys, organizuotas garsenybių plaukų stilisto Richardo Ashfortho. „Triukšmas“ – viena iš naktį vykusių kūrybiškiausių renginio dalių, kai dalyviai suburiami naktinį klubą primenančioje aplinkoje ir turi dirbti prieblandoje, garsiai skambančios muzikos fone. Drauge su plaukų stilistais R.Ashfortu, Timu Harvey teko organizuoti ne vieną šou Europos sostinėse. Dirbti su mūsų industrijos garsenybėmis – nemažas iššūkis. Tačiau man patinka mesti sau iššūkius kasdien. Būtent tai darome ir kurdami bei pristatydami kiekvieną savo kolekciją – išbandome save. Joana: Ir man didžiausią įspūdį paliko šou Londone. Buvau susižavėjusi kiekvienu ten dalyvavusiu žmogumi. Prisimenu, stovėjau ant scenos per pristatymą ir prieš mane auditorijoje būriavosi pasaulinės plaukų stilistų bendruomenės nariai, kolegos bei tie, kuriais industrijoje žaviuosi labiausiai. Jaučiausi laiminga, pagerbta, pakylėta, nes tie žmonės valandą savo laiko skyrė būtent man.\n\nPlaukų stilistų Adriano ir Joanos Pop kuriamos šukuosenos / Asmeninio albumo nuotr.\n\n– Kaip ruošiatės naujai kolekcijai? Kiek laiko tai trunka? Adrianas: Realus pasiruošimas kolekcijai trunka apie mėnesį. Viskas prasideda nuo idėjų lietaus ir mano pokalbių su Joana. Joana: Pats idėjų srautas naujoms kolekcijoms niekada nenutrūksta. Juk mus kas nors įkvepia kasdien. Mane labiausiai inspiruoja mada, meno parodos. Kaskart išsisaugau patikusią informaciją, o paskui ja dalinamės su Adrianu. Žinoma, esame nusibrėžę sau vieno mėnesio ribą, per kurį iš vienos geriausios koncepcijos, idėjos sukuriame visą kolekciją.\n\nAdrianas: Naujos kolekcijos kūrimas yra ne kas kita, o procesas. Pirmiausia, išsirenkame patraukliausią idėją, tuomet sukuriame prezentaciją, randame tinkamus modelius, parenkame drabužius, pakviečiame fotografą, vizažistę, padarome fotosesiją, nufilmuojame vaizdo klipą, redaguojame, koreguojame ir sukuriame galutinį produktą. – Vieną iš paskutinių jūsų kolekcijų įkvėpė Kazimiro Malevičiaus paveikslai. Kodėl pasirinkote būtent jį? Adrianas: Prieš pandemiją pristatėme labai inovatyvią ir kūrybišką kolekciją. Tuo metu buvo įprasta parodyti, aprėpti kuo daugiau ir viską paskandinti pertekliuje. Kolekcijos, kurias matydavau, atkartojo viena kitą. Tačiau po pandemijos ir kelių ramybės mėnesių namuose į vėžias viskas stojosi labai lėtai. Mudu su Joana vėl pradėjome dirbti ir tuo pačiu galvojome, ką daryti toliau. Viskas buvo kitaip, turėjome prisitaikyti. Jaučiau, jog turėtume grįžti prie pačių pagrindų. Norėjau sukurti kažką tyro, paprasto ir klasiško su modernybės atspalviu. Perėjau prie grynųjų geometrinių formų – kvadrato, apskritimo ir trikampio – jos svarbiausios mūsų darbe ir apjungiau jas su mūsų technika, braižu. Norėjau sukurti kažką tyro, paprasto ir klasiško su modernybės atspalviu. Prieš atrasdamas Malevičių, gerai žinojau Vasilijaus Kandinskio darbus. Jis – vienas žymiausių dailininkų abstrakcionistų. Atrodė pakankamai sudėtinga kolekcijai pasitelkti Kandinskio motyvus – jie pernelyg detalūs, juos sunku interpretuoti. Taigi, pasiūliau Joanai paieškoti menininko, abstrakčiai vaizduojančio įprastas geometrines formas, ir susidūriau su Malevičiumi. Jo kūrinys „Juodas kvadratas“ simbolizuoja modernaus meno pradžią. Išanalizavę jo kūrinius, aptikome daug panašumų su savo darbu. Geometrines formas jis naudojo erdvei užpildyti, tuo tarpu mes žaidžiame tomis formomis, apjungiame jas galutiniam rezultatui sukurti.\n\n– Kurdami naują kolekciją, pasitelkiate vaizdą, garsą, šokį, įprastą pristatymą paverčiate nepamirštama patirtimi. Kodėl jums svarbu apjungti skirtingus pojūčius? Adrianas: Tikiu, kad atmintyje ilgiausiai išlieka jausmas – tai, kaip jautėmės vienoje ar kitoje situacijoje. Galime net neprisiminti, ką tiksliai matėme, tačiau prisiminsime, kad tai sukėlė teigiamų emocijų. Niekas neprisimena šukuosenos, kurią padariau prieš 5 metus per seminarą. Tačiau žmonės pamena, jog puikiai leidome laiką, kad seminaras juos įkvėpė. Su kiekviena savo kolekcija siekiame įrašyti tą patirtį į žiūrovų atmintį. O šiais laikais tai padaryti sudėtinga: žmonės pripratę prie nepertraukiamo srauto naujienų ir vaizdų. Joana: Kiekviena mūsų kolekcija perduoda tam tikrą žinutę. Tam, kad ji pasiektų auditoriją, nepakanka tiesiog pristatyti savo darbą. Žmonės greitai pamiršta, todėl reikalinga įvairi stimuliacija. Norėdami, jog šou būtų įdomus, apjungiame dekoracijų, muzikos, teatro, šokio elementus, ir dovanojame auditorijai autentišką reginį.\n\nPlaukų stilistų Adriano ir Joanos Pop kuriamos šukuosenos / Asmeninio albumo nuotr.\n\n– Kokią žinutę savo pasirodymų metu siekiate perduoti auditorijai? Adrianas: Pagrindinis mūsų tikslas yra įkvėpti žmones palikti komforto zoną, išbandyti naujus dalykus. Kūrybiškumas, laisvė – svarbiausi mūsų darbo leitmotyvai. Joana: Aš pati siekiu auditorijai perduoti pozityvias emocijas, paskatinti ją eksperimentuoti. Net ir susitikus didelėje parodų salėje, nuolat vyksta apsikeitimas idėjomis, informacija – taip mes vieni iš kitų mokomės. Mano moto – jeigu nori kažką pakeisti, pradėk ką nors daryti kitaip.\n\n– Darbe dažnai pabrėžiate autentiškumo svarbą, Ką ši sąvoka reiškia jums patiems? Adrianas: Autentiškumas yra persipynęs su originalumu. Vieni žmonės natūraliai tai turi, kitiems šias savybes reikia išsiugdyti. Tačiau ne visi sugeba tai išreikšti. Įprastai esame apriboti socialinių normų, tačiau, jeigu gebame būti autentiški, mums pavyksta save išreikšti nepaisant jokių apribojimų ar konstruktų. Manau, jog autentiškumas yra būtent tai, kas mus skiria vienas nuo kito. Autentiškas žmogus yra laisvas, jis turi drąsos daryti tai, ką sugalvoja, ką nori, nekreipdamas dėmesio į kitų nuomonę. Pavyzdžiui, Rumunijoje vis dar įprasta rūpintis tuo, ką pasakys kiti. Visą savo gyvenimą išgyvenau dėl to, kokia bus kitų reakcija. Tačiau dabar galvoju – kokie kiti? Juk tai – mano gyvenimas, mano istorija. Įtikti visiems yra tiesiog neįmanoma, todėl kiekvienas turėtų eiti savo keliu ir leisti skleistis kūrybiškumui bei autentiškumui. Visą savo gyvenimą išgyvenau dėl to, kokia bus kitų reakcija. Tačiau dabar galvoju – kokie kiti? Joana: Autentiškumas – tai buvimas savimi. Norint būti savimi, išreikšti save, žmogui reikia perlipti daug barjerų. Adrianas: Jeigu kas nors siekia autentiškumo, tikrai neturėtų tam pasitelkti instagramo filtrų. Kai renkamės modelius, prašome jų pasidalinti savo instagramo profiliu. Pasitaiko, jog vėliau kai kuriuos modelius pakviečiame susitikti ir negalime jų atpažinti. Net akių spalva neatitinka matytos nuotraukose. Suprantu, jog technologijos įgalina žaidimą su savo išvaizda, tačiau tai neturėtų užgožti žmogaus asmenybės ir atimti bet kokio autentiškumo.\n\nJoana: Visos tokios programėlės apriboja grožio sampratą, uždaro ją į visuomenės normas atitinkančią dėžutę. Taip savitas kiekvieno grožis netenka autentiškumo, tampa vienodas. Aš tuo tiesiog netikiu. Manau, jog visi turi būti skirtingi: turėti skirtingą nosies formą, skirtingų spalvų akis, skirtingą veido struktūrą, tekstūrą, odos toną. Tuo reikia didžiuotis, nes tai yra unikalu, nes pasaulyje nerastume dviejų vienodus bruožus turinčių žmonių. Šis požiūris atitinka ir mūsų veiklos filosofiją – mudu su Adrianu suteikiame klientų plaukams formą, spalvą, tačiau stengiamės nekeisti jiems įprastos tekstūros, vengiame nenatūralumo. Adrianas: Plaukai juda kartu su žmogaus kūnu. Jie – kūno ir asmenybės išraiška. Dėl to skatiname klientus nesirinkti jų plaukui netinkamos formos, raginame leisti jiems būti tokiais, kokie yra natūraliai, puoselėti prigimtinį grožį.\n\nPlaukų stilistų Adriano ir Joanos Pop kuriamos šukuosenos / Asmeninio albumo nuotr.",
    "Pasieniečiai apgręžė 125 migrantus, vėl fiksavo šių metų rekordą": "",
    "20-metės ukrainietės triumfas: \"US Open-2022\" turnyre įveikė buvusią pirmąją pasaulio raketę": "Darja Snigur (Ukraina) prieš Simoną Halep (Rumunija) - 6:2, 0:6, 6:4\n\nRungtynės truko 1 valandą ir 42 minutes. Ukrainietė padarė tris dvigubas klaidas ir laimėjo 5 iš 15 break point'ų.\n\nRungtynių apžvalga:\n\nBe to, tai buvo pirmas Sniguro susitikimas su pirmojo dešimtuko tenisininke.\n\n\"Roland Garros\" ir Vimbldono turnyruose laimėjusi A. Halep trečią kartą per pastaruosius penkis turnyrus pralaimėjo pirmajame \"US Open\" varžybų etape.\n\nPraėjusiais metais Niujorke rumunę nugalėjo Elina Svitolina.\n\nPo rungtynių Daria Snigur nesulaikė emocijų ir šią sėkmę skyrė Ukrainai bei savo šeimai.\n\n\"Esu labai laiminga. Nemanau, kad turiu daugiau komentarų, nes dabar man tiesiog neįmanoma jų pateikti.\n\nNoriu padėkoti Simonai už šį puikų mačą, man tai puiki patirtis.\n\nAčiū visiems sirgaliams, kurie stebėjo mūsų rungtynes!",
    "Parlamentarai nesutaria: jaunas žmogus yra iki 35 ar 29 metų?": "Jaunu žmogumi siūloma laikyti 14–35 metų asmenį, o ne iki 29 metų imtinai, kaip yra dabar.\n\nJaunu žmogumi siūloma laikyti 14–35 metų asmenį, o ne iki 29 metų imtinai, kaip yra dabar.\n\nTokios antradienį Seimo Liberalų sąjūdžio frakcijos nario Andriaus Bagdono pristatytos Jaunimo politikos pagrindų įstatymo pataisos sukėlė audringas diskusijas Seime. Parlamentarai turėjo skirtingą nuomonę dėl jaunimo amžiaus, tačiau sutiko, kad per diskusijas komitetuose bus pasirinktas geriausias variantas.\n\nProjektui po pateikimo pritarta, už balsavo 85 Seimo nariai, 5 buvo prieš, susilaikė 19. Įstatymo pataisos, dėl kurių nutarta paprašyti Vyriausybės išvados, į Seimo salę sugrįš lapkričio 15 d.\n\nKai kurie parlamentarai piktinosi, kad jaunimą norima pasendinti, siūlė suvienodinti jaunimo amžiaus ribą su ES. „Nėra kalbos apie jaunimo pasendinimą, siūloma praplėsti jaunimo ratą“,- sakė A. Bagdonas.\n\nTikimasi, kad išplėtus viršutinę jaunus asmenis apibrėžiančią amžiaus ribą iki 35 metų, jie sėkmingiau integruosis į darbo rinką, pradės savarankišką veiklą, pasinaudodami Užimtumo tarnybos prie Socialinės apsaugos ir darbo ministerijos programomis, aktyviau naudosis valstybės lengvatomis įsigyjant pirmąjį būstą, įsitrauks į jaunimo mainų, stažuočių programas.\n\nAnot A. Bagdono, nuostata įstatyti jauną žmogų į 14–29 m. amžiaus rėmus priimta 2003 metais. Seimo nario vertinimu, prabėgus beveik dviem dešimtmečiams jauni žmonės pasikeitė. „Statistiškai jauni žmonės Lietuvoje tuokiasi, kuria šeimas, priima sprendimus auginti vaikus ar įsigyti nuosavą būstą žymiai vėliau nei prieš kelis dešimtmečius. 1991 m. sutuoktinių amžiaus vidurkis Lietuvoje buvo 22 m., dabar šioje statistikoje vyrauja 30 m. ir vyresni žmonės“,- sako Bagdonas.\n\nJaunimo politikos pagrindų įstatymu šiuo metu įtvirtintas jauno žmogaus apibrėžimas, taikomas asmenims nuo 14 iki 29 metų (įskaitytinai).\n\nBeje, jauno žmogaus apibrėžimas Lietuvos teisės aktuose yra nevienareikšmis. Paramos būstui įsigyti ar išsinuomoti įstatyme jauna šeima yra apibrėžta kaip šeima, kurioje kiekvienas iš sutuoktinių ar asmenų, sudariusių registruotos partnerystės sutartį, yra iki 36 metų, taip pat šeima, kurioje motina arba tėvas, globėjas vieni augina vieną ar daugiau vaikų arba vaikus, kuriems nustatyta nuolatinė globa, ir yra iki 36 metų.\n\nTuo tarpu Užimtumo tarnybos prie Socialinės apsaugos ir darbo ministerijos paramos priemonėmis gali pasinaudoti jauni asmenys iki 29 metų. Pavyzdžiui, subsidija savarankiškam užimtumui remti gali būti skiriama, kai darbo vietą sau steigia bedarbiai iki 29 metų.\n\nEuropos Sąjungos valstybės, apibrėždamos jaunus asmenis, taiko skirtingus amžiaus tarpsnius. Apatinė amžiaus riba daugumoje valstybių narių svyruoja tarp 12–16 metų, viršutinė – tarp 24–35 metų. Aukštesnę, 35 metų amžiaus ribą, yra priėmusios tokios valstybės kaip Graikija, Kipras, Rumunija ar Ukraina.",
    "„Raduga\": nuo darbuotojų „iš gatvės\" iki rusiškos muzikos atsisakymo": "Rugsėjo 1-ąją vienintelė Klaipėdoje laidas rusų kalba transliuojanti radijo stotis „Raduga” šventė savo veiklos 21-ąsias metines. Per tą laiką radijo stotis, kurią iš esmės kūrė entuziastai – mėgėjai, iš vietinės vadinamosios naminės stoties tapo gana solidžiu transliuotoju – savarankiška žiniasklaidos priemone.\n\nApie tai, kokia buvo šio sumanymo pradžia ir kodėl Rusijai užpuolus Ukrainą „Raduga” atsisakė transliuoti rusišką muziką, pasakoja pirmasis radijo stoties programų direktorius, joje dirbantis iki šiol, Dmitrijus Šapila.\n\nApie Rumuniją Afrikoje\n\n„Raduga” negalėjo neatsirasti. Tai buvo logiškas, natūralus ir neišvengiamas žingsnis. Praėjusio šimtmečio paskutinysis dešimtmetis – tai pramoginio radijo klestėjimo laikai, kai interneto dar beveik nebuvo, o televizija buvo pernelyg stacionari. 1995 metais Klaipėdoje atsirado pirmoji vietinė radijo stotis „Laluna”, kurios populiarumo fenomeną sunku įvertinti.\n\nAtsižvelgus į tuometinę miesto demografinę sudėtį bei žinant pirmojo šios stoties vadovo muzikinį skonį, atsirado dieninė pramoginė programa rusų kalba, kurioje skambėjo ir rusiška muzika. Tačiau 3-4 valandų trukmės per savaitę laida negalėjo patenkinti išaugusios paklausos, todėl po kelių metų nusprendėme surizikuoti – įkurti savarankišką radijo stotį, rusų kalba transliuojančią visą parą, 24/7. Dėl savininko pasikeitimo bei daugkartinių pastangų gauti transliavimo licenciją procesas užtruko ir vos-vos nežlugo, tačiau visgi 2001 metais mums pavyko. Visą tų metų vasarą eteryje vien tik „dainavome”, o rugsėjo 1-ąją pagaliau ir prakalbome.\n\nŽmones dirbti radijuje sąmoningai kvietėme „iš gatvės”, neturinčius darbo radijuje patirties, tačiau turinčius noro tą patirtį įgyti, nes visko įmanoma išmokti. Išmokyti lengviau nei atpratinti. Ieškodami mes neatsisakėme ir žurnalistikos studentų paslaugų, bet ši patirtis buvo labai keista. Dažnai susidurdavome su gerokai užaukštinta saviverte, neatitinkančia žinių lygio. Pavyzdžiui, buvo tokių, kurie nuoširdžiai klausė, ar Rumunija yra Afrikoje arba „Argi žinių laidoje reikia kalbėti? Maniau, kad reikės tik skaityti”. Iki šiol „Radugoje” dirba du žmonės, pradėję nuo nulio.\n\nMums buvo žadama, jog išgyvensime ne ilgiau dvejų metų. Po „Lalunos” sėkmės daugelis norėjo tai pakartoti. Tuo metu kai kurie stambūs verslininkai norėjo turėti nuosavas kišenines radijo stotis – dėl statuso, kaip brangų aksesuarą. Tačiau po kelių metų tokie projektai, neišlaikę konkurencijos, užsidarydavo. Priežastis paprasta: jie visi buvo vienodi, be savo veido. Nėra nieko nuobodesnio, kaip beveidis transliuotojas, kur visi vedėjai vienodi, tokie robotai – klonai su tais pačiais balsais. Lietuvoje, deja, jau seniai susiformavo ši liūdna tendencija. Mums irgi tai prognozavo, tačiau pamiršo, jog mes užėmėme visiškai unikalią ir tuščią erdvę, kurioje nebuvo konkurentų. Mes žinojome, kam mes dirbame.\n\nIr mes pakartojome ankstesnę sėkmę – pagal reitingus per keletą mėnesių mieste įsitvirtinome antroje vietoje ir ten išlikome dar keletą metų. Tačiau, deja, atsitiko taip, jog atsimušėme į „stiklines lubas”. Galėjome iš regioninės radijo stoties tapti nacionaliniu transliuotoju. Daug kartą teikėme paraiškas licencijai gauti, darėme viską, kas tik įmanoma. Tačiau radijo ir televizijos komisija ne kartą užsispyrusiai balsavo už kitus projektus, kurie pagal objektyvius kriterijus neretai būdavo silpnesni už mus. Komisija, jos sudėtis, diskusijų lygis ir balsavimo rezultatai paliko keistą įspūdį. Man buvo sunku suprasti, kaip garbaus amžiaus poetė, rašytojas, režisierius ir muzikologas turi teisę spręsti, ko reikia bei ko nereikia jaunai pramoginio radijo auditoriai. Be to, kai tau kone atviru tekstu sako, jog visos pastangos vis tiek bus bevaisės, stengtis nėra prasmės, belieka pasiduoti. Norisi tikėti, jog situacija nuo to laiko pasikeitė.\n\nO vėliau atsirado tiesioginės online transliacijos ir mums atsivėrė visas pasaulis. Aš šiuo metu „Radugoje” vedu laidą iš Londono ir žinau, jog jos klausosi gyvenantieji Londone, kurie, beje, iš Klaipėdoje įsikūrusios stoties sužino paskutines įdomesnes londonietiškas naujienas. Tai yra nuostabu!\n\n„Kai viena šalis užpuola kitą – tai ne politika, tai karas”\n\nPraėjo 21-eri metai. Žinoma, reikėjo vystytis, keistis, adaptuotis. Nemanau, jog internetas nurungs FM transliacijas ir televiziją, bet internetas atskleidė pagrindinį radijo trūkumą – momentinio atgalinio ryšio nebuvimą. Labai sunku suprasti, ko iš tavęs norima, ką darai gerai, o ką blogai, ar ne laikas keistis, kai ką „paremontuoti”.\n\nAkivaizdu, jog rusiškos muzikos atsisakymas – tai ne kosmetinis, o kapitalinis remontas. Tai fundamento, ant kurio mes kūrėmės, atsisakymas. Ir šiuo atveju dėl to momentinio atgalinio ryšio nebuvimo neaišku, kur link toliau eiti. Tai nelengva, juoba kad praėjo dar nedaug laiko.\n\nTačiau kitokio sprendimo būti negalėjo. Pramoginis radijas turi būti nepriklausomas nuo politikos. Tačiau atsitiko taip, kad politika pati atėjo. Politika yra tai, kai demokratinėje šalyje tarp savęs pešasi kokios nors partijos, o tau nėra labai svarbu, kuri iš jų – leiboristai ar konservatoriai – laimės. Bet kuriuo atveju tavo gyvenimo kokybė nelabai keisis – bus arba stabili, arba net geresnė, ir politiką teks prisiminti tik artėjant eiliniams rinkimams. Štai kas yra politika.\n\nO kai viena valstybė be priežasties užpuola kitą – tai ne politika, tai karas. Ir kai tavo eteryje gali atsirasti tas, kuris atvirai palaiko karą, tu negali būti „šalia karo”. Man tai sunku įsivaizduoti.\n\nTačiau manau, jog rusiška muzika iš eterio dingo ne visiems laikams. Kai kurie atlikėjai, be abejo, niekada negrįš. Reputacijos institutas Rusijoje veikia prastai, užtat pas mus jis kol kas veikia šitokiu būdu. Žinoma, laikui bėgant, bus rastas teisingas sprendimas ir kai (jei) bus priimtina, kai kurie artistai į mūsų eterį sugrįš. Bet kol kas apie tai kalbėti dar per anksti.\n\nKitas formatas\n\nAr mane tenkina dabartinis skambesys ir naujas formatas? Tiesiog žinau, jog „Radugoje” dirba profesionalai, kurie, esant dabartinėms force majeure aplinkybėms, viską daro teisingai. Ir galbūt šitie pokyčiai juos atves prie dar sėkmingesnių sprendimų, kurių be šių aplinkybių jie nebūtų ryžęsi imtis. Kartais kai kas pamiršta, kad rusų kalba nėra Putino nuosavybė, kaip ir vokiečių kalba – ne Hitlerio nuosavybė. Nematau nė vienos priežasties, dėl kurios reiktų atsisakyti transliacijos rusų kalba, kad žmonėms galima būtų pateikti teisingą informaciją ta kalba, kurią jie supranta. O situacija su pabėgėliais iš Ukrainos ir Baltarusijos, kaip rodo skaičiai, tik padidino potencialią „Radugos” auditoriją.\n\nKardinalūs pokyčiai visada sukelia sunkumų. Bet yra ir dar vienas svarbus momentas: keičiasi ir miesto demografinė sudėtis. Auga ir jau užaugo nauji žmonės. Taip, visada yra pagunda nueiti į visišką retro, įtikinus save, kad naujos dainos reikalingos tik tiems, kuriems nepatinka senos. Tačiau dar nežinia, kuri rizika labiau pasiteisina.\n\nAr užtenka vienos tokios žiniasklaidos priemonės? Mes sėkmingai užėmėme savo nišą ir manau, jog antra tokia radijo stotis Klaipėdoje „netilptų”. Tačiau konkurencijos nebuvimas skatinta „užsisėdėti savo pelkėje”. Todėl panašaus formato, bet nacionalinio lygio radijas – Radio R – sėkmingai įgyvendina šią misiją ir suteikia klaipėdiečiams galimybę rinktis.\n\nLaidų vedėjas Sergej Griffits (nuotr.) irgi įsitikinęs, jog „Radugos” formato pakeitimas buvo protingas žingsnis.\n\n„Sprendimą priėmė vadovybė. O įsakymus, žinia, reikia vykdyti. Sąžiningai prisipažinsiu – pradžioje rusiškos muzikos atsisakymas man pasirodė pernelyg kategoriška priemonė. Tačiau dabar, praėjus keliems mėnesiams, suprantu, kad, žvelgiant iš verslo pusės, tas sprendimas buvo teisingas. Mes gyvename tik iš reklamos. Yra reklama – yra „Raduga”, nebus reklamos – nebus ir „Radugos”. O tarp reklamos užsakovų rusakalbių – mažuma.\n\nDažniausiai reklamą užsako lietuviškų kompanijų vadovai (atsiprašau už tokį skirstymą), norintys pasiekti būtent mūsų radijo stoties auditoriją. Mitas, esą „Radugoje” reklamuojasi rusakalbių verslas.\n\nŠiuo metu jau neabejoju, jog jei mes vasario pabaigoje nebūtume pareiškę savo pozicijos Ukrainos atžvilgiu ir nebūtume atsisakę rusiškos muzikos transliacijos, būtume netekę reklamos užsakovų. Ir šiuo metu 100,8 FM dažniu mes girdėtume „malonų” džeržgesį. Be to, dar buvo principo reikalas, juk už rusų atlikėjų transliacijas mes jiems mokame autorinį atlyginimą. Nors tai nėra dideli pinigai, jie būtų patekę į režimo kišenę. Mums tai pasirodė neteisinga”.\n\nKai nukrenta kaukės\n\n„Mūsų auditorijos sudėtis kinta – kažkas išeina, kažkas ateina, kažkas sugrįžta”, – tęsia Sergej. – Tai normalus procesas bet kuriam komerciniam radijui. Tačiau svarbiausia nekinta: „Radugos” klausosi žmonės, kurie kartu su vedėjais yra ant tos pačios bangos. Tai pakankamai aktyvūs žmonės, kurie myli mūsų miestą, mėgsta keliauti, susitikti su draugais, lankyti koncertus, skaityti knygas… Visiems patikti neįmanoma. Manau, kad yra nemažai žmonių, kuriuos gali erzinti mūsų linksmi balsai ar juokas eteryje. Ką gi, su šiais žmonėmis mums ne pakeliui. Tikiu, jie susiras radijo stotį, kuri labiau atitiks jų temperamentą.\n\nKai Klaipėdos rusakalbių bendruomenėse atsirado raginimai boikotuoti mūsų radijo stotį, neslėpsiu – iš pradžių buvo sunku. Bet aš labiau jaudinausi už savo koleges merginas. Aš visgi jau turiu 27 darbo metų radijuje ir televizijoje patirtį, esu įgijęs imunitetą. Mūsų merginoms patariau palikti tas socialinių tinklų grupes ir nesigadinti nervų.\n\nDabar, analizuodamas tą sunkų periodą, suprantu, kad jis padėjo suprasti, kas yra kas. Su kuo mums pakeliui, o su kuo keliai išsiskyrė. Tas laikas mums visiems tapo lakmuso popierėliu. Kaukės buvo nuplėštos, demonai išėjo. Ir buvo įdomu stebėti, kaip net tie žmonės, kurie buvo tiesiogiai susiję su mūsų radiju, tokiu sunkiu „Radugai” laikotarpiu patys pirmi mums į veidus sviedė purviną skudurą. Ką gi, dabar jie turės su tuo gyventi. Dabartinis „Radugos” kolektyvas.\n\nAš mūsų radijo stoties gimimo proga feisbuke padėkojau žmonėms, kurie mus palaikė. Ir vienas iš jų buvo pirmasis „Radugos” programų direktorius Dima Šapila. Tai, ką jis dėl mūsų padarė, kokią pagalbą suteikė asmeniškai man – už tai aš jam būsiu amžinai dėkingas ir to niekada nepamiršiu. O kalbant apie eterio pokyčius, neabejoju, jog viskas tik į gera.\n\nPasikeitė formatas, auditorija tapo jaunesnė, „Raduga” tapo madingesnė, dinamiškesnė ir „kietesnė”. Jei anksčiau aš stoties klausiausi tik dėl darbo, tai dabar ji pas mane transliuoja non stop net ir savaitgaliais. Tai pirmas kartas tarp mano darbų penkiose radijo stotyse, kai radijo formatas visiškai atitinka mano asmeninį skonį. O kaip bus toliau – pažiūrėsim. Man norėtųsi prie naujojo formato pridėti šiek tiek dinamiškų, madingų, jaunatviškų rusiškų dainų, bet tam – savas laikas”.\n\nJūsų el.paštas\n\n\n\nKlaidingas tekstas\n\nKomentaras apie klaidą\n\n\n\nPranešti klaidą",
    "Lenkija, Lietuva ir Latvija siekia užsidirbti savo ateitį naujose realybėse": "Minskas, rugsėjo 17 d. (BELTA) – Lenkijos, Lietuvos ir Latvijos politikai naiviai tikisi užsitarnauti savo ateitį naujose realybėse, Baltarusijos prezidentas Aleksandras Lukašenka pareiškė patriotiniame forume „Tai mūsų istorija! Rugsėjo 17-ąją Minske minint Tautų vienybės dieną, sužinojo Belda.\n\n„Ukrainos žlugimas jau prasidėjo. Lenkijos, Lietuvos ir Latvijos politikai, atvirai kalbant, naiviai tikisi užsitarnauti savo ateitį naujose geopolitinėse realybėse. Jie kartoja klaidą, kurią padarė XX amžiaus trečiojo dešimtmečio pabaigoje – 4 dešimtmečio pradžioje. Prisimenate, kaip visi laižė nacių batai.Vokietija ir Hitleris..Lenkijos vadovybė buvo ypač neorganizuota.Prie ko tai privedė?Rugsėjo pradžioje per dvi savaites Lenkijos nebeliko.Gaila, kad mūsų kaimynai neišmoko istorinių pamokų. Tačiau svarbiausia, kad mes prisimintume savo istorinę patirtį, o mūsų anūkai neprivalo kurti naujos nacionalinės valstybės“, – sakė Aleksandras.Lukašenka.\n\nJis pažymėjo, kad šiandien sunkus metas, ir tik tinginys nevestų paralelės tarp XIX amžiaus – XX amžiaus pradžios įvykių ir šiandienos. „Visi prisimena, kuo baigiasi didžiųjų imperijų imperijos dvejonės. Napoleono invazija, du pasauliniai karai ir dešimtys vietinių konfliktų. Šimtai milijonų gyvybių. Kas šiandien? Amerika stumia Europą į karinį konfliktą su Rusija. Ukraina, jie neslepia savo planų – susitarimai jau keleri metai. Baigėsi, Ukraina bus sunaikinta ant žemės, tikslas yra susilpninti Rusiją ir sunaikinti Baltarusiją“, – sakė prezidentas.\n\nKitas „užsienio šeimininkų“ taikinys yra Europa, pridūrė jis. „JAV iš to, kas čia vyksta, tik į naudą: Europa bus pastatyta į savo vietą, konkurentai bus pašalinti. Šiandien tai bus Ukraina, rytoj – Moldova arba Baltijos šalys, Lenkija ar Rumunija. JAV kursto karą. Kosove darant spaudimą Serbijai, pilant kuro į karštus konfliktus Karabache, drumstant Sirijos vandenis. , Afganistane ir kaimyninėse valstybėse ne viskas yra lengva. Vašingtonas turi savo ranką visuose reikšminguose politiniuose konfliktuose, visiškai ignoruodamas vidinius prieštaravimus. pilietinio konflikto slenksčio“, – sakė Aleksandras Lukašenka.",
    "„Žalgiris“ rytoj sužinos savo varžovus UEFA Jaunimo lygoje": "L. Messi dar šiais metais gali pagerinti vieną iš savo Argentinos rekordų",
    "DEŠIMT RUNGTYNIŲ LIETUVOS MOTERŲ FUTBOLO RINKTINEI – Į PATIRTIES BAGAŽĄ": "Lietuvos moterų futbolo rinktinei nepavyko skambiu akordu užbaigti 2023 m. pasaulio čempionato atrankos varžybų.\n\nSurinko 5 taškus\n\nPaskutines G grupės rungtynes lietuvės savo aikštėje 0:1 pralaimėjo Kroatijos futbolininkėms, su kuriomis per pirmą dvikovą pernai Puloje pasidalijo po tašką (0:0).\n\n„Mūsų jaunoms žaidėjoms tokio rango rungtynės itin svarbios. Reikia kuo anksčiau pradėti žaisti aukščiausiu lygiu, tai skatina žengti į priekį“, – svarstė Lietuvos rinktinės vyriausiasis treneris Danielis Wimmeris.\n\nAnksčiau lietuvės pralaimėjo šveicarėms (1:4 ir 0:7), rumunėms (0:3 ir 1:7), italėms (0:5 ir 0:7), o moldoves kartą įveikė (4:0) ir sužaidė lygiosiomis (1:1).\n\n„Surinkome iš viso 5 taškus. Įvertinus, kaip tobulėjame, manau, kad galime būti patenkinti šiuo atrankos ciklu“, – reziumavo D.Wimmeris.\n\nPabaigtuvės – spalį\n\nTiesioginį kelialapį į pasaulio čempionato finalo turnyrą, kuris numatytas kitąmet Australijos ir Naujosios Zelandijos stadionuose, G grupėje iškovojo italės, o šveicarės žais atkrintamąsias rungtynes.\n\nJaunoms žaidėjoms reikia kuo anksčiau pradėti rungtyniauti aukščiausiu lygiu.\n\nTikslą jau pasiekė ir švedės (A grupės nugalėtojos), ispanės (B), olandės (C), anglės (D), danės (E), norvegės (F), vokietės (H) ir prancūzės (I).\n\nŠansų dar turi airės, škotės, islandės, austrės, bosnės, belgės, portugalės, Velso atstovės.\n\nAtkrintamosios varžybos turėtų vykti spalio mėnesį.\n\nTitulą gins amerikietės\n\nKituose kontinentuose atrankos barjerus jau yra įveikusios šešiolika nacionalinių vienuolikių.\n\nAzijoje sėkmė lydėjo Japonijos, Pietų Korėjos, Kinijos, Filipinų ir Vietnamo futbolininkes, Afrikoje – Zambijos, Maroko, Nigerijos ir Pietų Afrikos Respublikos atstoves, Pietų Amerikoje – Kolumbijos, Brazilijos ir Argentinos rinktines, Šiaurės Amerikoje ir Karibų jūros baseine – JAV, Kanados, Kosta Rikos ir Jamaikos komandas.\n\nBe konkurencijos vietos pasaulio čempionato finalo turnyre teko būsimų varžybų šeimininkėms – australėms ir naujazelandietėms.\n\n2019-aisiais Prancūzijoje triumfavo amerikietės, finale 2:0 įveikusios olandes. Trečią vietą užėmė švedės, 2:1 nugalėjusios angles.\n\nStatistika\n\nLietuva–Kroatija\n\n0:1 (0:0).\n\nVilnius, Lietuvos futbolo federacijos (LFF) stadionas, 302 žiūrovai.\n\nTeisėja C.Tryak (Turkija) Įvartis: 66 min. I.Lažeta (11 m, 0:1).\n\nLietuva: G.Lukjančukė, A.Mikutaitė, M.Liužinaitė, V.Neverdauskaitė, A.Žeglevičiūtė (nuo 57 min. A.Kazarina), D.Gailevičiūtė, J.Sabatauskaitė, S.Petravičienė, M.Galkina (nuo 44 min. E.Šupelytė), L.Rogačiova (nuo 57 min. G.Valikonienė), U.Lazdauskaitė (nuo 81 min. P.Sarkanaitė).\n\nKroatija: D.Bačič, B.Živkovič (nuo 65 min. J.Čanjevac), L.Balog, K.Pranješ (nuo 46 min. H.Spajič), P.Pezelj, L.Domazet, I.Rudelič, I.Lažeta, A.M.Markovič (nuo 46 min. P.Mikulica), E.Ljustina (nuo 46 min. T.Krznarič), A.Lubina.\n\nKomandų rodikliai. Smūgiai į vartus – 3:12, smūgiai į vartų plotą – 1:10. Kampiniai – 1:11.\n\nTurnyro lentelė\n\n1. Italija 9 0 1 40:2\n\n2. Šveicarija 8 1 1 44:4\n\n3. Rumunija 6 1 3 21:11\n\n4. Kroatija 3 1 6 6:18\n\n5. Lietuva 1 2 7 7:35\n\n6. Moldova 0 1 9 1:49",
    "Kuo jo mažiau, tuo labiau jis ieško kitų savo projektų": "2022-09-23 Kviečiame būsimus filmų kūrėjus teikti paraiškas tapti vienu iš 16 rašytojų ir režisierių, atrinktų kurti ir gaminti kitą filmą.\n\nmažiausiai yra daugiau (LIM) paskelbė kvietimą išleisti 2023 m. Šešiolika rašytojų ir režisierių turės galimybę dalyvauti kitų metų programoje, o tai leis jiems sukurti ir gaminti kitą savo pilnametražį filmą. ETP daugiausia dėmesio skiria funkcijų kūrimui nuo I iki III ir yra maitinama Kūrybiška Europa – žiniasklaida Jis organizuojamas dešimties Europos šalių koalicijos dėka.\n\n(Straipsnis tęsiamas žemiau – verslo informacija)\n\nJos naujojo prekės ženklo, sukurto 2021 m., centre (žr naujienlaiškis) yra pagrindinė mintis, kad santūrumo sąvokos naudojimas yra ne tik biudžeto klausimas, bet ir būtinybė, siekiant ugdyti kūrybiškumą ir permąstyti, kaip kuriamas nepriklausomas kinas tuo metu, kai keliamas didelis aplinkos ir politinis rūpestis. Siekdama tapti platforma, padedančia naujiems talentingiems filmų kūrėjams sukurti filmus, kurių šiandien reikia žmonėms, platforma ir toliau pabrėžia, kad reikia kolektyvinių veiksmų, kad būtų sukurta prasmė tarp šiuolaikinės kiekybės ir vartojimo religijos sukurtos tuštumos. LIM komandos tikslas – ir toliau atverti naujus rašytojų, filmų kūrėjų ir prodiuserių bendradarbiavimo būdus, siekiant padėti nepriklausomam kinui plėsti žmonijos akiratį.\n\nLIM programą sudaro trys vienos savaitės seminarai, kurie vyks 2023 m. kovo–spalio mėn., Taip pat specialiai sukurtas renginys LIM MEET, kad dalyviai galėtų pasinaudoti pramonės profesionalų iš visos Europos indėliu.\n\nKvietimas jau paskelbtas, iki spalio 10 d. vidurdienį, LIM laukia rašytojų ir kino kūrėjų iš (ir (arba) joje gyvenančių) Europos Sąjungos paraiškų. Urimagas Šalys ir ne ES šalys, dalyvaujančios programoje „Kūrybiška Europa“, taip pat Jungtinė Karalystė, kurios pateikia išgalvotą projektą ankstyvoje kūrimo stadijoje. LIM taip pat gali dalyvauti kandidatai iš teatro, dokumentikos ir vizualiųjų menų. Visą reikalingą informaciją galima rasti čia.\n\nMassimiliano Nardolitalento LIM vadovas, įsikiša: „Tikrai tikiu, kad šiais laikais kino teatras, scenaristų ir rašytojų/režisorių vaidmuo, yra kovos ir poezijos mišinys. Viena vertus, tai socialinė, politinė ir moralinė kova. Bet kita vertus, daug Poezijos, naujo ryšio su žmonėmis būdo poreikis. Ir mums reikia susigrąžinti tą gilumą, šią medžiagą ir grožio jausmą, kurį gali suteikti kinas. Tai ir stengiamės daryti. čia su Lim: atkurkite poeziją, nepamiršdami kovos.\n\nLIM remia Europos Sąjungos programa „Kūrybiška Europa – MEDIA“. varoma Le Groupe Ouest (Prancūzija) ir buvo sukurta kartu su kontrolė (Rumunija), Vlaams Audiovisueel Fonds – VAF (Belgija) ir Krokuvos festivalio biuras – KBF (Lenkija), bendradarbiaudama su Lietuvos kino centreThe Norvegijos kino institutas ir Bretanės regionas (Prancūzija), taip pat Škotijos ekranas (JK) ir sutelkti dėmesį (Šveicarija).",
    "Ukrainoje gamyklą valdęs Michailas Belgijoje turi pradėti nuo nulio – viską pakeitė į namą Bučoje pataikiusi rusų raketa": "Vasario 24-ąją Rusijai užpuolus Ukrainą, Bučoje gyvenęs Michailas Rakilenas neturėjo net minties palikti šalį. Jis buvo sėkmingas verslininkas, jo konditerijos gamykloje „Mariam“ dirbo apie 300 darbuotojų. Viskas pasikeitė per sekundę, kai į jo namą pataikė raketa. „Ačiū Dievui, mes visi tuo metu buvome pas kaimynę“, – persižegnoja Michailas.\n\nSu Michailu susitinkame Briuselyje, kur šiuo metu vyras apsistojęs su broliu ir jo šeima. Išvežęs savo šeimą, brolis ketina grįžti į Ukrainą kovoti, nors Michailas ir bando jį sulaikyti – baisu dėl artimojo gyvybės.\n\nPats vyras sako išgyvenantis jau antrą karą – pirmą Armėnijoje, iš kurios yra kilęs ir kur pats į kovą stojo su ginklu, ir dabar, Rusijai užpuolus Ukrainą. Tačiau ginklo į rankas šį kartą nesiryžta imti, sako, kiekvienas turi prisidėti prie Ukrainos pergalės taip, kaip moka geriausiai. Ir nors yra armėnas, jis daugiau kaip 20 metų savo gyvenimą kūrė Ukrainoje, ją ir vadina tikraisiais namais.\n\n„Gyvenimas buvo nuostabus, sąlygos Ukrainoje priminė rojų, čia užauginau du savo sūnus“, – sako jis. Rūkydamas vieną cigaretę po kitos Michailas pasakoja, kaip visiško atsitiktinumo dėka atsidūrė ir pasiliko Belgijoje, kur neturėjo nei pažįstamų, nei artimųjų, ir kaip nusprendė kurti spurgų verslą „Ponchik“.\n\n„Kišenėje liko 50 eurų, todėl tiesiog privalėjome sustoti“, – prisimena jis.\n\nPasibaisėjo, kad ukrainiečiai geria tik tirpiąją kavą\n\nNors dėl Rusijos pradėto karo visas Ukrainoje kurtas vyro gyvenimas sugriuvo per akimirką, Michailas iš paskutiniųjų bando įžvelgti ir pozityvių dalykų ir tik retkarčiais šypseną veide pakeičia ašaros akyse.\n\nTiesa, Michailas pripažįsta, kad visiškai nustojo mąstyti apie ateitį ir netgi rytojų, todėl nieko neplanuoja, nieko nesitiki.\n\n„Nustojau po to, kas įvyko. Tiesiog nežinau, kur atsidursiu po pusės metų, po metų. Viskas Dievo valioje. Visą laiką dirbome, kūrėme namus, verslą, o vieną dieną viskas susilygino su nuliu. Nusprendžiau, kad neverta planuoti rytojaus, nes šiandiena parodo, kad viskas gali būti kiek kitaip“, – sako jis.\n\nĮsivaizduokite, kad reikia savaitę gyventi rūsyje – nei šviesos, nei vandens – nieko. Tai yra šokas, tam niekaip nepasiruoši. Michailas\n\nUkrainoje Michailas kūrė verslą, turėjo konditerijos gamyklą „Mariam“, joje dirbo apie 300 žmonių.\n\n„2015–2017 m. netgi buvome prezidento apdovanoti kaip vienas iš geriausių fabrikų šalyje“, – didžiuojasi jis, nors, kaip pats juokiasi, planų kepti tortus iš pradžių nebuvo, konditerija vyro gyvenime atsirado nepavykus pirmai verslo idėjai.\n\n„Atvykau į Kyjivą 2000-aisiais, tada visi Ukrainoje gėrė tik tirpiąją kavą iš skardinių, o pas mus Armėnijoje visi geria tik natūralią juodą kavą, todėl nusprendėme ją gaminti. Pasistatėme nedidelę gamyklą, ėmėme skrudinti pupeles, jas malti, pakuoti, bet žmonės nepirko. Reikėjo kažką daryti, iš kažko gyventi, todėl nusprendėme kepti tortus“, – prisimena.\n\nSiaubą Bučoje pamatė ją jau palikęs\n\nVerslas klostėsi gerai, gamykla augo, Michailas įsikūrė Bučoje, kur turėjo didelį namą. Viskas apsivertė Rusijai įsiveržus į Ukrainą.\n\n„Buča, Vaicekovskajos gatvė 2, – kaipmat išpyškina adresą ir susimąsto. – Viskas prasidėjo Bučoje. Taip, buvo Chersonas ir pan., bet Buča buvo jau Kyjivo apskritis. Žinojome, kad kažkas bus, juk perspėjo. Ir jautėme. Kaip gyvūnai jaučia kažkokią pradžią, kad bus uraganas ar kažkas panašaus, taip ir žmonės jautė, kad kažkas įvyks. Bet vis tiek ištinka šokas. Na, įsivaizduokite, kad reikia savaitę gyventi rūsyje – nei šviesos, nei vandens – nieko. Tai yra šokas, tam niekaip nepasiruoši.“\n\nMichailo namas Bučoje / Asmeninis archyvas\n\nNors buvo baisu, Michailas sako, kad net sėdint rūsyje nebuvo minčių palikti šalį. Viskas pasikeitė į jų namą pataikius rusų raketai.\n\n„Turėjome uždaryti gamyklą, žmonės iš regionų, kurie dirbo pas mus, išvažiavo, o patys nesiruošėme niekur važiuoti, tačiau į mūsų namą pataikė bomba. Namą praradome, viską praradome, todėl sėdome į automobilį ir išvažiavome“, – pasakoja Michailas.\n\nVyras žegnojasi – tuo metu, kai atskrido viską pakeitusi raketa, jis su visa šeima buvo pas kaimynus, todėl visi liko gyvi. Dar ir dabar už tai dėkoja Dievui, ne likimui.\n\n„Mes, armėnai, esame krikščionys ir tikėjimas mums labai svarbus. Tikėjimas yra vienintelis, kas mums beliko“, – sako jis.\n\nRusijos karas prieš Ukrainą. Buča / AP nuotr.\n\nMichailo šeimos automobilis buvo labai apgadintas, bet dar galėjo važiuoti. Be jokio plano vyras sėdo į apniokotą automobilį ir pajudėjo Moldovos link, kelyje stebėdamas sugriautus namus, gatves. Tragiškus vaizdus iš Bučos, kurie apskriejo visą pasaulį, kai rusų kareiviai šaudė tiesiog į civilius gyventojus, Michailas pamatė jau išvykęs iš Ukrainos. Paklaustas, kaip reagavo išvydęs tai, kas liko iš Bučos, – gatves, kuriomis vaikščiojo, kaimynus, su kuriais bendravo, Michailas tepasakė kelis mėnesius negalėjęs kalbėti.\n\nLemtingas picos gabaliukas\n\nMoldovos link pajudėjęs vyras sako neturėjęs jokio plano – tiesiog važiavo į priekį. Artimųjų Ukrainoje neturėjo, grįžti į Armėniją, su kuria visi ryšiai nutrūko jau prieš dešimtmečius, o artimųjų gyvų nėra likę, irgi nenorėjo.\n\n„Išvažiavome per Moldovą, pernakvojome Uždniestrėje ir kitą dieną pasiekėme Rumuniją. Paskui prasidėjo didysis kelias – Rumunija, Vengrija, Slovakija, Lenkija, Vokietija ir tada Belgija“, – vardija.\n\nMichailo automobilis, kuriuo jis išvyko iš Bučos / Asmeninis archyvas\n\nBelgijoje neturėjo net pažįstamų, bet taip atsitiko, kad pasiekus šalį kišenėje buvo telikę 50 eurų.\n\n„Buvome labai alkani, norėjome kur nors pavalgyti, o taip, tiesą sakant, picos norėjosi. Kaip šiandien pamenu – sėdi kažkoks berniukas ant šaligatvio, paklausėme, kur picos gabaliuką nusipirkti, o jis atsakė: „Štai čia.“ Užėjome į piceriją – ten jauni italai dirba. Tai mums tokį stalą padengė – viskas buvo nemokamai. Paskui dar ir desertais, gėrimais vaišino, didelę dėžę su produktais davė – spagečiais, padažais – ir viskas dovana. Ir dar prieš mums išeinant pasakė: „Jei būsite alkani, visada užeikite pas mus, mes jus maitinsime.“ Po šios istorijos nusprendėme ten ir pasilikti“, – šypsosi Michailas.\n\nVyras netgi susigraudina – taip šiltai juos visur priėmė, nesitikėjo tokio svetingumo.\n\nVaizdai iš Bučos, kuriuos pamačiau, du mėnesius manęs neapleido. Beveik nekalbėjau, o Christianas vis bandė kalbėti, nors jis irgi yra tylenis, bet kalbėjo net daugiau nei aš. Michailas\n\nUžsiregistravus ukrainiečių karo pabėgėlių centre, netrukus juos priėmė Flandrijoje gyvenanti šeima – čia gyveno kiek daugiau nei du mėnesius.\n\n„Christianas yra labai geras vyras, galiu net jo pavardę pasakyti. Buvo toks jausmas, kad mes esame namie, žmonės tokią atmosferą sukūrė, kad esu priblokštas. Iki šiol jis labai padeda, jo namas didelis, bent po 12–13 ukrainiečių iki šiol ten gyvena“, – susijaudina Michailas, bet netrukus šypteli.\n\n„Vaizdai iš Bučos, kuriuos pamačiau, du mėnesius manęs neapleido. Beveik nekalbėjau, o Christianas vis bandė kalbėti, nors jis irgi yra tylenis, bet kalbėjo net daugiau nei aš“, – juokiasi.\n\nSu Christianu vyras kalbėjo per kalbos vertimo programėles. Michailas nekalba angliškai, o Christianas – rusiškai, bet vyrams tai nesutrukdė rasti bendros kalbos.\n\nNenorėjo sėdėti ant sprando\n\nNors Michailas ką tik save pavadino tyleniu, to nepasakysi iš to, kiek jis pasakoja ir vis juokiasi.\n\n„Nors Belgijoje moka daugiausiai (žinau, nes draugai išvažiavo į skirtingas šalis), ant sprando vis tiek sėdėti negalima, reikia pačiam užsidirbti. Mes visą gyvenimą dirbome, nebuvo tokio laikotarpio, kad mums nemokamai kažką duotų, išskyrus Belgiją, Belgijoje nemokamai duoda viską jau kiek mėnesių“, – kvatoja Michailas.\n\nIki šiol jis gauna kasmėnesinę išmoką, siekiančią 740 eurų.\n\nMichailo keptos cinamoninės bandelės / Asmeninis archyvas\n\n„Gyveni pas svetimus žmones, jis kažką daro, kažką tu – tai pusryčius, tai pietus pagaminti. Pradėjau gaminti armėniškus patiekalus ir jis (Christianas – LRT.lt) sako, kad viskas, ką aš pagaminu, jam patinka, – su nuostaba net sušunka Michailas. – Paskui pradėjau kepti apkepėles, gaminome armėnišką picą, pradėjome vaišinti ir kaimynus – visiems labai patiko. Pradėjome mąstyti, kad jei patinka, gal iš tikrųjų verta daryti kažką daugiau. Nors vyriausybės pagalba labai svarbi, norisi kažką pačiam daryti.“\n\nSpurgas pradėjo kepti tiesiog virtuvėje\n\nJau netrukus vyras kartu su brolio sūnumi ir žmona išsinuomojo nedidelį dviejų kambarių būstą ir persikėlė į Briuselį. Čia pradėjo kepti spurgas tiesiog virtuvėje, sukūrė puslapį feisbuke ir pradėjo siūlyti jas nusipirkti.\n\n„Viską pradėjome nuo ukrainietiškų... Na, iš tikrųjų, armėniškų spurgų. Ukrainoje taip pat kepa spurgas, bet jos truputį kitokios. Mes sukūrėme tokį miksą – ukrainietišką-armėnišką spurgą“, – pasakoja Michailas.\n\nPaklaustas, kodėl būtent spurgos, Michailas atvirauja – jas paprasta pagaminti, nors užtrunka. Be to, tai labai skanu.\n\nSpurgos / Asmeninis archyvas\n\n„Tada pradėjome kepti ir cinamonines bandeles, pyragėlius – tikrai labai skanūs. Tokių Belgijoje aš neragavau, nors Belgijos konditerija yra labai aukšto lygio, šokoladas turbūt geriausias pasaulyje, ir tortai labai skanūs, bet mūsų irgi geri“, – patikina jis.\n\nSpurgas nori kepti legaliai\n\nMichailas pripažįsta – kol kas verslu to negalėtų pavadinti, nes spurgomis prekiavo neturėdamas tam leidimo, tačiau jau tuoj baigs tvarkytis dokumentus ir pradės prekiauti legaliai, plės gamybą ir prekybą. Be to, nuo rugsėjo jis pradės lankyti prancūzų kalbos kursus.\n\n„Norisi viską daryti belgiškai“, – nusijuokia.\n\nNegalime sėdėti kažkam ant sprando, ačiū Dievui, yra sveikatos, galime sau leisti dirbti. Tai labai svarbu. Michailas\n\nTačiau per kelis mėnesius trukusią spurgų kepimo avantiūrą Michailas pastebėjo ir nerimą keliantį belgų bruožą, kuris visiškai skiriasi nuo ukrainiečių.\n\n„Iš pradžių žmonės užsakinėjo iš mūsų, nes mes iš Ukrainos. Turbūt jautė, kad nusipirkdami spurgų padės ir Ukrainai. Manau, kad jiems net nebuvo svarbu, ką jie perka. Bet jau po antro trečio užsakymo pajutome, kad žmonėms mūsų spurgos ir patinka. Bet belgai po daug neužsakinėja. Čia turbūt nacionalinis bruožas, parduotuvėse tas irgi gerai matyti – jie pasiima mažą torto gabaliuką ir tiek. Lietuvoje nebuvau, bet Ukrainoje žmonės ramiai 1–2 kg tortą nusiperka ir su šeima, gerdami arbatą vakare, jį suvalgo“, – juokiasi.\n\nMichailo keptas tortas / Asmeninis archyvas\n\nVieną spurgą be įdaro vyras parduoda už 2 eurus, su vanilės kremu – 2,5 euro. Ir nors per kelis mėnesius trukusį eksperimentą užsidirbo tik simbolines sumas, kurias iškart siųsdavo į Ukrainą, tai vyro neišgąsdino ir jau po kelių savaičių jis tikisi pakviesti į virtuvę, kuri atitiks visas būtinas higienos normas, o jo verslas – visus teisės aktų reikalavimus.\n\n„Negalime sėdėti kažkam ant sprando, ačiū Dievui, yra sveikatos, galime sau leisti dirbti. Tai labai svarbu. O su Dievo pagalba viskas bus gerai – ir ten (turi omenyje Ukrainą – LRT.lt), ir visur. Žmonės čia labai geri, o lietuviams visada pritaikysime 20 proc. nuolaidą. Aš rimtai“, – juokiasi Michailas.",
    "Naujame OKT/Vilniaus miesto teatro sezone – žmogus griūvančiame pasaulyje": "Viena iš esminių naujojo sezono ašių – tai Williamo Shakespeare’o „Otelas“, režisuotas O.Koršunovo. Čia pagrindiniai personažai pakliūna į Jago, žaidžiančio tamsiausiais jausmais lyg šiuolaikinis velnio influenceris, paspęstus spąstus. Jagas – tai pačiomis niekingiausiomis ir tuo pačiu žiauriausiomis priemonėmis valdžios siekiantis veikėjas, Dezdemona – tai pavyzdys, jog trapus, tačiau drąsus žmogus gali pamėginti sustabdyti griūvantį pasaulį. Otelas O.Koršunovo spektaklyje, suvokęs pragaištingus Jago kėslus, ne smaugia Dezdemoną, o bando ją išgelbėti. „Jagas yra dešinysis populistas. Jis tradicinėmis gėrio sąvokomis manipuliuoja savo naudai, taip išskaičiuojantis kitų poreikius ir baimes.\n\nDabar pasaulyje yra Jago laikas ir mes puikiai matome, ką šiandien daro Jagai. Putinas yra absoliutus Jagas. Susiklosčius palankioms ekonominėms aplinkybėms pasaulyje, jam pasisekė pakelti Rusijos ekonomiką. Prisipildė žmonių šaldytuvai, augo gerbūvis. Putinu buvo patikėta, o po to prasidėjo: gniaužiamas laisvas žodis, Bolotnaja, nužudyti žurnalistai, istorija su Navalnu, manipuliacijos su rinkimais ir eilė surežisuotų karų. Galiausiai – karas Ukrainoje“, – apie „Otelo“ pataikymą į laiką kalba O.Koršunovas. „Otelas“ – jau rugsėjo 18 d., spalio 18 d. Vilniuje, spalio 26 d. Alytuje.\n\nPo keleto metų pertraukos į sceną sugrįžta spektaklis „Pamišėlis” pagal ukrainiečių rašytojo Nikolajaus Gogolio kūrinį (rež. Oskaras Koršunovas). N.Gogolis pjesėje pamišimą traktavo kaip ligą, O.Koršunovo versijoje pamišėlis tampa pavojingu visuomenei – būtent tokį realų atvejį turime šiandien. „Tai pranašiškas spektaklis. Visi šie akcentai jau buvo sudėti statant spektaklį prieš keletą metų, tačiau išsipildė būtent dabar. Spektaklis užčiuopia patį laiko pulsą“, – pasakoja režisierius. „Pamišėlio“ sugrįžimas – jau rugsėjo 29, 30 d. Vilniuje.\n\n„Pamišėlis“ sugrįžta ir į festivalių užsienyje programas. Jau gruodžio mėnesį spektaklis bus rodomas 27-ąjį kartą rengiamame Europos scenos menų festivalyje Timišoaroje (Rumunija).\n\nKurti ir rodyti aktualius, į laiko ritmą pataikančius spektaklius ir įtraukti į juos šiuo metu Lietuvoje gyvenančius ukrainiečius – tai esminiai naujojo sezono principai. Pradedame spektaklių rodymą su vertimu į ukrainiečių ir anglų kalbas.\n\n24-ajame sezone „Otelą“ išvys ne tik Vilniaus ir kitų Lietuvos miestų publika. Jau lapkričio mėnesį spektaklis bus rodomas didžiausio tarptautinio festivalio Ispanijoje „Temporada Alta“ programoje. Tai dešimtasis OKT/Vilniaus miesto teatro spektaklis, pristatomas šiame festivalyje.\n\nAntono Čechovo „Žuvėdroje“ (šiame sezone bus rodomos O.Koršunovo ir jo mokinio Jokūbo Brazio „Žuvėdrų“ versijos) žmonių gyvenimus griauna nepamatuotos ambicijos. „Tai spektaklis pirmiausia apie menininko ambiciją ieškant formos filtruoti realybę. Laisvė – tai kryžius, bet tik jį nešant įmanoma išskleisti sparnus. Galiausiai, kas įvyksta su forma, kuri nebesugeba atlaikyti turinio?“ – pasakoja J.Brazys. Jo „Žuvėdra“ – rugsėjo 19 d. ir 22 d. , taip pat lapkričio 4 d. Vilniuje. Spektaklis bus rodomas tarptautinio festivalio „Sirenos“ programoje.\n\nPauliaus Žižliausko nuotr./Kadras iš spektaklio „Žuvėdra“\n\nAr savižudybė gali būti meilės išraiška? Ar savidestrukcija gali būti būdas kurti? Tai klausimai, į kuriuos atsakymų ieško „Fedros meilės“ kūrėjai. Čia pagrindinis veikėjas Hipolitas, slegiamas karališkosios šeimos šleifo, nusprendžia tiesiog atsiriboti nuo pasaulio ir toks jo atsiribojimas tampa tiek meilės, tiek pasaulio griovimu. L.Kutkaitės spektaklis – spalio 20 d., gruodžio 17 d. Vilniuje.\n\nGriūvančio pasaulio modelis šeimoje\n\nNeišpildytos viltys atsiskleidžia ir šeimos aplinkoje. Augusto Strindbergo „Pelikane“ (rež. Naubertas Jasinskas) menininkai klausia, kas šiandien yra šeima ir ar apskritai ši sąvoka dar funkcionuoja, taip pat analizuoja šeimoje kylančių smurtinių poelgių priežastis. „Pelikanas“ uždarys festivalį TRANS/MISIJOS BALTICUM Trakuose, rugsėjo 11 d., taip pat bus rodomas lapkričio 9 d. Vilniuje ir lapkričio 19 d. Alytuje.\n\nBirutės Kapustinskaitės „Portalo“ (rež. Mantas Jančiauskas) personažas Audrius netekęs darbo įninka į žaidimą, padedantį atrasti „tikrąjį save“ ir „pakeisti“ savo gyvenimą. Ilgainiui Audrius tampa vis pasyvesnis gyvenime, vis aktyvesnis žaidimo siūlomose misijose. Kaip elgtis žmogui, kuomet virtuali realybė tampa tikresne nei tikras pasaulis? „Portalas“ su Mariumi Repšiu pagrindiniame vaidmenyje – spalio 7 d. ir gruodžio 13 d. Vilniuje.\n\nBertolto Brechto „Vestuvės“ (rež. Oskaras Koršunovas) – tai komedija apie papročių suirimą, absurdišką deformaciją to, kas kadaise buvo labiausiai sakralūs dalykai žmogaus egzistencijoje. Visgi, finale yra vilties, kad meilė viską nugalės. Intensyviausiai vasarą rodytas OKT/Vilniaus miesto teatro spektaklis „Vestuvės“ nemažina tempo ir rudenį – rugsėjo 28, 29 d. bus rodomas Kaune, rugsėjo 30 d. Vilniuje, spalio 9 d. Šiauliuose.\n\nGriūvantis pasaulis ir psichologiniai lūžiai\n\nGyvenimus vis dažniau perplėšia trauminės ir netekčių patirtys. Spektaklio „Pirk dramblį“ pagal Dovilės Zavedskaitės pjesę (rež. E.Kižaitė) herojus, ankstyvoje vaikystėje netekęs savo noru iš gyvenimo pasitraukusių artimiausių žmonių, vis dar ruošiasi priimti ir suprasti, išgyventi tiesą. Tą tiesą, kurios aplinkiniai nesugebėjo įvardinti jam būnant mažam. Spektaklis žiūrovų lauks lapkričio 17 d. Vilniuje.\n\n„Tu toks nepakeliamai lengvas!“ – ši Milano Kunderos garsiausio romano parafrazė, spektaklyje „Liučė čiuožia“ (rež. O.Koršunovas) pasakoma merginos Liučės savo vaikinui Feliksui, kalba apie santykius, kuriuos iš anksto nulemia žalojanti ir sunki tėvų gyvenimo našta. Kovojant su tokia našta vieninteliu išsigelbėjimu tampa nuolankumas ir ryžtas statyti tiltus tarp skirtingų žmonių ir skirtingų kartų – nors tai labai sunku, jauniems žmonėms tai pavyksta. Ir dar – šis spektaklis žiūrovams smagiai primena pašėlusius 2000-uosius, kai dar gyvenome visiškai kitame pasaulyje. „Liučė čiuožia“ žiūrovų lauks spalio 13, 14 d., gruodžio 19, 20 d. Vilniuje.\n\nBirutės Kapustinskaitės „Detoksikacijoje“ (rež. Darius Gumauskas) rasti bendrą kalbą bando su priklausomybe kovojantis tėvas ir jo suaugusi dukra. Čia abi pusės tampa lygiaverčiais priešininkais – tokiais pat kandžiais, pažeidžiamais ir teisiais, tačiau, nepaisant nuoskaudų ir kaltinimų, tarp jų užsimezga žmogiškas ryšys. „Detoksikacija“ – spalio 9 d. Varėnoje, lapkričio 18 d. Vilniuje.\n\nOKT nuotr./„Detoksikacija“\n\nKitos Birutės Kapustinskaitės pjesės „Terapijos“ (rež. Kirilas Glušajevas) herojėms susivokti padeda sunki onkologinės ligos tikrovė ir artėjančios mirties neišvengiamybė. Ir visgi, jos randa vidinės stiprybės, leidžiančios blaiviai ir netgi pro humoro prizmę pažvelgti į dabartį. Tai – trapaus žmogaus stiprybė. „Terapijos“ – spalio 12 d. Radviliškyje, lapkričio 29 d. Kaune, lapkričio 30 d. Panevėžyje, gruodžio 4 d. Vilniuje.\n\nAr pasaulis ima griūti kai supranti esąs „kitoks“?\n\nDarius Gumauskas spektaklyje „Mongolija“ klausia, kodėl žmonės turintys Dauno sindromą vis dar gyvena tarsi atskiruose „getuose“, juos sutikę sutrinkame, o vaikams liepiame nežiūrėti, nes negalime atsakyti į jų klausimus, kodėl tas žmogus yra „kitoks“? „Mongolija“ – spalio 21 d. Rokiškyje, lapkričio 16 d. Vilniuje.\n\nKamilė Gudmonaitė kartu su negalią turinčių aktorių grupe spektaklyje „Šventė“ kuria tokią atmosferą, kur žiūrovai apskritai nebemato negalios – jie mato tik labiausiai įgalius, laisvus žmones, kurie švenčia savo egzistavimą, savo gimimą, patį gyvenimą. „Šventę“ švęsime jau rugsėjo 24 d. Vilniuje, festivalio „Sirenos“ programoje.\n\nKitame savo spektaklyje „Trans trans trance“ K.Gudmonaitė klausia, kur baigiasi lytis? Ar galima būti ir vyru, ir moterimi vienu metu? Ar moteriškumas ir vyriškumas yra socialinis konstruktas, ar prigimties dėsnis? Atsakymų ieškosime spalio 3 d. Klaipėdoje, lapkričio 11 d. Vilniuje.\n\n24-ojo sezono repertuare – daugiau kone 20 spektaklių\n\nNaujajame sezone OKT/Vilniaus miesto teatras rodys ne tik šiuos išsamiau pristatytus spektaklius. Iš viso repertuare bus rodoma kone 20 spektaklių, tarp kurių – tiek publikos pamėgti ir užsienio festivalių įvertinti O.Koršunovo pastatymai, tiek jaunųjų režisierių kūrybiniai ieškojimai.\n\nTarp repertuare rodomų O.Koršunovo spektaklių – Williamo Shakespeare’o „Hamletas“, Ivano Vyrypajevo „Šokis Delhi“.\n\nBaltarusių opozicijos režisierius Aleksandras Marčenko ir lietuvių aktorė Edita Užaitė kvies į spektaklį „Nuoga“ pagal Milos Fakhurdinovos pjesę. Aktorė spalio 6 d. žiūrovų lauks Visagine, spalio 10 d. ir gruodžio 7 d. Vilniuje. Beje, jau spalio mėnesį pastarasis spektaklis bus rodomas Taline (Estija). Jaunas režisierius Artiomas Rybakovas žiūrovų lauks spektaklyje pagal I. Vyrypajevo pjesę „Vapsvos“.\n\nVisomis įmanomomis žiaurumo liepsnomis liepsnojančio karo Ukrainoje ir nagus vis dar rodančios COVID pandemijos akivaizdoje OKT/Vilniaus miesto teatras, kaip visada, išliks produktyvus ir bandys ne tik „pagauti“ esamąjį laiką, tačiau ir nuspėtį bei aplenkti jį.",
    "Pasaulį purtantys kataklizmai - natūralūs procesai?": "Nuo išdžiūvusių upių iki potvynių\n\nVasarą Europa kentė nuo bene didžiausios per pastaruosius 500 metų sausros. Tokias preliminarias išvadas paskelbė Europos Sąjungos Jungtinis tyrimų centras.\n\nSpecialistų vertinimu, 64 proc. ES teritorijos arba jau susidūrė su sausra, arba perspėja, kad ji gali pasireikšti. Pasak jų, miškų gaisrus ir derliaus mažėjimą nulėmęs karštis kai kuriuose Europos regionuose gali laikytis iki lapkričio.\n\n„Sausra ar anomaliniai karščiai smarkiai paveikė visos ES vandens išteklius. Kasmet klimato pokyčiai darosi vis ryškesni\", - pareiškė ES tyrimų komisarė Marija Gabriel (Maria Gabriel).\n\nCentro parengtoje ataskaitoje nurodoma, kad ypač stipriai nukentėjo ES žemės ūkis. Prognozuojama, kad grūdų derlius bus 16 proc. mažesnis už pastarųjų penkerių metų vidurkį, kukurūzų - 15 proc. mažesnis, saulėgrąžų derlius sumažės 12 proc. Kita vertus, karštis ir sausra turėjo teigiamą poveikį žiemkenčiams, kas „kiek pagerino derliaus prognozes\", buvo nurodyta ataskaitoje.\n\nLabiausiai nuo sausros Europoje nukentėjo Ispanija, Prancūzija, centrinė ir šiaurės Italija, centrinė Vokietija, Vengrija, Rumunija, Slovėnija ir Kroatija.\n\nKai kurių šalių vyriausybės netgi buvo priverstos taikyti pasėlių laistymo ribojimus. Smarkiai sumažėjus vandens atsargoms, šiaurės-vakarų Italijoje ir centrinėje Ispanijos dalyje valdžia uždraudė laistyti laukus. Ekspertų vertinimu, tai lėmė dalies derliaus praradimą.\n\nLiepos 18-ąją Europos klimatinė observatorija paviešino savo ankstesnę ataskaitą. Joje buvo perspėjama, kad liepą sausra pavojingą ribą buvo pasiekusi 9 proc. ES ir Didžiosios Britanijos teritorijų, 44 proc. teritorijų ji kėlė nerimą dėl galimo vandens deficito ir taip vadinamo „vegetacinio streso\", kai augalai pažeidžiami vystymosi arba vaisių brandinimo stadijoje.\n\nSpecialistų vertinimu, taip nutiko dėl netipiškai ankstyvų karščio bangų, kurios prasidėjo po kritulių trūkumo žiemą ir pavasarį, kai iškrito tik 19 proc. vidutinio 1991-2020 metų kritulių kiekio.\n\nNetrukus po alinančių karščių dalį pasaulio regionų užklupo liūtys. Tai rodo, kad regionuose klimatas tampa nepastovus. Pasak mokslininkų, ekstremalūs karščiai ir smarkios liūtys yra tarpusavyje tampriai susiję bei signalizuoja apie besikeičiantį klimatą.\n\nTikėtina, kad kartais iki +50 C laipsnių pasiekianti oro temperatūra Pietų Azijoje tapo Indijos vandenyno šilimo priežastimi.\n\nAtšilęs vanduo sukėlė Pakistaną nusiaubusias stiprias musonines liūtis - čia per rugpjūtį iškrito tris kartus daugiau kritulių negu vidutiniškai per pastaruosius 30-imt metų. Buvo užlieta trečdalis šalies. Daugiau negu 1100 žmonių žuvo, buvo sunaikintas derlius, sugriauti namai.\n\nDalaso apylinkes (JAV) taip pat tris mėnesius alino karščiai, maždaug pusė Teksaso valstijos kentė dėl sausros. Medvilnės pasėliai sunyko, pritrūkę pašaro, ūkininkai buvo priversti mažinti auginamų galvijų skaičių. Daugelyje vietų dirva sukietėjo ir suskeldėjo.\n\nGaliausiai rugpjūčio pabaigoje prasidėjo liūtys, tačiau dirva jau buvo per daug sukietėjusi ir nebepajėgė sugerti vandens, todėl didžioji jo dalis nutekėjo į miestą. Eismas pagrindiniuose regiono keliuose sustojo, buvo atšaukti suplanuoti skrydžiai, o namai istorinėje Rytinėje Dalaso dalyje atsidūrė po vandeniu.\n\n„Prasidėjus sausroms, dirva miestuose gali įgauti betonui būdingų savybių\", - problemos priežastis paaiškino Redingo universiteto (Didžioji Britanija) klimatologė Liza Styvens (Liz Stevens).\n\nDidžiausia per paskutinius šešiasdešimt metų sausra, sukėlusi ne tik vandens, bet ir elektros energijos stygių, vasarą kankino ir Jandzės upės (Kinija) regioną. Problemą buvo bandoma spręsti purškiant danguje specialius, lietų turinčius iššaukti, chemikalus.\n\nKai pagaliau prasidėjo ilgai lauktas lietus, valdininkai pradėjo nerimauti, kad vandens gali būti net per daug. Vietos žiniasklaida pranešė, kad, baiminantis potvynių, buvo evakuota beveik 120 tūkst. pietvakarių Kinijos regionų gyventojų.\n\nTaip pat mokslininkai pastebėjo, kad klimato atšilimo tendencijos kartu su neseniai fiksuotais oro cirkuliavimo pažeidimais gali tapti vienu metu pasireiškiančių ekstremalių gamtos reiškinių priežastimi.\n\nPasaulis visko matęs\n\nKomentuodamas pastarojo meto įvykius, profesorius hidrologas Kęstutis Kilkus atkreipė dėmesį į tai, kad bendras Žemėje esantis vandens kiekis nekinta.\n\n„Paskaičiuota, kad per metus pasaulyje gali susidaryti apie vieną kubinį kilometrą vandens, tačiau tiek pat ir iškeliauja į kosmosą.\n\nSuminis Žemėje esančio vandens kiekis nesikeičia, bet skirtingais laikotarpiais vienuose regionuose jo būna daugiau, kituose - mažiau. Tuomet pirmuose prasideda potvyniai, o antruose fiksuojamos sausros.\n\nTad dabartinė situacija nėra kažkokia labai išskirtinė, - pabrėžė profesorius. - Nėra labai nauja ir tendencija viską pastaruoju metu sieti su klimato kaita.\n\nDabar tai tapo populiaru, todėl dažnoje disertacijoje, įskaitant ir medicinines ar technines temas, būtinai ta klimato kaita yra paminima, nors ne visi iki galo supranta, apie ką rašo.\n\nBeje, analogiškas procesas vyko XX amžiaus pradžioje. Tuomet irgi prasidėjo įvairūs pokyčiai, kuriuos žmonija bandė paaiškinti. Apie klimato kaitą tuomet niekas nekalbėjo, tad jie buvo susieti su plačiu medžio anglies naudojimu.\n\nAtlikus išsamius tyrimus ir nustačius, kad medžio anglies naudojimas tiesioginės įtakos jiems neturi, buvo pradėta ieškoti kitų paaiškinimų.\n\nŠiuo metu kitų paaiškinimų ieškoti vengiama, o dėl visko kaltinamas CO2, nesusimąstant, kad jeigu ne anglies dvideginis, šiandien neturėtume vis dar plačiai naudojamos akmens anglies.\n\nKalbant apie Lietuvos teritoriją, mokslininkai sutaria, kad klimato optimumas mūsų regione buvo VIII - XIV amžiuose. O Skandinavijoje taip vadinamas Mažasis ledynmetis išvis tęsėsi iki XIX a. pabaigos ir tuomet klimatas iš esmės pasikeitė.\"\n\nAnalogiška situacija, pasak profesoriaus, yra ir su sausromis.\n\n„Jeigu paimsime pastarųjų 200 metų laikotarpį, pamatysime, kad sausros tiek Nemune, tiek Dunojuje, tiek Senoje buvo nuolatinis reiškinys.\n\nTarkime, minimalaus mėnesio debitas (kuris yra lygus upės srovės vidutinio greičio ties kuriuo nors vagos skerspjūviu ir to skerspjūvio ploto sandaugai) Nemune ties Smalininkais yra toks, kad per beveik du šimtus metų trunkantį stebėjimą jo reikšmės svyravo nuo 150 iki beveik 450.\n\nSausros pasireiškia tam tikrais ritmais. Ciklais, mano nuomone, vadinti būtų netikslinga, nes griežto cikliškumo čia nėra, tačiau ritmai, kai vandens upėse sumažėja, kartojasi nuolat. Tai lemia tiek bendros orų tendencijos, tiek tai, kaip upė yra maitinama.\n\nTarkime, tirpstant ledams aukštikalnėse jo daugiau suteka į iš kalnų ištekančias upes. Ir priešingai - jeigu ledai vandenį „užkonservuoja\", jo sumažėja upėse, - ne visiems žinomą dalyką įvardino specialistas. - Tais atvejais, kai vandens sumažėja sausumoje, jo automatiškai padaugėja vandenynuose, todėl gali pakilti jų lygis.\n\nPokyčiai vyksta nuolat, tačiau tam tikrą impulsą gavusi klimato sistema visuomet susireguliuoja pati. Impulsu gali būti Saulės aktyvumas, Žemės ašies polinkio svyravimai ir kitos gamtinės priežastys.\"\n\nVisgi K.Kilkus sutiko, kad tam tikrą įtaką hidrologinių ciklų pokyčiams daro ir žmonių veikla.\n\n„Tarkime, miškų kirtimas. Iškirtus medžius, daugiau vandens nuteka į upes paviršiumi, bet tuo pat metu mažėja jo atsargos gilesniuose sluoksniuose. Tačiau bent kol kas žmogaus veiklos įtaka nėra tokia, kad galėtų iš esmės paveikti visais laikais vykusius pokyčius.\n\nTarkime, Dniepro upės nuotėkis nuo 2000 m. pr. Kr. iki 1000 metų mažėjo, o vėliau pradėjo didėti. Sunku būtų patikėti, kad prie to ženkliai prisidėjo žmonija, - retai šiais laikais girdimas mintis išsakė K.Kilkus.\n\n- Žmogaus įsikišimas labiau gali paveikti situaciją konkrečiame regione, tačiau manau, kad metų gale suskaičiavus dabar Europoje nusekusių upių vidutinį debitą, jis bus toks, kaip įprastai.\"\n\nĮvertino specialistas ir neseniai Pakistaną nusiaubusius potvynius.\n\n„Musoninis liūčių ciklas yra sutrikęs. Jeigu per sezoną būdavo dvi-trys bangos, tai dabar, jam dar nepasibaigus, jau pasireiškė ketvirta.\n\nVisgi nereikia pamiršti, kad Pakistanas ir anksčiau ne kartą yra vargintas potvynių. Procesai gamtoje vyksta tarsi susisiekiančiuose induose - jeigu vienur upių nuotėkis yra per mažas, vadinasi, kitur jis bus per didelis.\n\nPakistano atveju pakilus vandens lygiui vandenynuose, jo padaugėjo ir upių deltose, todėl dalis krašto buvo užlieta. Manau, kad panašių potvynių bus ir daugiau, tačiau šiandien tiek jie, tiek kaitra yra tapę savotiškais manipuliacijų įrankiais.\n\nKokią nors anomaliją, būtų tai Europą užgriuvusi kaitra ar Aziją varginantys potvyniai, pasigavę klimatologai ją pateikia taip, kaip jiems patogiau arba kaip reikia. Oro ir jų permainos yra labai plati ir palanki dirva saviveiklai, nutylint tikrąsias tokių reiškinių priežastis ir tą faktą, kad jie žemėje vyko tūkstančius metų\", - apibendrino K.Kilkus.",
    "Vasarą įsižiebė lengvosios atletikos supertalento žvaigždė": "Nuotraukos autorius: Europos čempionas M.Alekna su treneriu M.Jusiu ir N.Medvedeva (Alfredo Pliadžio / LLAF nuotr.)\n\nLietuvos lengvaatlečiai iš pasaulio ir Europos čempionatų grįžo su medaliais: Judžine (JAV) planetos vicečempionu tapo jaunasis disko metimo talentas Mykolas Alekna, bronzą laimėjo Andrius Gudžius, o žemyno pirmenybėse Miunchene (Vokietija) ne tik aukso medaliu, bet ir čempionato rekordu vėl nudžiugino M.Alekna (69 m 78 cm). Apie lengvaatlečių vasaros pasiekimus „Olimpinė Panorama“ kalbėjosi su Lietuvos lengvosios atletikos federacijos (LLAF) viceprezidente ir generaline sekretore Nijole Medvedeva.\n\nPasaulio čempionate JAV Lietuvai atstovavo devyni lengvaatlečiai. Buvo pelnyti du medaliai, o finale ietį mėčiusi Liveta Jasiūnaitė užėmė dešimtą vietą. 400 m bėgimo distancijoje į pusfinalį pateko Modesta Justė Morauskaitė.\n\nPrieš planetos čempionatą COVID-19 susirgęs ėjikas Marius Žiūkas nedalyvavo pagrindinėje savo rungtyje, bet suspėjo atvykti į 35 km distancijos startą ir pasiekė Lietuvos rekordą (2 val. 34 min.16 sek.), nors finišavo 27-as.\n\nKaip teigė N. Medvedeva, traumuota pasaulio čempionate 20 km nuotolį ėjo Brigita Virbalytė-Dimšienė, kuri varžybų metu dar sužinojo, jog buvo užsikrėtusi Laimo liga.\n\nPasaulio čempionate debiutavo šiemet sėkmingai į aukštį šokinėjanti Urtė Baikštytė, kuri įveikė 186 cm ir liko 21-ma.\n\n„Mūsų sportininkai darė viską, ką galėjo, bet jų galimybės čempionate buvo tokios. Disko metikų pelnyti du medaliai lėmė labai sėkmingą mūsų atletų pasirodymą. Amerikoje dalyvavo 176 šalys, varžėsi beveik 1800 atletų. Aukso medalius iškovojo 29 valstybių sportininkai, o 81 šalies atletai dalyvavo finaluose. Nedominavo kuri nors viena ar kita valstybė, tarp sportininkų buvo didžiulė konkurencija“, – atkreipia dėmesį N.Medvedeva.\n\nPo mėnesio Miunchene vykusiame Europos čempionate kovojo 19 mūsų atletų. Čia visu ryškumu sužibo M.Alekna, pelnęs Lietuvai vienintelį aukso medalį. Į finalus pateko ir šeštąsias vietas užėmė A.Gudžius bei L.Jasiūnaitė.\n\nPrisimindami praėjusį Senojo žemyno čempionatą, kuris vyko 2018 m. Berlyne ir jame į geriausiųjų šešetukus pateko net septyni mūsų šalies atletai (čempionu tapo A.Gudžius, bronzą iškovojo L.Jasiūnaitė, ketvirtąsias vietas užėmė B.Virbalytė-Dimšienė ir šuolininkė į aukštį Airinė Palšytė, penktą – ėjikė Živilė Vaiciukevičiūtė, o šeštąsias – bėgikai Agnė Šerkšnienė ir Simas Bertašius), Lietuvos lengvosios atletikos gerbėjai tikėjosi, kad šiemet Miunchene startas bus dar sėkmingesnis.\n\n„Sunku buvo tikėtis, kad lengvaatlečiai pasirodys dar geriau. Tačiau panašių rezultatų tikėjomės, – neslepia N.Medvedeva. – Vylėmės, jog į aštuntuką pateks Modesta Justė Morauskaitė, šiemet pasiekusi labai aukštą – penktą – rezultatą Europoje. Tačiau jai sezonas buvo per ilgas, nepavyko išlaikyti geros sportinės formos ir sportininkė 400 m distancijoje liko 13-a.\n\nDaugumai lengvaatlečių sezonas buvo ypač sudėtingas, nes niekada anksčiau tais pačiais metais vienas po kito nevyko pasaulio ir Europos čempionatai. Buvo sunki kelionė į Judžiną, sudėtinga adaptacija, grįžimas į namus ir vėl adaptacija. Ne vieną sportininką tos kelionės išmušė iš vėžių. M.J.Morauskaitė buvo viena tų sunkiai pakėlusių šias keliones.\n\nVėliau po varžybų dar paaiškėjo, kad ji sirgo COVID-19, tą mes sužinojome tik iš spaudos. Sportininkams tokiais atvejais galėtume šiek tiek padėti, bendromis jėgomis pagerinti jų būseną. Bet jie nuo mūsų savo problemas bando nuslėpti.\n\nLabai gaila, kad visą sezoną puikiai lenktyniavusi bėgikė per Europos čempionatą turėjo dideles galimybes atsiskleisti ir išsikovoti aukštą vietą, tačiau viskas sužlugo. Jos nusivylimas buvo didžiulis.\n\nĮ finalinį aštuntuką turėjo galimybių patekti trišuolininkė Dovilė Kilty, tačiau pajutusi Achilo sausgyslės skausmus ji savęs negalėjo realizuoti ir liko 12-a.\n\nŠiemet aukštą rezultatą pasiekusi šuolininkė į tolį Jogailė Petrokaitė irgi pretendavo patekti į finalą, bet liko 14-a. Tokią pat vietą užėmė ir disko metikė Ieva Zarankaitė. Jeigu sportininkės būtų pasiekusios savo geriausius rezultatus, jų vietos čempionate būtų gerokai aukštesnės.\n\nNekaip sezonas susiklostė 1500 m bėgikui Simui Bertašiui. Nemažai mūsų sportininkų tik žingsnelio pritrūko iki finalo“, – pasakoja N.Medvedeva.\n\nLLAF generalinė sekretorė pasidžiaugė ir Europos jaunių iki 18 m. čempionate Jeruzalėje bronzos medalį iškovojusia ieties metike rokiškiete Orinta Navikaite.\n\nJaunimas gerino asmeninius rezultatus, o 100 m bėgikas Danielius Vasiliauskas ir trišuolininkė Aurėja Beniušytė pasiekė atitinkamai Lietuvos 16-mečių ir 15-mečių rekordus. Lietuvos 18-mečių ir 17-mečių 100 m bėgimo rekordininku tapo Adas Dambrauskas.\n\n– Prieš išvyką į Europos čempionatą Miunchene prasitarėte, kad norėtumėte daugiau nei vieno medalio, bet Lietuvos lengvaatlečiai į namus grįžo su vienu. Kaip vertinate jų pasirodymą?\n\n– Neslėpsiu: svajojome apie kelis medalius. Tačiau A.Gudžiui ir L.Jasiūnaitei, kurie tuos medalius galėjo iškovoti, finale nepavyko. Konkurencija didžiulė, silpnų varžovų nebuvo: kas tą dieną susitvarkė su savo nervais, patys su savimi, tie ir laimėjo medalius.\n\nLiveta ir Andrius per kvalifikacines varžybas mėtė laisvai, atsipalaidavę, buvo matyti, kad jie geros sportinės formos. Tačiau finalinėse varžybose juos slėgė didelė įtampa.\n\nMums čempionate buvo ypač liūdnos pirmosios dienos. Tačiau pradėjus dalyvauti mūsų lyderiams nuotaika gerėjo. Buvo įspūdinga, kai M.Alekna tapo čempionu. Jo pelnytas aukso medalis ir pasiektas Europos čempionatų rekordas – tai fantastika.\n\nJuolab kad nugalėtas ryškus favoritas – 22 metų slovėnas Kristjanas Čehas, kuriam buvo pranašaujama nesunki pergalė. Tačiau viskas susiklostė kitaip. Mūsų disko metikas, žengiantis savo legendinio tėvo Virgilijaus Aleknos pėdomis, ypač talentingas, jauniausias čempionas tarp visų Europos diskininkų.\n\nJeigu čempionate būtų šiek tiek labiau pasisekę A.Gudžiui ir L.Jasiūnaitei, būtų galima teigti, kad pasirodėme puikiai. Malonu, kad 200 m distancijos kvalifikaciniame bėgime Gediminas Truskauskas pasiekė puikų rezultatą ir pirmą kartą Lietuvos lengvosios atletikos istorijoje pateko į tokio rango varžybų pusfinalį.\n\n– Fantastiškas M.Aleknos pasirodymas leido mūsų šaliai su Albanija ir Rumunija komandų įskaitoje pasidalyti 19–21 vietomis. Kaip vertinate šią poziciją?\n\n– Taškai skaičiuojami ne tik už medalius, bet ir už užimtas vietas aštuntukuose. Mykolo medalis – labai brangus ir svarus, jis Lietuvos rinktinei pelnė daug taškų.\n\nMalonu ir tai, jog mūsų lengvaatlečiai tarp čempionate dalyvavusių 1540 atletų, kurie atstovavo 48 šalims, nebuvo autsaideriai, užėmė vietas apie vidurį. Pavyzdžiui, tokios didelės šalies kaip Prancūzija sportininkai nepelnė nė vieno aukso medalio. Labai atsigavo Vokietijos lengvoji atletika, kurią ne vienerius metus kamavo medalių badas.\n\n– Ar mūsų lengvaatlečiai Miunchene pasiekė asmeninių rekordų?\n\n– Deja, nė vienas jų nepasiekė ir tai mus liūdina. Sunku pasakyti, kas tam turėjo didžiausios įtakos. Į šį klausimą geriausia galėtų atsakyti patys treneriai, kodėl jų auklėtiniai negerina rezultatų per pačius svarbiausius metų startus.\n\nTie, kurie į čempionatą patenka pagal reitingus, savo geriausius rezultatus stengiasi pasiekti per atrankos varžybas. Jie dalyvauja daugybėje varžybų, jaučia nuolatinę įtampą, ten išsitaško, pasiekia savo geriausią sportinę formą.\n\nTik pačių trenerių reikalas, kaip jie savo auklėtinius atveda iki pagrindinių varžybų. Nei federacija, nei prezidentas, nei aš to nepadarysiu. Su sportininkais dirba treneriai, kuriuos federacija stengiasi išvežti į čempionatus ir jie būna su savo auklėtiniais.\n\nĮ Europos čempionatą buvo išvežti visi treneriai, kurių sportininkai dalyvavo čempionate. Į Miuncheną pati atvyko tik I.Zarankaitės trenerė – jos mama, kuriai buvo parūpinta akreditacija. Kartais trenerio buvimas ar nebuvimas nėra esminis dalykas, nes nuo to rezultatas nelabai keičiasi. Žinoma, smagiau, kai šalia yra mokytojas, kuris gali patarti.\n\nTačiau trenerius išvežti į čempionatus kainuoja labai daug, be to, per Europos čempionatus jų skaičius ribojamas, nes į nustatytą kvotą įeina ir medicinos personalas, komandos vadovas. Treneriai dirba, stengiasi, norisi juos skatinti, nes be trenerių niekada nebus ir sportininkų. Tačiau dabar, matyt, reikės daryti išvadas, žiūrėti į rezultatus ir pradėti skaičiuoti, kiek mes pajėgūs juos išvežti ir ar tikslinga tą daryti.\n\n– Čempionate dalyvavo nemažai rinktinės debiutantų. Ar jie pateisino viltis?\n\n– Debiutavo penkios lengvaatletės, kurios tikrai nenuvylė. Europos suaugusiųjų čempionate pirmą kartą jėgas bandė 3000 m kliūtinio bėgimo atstovė Greta Karinauskaitė ir 800 m bėgikė Gabija Galvydytė, abi jos studijuoja Amerikoje ir jų sezonas skiriasi nuo Europos sportininkų.\n\nŠios abi bėgikės čempionatui rengėsi Lietuvoje ir Miunchene nelabai nutolo nuo savo asmeninių rezultatų. Bėgimo distancijose daug ką lemia taktika, ypač 800 m atrankos varžybose, kai bėga stiprios sportininkės ir pasiekti asmeninius rekordus sudėtinga.\n\nČempionate pirmą kartą dalyvavo trišuolininkė Aina Grikšaitė, šuolininkė į aukštį U.Baikštytė (ji debiutavo ir pasaulio čempionate) bei maratonininkė Loreta Kančytė. Debiutančių nenoriu nei girti, nei peikti, jos įgijo patirties. Tą dieną kiekviena jų stengėsi, kovojo, nors stebuklų nepadarė.\n\n– Ar galite teigti, kad pasirengimas pasaulio ir Europos čempionatams buvo sėkmingas?\n\n– Visi sportininkai turėjo tokias pasirengimo sąlygas, kokias jie susiplanavo. Jie turėjo galimybių visur išvykti, kelionėms pinigų nepritrūkta. Kai kas dėl asmeninių priežasčių keitė planus, bet jie turėjo sąlygas visa jėga rengtis čempionatams.\n\nSunkiau buvo kauniečiams, nes jų stadionas rekonstruojamas, o metikai galėjo treniruotis atsarginėje aikštėje. Tačiau jie be didesnio vargo galėjo išvykti į treniruočių stovyklas užsienyje, kitus mūsų miestus.\n\nMūsų sportininkais nuoširdžiai rūpinosi gydytojas Tomas Vorobjovas, kineziterapeutai Mantas Lesnickas ir Tomas Bendaravičius.\n\n– Kokį pažymį parašytumėte lengvaatlečiams už startus Judžine ir Miunchene?\n\n– Sportininkų pasirodymą vertins Lietuvos lengvosios atletikos federacijos taryba. Sunku pateikti vertinimą, kai trys žmonės sudalyvauja labai gerai, o kiti ne, todėl ir bendras pažymys nebus labai geras. Miunchene tikrai tikėjomės pasirodyti geriau.\n\nTačiau kai kuriems sportininkams sėkmingiau startuoti sutrukdė objektyvios priežastys. Ėjikas Arturas Mastianica patyrė stresinį lūžį ir iki vėlyvo pavasario iš viso negalėjo treniruotis, po to pasirengimo laikotarpis buvo itin trumpas. Po tokios traumos sugrįžus į ėjimo takelį stebuklų sunku tikėtis.\n\nLabai gaila, kad sportininkai, kurie yra pasiekę aukštų rezultatų, nuvažiavę į čempionatus būna toli nuo jų. Ypač skausminga jų treneriams, kurie, manau, išgyvena labiau nei auklėtiniai. Nė vienas treneris nenori, kad jų sportininkas startuotų blogai.",
    "„padkaStas“ S02E26: Mindaugas Čepas, FA „Šiauliai“ ir „Optibet A lygos“ įdomybės": "Praėjusių metų pabaigoje startavusi tinklalaidė „padkaStas“ nuo šiol pasiekiama portale „Sportas.lt“ ir pristato dar vieną naują savo epizodą.\n\nTinklalaidė, kurios vedėjai yra sporto komentatoriai Lukas Gintautas ir Benediktas Petkus, ilgametis rinktinės žaidėjas Arūnas Klimavičius ir idėjos autorius Tadas Salaveičikas, pasirodo kiekvieną savaitę. Ją galima rasti „Sportas.lt“ „Youtube“, „Spotify“ ir „Podbean“ kanaluose.\n\nŠį kartą A.Klimavičius, B.Petkus ir T.Salaveičikas naujausiame tinklalaidės padkaStas epizode sulaukė dar vieno puikaus svečio – studijoje apsilankė Futbolo Akademijos „Šiauliai“ treneris Mindaugas Čepas.\n\nBeveik dviejų su puse valandos trukmės įraše Mindaugas Čepas buvo kamantinėjamas apie jo žaidėjo ir trenerio karjerą bei etapus Panevėžyje, Šiauliuose, Klaipėdoje, Gargžduose, Utenoje, Jonavoje, Kaune ir Vilniuje.\n\nŽinoma, su M.Čepu tinklalaidės metu buvo prisimintas Vilniaus „Žalgirio“ gelbėjimo etapas ir Lietuvos čempionų kelionė iki UEFA Europos Konferencijų lygos grupių etapo.\n\nPradėjus kalbėti apie „Šiaulių“ futbolo klubą, treneris pasakojo apie norą remtis vietiniais futbolininkais, stebimus „Optibet Pirmos lygos“ žaidėjus ir talentingą Šiaulių jaunimą.\n\nGaliausiai vyrukai aptarė LFF taurės ketvirtfinalio mačus tarp Marijampolės „Sūduvos“ ir „Kauno Žalgirio“ bei Vilniaus „Žalgirio“ ir Vilniaus „Riterių“, apžvelgė 25-ojo „Optibet A lygos“ turo rungtynes ir judesius žaidėjų rinkoje.\n\nTinklalaidės pabaigoje A.Klimavičius trumpai užsiminė apie Lietuvos moterų futbolo rinktinės fiasko dvikovoje su Rumunija, o T.Salaveičikas negailėjo gerų žodžių Alytaus „Dainavos“ aistruoliams.\n\nNaujausio „padkaSto“ temos:\n\n0:00 Apie komentatorius;\n\n5:45 Mindaugas Čepas ir šventė Šiauliuose;\n\n9:30 Kur ir kada susipažino Čepas ir Klimavičius?;\n\n15:00 M.Čepo žaidėjo karjera ir greita jos pabaiga;\n\n29:50 Etapas Klaipėdoje;\n\n33:50 Vilniaus „Žalgirio“ gelbėjimas ir kelionė iki grupių etapo;\n\n43:00 Kiek ilgai dirbsiu „Riteriuose“?;\n\n45:30 Prisitaikymas asistento rolėje;\n\n46:40 Nauja patirtis stovint prie „Bangos“ ir „Utenio“ vairo;\n\n52:30 Laikas „Kauno Žalgiryje“ ir debiutas Europoje;\n\n59:15 Pasitraukimas iš „Riterių“ ir tobulėjimo laikas;\n\n1:03:00 Dabartis „Šiauliuose“;\n\n1:26:00 Sekami „Optibet Pirmos lygos“ žaidėjai;\n\n1:28:20 LFF taurės ketvirtfinaliai;\n\n1:45:40 25-asis „Optibet A lygos turas“ ir perėjimai;\n\n2:13:30 Konkurencija ir M.Čepą stebinantys dalykai;\n\n2:17:20 Moterų rinktinės fiasko;\n\n2:20:00 Pagyros „Dainavos“ gerbėjams;",
    "LKL klubuose pasikeitė beveik pusė žaidėjų: kai kurie praėjusį sezoną žibėję krepšininkai vis dar yra bedarbiai": "Lietuvos krepšinio sirgaliai šį rudenį aikštėse nepamatys daugelio praėjusiais metais juos džiuginusių žaidėjų. Išvykusiųjų į kitas šalis sąrašas yra labai ilgas, o jame netrūksta garsių pavardžių.\n\nYra ir kitas sąrašas, kuriame surašyti šiais metais karjerą baigę krepšininkai.\n\nŠis sąrašas labai trumpas, bet jis yra labai svarbus vien dėl Pauliaus Jankūno pavardės.\n\nKo dar šį rudenį pasiges LKL sirgaliai?\n\nLKL nebežaidžia net trys iš penkių krepšininkų, kurie prieš tris mėnesius buvo išrinkti į geriausių turnyro žaidėjų penketą. Lietuvoje liko tik Lukas Lekavičius ir Arnas Butkevičius, o Gediminas Orelikas, kroatas Ivanas Buva ir amerikietis Jonathanas Elmore‘as arba išvyko į kitas šalis, arba vis dar ieško darbo.\n\nIš Lietuvos išvyko net septyni iš aštuonių rezultatyviausių praėjusio sezono krepšininkų.\n\nDarbovietės nepakeitė tik trečiąją vietą pagal taškus užėmęs Deividas Gailius. Tuo tarpu amerikietis Patrickas Milleris, kroatas I.Buva, amerikiečiai Randy Culpepperis, J.Elmore‘as, belgas Emmanuelis Lecomte‘as, serbas Džordže Gagičius ir kroatas Svenas Smajlagičius (krepšininkai surašyti pagal jų užimtas vietas) nusprendė žaisti kitur.\n\nTiesa, net penki iš šių krepšininkų dar nežino, kur žais. P.Milleris, R.Culpepperis, J.Elmore‘as, E.Lecomte‘as ir Dž.Gagičius šiuo metu yra bedarbiai.\n\nP.Milleris buvo susitaręs su Kinijos klubu, bet vėliau kinai pasirinko kitus amerikiečius.\n\nTarp tų, kurie dar nėra pasirašę sutarties, reikia pažymėti du buvusius žalgiriečius: Eurolygos veteraną Artūrą Milaknį ir prieš kelias dienas Europos pirmenybių medalį laimėjusį vokietį Nielsą Giffey.\n\nBent trys praėjusį sezoną LKL žaidę krepšininkai turėtų atstovauti Eurolygoje rungtyniaujantiems užsienio klubams.\n\nAmerikietis Joshas Nebo perėjo į Tel Avivo „Maccabi“, prancūzas Joffrey Lauvergne‘is grįžo į tėvynę ir apsivilko Vilerbano ASVEL aprangą, Giorgos Kalaitzakis taip pat patraukė namo ir sudarė sutartį su Atėnų „Panathinaikos“.\n\nTrys krepšininkai iš LKL iškeliavo į Tolimuosius Rytus. Jei neištiks P.Millerio likimas, LKL čempionas I.Buva žais Japonijos lygoje, o Edgaras Želionis ir lenkas Adamas Lapeta susitiks Taivano lygoje.\n\nKeli krepšininkai rungtyniaus stipriose Europos šalių nacionalinėse lygose: Marekas Blaževičius, Nikola Radičevičius ir Amaras Sylla – Ispanijoje, Gediminas Orelikas ir Tai Websteris – Turkijoje, Vaidas Kariniauskas, Ignas Sargiūnas ir Tanneris Leissneris – Vokietijoje.\n\nKiti žaidėjai pasklido labai plačiai – nuo Islandijos iki Saudo Arabijos.\n\nDu LKL veteranai iš Lietuvos niekur neišvažiavo, bet žais antrojoje šalies krepšinio pakopoje – Nacionalinėje krepšinio lygoje (NKL). 37 metų Artūras Jomantas grįžo ten, kur pradėjo sportininko kelią – į Mažeikius. Kitas 37 metų krepšininkas Martynas Mažeika turėtų debiutuoti Kretingos komandoje.\n\nPrieš šį sezoną iš LKL klubų į kitas lygas išvykę krepšininkai\n\n„Žalgiris“: Paulius Jankūnas (baigė karjerą), Marekas Blaževičius (Kompostelos Santjago „Obradoiro“), Artūras Milaknis (be sutarties), Joshas Nebo (JAV; Tel Avivo „Makabi“, Izraelis), Janis Strėlniekas (Latvija; Atėnų AEK, Graikija), Joffrey Lauvergne‘is (Prancūzija; Vilerbano ASVEL, Prancūzija), Nielsas Giffey (Vokietija; be sutarties), Tai Websteris (Naujoji Zelandija; Aliagos „Petkim“, Turkija).\n\n„Rytas“: Vaidas Kariniauskas (Bambergo „Brose“, Vokietija), Ivanas Buva (Kroatija, „Shiga Lakerstars“, Japonija), Speedy Smithas (JAV, Jeruzalės „Hapoel“, Izraelis), Tanneris Leissneris (JAV, Oldenburgo EWE, Vokietija).\n\n„Lietkabelis“: Gediminas Orelikas (Stambulo „Beşiktaş“, Turkija), Panagiotis Kalaitzakis (Graikija; Atėnų „Panathinaikos“, Graikija), Džordže Gagičius (Serbija; be sutarties), Nikola Radičevičius (Serbija; „Bilbao“, Ispanija), Kasparas Bėrzinis (Latvija), Tadas Vaičiūnas („Valmiera“, Latvija).\n\n„Wolves“ („Dzūkija“): Artūras Jomantas („Mažeikiai“), Dylanas Frye (JAV, „Targu Jiu“, Rumunija), Adamas Lapeta (Lenkija; Taojuanio „Leopards“, Taivanas), Aleksandaras Aranitovičius (Serbija; be sutarties), Martynas Pocevičius (Palangos „Kuršiai“), Tadas Cibulskas („Šilutė“).\n\n„Šiauliai“: Jonathanas Elmore‘as (JAV; be sutarties), Isaiah Armwoodas (JAV; Lisabonos „Sporting“, Portugalija), Isufas Sanonas (Ukraina; Kamensko „Prometej“, Ukraina), Ernestas Jonkus (Šakių „Vytis“), Mantas Litvinas (Palangos „Kuršiai“), Jonas Paukštė.\n\n„Jonava“: Emmanuelis Lecomte‘as (Belgija; be sutarties), Kahlilas Thomasas (JAV; be sutarties), Juanas Palaciosas (Kolumbija; be sutarties), Lachlanas Andersonas (Australija; Skopjės TFT, Šiaurės Makedonija), Laimonas Kisielius (be sutarties), Justinas Ramanauskas (Niurnbergo „Falcons“, Vokietija), Tomas Zdanavičius (Bratislavos „Inter“, Slovakija), Astijus Ivanovas.\n\n„Juventus“: Patrickas Milleris (JAV; „Quindgao Eagles“, Kinija), Jaylinas Ayringtonas (JAV; be sutarties), Tomas Delininkaitis (be sutarties), Norbertas Giga (Hafnarfjorduro „Haukar“, Islandija), Vladyslavas Koreniukas (Ukraina; „Duba“, Saudo Arabija), Redas Šukšta (Molėtų „Ežerūnas“), Martynas Žvirblis.\n\n„Neptūnas“: Martynas Mažeika („Kretinga“), Edgaras Želionis (Sinbėjaus DEA, Taivanas), Julius Jucikas (Gardabėrio „Stjarnan“, Islandija), Tomas Leimanis (Latvija; Madrido „Estudiantes“, Ispanija).\n\n„Pieno Žvaigždės“: Randy Culpepperis (JAV; be sutarties), Markellas Johnsonas (JAV; be sutarties), Simas Jarumbauskas („Caceres“, Ispanija), Paulius Danisevičius (Kauno „Atletas“), Kristapas Gluditis (Latvija; Talino „TalTech“, Estija), Dmytro Skapincevas (Ukraina; be sutarties).\n\n„Nevėžis“: Amaras Sylla (Senegalas; Sevilijos „Real Betis“, Ispanija), Svenas Smajlagičius (Kroatija; Zagrebo „Cibona“, Kroatija), Domantas Vilys (Marijampolės „Sūduva“), Dmytro Tychonovas (Ukraina; Kijevo „Budivelnyk“, Ukraina), Armandas Plintauskas (Šiaurės Iljinojaus univ., NCAA), Ugnius Jaruševičius (Kalifornijos valst. univ. Beikersfilde, NCAA).\n\n„Prienai“: Juwanas Durhamas (JAV; „Sopron“, Vengrija), Jovanas Kljajičius (Juodkalnija; Las Palmo „Gran Canaria“, Ispanija), Ignas Sargiūnas (Bairoito „medi“, Vokietija), Erikas Venskus (Leideno ZZ, Nyderlandai), Rapolas Ivanauskas („Nymburk“, Čekija), Tahjas Eaddy (JAV; be sutarties), Ivanas Perasovičius (Kroatija; Zagrebo „Cibona“, Kroatija), Giedrius Stankevičius („Melilla“, Ispanija), Edas Valenta (Kauno „Atletas“), Mantvydas Staniulis."
}