{
    "Mėnuo iki istorinio starto: „Europoje beveik nėra galimybių treniruotis su tokiais laivais“": "Pasak komandos, progresas, derinant komandinį darbą manevruose ir ieškant kuo didesnio greičio – puikus ir, nors laukia dar ilgas sportinio ir organizacinio pasiruošimo procesas, visos galimybės – jų pačių rankose.\n\nR.Milevičius: jaučiasi komandos progresas\n\n„Pasiruošimas įvairiais frontais vyksta jau kurį laiką – užsiimame individualiomis treniruotėmis ir fiziniu pasirengimu, visą vasarą buriavome kitomis jachtomis, studijuojame turimą savo ir konkurentų vaizdo medžiagą iš varžybų, mąstome bei diskutuojame apie taktinius bei techninius įvairių situacijų lenktynių distancijoje sprendimus.\n\nTačiau artėjant startui ypač svarbu iš naujo „prisijaukinti“ jachtą, bei „apšilti“ ant denio kaip komandai būtent ant šio laivo. Čia turime realią progą išbandyti viską, ką buvom sugalvoję analizuodami savo ir kitų komandų darbą. Labai didelis iššūkis yra tai, jog Europoje beveik nėra galimybių treniruotis su tokiais laivais, kuriais varžysimės Bahreine. Todėl šios kelios treniruočių stovyklos yra be galo vertingos“, – teigė komandos vadovas, olimpietis Rokas Milevičius.\n\nDomo Rimeikos nuotr./Rokas Milevičius\n\nTai – jau penktoji Lietuvos buriavimo rinktinės treniruočių stovykla, tiesa, šioje jiems ruoštis vos už mėnesio laukiančiam istoriniam startui padeda profesionalus treneris, išmanantis SSL47 klasės jachtą bei galintis pasiūlyti techninių bei taktinių įžvalgų, kaip dar labiau padidinti komandos progresą, pasiekti geresnį greitį ar sklandesnį manevrų atlikimą.\n\nPasak R. Milevičiaus, ieškoti pagalbos – trenerio iš šono – komanda pradėjo po atrankos Šveicarijoje. Ten, varžydamiesi su Slovėnijos komanda, kuri turi būtent tokį patį laivą, mūsiškiai pamatė, jog konkurentai, geriau išmanydami šio laivo specifiką, tam tikromis sąlygomis geba plaukti labai greitai.\n\n„Šiandien ant vandens praleidom kone 6 valandas ir dabar skubam namo drauge su treneriu peržiūrėti filmuotą medžiagą. Čia atvykdami labai konkrečiai žinojome, ties kuriomis vietomis mes norime padirbėti su treneriu, tad tikrai džiaugiamės, kad turime progą su profesionalo pagalba išmėginti įvairius sprendimus. Šiandien buvo labai produktyvi diena ant vandens, gavome daug naudingos informacijos, kuri mums padės tiksliau ir efektyviau reguliuoti bures, kad galėtume plaukti greičiau. Taigi treniruočių progresas labai geras“, – teigė R. Milevičius.\n\nLBS nuotr./Lietuvos buriavimo rinktinė\n\nPasak olimpiečio, finaluose Lietuvai susitiks su pasaulio geriausiais – ten mažiausia klaida, netikslumas ar suvėluota sekundė lems pergalę arba pralaimėjimą, todėl komanda nori būti pasiruošusi maksimaliai gerai.\n\nTiesioginė transliacija\n\nTiesa, pasiruošimas intensyviai vyksta ne tik ant vandens, bet ir krante.\n\n„Yra daugybė organizacinių, administracinių darbų, kurie jau kuris laikas verda ant kranto. Šiuo metu intensyviai kalbamės su potencialiais partneriais, taip pat ir informaciniais partneriais. Mūsų tikslas yra, kad SSL Gold Cup finalai iš Bahreino būtų tiesiogiai transliuojami Lietuvoje su lietuvišku komentavimu, taigi, kad šios įspūdingos varžybos būtų prieinamos ir suprantamos kuo didesnei auditorijai. Darbų tikrai labai daug, tačiau jaučiame palaikymą iš įvairių Lietuvos organizacijų, judame į priekį su motyvacija. Iš esmės – viskas mūsų rankose“, – dalinosi SSL Lietuva organizacijos vadovas Kristoforas Akromas.\n\nPasak jo, komandos planuose – ir dar viena treniruočių stovykla prieš pat startą SSL Gold Cup finaluose Bahreine. Ji padėtų į lemiamą kovą stoti su maksimalia koncentracija ir pasiruošimu.\n\nSSL Gold Cup Pasaulio taurėje Lietuvos rinktinę sudarys kapitonė Gintarė Volungevičiūtė Scheidt, Rokas Milevičius, Raimondas Šiugždinis, Linas Felenderis, Kristoforas Akromas, Martin Volovicki, Algirdas Žižys, Emilis Valentinaitis, Andrius Ramonaitis, Karolis Janulionis, Klaudio Kliučinskas.\n\n40 stipriausių\n\nSpalio 29 startuosiantys SSL Gold Cup finalai į Bahreino sostinę Menamą sutrauks 40 pasaulio valstybių rinktines, kurių sudėtyje – tikros buriavimo žvaigždės, olimpiniai čempionai, America‘s Cup ir The Ocean Race lenktynių dalyviai.\n\nLBS nuotr./Lietuvos buriavimo rinktinė\n\nPirmajame finalų etape, kuris vyks spalio 29-lapkričio 2 d. tarpusavyje dar kartą susirungs 16 komandų, kurios teisę dalyvauti finaluose iškovojo vasarą vykusio kvalifikacinio etapo metu. Tarp šių komandų – Lietuva, Antigva ir Barbuda, Taitis, Estija, Airija, Slovėnija, Lietuva, Portugalija Čekija, Peru, Šilė, Omanas, Kuba, Pietų Afrika, Malaizija, Ukraina, Tailandas. Į antrąjį finalų etapą iš šių valstybių pateks tik 8.\n\nKomandos varžysis keturiuose pogrupiuose po keturias komandas. Su kuriomis iš šių komandų konkrečiai teks kovoti Lietuvos rinktinei paaiškės spalio 28 dieną burtų traukimo ceremonijos metu.\n\nTolimesniuose finalų etapuose prie šių 8 valstybių į kovą įsijungs ir 24 aukštesnę poziciją globaliame SSL reitinge užimančios valstybės, kurios kovą dėl Pasaulio taurės pradės tiesiai finaluose.\n\nSSL Gold Cup Pasaulio taurės finalinės lenktynės numatomos lapkričio 20 d.",
    "Mėnuo iki istorinio starto pasaulio taurės finaluose: Lietuvos buriavimo rinktinė – intensyviose treniruotėse Kroatijoje": "Visą savaitę nuo rugsėjo 23 d. Lietuvos buriavimo rinktinė nuo ryto iki vakaro intensyviai treniruojasi ant vandens Splite, Kroatijoje. Čia, padedama profesionalaus trenerio, komanda ruošiasi spalio pabaigoje laukiančiam pirmajam istorijoje startui \"SSL Gold Cup\" pasaulio taurės finaluose. Pasak komandos, progresas, derinant komandinį darbą manevruose ir ieškant kuo didesnio greičio – puikus ir, nors laukia dar ilgas sportinio ir organizacinio pasiruošimo procesas, visos galimybės – jų pačių rankose, rašoma pranešime žiniasklaidai.\n\nMilevičius: jaučiasi komandos progresas\n\n„Pasiruošimas įvairiais frontais vyksta jau kurį laiką – užsiimame individualiomis treniruotėmis ir fiziniu pasirengimu, visą vasarą buriavome kitomis jachtomis, studijuojame turimą savo ir konkurentų vaizdo medžiagą iš varžybų, mąstome bei diskutuojame apie taktinius bei techninius įvairių situacijų lenktynių distancijoje sprendimus.\n\nTačiau artėjant startui ypač svarbu iš naujo „prisijaukinti“ jachtą, bei „apšilti“ ant denio kaip komandai būtent ant šio laivo. Čia turime realią progą išbandyti viską, ką buvom sugalvoję analizuodami savo ir kitų komandų darbą. Labai didelis iššūkis yra tai, jog Europoje beveik nėra galimybių treniruotis su tokiais laivais, kuriais varžysimės Bahreine. Todėl šios kelios treniruočių stovyklos yra be galo vertingos.“, – teigė komandos vadovas, olimpietis Rokas Milevičius.\n\nTai – jau penktoji Lietuvos buriavimo rinktinės treniruočių stovykla, tiesa, šioje jiems ruoštis vos už mėnesio laukiančiam istoriniam startui padeda profesionalus treneris, išmanantis SSL47 klasės jachtą bei galintis pasiūlyti techninių bei taktinių įžvalgų, kaip dar labiau padidinti komandos progresą, pasiekti geresnį greitį ar sklandesnį manevrų atlikimą.\n\nRokas Milevičius / Aistės Noreikaitės nuotr.\n\nPasak R. Milevičiaus, ieškoti pagalbos – trenerio iš šono – komanda pradėjo po atrankos Šveicarijoje. Ten, varžydamiesi su Slovėnijos komanda, kuri turi būtent tokį patį laivą, mūsiškiai pamatė, jog konkurentai, geriau išmanydami šio laivo specifiką, tam tikromis sąlygomis geba plaukti labai greitai.\n\n„Šiandien ant vandens praleidom kone 6 valandas ir dabar skubam namo drauge su treneriu peržiūrėti filmuotą medžiagą. Čia atvykdami labai konkrečiai žinojome, ties kuriomis vietomis mes norime padirbėti su treneriu, tad tikrai džiaugiamės, kad turime progą su profesionalo pagalba išmėginti įvairius sprendimus. Šiandien buvo labai produktyvi diena ant vandens, gavome daug naudingos informacijos, kuri mums padės tiksliau ir efektyviau reguliuoti bures, kad galėtume plaukti greičiau. Taigi treniruočių progresas labai geras“, – teigė R. Milevičius.\n\nPasak olimpiečio, finaluose Lietuvai susitiks su pasaulio geriausiais – ten mažiausia klaida, netikslumas ar suvėluota sekundė lems pergalę arba pralaimėjimą, todėl komanda nori būti pasiruošusi maksimaliai gerai.\n\nPlanuose – ir tiesioginė „SSL Gold Cup“ finalų transliacija\n\nTiesa, pasiruošimas intensyviai vyksta ne tik ant vandens, bet ir krante.\n\n„Yra daugybė organizacinių, administracinių darbų, kurie jau kuris laikas verda ant kranto. Šiuo metu intensyviai kalbamės su potencialiais partneriais, taip pat ir informaciniais partneriais. Mūsų tikslas yra, kad „SSL Gold Cup“\n\nfinalai iš Bahreino būtų tiesiogiai transliuojami Lietuvoje su lietuvišku komentavimu, taigi, kad šios įspūdingos varžybos būtų prieinamos ir suprantamos kuo didesnei auditorijai. Darbų tikrai labai daug, tačiau jaučiame palaikymą iš įvairių Lietuvos organizacijų, judame į priekį su motyvacija. Iš esmės – viskas mūsų rankose“, – dalinosi „SSL Lietuva“ organizacijos vadovas Kristoforas Akromas.\n\nPasak jo, komandos planuose – ir dar viena treniruočių stovykla prieš pat startą „SSL Gold Cup“ finaluose Bahreine. Ji padėtų į lemiamą kovą stoti su maksimalia koncentracija ir pasiruošimu.\n\nKristoforas Akromas / Aistės Noreikaitės nuotr.\n\n„SSL Gold Cup“ Pasaulio taurėje Lietuvos rinktinę sudarys kapitonė Gintarė Volungevičiūtė Scheidt, Rokas Milevičius, Raimondas Šiugždinis, Linas Felenderis, Kristoforas Akromas, Martinas Volovicki, Algirdas Žižys, Emilis Valentinaitis, Andrius Ramonaitis, Karolis Janulionis, Klaudio Kliučinskas.\n\nIstoriniame starte susirungs 40 stipriausių pasaulio buriavimo valstybių\n\nSpalio 29 startuosiantys „SSL Gold Cup“ finalai į Bahreino sostinę Menamą sutrauks 40 pasaulio valstybių rinktines, kurių sudėtyje – tikros buriavimo žvaigždės, olimpiniai čempionai, America‘s Cup ir The Ocean Race lenktynių dalyviai.\n\nPirmajame finalų etape, kuris vyks spalio 29-lapkričio 2 d. tarpusavyje dar kartą susirungs 16 komandų, kurios teisę dalyvauti finaluose iškovojo vasarą vykusio kvalifikacinio etapo metu. Tarp šių komandų – Lietuva, Antigva ir Barbuda, Taitis, Estija, Airija, Slovėnija, Lietuva, Portugalija Čekija, Peru, Šilė, Omanas, Kuba, Pietų Afrika, Malaizija, Ukraina, Tailandas. Į antrąjį finalų etapą iš šių valstybių pateks tik 8.\n\nKomandos varžysis keturiuose pogrupiuose po keturias komandas. Su kuriomis iš šių komandų konkrečiai teks kovoti Lietuvos rinktinei paaiškės spalio 28 dieną burtų traukimo ceremonijos metu.\n\nTolimesniuose finalų etapuose prie šių 8 valstybių į kovą įsijungs ir 24 aukštesnę poziciją globaliame SSL reitinge užimančios valstybės, kurios kovą dėl Pasaulio taurės pradės tiesiai finaluose.\n\n„SSL Gold Cup“ Pasaulio taurės finalinės lenktynės numatomos lapkričio 20 d.",
    "Atskleisti Meghan Markle kėslai prieš vestuves: viltis dužo į šipulius": "Meghan Markle „manė, kad taps Jungtinės Karalystės Beyoncé“, tačiau jos planams sutrukdė „absurdiškos taisyklės“, teigė Bakingemo rūmų informatorius.\n\nSasekso kunigaikštis ir kunigaikštienė apie savo pasitraukimą iš karališkojo gyvenimo paskelbė 2020 m. sausio 8 d., sakydami, kad planuoja savo laiką padalyti tarp Jungtinės Karalystės ir Šiaurės Amerikos ir tapti finansiškai nepriklausomi, skelbė dailystar.co.uk.\n\nTų pačių metų kovą jie išskrido į Kaliforniją ir tik keletą kartų trumpam sugrįžo.\n\nBakingemo rūmų informatorius atskleidė daugiau detalių apie M. Markle kėslus: „Meghan manė, jog bus Jungtinės Karalystės Beyonce. Būdama karališkosios šeimos dalimi, ji būtų gavusi šį įvertinimą.“\n\nREKLAMA\n\nGaliausiai šis moters noras neišsipildė. „Ji atrado, kad yra tiek daug taisyklių, kurios tokios absurdiškos, kad ji net negalėjo daryti dalykų, kuriuos galėtų daryti kaip privatus asmuo, o tai yra sunku“, – sakė šaltinis.\n\nPrimename, kad neseniai rašėme apie M. Markle.\n\nRūmų darbuotojai atvirai prabilo apie Sasekso kunigaikštienę Meghan Markle. Dirbantis personalas ją vadina narciziška sociopate ir teigia, kad „Megxit“ aktorė planavo nuo pat patekimo į karališkąją šeimą.\n\nREKLAMA\n\nREKLAMA\n\nIštraukas iš Valentino Lowe'o knygos cituoja „The Sunday Times“ . Knygoje aprašoma Sasekso kunigaikščio ir kunigaikštienės santykių su darbuotojais istorija – žmonėmis, kurie, pasak autorės, tikėjo Meghan ir darė viską, kad porai pasisektų.\n\nRūmuose dirbę žmonės padarė išvadą, kad Meghan pasitraukimas buvo tyčinis ir aktorės planuotas nuo pat pradžių. Viena buvusių darbuotojų autoriaus knygoje sakė: „Ji norėjo būti atstumta, nuo pat pirmos dienos buvo apsėsta šios idėjos.“\n\nKitas darbuotojas pritarė: „Visi žinojo, kad mūsų darbas bus vertinamas pagal jos laimę. Klaida, kurią padarėme, buvo ta, kad manėme, kad ji nori būti laiminga.“\n\nPadėjėjai nusivylę Meghan pradėjo įtarti, kad net beviltiškiausi jos prašymai buvo apgalvotos strategijos, skirtos palengvinti jos išvykimą, dalis.\n\nTarp dirbusiu su Meghan buvo Samantha Cohen, kurios karalienė asmeniškai paprašė būti poros privačia sekretore ir kuri dirbo Sasekso kunigaikščiams nuo jų vestuvių iki jų kelionių po Pietų Afriką pabaigos, ir Sarah Latham, kuri atsakė už ryšius su visuomene. Tarp kitų, dirbusių su Meghan, buvo spaudos sekretoriaus padėjėja Marnie Gaffney.\n\nREKLAMA\n\nREKLAMA\n\nPasak jų pasakojimų, kai kurie Meghan darbuotojai įtarė, kad ji vis dėlto nori tik užsidirbti. Ir vienintelis būdas jai tai padaryti buvo palikti savo karališką gyvenimą ir grįžti į Ameriką.\n\nDalis problemos, anot vieno šaltinio, buvo ta, kad visi rūmuose buvo per daug mandagūs: „Kai kas nors nusprendžia nebūti mandagus, visi neįsivaizduoja, ką su tuo daryti“.\n\nIštraukose teigiama, kad Samantha, turėjusi 17 metų darbo patirtį rūmuose, dažnai sakydavo privačiam karalienės sekretoriui Edwardui Youngui ir privačiam princo Charleso sekretoriui Clive'ui Aldertonui, kad jei viskas klostysis ne taip, rūmams reikia įrodymų, kad jiems rūpi Meghan.\n\nKnygoje cituojamas šaltinis, teigiantis, kad Samanthan patyrė patyčias ir kad viskas, ką ji darė, porai niekada nebuvo pakankamai gerai. Tai buvo tarsi darbas porai paauglių. Jie buvo nepakenčiami ir varė sekretorę iš proto, ji buvo labai nelaiminga. Nors hercogienės advokatai praėjusiais metais neigė, kad S. Cohen patyrė patyčias, teigdami, kad pora yra amžinai dėkinga už jos paramą ir atsidavimą.\n\nREKLAMA\n\nREKLAMA\n\nKnygoje teigiama, kad įtampą paaštrino pablogėję Harry ir Meghan santykiai su karalienės ir princo Charleso sekretoriais Aldertonu ir Youngu.\n\nTeigiama, kad pora savo pabėgimo planus laikė griežčiausiu slaptumu.\n\nKnygoje rašoma: „Kai Harry ir Meghan 2019 m. lapkritį išvyko į Kanadą šešių savaičių pertraukai... Meghan net nesakė savo vaiko auklei Lorren, kur jie vyksta. Tik vienam savo darbuotojui Meghan prisipažino, kad negrįš, kiti apie tai sužinojo tik 2020 metų sausį.\n\nNaujoje knygoje teigiama, kad 2018 m. spalį per karališkąją kelionę po Australiją Meghan nesuprato, kodėl jai reikia spausti žmonėms rankas ir visur vaikščioti. Pranešama, kad darbuotojai girdėjo ją sakant: „Negaliu patikėti, kad už tai negaunu atlyginimo.“\n\nKnygoje teigiama, kad Harry ir Meghan bandė apeiti taisykles, kad gautų deimantinę tiarą priešvestuvinei repeticijai, tačiau rūmų darbuotojai atsisakė, sakydami, kad reikia laikytis griežto protokolo. Supykęs Harry tariamai vartojo necenzūrinę kalbą, už ką Elizabeth II jį pasmerkė, pakviesdama į privatų susitikimą.\n\nREKLAMA\n\nREKLAMA\n\nVienas viešai neatskleistas asmuo taip pat pareiškė, kad Harry bijojo, kad jį užtemdys jo sūnėnas princas George'as, kai jam sukaks 18 metų. Jis pasakė: „Dar turiu laiko kažką nuveikti.“\n\nŠaltinis rūmuose knygos autoriui taip pat papasakojo, kad Meghan santykių pradžioje darė Harry spaudimą, pareikšdama, kad ji išsiskirs su juo, jei jis viešai nepaskelbs apie jų santykius. Kitas viešai neatskleistas asmuo sakė: „Jis išprotėjo sakydamas: „Ji mane paliks“.\n\nRūmų šaltiniai taip pat tvirtino, kad gyvendami Kensingtono rūmuose, pora nuolat gaudavo dovanų iš mados, kvepalų ir papuošalų kompanijų. Jų padėjėja priminė, kad reikia atsisakyti prabangių dovanų ir laikytis protokolo, dėl to kilo konfliktas su Meghan, kuri buvo labai nepatenkinta.",
    "Pasaulio sporto savaitė: futbolo Tautų lygos atomazga, naujas maratono pasaulio rekordas ir R. Evenepoelio pergalė Australijoje": "Tai buvo įdomiausi praėjusios savaitės pasaulio sporto įvykiai.\n\nSvarbiausi savaitės įvykiai\n\nRugsėjo 22 d. Sidnėjuje prasidėjo pasaulio moterų krepšinio čempionatas. Jame dalyvauja 12 komandų, čempionės vardą gina JAV.\n\nRugsėjo 23 d. Lenkijoje ir Nyderlanduose prasidėjo pasaulio moterų tinklinio čempionatas. Jame dalyvauja 24 komandos, čempionės vardą gina Serbija).\n\nRugsėjo 24 d. Mančesteryje profesionalų bokso mače dėl sunkaus svorio laikinojo čempiono vardo pagal WBO versiją britas Joy Joyce‘as nugalėjo naujazelandietį Josephą Parkerį. 37 metų J.Joyce‘as per profesionalo karjerą laimėjo visus 15 mačų.\n\nRugsėjo 24 d. Baigėsi regbio Čempionatas (Pietų pusrutulio keturių šalių turnyras). Jo nugalėtoja tapo Naujoji Zelandija (19 tšk. per 6 rungt.), antrąją vietą užėmė Pietų Afrika (18), trečiąją – Australija (10). Naujoji Zelandija nugalėjo 23-iąjį kartą per 27 turnyrus.\n\nRugsėjo 25 d. Motegyje (Japonija) motociklų lenktynių Didžiojo prizo etapo nugalėtoju tapo australas Jackas Milleris („Ducati“), antrąją vietą užėmė Bradas Binderis iš Pietų Afrikos (KTM), trečiąją – ispanas Jorge Martinas („Ducati“). Bendrojoje įskaitoje po 16 etapų pirmauja prancūzas Fabio Quartararo („Yamaha“, 219 tšk.), italas Francesco Bagnaia („Ducati“, 201) ir ispanas Aleixas Espargaro („Aprilia“, 194).\n\nRugsėjo 25 d. Vulogonge (Naujasis Pietų Velsas, Australija) pasaulio dviračių plento čempionate vyrų grupinių lenktynių nugalėtoju tapo belgas Remco Evenepoelas, antrąją vietą užėmė prancūzas Christophe‘as Laporte‘as, trečiąją – australas Michaelas Matthewsas. 22 metų R.Evenepoelas pirmą kartą tapo pasaulio čempionu. Moterų grupines lenktynes laimėjo olandė Annemiek van Vleuten. 39 metų A.Van Vleuten šios rungties pasaulio čempione tapo antrą kartą.\n\nRugsėjo 25 d. Futbolo Europos Tautų lygos A lygoje baigėsi dviejų grupių varžybos. Jų nugalėtojomis tapo ir kelialapius į finalo ketvertą iškovojo Kroatija (13 tšk.; 1-oji grupė) ir Nyderlandai (16 tšk.; 4-oji grupė). Kitose dviejose grupėse paskutiniame ture dėl pirmosios vietos žais Portugalija (10 tšk.) – Ispanija (8) ir Vengrija (10) – Italija (8). Paskutines vietas grupėse užėmė ir į B lygą iškrito Austrija, Velsas ir Anglija (likus vienam turui prarado galimybę pakilti į trečiąją vietą). Kitoje A lygos grupėje dėl išlikimo žais Šveicarija (6) – Čekija (4). Dviejose iš keturių B lygos grupių pirmąją vietą ir kelialapį į A lygą užsitikrino Izraelis bei Bosnija ir Hercegovina.\n\nRugsėjo 25 d. Teniso turnyro Tokijuje („WTA 500“) finale rusė Liudmila Samsonova nugalėjo kinę Zhang Qinwen 7:5, 7:5. 23 metų L.Samsonova iškovojo ketvirtąjį titulą profesionalės karjeroje, tarp jų – trečiąjį šiais metais. 19-metė Zhang Qinwen pirmą kartą žaidė WTA turnyro finale. Turnyro Seule („WTA 250“) nugalėtoja tapo rusė Jekaterina Aleksandrova (trečiasis titulas). Turnyro Mece (Prancūzija; „ATP 250“) nugalėtoju tapo italas Lorenzo Sonego (trečiasis titulas), turnyro San Diege (Kalifornija, JAV; „ATP 250“) – amerikietis Brandonas Nakashima (pirmasis titulas).\n\nRugsėjo 25 d. Londone vyrų teniso Laverio taurės mače Pasaulis nugalėjo Europą 13:8. Pasaulio komandoje žaidė kanadietis Felixas Auger-Aliassime, argentinietis Diego Schwartzmanas, australas Alexas de Minauras, amerikiečiai Tayloras Fritzas, Jackas Sockas ir Francesas Tiafoe. Europos komandai rugsėjo 23 d. per dvejetų mačą atstovavo karjerą baigęs šveicaras Rogeris Federeris ir ispanas Rafaelis Nadalis (jie pralaimėjo J.Sockui ir F.Tiafoe).\n\nRugsėjo 25 d. Montesilvane (Abrucas, Italija) Europos vaikinų (iki 20 m.) tinklinio čempionato finale Italija nugalėjo Lenkiją 3:2. Bronzos medalius laimėjo Bulgarija. Italai šios amžiaus grupės Europos čempionais tapo ketvirtąjį kartą.\n\nRugsėjo 25 d. Račicuose (Čekija) baigėsi pasaulio irklavimo čempionatas. Daugiausiai medalių iškovojo Didžioji Britanija (7 aukso, 1 sidabro, 4 bronzos). Vienviečių valčių čempionais tapo vokietis Oliveris Zeidleris (antrą kartą) ir olandė Karolien Florijn (pirmą kartą), aštuonviečių – Didžiosios Britanijos vyrai ir Rumunijos moterys.\n\nRugsėjo 25 d. Berlyno maratono nugalėtojais tapo Eliudas Kipchoge iš Kenijos ir etiopė Tigist Assefa. 37-erių E.Kipchoge ketvirtąjį kartą tapo Berlyno maratono nugalėtoju ir pagerino maratono bėgimo pasaulio rekordą (2 val. 1 min. 9 sek.). Iki tol rekordas taip pat priklausė E.Kipchoge ir buvo pasiektas 2018 m. Berlyno maratone. 28-erių T.Assefa pirmą kartą tapo vieno iš didžiųjų maratonų nugalėtoja.",
    "Tarptautinės parodos atidarymas ir performansas Kaune: apie žmogų (ne)būtyje": "2022 m. rugsėjo 23–24 d. Kauno IX forto muziejuje atidaroma menininko Bruce’o Clarke’o paroda „Tiems, kurie liko“, rašoma muziejaus pranešime žiniasklaidai.\n\nAtidarymą lydės šokėjo ir choreografo Tebby’io W. T. Ramasike’ės (NL) performansas „Mano kūno fragmentai“. Ypatingo aktualumo šiandienos įvykių kontekste įgauna menininkų plėtojamos universalios temos – tragiškų įvykių apsuptyje atsidūrusio žmogaus patirtys, priespauda ir pasipriešinimas.\n\nB. Clarke’as – Didžiojoje Britanijoje gimęs, šiuo metu Prancūzijoje gyvenantis menininkas. Jo seneliai buvo litvakai, XX a. 4 deš. iš Kauno emigravę į Pietų Afriką. Minint Lietuvos žydų genocido atminimo dieną, Holokausto įvykius liudijusiame IX forte B. Clarke’as pristatys parodą „Tiems, kurie liko“. Parodoje – sienų tapybos kūrinys „Kai buvome medžiai“, metaforiškai perteikiantis Holokausto temą ir beviltiškoje situacijoje atsidūrusio žmogaus atsparumą, ir instaliacija „Suvaržyti išgyvenusieji“, bylojanti apie „tarpinę“ egzistenciją tų, kurie išgyveno traumuojančias patirtis.\n\nB. Clarke’o paroda „Tiems, kurie liko“ taps performanso „Mano kūno fragmentai“ dalimi. Originalią performanso choreografiją sukūrė iš Pietų Afrikos kilęs choreografas ir šokėjas T. W. T. Ramasike’ė. Kartu su tarptautine komanda parengtame jautriame pasirodyme susipins japonų šokio avangardinė srovė butoh, ritualo elementai, elektroninė muzika ir vizualusis menas. Performanse atsiskleis pasipriešinimo, priespaudos, vilties, praradimo, skausmo, atsparumo ir išsivadavimo temos.\n\nPROGRAMA:\n\nRugsėjo 23 d.\n\n13.00 val. Lietuvos žydų genocido atminimo dienos minėjimas\n\nMuzikinis kūrinys | atlieka Kauno Jono Jablonskio gimnazijos moksleivės\n\nIštrauka iš performanso „Mano kūno fragmentai“ | Tebby W. T. Ramasike\n\n13.30 val. Parodos „Tiems, kurie liko“ atidarymas (su vertimu į lietuvių k.) | Bruce Clarke\n\nRugsėjo 24 d.\n\n18.30 val. Susitikimas su parodos „Tiems, kurie liko“ autoriumi (anglų k.) | Bruce Clarke\n\n\n\n19.30 val. Performansas „Mano kūno fragmentai“ (2 dalių, su pertrauka) | Tebby W. T. Ramasike",
    "Per Elžbietos II laidotuves sukūrė legendą apie 60 metų senumo įvykius": "Atgaivino populiarią sąmokslo teoriją\n\nNeilgas įrašas apie Elžbietą II interneto forumuose ir socialiniuose tinkluose pasirodė (čia, čia, čia, čia, čia, čia, čia) jau kitą dieną po jos mirties.\n\nJame priminta, kad monarchė 1956-aisiais lankėsi Nigerijoje. Tuomet ji esą „pasirašė tam tikrus dokumentus su vyru, vardu Louisas Odumegwu“.\n\nBe to, esą „pasiėmė (pasiskolino) tris lėktuvus, pakrautus pinigų, priklausančių bankui ACB, tuo metu tai buvo daugiau nei 500 mlrd. svarų“.\n\nPo to karalienė tariamai sumanė karą (kurį konkrečiai, nenurodyta), jo metu sunaikino visus sandorio su minėtu asmeniu dokumentus, o po metų šį likvidavo (kokiu būdu, taip pat nedetalizuota).\n\n„Pateiksime visas detales, kodėl Britanija ir kiti priešinosi šalies, pavadinimu Biafra, sukūrimui“, – rašoma toliau. Iškart po to nurodyta, kad „Britanija buvo 70 proc. sukurta pasitelkus pinigus ir išteklius, kurie buvo pasiskolinti iš minėtos tautos (Biafros)“, bet kitų žadėtų detalių nebepateikta.\n\nEkrano nuotr. iš „Facebook“/Istorija apie Elžbietos II kelionę į Nigeriją pasirodė jos laidotuvių dienomis\n\nĮraše taip pat pabrėžta, kad šių faktų nepamatysime net „netoli „Google“ ar „Wikipedia“, mat „konvencinį srautą kontroliuoja darbotvarkininkai“ (tai yra užuomina į populiarią sąmokslo teoriją, esą COVID-19 pandemija buvo paremta melagingais duomenimis ir surežisuota siekiant užvaldyti visą pasaulį).\n\nTaip pat skaitykite: Sąmokslo teorijų kolekcija: COVID-19 sugalvota dėl 5G ryšio ir siekiant užvaldyti pasaulį\n\nGaliausiai pridėtas lakoniškas paaiškinimas copied (angl. „nukopijuota“ – tai reiškia, kad vienas ar kitas įrašas nėra autentiškas, o perrašytas iš kitur).\n\nTaip pat – frazė „RIP to an Agendist“ („Tesiilsi ramybėje darbotvarkininkas“). RIP angliškai skamba „Rest In Peace“, tačiau šiuose įrašuose ji iššifruota su groteskiška klaida (arba taip parašyta sąmoningai) – „Rest In Pieces“ reiškia „tesiilsi gabalais“.\n\nNors kai kurie iš paminėtų faktų yra teisingi, kai kurios išvados ir interpretacijos yra klaidingos.\n\nPaskolino rolsroisą?\n\nŠiame painiame įraše užkoduotos kelios istorijos, kurios geriau gali būti žinomos tik išmanantiems Elžbietos II biografiją ir JK ar Nigerijos istoriją.\n\nSeras Louisas Phillipas Odumegwu Ojukwu (taip skamba jo vardas) buvo Nigerijos verslininkas, daugybės įmonių ir Nigerijos vertybinių popierių biržos įkūrėjas, pastarosios ir Afrikos kontinentinio banko (African Continental Bank – greičiausiai jo sutrumpintas pavadinimas paminėtas įraše) prezidentas.\n\n1909 m. gimęs vyras taip pat vadovavo arba priklausė tokių kompanijų, kaip „Shell Oil Nigeria“, „Guinness Nigeria“, „Nigerian National Shipping Line“, „Nigerian Cement Factory“, „Nigerian Coal Corporation“, direktorių valdyboms. Be to, per pirmuosius nacionalinius respublikos rinkimus L.Odumegwu buvo išrinktas į parlamentą.\n\nPrieš pat mirtį 1966 m. rugsėjį verslininkas buvo sukaupęs tiek turto, kad šiandien jis būtų vertas 4 mlrd. JAV dolerių. Pinigus vyras uždirbo daugiausia importuodamas džiovintą žuvį, užsiimdamas tekstilės, cemento ir transporto verslu.\n\nTurtuolis aktyviai reiškėsi politikoje dar iki nepriklausomybės (ją Nigerija paskelbė 1960 m. spalio 1 d.), finansavo politinę partiją – Nigerijos ir Kamerūno nacionalinę tarybą.\n\nSovietų Iljušino bombonešiai skriejo virš galvos, numesdami 1 tūkst. svarų bombas ant šiaudinių kaimų.\n\nL.Odumegwu mirė 1966-aisiais, likus mažiau nei metams iki Nigerijos pilietinio karo, kuris greičiausiai minimas įraše. Jo gyvybė užgeso Nkalagu mieste, kuris žinomas dėl didžiulių kalkakmenio, reikalingo cementui gaminti, išteklių. Vyras ten lankėsi siekdamas įtikinti vienos iš etninių grupių – igbo – atstovus dalyvauti Lagoso konferencijoje. Naktį po šio susitikimo turtuolis pasijuto blogai ir netrukus mirė. Nėra jokios informacijos, kad su tuo būtų susijusi monarchė.\n\nDešimtmečiu anksčiau Elžbieta II išties lankėsi Nigerijoje, britų kolonijoje, kuri tik po kelerių metų paskelbė nepriklausomybę. Formaliai monarchė 1953-1963 m. buvo Nigerijos karalienė.\n\nŠalies šiaurėje monarchė buvo vežiojama „Rolls Royce Silver Wraith“ – pirmuoju pokariniu rolsroisų modeliu. Esą vienintelis tokio lygio automobilis tuometėje Nigerijoje priklausė Kano (valstijos, kurios sostinė tokiu pačiu pavadinimu yra antras pagal dydį šalies miestas) emyrui Alhaji Mohammedui Sanusi I.\n\nEkrano nuotr. iš „Twitter“/Teigiama, esą pirmasis Nigerijos milijardierius juodaodis Louisas Odumegwu britų monarchei paskolino savo „Rolls-Royce“\n\nPagal kitą versiją, automobilis buvo pasiskolintas iš L.Odumegwu, kuris Antrojo pasaulinio karo metais britams skolino savo sunkvežimius, o už tai buvo paskelbtas Britų imperijos riteriu.\n\n1952-ųjų „Rolls-Royce“, kuriuo važinėjo Elžbieta II, vėliau buvo perdažytas žaliai ir baltai (Nigerijos spalvomis), gavo valstybinio numerio lentelę su užrašu „Amir Kano“ („Kano emyras“) ir buvo pastatytas Britų aukštosios komisijos rezidencijoje Abudžoje.\n\nPo Oksfordo – į karą\n\nTurtuolio sūnus Chukwuemeka Odumegwu Ojukwu buvo nuo Nigerijos atsiskyrusios ir vos keletą metų gyvavusios Biafros valstybės karinis bei politinis lyderis. 22-ejų baigęs istorijos magistro studijas Oksfordo universitete, vėliau jis taip pat užgyveno milijardinį turtą.\n\nĮraše minima būtent ši valstybė, susijusi su vienu juodžiausių Jungtinės Karalystės istorijos puslapių. Iš dalies pripažinta Biafros Respublika egzistavo 1967-1970 m.\n\nJos atsiradimas susijęs su kruvinais įvykiais Nigerijoje. Nepriklausomybę paskelbusi Vakarų Afrikos šalis stokojo ekonominio ir politinio stabilumo, ją purtė etniniai nesutarimai, dukart nesėkmingai bandyta įvykdyti karinius perversmus. Šiaurėje, kur dominavo hausa etninė grupė, nepasitenkinimas turtingesniais ir labiau išsilavinusiais igbo žmonėmis išaugo į smurtą.\n\nEkrano nuotr. iš „Facebook“/Istorija apie Elžbietos II kelionę į Nigeriją pasirodė jos laidotuvių dienomis\n\n1966-ųjų rugsėjį ten buvo nužudyta, skirtingais duomenimis, 10-30 tūkst. igbo. Milijonas jų pasitraukė į šios etninės grupės dominuojamus pietryčiu.\n\nVisų regionų atstovų bandymai pasiekti taikų susitarimą buvo nesėkmingi. 1967 m. gegužės 30 d. pietrytinių teritorijų karinis lyderis pulkininkas leitenantas (vėliau generolas) O.Ojukwu, įpareigotas konsultacinio susirinkimo, vienašališkai paskelbė regioną suverenia ir nepriklausoma respublika, pavadinimu Biafra. Federalinės vyriausybės vadovas generolas Yakubu Gowonas ją pripažinti atsisakė, tad netrukus įsiplieskė pilietinis karas (taigi jis nebuvo sumanytas karalienės).\n\nPirmaisiais mėnesiais Biafros kovotojams sekėsi. Jauną valstybę pripažino Dramblio Kaulo Krantas, Gabonas, Haitis, Tanzanija, Zambija. Kai kurios kitos šalys – Ispanija, Norvegija, Pietų Afrika, Prancūzija, Portugalija, tuometinė Rodezija, Vatikanas, nors formaliai nepripažino, ją rėmė. Pagalbos ji sulaukė ir iš nevyriausybinių organizacijų, pavyzdžiui, „Joint Church Aid“.\n\nMirė iš bado\n\nBet netrukus gerokai skaitlingesnės Nigerijos pajėgos ėmė Biafros karius stumti į jų teritorijos gilumą. Jau spalį krito respublikos sostinė Enugu, kiek vėliau ji prarado uostus, o teritorija susitraukė iki dešimtadalio buvusio dydžio. Šalyje įsivyravo badas ir įvairios ligos, todėl Biafrai oru buvo tiekiamas maistas ir vaistai. Nepaisant to, per pustrečių metų nuo bado mirė bemaž 2 mln. Biafros gyventojų (du trečdaliai iš jų buvo vaikai).\n\nEkrano nuotr. iš „Facebook“/Per pilietinį karą Nigerijoje 7-ajame deš. iš bado mirė bemaž 2 mln. žmonių\n\nAfrikos vienybės organizacija, popiežius ir kiti užsienio veikėjai siekė kovotojų susitaikymo. Tačiau daugelis valstybių pripažino Y.Gowono režimą kaip visos Nigerijos valdžią, o JK ir SSRS tiekė jam ginklus.\n\nBritų karo korespondentas, ne vienos knygos autorius Frederickas Forsythas, savo akimis matęs šį karą nuo trečios dienos, savo šalies vaidmenį jame įvertino kaip gėdingą, dėl kurio nereikėtų didžiuotis.\n\nPamatęs realią situaciją ir kaip viskas skyrėsi nuo to, kuo jis naiviai tikėjo stebėdamas iš Londono, žurnalistas po pusmečio paliko BBC ir vėl išvyko į Vakarų Afriką. Nors įspėjo O.Ojukwu neskleisiąs ne tik Nigerijos vyriausybės, bet ir jo propagandos, pastarasis leido britui pasilikti.\n\n„Didžiosios Britanijos slaptas kišimasis sustiprėjo, – tokius įspūdžius iš ano meto 2020-aisiais perpasakojo F.Forsythas. – Ginklai ir amunicija tyliai pasipylė, kai Whitehall (Londono gatvė, kur įsikūrę nemažai vyriausybės įstaigų, – red. past.) bei Haroldo Wilsono vyriausybė melavo ir visa tai neigė.\n\nMisionieriai pastebėjo iš tankių krūmynų išlendančias motinas, kurios nešėsi vaikus, virtusius gyvais griaučiais, bet išsipūtusiais pilvais.\n\nGerokai išsiplėtusi, su naujais ginklais ir slaptomis patarėjų komandomis, Nigerijos armija įsiveržė į Biafrą, kai gynėjai bandė atsimušti keliomis kulkomis per dieną. Sovietų Iljušino bombonešiai skriejo virš galvos, numesdami 1 tūkst. svarų bombas ant šiaudinių kaimų. (…)\n\nMisionieriai pastebėjo iš tankių krūmynų išlendančias motinas, kurios nešėsi vaikus, virtusius gyvais griaučiais, bet išsipūtusiais pilvais. Katalikų kunigai atpažino ūminio baltymų nepakankamumo simptomus.“\n\nIšbadėjusių vaikų vaizdai britams atvėrė akis. Pasipylė klausimai parlamentarams, prasidėjo demonstracijos, buvo atakuojamas premjeras H.Wilsonas. Ši istorija nuvilnijo per Europą, paskui – ir JAV.\n\n1969 m. balandį krito ir naujoji Biafros sostinė Umuahia. Po mažiau nei metų – 1970-ųjų sausį – O.Ojukwu pasitraukė į Dramblio Kaulo Krantą, o respublika pasidavė Nigerijos pajėgoms.\n\nPublikacija parengta 15min bendradarbiaujant su „Facebook“, kuria siekiama stabdyti klaidinančių naujienų plitimą socialiniame tinkle. Daugiau apie programą ir jos taisykles – čia.",
    "Afrika Ukrainos karo akivaizdoje: juos nusipirko rusai?": "Tačiau nepaisant besitęsiančio Vakarų spaudimo, padėtis per kelis mėnesius nepasikeitė. Pavyzdžiui, liepos mėn. Prancūzijos prezidentas Emmanuelis Macronas keliavo į Centrinę ir Vakarų Afriką, kad sutelktų paramą Ukrainai, tačiau jam pavyko tik apkaltinti kai kuriuos Afrikos šalių lyderius „veidmainystėmis“ atsisakius pasmerkti karą.\n\nREKLAMA\n\nPriešingai, tą patį mėnesį lankydamasis keliose Afrikos šalyse Rusijos užsienio reikalų ministras Sergejus Lavrovas pabrėžė Rusijos ryšius su žemynu ir pavaizdavo Rusiją kaip „auką“ Ukrainoje. Iki šiol tik kelios Afrikos šalys – Gana, Kenija ir Nigerija užėmė tvirtą poziciją karo atžvilgiu ir net jos daugiausia dėmesio skyrė agresijos pasmerkimui ir bendriems diplomatijos, taikos raginimams, o ne konkrečiai Maskvos kritikai.\n\nNors Vakarų lyderiai yra suglumę dėl šių įvykių, yra aiškių priežasčių, kodėl Afrikos šalys nenori paremti Vakarų naratyvo apie Ukrainą. Viena vertus, Afrika yra didžiulis, sudėtingas ir labai įvairus žemynas, o jos 54 šalys ir teritorijos turi unikalias aplinkybes, istorijas, taip pat skirtingus santykius su Rusija ir Vakarais.\n\nREKLAMA\n\nREKLAMA\n\nBūtų neprotinga manyti, kad žemyno lyderiai galėtų akimirksniu susivienyti ir išreikšti vieną poziciją. Kai praeityje Afrikos šalys susivienijo siekdamos bendros pozicijos, tai dažnai būdavo po metų svarstymų.\n\nKitais atvejais bendrą frontą lėmė konkreti ir neatidėliotina grėsmė, tokia kaip Ebolos protrūkis arba COVID-19 pandemija. Tais atvejais Afrikos šalys žinojo, kad neištvers be vieningo fronto. Afrikai Rusijos karas Ukrainoje neturi nė vienos iš šių savybių.\n\nBe to, skepticizmas Afrikos sostinėse dėl karo Europoje taip pat kyla ir dėl galios disbalanso tarp Vakarų ir Afrikos šalių. Vakarų valstybių lyderiai skuba šluoti smurtines kolonijines ir neokolonijines istorijas po kilimu, o Afrikos šalys ir toliau kovoja su jų pasekmėmis.\n\nKai į šį mišinį įtrauktos ir pačios Rusijos pastangos paveikti Afrikos šalis, bus sunku sukurti Afrikos koaliciją prieš Maskvą.\n\nPutinas ir laisvės kovotojai\n\nŽinoma, vienas iš afrikiečių nenoro palaikyti Vakarus ir Ukrainą yra pačios Rusijos veikla Afrikoje. Kaip pažymėjo Vakarų vyriausybės ir analitikai, Maskva dalyvavo plataus masto dezinformacijos kampanijoje, ypač internete, siekdama formuoti Afrikos nuomonę apie konfliktą.\n\nREKLAMA\n\nREKLAMA\n\nŠios pastangos remiasi ankstesnėmis Rusijos dezinformacijos kampanijomis, kurios paveikė politinius procesus kitur, įskaitant JAV.\n\nGegužę „The Economist“ paskelbė „Twitter“ paskyrų, naudojamų Rusijos dezinformacijai apie karą skleisti, tyrimą. Daugelis šių paskyrų buvo Afrikoje ir atrodė, kad buvo sąmoningai skirtos Afrikos bendruomenėms.\n\nVienoje vaizdingoje nuotraukoje, kuria plačiai dalijasi Afrikos „Twitter“ paskyros nuo karo pradžios, tariamai buvo parodytas jaunas Putinas su buvusiu Mozambiko prezidentu Samora Machel 1970-aisiais Tanzanijos laisvės kovotojų mokymo stovykloje.\n\nTiesą sakant, tokių susitikimų negalėjo įvykti: Putinas nėra pakankamai senas, kad būtų buvęs Tanzanijoje, kai tariamai buvo darytos šios nuotraukos. Tačiau vaizdai išplito iš dalies dėl to, kad jie sustiprino Afrikos nuoskaudas dėl Vakarų kolonijinio palikimo žemyne.\n\nS. Machel vėliau žuvo paslaptingoje lėktuvo katastrofoje, kurią Pietų Afrikos Tiesos teisingumo ir susitaikymo komisija siejo su Apartheido vyriausybe Pietų Afrikoje, tuo metu buvusia Vakarų sąjungininke.\n\nREKLAMA\n\nREKLAMA\n\nDekolonizacijos karai Afrikoje nėra senovės istorija. Dar 2018 m. grupė gyvų Didžiosios Britanijos kolonijinės vyriausybės Kenijoje aukų sėkmingai padavė į teismą britų vyriausybę už kankinimus, kuriuos jie patyrė internuotųjų stovyklose per Kenijos nepriklausomybės karą šeštajame dešimtmetyje.\n\nKitos Šaltojo karo neteisybės dar tik pradedamos spręsti. Šių metų birželį Belgijos vyriausybė palikuonims grąžino auksu vainikuotą dantį, priklausiusį pirmajam Kongo Demokratinės Respublikos (KDR) ministrui pirmininkui Patrice'ui Lumumbai, kuris buvo nužudytas 1961 m. JAV remtame sąmoksle.\n\nDaugeliui šių šalių komunizmas buvo alternatyva Vakarų kolonializmui ir pagrindas dvidešimtojo amžiaus Afrikos nepriklausomybės judėjimams – tai palikimas, leidęs šiuolaikinei Rusijai, kaip Sovietų Sąjungos įpėdinei, pavaizduoti save kaip geradarę Afrikos istorijos veikėją.\n\nŽinoma, sovietų parama dekolonizacijos judėjimams atėjo ne tik iš Rusijos: didžioji jos dalis buvo iš kitų komunistinio bloko dalių, įskaitant Ukrainą. Tačiau Rusija tinkamai išnaudojo šią reputaciją ir sudėtingus Afrikos santykius su Vakarais.\n\nREKLAMA\n\nREKLAMA\n\nGeriau ginkluoti nei sąjungininkai\n\nAntroji priežastis, kodėl Afrikos šalys taip vangiai remia Ukrainą, yra dėl skirtingo požiūrio į šiuolaikinę geopolitiką.\n\nDaugelis Afrikos šalių vyriausybių, šiuo metu besikreipiančių į Rusiją, įskaitant Malį, Etiopiją ir Ugandą, už savo politinį išlikimą skolingos Rusijai.\n\nRusija yra pagrindinė ginklų tiekėja, ji taip pat teikė karinę paramą siųsdama samdinius, tarkime Wagnerio grupę. Būtent todėl daugelis Afrikos šalių susilaikė nuo JT balsavimo, smerkiančio Rusijos agresiją.\n\nRemiantis Stokholmo tarptautinio taikos tyrimų instituto duomenimis, Rusija šiandien yra didžiausia ginklų eksportuotoja į Afriką. (Ukraina taip pat yra ginklų tiekėja kai kurioms Afrikos šalims, ypač Pietų Sudanui.) Pažymėtina, kad keli Afrikos lyderiai, turintys ilgametę Vakarų paramą, nedvejodami priima ir Rusijos karinę paramą.\n\nPavyzdžiui, su Vakarų parama Yoweri Museveni valdo Ugandą jau 38 metus, o Paulas Biya Kamerūną valdė 40 metų. Abu nėra patys geriausi šalių vadovai, bet savo valdžią užtikrina ginklais. Nors Jungtinės Valstijos moko Ugandos karius kovoti, bet ginklus Uganda perka iš Rusijos. Panašiai yra ir su Kamerūnu, kuris mėgaujasi Prancūzijos parama, bet 2022 m. balandį, netrukus po Rusijos invazijos į Ukrainą, pasirašė susitarimą dėl ginklų tiekimo su Maskva.\n\nREKLAMA\n\nREKLAMA\n\nTačiau kitose šalyse tai, ką Macronas vadina veidmainiavimu, labiau suprantama kaip nuovargis. Juk Afrika patyrė ir joje tebevyksta daug vietinių karų. Šaltojo karo metu daugelis Afrikos karų buvo Sovietų Sąjungos ir JAV mūšiai. Nors Vakarų valstybės vangiai tai pripažino, tų konfliktų palikimas, įskaitant Angolą, Mozambiką ir kitas šalis ir toliau meta ilgą šešėlį daugelyje žemyno dalių. Gali būti, kad šalys bijo palaikyti vieną ar kitą pusę, todėl renkasi visiškai nereaguoti.\n\nAfrikos šalims išlikti neutralioms yra būtina išlikimo sąlyga, įsitikinę kai kurie politologai.Visgi neutralumas nereikia, kad viena ar kita šalis nemėgins tuo pasinaudoti. Tarkime Rusija jau pažadėjo plėsti ginklų tiekimą Afrikos šalims ir taip, neabejotinai, siekia nusipirkti jų ištikimybę.\n\nDabar daugelis aktyvistų ir demokratinių sluoksnių lyderių baiminasi, kad žemynas įžengia į kitą laikotarpį, kai užsienio valstybių pastangos įsigyti draugų Afrikos vyriausybėms reiks naują prasto vadovavimo erą.\n\nREKLAMA\n\nREKLAMA\n\nTrūksta ramybės\n\nAfrikos šalys turi unikalų požiūrį į Rusijos karą Ukrainoje. Užuot pakvietę daugiau jų prisijungti prie karo, Vakarų šalys galėtų pasinaudoti šia galimybe ir leisti afrikiečiams praktiškai pritaikyti pamokas, kurias jie išmoko kariaudami savo žemėje.\n\nAfrikos Sąjunga paskelbė, kad vienas iš jos tikslų yra „nutildyti ginklus iki 2030 m.“, o Afrikos šalys turi vienus sudėtingiausių pasaulyje taikos ir saugumo mechanizmų, iš dalies dėl to, kad jie taip dažnai naudojami. Pavyzdžiui, Afrikos Sąjungos Taikos ir saugumo taryba yra nuolatinis sprendimus priimantis organas sąjungoje, o subregioninės organizacijos, tokios kaip Vakarų Afrikos valstybių ekonominė bendrija (ECOWAS), sukūrė savo taikos palaikymo ir kūrimo išankstinio įspėjimo pajėgumus.\n\nTiems, kurie dirbo su tokiomis institucijomis, kyla klausimas: „Kur yra taikdariai Ukrainoje? Be JT generalinio sekretoriaus, jie nemato daug įrodymų, kad pasaulio lyderiai ragintų deeskaluoti konfliktą. Ar konfliktas tarp Rusijos ir Vakarų nėra tai, ką turėtų spręsti tarptautinė diplomatija?\n\nREKLAMA\n\nREKLAMA\n\nIš tiesų, Afrikos šalys žino, kaip sunku baigti karus. Vien Rytų Afrikoje vyksta daug konfliktų: Etiopijoje, Somalyje, Pietų Sudane ir Sudane. Kai kurie iš jų itin žiaurūs: Etiopijos Tigray regione daugėja genocido įrodymų, o Sudano žmonės ir toliau kovoja dėl karinės chuntos nuvertimo, kai kitos šalys, įskaitant Rusiją, siūlo kariniam režimui karinę ir finansinę paramą.\n\nŠie konfliktai paskatino Afrikos Sąjungos, Tarpvyriausybinės plėtros agentūros ir Rytų Afrikos bendrijos įsikišimą, jau nekalbant apie keletą dvišalių tarpininkavimo pastangų. Kai kurie iš šių karų siautėja ištisus dešimtmečius. Gal todėl nenuostabu, jog Afrika nenori įsitraukti į kalbas apie karą Ukrainoje. Jie turi savų karų ir nuo jų yra senokai pavargę.\n\nIstorija primena Afrikos šalims, kad į konfliktą Ukrainoje reikia žiūrėti atsargiai ir įtariai vertinti teiginius apie draugystę. Daugeliui afrikiečių dabartinės Rusijos ir Vakarų uvertiūros nėra susijusios su draugyste.\n\nAfrikiečiai mano, kad tiek Vakarai, tiek Rusija ketina naudoti Afriką kaip priemonę savo tikslams pasiekti. Autoritariniai lyderiai, tokie kaip Biya, gali gauti naudos iš bet kokio karo. Afrika nenori tapti auka (nors per grūdų tiekimo sutrikimus ir gali tokia tapti) ir nenori jokia forma įsitraukti į Rusijos ir Vakarų konfliktą, todėl ir tyli arba remia ginklus jiems tiekiančią Rusiją.",
    "Karalienė Elžbieta II – mylima už tai, ką darė, ir ko nedarė": "Jos Didenybė – išmananti, išmintinga ir daugelį naujausios istorijos įvykių mačiusi savomis akimis – buvo dažnai pamirštamo meno patylėti „prekės ženklas“. Kirsty Wigglesworth (POOL / AFP / „Scanpix“) nuotr.\n\nKaralienės Elžbietos II mirtis rugsėjo 8-ąją neišvengiamai dėlioja taškus, ką Jungtinei Karalystei (JK) reiškė jos valdymo metai. Ir kol vieni Jos Didenybę prisimena kaip humoro nestokojusią svarbiausią šalies močiutę, kiti pabrėžia jos ypatingą gebėjimą nejuokauti, nekalbėti, ko nereikia, ir neišsiduoti, ką galvoja. Sykiu svarsto, ar sostą paveldėjęs Karolis III paveldėjo ir karalienės tyliosios diplomatijos įgūdžius.\n\nRugsėjo 19-ąją Vestminsterio rūmuose britai atsisveikina su karaliene. Laidotuvių ceremonija rugsėjo 11 val. vietos laiku prasidės Vestminsterio abatijoje, kur tradiciškai karūnuojami britų monarchai ir kur 1947 m. Elžbieta II ištekėjo už princo Philipo. Paskutinio poilsio karalienė atguls šalia sutuoktinio Vindzoro rūmuose, savo tėvo karaliaus Jurgio VI koplyčioje.\n\nhttps://foto.vz.lt/embed/1512?placement=\n\nPasak BBC, daugeliui JK gyventojų tai bus pirmosios valstybinės laidotuvės nuo sero Winstono Churchillio mirties 1965-aisiais. Gedulas šalyje tęsis iki laidotuvių dienos, po jų karališkoji šeima gedulo laikysis dar savaitę.\n\nNemokami naujienlaiškiai į savo el. pašto dėžutę: Verslo valdymas\n\nRinkodara\n\nFinansai ir apskaita\n\nRinkos\n\nMano verslas\n\nPrekyba\n\nStatyba ir NT\n\nPramonė\n\nTransportas\n\nTechnologijos\n\nLaisvalaikis\n\nMano pinigai\n\nSvarbiausios dienos naujienos trumpai: Verslo naujienos\n\nVŽ Premium naujienos\n\n\n\nMenas patylėti\n\nKaralienės Elžbietos II mirtį žymi visuotinės pastangos apibrėžti, ką šaliai ir pasauliui reiškė šios „amžinos“, bet tylios monarchės valdymas. Dėl savo santūrios diplomatijos ir polinkio dviprasmiškai kalbėti opiais klausimais (nuo narystės ES iki imperijos griūties ar užsienio valstybių santykių) per 70 soste praleistų metų Elžbieta II sugebėjo likti įvairiausių nesutarimų ir nesantaikų nuošalyje.\n\nBritai ją mylėjo tiek už tai, ko ji nesakė, tiek už tai, ką sakė.\n\nPolitikos, verslo, kultūros ir dizaino žurnalas „Monocle“ pastebi, jog daugybė JK laikraščių ir transliuotojų praleido šį klausimą – esą dauguma jų pasinėrė į šmaikščius prisiminimus apie karalienės motiniškumą, akių spindesį ir neįtikėtiną humoro jausmą.\n\n„Tai maloni mintis – ir galbūt natūralu, kad nacionalinio gedulo akimirką esame malonūs. Galbūt tai net tiesa. Tačiau karalienės kaip komikės, kurią apibūdina jos charizma, idėjos skleidimas prieštarauja bene didžiausiam jos laimėjimui: beveik nežmoniškam gebėjimui nejuokauti, nekalbėti ir neišsiduoti, ką ji galvoja. Iš tikrųjų ji bus prisimenama dėl savo rimtumo, patikimumo ir pareigos jausmo (o ne dėl vienkartinių replikų ar susitikimo su Padingtonu, kai ji valgė sumuštinį su marmeladu)“, – rašo „Monocle“.\n\nDaugybė žmonių turi nuomonę sudėtingiausiais klausimais ir neraginami išsako ją kiekvienam, kas tik nori klausytis. Jos Didenybė – išmananti, išmintinga ir daugelį naujausios istorijos įvykių mačiusi savomis akimis – buvo dažnai pamirštamo meno tylėti „prekės ženklas“.\n\n[infogram id=\"2b164819-309d-453e-bd31-aec04249e776\" prefix=\"Vy2\" format=\"interactive\" title=\"Didžiosios Britanijos ministrai pirmininkai Elžbietos II karaliavimo laikotarpiu\"]\n\nDaugiausia, ką ji pasakė Škotijos nepriklausomybės klausimu prieš lemiamą 2014-ųjų referendumą – rinkėjai turėtų „labai gerai pagalvoti“. Ši lakoniška frazė, kai mažiau yra daugiau, kartu su geromis manieromis, išlavintais politiniais instinktais ir tylos akimirkomis padėjo karalienei įgyti reikšmę, autoritetą ir neginčijamą visuomenės palaikymą. Elžbietos II pasirinktas tylėjimas dažnai pasakydavo kur kas daugiau nei jos pasisakymai, priduria „Monocle“.\n\nTarnystė visam gyvenimui\n\n„Pareiškiu, kad visą savo gyvenimą, nesvarbu, ar jis būtų ilgas, ar trumpas, skirsiu tarnystei jums ir mūsų didžiajai imperatoriškajai šeimai, kuriai visi priklausome“, – pasaulio žiniasklaida šiomis dienomis cituoja frazę, kurią Elžbieta II pasakė per savo 21-ąjį gimtadienį 1947 m. balandžio 21 d. Keiptaune, keliaudama po Pietų Afriką, kai ši dar buvo britų kolonija.\n\nPo penkerių metų ji taps karaliene – ir bus ilgiausiai pareigas einanti monarchė (ar monarchas) Didžiosios Britanijos istorijoje, besivadovaujanti toje kalboje nusakytomis gairėmis.\n\nDidžiosios Britanijos ministras pirmininkas Anthony Edenas sveikina Elžbietą II Londono gildijoje, 1956 m. AP / „Scanpix“ nuotr.\n\nPirma, Elžbieta II visą savo gyvenimą pasišventė tarnystei. Pasak CNN, tai paaiškina, kodėl ji, sulaukusi garbaus amžiaus, neatsisakė sosto, nors tai padarė jos jaunesni „kolegos“ – nuo 2013 m. vasario iki 2014 m. birželio atsistatydino keturi Europos monarchai: Vatikano popiežius Benediktas XVI, Nyderlandų karalienė Beatričė, Belgijos karalius Albertas II ir Ispanijos karalius Chuanas Karlosas I.\n\nNet kai 2017 m. jos vyras princas Philipas išėjo į pensiją, Elžbieta II ir toliau dalyvavo viešuose renginiuose, o prireikus ją lydėjo kiti šeimos nariai. Praėjus vos kelioms dienoms po Philipo mirties 2021-aisiais, ji ėmėsi oficialių pareigų – paskyrė naujus ambasadorius JK.\n\nImperinėje šeimoje\n\nAntra, toje 1947 m. kalboje ji atsidavė „didžiajai imperinei šeimai“, turėdama omenyje britų imperiją. Po Antrojo pasaulinio karo JK prarado dominavimą pasaulyje. Tais metais Indija paskelbė nepriklausomybę ir iš valstybės vadovo posto „atleido“ Elžbietos tėvą karalių Jurgį VI. Ilgainiui Indijos pavyzdžiu pasekė kitos valstybės Afrikoje, Azijoje ir Karibų jūros regione. Tačiau Elžbieta II į tai ėmė žiūrėti kaip į galimybę, ne kaip į grėsmę.\n\nIndija pasiprašė likti Sandraugos dalimi ir po dvejų metų, 1949-aisiais, Sandraugos vyriausybių vadovų susitikime šis prašymas buvo patenkintas. Monarchės vaidmuo Indijoje buvo apibrėžtas kaip „nepriklausomų valstybių narių laisvo susivienijimo simbolis ir kaip tokios Sandraugos vadovės“. Šį modelį vėliau perėmė kitos naujos nepriklausomos valstybės, kai britų valdymas baigėsi Afrikoje, Azijoje, kituose regionuose.\n\nSandraugos vadovės titulą Elžbieta II paveldėjo iš savo tėvo ir jai dažnai priskiriamas valdomos „imperijos nuosmukis“. Galbūt ji ir prarado savo imperiją, svarsto CNN, tačiau išsaugojo savo tarptautinį pėdsaką ir sustiprino jį keliaudama daugiau nei bet kuris iš jos pirmtakų.\n\n[infogram id=\"1c467e23-bd96-4e6b-8898-0627a711d6bb\" prefix=\"BZP\" format=\"interactive\" title=\"Anglijos karališkosios šeimos įpėdinystės eilė\"]\n\nJi aplankė visas Sandraugos šalis, išskyrus Ruandą ir Kamerūną, dalyvavo svarbiausiuose Sandraugos susitikimuose. Tiesa, su amžiumi sumažino tarptautinių kelionių, vietoje savęs atstovauti pakvietusi sosto įpėdinį princą Charlesą.\n\nIki mirties Elžbieta buvo JK ir 14 kitų šalių valstybės vadovė, jai mirus šiuo titulus perims vyriausiasis sūnus Charlesas, dabar – jau Karolis III.\n\nŠalis jai liko lojali\n\nŠiomis dienomis kalbant apie Elžbietą II vis pabrėžiamas jos atsidavimas ir tarnystė britų tautai. Dėl atsidavimo, dėl gebėjimo prisitaikyti prie besikeičiančių laikų ir nuolat būti visuomenės akiratyje ji išlaikė savo šalies piliečių lojalumą, nepaisant skaudžių sukrėtimų karališkojoje šeimoje. Pasak BBC, dėl to Elžbietos valdymo metais britų respublikonų judėjimas turėjo mažai įtakos. Išskyrus du laikotarpius.\n\nPirmasis buvo 1992 m., kuriuos ji pati pavadino annus horribilis, siaubingais metais. Du jos vaikai, Charlesas ir Andrew, paskelbė apie skyrybas, duktė Anna išsiskyrė. Stipriai degė jos mylimi namai, Vindzoro pilis.\n\nKitas didelis nuosmukis monarchę ištiko po marčios Velso princesės Dianos mirties 1997-aisiais. Pasipiktinimas kilo, kai tauta pastebėjo, kad virš Bakingamo rūmų nebuvo nuleista vėliava. Žiniasklaida klausė, kodėl karalienė negrįžo į Londoną iš Škotijos.\n\nVelso princesė Diana ir Elžbieta II , 1987 m. Martino Cleaver (AP / „Scanpix“) nuotr.\n\nJi turėjo savo priežasčių. Vėliava niekada nebuvo nuleidžiama net mirus monarchui, o Škotijoje ji liko, nes padėjo rūpintis Dianos vaikais, princais Williamu ir Harry. Galiausiai karalienė grįžo į sostinę, tiesioginėje transliacijoje pagerbė Dianos atminimą ir paliepė per jos laidotuves nuleisti vėliavą.\n\nNepaisant to, Elžbietos II reitingas atsigavo tik po 2011 m. Vestminsterio abatijoje įvykusių įspūdingų princo Williamo ir Kate Middleton tuoktuvių. Williamas galėjo laisvai rinktis, ką vesti, ir pasirinko „paprastą moterį“. Tai pavertė šią istoriją pasaka, kurią stebėjo visas pasaulis, teigia CNN.\n\nWilliamas taip pat galėjo laisvai rinktis, ką pakviesti į ceremoniją. Dokumentinių filmų kūrėjams 2012 m. jis papasakojo apie jam įteiktą oficialų vestuvių svečių sąrašą, iš kurio jis nieko nepažinojo. Todėl nuėjo pasikalbėti su savo močiute.\n\n„Buvo labai sunki akimirka, kai man įteikė sąrašą su 777 pavardėmis, kuriame nebuvo nė vieno asmens, kurį aš pažinočiau arba kurį pažįsta Catherine, – kalbėjo jis. – Nuėjau pas ją ir pasakiau: „Klausyk, gavau šį sąrašą, jame nėra nė vieno žmogaus, kurį pažįstu. Ką man daryti?“ Ir ji pasakė: „Atsikratyk jo. Pradėk nuo savo draugų, o paskui pridėsime tuos, kurių reikės. Tai tavo diena.“\n\nKaralienė jaunajai kartai leido elgtis savaip. Po vestuvių Kembridžo kunigaikštis ir kunigaikštienė gavo leidimą Kensingtone įkurti Williamo dvarą. Tačiau tai buvo niekis, palyginti su laisve, kuri buvo suteikta jo jaunesniajam broliui Harry vesti Meghan Markle – mišrios rasės išsiskyrusią amerikiečių aktorę, feministę, nepriklausančią Anglikonų bažnyčiai. Karalienė žinojo, kad tai svarbu monarchijai.\n\nTiesa, Harry ir Meghan, Sasekso hercogai, 2020 m. atsitraukė nuo karališkųjų pareigų ir persikėlė į Šiaurės Ameriką. 2021 m. garsiajame interviu Oprah Winfrey karališkasis jaunėlis Harry nepagarbiai atsiliepė apie savo tėvą, tačiau tikino ir toliau gerbiąs močiutę.\n\nKitas didelis pastarųjų metų iššūkis karalienei buvo skandalas, susijęs su jos sūnumi princu Andrew ir jo ryšiais su mirusiu pedofilu Jeffrey Epsteinu. Kilus triukšmui, 2019 m. pabaigoje Andrew pasitraukė iš karališkųjų pareigų. 2022 m. sausį karalienė atėmė iš Andrew likusius karinius titulus ir labdaros fondus, taip pat teisę vadintis Jo Karališkąja Didenybe. Neabejotinai tai irgi nepraslydo pro visuomenės akis.\n\nSuvokusi žiniasklaidos galią\n\nKaralienės gebėjimą prisitaikyti bene geriausiai parodė jos istoriniu vadinamas vizitas į Airijos Respubliką 2011 m., pirmasis per šimtmetį britų monarcho vizitas. Airijos prezidentė Mary McAleese apibūdino jį kaip „taikos proceso sėkmės kulminaciją“.\n\nPo kalbos Dublino pilyje karalienė sulaukė audringų ovacijų ir pagyrų iš įvairių politinių partijų. Kitais metais ji apsilankė Šiaurės Airijoje, kur, pamiršusi 1979 m. IRA įvykdytą savo pusbrolio grafo Mountbatteno nužudymą, paspaudė ranką Martinui McGuinnessui, tuometiniam Šiaurės Airijos premjero pavaduotojui, Mountbatteno žūties metu vadovavusiam IRA. Šis vaizdo kamera užfiksuotas rankos paspaudimas paliko įrašą istorijoje, o jo centre atsidūrė karalienė.\n\nAnot CNN, Elžbieta anksti suprato žiniasklaidos galią. Minėtoji jos gimtadienio kalba buvo įrašyta ne tik radijui, bet ir naujai atsirandančiai televizijos terpei. Per savo karūnaciją 1953 m. ji asmeniškai paprašė, kad į Vestminsterio abatiją būtų įleistos kameros, kurios tiesiogiai transliuotų ceremoniją.\n\nKad galėtų stebėti ceremoniją, žmonės puolė pirkti televizorius. Tai buvo šventa akimirka, kurios jie dar niekada nebuvo matę, – karalienė netyčia išrado pramogų televiziją.\n\nElžbieta II ir JAV prezidentas Geraldas R. Fordas Baltuosiuose rūmuose Vašingtone, 1976 m. CAP / MPI / RS / „Scanpix“ nuotr.\n\nElžbietai II dažnai priskiriama frazė „reikia pamatyti, kad patikėtum“. Ji suprato, kad neužtenka išeiti į viešumą, ji turi būti ten matoma. Televizija suteikė kur kas didesnę auditoriją, o kai televizija tapo spalvota, monarchė ėmė vilkėti ryškesnius apdarus, kad išsiskirtų ekrane.\n\nJi įsileisdavo kameras ir į savo kasdienius susitikimus, nesvarbu, ar tai buvo ligoninės atidarymas, ar koks nors vietos renginys. Užuot praėjusi pro minią, ji sustodavo ir kalbėdavosi su žmonėmis – tuo metu tai buvo negirdėtas dalykas. Tie žiniasklaidos išpublikuoti „pasivaikščiojimai“ rodė ją tarp žmonių, o ne pasislėpusią už rūmų sienų.\n\nJK tęsiantis karantinui dėl kovido pandemijos, karalienė ir jos šeima turėjo rasti būdą, kaip likti matomiems, kai nebegalėjo išeiti ir susitikti su žmonėmis. Ir jie darė tai, ką darė visi: vaizdo konferencijomis dalyvavo viešuose susitikimuose ir skelbė vaizdo įrašus žiniasklaidai. Tai parodė asmeniškesnę karalienės ir jos šeimos pusę, kurios nepamatysi, kai jie būna apsupti žmonių ir kamerų. Fotografai buvo įleisti į Vindzoro pilį, kad užfiksuotų princo Philipo laidotuves, ir pateikė jaudinantį vaizdą – karalienė viena gedi koplyčioje, nes ji laikėsi socialinių distancijų taisyklių, kaip ir jos pavaldiniai visoje šalyje.\n\nKai prasidėjo skaitmeninė revoliucija, karalienė ją priėmė ir sukūrė savo interneto svetainę. Socialinėje žiniasklaidoje ji pasirodė gerokai anksčiau nei jos vaikai ar anūkai. Internetas jai suteikė dar vieną būdą bendrauti su visuomene ir tapti svarbiai jos gyvenime. Jai nereikėjo nieko sakyti. Ji niekada nedavė interviu. Ji žinojo, kad jai tereikia būti šalia.\n\nGrįžtant prie meno patylėti, anot žiniasklaidos, jei Elžbieta sakytų kalbą, ji nerodytų jokios išraiškos ir nepateiktų savo nuomonės. Toks požiūris leido jai išlaikyti stiprų visuomenės palaikymą, taip pat ir parlamente, kuris buvo vienintelė institucija, galėjusi ją nuversti nuo sosto.\n\nJei ji ir turėjo ypatingą talentą, tai žinojo, kada pasišalinti ir kada užimti centrinę sceną. Kaip tame jos „šuolyje parašiutu“ į Londono olimpinių žaidynių atidarymo ceremoniją kartu su Džeimsu Bondu.\n\nĮpėdinis ir kiti palikuonys\n\nJei bet kurio monarcho pagrindinis vaidmuo yra užtikrinti ir sustiprinti karūną kitai kartai, tai Elžbieta II tai darė prisitaikydama ir išlaikydama institucijos aktualumą. Per savo ilgą valdymą ji kur kas daugiau, nei galima įsivaizduoti, pakeitė ir atnaujino karalystės „prekės ženklą“. Jos įpėdiniui Karoliui III, prieštaringai vertinamai asmenybei, tenka gerbti šį palikimą ir savaip daryti tą patį, rašo CNN.\n\nAkivaizdu, Karoliui III teks pasistengti. „Statistos“ duomenimis, 2019–2022 m. laikotarpiu populiariausia karališkosios šeimos narė buvo Elžbieta II (už ją balsavo 81–83%). Antroje vietoje – princas Williamas (75–81%), tuo metu naujajam JK karaliui, buvusiam princui Charlesui, tenka penktoji vieta ir 54–60% tautos meilės.\n\nJos Didenybė – išmananti, išmintinga ir daugelį naujausios istorijos įvykių mačiusi savomis akimis – buvo dažnai pamirštamo meno patylėti „prekės ženklas“. Kirsty Wigglesworth (POOL / AFP / „Scanpix“) nuotr.",
    "Europa rengia elektros energijos tiekimo nutraukimo planus, siekdama išvengti energetinio chaoso žiemą": "Komunalinių paslaugų bendrovė paskelbė „raudonąjį“ pavojaus signalą, įspėdama, kad energijos tiekimas pasiekė ribą. Ji jau atjungė kai kuriuos stambius pramoninius vartotojus ir sumažino įtampą, ir net išsiuntė visuotinį prašymą namų ūkiams apriboti elektros energijos vartojimą.\n\nDaugelis rekomendacijų laikosi, bet kad ir kaip būtų, atėjo krizės metas. Operatorius turi žengti drastišką žingsnį ir kai kur nutraukti elektros energijos tiekimą, kad išvengtų totalios sistemos griūties.\n\nScenarijus išties dramatiškas, bet jam ruošiasi visos Europos vyriausybės, nes žemyną kamuojanis energijos išteklių trūkumas sulig kiekviena savaite tik didėja.",
    "Pasaulio sporto savaitė: jaunosios kartos triumfas teniso bei dviračių sporto varžybose ir Italijos tinklininkų pergalė": "Tai buvo svarbiausi praėjusios savaitės pasaulio sporto įvykiai.\n\nSvarbiausi savaitės įvykiai\n\nRugsėjo 5 d. Niujorke JAV atvirojo teniso čempionato aštuntfinalyje 22 Didžiojo kirčio turnyrų nugalėtojas ispanas Rafaelis Nadalis pralaimėjo amerikiečiui Francesui Tiafoe 4:6, 6:4, 4:6, 3:6. 36 metų R.Nadalis pirmą kartą nuo 2017 m. Vimbldono čempionato nepateko į Didžiojo kirčio turnyro ketvirtfinalį.\n\nRugsėjo 6 d. Prasidėjo futbolo Čempionų lygos grupės varžybos. Pirmajame ture čempiono vardą ginantis Madrido „Real“ išvykoje nugalėjo Glazgo „Celtic“ 3:0. Didžiausiu skirtumu laimėjo „Manchester City“ (išvykoje prieš „Sevilla“ 4:0), Amsterdamo „Ajax“ (namie prieš Glazgo „Rangers“ 4:0) ir „Barcelona“ (namie prieš Plzenio „Viktoria“ 5:1).\n\nRugsėjo 7–8 d. Ciuriche lengvosios atletikos Deimantinės lygos baigiamajame etape geriausius pasaulio sezono rezultatus pasiekė Marileidy Paulino iš Dominikonų Respublikos (400 m), Emmanuelis Koriras iš Kenijos (800 m), norvegas Jakobas Ingebrigtsenas (1500 m) ir amerikietis Joe Kovacsas (rutulys). J.Kovacsas taip pat pasiekė Deimantinės lygos rekordą. Brazilas Alisonas dos Santosas (400 m su barjerais) ir švedas Armandas Duplantis (kartis) iškovojo septintąją pergalę per sezoną. 100 metrų bėgimo varžybas laimėjo jamaikietė Shelly-Ann Fraser-Pryce ir amerikietis Trayvonas Bromellas.\n\nRugsėjo 9 d. Splite (Kroatija) Europos moterų vandensvydžio čempionato finale Ispanija nugalėjo Graikiją 9:6. Bronzos medalius laimėjo Italija. Ispanės žemyno čempionėmis tapo trečiąjį kartą (du praėjusius – 2014 ir 2020 m.). Graikės ketvirtą kartą žaidė finale, bet dar nė karto netapo čempionėmis.\n\nRugsėjo 9 d. Anglijos, Škotijos, Velso ir Šiaurės Airijos futbolo sąjungos dėl karalienės Elizabeth II mirties nukėlė visas savaitgalį numatytas rungtynes.\n\nRugsėjo 9 d. „Grand Prix Cycliste de Quebec“ dviračių lenktynių nugalėtoju tapo prancūzas Benoit Cosnefroy (AG2R).\n\nRugsėjo 10 d. Splite (Kroatija) Europos vyrų vandensvydžio čempionato finale Kroatija nugalėjo Vengriją 10:9. Bronzos medalius laimėjo Ispanija. Kroatai žemyno čempionais tapo antrąjį kartą (pirmąjį – 2010 m.) per 35 turnyrus. Turnyro rekordininkė Vengrija, kuri čempione tapo 13 kartų, medalius iškovojo 26-ąjį kartą.\n\nRugsėjo 10 d. Rabate (Marokas) Afrikos futbolo supertaurės rungtynėse žemyno Konfederacijos taurės laimėtojas „Berkane“ (Marokas) įveikė Čempionų lygos nugalėtoją Kasablankos „Wydad“ (Marokas) 2:0. Pirmą kartą dėl Afrikos supertaurės žaidė du Maroko klubai. „Berkane“ supertaurę iškovojo pirmąjį kartą. Maroko klubai šį prizą laimėjo penktąjį kartą per 31 sezoną.\n\nRugsėjo 10 d. Niujorke JAV atvirojo teniso čempionato finale lenkė Iga Šwiątek nugalėjo tunisietę Ons Jabeur 6:2, 7:6 (mačas truko 1 val. 51 min.). Pirmoji pasaulio raketė 21-erių I.Šwiątek laimėjo trečiąjį Didžiojo kirčio turnyrą (ji tapo 2020 ir 2022 m. Prancūzijos čempione). 28-erių O.Jabeur antrą kartą žaidė Didžiojo kirčio turnyro finale (abukart – šiais metais), bet abu kartus pralaimėjo.\n\nRugsėjo 11 d. JAV atvirojo teniso čempionato finale ispanas Carlosas Alcarazas nugalėjo norvegą Casperį Ruudą 6:4, 2:6, 7:6, 6:3. 19-metis C.Alcarazas pirmą kartą žaidė Didžiojo kirčio turnyro finale. 23 metų C.Ruudas antrą kartą žaidė Didžiojo kirčio turnyro finale, bet nelaimėjo nė vieno titulo. C.Alcarazas pakilo į pirmąją Teniso profesionalų asociacijos (ATP) reitingu ir yra jauniausias tenisininkas, tapęs pirmąja pasaulio rakete.\n\nRugsėjo 11 d. Katovicuose (Lenkija) pasaulio vyrų tinklinio čempionato finale Italija nugalėjo titulą gynusią Lenkiją 3:1. Bronzos medalius laimėjo Brazilija. Pusfinalyje Lenkija nugalėjo Braziliją 3:2, Italija – Slovėniją 3:0. Italai pasaulio čempionais tapo ketvirtąjį kartą (praėjusius kartus – 1990, 1994 ir 1998 m.). Turnyras turėjo vykti Rusijoje, bet buvo perkeltas į Lenkiją ir Slovėniją.\n\nRugsėjo 11 d. Madride baigėsi „Vuelta a España“ daugiadienės dviračių lenktynės. Jų nugalėtoju tapo belgas Remco Evenepoelas („QuickStep“), antrąją vietą užėmė ispanas Enricas Masas („Movistar“), trečiąją – ispanas Juanas Ayuso („Team Emirates“). Čempiono vardą gynęs slovėnas Primožas Rogličius („Jumbo-Visma“) pasitraukė iš lenktynių po griūties, į kurią pateko rugsėjo 6 d. 16-ajame etape (jis tuo metu užėmė antrąją vietą). 22 metų R.Evenepoelas tik antrą kartą startavo ir pirmą kartą finišavo vienose iš didžiųjų daugiadienių lenktynių (2021 m. jis nenuvažiavo iki „Giro d‘Italia“ finišo).\n\nRugsėjo 11 d. „Grand Prix Cycliste de Montreal“ dviračių lenktynių nugalėtoju tapo slovėnas Tadejus Pogačaras („Team Emirates“). Jis šį sezoną laimėjo ketvirtąsias Pasaulio turo lenktynes.\n\nRugsėjo 11 d. Resifėje (Brazilija) Amerikos vyrų krepšinio čempionato finale Argentina nugalėjo Braziliją 75:73. Bronzos medalius iškovojo JAV. Naudingiausiu turnyro krepšininku išrinktas argentinietis Gabrielis Deckas. Argentiniečiai žemyno čempionais tapo trečiąjį kartą (du praėjusius – 2001 ir 2011 m.).\n\nRugsėjo 11 d. Akropolio ralio (Graikija) nugalėtoju tapo belgas Thierry Neuville‘is („Hyunday“), antrąją vietą užėmė estas Ottas Tanakas („Hyunday“), trečiąją – ispanas Dani Sordo („Hyunday“). Pasaulio ralio čempionato bendrojoje įskaitoje po 10 etapų pirmauja suomis Kalle Rovenpera („Toyota“, 207 tšk.), O.Tanakas (154) ir Th.Neuville‘is (131).\n\nRugsėjo 11 d. Keiptaune (Pietų Afrika) pasaulio septyniukių regbio čempionato vyrų finale Fidžis nugalėjo Naująją Zelandiją 29:12, bronzos medalius laimėjo Airija. Moterų finale Australija nugalėjo Naująją Zelandiją 24:22, bronzos medalius laimėjo Prancūzija. Fidžiečiai pasaulio čempionais tapo trečiąjį kartą, australės – antrąjį kartą.\n\nRugsėjo 11 d. Grace (Austrija) Europos trijulių krepšinio čempionato vyrų finale Serbija nugalėjo Latviją 21:14, bronzos medalius laimėjo Nyderlandai. Moterų finale Prancūzija nugalėjo Nyderlandus 21:14, bronzos medalius laimėjo Lenkija. Serbai čempionais tapo ketvirtą kartą iš eilės, titulą susigrąžinusios prancūzės – trečią kartą.\n\nRugsėjo 11 d. Moncoje „Formulės-1“ čempionato Italijos etapo nugalėtoju tapo olandas Maxas Verstappenas („Red Bull“), antrąją vietą užėmė monakietis Charles‘is Leclerc‘as („Ferrari“), trečiąją – George‘as Russellas („Mercedes“). M.Verstappenas laimėjo 11-ąjį etapą šį sezoną, tarp jų – penktąjį iš eilės. Po 16 etapų bendrojoje įskaitoje pirmauja M.Verstappenas (335 tšk.), Ch.Leclerc‘as (219) ir meksikietis Sergio Perezas („Red Bull“, 210).\n\nNacionalinės futbolo lygos\n\nRugsėjo 9–11 d. Vokietijos lygos lyderiu tapo Berlyno „Union“, išvykoje nugalėjęs „Köln“ 1:0. Buvusi lyderė Dortmundo „Borussia“ išvykoje pralaimėjo „Leipzig“ 0:3, čempiono vardą ginantis Miuncheno „Bayern“ namie sužaidė lygiosiomis su „Stuttgart“ 2:2. Po 6 turų pirmauja „Union“ (14 tšk.), „Freiburg“ (13), „Bayern“, „Hoffenheim“ ir Dortmundo „Borussia“ (po 12).\n\nItalijos lygoje taškus vėl prarado Turino „Juventus“, namie sužaidęs lygiosiomis su „Salernitana“ 2:2. „Juventus“ ketvirtas rungtynes per šešis turus baigė lygiosiomis. Buvusi lyderė Bergamo „Atalanta“ namie sužaidė lygiosiomis su „Cremonese“ 1:1. Kiti lyderiai ir favoritai pasiekė pergales. Po 6 turų pirmauja „Napoli“, „Atalanta“, „Milan“ (po 14 tšk.), „Udinese“ (13), Milano „Inter“ (12) ir Romos „Lazio“ (11).\n\nIspanijos lygoje svarbiausiose turo rungtynėse Sevilijos „Real Betis“ namie nugalėjo „Villarreal“ 1:0. Po 5 turų pirmauja Madrido „Real“ (15 tšk.), „Barcelona“ (13), „Real Betis“ (12), „Villarreal“, Bilbao „Athletic“ ir Madrido „Atletico“ (po 10).",
    "DOK Leipzig skelbia „Co-Pro Market“ pasirinkimą": "2022-09-19 – 34 projektai iš 32 šalių, įskaitant pirmąją seriją rinkoje ir keturis projektus, atrastus kituose renginiuose, kurie dalyvaus šių metų leidime\n\nRežisierė Yasmila Shabanish savo naują projektą Bloom buvo pasirinktas\n\nDokas Leipcigas Paskelbė atranką jai 18 m DOK Co-Pro Rinka34 dokumentiniai projektai iš 32 šalių, atrinkti iš 262 projektų. Renginys vyks spalio 17-18 dienomis festivalio metu.\n\nKai kurie į „DOK Co-Pro Market“ pakviesti prodiuseriai ar režisieriai jau anksčiau festivalyje rodė filmus, įskaitant Jessa Hollerbach (Viskas kaimui), kuri atvyko su savo projektu sutapimas, Balintas Reevesas (Močiutės projektas) su balsas / daugiau, Yasmila Shabani (Viena diena Sarajeve ) su Bloom Ir Susan Kim (Įsivaizduokite plaukimąIr stebuklų spintos) su Tapti Kim.\n\n(Straipsnis tęsiamas žemiau – verslo informacija)\n\nPastebimas Gruzijos projektų buvimas, rinkoje dalyvauja trys filmai: Kartli pateikė Tamar Kalandadze Ir Julianas Pepperellas, molio princesė pateikė Dia Chulucava Ir skardinių iš Gruzijos pateikė Gvanica MebarišviliDirektorių lydi savanoriai humanitarinės pagalbos surinkimo centre Tbilisyje, kuris siunčia ukrainiečiams gyvybiškai svarbias prekes. Tuo pačiu metu šiek tiek keista, Ukrainos režisierius Svetlana Lešinska Ji daugiau nei metus fotografavo savo rusakalbę šeimą per rusų išpuolius prieš jų tėvynę.\n\nKiti projektai, susiję su pasauline tematika. in nusidėjėliai Ispanija Marta Duran Filmai, kuriuose jaunos moterys diskutuoja apie savo sprendimą pasidaryti abortą paauglystėje; Suomijos filmų kūrėjai Lino Grünlundas Ir Okku Nuutilainenas‘s dėžutėje susijęs su tyrėjų ir piliečių įsipareigojimu išsaugoti nykstančias varles, roplius ir žuvų rūšis; Prancūzų gamyboje Ojos de Agua, išlaisvink Čilės vandenis, Bendravadybininkai Marion Snow Ir Marcelo Larra Stebėkite du čiabuvius, kurie kovoja dėl vandens atėmimo.\n\nKalbant apie meninius metodus, daugelis projektų yra pagrįsti archyvine medžiaga, įskaitant Ayla Musa‘s Omaras Khairy tapo Pavaduotojas Tavaresas Abelis‘s Kolosalus Ir Sara Temar‘s Po šokių aikštele.\n\nKeturi projektai, kuriuos DOK pramonės komanda tyrė partnerių mokymo iniciatyvose ir filmų rinkose, taip pat yra atrankos dalis: Aleksandras Belinskis Ir Agni dofoditas‘s Nesprogusi amunicija Baltijos jūroje (East Doc platforma), Arjunas Talwaras‘s skylė sienoje (Doc Lab Poland Dokumentai pradėti), Arnoldas Aghanzi‘s Kang (Durban Film Mart) ir tamsioje šviesoje (Dokumentai jūra). Penktasis projektas bus atrinktas rugsėjo pabaigoje vyksiančiame BDC atradimų seminare.\n\nGaliausiai, pirmasis serijos projektas, dalyvaujantis rinkoje Aštrus peilio galas pateikė Godisamang Khunoukuriame vaizduojamos kalinės moterys Johanesburgo moterų kalėjime, atliekančios bausmę iki gyvos galvos, apsigynusios nuo smurtaujančių vyrų.\n\nVisas DOK Co-Pro Market projektų sąrašas pateikiamas žemiau.\n\nNesprogusi amunicija Baltijos jūroje – Aleksandras BelinskisIr Agni dofoditas (Lietuva)\n\nGamybos įmonė: Minutėlę\n\nTapti Kim – Susan Kim (Vokietija)\n\nGamybos įmonė: Neofilmas\n\nOmaras Khairy tapo – Alia Musa (Sudanas)\n\nGamybos įmonė: Black Balance Artistic Production\n\nšiek tiek keista – Svetlana Lešinska (Ukraina)\n\nGamybos įmonė: Albatroso komunikatas\n\nBloom – Yasmila Shabani (Bosnija ir Hercegovina / Kroatija)\n\nGamybos įmonės: diplomatasIr Produkcija Živa\n\nskardinių iš Gruzijos – Gvanica Mebarišvili (Gruzija)\n\nGamybos įmonė: „Millimeter Film“.\n\nKolosalus – Pavaduotojas Tavaresas Abelis (Dominikos respublika)\n\nGamybos įmonės: Tavab, Movimiento Cine\n\nnusidėjėliai – Marta Duran Lozano (Ispanija)\n\nGamybos įmonė: Boogaloo filmai\n\nklaidų – Tomas Vudrafas (Čilė / Prancūzija)\n\nGamybos įmonės: Bloques Erráticos, „La Belle Affair Productions“.\n\nfeldmaršalas – Abedas Sarkaras Sohagas (Bangladešas)\n\nGamybos įmonė: Bloopers Studios\n\npadalinys – Elioras Nematovas (Uzbekistanas / Vokietija)\n\nGamybos įmonė: Einbahnstrasse Productions\n\nPragaras nepabėgs nuo ugnies – Georgina Savage (JK / Pietų Afrika)\n\nGamybos įmonė: Try Hard Films\n\nskylė sienoje – Arjunas Talwaras (Lenkija)\n\nGamybos įmonė: UNI-SOLO studija\n\nKaip tu kalbi su Lidija? – Rusudanas Gabrindašvilis (Vokietija)\n\nGamybos įmonė: Black Market Film Production\n\ndėžutėje – Lino GrünlundasIr Okku Nuutilainenas (Suomija)\n\nGamybos įmonė: Filmai\n\ntamsioje šviesoje (nepriklauso)\n\nKang – Arnoldas Aghanzi (Kongo Demokratinė Respublika)\n\nGamybos įmonė: Stone Age Pictures\n\nKartli – Tamar KalandadzeIr Julianas Pepperellas (Prancūzija / Gruzija)\n\nGamybos įmonės: Habilis Productions, Sakdoc . filmas\n\nmeilė ir kapitalizmas – Para Tysonas Jechova (Čekijos Respublika)\n\nGamybos įmonė: Cinepoint\n\nmolio princesė – Dia Chulucava (Gruzija)\n\nGamybos įmonė: 07/17\n\nMuster – Francesca Scalici (Šveicarija / Italija)\n\nGamybos įmonės: Doc MobileIr Atikultūra\n\nšiaurės pietų vyras moteris – Mortenas Traficas, Sun Kim (Norvegija / Pietų Korėja / Latvija)\n\nGamybos įmonė: Audros filmai\n\nOjos de Agua, išlaisvink Čilės vandenis – Marion SnowIr Marcelo Larra (Prancūzija)\n\nGamybos įmonė: Dryades filmai\n\nant mano šešėlio krašto – Ziad Kulthum (Vokietija / Prancūzija / Palestinos teritorijos)\n\nGamybos įmonės: Kaske filmasIr IDA.IDA filmaigrąžinti filmus\n\nQashqai gentis: Kadaise Širaze– Hamedas Al-Zalfgari (Iranas)\n\nGamybos įmonė: Crazy Woodpecker Film Studio\n\nupės svajonės – Kristina Michailova (Kazachstanas)\n\nGamybos įmonė: 24 FPS Film Production Company\n\npabėgti – Marika Pichakova (Čekijos Respublika)\n\nGamybos įmonė: Hipermarketo filmas\n\nAštrus peilio galas – Godisamang Khunou (Pietų Afrika)\n\nGamybos įmonė: „Mogale Pictures“.\n\nsaulėlydis – Milošas Jachimovičius (Serbija / Juodkalnija / Kroatija)\n\nGamybos įmonės: „House Pass Selek“ filmasIr zigzago filmasIr Filmo propeleris\n\nsutampa – Jessa Hollerbach (Vokietija)\n\nGamybos įmonė: CORSO filmas\n\nTie, kurie žiūri – Karima Al Saadi (Belgija)\n\nGamybos įmonė: Derevesas\n\nPo šokių aikštele – Sara Temar (Vengrija ir Prancūzija)\n\nGamybos įmonės: Mikroautobusų gamybaIr alter ego gamyba\n\nneatskleistas projektas (Indija)\n\nbalsas / daugiau – Balintas Reevesas\n\nGamybos įmonė: Roughhouse Project",
    "Meghan Markle prisikalbėjo: prigavo ją meluojančią": "Vienas Pietų Afrikos kompozitorius, kuris esą Meghan Msrkle vedybas prilygino N. Mandelos išlaisvinimu, sakė neprisimenąs diskusijos su Meghan Markle apie tokį jos vestuvių palyginimą.\n\nInterviu žurnalui „The Cut“ Meghan sakė, kad vienas filmo kompozitorius atitraukė ją į šalį ir pasakė: „Man tereikia, kad tu žinotum: kai tu susituokei su šia šeima, mes džiaugėmės išėję į gatves lygiai taip pat, kaip tada, kai Nelsonas Mandela buvo išlaisvintas iš kalėjimo.“\n\nNeigiamai įvertino Meghan žodžius\n\n„Grammy“ laureatas Lebohangas Morake‘as, vadinamas „Lebo M“, sakė, kad iš tiesų kalbėjosi su Meghan ir Harry per jų 2019 metais vykusį vizitą, tačiau kalbėjo „mažiau nei minutę“ ir tvirtino, kad neprisimena, jog būtų diskutavęs apie N. Mandelą.\n\nREKLAMA\n\nJis „MailOnline“ sakė: „Būdamas „Liūto karaliaus“ premjeroje aš iš tiesų turėjau galimybę pabendrauti su karališkosios šeimos atstovais. Praėjus trims metams negaliu tiksliai prisiminti apie ką bendravome, tačiau pokalbis truko mažiau nei minutę. Prisimenu tik tai, kad po premjeros jie išvyko į Pietų Afriką arba Botsvaną.\n\nEsu vienintelis Pietų Afrikos gyventojas, kuriam teko garbė dirbti su tokiu filmu kaip „Liūtas karalius“ ir kitais Brodvėjaus kūriniais.“\n\nPaklaustas, ar dabartinės Meghan Markle problemos, aptartos jos interviu leidiniui „The Cut“, labai atsiliepia Pietų Afrikos žmonėms, „Grammy“ apdovanojimų laureatas M. Morake‘as sakė abejojantis, ar jos turi didelę reikšmę jo šalies žmonėms, rašoma mirror.co.uk.\n\nREKLAMA\n\nREKLAMA\n\nJis pridūrė: „Kaip Pietų afrikietis, nesu tikras, ar tai yra labai svarbu daugeliui iš mūsų, susiduriančių su rimtomis vidaus problemomis. Bet kuriuo atveju norėčiau, kad daugiau nebūčiau įtrauktas į prieš trejus metus kilusius pokalbius.“\n\nL. Morake‘as paneigė visas pasirodžiusias kalbas po to, kai Nelsono Mandelos anūkas taip pat sukritikavo Meghan Markle teiginius, jog jos vestuvės buvo švenčiamos kaip jo senelio išlaisvinimas. Anūkas teigė, kad M. Markle vedybos už princo „neprilygsta“ N. Mandelos darbui.\n\nPietų Afrikos parlamento narys Zwelivelile Mandla Mandela sakė, kad jį „nustebino“ Meghan pasisakymai: „Madibos šventė buvo pagrįsta 350 metų kolonializmo įveikimu. Taigi to negalima prilyginti jokioms vedyboms.“\n\nAfrikos nacionalinio kongreso parlamentaras pridūrė: „Mes vis dar nešiojame praeities randus. Tačiau tai buvo N. Mandelos rezultatas, kai dauguma mūsų žmonių buvo išvesti į gatves pirmą kartą pasinaudoti balsavimo teise.“",
    "Litvako Samuelio Bako paroda Klaipėdos pilies erdvėse gaivina ir prūsiškąjį žydų kultūros paveldą": "Tarptautinis žydų kultūros ir istorijos festivalis „Šalom visuos kraštuos“ S.Bako kūrybą pristato Mažosios Lietuvos istorijos muziejaus (MLIM) erdvėse – rekonstruotoje Mėmelburgo piliavietės kurtinoje, menančioje tuos laikus, kai Klaipėdoje ir aplinkiniuose Žemaitijos miesteliuose šurmuliavo gana gausi žydų bendruomenė.\n\nVaikystės miesto atspindžiai\n\nParodoje „Alegorijos“ tarytum pro rakto skylutę atsiveria S.Bako vaikystės miestas Vilnius – buvusi Lietuvos Jeruzalė: kažkada matytos gatvelės, virtusios klaustrofobiškai apibrėžto žydų geto kiemais, namų fasadai, suguldyti lyg smiltainio antkapiai. Dar vienas šios parodos segmentas – natiurmortų kompozicijos, persmelktos judaizmo sąvoka „Tikkun olam“ – net po siaubingų katastrofų būtina atsitiesti, viską pradėti iš naujo.\n\nKataklizmų nusiaubti miestai – kaip žvaigždės, kurios nustoja žibėti, tačiau jų spinduliai dar ilgai sklinda. Buteliai, puodeliai, vazos, žibintai S.Bako darbuose nėra vientisi, trūksta detalių. Šitaip iš menininko sąmonės gelmių, atsiminimų nuotrupų dėliojamas dingęs pasaulis. Vilnius – užgęsusi žydų žvaigždė, kurios atpindžiai JAV gyvenantį S.Baką šildo, įkvepia kūrybai.\n\nTai ir šilti vaikystės prisiminimai, nerūpestingos dienos, praleistos senelių bute, kuriame teliuskavo didžiulis akvariumas su egzotiškomis žuvytėmis, vaivorykštės spinduliais švytėjo gulbės formos lempos. Būdamas vos devynerių metų S.Bakas jau miklino ranką piešdamas – liūdniausia, kad ne namuose, o Vilniaus gete ant žydų kronikų puslapių\n\n„Prieškario Vilnius jo atmintyje išliko kaip pagrindinis atspirties taškas kūrybai“, – pristatydama Holokaustą išgyvenusio pasaulinio garso menininko litvako kūrybą pažymėjo Vilniaus Gaono žydų muziejaus specialistė Aušra Raženkevičiūtė.\n\nVilnių piešia visą gyvenimą\n\nS.Bakas su motina per Antrąjį pasaulinį karą slėpėsi Šv. Ignoto gatvės Benediktinių vienuolyne, kur prieglobstį atrado ir daugiau žydų. Vėliau gyveno, mokėsi ir kūrė Izraelyje, Italijoje, Prancūzijoje, Šveicarijoje. Persikėlęs į JAV menininkas prisipažino kitų pasaulio miestų urbanistinius peizažus savo drobėse kaleidoskopiškai rikiavęs pagal Vilniaus proporcijas.\n\n„Vilnių vienaip ar kitaip piešiu visą gyvenimą. Mačiau jį vaikystėje, tais įspūdžiais vadovaujuos iki šiol“, – kalbėjo veikiausiai net iš Manhatano dangoraižių džiunglių Vilniaus geto gatveles, Dovydo žvaigždės formą įgijusius kiemus regintis S.Bakas.\n\nParodos rengėjai žiūrovų atkreipė dėmesį į S.Bako litogafijose pasikartojančius mistinius vaizdinius (kriaušę, raktą, šachmatų lentos figūras). Šie tarsi niekam nereikalingi daiktai iš jo atminties išplaukia kaip prarastų namų, tragiškų likimų alegorija.\n\n„Šachmatų lenta – žaidimas žmonių likimais. Inkvizitorių išvaryti Ispanijos žydai sefardai giminaičiams iš kartos į kartą perduodavo išsaugotus namų raktus. S.Bako litografijose bevardžių pasaulio miestų gatves taip pat užtvindo nebereikalingi raktai – tie patys, kuriais žydai rakindavo savo namų duris“, – simbolių prasmę aiškino A.Raženkevičiūtė.\n\nLakštuose – prarasti namai\n\nS.Bako litografijos į Kaipėdos piliavietės kurtiną atkeliavo iš Vilniaus Gaono žydų muziejaus. Menininko dovana gimtinei – jo dailės kūrinių rinkinys, didesnę dalį sudaro įvairiais laikotarpiais nutapyti paveikslai. Sostinės Naugarduko gatvėje neseniai atvėrė duris ir šio S.Bako muziejus.\n\nJudaistams pažinimo vaisius – ne obuolys, o kriaušė, meno kūriniuose dažnai vaizduojama kaip prarasto rojaus, karo alegorija. S.Bako litografijose skriejantys angelai – lyg žinių nešėjai, tarpininkai tarp dangaus ir žemės. Tarp angelų pasitaiko ir žmonių, kuriems S.Bako motina kažkada ištarė „Leiskite man nušluostyti dulkes nuo jūsų sparnų“.\n\nVilniaus kunigas Juozas Stakauskas, vienuolė Marija Mikulska, mokytojas Vladas Žemaitis išgelbėjo nuo mirties ne tik S.Bako motiną, jos sūnų, bet dar vienuolika žydų. Tai laikais krikščioniškos literatūros įtakojamam S.Bakui atrodė, jog kiekvieną žmogų asmeniškai saugo ir globoja jo angelas sargas. Beje, dabar menininkas save vadina ateistu.\n\nVilniuje jau sukurtas pažintinis virtualus turas „Samuelio Bako keliu“, vingiuojantis per dailininkui svarbias jo vaikystės vietas: slėptuvę Beneditinių vienuolyne, pastatą buvusio geto teritorijoje, kuriame Antrojo pasaulinio karo metais veikė žydų teatras. Čia buvo surengta pirmoji S.Bako piešinių paroda.\n\nŽydų kultūros festivalio „Šalom visuos kraštuos“ vadovė Rūta Jakštonienė džiaugiasi ne tik Klaipėdoje, bet ir Lietuvoje pirmą kartą pristatoma S.Bako litografijų paroda: „Dėl jos su autoriumi tariausi dvejus metus. Iš visų uostamiesčio kultūros įstaigų tik MLIM kurtinos salėje užtikrinami tokioms ekspozicijoms reikiamo mikroklimato parametrai“.\n\nSimboliai knygų ženkluose\n\nKlaipėdos Imanuelio Kanto viešosios bibliotekos Meno skyriuje atidaryta ekslibrisų paroda „Žydų kultūros pėdsakai“. Kūriniais pasidalijo Šiaulių apskrities Povilo Višinskio viešosios bibliotekos Knygos grafikos centras ir Gerardo Bagdonavičiaus ekslibrisų fondas, kuriame saugoma keli šimtai pačių menininkų ir kolekcininkų padovantotų knygos ženklų.\n\nNemenką Šiaulių bibliotekos ekslibrisų žydų kultūros tema kraitį sudaro Josifo Šapiros darbai, kaip manoma, tiražuoti kopijavimo aparatu. Kiti ekslibrisai nuo praėjusio šimtmečio vidurio iki šiol sukurti lietuvių grafikų – oforto, sausosios adatos, linoraižinio, koliažo, mišriomis technikomis.\n\nEkslibrisų paroda irgi paženklinta žydų kultūros ir istorijos simboliais – Tora, Dovydo žvaigžde, Sandoros skrynios plokštėmis, menora, ryškūs zoomorfiniai ir augaliniai motyvai. Jų prasmėms iššifruoti, pasak menotyrininkė R.Jakštonienės, reikia akylaus judaistikos žinovų žvilgsnio.\n\nSavo kūrinius specialiai atsiuntė Ramūnas Petrusevičius, Lolita Braza, Kristina Daniūnaitė, Daiva Leliukienė, Ugnė Žilytė, Rasa Janulevičiūtė, Klemensas Kupriūnas. Juose – daugiau kompozicijos, formų, spalvų dermių paieškų, grafikos galimybių raiškos.\n\nŽemaitijoje – garsus seklys\n\nMLIM direktorius Jonas Genys festivalyje įžvelgia sąsajų su tarpukariu Klaipėdoje, aplinkiniuose Žemaitijos mieteliuose gyvenusiais žydais: „Nedaug apie juos žinome. Tik dabar atrandama bendruomenė, subrandinusi daug žymių verslininkų, rabinų, menininkų, politikų. Tarp jų būta ir sionizmo (sugrįžimo į istorinę žydų tėvynę Palestiną) sąjūdžio pradininkų“.\n\nBene ryškiausia figūra – Mėmelyje XX a. pradžioje mokęsis, čia prekybininko karjerą pradėjęs, iš Darbėnų miestelio (carinės Rusijos imperijos pakraščio) kilęs sionistų lyderio Teordo Herclio bičiulis bei patarėjas Davydas Wolffsohnas, vėliau išrinktas Pasaulinės sionistų organizacijos prezidentu. Šis iškilus litvakas – Izraelio vėliavos ir nacionalinės valiutos šekelio kūrėjas.\n\nKlaipėdos žydų istorija uostamiesčio gyventojams beveik nepažįstama. Ekskursijų dalyviai irgi gūžčioja pečiais, sužinoję, kad prieškariu čia veikė net keturios žydų sinagogos, mokykla, ligoninė, įvairios labdaros įstaigos. Senajame Mėmelyje telkėsi bene aktyviausia Rytprūsiuose žydų literatūros ir istorijos draugija, kitos visuomeninės organizacijos.\n\nDarbėnų (Kretingos raj.) gyventojai, prie autobusų stotelės išvydę vyrą, kai du vandens lašais panašų į kultinio britų televizijos serialo, sukurto pagal rašytojos Agathos Christie detektyvus, pagrindinį herojų seklį Erkiulį Puaro, iš pradžių manė, kad mato ne garsųjį aktorių Davidą Suchetą, o jo antrininką. Pasirodo, šios garsenybės protėviai irgi kilę iš Žemaitijos.\n\nTuo metu incognito atvykęs į Lietuvą D.Suchetas ieškojo žydiškųjų savo giminės šaknų ir atrado jas Tryškiuose (Telšių raj.) Jo senelis Izidorius išties gyveno šiame miestelyje, paskui persikėlė į vokiškąjį Mėmelį, o 1896 metais su šeima emigravo į Pietų Afriką. Ten ir gimė daugiau kaip su dešimtmečius legendinio seklio vaidmenį kūręs D.Suchetas.\n\nIšnykusių sinagogų aidai\n\n„Nors žydų populiacija pajūryje tarpukariu ir ankstesniais laikais buvo gerokai mažesnė nei kituose etnografinės Lietuvos regionuose, jų indėlis Klaipėdos krašto ekonomikos, kultūros, socialinio gyvenime raidoje itin ryškus“, – tvirtina dabartinės uostamiesčio žydų bendruomenės pirmininkas Feliksas Puzemskis.\n\nRytprūsių žydai gyveno labiau europietiškai, jų ekonominė situacija buvo geresnė. Anksčiau per Klaipėdą buvo teikiama parama ir Lietuvos, ir carinės Rusijos žydams. Atminties spragos iš dalies pateisinamos tuo, kad prieškariu žydai iš Klaipėdos krašto, po nacių ultimatumo perleisto Vokietijai, traukėsi į Vilnių, Kauną, Šiaulius, emigravo į kitas saugias valstybes.\n\nFestivalis „Šalom visiems kraštams“, siejamas su Klaipėdos įkūrimo 770-osioms metinėms, skatina pažinti žydų kultūrą. Programoje – parodos, koncertai, paskaitos, komiksų dirbtuvės, kino filmai: Amichai Greenberg drama „Testamentas“ (2017, Izraelis), Arik Lubetzki bei Matti Harari romantinė komedija „Obuoliai iš dykumos“ (2014, Lenkija ir Izraelis).\n\nLenkijos štetlų dainos nuskambės trimis žydų kalbomis: jidiš, hebrajų ir ladino. Klaipėdiečiai kviečiami pasivaikščioti buvusių miesto sinagogų pėdsakais su garso menininku Rochus Aust ir jo muzikos grupe „Re-Load-Futura“, lydimi žydų kultūros paveldo tyrinėtojos Laurencijos Budrytės-Ausiejienės, paskanauti žydų virtuvės valgių, tarp jų ir tradicinių beigelių.\n\nPureno dirvą ir feminizmui\n\n„Mums svarbus švietėjiškas festivalio aspektas – priminti mažiau žinomus vardus, užmirštas temas. Unikalaus žydų paveldo nespraudžiame į štetlų, sinagogų, klezmerių, gerokai nudrengto Brodvėjaus miuziklo „Smuikininkas ant stogo“ interpretacijų ir kitokių stereotipų rėmus“, – supaprastintą, romantizuojamą šios tautos kultūros suvokimą skeptiškai vertina R.Jakštonienė.\n\nŠvedijos literatūrologė Urszula Chovaniec papasakos apie apie XX a. pradžios žydų kilmės moterų rašytojų palikimą, jų įtaką feminizmui, jos kolega iš Izraelio Iddo Gefenas – apie apie šiuolaikinę žydų literatūrą. Klaipėdietis Hektoras Vitkus supažindins su Rytprūsiuose labiau žinomos Leono Scheinhauso (1865–1935) įkurtos Mėmelio žydų istorijos ir literatūros draugijos veila.\n\nDar vienas festivalio svečias Vilniaus Šolomo Aleichemo gimnazijos pedagogas Algis Davidavičius pristatys tradicinį žydų kostiumą, o tos pačios gimnazijos šokių būrelio „Simcha“ vadovė Natalja Rapoport ves tradicinių žydų šokių pamoką.\n\nBaigiamasis festivalio „Šolom visuos kraštuos“ renginys – koncertas „Auksinė Jeruzalė“. Jame dainas hebrajų ir jidiš kalbomis atliks klaipėdietė Olga Šardt-Žorova, akomponuos klaipėdietis džiazo virtuozas pianistas Saulius Šaučiulis ir Rima Tamo.",
    "Kalbos apie branduolinius ginklus ir Černobylio aidas – ko Putinas siekia savo grasinimais?": "Nuo invazijos Ukrainoje pradžios Vladimiras Putinas siuntė perspėjimus apie galimą branduolinių ginklų panaudojimą. Tačiau atominiu ginklu gali tapti rusų karių okupuota ir nuolat apšaudoma Zaporižios atominė elektrinė. Kodėl Maskva eskaluoja šią temą ir ko tuo siekia?\n\nKam Rusijai elektrinė\n\nInvazijos pradžioje Rusija užėmė ir vis dar kontroliuoja Zaporižios AE. Elektrinė jau buvo kelis kartus apšaudyta, visi jos reaktoriai yra atjungti nuo Ukrainos energijos tinklų, čia buvo nuvykusi tarptautinė TATENA ekspertų misija.\n\nElektrinėje yra 6 sovietiniai VVER-1000 V-320 vandeniu aušinami reaktoriai su Uranu 235, kurio skilimo pusperiodis viršija 700 mln. metų. Paskutiniais TATENA duomenimis, elektrinėje yra 3 354 panaudoto kuro sausos talpyklos ir 1 984 talpyklos baseinuose, iš viso čia saugoma per 2,2 tūkst. tonų branduolinių atliekų. Bendra elektrinės galia siekia 5,7 gigavatus, ji gali elektra aprūpinti daugiau kaip 4 mln. namų ūkių.\n\nUkrainos pareigūnai iš pradžių perspėjo, kad galima ataka sukeltų 10 kartų už incidentą Černobylio AE galingesnį sprogimą. Tačiau elektrinė yra naujesnė nei stovinti Černobylyje, jos reaktoriai turi apsauginius gaubtus, sulaikančius branduolinį nuotėkį.\n\nNors dėl elektrinės apšaudymo Rusija kaltina ukrainiečius, Ukraina pabrėžia – būtent neatsargūs rusų veiksmai elektrinės teritorijoje gali sukelti visai Europai grėsmingą branduolinę katastrofą.\n\nZaporižios AE yra 6 vandeniu vėsinami reaktoriai, prie energijos tinklo elektrinė buvo prijungta 1995-aisiais, šiandien ji tiekia apie 20 proc. Ukrainos suvartojamos elektros energijos. Pastaruoju metu veikė tik 2 reaktoriai, o didžiausią grėsmę elektrinės saugumui kelia vandens tiekimo sutrikdymas, kuris paveiktų reaktorių aušinimą. Jei pagalbinės priemonės, tokios kaip dyzeliniai generatoriai, negalėtų atvėsinti reaktorių dėl atakų, kiltų reaktorių išsilydymo ir taršos nuotėkio grėsmė.\n\nZaporižios atominė elektrinė / Wikimedia nuotr.\n\nRusijai ši elektrinė Ukrainos pietuose yra patogi gynybine prasme – bet kokios ukrainiečių atakos kelia branduolinio incidento grėsmę, o smūgiuojantį Kyjivą Maskva kaltintų grėsmės kėlimu visam pasauliui. Tačiau ekspertai teigia, kad reaktorių patalpos sukurtos taip, kad sulaikytų radiaciją viduje, tad didelio nuotėkio pavojus yra ribotas.\n\n„Nemanau, kad kiltų didelė apsauginio pastato pažeidimo rizika, net jei į jį per klaidą smogtų sprogstamasis užtaisas, dar mažesnė tikimybė, kad būtų pažeistas pats reaktorius. (...) Tai reiškia, kad radioaktyvios medžiagos yra gerai apsaugotos“, – „Euractiv“ sakė Londono imperatoriškojo koledžo ekspertas Markas Wenmanas.\n\nTačiau katastrofą gali sukelti saugomas panaudotas branduolinis kuras – jei sutriktų jį aušinančio vandens tiekimas, gali kilti gaisras, primenantis padėtį Černobylyje, kai į atmosferą pateko daug radioaktyvių izotopų. Taip 2011 metais nutiko ir Fukušimos AE.\n\nKita vertus, jei elektrinėje įvyktų katastrofa, tai sunkintų Maskvos planus užimti visą Zaporižios regioną, nes užterštoje teritorijoje neliktų vietos gyventojų, tektų likviduoti avarijos padarinius.\n\n„Maskvos neatsakinga politika dėl Zaporižios AE pirmiausia paremta noru išlaikyti Zaporižios regioną. Maskva mano, kad palikdama elektrinę ji jo neišlaikys, nes jei kariai iš čia išvyks, elektrinėje atsiras užsienio ar NATO specialistai, o susidūrimo su NATO pajėgomis rizika išaugs. Maskva nori to išvengti“, – LRT.lt sakė Kvinso universiteto (Kanada) Tarptautinės ir gynybos politikos centro bendradarbis Maximas Starchakas.\n\nZaporižios atominė elektrinė / AP nuotr.\n\nBranduolinių ginklų „nereikia“\n\nDar skelbdamas „specialiąją operaciją Donbase“, Vladimiras Putinas pagrasino visiems, kurie norėtų padėti užpultai šaliai, „dar neregėtu atsaku“. Po kelių dienų viešame įraše jis nurodė padidinti branduolinių pajėgų parengtį, taip sukeldamas šoką Vakaruose ir spėliones, kad Maskva gali būti pasiryžusi kare griebtis ir branduolinių ginklų.\n\nJoks neįprastų branduolinių pajėgumų judėjimas tada nebuvo fiksuotas. Vėliau Maskvos atstovai ne kartą pabrėžė, kad branduolinių ginklų griebtis prieš Ukrainą „karine prasme nėra pagrindo“, o Rusijos užsienio reikalų viceministras Sergejus Riabkovas leidiniui „Izvestija“ dar rugpjūčio 22 d. nurodė, kad „branduolinių ginklų panaudojimas įmanomas tik reaguojant į ataką“. Rusijos gynybos ministras Sergejus Šoigu rugpjūčio pabaigoje nurodė, kad branduolinių ginklų tikslas – atgrasyti branduolinį smūgį.\n\nRusijos karinė doktrina numato, kad branduoliniai ginklai gali būti naudojami tik kilus grėsmei valstybės egzistavimui arba reaguojant į ataką prieš Rusiją, jos sąjungininkus, net jei ataka ir vykdoma konvenciniais ginklais.\n\n„Branduoliniame kare laimėtojų negali būti ir jis niekada neturėtų prasidėti, mes palaikome lygų ir nedalomą visų pasaulio bendruomenės narių saugumą“, – laiške branduolinių ginklų platinimo prevencijos renginio dalyviams rašė pats V. Putinas.\n\nVladimiras Putinas / AP nuotr.\n\nBet Maskva jau kelias savaites atvirai kaltina JAV ir kitas Vakarų valstybes vykdant karą prieš Rusiją per statytinius. S. Riabkovas rugpjūtį perspėjo Vakarų valstybes, neva jos jau žaidžia su ugnimi, nes per daug padeda Ukrainai, peržengia „Rusijos raudonąsias linijas“ tiesiogiai besikišdamos į „konfrontaciją“ ir „balansuodamos ant tiesioginio ginkluoto konflikto ribos“.\n\n„Tai labai rizikinga, akivaizdu kad tai lemia tolesnę eskalaciją, vedančią prie karinio branduolinių galių susidūrimo ir liūdnų pasekmių. (...) Branduolinės rizikos yra labai žymios ir jų negalima nuvertinti“, – aiškino S. Riabkovas.\n\nEuropos užsienio reikalų tarybos (ECFR) ekspertas Gustavas Gresselis centro paskelbtame straipsnyje rašė, kad privačiai jam ne vienas Europos politikas ir pareigūnas sakė manantis, kad Rusija galėtų panaudoti ginklus Ukrainoje, jei manys, kad šaliai gresia pralaimėjimas.\n\nBūtent toks ir yra Maskvos tikslas – grasinant smūgiais priversti vakariečius atsitraukti. „Putinas nenorėjo, kad NATO pajėgos įsitrauktų į karą Ukrainoje – jis tai pasiekė branduoliniais grasinimais. Dar daugiau, grasinimai neleido NATO pajėgoms uždaryti dangaus virš Ukrainos“, – apibendrino M. Starchakas.\n\nTačiau branduolinių ginklų panaudojimas Rusijai nebūtų prasmingas – vienas smūgis nepakeistų karo eigos, o daug smūgių padarytų žalą ir pačiai Rusijai, vestų prie galimos branduolinės eskalacijos, kurios Maskva nekontroliuotų ir neturėtų pajėgų į ją atsakyti.\n\n„Putinui tikrai nerūpi moralė ar etika, bet jis toli gražu nėra pamišęs ar savižudis“, – rašė G. Gresselis.\n\nRusija gali rinktis panaudoti nedidelį taktinį branduolinį užtaisą, kurio detonavimu siektų priversti Kyjivą sudėti ginklus, o Vakarus – nebeteikti karinės pagalbos.\n\nĮ Zaporižios AE vykstanti TATENA misija / AP nuotr.\n\n„Riboto branduolinio ginklo panaudojimo klausimas iškiltų, jei NATO šalys įsitrauktų į karą ir tai vestų prie rusų išstūmimo iš visų okupuotų Ukrainos teritorijų, įskaitant Krymą“, – sakė M. Starchakas.\n\nStabdomos apžiūros\n\nRusijos branduolinio arsenalo mastas kelia klausimų, dabar Maskva vykdo branduolinių užtaisų modernizavimo programą, oficialiais duomenimis ji beveik baigta. Tačiau Kremliaus grasinimai naujausiomis analogų neturinčiomis raketomis gali būti tušti – nors dar šiemet žadėta kariuomenei perduoti „Sarmat“ tipo raketas, tačiau vis dar nebuvo atlikta tiek jų bandymų, kad būtų galima užtikrinti pramoninę raketų gamybą. Rusijos kariuomenė taip pat negavo žadėtų naujausių bombonešių, kitos kartos naikintuvų, naujų povandeninių laivų pristatymai taip pat nukeliami.\n\nBet skaidrumas šioje srityje menksta. Rugpjūčio pradžioje Rusija pranešė, kad „laikinai stabdo“ JAV pareigūnų vykdomą rusų strateginių branduolinių ginklų apžiūrą objektuose Rusijoje. Tai buvo daroma pagal „New START“ sutartį, bet Maskva pabrėžė, kad Vašingtono įvestos sankcijos pakeitė valstybių santykius.\n\nSutartis buvo sudaryta 2011 m., tai paskutinis susitarimas tarp JAV ir Rusijos. Jis draudžia dislokuoti daugiau kaip 1550 ilgo nuotolio branduolinių galvučių. Ši sutartis baigia galioti 2026 m., Joe Bidenas jau pranešė, kad yra pasirengęs dirbti dėl naujų susitarimų su V. Putinu, bet Rusijos gynybos ministerija pabrėžė, kad amerikiečiai ignoruoja „egzistuojančią realybę“.\n\nTodėl Rusija ir toliau veikiausiai grasins branduoliniais užtaisais. „Tai tęsis priklausomai nuo įvykių. (Rusijos) užsienio reikalų ministerijoje visiškai neliko diplomatinės kultūros“, – sakė M. Starchakas.\n\nVladimiras Putinas dalyvauja pratybose „Vostok-2022“ / AP nuotr.\n\nDabartinė V. Putino retorika paveiks daugelio šalių poziciją dėl branduolinių ginklų neplatinimo. Daug valstybių, nepriklausančių Vakarų kariniams aljansams ir neturintiems branduolinio atgrasymo, suvoks, kad pasaulis už sąjungų ribų yra brutalus ir ciniškas.\n\n„Nebranduolinės Europos valstybės – dalis jų atsisakė branduolinio ginklo programų 8 dešimtmetyje ir prisijungė prie NPT (Branduolinių ginklų neplatinimo konvencijos) – to iki galo nepabrėžė, kai ragino tokias šalis kaip Argentina ir Pietų Afrika izoliuoti Rusiją. Jos turi paaiškinti joms ir rinkėjams namie, kodėl pasaulis, kur didžiosios galybės kuria imperijas bombos šešėlyje, bus dar pavojingesnis nei tas, kuriame Rusija pralaimės savo karą Ukrainoje“, – rašė G. Gresselis.\n\nTad ką gali padaryti Vakarai, kad užkirstų kelia branduolinio ginklo panaudojimui? Vakarų sostinės galėtų perduoti aiškią žinutę Maskvai, kad į bet kokį branduolinio ginklo panaudojimą reaguotų nekonvencinėmis priemonėmis. Tai priverstų Putiną manyti, kad branduolinio ginklo panaudojimas veiktų ne kaip „eskalavimas, kad deeskaluotum“, bet tik kaip „eskalavimas, kuris eskaluoja“, siūlė G. Gresselis.\n\nRusijos gyventojų apklausos rodo, kad dauguma rusų teigiamai vertina faktą, jog Maskva turi branduolinių ginklų, bet nepalaiko jų panaudojimo prieš jokią valstybę minties. „Manau, kad tai remiančių pakvaišusių fatalistų, kurie yra pasirengę sunaikinti pasaulį, skaičius neviršija 10 proc. (visuomenės)“, – sakė jis.",
    "Serijinės žmogžudystės, padegimai, seksualinis smurtas: kokie žmonės įvykdo tokius žiaurus nusikaltimus": "Dr. Gwen Adshead, viena įtakingiausių teismo psichiatrių ir psichoterapeučių Didžiojoje Britanijoje, daugiau nei trisdešimt metų konsultuoja nusikaltėlius kalėjimuose ir psichiatrijos ligoninėse. Kad ir kokius nusikaltimus yra įvykdę jos pacientai, G. Adshead bando padėti jiems pažinti save.\n\nTonis.\n\n„Kas norėtų pamatyti serijinį žudiką?“ Buvome kassavaitiniame psichoterapijos katedros susitikime ligoninėje, kur aptariami ir paskirstomi siuntimai. Dauguma žmonių jau buvo gavę po naują atvejį ir mums buvo likę keli paskutiniai. Vietoje atsakymo į ironišką posėdžio pirmininko klausimą trumpai nuskambėjo juokas, bet niekas nepasisiūlė. „Tikrai? Nėra norinčių?“ Man niežtėjo pakelti ranką, bet, tarp susirinkusiųjų būdama mažiausiai patyrusi, nerimavau, kad mane palaikys naivia savo profesijoje ar įžvelgs kokių nedorų kėslų. Jutau, kaip aplink stalą sėdintys kolegos neįžiūrimai truktelėjo pečiais. Plačioji visuomenė, sukurstyta pramogų sektoriaus ir žiniasklaidos, be galo domisi tais retai sutinkamais žmonėmis, kurie įvykdo kelias žmogžudystes. Bet mano profesijoje tokie asmenys kelia daug mažiau susidomėjimo. Reabilitacija ir grįžimas į bendruomenę jiems niekada nebus prieinami. Viena kolegė manęs klausė: „Apie ką gi galima su jais kalbėtis, išskyrus mirtį?“\n\nMan reikėjo dar daug išmokti. Dešimtojo dešimtmečio viduryje buvau tik neseniai pradėjusi dirbti Brodmuro ligoninėje, NHS įstaigoje, įsikūrusioje tarp banguotų kalvelių ir miškų vaizdingoje pietryčių Anglijos vietoje netoli Itono koledžo ir Vindzoro pilies. Prieš kelerius metus įgijusi teismo psichiatrės ekspertės kvalifikaciją, džiaugiausi galimybe ne visu etatu dirbti laikinai pavaduojančia (arba „pakaitine“, prireikus pavaduojančia) gydytoja Brodmure, kol toliau krimtau psichoterapijos mokslus. Kad įgyčiau įgūdžių, turėjau kuo daugiau valandų praleisti su priežiūra konsultuojant pacientus akis į akį. Atrodė, kad žmogus, kuriam nereikia niekur eiti, turės daug laiko, – o jei jis panorės kalbėtis apie mirtį, ką gi, mano mokymo programoje buvo ir tokia dalis.'\n\nGwen Adshead / Vida Press nuotr.\n\nGali nustebinti, kad mes išvis apie tai diskutavome. Pasaulyje esama itin skirtingų požiūrių į nusikaltėliams teikiamą psichikos sveikatos priežiūrą, tiek ligoninėje, tiek kalėjime, ryškiai skiriasi ir jai skiriami ištekliai. Mano kolegos Europoje, Australijoje ir Naujojoje Zelandijoje dirba panašiose sistemose kaip Jungtinės Karalystės, kuriose individuali terapija kartais siūloma, bet daugybėje kitų šalių tokio varianto nėra. Pastebėjau, kad mano kolegos amerikiečiai šiuos skirtumus itin dažnai pabrėžia. Daugybėje skirtingų šalių tiesiogiai mačiau, kaip viskas veikia, ir buvau pritrenkta, kad tos, kurios per pastarąjį šimtmetį patyrė karinę okupaciją, pavyzdžiui, Norvegija ir Olandija, pasižymi humaniškiausiu požiūriu į smurtinius nusikaltimus įvykdžiusių žmonių psichinių ligų gydymą. Pasak kai kurių tyrimų, tokia patirtis padeda geriau suprasti, kad šie žmonės laužo taisykles dėl ligos, o ne todėl, kad yra „blogi žmonės“.\n\n„Aš paimsiu tą siuntimą, – tariau. – Kuo jis vardu?“ Kalbėdama pažvelgiau į savo vadovą, tikėdamasi palaikymo. Jis sutikdamas nusišypsojo. „Nepersiplėšk, Gwen, – įsiterpė vienas iš vyresniųjų daktarų. – Vieną tokį daug metų konsultavau kalėjime. Jis nieko daugiau neveikė, kaip tik niurnėjo apie savo dailės pamokas ir kaip puikiai jis paišo natiurmortus...“ Šis komentaras mane, tiesą sakant, suintrigavo, bet, nespėjus apie tai paklausti, pirmininkas padavė siuntimo laišką, tardamas: „Jis visas tavo. Tonis X... Nužudė tris vyrus, rodos, nupjovė galvas. Ai, beje, jis pats prašė terapijos.“ Vyresnysis kolega dirstelėjo žinovo žvilgsniu tardamas: „Geros kloties.“\n\nKnygos viršelis / „Baltos lankos“\n\nTik vėliau mano vadovas, didžiulę patirtį sukaupęs žmogus, pasakė pats tik kartą konsultavęs serijinį žudiką, ir tik psichiatrinio įvertinimo, o ne ilgalaikės terapijos proga. Džiaugiausi galėdama perimti jo žinias ir sulaukti paramos, imdamasi darbo. Iki šios dienos didžiai vertinu tą jausmą, kad kolegos mane palaiko, ilgiuosi jo dirbdama neinstituciniuose kontekstuose. Prisipažinau jam, kad kaip stažuotoja džiaugiausi gavusi tokią galimybę. Dabar pamažu darėsi baugu. Mėginau kiek įmanoma geriau pasiruošti, bet netrukus supratau, kad, nors esama daugybės šiurpių reportažų apie serijinius žudikus, nedaug yra literatūros apie tai, kaip su tokiu kalbėtis, ir nieko apie tai, kaip vesti tokiam terapiją.\n\nPagal apibrėžimą serijiniai žudikai žudo pakartotinai, bet nėra oficialaus sutarimo dėl aukų skaičiaus, kurį pasiekus asmuo būtų priimtas į šį makabrišką klubą. Istoriškai dėl to būta nemenkų debatų, ir konsensusas nusistovėjo ties trimis ar daugiau, nors visuomenės dėmesys neišvengiamai krypo prie mažesnio pogrupio antgamtinių individų, nužudančių dešimtis žmonių per kelis kartus. Sutrikusi skaičiau apie šiam pogrupiui priklausančius medicinos darbuotojus, kuriems buvo lengva savo nusikaltimams rasti prieigą bei priemonių ir kurie dažnai metų metus veikė netikrinami ir neįtariami. Tarp sutartų kriterijų yra ir atšalimo laikotarpis ar tarpas tarp žmogžudysčių, ir, manoma, neatsitiktinai pasirenkamos aukos. Įsišėlę žudikai, kurie per dieną gali atimti gyvybes daugybei žmonių, paprastai į šią kategoriją neįtraukiami; dėl kažkokios man iki galo nesuprantamos priežasties neįtraukiami ir politikai bei lyderiai, atsakingi už tūkstančių ar net milijonų žmonių žūtis.\n\nNusikaltimo vieta / Shutterstock nuotr.\n\nIš kalnų literatūros, filmų ir televizijos laidų šia tema lengva susidaryti įspūdį, kad kelių žmonių nužudymas yra dažnas, nuolat visur pasitaikantis nusikaltimas. Duomenys rodo ką kita. Esama įrodymų, kad serijinių žmogžudysčių išties įvykdoma visame pasaulyje, apie tokius atvejus pranešta visuose žemynuose, bet net manydami, kad ne apie visas pranešama, kad duomenys menki ar tyčia neskaidrūs ir kad kai kurie žudikai išsisuka, žinome, kad tokios daugybinės žmogžudystės yra itin retos. Negaliu pateikti galutinės tokių nusikaltimų statistikos, kaip ir negaliu jos pateikti apie bet kurią kitą smurto rūšį; šioje srityje niekas nėra taip tikra kaip neužtikrintumas, o priežasčių daugybė: pradedant nepakankamu nusikaltimų registravimu, baigiant nevienodais klasifikavimo ir duomenų rinkimo standartais skirtingais laikotarpiais ir skirtingose geografinėse vietovėse. Į internetinę paiešką įvedę užklausą apie serijinių žmogžudysčių skaičius pasaulyje, gauname virš šešių milijonų straipsnių ir atsakymų. Daugumoje jų pripažįstama, kad serijiniai žudikai dažniausiai yra vyrai, ir šios nykstančios rūšies skaičiai pastaraisiais metais mažėja; tai sutampa su visų rūšių nusikaltimų pasaulio statistika, rodančia, kad per pastarąjį amžiaus ketvirtį visų rūšių smurto palengva mažėja.\n\nViename nesename tyrime, kuriam vadovavo Radfordo universiteto Virdžinijoje profesorius Mike’as Aamodtas, gilintasi į pastaruosius šimtą metų ir sukurta duomenų bazė, ro danti, kad 2015 m. JAV sugauti ir identifikuoti dvidešimt devyni serijiniai žudikai, lyginant su didžiausiu skaičiumi, šimtas keturiasdešimt penkiais, užfiksuotais devintuoju dešimtmečiu. FTB statistika, kurią mačiau cituojant, pateikia gerokai didesnius skaičius (pavyzdžiui, 1982 m. – daugiau kaip keturi tūkstančiai) – dėl to tik dar akivaizdžiau, kaip sunku rinkti duomenis ir kaip trūksta universalių kriterijų palyginimui; tačiau visi mano surasti šaltiniai palaiko mintį, kad skaičius mažėja. Iš dalies už tai galima dėkoti patobulėjusiems paieškos bei sekimo metodams ir įvairių teisėsaugos grupių įsteigtiems specializuotiems daliniams, skirtiems tirti ir atgrasyti nusikaltėliams. Kita svarbi dedamoji tikriausiai yra išplitęs mobiliųjų telefonų ir socialinių medijų naudojimas, dėl kurio žmonėms (tiek aukoms, tiek skriaudikams) daug sunkiau pradingti be pėdsakų.\n\nNusikaltimo vieta / Shutterstock nuotr.\n\nTeisėsaugos šaltiniai neskelbia lyginamųjų serijinių žudikų sąrašų pagal šalis, bet, remiantis tuo pačiu Radfordo tyrimu, JAV yra stipriai atsiplėšusi nuo kitų su, kaip teigiama, 70 procentų iš ten kilusių visų žinomų pasaulio serijinių žudikų (šis skaičius perkeltas į visokius kitus šaltinius, kuriuos peržiūrėjau, nuo Vikipedijos iki įvairių žurnalistinių straipsnių). O Anglija, atsidūrusi antroje vietoje, turi 3,5 proc., toliau – Pietų Afrika ir Kanada su maždaug 2,5 proc., tada Kinija, kurios gyventojų skaičius žymiai didesnis, su vos daugiau kaip 1 procentu bendro skaičiaus. Nežinau, kodėl JAV taip dominuoja, bet esama įvairių teorijų apie menką ginklų kontrolę, decentralizuotą teisėsaugą, amerikietiško ultraindividualizmo pavojus ir panašiai. Visai gali būti, kad amerikiečiai žudikus tiesiog geriau suseka ir mums apie juos praneša dėl laisvos spaudos ir gana atviros vyriausybės. Bet JAV per metus sugautų serijinių žudikų skaičius vis tiek mažytis bendro šalies gyventojų skaičiaus (daugiau kaip trijų šimtų milijonų) kontekste, o jį dar labiau nustelbia „įprastų“ žmogžudysčių skaičiai. Dideliame Amerikos mieste, tokiame kaip Čikaga ar Niujorkas, keturi šimtai žmogžudysčių vos per metus nėra išskirtinis reiškinys. Toks skaičius atitiktų du trečdalius metinio žmogžudysčių skaičiaus visoje Anglijoje ir Velse.\n\nTuo metu, kai susipažinau su Toniu, žinojau, kad į Brodmurą kaip pacientai priimti keli serijiniai žudikai, žmonės su bulvarinės spaudos sugalvotomis pravardėmis, tokiomis kaip Draskytojas ar Smaugikas. Nors didžioji dalis į ligoninę priimtų žmogžudžių sirgdami psichikos liga buvo nužudę tik po vieną auką, tie keli daugybiniai žudikai prisidėjo prie Brodmuro statuso visuomenėje kaip niūrios neapsakomo blogio vietos. Žinojau apie tokią reputaciją, prie jos prisidėjo ir ligoninės išvaizda, primenanti raudonų plytų Viktorijos laikų tvirtovę, nors, kai 1996 m. pirmą kartą atėjau ten dirbti, jau buvo prasidėjęs modernizacijos procesas. Pamenu, kaip pradžioje pritrenkė iš pažiūros nesibaigiančios durys, dvipusiai įėjimai ir vartai, kuriems reikalingą skirtingų raktų asortimentą reikėjo kasryt pasiimti iš apsaugininkų ir visada nešiotis su savimi, pasirišus dideliu, sunkiu odiniu diržu. Iš pradžių trukdė, bet pripratau. Tiesą sakant, prie man duoto itin didelio dydžio diržo sentimentaliai prisirišau laukdamasi pirmojo vaiko ir iki šiol tą diržą tebeturiu.\n\nĮėjus pro vartus, iš pradžių vieta man priminė universiteto studentų miestelį su aplink išsibarsčiusiais pastatais ir tarp jų nusidriekusiais pėsčiųjų takais. Kruopščiai prižiūrimuose soduose žydėjo medžiai. Užvis geriausia buvo terasa, nuo kurios atsivėrė įstabi keturių grafysčių panorama. Visada maniau, kad suteikti šiems vyrams ir moterims vietos pasivaikščioti buvo milžiniško kilniaširdiškumo poelgis, atveriantis platesnę ir viltingesnę perspektyvą. Teritorijos perimetrą juosė aukštos raudonų plytų sienos; visada jas laikiau vertinga skiriamąja linija tarp mano asmeninio ir profesinio gyvenimo, leidžiančia kiekvieną vakarą saugiai palikti darbą anapus jos, kol sugrįšiu.\n\nNusikaltimo vieta / Shutterstock nuotr.\n\nPirmosios sesijos su Toniu dieną atvykau anksti, kad būtų laiko užsiregistruoti pas skyriaus darbuotojus ir pasitikrinti, jog darbui rezervuoto kambario niekas nenugvelbė; kaip ir visose ligoninėse, kuriose teko dirbti, Brodmure trūko patalpų terapijai ir dėl erdvės visada būdavo konkuruojama. Taip pat norėjau erdvę sutvarkyti taip, kaip man patinka: tarp kėdžių turėjo būti pakankamas tarpas, paciento kėdė – prie lango, o manoji – prie durų. „Niekada neleisk pacientui užstoti tau išėjimo“, – tai vienas iš patarimų, kurių prisirankiojau stažuodamasi ir iki šiol laikausi. Visada svarbu tarp dalyvių palikti pagarbios erdvės refleksijai; ta socialinio etiketo samprata, kurią vadiname „nelindimu į kito erdvę“, ne mažiau svarbi terapijoje, o gal ir dar svarbesnė. Krapštinėjausi taikydama kėdžių kampą, tarsi tikslus sustatymas galėtų man padėti užmegzti ryšį su šiuo nepažįstamuoju.\n\nNervinausi ir žinojau, kad veikiu „iš lempos“. Visų pirma, apie jį neturėjau daug informacijos išskyrus tai, ką susiran kiojau iš siuntimo laiško. Tuo metu ligoninėje tebebuvo medicininių įrašų skyrius, kuriame gydytojai galėjo pareikalauti ištraukti jų paciento popierius, bet, kaip ir dabar, išsamių įrašų nebuvo. Galėjome sudėlioti koliažą iš jų šeimos kilmės, išsilavinimo, sveikatos istorijos, policijos dokumentų, teismo proceso ar kalėjimo dokumentacijos, bet visur buvo spragų. Galiausiai žinojome, kad išties pažinti žmogų galime tik su juo kalbėdamiesi ir tikėdamiesi, kad jis mums atsivers.\n\nŠiandien tokia biografinė dokumentacija kaupiama kompiuteriuose, o ne kraunama į katalogus dulkėtose dėžėse, bet tai nereiškia, kad paspaudus mygtuką ar suvedus kodą atsirakins vertingas lobynas. Anaiptol, dabar dar sunkiau gauti naudingų detalių, nes, lyginant su mano darbo pradžia, gyvename išsamesnio informacijos valdymo ir naujoviškos teisinės privatumo apsaugos eroje. Šokinėjame per kliūtis ir gauname kliautis daugybe skirtingas funkcijas atliekančių žmonių, kurie galbūt galės mums padėti, o galbūt ir ne. Kartais jaučiuosi kaip vienas iš tų nelemtų literatūrinių privačių detektyvų, kuriems, mėginant atkasti užuominų, tenka apkerėti draugišką policininką ar šmirinėti maldaujant patikimos informacijos. Gal tai yra viena iš priežasčių, kodėl laisvalaikiu taip mėgaujuosi skaitydama detektyvines istorijas: grynas malonumas patogiai įsitaisius leisti kitam spręsti uždavinius.\n\nNusikaltimo vieta / Shutterstock nuotr.\n\nMan netgi nebuvo aišku, ko šiandien tikiuosi su Toniu pasiekti ar iš ko susidės darbas. Kaip žinosime, ar jis „sveiksta“? Ir ką tai reikš vyrui, triskart nubaustam kalėti iki gyvos galvos be vilties, kad išeis į laisvę nesulaukęs senatvės, jei išvis išeis? Taip pat nuogąstavau, kad savo mokslams „praktikuojuosi“ su kita žmogiška būtybe. Jei tai, ką galiu pasiūlyti, jam neturi prasmės, o man yra naudinga, ar pati neatkartoju jo žiaurumo ir išnaudotojiško elgesio? Priminiau sau, kad, prašydamas terapijos, jis tikriausiai turėjo kokį nors poreikį ar tikslą, ir man teks išsiaiškinti, kokį, net jei tai nebus tiesiogiai išreikšta. Apgaulė yra psichopatijos, sunkaus asmenybės sutrikimo, mano žiniomis, siejamo su serijiniais žudikais, skiriamasis ženklas. Supratau, jog Tonis gali norėti terapijos vien tam, kad užpildytų nelaisvėje jo laukiančią laiko bedugnę. „Jei taip, – savanaudiškai svarsčiau, – daug neišmoksiu.“ Gal buvo kvaila imtis šio darbo – bet trauktis irgi buvo per vėlu. Akies krašteliu pro nedūžtamą durų stiklą pamačiau artėjantį slaugės lydimą vyrą, tad atėjo laikas pradėti.\n\n„Pone X? Labas rytas, aš esu daktarė Adshead, ačiū, kad atėjote į...“ Jis mane nutraukė gergždžiančiu ir kiek stačiokišku balsu: „Tonis.“ Sprendžiant iš balso, jis irgi nerimavo. Leidosi palydimas į vidų ir, parodžius kėdę prie lango, patogiai įsitaisė nesutikdamas mano žvilgsnio. Žvilgsnio vengimas mums visiems yra naudingas būdas reguliuoti intymumą – iš nieko nuo pat pradžių nesitikėčiau visiško akių kontakto. Kita vertus, žinojau, kad Tonis iki nuosprendžio buvo dirbęs padavėju, o tokiame darbe būtina kalbinti žmones ir žiūrėti nepažįstamiems į akis. Probėgšmais pagalvojau, ar jis gaudavo daug arbatpinigių. Ar žaviai elgdavosi su klientais? O su aukomis? Turėjau mintyje, kad galbūt apžavėti stengsis ir mane.\n\nPradžioje trumpai supažindinau jį su keletu svarbių terapijos sustiprinto saugumo sąlygomis gairių. Tarp jų svarbiausias buvo principas, kad, nors jis galįs tikėtis tam tikro laipsnio konfidencialumo tarp gydytojo ir paciento, jei prisipažintų apie ką nors, kas galėtų kelti grėsmę jam pačiam ar kitiems, man tektų apie tai pranešti jį prižiūrinčiai komandai. Mūsų bendras darbas bus komandos jam teikiamos priežiūros dalis, tad nuolat bendrausiu su jos nariais: slaugais, komandos psichologe ir konsultuojančiu psichiatru, vadovaujančiu jo priežiūrai. Visa tai svarbu užtikrinant jo saugumą ir priežiūros nuoseklumą. Pasakiau, kad kiekvienas mūsų susitikimas truks penkiasdešimt minučių, ir kaskart susitikus jam teks laikytis šių rėmų.\n\nNusikaltimo vieta / Shutterstock nuotr.\n\nTvirtai laikausi šių ribų nepaisydama to, kad teismo ekspertizės ligoninės labai skiriasi nuo patogių Sigmundo Freudo konsultacijų kambarių. Tai jis sugalvojo penkiasdešimties minučių sesiją, arba „terapinę valandą“, galbūt tam, kad galėtų priimti pacientus lygiai sutartu metu ir jiems nereikėtų prasilenkti laukiamajame, o gal jam tiesiog reikėjo pertraukėlių. Skirtingai nei S. Freudas ir dauguma privačiai dirbančių psichoterapeutų, nesusitinku su žmonėmis vienu po kito, taigi ir tos pauzės man nereikia. Kiekviena diena vis kitokia, bet būtų neįprasta priimti daugiau kaip du ar tris pacientus per dieną – iš dalies dėl to, kad kiekvieną sesiją po to reikia detaliai aprašyti, be to, turiu rasti laiko palaikyti ryšiui su kitais kolegomis, dirbančiais su mano konsultuojamais pacientais. Iki tol jau buvau išmokusi, kad pirmos penkios ar dešimt minučių po seanso itin vertingos įsimintinoms frazėms ar iškilusioms idėjoms užsirašyti, kol viskas galvoje dar šviežia. Žmogui kalbant nevedu užrašų, be kita ko ir dėl to, kad priešingu atveju mūsų bendravimas taptų panašesnis į tardymą nei į pokalbį; tai taip pat dėl akivaizdžių priežasčių nebūtų gera mintis, jei pacientas yra paranojiškas. Dauguma teismo ekspertų terapeutų įgunda įsiminti savo seansus. Dirbdama su Toniu, tą įgūdį vis dar lavinau ir su nerimu stengiausi tiksliai įsidėmėti kai kuriuos paciento žodžius, kad galėčiau užfiksuoti pagrindinius įvaizdžius, metaforas ir apie save vartojamą kalbą. Pastebėjau, jog naudinga padalyti seansą į tris dalis, kad atmintyje dalykai nesusipainiotų. Tai ne visada paprasta, todėl prisimindavau Philipo Larkino pastabą (perfrazuojant Aristotelį), kad romanas, kaip ir tragedija, turi „pradžią, painiavą ir pabaigą“.\n\nKol pasakojau įžanginius dalykus, Tonis linksėjo, neatrodė nei susirūpinęs, nei itin susidomėjęs. Pamaniau, kad jo išvaizda kaip aktoriaus – ne pagrindinio, labiau nenusakomo vyruko, kiūtančio už galingo viršininko peties. Jo plaukai priekyje buvo praretėję, bet nepridengti dilbiai ir rankos apžėlusios juodomis garbanomis, kurių dar daugiau veržėsi pro marškinėlių apykaklę. Jis buvo žemas ir kresnas, linkęs į antsvorį; mūsų pacientams sunku nepriaugti papildomo svorio, kai mankšta gana ribota, maistas krakmolingas, o nuo kai kurių medikamentų auga svoris. Jis neparodė jokio priešiškumo ar pasipriešinimo, bet, man baigus paaiškinimus, toliau tylėjo. Tiesiog sėdėjo su manimi ilgai, gal keletą minučių, o aš nežinojau, ko imtis.\n\nŠiandien nesu tikra, ar leisčiau tylai taip ilgai tęstis, ypač per pirmąjį susitikimą su pacientu, kurį galbūt kankina nerimas ar paranoja ir kuriam tyla gali pasirodyti grėsminga. Bet tuometiniu etapu buvau išmokusi, kad psichoterapeutas neturėtų prabilti pirmas, – verčiau leisti pacientui pradėti seansą, kada panorės. Aš laukiau, o po kurio laiko pastebėjau, kad tyla man netrukdo. Panašu, kad ji netrukdė ir Toniui, kuris sėdė damas tingiai krapštė apšerpetojusį nykščio nagą ir į mane nežiūrėjo. Tačiau jutau, kad jis mane vertina, svarsto, ar gali manimi pasitikėti. Pagaliau sugalvojau išeitį. „Kokia jums yra ši tyla?“ – paklausiau. Krūptelėjęs jis staigiai pakėlė galvą. Tada draugiškai, atvirai išsišiepė. Mačiau, koks gali būti patrauklus, kaip lengvai įkalbėtų jus užsisakyti dienos patiekalą ar dar vieną taurę vyno. „Niekas man nėra uždavęs tokio klausimo.“ Pasakiau, kad terapijoje kartais pasitaiko keistų klausimų, mėgindama išlaikyti su juo akių kontaktą. Jo akys buvo tamsios, beveik juodos, tarsi pratrūkęs lėliukės trynys būtų išbėgęs į rainelę. Jis leido savo žvilgsniui nukrypti į vieną pusę man pro petį, prie durų stiklo, pro kurį buvo matyti koridorius. Ten skambėjo gyvenimo garsai, paryškinami visada įjungto skyriaus televizoriaus – tomis dienomis dažniausiai rodžiusio MTV. Girdėjau besišnekučiuojančius žmones, kiek tolėliau – tylų, nenusakomą murmesį. Kažkieno balsas pakilo skundžiantis darbuotojui už durų, ir mes abu klausėmės kol jie nuėjo. Tada jis tarė: „Galvojau, kad čia kažkaip ramu.“ Pamaniau išgirdusi aiškią tartį, kurią sieju su tais, kuriems anglų kalba yra antroji. „Ten skyriuje taip triukšminga“, – pridūrė. „Tikrai?“ – paklausiau. Man susidarė įspūdis, kad jis kalbėjo ne tik apie tą akimirką ir kad norėjo pasakyti kažką svaresnio.\n\nNusikaltimo vieta / Shutterstock nuotr.\n\n„Palatoje šalia manosios vyras vis šaukia naktimis ir... – Jis stabtelėjo, tarsi prisiminęs apgalvoti, ką sako, o gal norėdamas palikti gerą įspūdį ir nepasirodyti skundaliumi. – Tai yra nenoriu skųstis, geriau čia nei kalėjime, bet aš neišsimiegu... Taigi gera truputį ramiai pasėdėti. Džeimis, mano pirminis slaugytojas, sakė, kad šitas dalykas man išeitų į naudą, o jis geras vaikinas. Aš juo pasitikiu.“ Neištariau, bet pagalvojau: „Tačiau kol kas neturite priežasties pasitikėti manimi“, ir įsidėmėjau, kad reikia kuo greičiau pasikalbėti su Džeimiu. Tonio komentaras atspindėjo, kokį svarbų vaidmenį gali atlikti pirminis slaugytojas; jie teikia individualią pagalbą ir paprastai geriausiai supranta pacientų dvasinę būseną. Mano darbas turi būti integruotas su slaugytojų, su pacientu praleidžiančių daug daugiau laiko, taigi kliaujuosi jų pastebėjimais bei didžiai gerbiu įžvalgas.\n\nLaikui bėgant, šis ir kiti atvejai parodys, kaip gyvybiškai svarbu slaugytojams ir terapeutui dirbti tandemu, kad niekas nebūtų pražiūrėta, – panašiai kaip mokytojai ir tėvai turi palaikyti ryšį, kad vaikai vystytųsi ir augtų. Tai nereiškia, kad mūsų pacientai yra kaip vaikai (nors kai kurie būna įstrigę vaikystės prisiminimuose), tiesiog saugios aplinkos reikalavimai neišvengiamai riboja pacientų autonomiją ir laisvę, tad jie gali pasijusti kaip vaikai, kuriems tik profesionalai padeda gauti tai, ko reikia.\n\nNė karto per šį pradinį pokalbį man nepasirodė, kad Tonis sąmoningai siekė patekti į sustiprinto saugumo ligoninę kaip į malonesnę alternatyvą kalėjimui. Žiniasklaida, atrodo, entuziastingai perša mintį, kad nusikaltėliai, vengdami kalėjimo, bando gudraudami įsiprašyti į sustiprinto saugumo psichiatrines įstaigas kaip į šiltas vieteles, bet tikrovė yra visiškai kitokia. Gyvenimas šiose ligoninėse psichologiškai vargina. Kalėjime galima atsiriboti ir tam tikra prasme ištirpti anonimiškoje ir monotoniškoje rutinoje, bet sustiprinto saugumo skyriuose pasirinkimai ir privatumas stipriai apriboti, o tokie profesionalai kaip aš lankosi nuolat, uždavinėdami sudėtingus klausimus apie nuotaiką ir jausmus. Tiesą sakant, dauguma nusikaltėlių nenori būti siunčiami psichiatrinio gydymo, nes jis yra stigmatizuotas ir, skirtingai nei dauguma kalėjimo nuosprendžių, gali būti neribotas.\n\nNusikaltimo vieta / Shutterstock nuotr.\n\nPaprašiau Tonio papasakoti apie savo problemas bandant užmigti. Jį kamuojanti depresija ir nemiga yra nerimo ir nuotaikos sutrikimų prakeiksmas, bet mane suintrigavo, kad jis taip iš karto apie tai užsiminė. „Sapnuoju košmarus.“ Tai buvo atsivėrimas. Dauguma mūsų kitam žmogui nepasakoja apie sapną ar košmarą, nebent nori atsikratyti naštos. Esama įsitvirtinusių stereotipų, kad terapeutai aiškina sapnus, siekdami paaiškinti žmogaus psichiką, bet patys geriausi terapeutai seka iš paskos ten, kur juos veda pacientai, ir laiko pacientus savo psichikos ekspertais. Vis dėlto tuo metu psichoterapijoje buvau kaip vairavimo mokinė, norėjau viską daryti pagal vadovėlį ir akimirką gana nutrūktgalviškai pagalvojau nerti į Tonio sapną kaip „tikra“ analitikė. Ar ji to norėtų? Bet paprašytas daugiau papasakoti apie savo košmarus, Tonis užtikrintai papurtė galvą. Grįžo tyla. Atsilošiau kėdėje, bandydama atrodyti atsipalaidavusi ir kūno kalba perteikti, kad man netrukdo jo užsisklendimas. Niekada dviem vienas kito nepažįstantiems žmonėms nebūna lengva kalbėtis apie kraupius dalykus.\n\nMintimis nuklydau prie kitų pirmųjų susitikimų, kolegų ir mentorių diskusijų apie tai, kaip kalbinti ką nors nužudžiusius žmones ir kaip jų klausytis. Netrukus mintimis atsidūriau už devynių mylių ir į kambarį sugrįžau tik tada, kai jis vėl prabilo. Balse nuskambėjo iššūkis. „Tai kaip visa tai veikia? Taip ir sėdėsim? Negi neužduosite man daugiau klausimų?“ Paaiškėjo, kad kambario ramybė komforto jam nebeteikia, o jai išsklaidyti jis pasitelkė klausimą. Atsakiau, kad prireiks laiko, kol pažinsime vienas kitą ir jausimės patogiai, o kol kas gali atsirasti ir vėl dingti tylos pauzės, kurios skirtingu metu sukels skirtingus jausmus. Priminiau sakius, kad jam tyla patinka, ir paklausiau, ar kas nors pasikeitė. „Dabar kažkodėl jaučiuosi labiau įsitempęs“, – atsakė. Mintyse pergalingai iškėliau kumštį į orą, išgirdusi šį nekaltą atsakymą, nes jis atskleidė, kad Tonis geba pastebėti savo psichinę patirtį ir apibūdinti, kaip ji keičiasi. Jis taip pat nesigindamas atsakė į tiesioginį klausimą. Kaskart priimdama pacientą kaip terapeutė noriu žinoti, ar jiems smalsu. Ar jie tam nusiteikę? Ar juos domina jų pačių psichika? Šie ženklai buvo geri.\n\nKnygos viršelis / „Baltos lankos“\n\nŽinojau, kad kartais terapijos pradžioje žmonėms lengviau atsakinėti į klausimus, tad uždaviau dar vieną. Norėjau sužinoti, ar jis įžvelgia kokią nors sąsają tarp savo įtampos ir košmarų, apie kuriuos užsiminė. Jis sukryžiavo rankas ant savo plačios krūtinės, taip turbūt norėdamas nuo manęs užsiblokuoti, – taip pat užsidengė širdį, tarsi gindamas nuo menamos grėsmės. „Nenoriu kalbėti apie košmarus. Tai mane nuliūdins ir nematau, kaip galėtų padėti.“ Ką gi, tai gana aišku. Nebandžiau jo perkalbėti. Psichologijoje esama tokio keisto paradokso – raminimas pacientui gali reikšti, kad terapeutas ne taip jau labai nori išgirsti, kas jį jaudina; tai gali taip pat galioti ir kitomis aplinkybėmis – darbe, mokykloje ar namuose, – kai žmonės artimai kalbasi emocingomis temomis. Turėjau parodyti esanti čia tam, kad – nesvarbu, ką man sakytų – išklausyčiau, kai tik bus pasiruošęs, net jei ir bus sunku. Pakeisdama temą, priminiau, kad atėjau jo prašymu, ir tiesiai paklausiau: „Ar galėtumėte pasakyti, kodėl norėjote apsilankyti pas terapeutą?“ Primenu, kad tuomet tebebandžiau susigaudyti šiame darbe, ir dabar, turėdama daugybės metų patirtį, abejoju, ar taip anksti būčiau uždavusi klaususi kodėl, nes tai gali nuskambėti pernelyg įkyriai. Bet Tonis ir vėl nedelsdamas atsakė: „Nes manau... Žinau, kad turiu pamėginti suprasti, ką padariau, ir turbūt toks kalbėjimas gali padėti. Kaip ir sakiau, taip mano Džeimis.“\n\nŠis slaugytojo paminėjimas leido man toliau patyrinėti, ką jis apskritai manąs bendrai apie juo besirūpinančią komandą, tada paprašiau iš savo pusės papasakoti, kaip nutiko, kad jį perkėlė į ligoninę. Tonis papasakojo, kad praėjus dešimčiai metų jo nuosprendžio iki gyvos galvos sustiprinto saugumo kalėjime, keli kiti kaliniai laiptinėje jį užpuolė ir išvadino „pedalu“ – tai žeminantis kalėjimų žargono terminas, galintis reikšti seksualinį nusikaltėlį. Tonis šiek tiek mikčiodamas papasakojo, kaip trys vyrai ant jo užšoko, prispaudė prie žemės ir dūrė savadarbiu ginklu, kaip jis vėliau sužinojo, nuaštrintu dantų šepetėliu. Prireikė skubios operacijos – jam pasisekė, kad išgyveno. Fiziškai pasveikęs, susirgo depresija, ypač dėl to, kad vieną iš trijų užpuolikų laikė draugu. Jis mėgino nusižudyti, po to jam diagnozuota sunkios formos depresija ir galiausiai buvo perkeltas iš kalėjimo į ligoninę.\n\nGwen Adshead / Vida Press nuotr.\n\nPirmajam mūsų seansui pasibaigus, paklausiau, ar pradingo ta įtampa. Jis patvirtino ir pasakė, kad norėtų su manimi vėl susitikti, o tada pridūrė: „Nebuvo taip blogai, kaip maniau.“ Muzika teismo psichiatro eksperto ausims. Vėliau susiradau Džeimį, norėdama jam prisistatyti ir daugiau paklausinėti apie tas miego problemas. Šis švelniakalbis, grakštus, šiltai besišypsantis vyriškis papasakojo, kad įsidarbino psichikos sveikatos slaugytoju padirbėjęs kraštovaizdžio sodininku, ir man pasi rodė, kad jo pastebėjimai detalių tikslumu prilygo sodininko, pasakojančio apie savo gėles. Jis apmąstė apie mano klausimą dėl Tonio košmarų, papildydamas atsakymą įžvalgomis apie jų poveikį kitiems. „Mums tai kelia bėdų, nes vyras kitoje palatoje skundžiasi, jog Tonio šauksmai per miegus nuolat jį prižadina. Bet nedaug ką galime padaryti. Nėra tiek daug laisvų palatų, į kurias galėtume jį perkelti.“ Mane jo komentarai sutrikdė. Vargais negalais grįžtant į administracijos pastatą, dvipusis įėjimas po dvipusio įėjimo, vartai po vartų, man šovė netikėta mintis: ar šaukiantis vyras ir dėl šaukiančiojo besiskundžiantis vyras – tas pats asmuo? Ar abu jie – Tonis?",
    "Teritorinė ekspansija XXI a.: kodėl vis dar trokštama naujų žemių?": "",
    "Išsamus laukinės gamtos suvenyrų vadovas: bandymai iš kelionės parsivežti šiuos daiktus gali baigtis bauda ar net laisvės atėmimu": "Šiame laukinės gamtos suvenyrų vadove pateikiami laukinės gamtos suvenyrų, su kuriais galite susidurti, rūšių pavyzdžiai ir informacija apie galimai taikomas taisykles. Visą straipsnį gali skaityti tik prenumeratoriai Tapdami prenumeratoriais, jūs remiate nepriklausomus autorius ir žurnalistus. Stipri ir laisva žiniasklaida – demokratijos ramstis ir vertybė, kurią būtina puoselėti. Kviečiame prisijungti prie Delfi prenumeratorių bendruomenės.\n\nGriežtai draudžiama DELFI paskelbtą informaciją panaudoti kitose interneto svetainėse, žiniasklaidos priemonėse ar kitur arba platinti mūsų medžiagą kuriuo nors pavidalu be sutikimo, o jei sutikimas gautas, būtina nurodyti DELFI kaip šaltinį.\n\n36 Pasidalino\n\nPasidalino\n\n\n\n\n\n\n\n\n\nNuorodos kopijavimas Išsamus laukinės gamtos suvenyrų vadovas: bandymai iš kelionės parsivežti šiuos daiktus gali baigtis bauda ar net laisvės atėmimu Nuoroda nukopijuota\n\n",
    "Teismo ekspertės užrašai knygoje „Pažįstamas blogis“ – apie nusikaltėlių žiaurumą ir žmogiškumą": "Dr. Gwen Adshead, viena įtakingiausių teismo psichiatrių ir psichoterapeučių Didžiojoje Britanijoje, daugiau nei trisdešimt metų konsultuoja nusikaltėlius kalėjimuose ir psichiatrijos ligoninėse. Kad ir kokius nusikaltimus yra įvykdę jos pacientai, G.Adshead bando padėti jiems pažinti save.\n\nKartu su bendraautore Eileen Horne knygoje „Pažįstamas blogis: apie nusikaltėlių žiaurumą ir žmogiškumą – teismo ekspertės užrašai“ (iš anglų k. vertė D.Repečkaitė, išleido leidykla „Baltos lankos“) G.Adshead pasakoja apie vienuolika nusikaltėlių, spaudoje ir televizijoje pavadintų monstrais. Byla po bylos ji atskleidžia ne tik jų padarytus siaubingus nusikaltimus, bet ir tai, kokie sudėtingi ir pažeidžiami yra šie vyrai ir moterys. Nors jų gyvenimo istorijos nužymėtos žiaurumo ir nevilties, jose taip pat glūdi galimybė pasikeisti ir išgyti.\n\nKviečiame skaityti knygos ištrauką.\n\nTonis\n\n„Kas norėtų pamatyti serijinį žudiką?“ Buvome kassavaitiniame psichoterapijos katedros susitikime ligoninėje, kur aptariami ir paskirstomi siuntimai. Dauguma žmonių jau buvo gavę po naują atvejį ir mums buvo likę keli paskutiniai. Vietoje atsakymo į ironišką posėdžio pirmininko klausimą trumpai nuskambėjo juokas, bet niekas nepasisiūlė. „Tikrai? Nėra norinčių?“ Man niežtėjo pakelti ranką, bet, tarp susirinkusiųjų būdama mažiausiai patyrusi, nerimavau, kad mane palaikys naivia savo profesijoje ar įžvelgs kokių nedorų kėslų. Jutau, kaip aplink stalą sėdintys kolegos neįžiūrimai truktelėjo pečiais. Plačioji visuomenė, sukurstyta pramogų sektoriaus ir žiniasklaidos, be galo domisi tais retai sutinkamais žmonėmis, kurie įvykdo kelias žmogžudystes. Bet mano profesijoje tokie asmenys kelia daug mažiau susidomėjimo. Reabilitacija ir grįžimas į bendruomenę jiems niekada nebus prieinami. Viena kolegė manęs klausė: „Apie ką gi galima su jais kalbėtis, išskyrus mirtį?“\n\nMan reikėjo dar daug išmokti. Dešimtojo dešimtmečio viduryje buvau tik neseniai pradėjusi dirbti Brodmuro ligoninėje, NHS įstaigoje, įsikūrusioje tarp banguotų kalvelių ir miškų vaizdingoje pietryčių Anglijos vietoje netoli Itono koledžo ir Vindzoro pilies. Prieš kelerius metus įgijusi teismo psichiatrės ekspertės kvalifikaciją, džiaugiausi galimybe ne visu etatu dirbti laikinai pavaduojančia (arba „pakaitine“, prireikus pavaduojančia) gydytoja Brodmure, kol toliau krimtau psichoterapijos mokslus. Kad įgyčiau įgūdžių, turėjau kuo daugiau valandų praleisti su priežiūra konsultuojant pacientus akis į akį. Atrodė, kad žmogus, kuriam nereikia niekur eiti, turės daug laiko, – o jei jis panorės kalbėtis apie mirtį, ką gi, mano mokymo programoje buvo ir tokia dalis.\n\nGali nustebinti, kad mes išvis apie tai diskutavome. Pasaulyje esama itin skirtingų požiūrių į nusikaltėliams teikiamą psichikos sveikatos priežiūrą, tiek ligoninėje, tiek kalėjime, ryškiai skiriasi ir jai skiriami ištekliai. Mano kolegos Euro poje, Australijoje ir Naujojoje Zelandijoje dirba panašiose sistemose kaip Jungtinės Karalystės, kuriose individuali terapija kartais siūloma, bet daugybėje kitų šalių tokio varianto nėra. Pastebėjau, kad mano kolegos amerikiečiai šiuos skirtumus itin dažnai pabrėžia. Daugybėje skirtingų šalių tiesiogiai mačiau, kaip viskas veikia, ir buvau pritrenkta, kad tos, kurios per pastarąjį šimtmetį patyrė karinę okupaciją, pavyzdžiui, Norvegija ir Olandija, pasižymi humaniškiausiu požiūriu į smurtinius nusikaltimus įvykdžiusių žmonių psichinių ligų gydymą. Pasak kai kurių tyrimų, tokia patirtis padeda geriau suprasti, kad šie žmonės laužo taisykles dėl ligos, o ne todėl, kad yra „blogi žmonės“.\n\n„Aš paimsiu tą siuntimą, – tariau. – Kuo jis vardu?“ Kalbėdama pažvelgiau į savo vadovą, tikėdamasi palaikymo. Jis sutikdamas nusišypsojo. „Nepersiplėšk, Gwen, – įsiterpė vienas iš vyresniųjų daktarų. – Vieną tokį daug metų konsultavau kalėjime. Jis nieko daugiau neveikė, kaip tik niurnėjo apie savo dailės pamokas ir kaip puikiai jis paišo natiurmortus...“ Šis komentaras mane, tiesą sakant, suintrigavo, bet, nespėjus apie tai paklausti, pirmininkas padavė siuntimo laišką, tardamas: „Jis visas tavo. Tonis X... Nužudė tris vyrus, rodos, nupjovė galvas. Ai, beje, jis pats prašė terapijos.“ Vyresnysis kolega dirstelėjo žinovo žvilgsniu tardamas: „Geros kloties.“\n\nTik vėliau mano vadovas, didžiulę patirtį sukaupęs žmogus, pasakė pats tik kartą konsultavęs serijinį žudiką, ir tik psichiatrinio įvertinimo, o ne ilgalaikės terapijos proga. Džiaugiausi galėdama perimti jo žinias ir sulaukti paramos, imdamasi darbo. Iki šios dienos didžiai vertinu tą jausmą, kad kolegos mane palaiko, ilgiuosi jo dirbdama neinstituciniuose kontekstuose. Prisipažinau jam, kad kaip stažuotoja džiaugiausi gavusi tokią galimybę. Dabar pamažu darėsi baugu. Mėginau kiek įmanoma geriau pasiruošti, bet netrukus supratau, kad, nors esama daugybės šiurpių reportažų apie serijinius žudikus, nedaug yra literatūros apie tai, kaip su tokiu kalbėtis, ir nieko apie tai, kaip vesti tokiam terapiją.\n\nPagal apibrėžimą serijiniai žudikai žudo pakartotinai, bet nėra oficialaus sutarimo dėl aukų skaičiaus, kurį pasiekus asmuo būtų priimtas į šį makabrišką klubą. Istoriškai dėl to būta nemenkų debatų, ir konsensusas nusistovėjo ties trimis ar daugiau, nors visuomenės dėmesys neišvengiamai krypo prie mažesnio pogrupio antgamtinių individų, nužudančių dešimtis žmonių per kelis kartus. Sutrikusi skaičiau apie šiam pogrupiui priklausančius medicinos darbuotojus, kuriems buvo lengva savo nusikaltimams rasti prieigą bei priemonių ir kurie dažnai metų metus veikė netikrinami ir neįtariami. Tarp sutartų kriterijų yra ir atšalimo laikotarpis ar tarpas tarp žmogžudysčių, ir, manoma, neatsitiktinai pasirenkamos aukos. Įsišėlę žudikai, kurie per dieną gali atimti gyvybes daugybei žmonių, paprastai į šią kategoriją neįtraukiami; dėl kažkokios man iki galo nesuprantamos priežasties neįtraukiami ir politikai bei lyderiai, atsakingi už tūkstančių ar net milijonų žmonių žūtis.\n\nIš kalnų literatūros, filmų ir televizijos laidų šia tema lengva susidaryti įspūdį, kad kelių žmonių nužudymas yra dažnas, nuolat visur pasitaikantis nusikaltimas. Duomenys rodo ką kita. Esama įrodymų, kad serijinių žmogžudysčių išties įvykdoma visame pasaulyje, apie tokius atvejus pranešta visuose žemynuose, bet net manydami, kad ne apie visas pranešama, kad duomenys menki ar tyčia neskaidrūs ir kad kai kurie žudikai išsisuka, žinome, kad tokios daugybinės žmogžudystės yra itin retos. Negaliu pateikti galutinės tokių nusikaltimų statistikos, kaip ir negaliu jos pateikti apie bet kurią kitą smurto rūšį; šioje srityje niekas nėra taip tikra kaip neužtikrintumas, o priežasčių daugybė: pradedant nepakankamu nusikaltimų registravimu, baigiant nevienodais klasifikavimo ir duomenų rinkimo standartais skirtingais laikotarpiais ir skirtingose geografinėse vietovėse. Į internetinę paiešką įvedę užklausą apie serijinių žmogžudysčių skaičius pasaulyje, gauname virš šešių milijonų straipsnių ir atsakymų. Daugumoje jų pripažįstama, kad serijiniai žudikai dažniausiai yra vyrai, ir šios nykstančios rūšies skaičiai pastaraisiais metais mažėja; tai sutampa su visų rūšių nusikaltimų pasaulio statistika, rodančia, kad per pastarąjį amžiaus ketvirtį visų rūšių smurto palengva mažėja.\n\nViename nesename tyrime, kuriam vadovavo Radfordo universiteto Virdžinijoje profesorius Mike’as Aamodtas, gilintasi į pastaruosius šimtą metų ir sukurta duomenų bazė, ro danti, kad 2015 m. JAV sugauti ir identifikuoti dvidešimt devyni serijiniai žudikai, lyginant su didžiausiu skaičiumi, šimtas keturiasdešimt penkiais, užfiksuotais devintuoju dešimtmečiu. FTB statistika, kurią mačiau cituojant, pateikia gerokai didesnius skaičius (pavyzdžiui, 1982 m. – daugiau kaip keturi tūkstančiai) – dėl to tik dar akivaizdžiau, kaip sunku rinkti duomenis ir kaip trūksta universalių kriterijų palyginimui; tačiau visi mano surasti šaltiniai palaiko mintį, kad skaičius mažėja. Iš dalies už tai galima dėkoti patobulėjusiems paieškos bei sekimo metodams ir įvairių teisėsaugos grupių įsteigtiems specializuotiems daliniams, skirtiems tirti ir atgrasyti nusikaltėliams. Kita svarbi dedamoji tikriausiai yra išplitęs mobiliųjų telefonų ir socialinių medijų naudojimas, dėl kurio žmonėms (tiek aukoms, tiek skriaudikams) daug sunkiau pradingti be pėdsakų.\n\nTeisėsaugos šaltiniai neskelbia lyginamųjų serijinių žudikų sąrašų pagal šalis, bet, remiantis tuo pačiu Radfordo tyrimu, JAV yra stipriai atsiplėšusi nuo kitų su, kaip teigiama, 70 procentų iš ten kilusių visų žinomų pasaulio serijinių žudikų (šis skaičius perkeltas į visokius kitus šaltinius, kuriuos peržiūrėjau, nuo Vikipedijos iki įvairių žurnalistinių straipsnių). O Anglija, atsidūrusi antroje vietoje, turi 3,5 proc., toliau – Pietų Afrika ir Kanada su maždaug 2,5 proc., tada Kinija, kurios gyventojų skaičius žymiai didesnis, su vos daugiau kaip 1 procentu bendro skaičiaus. Nežinau, kodėl JAV taip dominuoja, bet esama įvairių teorijų apie menką ginklų kontrolę, decentralizuotą teisėsaugą, amerikietiško ultraindividualizmo pavojus ir panašiai. Visai gali būti, kad amerikiečiai žudikus tiesiog geriau suseka ir mums apie juos praneša dėl laisvos spaudos ir gana atviros vyriausybės. Bet JAV per metus sugautų serijinių žudikų skaičius vis tiek mažytis bendro šalies gyventojų skaičiaus (daugiau kaip trijų šimtų milijonų) kontekste, o jį dar labiau nustelbia „įprastų“ žmogžudysčių skaičiai. Dideliame Amerikos mieste, tokiame kaip Čikaga ar Niujorkas, keturi šimtai žmogžudysčių vos per metus nėra išskirtinis reiškinys. Toks skaičius atitiktų du trečdalius metinio žmogžudysčių skaičiaus visoje Anglijoje ir Velse.\n\nTuo metu, kai susipažinau su Toniu, žinojau, kad į Brodmurą kaip pacientai priimti keli serijiniai žudikai, žmonės su bulvarinės spaudos sugalvotomis pravardėmis, tokiomis kaip Draskytojas ar Smaugikas. Nors didžioji dalis į ligoninę priimtų žmogžudžių sirgdami psichikos liga buvo nužudę tik po vieną auką, tie keli daugybiniai žudikai prisidėjo prie Brodmuro statuso visuomenėje kaip niūrios neapsakomo blogio vietos. Žinojau apie tokią reputaciją, prie jos prisidėjo ir ligoninės išvaizda, primenanti raudonų plytų Viktorijos laikų tvirtovę, nors, kai 1996 m. pirmą kartą atėjau ten dirbti, jau buvo prasidėjęs modernizacijos procesas. Pamenu, kaip pradžioje pritrenkė iš pažiūros nesibaigiančios durys, dvipusiai įėjimai ir vartai, kuriems reikalingą skirtingų raktų asortimentą reikėjo kasryt pasiimti iš apsaugininkų ir visada nešiotis su savimi, pasirišus dideliu, sunkiu odiniu diržu. Iš pradžių trukdė, bet pripratau. Tiesą sakant, prie man duoto itin didelio dydžio diržo sentimentaliai prisirišau laukdamasi pirmojo vaiko ir iki šiol tą diržą tebeturiu.\n\nĮėjus pro vartus, iš pradžių vieta man priminė universiteto studentų miestelį su aplink išsibarsčiusiais pastatais ir tarp jų nusidriekusiais pėsčiųjų takais. Kruopščiai prižiūrimuose soduose žydėjo medžiai. Užvis geriausia buvo tera, nuo kurios atsivėrė įstabi keturių grafysčių panorama. Visada maniau, kad suteikti šiems vyrams ir moterims vietos pasivaikščioti buvo milžiniško kilniaširdiškumo poelgis, atveriantis platesnę ir viltingesnę perspektyvą. Teritorijos perimetrą juosė aukštos raudonų plytų sienos; visada jas laikiau vertinga skiriamąja linija tarp mano asmeninio ir profesinio gyvenimo, leidžiančia kiekvieną vakarą saugiai palikti darbą anapus jos, kol sugrįšiu.\n\nPirmosios sesijos su Toniu dieną atvykau anksti, kad būtų laiko užsiregistruoti pas skyriaus darbuotojus ir pasitikrinti, jog darbui rezervuoto kambario niekas nenugvelbė; kaip ir visose ligoninėse, kuriose teko dirbti, Brodmure trūko patalpų terapijai ir dėl erdvės visada būdavo konkuruojama. Taip pat norėjau erdvę sutvarkyti taip, kaip man patinka: tarp kėdžių turėjo būti pakankamas tarpas, paciento kėdė – prie lango, o manoji – prie durų. „Niekada neleisk pacientui užstoti tau išėjimo“, – tai vienas iš patarimų, kurių prisirankiojau stažuodamasi ir iki šiol laikausi. Visada svarbu tarp dalyvių palikti pagarbios erdvės refleksijai; ta socialinio etiketo samprata, kurią vadiname „nelindimu į kito erdvę“, ne mažiau svarbi terapijoje, o gal ir dar svarbesnė. Krapštinėjausi taikydama kėdžių kampą, tarsi tikslus sustatymas galėtų man padėti užmegzti ryšį su šiuo nepažįstamuoju.\n\nNervinausi ir žinojau, kad veikiu „iš lempos“. Visų pirma, apie jį neturėjau daug informacijos išskyrus tai, ką susiran kiojau iš siuntimo laiško. Tuo metu ligoninėje tebebuvo medicininių įrašų skyrius, kuriame gydytojai galėjo pareikalauti ištraukti jų paciento popierius, bet, kaip ir dabar, išsamių įrašų nebuvo. Galėjome sudėlioti koliažą iš jų šeimos kilmės, išsilavinimo, sveikatos istorijos, policijos dokumentų, teismo proceso ar kalėjimo dokumentacijos, bet visur buvo spragų. Galiausiai žinojome, kad išties pažinti žmogų galime tik su juo kalbėdamiesi ir tikėdamiesi, kad jis mums atsivers.\n\nŠiandien tokia biografinė dokumentacija kaupiama kompiuteriuose, o ne kraunama į katalogus dulkėtose dėžėse, bet tai nereiškia, kad paspaudus mygtuką ar suvedus kodą atsirakins vertingas lobynas. Anaiptol, dabar dar sunkiau gauti naudingų detalių, nes, lyginant su mano darbo pradžia, gyvename išsamesnio informacijos valdymo ir naujoviškos teisinės privatumo apsaugos eroje. Šokinėjame per kliūtis ir gauname kliautis daugybe skirtingas funkcijas atliekančių žmonių, kurie galbūt galės mums padėti, o galbūt ir ne. Kartais jaučiuosi kaip vienas iš tų nelemtų literatūrinių privačių detektyvų, kuriems, mėginant atkasti užuominų, tenka apkerėti draugišką policininką ar šmirinėti maldaujant patikimos informacijos. Gal tai yra viena iš priežasčių, kodėl laisvalaikiu taip mėgaujuosi skaitydama detektyvines istorijas: grynas malonumas patogiai įsitaisius leisti kitam spręsti uždavinius.\n\nMan netgi nebuvo aišku, ko šiandien tikiuosi su Toniu pasiekti ar iš ko susidės darbas. Kaip žinosime, ar jis „sveiksta“? Ir ką tai reikš vyrui, triskart nubaustam kalėti iki gyvos galvos be vilties, kad išeis į laisvę nesulaukęs senatvės, jei išvis išeis? Taip pat nuogąstavau, kad savo mokslams „praktikuojuosi“ su kita žmogiška būtybe. Jei tai, ką galiu pasiūlyti, jam neturi prasmės, o man yra naudinga, ar pati neatkartoju jo žiaurumo ir išnaudotojiško elgesio? Priminiau sau, kad, prašydamas terapijos, jis tikriausiai turėjo kokį nors poreikį ar tikslą, ir man teks išsiaiškinti, kokį, net jei tai nebus tiesiogiai išreikšta. Apgaulė yra psichopatijos, sunkaus asmenybės sutrikimo, mano žiniomis, siejamo su serijiniais žudikais, skiriamasis ženklas. Supratau, jog Tonis gali norėti terapijos vien tam, kad užpildytų nelaisvėje jo laukiančią laiko bedugnę. „Jei taip, – savanaudiškai svarsčiau, – daug neišmoksiu.“ Gal buvo kvaila imtis šio darbo – bet trauktis irgi buvo per vėlu. Akies krašteliu pro nedūžtamą durų stiklą pamačiau artėjantį slaugės lydimą vyrą, tad atėjo laikas pradėti.\n\n„Pone X? Labas rytas, aš esu daktarė Adshead, ačiū, kad atėjote į...“ Jis mane nutraukė gergždžiančiu ir kiek stačiokišku balsu: „Tonis.“ Sprendžiant iš balso, jis irgi nerimavo. Leidosi palydimas į vidų ir, parodžius kėdę prie lango, patogiai įsitaisė nesutikdamas mano žvilgsnio. Žvilgsnio vengimas mums visiems yra naudingas būdas reguliuoti intymumą – iš nieko nuo pat pradžių nesitikėčiau visiško akių kontakto. Kita vertus, žinojau, kad Tonis iki nuosprendžio buvo dirbęs padavėju, o tokiame darbe būtina kalbinti žmones ir žiūrėti nepažįstamiems į akis. Probėgšmais pagalvojau, ar jis gaudavo daug arbatpinigių. Ar žaviai elgdavosi su klientais? O su aukomis? Turėjau mintyje, kad galbūt apžavėti stengsis ir mane.\n\nPradžioje trumpai supažindinau jį su keletu svarbių terapijos sustiprinto saugumo sąlygomis gairių. Tarp jų svarbiausias buvo principas, kad, nors jis galįs tikėtis tam tikro laipsnio konfidencialumo tarp gydytojo ir paciento, jei prisipažintų apie ką nors, kas galėtų kelti grėsmę jam pačiam ar kitiems, man tektų apie tai pranešti jį prižiūrinčiai komandai. Mūsų bendras darbas bus komandos jam teikiamos priežiūros dalis, tad nuolat bendrausiu su jos nariais: slaugais, komandos psichologe ir konsultuojančiu psichiatru, vadovaujančiu jo priežiūrai. Visa tai svarbu užtikrinant jo saugumą ir priežiūros nuoseklumą. Pasakiau, kad kiekvienas mūsų susitikimas truks penkiasdešimt minučių, ir kaskart susitikus jam teks laikytis šių rėmų.\n\nTvirtai laikausi šių ribų nepaisydama to, kad teismo ekspertizės ligoninės labai skiriasi nuo patogių Sigmundo Freudo konsultacijų kambarių. Tai jis sugalvojo penkiasdešimties minučių sesiją, arba „terapinę valandą“, galbūt tam, kad galėtų priimti pacientus lygiai sutartu metu ir jiems nereikėtų prasilenkti laukiamajame, o gal jam tiesiog reikėjo pertraukėlių. Skirtingai nei S. Freudas ir dauguma privačiai dirbančių psichoterapeutų, nesusitinku su žmonėmis vienu po kito, taigi ir tos pauzės man nereikia. Kiekviena diena vis kitokia, bet būtų neįprasta priimti daugiau kaip du ar tris pacientus per dieną – iš dalies dėl to, kad kiekvieną sesiją po to reikia detaliai aprašyti, be to, turiu rasti laiko palaikyti ryšiui su kitais kolegomis, dirbančiais su mano konsultuojamais pacientais. Iki tol jau buvau išmokusi, kad pirmos penkios ar dešimt minučių po seanso itin vertingos įsimintinoms frazėms ar iškilusioms idėjoms užsirašyti, kol viskas galvoje dar šviežia. Žmogui kalbant nevedu užrašų, be kita ko ir dėl to, kad priešingu atveju mūsų bendravimas taptų panašesnis į tardymą nei į pokalbį; tai taip pat dėl akivaizdžių priežasčių nebūtų gera mintis, jei pacientas yra paranojiškas. Dauguma teismo ekspertų terapeutų įgunda įsiminti savo seansus. Dirbdama su Toniu, tą įgūdį vis dar lavinau ir su nerimu stengiausi tiksliai įsidėmėti kai kuriuos paciento žodžius, kad galėčiau užfiksuoti pagrindinius įvaizdžius, metaforas ir apie save vartojamą kalbą. Pastebėjau, jog naudinga padalyti seansą į tris dalis, kad atmintyje dalykai nesusipainiotų. Tai ne visada paprasta, todėl prisimindavau Philipo Larkino pastabą (perfrazuojant Aristotelį), kad romanas, kaip ir tragedija, turi „pradžią, painiavą ir pabaigą“.\n\nKol pasakojau įžanginius dalykus, Tonis linksėjo, neatrodė nei susirūpinęs, nei itin susidomėjęs. Pamaniau, kad jo išvaizda kaip aktoriaus – ne pagrindinio, labiau nenusakomo vyruko, kiūtančio už galingo viršininko peties. Jo plaukai priekyje buvo praretėję, bet nepridengti dilbiai ir rankos apžėlusios juodomis garbanomis, kurių dar daugiau veržėsi pro marškinėlių apykaklę. Jis buvo žemas ir kresnas, linkęs į antsvorį; mūsų pacientams sunku nepriaugti papildomo svorio, kai mankšta gana ribota, maistas krakmolingas, o nuo kai kurių medikamentų auga svoris. Jis neparodė jokio priešiškumo ar pasipriešinimo, bet, man baigus paaiškinimus, toliau tylėjo. Tiesiog sėdėjo su manimi ilgai, gal keletą minučių, o aš nežinojau, ko imtis.\n\nŠiandien nesu tikra, ar leisčiau tylai taip ilgai tęstis, ypač per pirmąjį susitikimą su pacientu, kurį galbūt kankina nerimas ar paranoja ir kuriam tyla gali pasirodyti grėsminga. Bet tuometiniu etapu buvau išmokusi, kad psichoterapeutas neturėtų prabilti pirmas, – verčiau leisti pacientui pradėti seansą, kada panorės. Aš laukiau, o po kurio laiko pastebėjau, kad tyla man netrukdo. Panašu, kad ji netrukdė ir Toniui, kuris sėdė damas tingiai krapštė apšerpetojusį nykščio nagą ir į mane nežiūrėjo. Tačiau jutau, kad jis mane vertina, svarsto, ar gali manimi pasitikėti. Pagaliau sugalvojau išeitį. „Kokia jums yra ši tyla?“ – paklausiau. Krūptelėjęs jis staigiai pakėlė galvą. Tada draugiškai, atvirai išsišiepė. Mačiau, koks gali būti patrauklus, kaip lengvai įkalbėtų jus užsisakyti dienos patiekalą ar dar vieną taurę vyno. „Niekas man nėra uždavęs tokio klausimo.“ Pasakiau, kad terapijoje kartais pasitaiko keistų klausimų, mėgindama išlaikyti su juo akių kontaktą. Jo akys buvo tamsios, beveik juodos, tarsi pratrūkęs lėliukės trynys būtų išbėgęs į rainelę. Jis leido savo žvilgsniui nukrypti į vieną pusę man pro petį, prie durų stiklo, pro kurį buvo matyti koridorius. Ten skambėjo gyvenimo garsai, paryškinami visada įjungto skyriaus televizoriaus – tomis dienomis dažniausiai rodžiusio MTV. Girdėjau besišnekučiuojančius žmones, kiek tolėliau – tylų, nenusakomą murmesį. Kažkieno balsas pakilo skundžiantis darbuotojui už durų, ir mes abu klausėmės kol jie nuėjo. Tada jis tarė: „Galvojau, kad čia kažkaip ramu.“ Pamaniau išgirdusi aiškią tartį, kurią sieju su tais, kuriems anglų kalba yra antroji. „Ten skyriuje taip triukšminga“, – pridūrė. „Tikrai?“ – paklausiau. Man susidarė įspūdis, kad jis kalbėjo ne tik apie tą akimirką ir kad norėjo pasakyti kažką svaresnio.\n\n„Palatoje šalia manosios vyras vis šaukia naktimis ir... – Jis stabtelėjo, tarsi prisiminęs apgalvoti, ką sako, o gal norėdamas palikti gerą įspūdį ir nepasirodyti skundaliumi. – Tai yra nenoriu skųstis, geriau čia nei kalėjime, bet aš neišsimiegu... Taigi gera truputį ramiai pasėdėti. Džeimis, mano pirminis slaugytojas, sakė, kad šitas dalykas man išeitų į naudą, o jis geras vaikinas. Aš juo pasitikiu.“ Neištariau, bet pagalvojau: „Tačiau kol kas neturite priežasties pasitikėti manimi“, ir įsidėmėjau, kad reikia kuo greičiau pasikalbėti su Džeimiu. Tonio komentaras atspindėjo, kokį svarbų vaidmenį gali atlikti pirminis slaugytojas; jie teikia individualią pagalbą ir paprastai geriausiai supranta pacientų dvasinę būseną. Mano darbas turi būti integruotas su slaugytojų, su pacientu praleidžiančių daug daugiau laiko, taigi kliaujuosi jų pastebėjimais bei didžiai gerbiu įžvalgas.\n\nLaikui bėgant, šis ir kiti atvejai parodys, kaip gyvybiškai svarbu slaugytojams ir terapeutui dirbti tandemu, kad niekas nebūtų pražiūrėta, – panašiai kaip mokytojai ir tėvai turi palaikyti ryšį, kad vaikai vystytųsi ir augtų. Tai nereiškia, kad mūsų pacientai yra kaip vaikai (nors kai kurie būna įstrigę vaikystės prisiminimuose), tiesiog saugios aplinkos reikalavimai neišvengiamai riboja pacientų autonomiją ir laisvę, tad jie gali pasijusti kaip vaikai, kuriems tik profesionalai padeda gauti tai, ko reikia.\n\nNė karto per šį pradinį pokalbį man nepasirodė, kad Tonis sąmoningai siekė patekti į sustiprinto saugumo ligoninę kaip į malonesnę alternatyvą kalėjimui. Žiniasklaida, atrodo, entuziastingai perša mintį, kad nusikaltėliai, vengdami kalėjimo, bando gudraudami įsiprašyti į sustiprinto saugumo psichiatrines įstaigas kaip į šiltas vieteles, bet tikrovė yra visiškai kitokia. Gyvenimas šiose ligoninėse psichologiškai vargina. Kalėjime galima atsiriboti ir tam tikra prasme ištirpti anonimiškoje ir monotoniškoje rutinoje, bet sustiprinto saugumo skyriuose pasirinkimai ir privatumas stipriai apriboti, o tokie profesionalai kaip aš lankosi nuolat, uždavinėdami sudėtingus klausimus apie nuotaiką ir jausmus. Tiesą sakant, dauguma nusikaltėlių nenori būti siunčiami psichiatrinio gydymo, nes jis yra stigmatizuotas ir, skirtingai nei dauguma kalėjimo nuosprendžių, gali būti neribotas.\n\nPaprašiau Tonio papasakoti apie savo problemas bandant užmigti. Jį kamuojanti depresija ir nemiga yra nerimo ir nuotaikos sutrikimų prakeiksmas, bet mane suintrigavo, kad jis taip iš karto apie tai užsiminė. „Sapnuoju košmarus.\" Tai buvo atsivėrimas. Dauguma mūsų kitam žmogui nepasakoja apie sapną ar košmarą, nebent nori atsikratyti naštos. Esama įsitvirtinusių stereotipų, kad terapeutai aiškina sapnus, siekdami paaiškinti žmogaus psichiką, bet patys geriausi terapeutai seka iš paskos ten, kur juos veda pacientai, ir laiko pacientus savo psichikos ekspertais. Vis dėlto tuo metu psichoterapijoje buvau kaip vairavimo mokinė, norėjau viską daryti pagal vadovėlį ir akimirką gana nutrūktgalviškai pagalvojau nerti į Tonio sapną kaip „tikra“ analitikė. Ar ji to norėtų? Bet paprašytas daugiau papasakoti apie savo košmarus, Tonis užtikrintai papurtė galvą. Grįžo tyla. Atsilošiau kėdėje, bandydama atrodyti atsipalaidavusi ir kūno kalba perteikti, kad man netrukdo jo užsisklendimas. Niekada dviem vienas kito nepažįstantiems žmonėms nebūna lengva kalbėtis apie kraupius dalykus.\n\nMintimis nuklydau prie kitų pirmųjų susitikimų, kolegų ir mentorių diskusijų apie tai, kaip kalbinti ką nors nužudžiusius žmones ir kaip jų klausytis. Netrukus mintimis atsidūrus už devynių mylių ir į kambarį sugrįžau tik tada, kai jis vėl prabilo. Balse nuskambėjo iššūkis. „Tai kaip visa tai veikia? Taip ir sėdėsim? Negi neužduosite man daugiau klausimų?“ Paaiškėjo, kad kambario ramybė komforto jam nebeteikia, o jai išsklaidyti jis pasitelkė klausimą. Atsakiau, kad prireiks laiko, kol pažinsime vienas kitą ir jausimės patogiai, o kol kas gali atsirasti ir vėl dingti tylos pauzės, kurios skirtingu metu sukels skirtingus jausmus. Priminiau sakius, kad jam tyla patinka, ir paklausiau, ar kas nors pasikeitė. „Dabar kažkodėl jaučiuosi labiau įsitempęs“, – atsakė. Mintyse pergalingai iškėliau kumštį į orą, išgirdusi šį nekaltą atsakymą, nes jis atskleidė, kad Tonis geba pastebėti savo psichinę patirtį ir apibūdinti, kaip ji keičiasi. Jis taip pat nesigindamas atsakė į tiesioginį klausimą. Kaskart priimdama pacientą kaip terapeutė noriu žinoti, ar jiems smalsu. Ar jie tam nusiteikę? Ar juos domina jų pačių psichika? Šie ženklai buvo geri.\n\nŽinojau, kad kartais terapijos pradžioje žmonėms lengviau atsakinėti į klausimus, tad uždaviau dar vieną. Norėjau sužinoti, ar jis įžvelgia kokią nors sąsają tarp savo įtampos ir košmarų, apie kuriuos užsiminė. Jis sukryžiavo rankas ant savo plačios krūtinės, taip turbūt norėdamas nuo manęs užsiblokuoti, – taip pat užsidengė širdį, tarsi gindamas nuo menamos grėsmės. „Nenoriu kalbėti apie košmarus. Tai mane nuliūdins ir nematau, kaip galėtų padėti.“ Ką gi, tai gana aišku. Nebandžiau jo perkalbėti. Psichologijoje esama tokio keisto paradokso – raminimas pacientui gali reikšti, kad terapeutas ne taip jau labai nori išgirsti, kas jį jaudina; tai gali taip pat galioti ir kitomis aplinkybėmis – darbe, mokykloje ar namuose, – kai žmonės artimai kalbasi emocingomis temomis. Turėjau parodyti esanti čia tam, kad – nesvarbu, ką man sakytų – išklausyčiau, kai tik bus pasiruošęs, net jei ir bus sunku. Pakeisdama temą, priminiau, kad atėjau jo prašymu, ir tiesiai paklausiau: „Ar galėtumėte pasakyti, kodėl norėjote apsilankyti pas terapeutą?“ Primenu, kad tuomet tebebandžiau susigaudyti šiame darbe, ir dabar, turėdama daugybės metų patirtį, abejoju, ar taip anksti būčiau uždavusi klaususi kodėl, nes tai gali nuskambėti pernelyg įkyriai. Bet Tonis ir vėl nedelsdamas atsakė: „Nes manau... Žinau, kad turiu pamėginti suprasti, ką padariau, ir turbūt toks kalbėjimas gali padėti. Kaip ir sakiau, taip mano Džeimis.“\n\nŠis slaugytojo paminėjimas leido man toliau patyrinėti, ką jis apskritai manąs bendrai apie juo besirūpinančią komandą, tada paprašiau iš savo pusės papasakoti, kaip nutiko, kad jį perkėlė į ligoninę. Tonis papasakojo, kad praėjus dešimčiai metų jo nuosprendžio iki gyvos galvos sustiprinto saugumo kalėjime, keli kiti kaliniai laiptinėje jį užpuolė ir išvadino „pedalu“ – tai žeminantis kalėjimų žargono terminas, galintis reikšti seksualinį nusikaltėlį. Tonis šiek tiek mikčiodamas papasakojo, kaip trys vyrai ant jo užšoko, prispaudė prie žemės ir dūrė savadarbiu ginklu, kaip jis vėliau sužinojo, nuaštrintu dantų šepetėliu. Prireikė skubios operacijos – jam pasisekė, kad išgyveno. Fiziškai pasveikęs, susirgo depresija, ypač dėl to, kad vieną iš trijų užpuolikų laikė draugu. Jis mėgino nusižudyti, po to jam diagnozuota sunkios formos depresija ir galiausiai buvo perkeltas iš kalėjimo į ligoninę.\n\nPirmajam mūsų seansui pasibaigus, paklausiau, ar pradingo ta įtampa. Jis patvirtino ir pasakė, kad norėtų su manimi vėl susitikti, o tada pridūrė: „Nebuvo taip blogai, kaip maniau.“ Muzika teismo psichiatro eksperto ausims. Vėliau susiradau Džeimį, norėdama jam prisistatyti ir daugiau paklausinėti apie tas miego problemas. Šis švelniakalbis, grakštus, šiltai besišypsantis vyriškis papasakojo, kad įsidarbino psichikos sveikatos slaugytoju padirbėjęs kraštovaizdžio sodininku, ir man pasi rodė, kad jo pastebėjimai detalių tikslumu prilygo sodininko, pasakojančio apie savo gėles. Jis apmąstė apie mano klausimą dėl Tonio košmarų, papildydamas atsakymą įžvalgomis apie jų poveikį kitiems. „Mums tai kelia bėdų, nes vyras kitoje palatoje skundžiasi, jog Tonio šauksmai per miegus nuolat jį prižadina. Bet nedaug ką galime padaryti. Nėra tiek daug laisvų palatų, į kurias galėtume jį perkelti.“ Mane jo komentarai sutrikdė. Vargais negalais grįžtant į administracijos pastatą, dvipusis įėjimas po dvipusio įėjimo, vartai po vartų, man šovė netikėta mintis: ar šaukiantis vyras ir dėl šaukiančiojo besiskundžiantis vyras – tas pats asmuo? Ar abu jie – Tonis?",
    "Meghan Markle kelia audras: grasina paviešinti paslaptis": "„Štai ką aš rašiau savo dienoraštyje?“\n\nŠią savaitę paskelbtame interviu Kalifornijoje gyvenanti karališkoji ponia sakė, kad birželį, kai rado dienoraštį, Frogmoro kotedže ji pakavo „asmeninius daiktus“, rašo portalas „Daily Mail“.\n\nMeghan interviu metu sakė: „Grįžusi atgal, atidariau stalčių ir pamačiau: O, Dieve mano. Štai ką aš rašiau savo dienoraštyje?“\n\nTai sukėlė nuogąstavimų, kad dienoraščio radimas oficialioje jos ir princo Harry rezidencijoje Jungtinėje Karalystėje, kuomet jie paskutinį kartą buvo atvykę į Jungtinę Karalystę švęsti Karalienės jubiliejaus, karališkajai šeimai „taps įspėjamuoju signalu“.\n\nREKLAMA\n\nMargaret Holder, knygos apie princesę Dianą autorė („Diana: The Caring Princess“) ir karališkosios šeimos ekspertė, sakė: „Ji praleido pakankamai laiko karališkoje aplinkoje, kad sužinotų paslapčių, kai kurias jų – dešimtmečių senumo, kurios gali sukelti gėdą ir širdies skausmą karalienei ir jos šeimai, o Meghan – uždirbti turtus.“\n\nPrincui Harry, kuris šių metų pabaigoje išleis savo knygą, artimas šaltinis „The Sun“ sakė: „Būčiau labai nustebęs, jei Meghan knygos neparašytų.“\n\nREKLAMA\n\nREKLAMA\n\nKitas informatorius, kuris sakė, kad dienoraštis buvo vedamas visą laiką, kol hercogienė priklausė karališkajai šeimai, taip pat pridūrė: „Harry ir Meghan buvo liepta ignoruoti socialinę žiniasklaidą ir laikraščius, tačiau kartais darbuotojai jiems sakydavo: „labai apgailestauju dėl to, kas buvo parašyta aną dieną“, ir ji nebegalėdavo to inoruoti. Ji visa tai rašydavo į savo dienoraštį kaip draudimo polisą.\n\nJei jis kada nors išvystų dienos šviesą, tai tikrai būtų tarsi dinamitas. Regis, dienoraštis šią vasarą buvo atrastas iš naujo, supakuotas į dėžutę ir išsiųstas atgal į Montecito.“\n\nHierarchijos dinamiką sutrikdė vien savo egzistavimu\n\nVien šią savaitę Meghan žurnalo „New York“ rudens mados leidiniui „The Cut“ sakė, kad ji ir Harry buvo „laimingi“ išvykę iš Britanijos ir „sutrikdė hierarchijos dinamiką... vien tuo, kad egzistavo“, prieš jiems pasitraukiant iš vyresniųjų karališkosios šeimos narių pareigų.\n\nVakar išleistame naujausiame savo tinklalaidės „Archetipai“ epizode ji taip pat paleido dar vieną virtinę „tiesos bombų“, įskaitant tai, kad pradžioje, jai pradėjus susitikinėti su hercogu, su ja buvo elgiamasi kaip su „juodaode moterimi“, ir kad „viskas iš tiesų pasikeitė“ jai pradėjus gyventi karališkąjį gyvenimą.\n\nREKLAMA\n\nREKLAMA\n\nTaip pat manoma, kad kitą savaitę į Jungtinę Karalystę grįžtanti pora didžiąją laiko dalį praleis savo Vindzore esančiame kotedže – panašiai kaip ir birželį, kai Kalifornijoje gyvenanti pora viešėjo Anglijoje ir laikėsi nuošaliau.\n\nMargaret Holder teigė, kad bet kokia Meghan knyga bus labiau šokiruojanti už Andrew Mortono knygą „Diana: tikroji jos istorija“, kurioje pasakojama sukrečianti istorija apie Velso princesės santuoką su princu Čarlzu.\n\n„Atskleidimas, kad Meghan iš naujo atrado tai, ką rašė savo dienoraštyje Frogmoro kotedže, karališkajai šeimai turėtų tapti įspėjamuoju signalu.\n\nKnyga apie laiką, praleistą su karališkąja šeima, Meghan suteikia puikią progą suvesti sąskaitas, įvardyti ją įžeidusius asmenis ir atkeršyti sistemai, kurios ji nesuprato ir nenorėjo pažint,“ – pridūrė ji.\n\nKunigaikštienė „The Cut“ taip pat pasakojo, kad jai niekas netrukdo apie tai kalbėti: „Įdomu tai, kad man niekada nereikėjo pasirašyti nieko, kas ribotų mane kalbėti. Galiu kalbėti apie visą savo patirtį ar rinktis to nedaryti'. Kodėl Meghan nekalba? „Vis dar gyju,“ – atsako ji.\n\nREKLAMA\n\nREKLAMA\n\nInterviu buvo paskelbtas po to, kai pareikšta, kad Harry ir Meghan neaplankys karalienės Balmorale, kai kitą savaitę lankysis Didžiojoje Britanijoje, vykstant nesutarimams dėl saugumo, ir praėjus vos kelioms dienoms po to, kai Meghan pasinaudojo savo naująja „Spotify“ tinklalaide, kad pasiskųstų, kaip jai teko tęsti įsipareigojimus karališkojoje kelionėje Pietų Afrikoje po gaisro Archie miegamajame.\n\nNelsono Mandelos anūkas vakar vakare taip pat užsipuolė Meghan Markle už tai, kad ji užsiminė, jog jos santuoka su princu Harry sukėlė džiaugsmo pliūpsnius Pietų Afrikoje, primenančius 1990 m. legendinio kovotojo prieš apartheidą išlaisvinimą po 27 metų kalėjimo. Jis „MailOnline“ sakė: „Tai negali būti vertinama kaip tas pats.“\n\nZwelivelile „Mandla“ Mandela sakė, kad jį „nustebino“ jos pastabos žurnalui „The Cut“, kur ji teigė, kad prieš trejus metus vienas „Liūto karaliaus“ aktorių palygino jos karališkąsias vestuves su Madibos istoriniu žygiu į laisvę.\n\nREKLAMA\n\nREKLAMA\n\nLeidinys „The Cut“ taip pat pranešė, kad 41 metų Meghan išvardijo „saujelę princų, princesių ir kunigaikščių, kurie turi būtent tokią santvarką, kokios norėjo“, nors nė vienas iš šių karališkųjų asmenų straipsnyje nėra įvardytas.\n\nPaklausta: „Kaip manote, kodėl taip yra?“, ji tiesiog atsakė: „O kaip jūs manote, kodėl taip yra?“ Interviu vedėja M. Davis sakė, kad M. Markle tai pasakė „taip nusukdama žvilgsnį į šoną, kad parodytų, jog tai turėčiau suprasti ir nieko nesakant“.\n\nStraipsnyje teigiama, kad Harry ir Meghan „The Firm“ pasiūlė, kad jiems turėtų būti leista dirbti monarchijos vardu, bet uždirbti savus pinigus, hercogienei sakant: „Gal tada visas triukšmas liautųsi.“\n\n„Jie taip pat manė, kad tam padaryti geriausia būtų palikti Jungtinę Karalystę (ir Jungtinės Karalystės spaudą). Jie buvo pasirengę vykti iš esmės į bet kurią Sandraugos šalį, Kanadą, Naująją Zelandiją, Pietų Afriką, bet kur,“ – rašoma straipsnyje.\n\nREKLAMA\n\nREKLAMA\n\n„Manau, kad atleidimas yra labai svarbus. Neatleidžiant reikia daug daugiau energijos. Bet atleidimui reikia daug pastangų. Aš tikrai aktyviai stengiausi, ypač žinodama, kad galiu pasakyti bet ką,“– „The Cut“ sakė Meghan.\n\n„Išardytos dvi šeimos“\n\nStraipsnyje taip pat minimas Meghan atstumtas tėvas Thomas Markle, į pensiją išėjęs apšvietimo režisierius, dabar gyvenantis Meksikoje.\n\nPranešime teigiama, kad Meghan aptarė, kaip buvo „išardytos dvi šeimos“.\n\nJame taip pat cituojami Meghan žodžiai: „Haris man pasakė: „Šiame procese aš praradau savo tėtį“. Jiems tai neturi būti taip pat, kaip man, bet tai yra jo sprendimas“.\n\nVėliau Omidas Scobie, artimas Meghan ir harry draugas, patikslino, kad ji turėjo omenyje savo tėvą, o ne Velso princą.\n\n„Atrodo, kad kai kuriose antraštėse dėl šios citatos interviu su „The Cut“ metu įvyko painiava,“ – sakė jis.\n\n„Aš suprantu, kad princas Harry iš tikrųjų turi omenyje Meghan tėvo netektį, o Meghan sako, kad nenori, jog Haris prarastų savo tėvą.“\n\nREKLAMA\n\nREKLAMA\n\nHarry ir Meghan vadovauja bendrovei „Archewell“ iš bendro namų biuro savo dvare Montecito.\n\n„The Cut“ straipsnyje rašoma, kad jie turi „du minkštus fotelius, pastatytus vieną šalia kito už vieno rašomojo stalo, atsuktus į kambarį kaip sostai“.\n\nJame cituojami Hario žodžiai: „Dauguma mano pažįstamų žmonių ir daugelis mano šeimos narių nesugeba dirbti ir gyventi kartu“.\n\nStraipsnyje taip pat minima, kad jis žodį šeima ištaria „akivaizdžiai vartydamas akis“.\n\n„Iš tikrųjų tai labai keista, nes šitai skamba lyg didelis spaudimas. Bet mums tai tiesiog natūralu ir normalu,“ – pridūrė Harry.\n\nVisa tai – Meghan „keršto forma“?\n\nTai buvo paskelbta po to, kai vienas karališkosios šeimos ekspertas pareiškė, kad labai mažai tikėtina, jog Harry ir Meghan aplankys karalienę Balmorale, kai kitą savaitę grįš į Didžiąją Britaniją, ir perspėjo, kad „šeimos nesutarimai stiprėja, o ne silpsta“.\n\nSasekso kunigaikščiai nuolat ginčijasi su Vidaus reikalų ministerija dėl savo saugumo, o įtampą su karališkąja šeima dar labiau padidino didėjantis susirūpinimas dėl to, kas bus paskelbta būsimoje Hario biografijoje.\n\nREKLAMA\n\nREKLAMA\n\nŠios problemos neabejotinai paaštrės po naujausių Meghan komentarų, šiandien paskelbtų žurnale „The Cut“. Be to, Meghan praėjusią savaitę išleistame naujoje „Spotify“ tinklalaidėje taip pat išsakė užgaulios kritikos šeimai.\n\nKarališkosios šeimos ekspertas Philas Dampieras šiandien „MailOnline“ sakė, kad būtų „labai nustebęs“, jei Sasekso kunigaikščiai aplankytų karalienę Balmorale, kur ji greičiausiai liks kelias artimiausias savaites, nes didėja susirūpinimas dėl jos judėjimo problemų.\n\nJis pridūrė, kad abiejose pusėse yra mažai „geros valios“ ir kad karališkieji asmenys bus „atsargūs“ Harry atžvilgiu, turint omeny tai, kas gali būti parašyta jo knygoje. P. Dampieras taip pat sakė, kad „vizitas į Škotiją visiems sukeltų nepatogią šeimyninę įtampą“.\n\nTomas Boweris, kurio neseniai išleista Meghan biografija „Atpildas“ buvo labai kritiška hercogienės atžvilgiu, užsiminė, kad jos interviu buvo tam tikra „keršto forma“.\n\n„Iš jos pozicijos tai – puiki taktika. Ji užėmė aukštesnę poziciją, tvirtindama savo nekaltą teisumą ir nesuteikdama jokių nuolaidos. Visa tai susiję su jos didybe,“ – sakė jis „MailOnline“.\n\nREKLAMA\n\nREKLAMA\n\n„Kaip ir aprašiau savo knygoje, dabar ji grasina karališkajai šeimai kur kas rimčiau nei jos interviu su Oprah Winfrey. Tai bus pasakyta per jos vizitą į Didžiąją Britaniją kitą savaitę, o paskui – Hario knygoje. Jos kerštas bus negailestingas.“\n\nSasekso kunigaikščiai, kurie paskutinį kartą Balmorale lankėsi 2018 m., neplanuoja apsilankyti Aukštutinės Airijos dvare, rašo laikraštis „Daily Telegraph“. Šis laikraštis taip pat pranešė, kad jie vis dar laukia sprendimų dėl savo saugumo Jungtinėje Karalystėje, kol nuspręs, ar keliauti ne pagal grafiką.\n\nVidaus reikalų ministerijos komisija taip pat spręs, ar jiems gali būti taikoma Metropoliteno policijos apsauga.\n\nRugsėjo 5 d. kunigaikštis ir kunigaikštienė iš savo namų Kalifornijoje atvyks į Mančesterį, kur dalyvaus „One Young World“ aukščiausiojo lygio susitikime, kurio atidarymo ceremonijoje Meghan sakys pagrindinę kalbą.\n\nPo to pora vyks į Vokietiją, kur rugsėjo 6 d. Diuseldorfe dalyvaus renginyje, skirtame pažymėti metus iki „Invictus“ žaidynių, o rugsėjo 8 d. grįš į Jungtinę Karalystę, kur Londone vyks „WellChild“ apdovanojimai ir kur Harry, ilgametis labdaros organizacijos globėjas, pasakys kalbą. Tikimasi, kad pora savo vaikus Archie ir Lilibet paliks namuose Kalifornijoje.\n\nRugsėjo 7 d. nenumatyta jokių oficialių įsipareigojimų ar bent jau kol kas apie juos nebuvo paskelbta, todėl jie galėtų vykti aplankyti šeimos.",
    "Mirė karalienė Elžbieta II": "Apie karalienės mirtį ketvirtadienio vakarą pranešė Bakingamo rūmai.\n\n„Karalienė ramiai mirė Balmoralo pilyje šią popietę.\n\nKaralius (Charlesas – red. past.) ir karalienė konsortė (Camilla – red. past.) šį vakarą liks Balmorale ir į Londoną grįš rytoj“, – rašoma rūmų išleistame pranešime.\n\nPaskelbtas 10 dienų nacionalinis gedulas.\n\nVyriausias Elžbietos II sūnus, 73-ejų Velso princas Charlesas, iš karto perima sostą ir tampa karaliumi.\n\n„Scanpix“ nuotr./Karalienė Elizabeth II\n\nNors visi žinojo, kad išauš diena, kai Jungtinė Karalystė neteks šitiek metų valdžiusios monarchės, prie kurios jau buvo tvirtai prisirišusi, ši žinia vis tiek sukrečia.\n\nTačiau ir negali teigti, kad ji buvo labai netikėta – pastaruoju metu Elžbietą II kankino įvairios sveikatos problemos, ji vis rečiau pasirodydavo viešuose renginiuose, kuriuose monarchę dažnai pavaduodavo sūnus princas Charlesas.\n\nVida Press nuotr./Elizabeth II\n\nO rugsėjo 8-osios, ketvirtadienio, popietę Bakingamo rūmai išplatino žinią, kurią daugelis priėmė itin rimtai – skelbta, kad gydytojai išreiškė rimtą susirūpinimą dėl karalienės sveikatos.\n\n„Šį rytą dar kartą įvertinę karalienės sveikatos būklę jos gydytojai yra sunerimę dėl Jos Didenybės sveikatos ir rekomenduoja, kad ji būtų toliau prižiūrima medikų“, – teigta pareiškime.\n\n„Karalienė ir toliau patogiai laiką leidžia Balmorale“, savo valdose Škotijos aukštikalnėse, tuo metu pridūrė rūmai.\n\nNetrukus pranešta, kad pas motiną į Škotiją skubiai susiruošė princas Charlesas su žmona Camilla, kiti sūnūs princai Edwardas ir Andrew, dukra princesė Anne, taip pat anūkai princai Williamas ir Harry.\n\nTuo metu prie Bakingemo rūmų ėmė rinktis žmonių minia.\n\nDviem dienomis anksčiau karalienė paskyrė Liz Truss JK premjere: ji tapo 15 asmeniu, stojusiu prie vyriausybės vairo per Elžbietos II valdymo laikotarpį. Nuotraukose iš to susitikimo karalienė šypsojosi, nors atrodė silpna ir buvo pasirėmusi lazdele.\n\nViena nuotrauka sukėlė nerimą, nes joje buvo matyti tamsiai violetinė mėlynė ant monarchės dešinės rankos.\n\nTAIP PAT SKAITYKITE: Charlesas – naujasis karalius: paskelbė pirmąjį pareiškimą, atskleistas pasirinktas vardas.\n\nDar 2022-ųjų birželio pradžioje buvo švenčiamas platininis Elžbietos II valdymo jubiliejus – 70 metų, kai ji soste. Renginiai truko keturias dienas, tiesa, dalį jų karalienė praleido, tačiau vis tiek pasirodė minioms žmonių, atvykusių iš įvairių pasaulio kampelių.\n\nElžbietos II biografija\n\nElizabeth Alexandra Mary gimė 1926 m. balandžio 21 d.\n\nVida Press nuotr./Karalienė Elizabeth II, 1936 m.\n\nJi buvo vyriausias princo Alberto, Jorko kunigaikščio (vėliau karaliaus Jurgio VI), ir jo žmonos Elžbietos (vėliau žinomos jau kaip Karalienė Motina) vaikas. Jos tėvas princas Albertas buvo antrasis eilėje į sostą, bet jo vyresnysis brolis Eduardas VIII 1936 m. sosto atsisakė, tad karaliumi netikėtai tapo jis. Karalius Jurgis VI priėmė šį iššūkį, tačiau 1952 m., būdamas 56-erių, mirė.\n\nElžbieta kartu su savo seserimi princese Margaret mokėsi namuose. Per Antrąjį pasaulinį karą jos buvo evakuotos į Balmoralą, o vėliau – į Vindzoro pilį. Karo pabaigoje, 1945 m., Elžbieta įstojo į Moterų karališkąją pagalbinę teritorinę tarnybą, kur dirbo vairuotoja ir mechanike. Po karo ji vis labiau įsitraukė į visuomeninę tarnybą ir 1947 m. pirmą kartą išvyko į užsienio kelionę – į Pietų Afriką.\n\n1947 m. Vestminsterio ceremonijoje Elžbieta ištekėjo už Graikijos ir Danijos princo Philipo; jiedu buvo pažįstami kelerius metus. Kai kurie nepritarė šiai sąjungai dėl Philipo saitų su užsieniu, tačiau tai atpirko jo tarnyba Karališkajame laivyne. Pora buvo laimingai susituokusi daugiau nei 70 metų, iki princo mirties 2021 metais. 1948 m. Elžbieta pagimdė jųdviejų pirmą atžalą – princą Charlesą. Iš viso jie susilaukė keturių vaikų – Charleso, Anne, Andrew ir Edwardo.\n\nVida Press nuotr./Princesė Elizabeth ir leitenantas Philipas Mountbattenas savo vestuvių dieną, 1947 m.\n\n1952 m., mirus tėvui, Elžbieta buvo karūnuota karaliene. Jos karūnavimas sulaukė rekordinių televizijos reitingų visame pasaulyje ir pradėjo naują monarchijos erą.\n\nVida Press nuotr./Karalienė Elizabeth II, 1955 m.\n\nŠeštąjį dešimtmetį galima laikyti karalienės aukso amžiumi. Tačiau per kelis ateinančius dešimtmečius dėl plataus masto socialinių pokyčių tradicinis požiūris į monarchiją sumažėjo. Be to, didėjant žiniasklaidos pasiekiamumui, į viešumą iškilo įvairūs karališkosios šeimos skandalai.\n\n1981 m. karalienės sūnus princas Charlesas vedė Dianą. Visuomenė ja žavėjosi, tačiau santuoka iširo, o tai buvo dar vienas smūgis karališkosios šeimos reputacijai. 1996 m. princesė Diana žuvo autoavarijoje, o visuomenė laikinai sunerimo, nes karalienė atrodė nutolusi ir atsisakė iškelti vėliavą iki pusės stiebo. Tačiau vėliau karalienei išreiškus susižavėjimą princese Diana, priešiškumas išgaravo. Vis dėlto princesės Dianos ir karalienės santykiai buvo apibūdinami kaip „šalti“.\n\nKaralienė ne kartą pabrėžė, kad jos darbas suvienyti Tautų Sandraugą pokario laikotarpiu buvo sudėtingas, nes dėl dekolonizacijos iškilo daug problemų. Vis dėlto karalienė paprastai sulaukdavo plataus pripažinimo ir, daugelio nuomone, Sandraugos susitikimuose buvo vienijantis veiksnys.\n\nPo sunkumų dešimtajame dešimtmetyje, įžengus į naują amžių karalienės Elžbietos II populiarumas vėl išaugo. Ji netgi sužibėjo tokiuose renginiuose kaip Londono olimpinių žaidynių atidarymo ceremonija.\n\n2021 m. balandį karalienė Elžbieta II neteko mylimo vyro princo Philipo – jis mirė būdamas 99-erių. Pora santuokoje pragyveno 73-ejus metus.\n\nVida Press nuotr./Princas Philipas ir karalienė Elizabeth II\n\nBūdama valstybės vadove, karalienė Elžbieta II stengėsi nesikišti į politinius klausimus ir daryti nuosaikią įtaką tautai.\n\nJi buvo atsidavusi krikščionė ir savo kalėdiniuose kreipimuose dažnai minėjo religinius įsitikinimus. Tiesa, būdama Anglikonų Bažnyčios vadovė, ji pareiškė, kad yra įsipareigojusi ginti skirtingų tikėjimų teises.\n\nNegana to, Elžbieta II – ilgiausiai pareigas ėjusi Didžiosios Britanijos monarchė.\n\n2006-ųjų rudenį ji su vyru princu Philipu lankėsi Lietuvoje, susitiko su tuometiniu šalies prezidentu Valdu Adamkumi ir jo žmona, pirmąja ponia Alma.\n\nDidžiuliai pokyčiai\n\nKaralienė Elžbieta II į sostą atsisėdo būdama vos 25 metų, 1952-aisiais, ir įsiliejo į pasaulinę sceną, kurioje dominavo tokie politiniai veikėjai kaip kinų Mao Zedongas, Sovietų Sąjungos lyderis Josifas Stalinas ir JAV prezidentas Dwightas D.Eisenhoweris.\n\nJos 70 metų trukęs valdymas aprėpė dviejų amžių sandūrą, kai vyko didžiuliai socialiniai, politiniai ir technologiniai sukrėtimai.\n\nPasaulyje subyrėjo paskutiniai didžiulės Britanijos imperijos likučiai, namuose – „Brexitas“ sukrėtė jos karalystės pamatus, o jos šeimos nariai susidūrė su virtine skandalų.\n\nTačiau visą laiką Elžbieta II išliko populiari ir buvo ne tik Jungtinės Karalystės, bet ir 14 buvusių britų kolonijų, įskaitant Australiją, Kanadą ir Naująją Zelandiją, karalienė ir valstybės vadovė.\n\nJi taip pat vadovavo 56 valstybių Sandraugai, kurioje gyvena ketvirtadalis žmonijos, ir buvo Anglikonų Bažnyčios, pasaulinės anglikonų bendruomenės motininės bažnyčios, galva.\n\nTačiau po jos mirties taip pat bus keliami klausimai, ar dar nepraėjo Britanijos monarchijos aukso amžius, kaip tokia senoviška institucija gali išlikti gyvybinga šiuolaikiniais laikais ir ar Charlesas sulauks tokios pat pagarbos, ar valdys savo motinos šešėlyje.\n\nVida Press nuotr./Karalienė Elizabeth II\n\nOficialus gedulas\n\nTelevizijos ir radijo stotys nutraukė įprastas programas, kad paskelbtų šią žinią, o jos ilgam gyvenimui ir valdymui atminti buvo sudaryti specialios programos.\n\nPranešus žinią apie monarchės mirtį, skambėjo nacionalinis himnas „God Save the Queen“. Vėliavos buvo nuleistos iki pusės stiebo, o bažnyčių varpai skambėjo atminti moteriai, kadaise vadintai „paskutine pasaulio monarche“.\n\nNacionalinis gedulas baigsis paskutiniu viešu atsisveikinimu su karaliene Vestminsterio abatijoje Londono centre.\n\nCharleso karūnavimas – sudėtingas, tradicijomis ir istorija persmelktas ritualas – vyks toje pačioje istorinėje aplinkoje, kaip ir prieš daugelį šimtmečių. Karūnavimo data dar nepaskelbta.\n\n„Scanpix“ nuotr./Elizabeth II\n\nIlgaamžiškumas\n\nElizabeth Alexandra Mary Windsor daugumai jos pavaldinių buvo vienintelis monarchas, kurį jie kada nors pažinojo – nekintanti figūra ant pašto ženklų, banknotų ir monetų.\n\nPopuliariosios kultūros ikona netrukusi tapti nedidelio ūgio karalienė buvo akimirksniu atpažįstama dėl savo ryškiaspalvių kostiumėlių ir prie jų priderintų skrybėlaičių, perlų vėrinio, pirštinaičių ir rankinių.\n\nJai valdant karališkosios šeimos atstovai iš sustabarėjusių, nuošalių figūrų tapo bulvarinių laikraščių taikiniais, o vėliau juos iš naujo išpopuliarino serialai, tokie kaip „Karūna“ (The Crown), mėgstami dešimčių milijonų žiūrovų visame pasaulyje.\n\nJos laikotarpis soste apėmė nepaprastų pokyčių epochą – nuo Šaltojo karo iki Rugsėjo 11-osios išpuolių, nuo klimato kaitos iki koronaviruso, nuo popierinių laiškų ir garlaivių iki elektroninio pašto ir kosmoso tyrinėjimų.\n\nJi tapo pokario Didžiosios Britanijos įsikūnijimu ir jungtimi tarp moderniosios epochos ir praėjusio amžiaus.\n\nBūdama vienos garsiausių pasaulio šeimų motina, ji visą laiką sulaukė didžiulio visuomenės palaikymo ir net pergyveno neigiamą reakciją po Charleso pirmosios žmonos Dianos mirties 1997 metais.\n\n„Scanpix“ nuotr./Elizabeth II\n\nNeseniai karališkąją šeimą sukrėtė princo Harry ir jo žmonos Meghan teiginiai apie rasizmą karališkojoje šeimoje.\n\nBuvęs britų armijos kapitonas Harry ir televizijos aktorė, maišytos rasės amerikietė Meghan po savo vestuvių 2018 metais buvo vadinami moderniu monarchijos veidu.\n\nTačiau po mažiau nei dvejų mietų jie pasitraukė iš karališkosios šeimos gyvenimo ir persikraustė į JAV, pažerdami virtinę kaltinimų, taip pat ir rasizmu.\n\nElžbieta II taip pat išgyveno skandalą, susijusį su jos antruoju sūnumi princu Andrew, kurio draugystė su už lytinius nusikaltimus nuteistais velioniu Jeffrey Epsteinu bei Ghislaine Maxwell visuomenėje kėlė pasipiktinimą ir lėmė, kad JAV jam buvo iškelta civilinė byla dėl seksualinės prievartos. Galiausiai ji buvo nutraukta.\n\n„Nė vienas iš mūsų negyvens amžinai“\n\nBritai buvo priversti pripažinti jos valdymo pabaigos pradžią, kai 2021 metų balandį ji neteko mylimo vyro, Edinburgo kunigaikščio princo Philipo. Santuokoje jiedu išgyveno 73 metus.\n\nTačiau rūmai jau seniai pripažino jos mirtingumą, o perėjimas prie Charleso buvimo soste jau buvo gerokai įsibėgėjęs.\n\nCharlesas, jo vyriausiasis sūnus princas Williamas, kuris dabar tampa įpėdiniu, ir jo žmona Catherine pastaraisiais metais perėmė iš karalienės vis daugiau oficialių pareigų.\n\nDėl koronaviruso pandemijos ir senyvo amžiaus ji buvo priversta leisti laiką Vindzoro pilyje, esančioje į vakarus nuo Londono.\n\nTačiau už didingų pastato sienų ji ir toliau nenurimdavo, dalyvaudavo vaizdo skambučiuose su visuomenės atstovais.\n\nPirmojo karantino metu per televiziją pasakydama retą kalbą, ji priminė Antrojo pasaulinio karo metais apgultos Didžiosios Britanijos „Blitz“ dvasią“, kuri buvo būdinga jos kartai.\n\n„Mes dar susitiksime“, – pasakė ji.\n\nPo Philipo mirties ir atslūgus pandemijai, karalienė grįžo prie visuomeninių pareigų, tačiau amžius ir prasta sveikata privertė ją sulėtinti tempą.\n\n„Scanpix“ nuotr./Elizabeth II ir princas Phillipas\n\nPo nakties ligoninėje 2021 metų spalį dėl tam tikrų sveikatos tyrimų jos pasirodymai tapo retesni.\n\n„Nė vienas iš mūsų negyvens amžinai“, – sakė ji pasaulio lyderiams, dalyvavusiems JT aukščiausiojo lygio susitikime dėl klimato kaitos, ir paragino juos pasirūpinti palikimu ateinančioms kartoms.\n\nVienas iš paskutinių lemtingų jos veiksmų buvo išspręsti neatsakytą paveldėjimo klausimą – ji pritarė, kad Charleso antroji žmona Camilla būtų vadinama karaliene konsorte.\n\n„Scanpix“ nuotr./Charlesas III, Camilla, Elizabeth II,\n\nKas laukia dabar?\n\nMirus monarchei, ne tik bus įgyvendinami paruošti planai, pavyzdžiui, iki pusės nuleistos vėliavos visoje šalyje. Nemažai iš anksto suplanuotų dalykų laikinai sustabdomi. Pavyzdžiui, 1952-aisiais, kada mirė karalius George’as VI, BBC iškart liovėsi transliavusi bet kokį komedijinį turinį. Jį atnaujino tik po laidotuvių.\n\nSustos ir kai kurių įmonių darbai, daugumą Jungtinės Karalystės darbuotojų anksčiau išsiuntus namo. Taip pat užsidarys didžioji dalis šalies bankų, Londono vertybinių popierių birža. Į darbą niekas neis ir per laidotuves bei naujo karaliaus karūnaciją. Baiminamasi, kad tokie užsidarymai britų ekonomikai kainuos milijardus, tačiau tikslias finansines pasekmes nustatyti anksčiau laiko yra sunku.\n\nBeveik iškart prasidės ir 10 dienų gedėjimo periodas, o karalienės kūnas bus perkeltas į Bakingamo rūmus. Taip pat prasidės pasiruošimas laidotuvėms, kurioms vadovaus Kenterberio arkivyskupas.\n\nKas nutiks karalienės kūnui?\n\nNet keturias dienas karstas su monarchės kūnu gulės Vestminsterio menėje, taip suteikiant progą su Elžbieta II atsisveikinti visiems panorėjusiems. Mirus Elžbietos II motinai, per tris dienas pagarbą jai atidavė net 200 tūkst. žmonių, rašo Independent.co.uk. Manoma, kad užgesus karalienės Elžbietos II gyvybei, ją aplankiusių skaičius bus gerokai didesnis.\n\nVėliau amžinojo poilsio Anglijos karalienė atguls Šv.Jurgio koplyčioje Vindzoro pilyje, kur palaidoti Elžbietos II tėvai ir prieš metus miręs vyras princas Philipas.\n\nKaip įvyks sosto perdavimas?\n\nMirus karalienei jos sūnus princas Charlesas iškart tapo karaliumi. Prieš užimdamas sostą Charlesas galėjo pasikeisti vardą į vieną iš jam jau duotų. Tai reiškia, kad princas Charlesas galėjo tapti karaliumi Arthuru, Philipu arba George’u. Galiausiai jis nusprendė likti su dabartiniu vardu ir tapo karaliumi Charlesu III.\n\nOficiali jo karūnacija turėtų įvykti praėjus keliems mėnesiams po Elžbietos II mirties.\n\nJo žmona Kornvalio hercogienė Camilla tapo karaliene konsorte.\n\nKaralienės gyvenimo akimirkos:"
}