{
    "Mobilizacija Rusijoje – gynybos ekspertas paaiškino, ko siekia Rusijos Federacija": "Rusijos prezidentas Vladimiras Putinas trečiadienį, kreipdamasis į tautą, paskelbė apie dalinę mobilizaciją šalyje. Prasidedanti dalinė mobilizacija apims tuos asmenis, kurie yra atsargos kariai ir kurie buvo atlikę tarnybą Rusijos kariuomenėje, turi atitinkamą karinę specialybę ir patirtį.\n\nIki Kremliui įsakymu įtvirtinant šį sprendimą, Ukrainos gynybos ekspertas V. Ryabychas tvirtino, kad Kremlius tik tikrina visuomenės reakciją į galimą visuotinę mobilizaciją.\n\nREKLAMA\n\n„Iki šiol buvo vykdoma kažkokia nesuprantama „specialioji operacija“, su nesuprantamais tikslais, kurie buvo nuolat koreguojami. Manau, dabar šiomis pataisomis pirmiausia zonduojama visuomenės reakcija.\n\nO antra – ruošiama dirva, nes mobilizacija, pasak Rusijos stebėtojų, negali būti pakankamai efektyvi dėl neaiškių karo tikslų. Gerai per televizorių žiūrėti kažkokią „specialiąją operaciją“, bet kitas dalykas, kai kalbama apie tave“, – „Freedom“ eteryje kalbėjo V. Ryabychas.\n\nREKLAMA\n\nREKLAMA\n\nKalbėdamas apie pataisas, V. Ryabychas omenyje turi omenyje tai, kad Valstybės Dūma į Rusijos Federacijos baudžiamąjį kodeksą įtraukė sąvokas „mobilizacija“, „karinė padėtis“ ir „karas“.\n\nTuo pačiu, kaip teigia V. Ryabychas atsižvelgiant į tai, kad Rusijos Federacija išnaudojo beveik visus savo išteklius, visą ilgalaikį turtą, oficialus karo paskelbimas Ukrainai padėties fronte nepakeis.\n\n„Nebent atsiras daugiau atsisakančių kariauti, kai fronte bus daugiau žmonių, kurie ten buvo nuvaryti priverstinės mobilizacijos būdu. Bet kokia mobilizacija gali būti veiksminga, kai šaukiamas asmuo supranta, dėl ko yra šaukiamas“, – pažymėjo gynybos ekspertas.\n\nDalyje laikinai Rusijos okupuotų Ukrainos teritorijų artimiausiu metu ketinama skelbti pseudoreferendumus, kuriais šios teritorijos būtų įtraukiamos į Rusijos Federacijos sudėtį.\n\nŠiuos okupantų kėslus Luhansko gubernatorius Serhijus Haidajus aiškina taip: jeigu rusai surengs Luhansko srityje „referendumą“, tai gali būti pretekstas skelbti visuotinę mobilizaciją pačioje Rusijoje.\n\n„Okupantai gali surengti fiktyvų referendumą, greitomis jį kaip nors sulipdys, pripažins rezultatus. Po to jie visi „užsimanys“ stoti į Rusijos Federaciją. O toliau jau mūsų deokupacija laikinai okupuotos Luhansko srities, Rusijos Federacijos vertinimu, bus „tiesioginis Rusijos puolimas“, ir tai jiems leis skelbti visuotinę mobilizaciją, skelbti karą“, – pareiškė jis.",
    "\"Slaptos JAV laboratorijos\": kodėl Rusijos Federacija Ukrainoje išrado užkrėstas antis žudikes": "Kremlius ir jo pakalikai bandys įtikinti pasaulį, kad Ukraina, padedama JAV, norėjo sunaikinti rusus biologiniais ginklais.\n\nSiekiant pateisinti karą Ukrainoje, visos priemonės atrodo naudingos teroristui Nr. 1 pasaulyje - Rusijos Federacijai.\n\nKovo pradžioje, kai rusų banditai su karine uniforma apiplėšė Černobylio atominę elektrinę, \"išlaisvindami\" ją nuo vertingų technologijų ir praktinės patirties, ir kasdien bombardavo Charkovą, įskaitant Ukrainos nacionalinės mokslų akademijos patalpas, Kremlius su pasimėgavimu bandė įrodyti pasauliui, kad ukrainiečiai neva sukūrė uždraustą cheminį ir branduolinį ginklą.\n\nTačiau, kadangi Rusijos propagandinis blaškymasis dėl Ukrainos \"nešvarios bombos\" nesulaukė norimo atsako, Kremlius paskelbė beveik pamirštą temą: esą Ukraina JAV prašymu taip pat kuria biologinį ginklą.\n\nIstorija su šia fikcija nuėjo taip toli, kad rugsėjo 5-9 d. Ženevoje vyks Konvencijos dėl bakteriologinių (biologinių) ir toksinių ginklų kūrimo, gamybos ir kaupimo uždraudimo šalių susitikimas.\n\nRusija tikriausiai bandys įtikinti Konvencijos šalis, kad Ukraina pažeidžia susitarimus ir ne tik slapta kuria biologinį ginklą, bet ir bandė jį panaudoti prieš rusus.\n\nAgentai \"vampyras\" ir \"kregždė\"\n\nRusijos Federacija šiam farsui pradėjo ruoštis 2022 m. kovo mėn.\n\nKaip jau minėta, kai tarptautinė bendruomenė ignoravo kaltinimus Ukrainai sukūrus \"nešvarią bombą\", Kremlius iš rankovės ištraukė šią kortą.\n\nPirmiausia Rusijos gynybos ministerija parengė pranešimą, kuriame apkaltino Ukrainą ir JAV, kad jos, naudodamos... šikšnosparnius ir paukščius, ketina platinti biologinį ginklą Rusijoje.\n\nJie teigia, kad JAV finansavo projektą Ukrainoje, skirtą šikšnosparniams, kaip biologinio ginklo agentams, tirti, o kai kurių medžiagų \"analizė\" patvirtina, kad iš Ukrainos į kitas šalis buvo išvežta \"daugiau kaip 140 konteinerių su šikšnosparnių ektoparazitais\".\n\nSu paukščiais istorija dar \"paslaptingesnė\": Rusijos propagandistų užsidegę protai rado tiesioginį ryšį tarp Ukrainos mokslininkų atlikto paukščių gripo atmainų tyrimo ir paukščių migracijos.\n\n\"Atradimas\" rusams buvo tai, kad iš mūsų platumų paukščiai žiemoti skrenda į šiltesnes vietas.\n\n\"Vykdant karinę-biologinę programą iš Chersono biosferos rezervato \"Askania Nova\" buvo paleisti žieduoti paukščiai\", - nurodė Rusijos kariškiai ir pridūrė, kad 2019-2021 m. Rusija \"nušovė mažiausiai tris suaugusius didžiųjų ančių patinus iš Chersono rezervato\".\n\nIš tikrųjų tai yra kaltinimų pagrindas.\n\nAr šie paukščiai buvo užsikrėtę kokiomis nors infekcijomis? Nė žodžio apie tai.\n\nTai yra, dar kartą: norėdami pateikti tam tikrą \"faktinį pagrindą\" savo \"teorijai\", rusai ėmėsi šaudyti migruojančius žieduotus paukščius, kad galėtų sekti ir tirti jų migracijos maršrutus.\n\nAtrodo, kad atėjo laikas viso pasaulio ornitologams baimintis kaltinimų Rusijai.\n\nDar juokingesnis yra rusų bandymas apkaltinti Ukrainą, kad ji naudoja JAV bepiločius lėktuvus \"patogenams išsklaidyti\".\n\n\"Slaptos\" biolaboratorijos kaip \"specialios operacijos\" priežastis\n\nTačiau tai dar ne viskas. Rusija nebūtų Rusija, jei atsisakytų idėjos dėl visų savo nuodėmių kaltinti Ukrainą. Rusijos propagandistai nesugalvojo nieko geresnio, kaip atgaivinti \"slaptų JAV laboratorijų\" temą.\n\nViena vertus, tai leido pateisinti karines nesėkmes.\n\nJie teigia, kad JAV ne tik prižiūrėjo, bet ir finansavo \"karinę-biologinę veiklą Ukrainoje\".\n\nPentagonas buvo tiesiogiai susijęs su šiuo procesu.\n\n\"Tikrasis pinigų gavėjas yra Ukrainos gynybos ministerijos laboratorijos, esančios Kijeve, Lvove, Odesoje ir Charkove\", - teigė \"renginį\" Ženevoje organizuojanti Rusijos misija prie JT.\n\nRusijos užsienio reikalų ministerijos atstovė spaudai Marija Zacharova vienoje iš savo radijo laidų pareiškė, kad Vladimiras Putinas pradėjo karą, kad sustabdytų JAV biolaboratorijas Ukrainoje.\n\nŠtai kodėl Rusijos kariuomenės \"specialioji operacija\" buvo skubi.\n\nPaprastai tariant, Kremlius nori išgalvoti, kad Rusijai priešinasi ne kokie nors ukrainiečiai Ukrainoje, o galingosios JAV.\n\nKita vertus, Rusijos pseudoekspertų kurstoma tema yra puikus būdas prabilti apie bet kokias Rusijos vidaus problemas.\n\nEkonomika ir asmeninė gerovė nustumiama į antrą planą, kai iš televizijos ekranų į gyventojus nuolat liejama informacija apie pasaulinį sąmokslą sunaikinti slavus - nei daugiau, nei mažiau.\n\nPavyzdžiui, \"mikrobiologas ir karo ekspertas\" Igoris Nikulinas Rusijos propagandos šiukšlynuose aiškino, kad \"valstybės bando patogenų kūrimą ant Ukrainos kariškių, nes jie yra tokie pat slavai kaip ir rusai.\n\nArba kitas pavyzdys: Rusijos gynybos ministerijos teigimu, šiuo metu pasaulyje siaučiantys beždžionių raupai taip pat yra \"JAV biolaboratorijos kūrinys\".\n\nJuk \"amerikiečių instruktoriai mokė ukrainiečius reaguoti į raupų protrūkius\".\n\nBe to, \"JAV kariškių ir medikų skiepijimas nuo raupų rodo, kad Vašingtonas raupų sukėlėją laiko prioritetiniu biologiniu agentu\".\n\nKaip \"įrodymą\" Rusijos gynybos ministerija naudoja, pavyzdžiui, Ukrainos sveikatos apsaugos ministerijos nurodymus regioniniams Ligų kontrolės ir prevencijos centrams sunaikinti \"labai pavojingus ligų sukėlėjus\".\n\nTarptautinio lygio akivaizdi nesąmonė\n\nVis dėlto Rusijos pareigūnai ir diplomatai, sekdami ištikimais Goebbelso pasekėjais, ėmėsi transliuoti šią nesąmonę.\n\nKovo mėn. Rusija perdavė JT \"dokumentus\" apie biologinius ginklus, kurių kūrimu kaltino Ukrainą, ir pareikalavo surengti neeilinį JT Saugumo Tarybos posėdį šiuo klausimu.\n\nRusijos nuolatinis atstovas prie JT Vasilijus Nebenzya tuo metu sakė, kad Rusijos gynybos ministerija gavo dokumentus, patvirtinančius, jog Ukraina turi \"mažiausiai 30 biologinių laboratorijų, kuriose atliekami itin pavojingi biologiniai eksperimentai\".\n\nRusijos teigimu, šis darbas vykdomas glaudžiai bendradarbiaujant su JAV.\n\n\"Prisidengiant koronavirusinės infekcijos gydymo ir profilaktikos priemonių išbandymu, iš Ukrainos į JAV kariuomenės Walterio Reedo tyrimų institutą buvo išvežta keli tūkstančiai pacientų, kurių dauguma yra slavų tautybės, serumo mėginių\", - sakė Rusijos diplomatas.\n\nJT generalinio sekretoriaus pavaduotoja nusiginklavimo reikalams Isumi Nakamitsu (Isumi Nakamitsu) atsakė, kad ji žino apie tokius pranešimus žiniasklaidoje, tačiau \"Jungtinės Tautos nežino apie jokias biologinio ginklo programas [Ukrainoje]\".\n\nJi priminė, kad bet kuri valstybė, Biologinių ginklų konvencijos šalis, nustačiusi, kad kita valstybė pažeidžia šį dokumentą, \"gali pateikti skundą JT Saugumo Tarybai\".\n\nTokiame skunde turi būti pateikti visi įmanomi įrodymai, patvirtinantys jo pagrįstumą. Tačiau niekas nematė tokių pagrįstų skundų, įskaitant skundus prieš Ukrainą.\n\nJAV nuolatinė atstovė prie JT Linda Thomas-Greenfield nesikuklino ir pareiškė, kad Rusija sušaukė Saugumo Tarybos posėdį \"siekdama skleisti melą ir dezinformaciją\": \"Būtent tai išgirdome iš Rusijos nuolatinio atstovo...\n\nJT nieko nežino apie biologinio ar cheminio ginklo programas Ukrainoje.\n\nRusija naudojasi Saugumo Taryba, kad įteisintų dezinformaciją ir apgaudinėtų žmones, siekdama pateisinti karą\".\n\nDidžiosios Britanijos gynybos ministerija užsiminė, kad tokie kaltinimai Ukrainai gali būti priedanga Rusijos planams panaudoti biologinį ar cheminį ginklą: \"Tokia operacija gali būti suklastota\".\n\nTačiau Rusijos žmonių neatbaidė JT Saugumo Tarybos smūgis.\n\nBirželio pradžioje Rusijos Federacija toliau plėtojo \"biologinių laboratorijų\" klausimą ir nusiuntė laišką JAV valstybės departamentui, kuriame teigė, kad \"pažeidė\" Biologinių ginklų konvenciją.\n\nRugsėjo pradžioje rusai nutarė šį klausimą pateikti ir minėtos konvencijos šalių konferencijai.\n\nSena tema su nauju posūkiu\n\nŽinoma, nenorėtume nuvilti rusų \"diplomatų\", tačiau \"slaptos JAV laboratorijos\" yra tokia iš piršto laužta tema, kad galima gėdytis rusų.\n\nRusijos, Bulgarijos ir Serbijos žiniasklaidoje pasirodė informacija apie slaptas laboratorijas Ukrainoje. Iš pradžių jų buvo \"vienuolika\", paskui \"penkiolika\", \"šešiolika\", o dabar, kaip matome, jų skaičius išaugo iki \"daugiau nei trijų dešimčių\".\n\nBeje, šią temą Ukrainoje aktyviai propagavo vienas didžiausių Rusijos agentų, V. Putino pusbrolis Viktoras Medvedčiukas.\n\nDar 2020 m. balandį opozicinės partijos \"Platforma - Už gyvybę\" interneto svetainėje buvo paskelbtas vieno iš jos lyderių Medvedčiuko viešas kreipimasis į prezidentą, ministrų kabineto, Gynybos ministerijos ir SBU vadovus, kuriame teigiama, kad Ukrainoje veikia penkiolika karinių biolaboratorijų.\n\nŽinoma, be įrodymų.\n\nDabar Rusijos kaltinimai beveik žodis žodin atitinka šį kreipimąsi. Galbūt Kremlius ją parašė ir tada?\n\nTačiau informacinė bomba nesuveikė.\n\nVisos laboratorijos, apie kurias atkakliai tvirtina Kremlius, anaiptol nėra slaptos.\n\nJAV ambasados Ukrainoje svetainėje galima rasti jų sąrašą ir konkrečią veiklą.\n\nJAV, ES ir PSO lėšos, išleistos šių laboratorijų statybai ir rekonstrukcijai, nėra paslaptis. Informacija apie tai taip pat yra vieša.\n\nSveikatos apsaugos ministerijos ir Pentagono susitarimas nėra jokia paslaptis - kiekvienas gali jį perskaityti Aukščiausiosios Rados interneto svetainėje, jei tik norėtų.\n\nAtsižvelgiant į tai, artėjant Konvencijos dėl bakteriologinio (biologinio) ginklo kūrimo, gamybos ir kaupimo uždraudimo konferencijai, galbūt reikėtų kelti klausimus ne apie \"slaptas laboratorijas\" Ukrainoje.\n\nVietoj to turėtume tarptautiniu lygmeniu aptarti, kodėl nuo 2012 m. Rusija pati atsisakė dalyvauti Nunn-Lugar programoje ir gauti JAV finansavimą.\n\nGalbūt tik tam, kad apkaltintų kitus biologinio ginklo kūrimu ir pateisintų karą, o tuo pat metu nebaudžiamai nunuodytų Sergejų ir Juliją Skripalius arba Aleksejų Navalną.",
    "Rusijos Federacija teigia, kad aukščiausio generalinio štabo pareigūno automobilį padegė pensininkė, \"užhipnotizuota ukrainiečių": "Pasak pensininkės svainio, incidento išvakarėse 65 metų moteris esą gavo pranešimų, kaip tinkamai padegti automobilius.\n\nVyras įsitikinęs, kad ji buvo \"užverbuota Ukrainos specialiųjų tarnybų\".\n\nKartu jis negalėjo pateikti jokių savo žodžių įrodymų.\n\nKaip pranešė UNIAN, vakar, rugpjūčio 27 d., nežinomi asmenys padegė Rusijos Federacijos generalinio štabo aukšto rango pareigūno automobilį.\n\nVėliau teisėsaugininkai sulaikė 65 metų moterį, kuri pasisakė prieš karą ir, kaip įtariama, dainavo \"Azovas - tai jėga\".\n\nNeseniai automobilyje buvo susprogdinta Kremliaus propagandistė ir Rusijos neonacių duktė Daria Dugina. Jie Maskvoje rado \"ukrainietišką pėdsaką\", nors Kijevas neigia su tuo susijęs.",
    "JAV žvalgyba: Rusijos Federacija iš Šiaurės Korėjos perka sviedinius artilerijai": "Tai rodo neseniai išslaptinti JAV žvalgybos duomenys, rašo \"The New York Times\".\n\nJAV vyriausybės pareigūnai teigia, kad Rusijos sprendimas kreiptis į Iraną dėl dronų, o dabar ir į Šiaurės Korėją, yra ženklas, kad Jungtinių Valstijų ir Europos įvestos sankcijos ir eksporto kontrolė neleidžia Maskvai aprūpinti savo kariuomenės.\n\nJAV pareigūnas teigė, kad be artimojo nuotolio raketų ir artilerijos sviedinių Rusija ateityje turėtų bandyti įsigyti papildomos Šiaurės Korėjos įrangos.\n\n\"Kremlius turėtų sunerimti, kad jam apskritai tenka ką nors pirkti iš Šiaurės Korėjos\", - sakė Masonas Clarkas, vadovaujantis Rusijos grupei Karo studijų institute.\n\nNYT pažymi, kad ekonominės sankcijos, bent jau iki šiol, Rusijai nepakenkė.\n\nNuo visiškos invazijos pradžios išaugusios energijos kainos papildė šalies iždą ir leido Maskvai sušvelninti savo bankų atjungimo nuo tarptautinio finansavimo ir eksporto bei importo apribojimo padarinius.\n\nSankcijos atskiriems Rusijos oligarchams taip pat nesugebėjo susilpninti Vladimiro Putino valdžios.\n\nTačiau JAV pareigūnai teigė, kad, kalbant apie Rusijos gebėjimą atkurti savo kariuomenę, Europos ir JAV ekonominiai veiksmai buvo veiksmingi.\n\nDėl JAV ir Europos sankcijų Rusija negalėjo įsigyti ginklų arba elektronikos šiems ginklams gaminti.\n\nMaskva tikėjosi, kad Kinija padės apeiti šiuos apribojimus ir toliau tiekti prekes Rusijos kariuomenei.\n\nTačiau pastarosiomis dienomis JAV pareigūnai teigė, kad nors Kinija yra pasirengusi pirkti rusišką naftą su nuolaida, Pekinas bent jau kol kas laikosi Rusijos kariuomenei taikomų eksporto apribojimų ir nebando parduoti karinės įrangos ar komponentų.\n\nTodėl Rusija daugiausia dėmesio skyrė Iranui ir Šiaurės Korėjai.\n\nŠios dvi šalys dėl sankcijų iš esmės yra atribotos nuo tarptautinės prekybos, todėl bendradarbiaudamos su Rusija iš esmės neturi ko prarasti.\n\nVis dėlto bet koks sandoris dėl ginklų pirkimo iš Šiaurės Korėjos pažeistų JT rezoliucijas, kuriomis siekiama pažaboti ginklų platinimą iš Pchenjano.\n\nJAV pareigūnas sakė, kad naujasis susitarimas su Šiaurės Korėja rodo Maskvos neviltį.\n\nKarinis ekspertas Frederickas W. Kaganas iš Amerikos verslo instituto teigia, kad kreipimasis į Šiaurės Korėją rodo, jog Rusija nepajėgi pasigaminti elementarių karui reikalingų priemonių.\n\nJuk 152 mm artilerijos sviedinys ar \"Katiušos\" tipo raketa, kuriuos gamina Šiaurės Korėja, nėra nieko modernaus.\n\n\"Vienintelė priežastis, kodėl Kremlius turėtų pirkti artilerijos sviedinius ar raketas iš Šiaurės Korėjos ar bet ko kito, yra ta, kad Putinas nenorėjo ar negalėjo mobilizuoti Rusijos ekonomikos karui net paprasčiausiu lygiu\", - sakė Kaganas.\n\nPer kelis mėnesius po karo paaiškėjo, kad Rusijos tiksliai valdomi ginklai, pavyzdžiui, sparnuotosios raketos, pasižymi dideliu gedimų skaičiumi.\n\nAnkstyvaisiais karo etapais pusė ar daugiau šių ginklų arba nesuveikė, arba nepasiekė taikinių.\n\nTuo tarpu šių itin tikslių ginklų atsargos taip pat buvo išeikvotos, todėl rusai mažiau naudojasi raketomis, o savo strategiją grindžia žiauria artilerijos ugnimi, niokojančia Rytų Ukrainos miestus.\n\n\"Labai tikėtina, kad tai yra Rusijos karinio pramoninio komplekso žlugimo požymis, kuris turės labai rimtų pasekmių Rusijos ginkluotosioms pajėgoms\", - sakė Kaganas.\n\nTaip pat yra požymių, kad kai kurių Rusijos artilerijos sviedinių veiksmingumas sumažėjo dėl sandėliavimo problemų arba prastai prižiūrimų šaudmenų atsargų.",
    "Prezidentūra: saugumo situacija regione blogėja, bet karinės grėsmės lygis lieka žemas": "VGT posėdyje, pasak jo, buvo vienas klausimas – saugumo situacija regione ir Lietuvos veiksmai\n\n„Rusija, paskelbusi mobilizaciją, ir organizuodama taip vadinamuosius referendumus laikinai okupuotose Ukrainos teritorijose, sąmoningai eskaluoja situacija, didina įtampą regione. Mes vertiname, kad situacija dėl to regione blogėja, tačiau karinės grėsmės lygis išlieka nepakitęs – jį toliau vertiname kaip žemą“, – žurnalistams po posėdžio sakė K. Budrys.\n\nJo teigimu, mobilizacijos vengimas rusams nebus pagrindu patekti į Lietuvos teritoriją.\n\n„Čia ir politinė, ir vertybinė pozicija, ir, galų gale, praktinė pozicija, nes paprasta yra turbūt šnekėti šalims, nutolusioms nuo Rusijos Federacijos. mes turime sieną su Rusijos Federaciją ir esame priėmę sprendimą, kad nepraleisime čia Rusijos piliečių. Keičiasi aplinkybės, kodėl jie nori palikti Rusijos Federaciją, bet mūsų pozicijos tai nekeičia“, – akcentavo prezidentūros atstovas.\n\nAiški žinia Baltarusijai: tai yra provokacijos ir jos turi liautis\n\nK. Budrys taip pat atkreipė dėmesį, kad VGT buvo kalbama ir apie fizinio barjero pasienyje su Baltarusija niokojimą.\n\n„Ši veikla yra visiškai nepriimtina, mes ją laikome provokacijomis. Tokiu būdu prie karinės grėsmės Ukrainoje prisidedanti valstybė, jos pareigūnai sąmoningai pažeidinėja NATO valstybės sieną. Tai yra labai rimta“, – teigė K. Budrys.\n\nDėl to, pasak jo, bus peržiūrimas valstybės sienos priedangos planas.\n\nValstybės sienos apsaugos tarnybos Vilniaus pasienio rinktinės, Gintaro Žagunio užkarda © DELFI / Julius Kalinskas\n\n„Šiais metais LR siena, tas fizinis barjeras buvo sugadintas beveik 300 kartų. Taip, esame fiksavę, kad daugiau nei keliolika (...) kartų tai darė, labai tikėtina, Baltarusijos pasienio pareigūnai: jie užsimaskuoja, nenori parodyti savęs, bet iš viso elgesio mes galime sakyti, jog labai tikėtina, kad tai yra jie. Tam tikrais atvejais beveik tikra“, – paaiškino K. Budrys.\n\n„Kad neliktų anoje pusėje jokių interpretacijų, kuo mes tai laikome, dėl to šiandien aiškaii konstatavome VGT, kad tai laikome provokacijomis ant mūsų sienos – tyčinėmis ir tikslingomis, ir jos turi liautis“, – pabrėžė jis.\n\nKonkrečios papildomos ginkluotės Ukrainai neaptarė: prie šio klausimo grįšime ateityje\n\nPrezidento vyr. patarėjas taip pat sakė, kad posėdyje buvo aptarta ir pagalbos Ukrainai tema.\n\n„Tas darbas vyksta toliau – tiek vertinimas, kiek karinės įrangos prasme galėtume dar pateikti, tiek dėl to, prie kokių mokymų papildomai prisidėti ar kokias kitas kritines paslaugas galėtume padėti užtikrinti – pavyzdžiui, remontą“, – aiškino K. Budrys.\n\nJo teigimu, apie konkrečią ginkluotę kalbėta posėdyje nebuvo.\n\n„Sprendimui priimti reikia platesnio ir karinio patarimo, ir įvertinimo, kokį tai poveikį turėtų Lietuvos gynybiniams pajėgumams. Taip pat, koks būtų finansinis pagrindimas. Esame nusimatę, kad prie šio klausimo grįšime ateityje“, – sakė prezidentūros atstovas.\n\nK. Budrys teigė, kad šį klausimą reikia derinti ir su sąjungininkais, nes tiekiant pagalbą Ukrainai, neturi sumažėti Lietuvos gynybiniai pajėgumai.\n\n„Kalba eina ne apie rezerve, kažkur pasaugoti padėtus įrenginius, bet apie mūsų kritinius gynybinius pajėgumus“, – paaiškino jis.\n\nŠalies vadovo vyr. patarėjas taip pat pateikė pavyzdį, kad, jei kuri nors ginkluotė yra perleidžiama Ukrainai, ji turi būti kažkuo pakeičiama.\n\n„Be aiškaus plano mes to daryti negalime“, – sakė K. Budrys.\n\nPaskelbė dalinę mobilizaciją\n\nKaip teigė prezidento patarėjas Ridas Jasiulionis, VGT metu bus svarstoma saugumo situacija regione bei paramos Ukrainai priemonės.\n\n„Be jokios abejonės, vis tiek bet kokius sprendimus reikia vertinti rimtai, todėl pirmadienį aš šaukiu Valstybės gynimo tarybos posėdį, kuriame kartu su specialistais ir kitais vadovais pasitarsime, kaip vertiname dabartinę situaciją ir ką šioje situacijoje turėtume daryti“, – praėjusią savaitę sakė G. Nausėda dalyvaudamas Jungtinių Tautų 77-oje Generalinėje Asamblėjoje Jungtinėse Amerikos Valstijose.\n\nVGT svarsto ir koordinuoja svarbiausius valstybės saugumo užtikrinimo ir valstybės gynybos klausimus. Į Valstybės gynimo tarybą įeina prezidentas – vyriausiasis valstybės ginkluotųjų pajėgų vadas, ministras pirmininkas, Seimo pirmininkas, krašto apsaugos ministras ir kariuomenės vadas. Valstybės gynimo tarybai vadovauja prezidentas.\n\nVladimiras Putinas pirmą kartą nuo Antrojo pasaulinio karo laikų paskelbė dalinę mobilizaciją, perspėdamas Vakarus, kad jei jie ir toliau tęs, pasak jo, „branduolinį šantažą“, Maskva atsakys visu savo didžiuliu arsenalu. Vėliau Rusijos gynybos ministras Sergejus Šoigu sakė, kad Rusija mobilizuos apie 300 tūkst. rezervistų.\n\nPaskelbus apie šį sprendimą Rusijoje trečiadienį kilo protestų banga. Šimtai prieš mobilizaciją protestavusių žmonių buvo sulaikyti. Oro linijų ir kelionių agentūrų duomenimis, trečiadienį paaiškėjo, kad šią savaitę beveik visi skrydžiai iš Rusijos jau užsakyti – žmonės, nenorintys dalyvauti kare, akivaizdžiai išvyksta iš šalies.\n\nELTA primena, kad atsižvelgus į Rusijos vykdomą karinę invaziją į Ukrainą ir iš to kylančias grėsmes šalių nacionaliniam saugumui, Lietuva kartu su Latvija, Estija bei Lenkija nusprendė griežtinti Rusijos piliečių atvykimo kontrolę.\n\nVadovaujantis Seimo nutarimu „Dėl nepaprastosios padėties įvedimo“ ir Vyriausybės patvirtintais kriterijais, nuo 2022 m. rugsėjo 19 d. į Lietuvos Respublikos teritoriją per visus pasienio kontrolės punktus atvykstantiems Rusijos piliečiams nepaprastosios padėties galiojimo metu bus taikomas individualus sugriežtintas patikrinimas.",
    "Andrikienė ragina pasmerkti į Donbasą vykstančius Paleckio šalininkus: Rusija šių „referendumų“ datą paankstino neatsitiktinai": "Seimo Užsienio reikalų komiteto pirmininkė Laima Liucija Andrikienė teigia, kad Rusija lapkričio 4-ąją planuotus vadinamuosius „referendumus“ užimtose Ukrainos teritorijose paankstino neatsitiktinai.\n\nPolitikė atkreipia dėmesį, kad Ukrainai vykdant žaibišką kontrpuolimą Kremliui surežisuotų „referendumų“ reikia dėl to, jog paskelbus užimtas teritorijas Rusijos dalimi būtų galima savo teritorijas bandančius atsiimti ukrainiečius kaltinti atakuojant Rusijos teritoriją. Tokiu atveju, pasak L. L. Andrikienės, Rusija skelbtųsi neva turinti laisvas rankas gintis visomis įmanomomis priemonėmis, tame tarpe ir branduoliniu ginklu.\n\nPolitikė taip pat ragina viešai pasmerkti į šiuos „referendumus“ vykstančius už šnipinėjimą Rusijai nuteisto Algirdo Paleckio šalininkus. Pasak L. L. Andrikienės šie asmenys yra Lietuvos gėda.\n\n„Įvertinus situaciją, kad sėkmingai vyksta Ukrainos kariuomenės kontrpuolimas ir kad rusai yra spaudžiami link savo sienos, matyt, nutarta nelaukti ir pasitelkta ir dalinė mobilizacija, tie vadinami pseudo referendumai prasideda. Ir tikslas yra vienas – po tų taip vadinamų referendumų jie paprašys prisijungti prie Rusijos federacijos ir taip rengiamasi tų Ukrainos dalių aneksijai“, – Eltai teigė L. L. Andrikienė.\n\nPolitikė svarsto, kad Rusijai šių pseudo referendumų skuba reikalinga dėl to, kad Ukrainai bandant susigrąžinti užgrobtas teritorijas šalis agresorė galėtų skelbtis apie neva ukrainiečių atakas prieš Rusijos Federaciją. L. L. Andrikienė akcentuoja, kad tokiu atveju Rusija galėtų bandyti legitimizuoti grasinimus dėl branduolinio ginklo panaudojimo.\n\n„Jau dabar yra sakoma, kad kai jie prisijungs šias teritorijas prie Rusijos Federacijos, tai Ukrainos kariuomenės atakos, Ukrainos kariuomenės stūmimas iš savo teritorijos bus traktuojamas kaip agresija prieš Rusijos federaciją ir tada Rusija jau neva turės laisvas rankas gintis visom įmanomomis priemonėm, tame tarpe panaudoti ir branduolinį ginklą“, – sakė L. L. Andrikienė.\n\n„Kai vyksta Jungtinių Tautų Generalinė Asamblėja, kur Rusijos karas prieš Ukrainą neabejotinai yra pats svarbiausias prioritetas, tokie signalai yra mums visiems siunčiami“, – atkreipė dėmesį ji.\n\nUžsienio reikalų komiteto pirmininkė akcentuoja, kad šioje situacijoje kaip niekad yra svarbi visokeriopa parama Ukrainai.\n\nVladimiras Putinas paskelbia apie dalinę mobilizaciją / AP nuotr.\n\n„V. Putinas turi būti sustabdytas, Rusija turi būti sustabdyta Ukrainoje. Jie nesustos patys, juos reikia sustabdyti ir tam mes turime rasti reikiamus instrumentus. Ir tie instrumentai yra, viena vertus, visa įmanoma parama Ukrainai: karinė, diplomatinė, politinė, finansinė, humanitarinė. Antra vertus, kita dalis yra visas įmanomas, kokį tik galime padaryti, spaudimas Rusijai“, – sakė parlamentarė.\n\n„Ir ypač svarbu teikti karinę pagalbą Ukrainai, kad ji galėtų vykdyti šią kontrataką, kuri labai dramatiškai ir staigiai keičia padėtį. Neatsitiktinai Rusija nelaukia tos savo paskelbtos lapkričio 4-os ir dabar rengia savo tuos pseudo referendumus rugsėjo pabaigoje. Ji skuba ir supranta, kad jie karą pralaimėjo, jie savo tikslų nepasiekė“, – pridūrė ji.\n\nL. L. Andrikienė taip pat atkreipia dėmesį, kad Lietuvos Seimas buvo pirmasis priėmęs dėl Rusijos organizuojamų neteisėtų referendumų.\n\n„Lietuvos Seimas pasakė, kad šie planuojami surengti „referendumai“ yra aiškus tarptautinės teisės, Jungtinių Tautų chartijos ir Ukrainos Konstitucijos pažeidimas. Mes pareiškėme, kad niekada nepripažinsime jų rezultatų. Mes raginame tarptautinę bendruomenę taip pat priimti, išreikšti savo labai aiškią poziciją, dar kartą įspėti valstybę agresorę – Rusijos Federaciją, jos aukščiausią politinę vadovybę neorganizuoti ir nevykdyti laikinai okupuotose Ukrainos teritorijose neteisėtų referendumų, kurie neturės jokios teisinės galios“, – akcentavo politikė.\n\n„Ir nepripažinti jų, kaip ir visokių kitokių, liaudies valios „išreiškimo“ formų laikinai okupuotose Ukrainos teritorijose, taip pat nepripažinti Rusijos Federacijos pasų, kurie išduodami okupuotuose Ukrainos regionuose Ukrainos piliečiams. Ir taip pat taikyti sankcijas Rusijos Federacijai, už tokių neteisėtų referendumų organizavimą laikinai okupuotose Ukrainos teritorijose“, – taip pat pažymėjo ji.\n\nMato erdvės naujoms sankcijoms Rusijai\n\nVisgi politikė pripažįsta, kad būtina kalbėti apie sankcijų gilinimą, reaguojant į Rusijoje pradėtą mobilizaciją bei šalies agresorės organizuojamus „referendumus“ laikinai okupuotose Ukrainos teritorijose.\n\n„Mes apie jas kalbame ir savo rezoliucijoje. Bet tai turi svarstyti ES ir nedelsdama. Ir jei Rusija galvoja, kad tokiu būdu užsiims kažkokią patogesnę poziciją būsimose derybose dėl karo veiksmų nutraukimo ar panašiai, tai to nebus“, – pabrėžė ji.\n\nNepaisant to, kad Vengrijos premjeras Viktoras Orbanas ragina ne svarstyti naujas spaudimo priemones Rusijai, o jas iki metų pabaigos atšaukti, politikė mano, jog erdvės kalbėti apie naujas sankcijas yra.\n\n„Aš manau, kad yra erdvės kalbėti apie sankcijų gilinimą, apie sankcionuojamų asmenų rato plėtimą. Vengrijos pozicija, kuri yra V. Orbano lūpomis reiškiama, yra akivaizdi išimtis formuojant ES poziciją. Ir galų gale, kiek mūsų patyrimas rodo, tam tikras iniciatyvas paskelbiant Vengrija pritaria toms bendroms sankcijoms“, – sakė L. L. Andrikienė.\n\n„Žiūrėsime, kaip vyks šiuo atveju, bet kuo daugiau ES valstybių narių pasakys, pareikš savo labai aiškią poziciją ir dėl „referendumo“, ir dėl pasų dalijimo, ir dėl būtinumo trauktis Rusijos kariuomenei nieko nelaukiant iš Ukrainos teritorijos, šis spaudimas vis tiek savo darbą atliks“, – pridūrė ji.\n\nApie Paleckio šalininkų vykimą stebėti „referendumų“: tai yra gėda\n\nPolitikė įvertino ir už šnipinėjimą Rusijai nuteisto Algirdo Palecko šalininkų vykimą į Donbasą stebėti „referendumų“. Pasak jos, šių asmenų elgesys yra gėdingas, todėl šioje situacijoje labai svarbu visuomenės pasmerkimas.\n\n„Mes matėme ir praeityje, kai, pavyzdžiui, Rusija organizavo Kryme pseudo referendumą ir panašius dalykus, Latvija turėjo savo atstovą neva stebėti vykusį, iš Estijos taip pat kažkas neva vyko. Dabar taip pat jau turime, kaip suprantu, ir iš Lietuvos. Tai yra gėda“, – teigė L. L. Andrikienė.\n\nAlgirdas Paleckis / I. Gelūnos/BNS nuotr.\n\n„Mes gyvename laisvoje šalyje, kiekvienas laisvas reikšti savo mintis, savo politinę poziciją, bet šitoks veikimas suvokiant, kad tai yra tarptautinės teisės pažeidimas, apskritai įvertinant situaciją, Rusijos brutalią agresiją prieš suverenią Ukrainą, tai yra gėda. Ir ar turėtų tokie asmenys būti patraukti atsakomybėn pagal įstatymus, aš tai palieku teisininkams. Bet, manau, kad yra labai svarbus apskritai visuomenės požiūris į tokius žmones ir moralinis pasmerkimas“, – pridūrė ji.",
    "„Pralaimėjimas Ukrainoje sukels Putino mirtį, o Rusijos Federacija eis į savo žlugimo kelią“ – prognozuoja Ukrainos karo ekspertas": "Ukrainos ginkluotosios pajėgos perėmė strateginę iniciatyvą iš priešo, tačiau iki strateginio proveržio dar gana toli, priešas turi gana daug pajėgų.\n\nKarinis okupantų pralaimėjimas sukels Rusijos prezidento Vladimiro Putino „mirtį“, sakė karo ekspertas P. Černikas.\n\n„Turime blaiviai suvokti, kad klasikinis karinis priešo pralaimėjimas Ukrainoje sukels Putino mirtį, o Rusijos Federacija eis į savo žlugimo kelią“, – sakė jis.\n\nPasak jo, „iš tiesų Ukrainos ginkluotosios pajėgos perėmė priešo strateginę iniciatyvą“.\n\n„Priešas negali mums primesti savo karinių operacijų logikos, o tikras ženklas, kad ši iniciatyva jau mūsų rankose, yra sisteminis Rusijos karinio personalo „rūkymas“ ir neveiklumas okupuotame Krymo pusiasalyje. Mano nuomone, iki strateginio lūžio taško dar gana toli“, – teigė ekspertas.",
    "Rusija sulaukė retos Sirijos paramos Jungtinėse Tautose": "Jungtinių Tautų Generalinėje Asamblėjoje Rusija pirmadienį iš Sirijos, kurios lyderiai savo pilietiniame kare remiasi Maskvos parama, sulaukė reto palaikymo savo karui Ukrainoje.\n\n„Sirija pakartoja savo poziciją dėl Rusijos specialiosios karinės operacijos Ukrainoje ir Rusijos teisės ginti ir saugoti savo teritoriją“, – JT sakė užsienio reikalų ministras Faisalas al Meqdadas (Faisalas Mekdadas), pavartodamas Rusijos naudojamą terminą karui Ukrainoje pavadinti.\n\n„Esame įsitikinę, kad Rusijos Federacija gina ne tik save, bet ir teisingumą bei žmonijos teisę atsisakyti vienpolės hegemonijos“, – teigė jis.\n\nSirija kelis mėnesius palaikė Maskvą pripažindama Rusijos remiamas separatistines „liaudies respublikas“ Rytų Ukrainoje ir siūlydama siųsti savo karius kovoti kartu su Rusija.\n\nRusija nuo 2015 metų teikia plačią karinę paramą Sirijos prezidentui Basharui al Assadui (Bašarui Asadui) padėdama vyriausybinėms pajėgoms iš opozicijos ir džihadistų atsikovoti didžiąją dalį šalies teritorijos. Per dešimtmetį besitęsiantį žiaurų konfliktą Sirijoje žuvo pusė milijono žmonių.\n\nAukščiausio rango Sirijos diplomato ryžtinga parama invazijai į Ukrainą kontrastavo su kitų nominalių Rusijos partnerių kalbomis per metinę Generalinę Asamblėją, kuri baigiasi pirmadienį.\n\nKinija, kuri prieš karą žadėjo plačiai bendradarbiauti su Rusija, ir Indija, istorinė Maskvos partnerė gynybos srityje, nepaisant šiltėjančių ryšių su Vašingtonu, paragino palaikyti dialogą siekiant užbaigti karą Ukrainoje.\n\nTačiau chuntos paskirtas laikinasis Malio ministras pirmininkas pulkininkas Abdoulaye Maiga (Abdulajė Maiga) pasveikino „pavyzdingą ir vaisingą bendradarbiavimą“ su Rusija, kurios privati karinė bendrovė „Wagner“ dislokavo savo pajėgas šioje Vakarų Afrikos šalyje nepaisydama Vakarų perspėjimų dėl žmogaus teisių pažeidimų.",
    "Rusijos branduolinių ginklų šnipinėjimui: JAV į orą pakėlė retus žvalgybinius lėktuvus \"Cobra Ball": "Iš viso JAV karinėse oro pajėgose naudojami trys tokie orlaiviai. Du iš jų buvo virš Aliaskos teritorijos, netoli sienos su Rusijos Federacija.\n\n\"Telegram\" kanalo \"Ukraine 24/7\" duomenimis, visi trys orlaiviai buvo virš JAV teritorijos, du iš jų \"Cobra63\" ir \"Cobra61\" - virš Aliaskos netoli sienos su Rusijos Federacija, vienas - centrinėje JAV dalyje.\n\nRemiantis flightradar informacija ir pranešimu, vienas Cobra61 pildė degalus Aliaskoje.\n\nAtkreipkite dėmesį, kad šiuo metu visi trys orlaiviai tikriausiai jau nusileido, nes radaruose jų jau neįmanoma aptikti.\n\n\"Cobra Ball\" orlaivis\n\nPaskutinį kartą orlaivis skrido 2022 m. balandžio pabaigoje, kai Rusija iš Plesecko kosmodromo Archangelsko srityje bandė savo ICBM \"Sarmat\".\n\n\"Drive\" pranešė, kad du tokie lėktuvai paskui išskrido į Aliaską stebėti, kaip \"atvyksta\" atskirtos raketos kovinė galvutė su atskirais nukreipimo įrenginiais į Kuros poligoną Kamčiatkoje.\n\nKas žinoma apie orlaivį RC-135 \"Cobra Ball\"\n\nRC-135 - tai didelių strateginių žvalgybos lėktuvų, kuriuos XX a. septintajame dešimtmetyje gamino amerikiečių bendrovė \"Boeing\", šeima.\n\nJis dalyvavo visose karinėse operacijose, kuriose dalyvavo JAV kariuomenė, įskaitant Vietnamą, Jugoslaviją ir Iraką.\n\n2021 m. gruodį \"RC-135 Rivet Joint\" atliko pirmąjį skrydį virš Ukrainos ir danguje praleido daugiau nei 6 valandas, skraidydamas virš įvairių teritorijų.\n\nBe to, yra žvalgybinio lėktuvo variantas - RC-135V/W.\n\nJAV karinėse oro pajėgose jis naudojamas nuo XX a. aštuntojo dešimtmečio pabaigos ir yra pagrindinis antžeminių, jūrinių ir oro radiacijos šaltinių radijo ir radijo žvalgybos orlaivis.\n\nŠis orlaivis naudojamas kovai su priešo aviacija ir priešlėktuvinės gynybos sistemomis.\n\nRC-135V/W atlieka visų priešo priešlėktuvinės gynybos priemonių (įskaitant naikintuvus-perėmėjus ir SAM) ir orlaivio radijo ryšio tinklų bei avionikos žvalgybą.\n\nŠaltinis: focus.ua",
    "Užspeistas Putinas gali imtis taktinio branduolinio ginklo – kaip reaguotų Vakarai?": "Kai rusų pajėgos priverstos trauktis, Vladimiras Putinas vėl pagrasino branduoliniu ginklu – veikiausiai taktiniu. Amerikos mokslininkų federacijos duomenimis, Kremliaus arsenale yra 4,5 tūkst. branduolinių galvučių, iš jų – beveik 2000 „nestrateginių“, kitaip vadinamų taktinėmis.\n\nTaktinės branduolinės galvutės skirtos naudoti ribotame mūšio lauke, pavyzdžiui tankų kolonai ar lėktuvnešio kovinei grupei jūroje sunaikinti. Tokio ginklo galia – nuo 10 iki 100 kilotonų dinamito.\n\nGalingiausios Rusijos strateginės branduolinės galvutės galėtų sunaikinti ištisus miestus ir jų apylinkes. Tokių galvučių galia – nuo 500 iki 800 kilotonų dinamito.\n\nTačiau ir taktiniai branduoliniai ginklai gali pridaryti nemenkos žalos. 1945-tais metais ant Hirošimos ir Nagasakio numestų atominių bombų galia prilygo maždaug 15-21 kilotonui dinamito. Hirošimoje iš karto žuvo 70 tūkstančių, Nagasakyje – 35 tūkstančiai žmonių, dešimtys tūkstančių vėliau mirė nuo radiacijos. Taigi taktinių branduolinių ginklų žala priklauso ne nuo jų sprogimo galios, o kur jie bus panaudoti. Tarptautinė kampanija prieš branduolinius ginklus teigia, kad Europa 2022-aisiais daug pavojingesnė vieta branduoliniam ginklui nei Japonija per antrąjį pasaulinį karą, nes senajame žemyne gyvena daug daugiau žmonių ir jis nėra izoliuotas.\n\nBuvęs Jungtinių Valstijų gynybos sekretorius Jamesas Mattisas prieš ketverius metus Kongreso klausymuose yra sakęs, kad nėra jokio skirtumo – bus panaudotas taktinis ar strateginis branduolinis ginklas – bet kurio branduolinio ginklo panaudojimas būtų esminis pokytis. Prinstono universiteto sukurta simuliacija rodo, kad nuo taktinio branduolinio ginklo panaudojimo prasidėjęs Amerikos ir Rusijos karinis konfliktas staigiai eskaluotųsi – mirtų ar būtų sužeista 90 milijonų žmonių, tai yra daugiau, nei šiuo metu gyvena Vokietijoje.\n\nAtsargos pulkininkas Gintaras Bagdonas pabrėžia, yra pakankama ar net didžiulė grėsmė, kad Kremlius gali imtis branduolinio ar taktinio branduolinio ginklo panaudojimo. Pasak jo, toks nesuvokiamas veiksmas dar labiau sutelktų visą pasaulį. Kokia būtų jo reakcija?\n\n„Esu įsitikinęs, kad Maskvą laikys nežinioje. Gali būti smūgiai į valdymo centrus. <...> Pirmiausia galimai būtų konvenciniai ginklai – galimai sunaikinta viena ar kita svarbi infrastruktūra. Pirmiausia, mano nuomone, smogtų ten, iš kur tas branduolinis ginklas panaudojamas, yra valdymo vadavietės, štabai“, – „Svarbiai valandai“ komentuoja G. Bagdonas.\n\nGintaras Bagdonas / LRT stop kadras\n\nJis priduria, kad Vakarų pasaulis privalės reaguoti, įskaitant pirmiausia ir vadinamojo branduolinio klubo valstybes: „Nieko nedarymas sugriauna viską, kas liko mūsų saugumo architektūroje, ir pasaulis nugrimzta į tikrai tamsius, nenuspėjamus laikus“.\n\nAtsargos pulkininko teigimu, šiuo metu Putinas kone užspeistas į kampą ir desperatiškai ieško kovos būdų prieš Ukrainą. Pasak G. Bagdono, Kremlius užgrobęs dalį Ukrainos bandys tai padaryti savo subjektu, įtraukti į Rusijos Federaciją „tam, kad pateisintų savo pačios doktriną, savo susikurtus aktus“.\n\nDaugiau – pokalbio įraše.",
    "Kubilius: priverstiniai ukrainiečių ir jų vaikų išvežimai į Rusiją – genocido nusikaltimas": "Trečiadienį Europos Parlamento (EP) plenarinės sesijos metu Strasbūre europarlamentaras Andrius Kubilius dalyvavo diskusijoje dėl bendrai rengiamos rezoliucijos dėl žmogaus teisių pažeidimų, susijusių su priverstine Ukrainos civilių gyventojų deportacija į Rusiją ir priverstiniu Ukrainos vaikų įvaikinimu šioje šalyje. Balsavimo metu europarlamentarai didele balsų dauguma pritarė šiam dokumentui, rašo politikas pranešime žiniasklaidai.\n\nEP narys pabrėžė, kad priverstiniai ukrainiečių ir jų vaikų išvežimai į Rusiją, į tolimąjį Sibirą – sunkus nusikaltimas žmoniškumui, genocido nusikaltimas.\n\n„Nėra skirtumo tarp trėmimų į Gulago lagerius Stalino laikais ir trėmimų, vykdomų dabar, Putino laikais. Turime kalbėti labai aiškiai: Putino vykdomos nusikalstamos deportacijos, kaip ir kiti karo nusikaltimai gimė iš pirmojo ir sunkiausio Putino nusikaltimo – karinės agresijos“, – kalbėjo A. Kubilius.\n\nAndrius Kubilius / E. Blaževič/LRT nuotr.\n\nTodėl, pasak jo, turime spręsti esminį klausimą – Specialiojo tribunolo šiai karinei agresijai tirti sukūrimą.\n\n„Tai – vienintelis instrumentas, skirtas tirti paties Putino asmeninę atsakomybę dėl šių nusikaltimų. Tai taip pat parodytų tiek Putinui, tiek jo elitui, kad nebebus įmanoma grįžti prie įprastų santykių tarp Vakarų ir nusikalstamo Putino režimo – net ir po karo“, – sakė europarlamentaras.\n\nA. Kubiliaus teigimu, nors Rezoliucijoje kalbama apie Specialųjį tribunolą, būtų dar geriau, jei didžiųjų valstybių sostinėse taip pat būtų paremtas tokio Tribunolo steigimas. „Tai būtų aiškus įrodymas, kad niekas nenori grįžti prie įprastų santykių su nusikaltėliu“, – pažymėjo jis.\n\nRezoliucijoje pažymima, kad Ukrainos parlamento žmogaus teisių komisaro (ombudsmeno) vertinimu, nuo 2022 m. vasario 24 d. daugiau kaip milijonas ukrainiečių buvo priverstinai deportuoti į Rusijos Federaciją, dažnai į pat Rusijos Tolimuosius Rytus; iš įvairių šaltinių gaunami duomenys rodo, jog iš tikrųjų šie skaičiai yra daug didesni, o labiausiai pesimistiniais vertinimais šis skaičius siekia 2,5 milijono žmonių.\n\nMariupolis. Rusijos karas prieš Ukrainą / AP nuotr.\n\nUkrainos ombudsmeno duomenimis, daugiau kaip 200 000 vaikų jau prievarta išvežti į Rusijos Federaciją turint tikslą leisti juos įvaikinti šeimoms Rusijoje, taip pat patvirtintos 7 000 Ukrainos vaikų priverstinės deportacijos aplinkybės. Rusijos valdžios institucijos sąmoningai atskiria Ukrainos vaikus nuo jų tėvų, grobia juos iš vaikų namų ir kitų vaikų įstaigų bei ligoninių, kad suteiktų galimybę juos įvaikinti Rusijoje.",
    "Ukrainos atsargos pulkininkas: Putinas karą nori baigti iki lapkričio 15 dienos": "Apie tai O. Ždanovas kalbėjo komentuodamas šiuo metu Rusijoje vykdomą mobilizaciją savo „Youtube“ kanale.\n\n„Rusija negali surinkti milijono žmonių mobilizacijai per trumpiausią įmanomą laiką. Mano skaičiavimais, tai truks iki pavasario... Pirmuosius 300 tūkstančių jie sutelks iki lapkričio ar iki metų pabaigos.\n\nNors Rusija kažkodėl sutelkia dėmesį į lapkričio 15 d. Yra informacijos, kad neva iki lapkričio 15 d. Putinas nori baigti karą. Tačiau jo supratimu, karo pabaiga įvyks tada, kai Ukraina sutiks su derybomis ir pasirašys pasidavimą Rusijos Federacijos sąlygomis. Tai yra, Ukraina turi susitaikyti su teritorijų praradimu, pripažinti jas rusiškomis ir neprisijungti prie NATO“, – vardijo Ukrainos atsargos pulkininkas.\n\nJis pažymėjo, kad Rusijos Federacijai to reikia, kad ji galėtų pasiruošti ir įvykdyti antrąjį puolimą bei užimti visą Ukrainos teritoriją.\n\nREKLAMA\n\nKartu O. Ždanovas pabrėžė, kad Ukraina net ir su senais sovietiniais ginklais sugebėjo pakreipti karo eigą ir „sutrinti“ profesionalią Rusijos kariuomenę. O dabar, jo teigimu, Rusijos Federacija nori išgąsdinti Ukrainą, pasitelkdama „mėgėjų armiją“.\n\n„Mes tapome profesionalia vakarietiško tipo kariuomene. Skiriasi personalo parengimas, ginkluotė. Todėl šio karo aukomis taps tie žmonės, kuriuos čia atsiveš Rusijos Federacija. Kuo daugiau žmonių atsiveš, tuo daugiau nuostolių turės“, – pabrėžė O. Ždanovas.\n\nREKLAMA\n\nREKLAMA\n\nRusijos prezidentas Vladimiras Putinas praėjusį trečiadienį, kreipdamasis į tautą, paskelbė apie dalinę mobilizaciją šalyje. Tuomet teigta, kad prasidedanti dalinė mobilizacija apims tuos asmenis, kurie yra atsargos kariai ir kurie buvo atlikę tarnybą Rusijos kariuomenėje, turi atitinkamą karinę specialybę ir patirtį.\n\nSprendimą dėl dalinės mobilizacijos V. Putinas aiškino tuo, esą Vakarai „bando padalyti ir sunaikinti Rusiją“, o Kyjivas planuoja perkelti karo veiksmus į Rusijos teritoriją.",
    "Seimo nariai po Baltijos Asamblėjos Konsultacinės tarybos ir Prezidiumo posėdžių: Baltijos valstybės gali ir turi veikti kartu": "2022 m. rugsėjo 23 d. pranešimas žiniasklaidai (daugiau naujienų)\n\nSeimo nariai Andrius Kupčinskas, Orinta Leiputė, Kęstutis Masiulis ir Audrius Petrošius rugsėjo 22–23 d. dalyvavo Rygoje organizuotoje Baltijos Asamblėjos (BA) Konsultacinėje taryboje, BA Prezidiumo ir Biudžeto ir kontrolės komiteto posėdžiuose.\n\n„Pagrindinis Baltijos Asamblėjos Prezidiumo uždavinys 2022 m. pradžioje buvo atkurti ir stiprinti bendradarbiavimą su tarptautiniais partneriais ir artimais sąjungininkais, taip pat remti Rytų partnerystės šalis, tačiau situacija pasikeitė, kai vasario 24 d. Rusijos Federacija pradėjo plataus masto karinę invaziją ir agresiją pieš Ukrainą. Pagrindine Prezidiumo užduotimi tapo stipriai palaikyti Ukrainą ir įtikinti partnerius bei sąjungininkus iš naujo įvertinti buvusį bendradarbiavimą ir santykius su Rusijos Federacija“, – komentuoja Seimo delegacijos Baltijos Asamblėjoje pirmininkas Andrius Kupčinskas.\n\nBA Prezidiumas, pabrėžiama, labai aktyviai rėmė Ukrainą prieš neišprovokuotą ir nepagrįstą Rusijos Federacijos invaziją į Ukrainą: buvo paskelbta daug pareiškimų, dalyvauta su šiuo klausimu susijusiuose komitetų posėdžiuose, nuolat atnaujinama informacija apie įvykius Ukrainoje. „BA Prezidiumas kreipėsi į Baltijos jūros šalių parlamentinę konferenciją (BJPK), reikalaudamas pašalinti iš jos Rusijos atstovus, kurie vėliau bendru sutarimu ir buvo pašalinti, o dabar nebeturi galimybės dalyvauti jos darbe“, – atkreipia dėmesį parlamentaras.\n\n„Prezidiumas priėmė bendrą pareiškimą, kuriame griežtai smerkiami Rusijos Federacijos planai okupuotose Ukrainos teritorijose surengti neteisėtus referendumus, tarptautinės humanitarinės teisės pažeidimus, susijusius su Ukrainos karo belaisviais, bei žiaurią Rusijos protestuotojų, nesutinkančių dalyvauti nepateisinamoje ir neišprovokuotoje Kremliaus invazijoje į Ukrainą, priespaudą. Paraginome tarptautinę bendruomenę nepripažinti Rusijos Federacijos suplanuotų nelegalių referendumų rezultatų ir bet kokių okupuotose Ukrainos teritorijose išduotų šios šalies pasų, taip pat prašėme nedelsiant imtis veiksmų, kad Rusijos Federacija laikytųsi tarptautinių teisinių ir humanitarinių įsipareigojimų dėl elgesio su karo belaisviais, Ukrainos gynėjais. Rusijos Federacija turi pripažinti, kad Rusijos žmonės nenori dalyvauti beprasmiškame kare, kuris jau nusinešė nesuskaičiuojamą daugybę ukrainiečių ir rusų gyvybių, ir sutikti su pralaimėjimu Ukrainoje“, – sako delegacijos pirmininkas A. Kupčinskas.\n\n2022 m. Prezidiumo darbotvarkėje, be įsitraukimo į situaciją Ukrainoje, buvo įtraukti Baltijos regiono saugumo ir gynybos klausimai, taip pat aktyviai dirbta sprendžiant ekonominio, švietimo, mokslo ir kultūrinio bendradarbiavimo klausimus Baltijos valstybėse ir už jų ribų.\n\nSeimo delegacijos Baltijos Asamblėjoje narė Orinta Leiputė pakomentavo BA Sveikatos, socialinės gerovės ir šeimos reikalų komiteto darbą, kuris šiais metais nagrinėjo daugelį planuotų temų, tačiau taip pat sugebėjo keisti darbotvarkę, kad aptartų humanitarinę krizę Ukrainoje ir bendrus Baltijos valstybių veiksmus ukrainiečių labui. Visus metus komitetas Baltijos Ministrų Tarybai aktyviai teikė pasiūlymus ir informaciją apie diskusijas.\n\n„Sveikatos priežiūros sektoriuje galima išskirti tam tikrus Baltijos valstybių patiriamus sunkumus. Komitetui susirūpinimą kelia psichikos sveikatos klausimai. Parlamentarai sutarė, kad, atsižvelgus į pasikeitusią psichikos sveikatos palaikymo praktiką ir paslaugų paklausą, reikia parengti Baltijos valstybių psichikos sveikatos stiprinimo regione veiksmų planą, kuriame būtų įtvirtintas žmogaus teisėmis grindžiamas požiūris, pirmenybė būtų teikiama veiksmingoms psichosocialinės priežiūros priemonėms ir būtų nustota investuoti į segreguotas psichiatrijos įstaigas.\n\nDaug diskutuota apie vėžio prevenciją ir gydymą Baltijos valstybėse. Visose trijose valstybėse sveikatos rodikliai panašūs, ir jos nėra tarp tų Europos Sąjungos valstybių, kurios teikia geriausias sveikatos priežiūros paslaugas vėžiu sergantiems pacientams. Parlamentarai palaiko bendradarbiavimo idėją: bendradarbiauti būtų galima kuriant Baltijos valstybių Pažangiosios dalelyčių terapijos centrą“, – sako parlamentarė O. Leiputė.\n\nBA Sveikatos, socialinės gerovės ir šeimos reikalų komiteto darbotvarkėje išliko bendrų medikamentų pirkimų klausimas. „Neseniai Baltijos valstybės pasirašė naują Partnerystės susitarimą, tačiau tai – tik pirmas žingsnis ir reikia dar daug dirbti, kad Baltijos valstybių žmonės gautų realios naudos. Aptarta daug naujų iniciatyvų, pavyzdžiui, bendras inovatyvių medikamentų laukimo sąrašas, brangių medikamentų pirkimas tokiais formatais kaip Baltijos ir Šiaurės šalių regionas ir Baltijos valstybės kartu su Lenkija ir Ukraina, automatinis registruotų retosioms ligoms skirtų medikamentų pripažinimas Baltijos valstybėse ir daugelis kitų“, – vardija O. Leiputė.\n\nPastebėta, kad Baltijos valstybių darbo rinkoms kyla panašūs sunkumai, tarp jų – gyventojų skaičiaus mažėjimas, senėjimas, kvalifikuotos darbo jėgos trūkumas, didelė turtinė nelygybė. Komiteto posėdžių metu paaiškėjo, kad reikia ieškoti bendrų sprendimų siekiant padėti įsidarbinti ukrainiečiams. „Visos šalys veikė greitai, tačiau būtų naudinga sukurti bendrą Baltijos valstybių keitimosi informacija apie ukrainiečius stebėsenos sistemą. 2022 m. komitetas taip pat įvertino sistemų gebėjimą prisitaikyti prie humanitarinės krizės Ukrainoje apskritai. Baltijos valstybės greitai ir ryžtingai reagavo į humanitarinę krizę. Tačiau dabar reikia suvienodinti ukrainiečiams taikomas pagalbos priemones, kad būtų galima veikti vieningai“, – pastebi Seimo narė O. Leiputė.\n\nKaip apibendrina BA Saugumo ir gynybos komiteto pirmininko pavaduotojas Audrius Petrošius, „2022 m. Saugumo ir gynybos komitetui teko spręsti klausimus, susijusius su dviem sąmyšį sukėlusiomis problemomis: Aliaksandro Lukašenkos režimo rengiamais hibridiniais išpuoliais prieš Lietuvą, Lenkiją ir Latviją bei Rusijos įsiveržimu į Ukrainą. Šie du ypatingi įvykiai apsprendė komiteto darbą 2022 m.“\n\nPadėtis prie Europos Sąjungos išorės sienos ir A. Lukašenkos režimo hibridiniai išpuoliai buvo itin svarbūs klausimai Baltijos Asamblėjos darbotvarkėje. „Kaip ir per kitas krizes, dar kartą paaiškėjo, kad Baltijos valstybės turi dirbti kartu. A. Lukašenkos režimo išpuoliai parodė, kad būtina dėti dvigubai daugiau pastangų derinant Baltijos valstybių sienų apsaugos sistemas ir su tuo susijusius sprendimus. Akivaizdu, kad sienų kontrolė ir stiprinimas Baltijos valstybėms bus labai svarbūs artimiausiu metu“, – pabrėžia Seimo narys A. Petrošius.\n\nPastebėta, kad Baltijos Asamblėjos ir Saugumo ir gynybos komiteto darbą 2022 m. labiausiai keitė neprovokuota Rusijos Federacijos invazija į Ukrainą. Baltijos valstybės visada daug realiau suvokė Rusijos keliamą grėsmę negu kitos Europos šalys, tačiau karas Ukrainoje atvėrė akis sąjungininkėms ir labiau nei bet kada anksčiau suvienijo Baltijos valstybes. Baltijos Asamblėja turi politiškai remti Ukrainą, kad ji greičiau įstotų į ES, taip pat pagalvoti apie Maršalo planą Ukrainai ateityje ir aptarti strategiją Rusijos atžvilgiu po karo. Baltijos valstybės taip pat turėtų aktyviau aiškinti kitoms Vakarų šalims, kokios jų paramos Ukrainai labiau reikia“, - kalbėjo A. Petrošius.\n\n„Atsižvelgdamas į naujus iššūkius, komitetas taip pat sprendė Baltijos valstybių civilinės saugos problemas. Baltijos valstybių tarnybos vykdo nuolatinį ilgalaikį bendradarbiavimą, tačiau reikia dėti daugiau pastangų, kad būtų toliau derinamos greitojo reagavimo procedūros, su dvišale pagalba susijusios procedūros ir dalijamasi duomenimis. Dėl karo Ukrainoje į civilinės saugos planus tenka įtraukti ir pasirengimą karui, tačiau gyventojus reikia mokyti išlikti įvairių situacijų metu. Baltijos valstybės taip pat turėtų pradėti galvoti, kaip gauti humanitarinę paramą ir dar labiau stiprinti bendradarbiavimą civilinės saugos srityje“, - sako Seimo narys A. Petrošius.\n\n„Baltijos valstybių parlamentarai taip pat vertino dideles problemas, kurias Baltijos valstybėse ir Europos Sąjungoje kelia organizuotas nusikalstamumas. Baltijos valstybių bendradarbiavimas šioje srityje sąlygoja gerą situacijos vertinimą, glaudų pareigūnų ryšį ir greitą keitimąsi informacija bei pagalba. Tačiau svarbu toliau aktyviai bendradarbiauti naudojantis esamomis sistemomis ir spręsti būsimas problemas kaip šiuolaikinių technologijų naudojimas vykdant sunkių formų ir organizuotus nusikaltimus. Taip pat reikėtų galvoti, kaip užkirsti kelią nusikaltimams, cigarečių įvežimui iš Baltarusijos, prekybai žmonėmis, nusikaltimams nuosavybės srityje ir neteisėtam migrantų gabenimui. Vyriausybės turėtų daugiau dėmesio skirti išteklių stokojančioms sritims“, – kalbėjo Seimo narys A. Petrošius.\n\n2022 m. BA Ekonomikos, energetikos ir inovacijų komitetas nagrinėjo įvairias temas, sako Seimo delegacijos Baltijos Asamblėjoje narys K. Masiulis. „Pavyzdžiui, ekonomikos augimo skatinimas po COVID-19 pandemijos, kuri ne tik sukėlė daug iššūkių, bet ir paskatino tolesnį Baltijos valstybių ekonomikos augimą. Baltijos valstybių ekonomikos plėtros pažanga priklauso nuo daugelio aspektų, įskaitant, kaip pritraukti užsienio ir vidaus investicijų, investuoti į užsienio rinkas, kurti sumaniosios specializacijos strategiją, derinti verslo normas ir atsižvelgti į ekonomikos gaivinimo ir atsparumo didinimo priemonę“, – komentuoja parlamentaras.\n\n„Kita komiteto darbotvarkės tema – pramonės modernizavimas ir tvarumas Baltijos šalyse – parodė, kad Baltijos valstybėse jau yra daug inovatyvių ir konkurencingų įmonių, kurios imasi modernizacijos, gamybos procesų skaitmeninimo ir naujausių skaitmeninių technologijų taikymo. Tapo aišku, kad neinvestavus į mokslinius tyrimus ir skaitmeninės transformacijos plėtrą, neįmanomas joks rimtas Baltijos pramonės modernizavimas“, – sako Seimo narys K. Masiulis. Skaitmeninių inovacijų centrų steigimas, pastebima, galėtų tapti tolesnio Baltijos valstybių bendradarbiavimo ir partnerystės platforma. Baltijos valstybės turėtų pirmosios investuoti į produktus ir parduoti sprendimus kitoms šalims.\n\n„Komitetas toliau svarstė jau daugelį metų Baltijos Asamblėjos darbotvarkėje esančią temą – bendradarbiavimą energetikos srityje. Tapo aišku, kad Baltijos regione yra daug išnaudotino potencialo. Neužtenka tinkamai prižiūrėti esamus energetinius ryšius, Baltijos šalys turi rasti būdų, kaip pasigaminti daugiau energijos, ir tai daryti kartu, įgyvendinant esamus ir naujus energetinius projektus. Energetikos sistemų ateitis – diversifikavimas. Baltijos valstybės turi sukurti sistemą, kurioje būtų naudojami skirtingi energijos šaltiniai, sąveikaujantys vieningoje ir suderintoje sistemoje. Taip pat reikia ištirti branduolinės energijos potencialą ir riziką Baltijos regione“, – įsitikinęs BA Ekonomikos, energetikos ir inovacijų komiteto pirmininko pavaduotojas Kęstutis Masiulis.\n\nKartu su BA Švietimo, mokslo ir kultūros komitetu aptarti gamtos mokslų, technologijų, inžinerijos ir matematikos srities iššūkiai, kuriuos, sutarta, Baltijos valstybės gali ir turi įveikti kartu.",
    "NATO naikintuvai 3 kartus per savaitę kilo patruliuoti ir atpažinti Rusijos lėktuvų": "Rugsėjo 20 d. NATO oro policijos naikintuvai kilo atpažinti du RF orlaivius MIG-31 ir du RF orlaivius SU-27, skridusius tarptautine oro erdve iš RF Kaliningrado srities ir grįžusius atgal į RF Kaliningrado sritį. Visi orlaiviai skrido be radiolokacinių atsakiklių, be skrydžio planų, radijo ryšio su RSVC nepalaikė.\n\nRugsėjo 21 d. NATO oro policijos naikintuvai patruliavo palei Baltijos šalių oro erdvės sieną su RF ir Baltarusija.\n\nRugsėjo 21 d. NATO oro policijos naikintuvai kilo atpažinti RF orlaivį IL-76, skridusį tarptautine oro erdve iš RF žemyninės dalies į RF Kaliningrado sritį. orlaiviai skrido be radiolokacinių atsakiklių, be skrydžio planų, radijo ryšį su RSVC palaikė.",
    "Podoliakas: Putino pokalbiai su Europos lyderiais keičiasi, vienas jų pasiuntė svarbią žinią": "– Ar egzistuoja tiesioginė koreliacija: smūgiai kritinės infrastruktūros objektams taps dažnesni, jeigu Ukrainos kontrpuolimas ir toliau bus sėkmingas?\n\n– Tai tiesioginė koreliacija. Yra ir dar vienas simbolinis dalykas – smūgis Kryvyj Riho miestui, smūgis prezidento Zelenskio gimtinei. Rugsėjo 14 dieną Zelenskis lankėsi prie fronto, praktiškai vos 10-20 kilometrų nuo paties fronto, išlaisvintame Iziume, kur labai sparčiai atkuriamas Ukrainos valdymas. Kodėl sparčiai? O gi todėl, kad ten labai mažai kolaborantų. Rusija ten nespėjo įsitvirtinti.\n\nIš esmės Rusija nespėjo niekur įsitvirtinti. Manau, kad ir Kryme per tuos aštuonerius metus jai nepavyko to padaryti. Rusija absoliučiai nieko nesugeba. Tai ne tas laikotarpis, per kurį Rusija galėjo kažką padaryti. Smūgis Kryvyj Rihui turėjo ir dar vieną aspektą – tai psichologinis spaudimas mūsų prezidentui. Smogti jo gimtajam miestui, tokiu būdu bandant kažkaip pasakyti, kad, na ir kas, kad atvažiavai į frontą, o mes kirtome tavo gimtajam miestui. Štai tokia žiurkiška Rusijos Federacijos taktika, jūs ją puikiai žinote, puikiai ją žinome ir mes.",
    "Orlovas: rusai okupuotų teritorijų gyventojus agituoja išvykti į Rusiją dėl „paaštrėjusios padėties“": "Apie tai „Telegram“ pranešė Enerhodaro meras Dmitrijus Orlovas, praneša „Ukrinform“.\n\n„Enerhodare šiandien okupantai paskelbė savo informaciniuose šaltiniuose, kuriame „dėl pablogėjusios situacijos“ rekomenduoja <...> okupuotų teritorijų gyventojams išvykti į Rusijos Federaciją“, – rašė jis.\n\nNaujienų portalas tv3.lt anksčiau jau rašė, kad paskutinėmis dienomis Ukrainos gynėjams ypač sekasi deokupuoti teritorijas. Šiandien Charkivo srities karinės administracijos vadovas Olegas Sinegubovas sakė, kad Charkivo srityje jau buvo užimta daugiau nei 40 gyvenviečių. Taip pat ginkluotosios pajėgos skelbė, kad Charkivo srityje kovotojams liko tik 50 km iki Rusijos sienos, o iš viso jau atkovojo 3000 kvadratinių kilometrų teritorijos.\n\nŠiuo metu Ukrainos ginkluotosios pajėgos vykdo aktyvius puolimo veiksmus šiaurės rytų kryptimi ir toliau nuosekliai stengiasi grąžinti teritorijas šalies pietuose, ypač Chersono kryptimi.",
    "Lietuvoje gyvenantis rusas – apie šalies sprendimą: jūs neįsivaizduojate, kas dabar darosi Rusijos soc. tinkluose": "Viceministras: reikia būti pavyzdžiu\n\nVidaus reikalų viceministras Vitalijus Dmitrijevas pirmadienį „Žinių radijo“ laidoje „Dienos klausimas“ tikino, jog sprendimas buvo priimtas remiantis grėsmės šaliai argumentais.\n\n„Sprendimas išdiskutuotas, subalansuotas – mes vertiname tam tikras grėsmes. Ir jos šiuo metu labiausiai susijusios su Rusijos Federacijos karu prieš Ukrainą. Mes jau ilgą laiką kalbame, kad ir Rusijos Federacijos piliečiai, kurių dauguma – apie tris ketvirtadalius – palaiko karą Ukrainoje, <…> mes jaučiame, kad grėsmė yra. Ir mes, kaip valstybė, kuri turi sieną su Rusijos Federacija, matyt, privalome į tai reaguoti“, – pirmadienį „Žinių radijo“ laidoje „Dienos klausimas“ sakė vidaus reikalų viceministras.\n\nJis radijo eteryje priminė, jog bendro sutarimo dėl šios priemonės bandė ieškoti visos ES šalys, tačiau jis nebuvo pasiektas.\n\n„Nėra gerai, kad ne visi, bet, matyt, reikia būti tuo pavyzdžiu, kuriuo galima vadovautis. Tas pavyzdys turėtų būti vystomas taip, kad ir visos kitos valstybės, kurios, tarkim, turi sieną su Lenkija, gal ta pati Vokietija, susimąstytų, jog laisvas asmenų judėjimas kelia rizikų. Įvairių asmenų gali atvažiuoti, matyt, įvairių ir atvažiuoja. Ir mes visada tai vertiname labai rimtai“, – įžvalgomis dalijosi viceministras.\n\nV. Dmitrijevas kalbėjo, jog Rusijos Federacijos piliečių turizmas „turi būti sudrausmintas, sukontroliuotas“.\n\n„Bus Rusijos Federacijos, kurie turės išimtis patekti [į Lietuvą, aut. p.], bet jie turės tai įrodyti – kodėl jiems reikia patekti“, – pabrėžė jis.\n\nVidaus reikalų viceministras V. Dmitrijevas teigė, jog Lietuva šį sprendimą numatė nepaprastosios padėties sąlygomis ir šiuo reglamentavimu.\n\n„Būtent tuo laikotarpiu šią priemonę pasiūlėme“, – aiškino jis.\n\n„Žinių radijo“ laidos „Dienos klausimas“ pašnekovas teigė, jog jei pasieniečiams kyla bet kokių klausimų dėl į šalį atvykstančio asmens, ne tik pagal kriterijus, pareigūnai antruoju patikrinimo etapu galės pasikviesti asmenį privataus pokalbio.\n\n„Ir galės padiskutuoti, gal jis turi argumentų, kodėl jam būtina įvažiuoti, gal tam yra priežasčių“, – teigė V. Dmitrijevas.\n\n© Imago / Scanpix\n\nSkausmingiausia priemonė\n\nLietuvoje gyvenantis rusas Viktoras Voroncovas „Žinių radijo“ laidoje „Dienos klausimas“ sveikino šį sprendimą. Jis pabrėžė, jog visa Rusijos tauta turi pajausti Ukrainoje sukelto karo poveikį.\n\n„Visiškai sutinku su mūsų valstybės pozicija, ir tai dabar absoliučiai reikalingas sprendimas. Dėl to, kad visi Rusijos piliečiai turi prisiimti atsakomybę už tą karą. Mes negalime sustabdyti Vladimiro Putino, bet Rusijos piliečiai gali ir turi. Rusijos piliečiai turi suprasti, kad visa tauta bus atsakinga už šį karą. Ir pirmas dalykas, kurį reikia skelbti, kad nebus galima lengvai įvažiuoti į ES ir Šengeno erdvę“, – sakė jis.\n\nLietuvoje gyvenantis rusas V. Voroncovas teigė, jog jam „žiauriai nepatinka kitų ES šalių pozicija“.\n\n„Man žiauriai nepatinka kitų ES šalių pozicija. Mes, Lietuva, Latvija, Estija, Lenkija, parodome, kad esame valstybės „su kiaušais“. Italai, ispanai, prancūzai, vokiečiai bando tą uodegą pjaustyti dalimis. Mes pjauname nuo 2014 metų ją dalimis – o kur rezultatas? Sprendimas neįleisti turistų stipriau paveiks Rusijos piliečius, Rusijos visuomenę nei visos kitos sankcijos jas kartu sudėjus“, – sakė Lietuvoje gyvenantis rusas V. Voroncovas.\n\nPaklaustas, kaip vertina Vokietijos kanclerio žodžius, kad karas Ukrainoje – V. Putino, o ne visos tautos, „Žinių radijo“ laidos „Dienos klausimas“ pašnekovas priminė Vokietijos kaltę po II pasaulio karo.\n\n„Galbūt labai griežtai pasakysiu, bet kodėl po II pasaulinio karo visa vokiečių tauta turėjo atsakyti už tai, ką padarė Adolfas Hitleris? Gerbiu Vokietijos kanclerį, bet, manau, kad jų valdžios galvoja apie rusakalbius, gyvenančius Vokietijoje, kurie artimiausiuose rinkimuose gali balsuoti prieš arba už tą partiją. Bet taip neturi būti.\n\nMes turime žiūrėti į grėsmę, kuri ateina iš Rusijos, iš dabartinio V. Putino režimo. Ir mes turėtume kovoti su šia grėsme bet kokiomis priemonėmis“, – sakė Lietuvoje gyvenantis rusas V. Voroncovas.\n\nJis „Žinių radijo“ laidoje „Dienos klausimas“ tvirtino, jog visos ES šalys turėtų prisidėti prie Baltijos šalių ir Lenkijos sprendimo, nes kol ES nėra vieningumo, tuo naudojasi Rusijos Federacijos gyventojai.\n\n„Mes turime parodyti savo griežtumą“, – sakė „Žinių radijo“ laidos „Dienos klausimas“ pašnekovas.\n\nV. Voroncovas radijo eteryje teigė, jog socialiniuose Rusijos tinkluose po šio Baltijos šalių ir Lenkijos sprendimo įgyvendinimo – panika ir chaosas.\n\n„Jūs neįsivaizduojate, kas dabar darosi socialiniuose tinkluose Rusijoje. Kaip visi reaguoja, įtakingi žmonės. Ir tai rodo, kad šis sprendimas [skauda, aut. p.]. <…>. Žadama, kad vis tiek bus surasti keliai, kaip į Šengeno zoną patekti. Bet iš reakcijos aišku, kad tai veiksmingiausias sprendimas, kurį mes padarėme nuo karo pradžios“, – kalbėjo jis.\n\n„Žinių radijo“ laidos „Dienos klausimas“ pašnekovas tikino, jog būtent į užsienį važinėjantys Rusijos piliečiai ir turi didžiausią įtaką valstybėje.",
    "Okupantų niekšiškumas: rusų žiniasklaida skelbia, kada „prisijungs“ Ukrainos žemes": "",
    "LRTK rekomenduoja neretransliuoti rusiškų televizijos programų": "Vladimiro Ivanovo (VŽ) nuotr.\n\nSeimui nusprendus nepaprastąją padėtį pratęsti tik pasienyje su Baltarusijos Respublika ir Rusijos Federacija, nustos galioti ir draudimas retransliuoti Lietuvoje rusiškus kanalus.\n\nLRTK primygtinai siūlo Lietuvoje veikiantiems televizijos programų retransliuotojams ir platintojams internete vengti retransliuoti tokias televizijos programas.\n\nLRTK atkreipia dėmesį į tai, jog yra parengtos ir Seime jau užregistruotos Visuomenės informavimo įstatymo pataisos, perkeliančios draudimą retransliuoti ar platinti internete televizijos programas, kuris galiojo įvedus nepaprastąją padėtį visoje Lietuvoje, pažymima išplatintame pranešime.\n\nLRTK primena, kad nuo Rusijos karo prieš Ukrainą pradžios, išaugus grubiems tarptautinių ir nacionalinių teisės aktų pažeidimams, grėsmę nacionaliniam saugumui keliančios skleidžiamos informacijos atvejams, karo propagandos ir tautinės neapykantos kurstymui, tendencingos dezinformacijos skleidimui, Europos Sąjungai bei JAV pritaikius Rusijai ekonomines sankcijas, o Lietuvoje įvedus nepaprastąją padėtį šalyje, LRTK ėmėsi visų teisinių priemonių, siekdama užkirsti priešiško turinio platinimą Lietuvoje.\n\nNemokami naujienlaiškiai į savo el. pašto dėžutę: Verslo valdymas\n\nRinkodara\n\nFinansai ir apskaita\n\nRinkos\n\nMano verslas\n\nPrekyba\n\nStatyba ir NT\n\nPramonė\n\nTransportas\n\nTechnologijos\n\nLaisvalaikis\n\nMano pinigai\n\nSvarbiausios dienos naujienos trumpai: Verslo naujienos\n\nVŽ Premium naujienos\n\n\n\nLRTK priėmė sprendimus sustabdyti laisvą rusų kalba retransliuojamų 9 televizijos programų priėmimą, 32 su bendrove „Gazprom-Media“ susijusių televizijos programų platinimą, 92 interneto svetainių, skelbiančių Kremliaus propagandinį turinį, veiklą Lietuvoje. Be to, LRTK kreipėsi į vaizdo dalijimosi platformą „YouTube“ bei ją valdančią technologijų bendrovę „Google“ dėl dezinformacinio turinio pašalinimo.\n\nVladimiro Ivanovo (VŽ) nuotr.",
    "PO NAUJŲ UKRAINOS PASIEKIMŲ – KREMLIAUS PANIKA": "Nuo pat ryto vakar prie trijų Kyjivo „McDonald’s“ restoranų buriavosi kurjeriai ir net patys nekantriausi pirkėjai, kurie iš karto pasiėmė savo sumuštinius iš kurjerių rankų. Kompanija savo veiklą suspendavo dar vasarį, bet dabar padėčiai Kyjive radikaliai pagerėjus nusprendė sugrįžti. Lankytojus greitojo maisto restoranai pradės priiminėti spalį, pasakojama LNK reportaže.\n\nUkrainos ginkluotosios pajėgos tęsia kontrpuolimą ne tik Charkivo srityje, bet ir rusų karių beveik užimtoje kaimyninėje Luhansko srityje. Matyt, dėl didelių Rusijos nuostolių ir paniško atsitraukimo nuo Charkivo, Kremliaus statytiniai Donecko, Luhansko, Zaporižės ir Chersono srityse staiga pareiškė, kad nedelsiant surengs referendumus dėl stojimo į Rusijos Federaciją.\n\nKremliaus propagandininkai vienu balsu pradėjo tvirtinti, kad nesvarbu, kiek Ukrainos žemių užgrobta. Pavyzdžiui, nepaisant pradinio Vladimiro Putino plano, rusų kariai okupavo tik apie 60 proc. Donecko srities. Jų nuomone, aneksavus rytų ir pietų Ukrainos žemes Kyjivas neišdrįs kontratakuoti tokiose naujose Rusijos žemėse.\n\nTuo metu ukrainiečiai stengiasi padėti išvaduotų teritorijų gyventojams. Tai reiškia skubią pagalbą maistu, vandeniu ir kitomis būtiniausiomis prekėmis bei paslaugomis.\n\n„Jei paštas pradėjo veikti, reiškia, kad gyvenimas tvarkosi“, – sakė Iziumo gyventojas Volodymyras Olyzarenko.\n\nIšvaduotas Iziumo miestas skaičiuoja aukas ir nuostolius bei bando pasirengti artėjančiai žiemai.\n\n„Nėra nei šildymo, nei dujų. Renkame pagaliukus, kad pasišildytume vandens arbatai ar košei“, – kalbėjo Iziumo gyventoja Oleksandra Lysenko.\n\nItin svarbus Rusijos kariniam tiekimui į frontą Donbase Iziumo miestas buvo atkovotas per žaibišką ukrainiečių kontrpuolimą Charkivo srities rytuose.\n\nVisas LNK reportažas – vaizdo įraše:\n\n„Kaip mes džiaugiamės, kokie dėkingi žmonėms, kad į mus atkreipė dėmesį. Mes pusę metų, galima sakyti, sėdėjome rūsyje. Siaubas. Mus bombardavo, miesto beveik nebeliko. Kai atėjo mūsiškiai, mums tiesiog galva sprogo iš džiaugsmo“, – pasakojo Iziumo gyventoja.\n\nUkrainos kariai taip pat vertina savo pasiekimus ir skaičiuoja nuostolius. Nuo to priklausys, kaip greitai prasidės kitas didelis kontrpuolimo etapas.\n\n„Charkivo srityje situaciją stabilizuojame, tvirtai laikomės savo pozicijų. Taip tvirtai, kad okupantai akivaizdžiai panikuoja. Perspėjome, kad rusų kariškiai Ukrainoje turi tik dvi galimybes: bėgti iš mūsų žemės arba pasiduoti į nelaisvę“, – kalbėjo Ukrainos prezidentas Volodymyras Zelenskis.\n\nUkrainiečiams reikia skubėti, nes kaip pasakė Turkijos prezidentas, jam susidarė įspūdis, kad Kremliaus režimo lyderis labai nori kuo greičiau užbaigti savo pradėtą karą.\n\nGALERIJA\n\nScanpix nuotr.",
    "„Reuters“ praneša, kad JAV Kongresas sutarė dėl naujo 12 mlrd. USD vertės paramos Ukrainai paketo": "Sekmadienio įvykius galite rasti čia.\n\n[infogram id=\"07d656ed-3ecf-4029-b179-33cf16a55fde\" prefix=\"RWX\" format=\"interactive\" title=\"2022-09-25 Numanoma Ukrainos teritorijos kontrolė isw\"]\n\nPirmadienio įvykių juostą pildyti baigėme. Kviečiame Rusijos karo Ukrainoje įvykius kartu sekti rytoj nuo 7 val.\n\nNemokami naujienlaiškiai į savo el. pašto dėžutę: Verslo valdymas\n\nRinkodara\n\nFinansai ir apskaita\n\nRinkos\n\nMano verslas\n\nPrekyba\n\nStatyba ir NT\n\nPramonė\n\nTransportas\n\nTechnologijos\n\nLaisvalaikis\n\nMano pinigai\n\nSvarbiausios dienos naujienos trumpai: Verslo naujienos\n\nVŽ Premium naujienos\n\n\n\n21:47 Palydovinės nuotraukos rodo pasienyje įstrigusių rusų automobilių eiles\n\n„Maxar Technologies“ darytos palydovinė nuotraukos rodo ilgas nutįsusias eiles prie Rusijos pasienio punktų.\n\nVaizdas iš pasienio su Kazachstanu:\n\nVaizdas iš pasienio su Sakartvelu:\n\n21:15 JAV Kongresas sutarė dėl naujos 12 mlrd. USD vertės paramos Ukrainai paketo\n\nJAV Kongreso derybininkai sutarė į naują išlaidų paketą įtraukti 12 mlrd. USD vertės papildomą karinės ir ekonominės pagalbos Ukrainai siuntą, skelbia „Reuters“, remdamasis neįvardintais šaltiniais.\n\nĮtraukti 11,7 mlrd. Eur sumą į naująjį išlaidų paketą rugsėjo pradžioje Kongresą paragino Baltieji Rūmai.\n\nKongresas iki penktadienio turi patvirtinti naują išlaidų paketą, kuriuo bus užtikrinamas įvairių JAV institucijų finansavimas.\n\n20:39 Rusija skelbia pseudoreferendumų aktyvumo skaičius\n\nRusijos kontroliuojamos regionų rinkimų komisijos paskelbė pseudoreferendumų aktyvumo skaičius, skelbia portalas „Meduza“.\n\n„Balsavimas“ karo zonoje rengiamas rugsėjo 23-27 dienomis. Aktyvumas Luhansko pseudorespublikoje neva siekia 83,61%, Chersono regione – 63,58%, Zaporižios regione – 66,43%.\n\n20:22 Sirija parėmė Rusiją Jungtinėse Tautose\n\nJungtinių Tautų Generalinėje Asamblėjoje Rusija pirmadienį iš Sirijos, kurios lyderiai savo pilietiniame kare remiasi Maskvos parama, sulaukė reto palaikymo savo karui Ukrainoje.\n\n„Sirija pakartoja savo poziciją dėl Rusijos specialiosios karinės operacijos Ukrainoje ir Rusijos teisės ginti ir saugoti savo teritoriją“, – JT sakė užsienio reikalų ministras Faisalas al Meqdadas, pavartodamas Rusijos naudojamą terminą karui Ukrainoje pavadinti.\n\n„Esame įsitikinę, kad Rusijos Federacija gina ne tik save, bet ir teisingumą bei žmonijos teisę atsisakyti vienpolės hegemonijos“, – teigė jis.\n\nSirija kelis mėnesius palaikė Maskvą pripažindama Rusijos remiamas separatistines „liaudies respublikas“ Rytų Ukrainoje ir siūlydama siųsti savo karius kovoti kartu su Rusija.\n\nRusija nuo 2015 metų teikia plačią karinę paramą Sirijos prezidentui Basharui al Assadui padėdama vyriausybinėms pajėgoms iš opozicijos ir džihadistų atsikovoti didžiąją dalį šalies teritorijos. Per dešimtmetį besitęsiantį žiaurų konfliktą Sirijoje žuvo pusė milijono žmonių.\n\n20:06 Rusija išsiunčia šnipinėjimu įtariamą japonų diplomatą\n\nKiek anksčiau pranešta, kad Rusijos FSB sulaikė rytiniame Vladivostoko mieste dirbusį Japonijos diplomatą Motoki Tatsunori.\n\nSkelbiama, kad jam liepta išvykti iš šalies per 48 valandas.\n\n19:46 Nyderlandai žada didinti karinę paramą Ukrainai\n\nNyderlandų premjeras Markas Rutte savo „Twitter“ paskyroje skelbia, kad šalis pasiryžusi didinti karinės pagalbos kiekį Ukrainai.\n\n„Stiprinsime savo paramą Ukrainai. Daugiau ginklų, daugiau sankcijų ir daugiau izoliacijos Rusijai“, - rašė jis.\n\nM. Rutte teigia, kad tokią žinutę telefoninio pokalbio metu jis pasiuntė Ukrainos lyderiui Volodymyrui Zelenskiui.\n\nM. Rutte daugiau detalių apie pagalbos pobūdį neatskleidė.\n\n: We are stepping up our support for Ukraine. More weapons, more sanctions, and more isolation for Russia. I stressed this once again when speaking to @ZelenskyyUa, in response to Russia’s mobilisation and illegitimate referenda. Protecting Europe is crucial for our security. pic.twitter.com/3tyQLpCDDQ— Mark Rutte (@MinPres) September 26, 2022\n\n19:12 V. Putinas suteikė pilietybę Edwardui Snowdenui\n\nRusijos prezidentas Vladimiras Putinus dekretu suteikė pilietybę į Rusiją nuo JAV teisėsaugos pabėgusiam Edwardui Snowdenui, pranešė Rusijos valstybinė naujienų agentūra TASS.\n\nGavęs pilietybę atsiranda galimybė E. Snowdenui būti pašauktam tarnauti Rusijos ginkluotose pajėgose, tačiau kol kas neskelbiama, ar jis gaus šaukimą tarnauti kariuomenėje.\n\n19:06 FSB skelbia Vladivostoke sulaikiusi Japonijos konsulą\n\nRusijos FSB saugumo tarnyba pirmadienį pranešė, kad sulaikė rytiniame Vladivostoko mieste dirbusį Japonijos diplomatą, kuris esą vykdė su šnipinėjimu susijusią veiklą, ir paskelbė jį nepageidaujamu asmeniu, pranešė vietos naujienų agentūros.\n\n„Japonijos diplomatas buvo sulaikytas, kai už pinigus gavo slaptos informacijos apie Rusijos bendradarbiavimą su kita Azijos ir Ramiojo vandenyno regiono šalimi“, – sakoma FSB pareiškime.\n\n„Diplomatiniais kanalais Japonijos pusei pareikštas protestas“, – sako FSB savo svetainėje paskelbtame pranešime.\n\n„Motoki Tatsunori paskelbtas persona non grata dėl su diplomato statusu nesuderinamos veiklos“, – priduriama jame.\n\n18:52 Estijos URM rekomenduoja piliečiams vengti kelionių į Rusiją\n\nEstijos užsienio reikalų ministerija dėl Rusijos karinių veiksmų pataria nevykti į šią šalį, nebent tai būtina, ir visiškai vengti kelionių į jos regionus, besiribojančius su Ukraina.\n\nTokią rekomendaciją pirmadienį paskelbė Estijos URM spaudos tarnyba.\n\nMinisterija prašo laikinai Rusijoje esančių Estijos piliečių įvertinti poreikį likti toje šalyje ir, esant galimybei, grįžti į Estiją.\n\nDvigubą Estijos ir Rusijos pilietybę turintys asmenys turėtų atsižvelgti į tai, kad Rusijoje Maskva juos laiko Rusijos piliečiais, ir Estijos galimybės teikti konsulinę pagalbą yra ribotos. Ministerija prašo Estijos piliečių, laikinai esančių Rusijoje, užsiregistruoti Užsienio reikalų ministerijos svetainėje.\n\n18:28 Lenkijoje įsigaliojo draudimas rusams patekti į šalį oro ir jūrų uostais\n\nNuo pirmadienio Lenkijoje įsigaliojo draudimas Šengeno vizas turintiems Rusijos piliečiams patekti į šalį oro ir jūrų uostų keliais, rašo „BBC Russian“.\n\nLenkija priėmė sprendimą neįsileisti Rusijos piliečių, kuris pasienio kontrolės punktuose įsigaliojo iškart, tačiau draudimas atvykti oro uostais ir jūra buvo atidėtas iki šio pirmadienio.\n\n17:51 JK įvedė naujų sankcijų pseudoreferendumų organizatoriams\n\nJungtinė Karalystė pirmadienį paskelbė įvedanti sankcijas su pseudoreferendumų organizavimu Rusijos pajėgų okupuotose teritorijose susijusiems asmenims, rašo „The Guardian“.\n\nTarp 33 sankcionuotų asmenų patenka Sergejus Jelisejevas, Rusijso paskirtas Chersono srities administracijos vadas, Ivanas Kusovas, apsišaukėliškos Luhansko respublikos švietimo ir mokslo ministras, Jevgenijus Balyckis, Rusijos paskirtas Zaporižios regiono vadovas.\n\nTaip pat įvesta papildomų sankcijų Rusijos oligarchams – nekilnojamo turto magnatams Godui Nisanovui ir Zarachui Ilijevui.\n\n17:24 Dagestane protestuotojai vėl rengia akcijas prieš mobilizaciją\n\nDagestano sostinėje Machačkaloje ir Chasavjurte pirmadienį rengiamos naujos protesto akcijos prieš V. Putino paskelbtą dalinę mobilizaciją, rašo „BBC Russian“, remdamasis Rusioje „užsienio agento“ etiketę turinčio portalo kavkazr.com publikacija.\n\nPreliminariais duomenimis, jau sulaikyta mažiausiai 20 asmenų.\n\nSocialiniuose tinkluose plinta vaizdo įrašai, kuriuose matomi susirėmimai tarp civilius rūbus vilkinčių asmenų grupių. Spėjama, kad tai gali būti persirengusių policijos pareigūnų darbas.\n\nMobilization in Dagestan is turning into violence. A re-started insurgency in Dagestan and Chechnya would make Ukrainians counter-offensive easier. pic.twitter.com/4p90uOj1A3— Visegr?d 24 (@visegrad24) September 26, 2022\n\n17:08 JAV suteiks 457,5 USD vertės civilinės pagalbos paketą Ukrainai\n\nAnthony Blinkenas, JAV valstybės sekretorius, savo „Twitter“ paskyroje pranešė, kad šalis skirs naują 457,5 mln. USD vertės pagalbos paketą Ukrainai, skirtą civilinėms reikmėms.\n\nA. Blinkenas nurodė, kad finansinė parama bus skirta Ukrainos teisėsaugos institucijos stiprinti.\n\nThe United States will provide an additional $457.5 million in civilian security assistance to save lives and bolster the capacity of our Ukrainian law enforcement and criminal justice partners. We share their commitment to a democratic, independent, and sovereign Ukraine.— Secretary Antony Blinken (@SecBlinken) September 26, 2022\n\n16:58 Vaizdas iš Rusijos-Sakartvelo pasienio\n\nThe Georgian-Russian border now looks approximately like this. The mass media report about a queue 15-18 km long. Follow @Flash_news_ua pic.twitter.com/yPJrS4CQAN— FLASH (@Flash_news_ua) September 26, 2022\n\n16:46 Oro uostai, pasienio punktai nepraleis į mobilizacijos sąrašą patekusių asmenų\n\nTiumenės oro uostas patvirtino turintis sąrašą asmenų, kurie gavo šaukimo tarnauti nurodymus ir kurie nebus praleisti pro patikros punktus, rašo „BBC Russian“.\n\n„Dabar karinės administracijos ir priėmimo biuras pateikė pasienio pareigūnams sąrašą piliečių, kuriems uždrausta palikti šalį. Tam, kad galėtų kirsti sieną jiems reikės specialaus sertifikato – sutikimo išvykti iš karinės administracijos ir priėmimo biuro“, – oro uosto atstovą citavo portalas 72.RU.\n\n16:29 Vienoje „Nord Stream 2“ gijų užfiksuotas staigus slėgio kritimas\n\nNeveikiančio Rusijos antrojo eksporto dujotiekio per Baltijos jūrą iki Vokietijos „Nord Stream 2“ dujotiekio vienoje iš gijų užfiksuotas slėgio kritimas, pirmadienį popiet skelbia Rusijos žiniasklaida, cituodama vamzdyno operatorės pranešimą.\n\n„Šiąnakt „Nord Stream 2“ dispečeris sausumoje užfiksavo staigų slėgio kritimą vamzdyno A gijoje. Vokietijos, Danijos, Švedijos, Suomijos ir Rusijos pakrančių apsaugos tarnybos buvo įspėtos nedelsiant. Vyksta tyrimas“, – teigiama bendrovės „Nord Stream 2 AG“ pranešime.\n\nAnot Rusijos žiniasklaidos, Danijos jūrų administracija pranešė aptikusi dujų nuotėkį netoli Bornholmo salos, už šalies teritorinių vandenų, Danijos išskirtinėje ekonominėje zonoje. Ši vieta atitinka dujotiekio „Nord Stream 2“ maršrutą. Danijos jūrų administracija patarė laivams vengti šios vietos 5 mylių spinduliu.\n\nPortalas „Meduza“ skelbia, kad slėgis minimoje gijoje per naktį nukrito nuo 300 iki 7 barų\n\n55 mlrd. kubinių metrų metinio pralaidumo, apie 10 mlrd. Eur kainavęs vamzdynas, baigtas tiesti ir užpildytas dujomis praėjusių metų pabaigoje, turėjo padvigubinti rusiškų dujų eksporto koridoriaus per Baltijos jūrą pajėgumus. Tačiau Vokietijos federalinė vyriausybė šiemet vasarį, prieš pat Rusijai pradedant plataus masto invaziją į Ukrainą, nutraukė „Nord Stream 2“ sertifikavimo procesą.\n\nVienintelis faktinis „Nord Stream 2 AG“ akcininkas yra Kremliaus kontroliuojamas „Gazprom“, o jo partnerės šiame projekte kaip finansuotojos ir planuotos naudos gavėjos buvo vokiečių „Wintershall Dea“ ir „Uniper“, prancūzų „Engie“, austrų OMV ir anglų bei olandų „Shell“.\n\n16:04 FSB į pasienį su Sakartvelu pasiuntė šarvuočių\n\nRusijos FSB pirmadienį patvirtino pasiuntusi dalinių su šarvuotomis transporto priemonėmis į pasienį su Sakartvelu Aukštutinio Larso ruože, savo „Telegram“ paskyroje skelbia Rusijos kanalas RBK.\n\n„Ten pasiųsti šarvuočiai, bet ne tam, kad įsirengtų patikros punktą. Tai, grubiai tariant, yra rezervas tam atvejui, jei rezervistai norėtų prasibrauti pro postą ir išvykti iš šalies netvarkę pasienio formalumų. Tik šiam tikslui. Jokie patikros punktai nebus įrengti... Patikrinimo punktas veikia kaip įprasta, karinio amžiaus vyrų piliečiams išvykimo apribojimai nebuvo įvesti “, – RBK sakė FSB Šiaurės Osetijos-Alanijos Respublikos pasienio direktoratas.\n\nFSB statement give impression that they believe once restriction for draft age males exodus is enacted people on border will try to break through the checkpoint. It’s gonna be hard to stop up to 10,000 20-35 yo with a dozen soldiers though. pic.twitter.com/gdhCGMAP8b— lasha chikovani (@lashachikovani) September 26, 2022\n\nRussian troops have arrived at the Verkhny Lars checkpoint on the border with Georgia, where thousands of Russians are piling up trying to leave the country. Eyewitnesses say they are setting up a roadblock pic.twitter.com/KK9cEomi3c— Tadeusz Giczan (@TadeuszGiczan) September 26, 2022\n\n15:56 Dagestane policija sulaikė per 100 protestuotojų\n\nPietiniame Dagestano regione Rusijos policija savaitgalį sulaikė daugiau kaip 100 žmonių, protestavusių prieš dalinę karių mobilizaciją, pranešė nevyriausybinė organizacija „OVD-Info“.\n\nNepriklausomos Rusijos žiniasklaidos skaičiavimais, atliktais išanalizavus internete paskelbtus pranešimus apie mirtį, per Kremliaus puolimą Ukrainoje žuvo daugiau vyrų iš Dagestano – neturtingos Šiaurės Kaukazo respublikos, kurioje gyventojų daugumą sudaro musulmonai, – nei bet kurios kitos Rusijos dalies.\n\nVėlų sekmadienį žmogaus teisių stebėsenos organizacija „OVD-Info“ pranešė, kad pietvakarių Rusijoje esančio Dagestano sostinėje Machačkaloje policija suėmė mažiausiai 101 žmogų.\n\nRusijos žiniasklaida parodė vaizdo įrašų, kuriuose užfiksuota, kaip per protestą moterys ginčijasi su policija.\n\n„Kodėl jūs atiminėjate mūsų vaikus?“ – šaukia viena iš jų.\n\nKituose vaizdo įrašuose matyti, kaip policija grubiai sulaiko demonstrantus.\n\n15:37 Maskvos akcijų indeksas MOEX neteko 10% savo vertės\n\nMaskvos vertybinių popierių birža susitraukė 10%, pasiekdama žemiausią lygį nuo tada, kai Rusija prieš septynis mėnesius pradėjo puolimą Ukrainoje, šalyje išaugus įtampai dėl paskelbtos dalinės karinės mobilizacijos.\n\nRubliais denominuoto MOEX indekso vertė ankstyvą popietę nukrito 10,2% iki 1 873,55 punkto ir pirmą kartą nuo vasario mėnesio, kai Rusija įsiveržė į Ukrainą, smuko žemiau 1.900 punktų ribos.\n\nKiek vėliau indeksas pasistiebė virš 1.900 punktų žymos.\n\nMetų pradžioje indeksas siekė beveik 4.000 punktų, tačiau po to, kai vasario 24 dieną prasidėjo Rusijos „specialioji operacija“ Ukrainoje, beveik per naktį neteko savo pusės vertės.\n\n15:15 Dalinė mobilizacija nukirps 0,25% Rusijos metinio BVP\n\nApie Rusijos verslą rašantis portalas „The Bell“, remdamasis „Bloomberg“ ekonomisto Aleksandro Isakovo analize, skelbia, kad dalinė mobilizacijai Rusijai pridės 0,25% metinio BVP nuostolio, kuris, planuojama, iš viso 2022 turėtų siekti -3,75%.\n\nPublikacijoje taip pat prognozuojama, kad dėl mobilizacijos pasekmių infliacija taip pat turėtų padidėti 0,5% iki 6,5%.\n\nAnalizuojama, kad didelis darbo jėgos nutekėjimas prisidės prie darbo rinkos išbalansavimo, dėl ko turėtų didėti infliacija, o pasekmės ekonomikai bus ilgalaikės.\n\n14:52 Kremlius: mobilizuojant rezervistus karui Ukrainoje padaryta klaidų\n\nKremlius pirmadienį pripažino, kad mobilizuojant rezervistus kariniams veiksmams Ukrainoje buvo padaryta klaidų, ir teigė, kad sprendimas uždaryti Rusijos sienas nebuvo priimtas.\n\n„Iš tiesų yra atvejų, kai (mobilizacijos) dekretas buvo pažeistas. Kai kuriuose regionuose gubernatoriai aktyviai dirba, kad ištaisytų padėtį“, – žurnalistams sakė Kremliaus atstovas spaudai Dmitrijus Peskovas.\n\nDekreto „nesilaikymo atvejų mažėja. Tikimės, kad viskas paspartės ir visos klaidos bus ištaisytos“, kalbėjo jis.\n\n14:40 Rusijoje padegta mažiausiai 20 šaukimo centrų\n\nNuo trečiadienio, kai Vladimiras Putinas paskelbė apie dalinę mobilizaciją, Rusijoje jau padegta mažiausiai 20 šaukimo centrų, rašo „The Moscow Times“.\n\nVietos spauda taip pat rašo, kad vienas asmuo Riazanės autobusų stotyje teigė atsisakantis dalyvauti kare Ukrainoje ir padegė save, rašo vietos leidinys ya62.ru.\n\nRussian man backs up his car against the entrance of a mobilization center in the Volgograd region and starts throwing Molotov cocktails. He managed to burn down the center. All information about local draftees was kept on paper in the building, as Russia hasn’t digitized yet. pic.twitter.com/NlFer49Ejv— Visegr?d 24 (@visegrad24) September 26, 2022\n\n14:19 Į Suomiją plūsta rekordiškai daug rusų\n\nSuomija pirmadienį paskelbė, kad praėjęs savaitgalis buvo rekordinis šiais metais kalbant apie į šalį atvykstančius rusus.\n\n„Praėjusį savaitgalį eismas prie rytinės sienos buvo intensyviausias šiais metais“, – naujienų agentūrai AFP sakė Mertas Sasioglu iš Suomijos sienos apsaugos tarnybos.\n\nTarnyba pranešė, kad šeštadienį kirtę sausumos sieną į Suomiją atvyko kone 8.600 rusų, o beveik 4.200 per sieną išvyko į Rusiją.\n\nSekmadienį į Suomiją atvyko daugiau kaip 8.300 rusų, o išvyko beveik 5.100.\n\n„Atvykstančiųjų skaičius yra maždaug dvigubai didesnis nei prieš savaitę, – sakė M. Sasioglu. – Pagrindinė priežastis yra mobilizacija, bet iš dalies tai galima paaiškinti ir tuo, kad Suomija ir Rusija vasarą atšaukė suvaržymus dėl COVID-19.“\n\nRugsėjo 23 dieną Suomija paskelbė planuojanti „gerokai apriboti Rusijos piliečių galimybes atvykti“.\n\nSuvaržymai dar neįsigaliojo, bet pasieniečiai sakė esą pasirengę naujas taisykles pradėti taikyti „per vieną dieną“.\n\n14:01 Netoli Odesos po drono smūgio kilo didelis gaisras\n\nUkrainoje netoli Odesos po praėjusios nakties drono smūgio kilo didelis gaisras ir įvyko sprogimas, pirmadienį pranešė ukrainiečių kariškiai.\n\nPastarosiomis dienomis prieš šį svarbų pietinį Ukrainos uostamiestį buvo surengta visa virtinė dronų atakų.\n\nPer vėliausią iš jų smogta kariniam objektui, kur tuomet sprogo šaudmenys. Ugniagesiai bando suvaldyti gaisrą, pranešė Ukrainos kariuomenės Pietų vadavietė.\n\n13:45 Meras: Melitopolyje dalyvauti pseudoreferendume sutiko tik 20% gyventojų\n\nRusijos pajėgos rengia sprogimus Melitopolyje, jog žmonės liktų namuose ir sudalyvautų pseudoreferendume dėl prisijungimo prie Rusijos, sako Ivanas Fiodorovas, meras.\n\n„Pseudoreferendumas neįvyks, tai yra klastotė ir farsas, tačiau mūsų pasipriešinimas turės mažai įtakos propagandiniam rezultatui. Kai okupantai per tris dienas nesugebėjo surasti reikiamo žmonių skaičiaus, jie pradėjo taikyti ribojamąsias priemones, ir šiandien parkas bei įmonės nedirba. Tai daroma tam, kad žmonės būtų namuose. Jie rengia provokuojančius netikrus sprogimus miesto centre, kur yra daug žmonių“, – sakė I. Fiodorovas, kurį citavo „Ukrinform“.\n\nPasak jo, rusams pavyko rasti tik 20% gyventojų, kurie sutiktų dalyvauti pseudoreferendume, nes dažniausiai žmonės neatidaro durų ir stengiasi pasislėpti.\n\n13:34 Kremlius kol kas nenusprendė uždaryti savo sienų\n\nKremlius pirmadienį pranešė, kad kol kas nepriimta jokių sprendimų dėl Rusijos sienų uždarymo.\n\nDmitrijus Peskovas, Kremliaus atstovas spaudai, pokalbyje su žurnalistais taip pat pripažino, kad kai kurie šaukimai buvo paskelbti per klaidą. Anot jo, klaidos bus ištaisytos, skelbia „Reuters“.\n\nPasak „Novaja Gazeta. Europa“, paskelbus dalinę mobilizaciją iš Rusijos išvyko 261.000 vyrų.\n\n13:27 G. Lansdbergis: po Baltijos šalių, Suomijos, Lenkijos sprendimų rusams į ES patekti sunku\n\nPo Baltijos šalių, Lenkijos ir Suomijos sprendimų neįleisti dalies rusų su vizomis, Rusijos piliečių patekimas į visą Europos Sąjungą (ES) tapo itin apribotas, sako Gabrielius Landsbergis, užsienio reikalų ministras.\n\nAnot ministro, net ir išliekant galimybei rusams atskristi į Europą per tarpinę stotelę Stambule, „nėra galimybės jiems labai daug atvažiuoti“.\n\n„Net jei jie visi suskrenda į Stambulą ir iš Stambulo bandytų jie visi atskristi, tai yra labai riboti tiek avialinijų, tiek oro uostų resursai. Oro uostai ir taip turi kasdieninį priėmimo srautą – turistai, įprastinis verslo tranzitas“, – sakė G. Landsbergis.\n\n„Įsigrūsti tūkstančiams žmonių į tą patį oro uostą, į tuos pačius lėktuvus, kurie jau šiandien yra, paprasčiausiai nėra galimybės“, – pridūrė jis.\n\nKalbėdamas apie ES galimybes stiprinti sankcijas Rusijai, jis sakė, kad yra „pasistūmėjusios diskusijos dėl aštuntojo sankcijų paketo“, tačiau dėl išankstinės dalies valstybių pozicijos nepritarti ribojimų griežtinimui kol kas nėra aišku, ar sutarti pavyks.\n\n„Yra ir tam tikros prekių grupės, ir asmenys, ir įmonės, potencialiai – bankai. Nenoriu leistis gilyn, sukurti lūkesčių, kadangi esame anksčiau matę, turėjome patys lūkesčių, deja, veto teise pasinaudojusios valstybės tuos lūkesčius sudaužydavo“, – tvirtino Lietuvos diplomatijos vadovas.\n\n13:22 Rusai traukiasi į Sakartvelą\n\nV. Putinui paskelbus dalinę mobilizaciją, rusai masiškai traukiasi iš šalies. Kaip skelbia Sakartvelo pareigūnai, sekmadienį vienu metu įvažiuoti į šalį eilėje reikėjo laukti 48 valandas, kirsti sieną buvo išsirikiavę daugiau kaip 3.000 automobilių.\n\nĮ Tbilisį nuo vasario 24 d., kai Maskva įsiveržė į Ukrainą, vyriausybės statistikos duomenimis, atvyko maždaug 40.000 rusų, praneša „Reuters“.\n\n13:16 Moldova žada atimti pilietybę iš piliečių, kovojančių Rusijos pusėje\n\nMoldova gali atimti pilietybę iš savo piliečių, turinčių rusiškus pasus, kurie, gavę šaukimą, išvyksta kovoti už Rusiją Ukrainoje, pirmadienį pareiškė Maja Sandu, šalies prezidentė.\n\nM. Sandu teigė, kad yra rizika, jog kai kuriuos iš šių žmonių Rusija gali pašaukti kariauti.\n\n„Taip pat nagrinėjame galimybę sugriežtinti bausmes Moldovos piliečiams, neturintiems Rusijos pasų, kurie yra agresoriaus ginkluotųjų pajėgų gretose“, – sakė ji.\n\nPasak prezidentės, Moldova rengia konsultacijas su Maskva, kad būtų išvengta atvejų, kai jos piliečiai būtų šaukiami į kariuomenę.\n\n12:52 Generalinis štabas: nutraukti rusų karių kontraktai\n\nUkrainos ginkluotųjų pajėgų generalinis štabas sekmadienį paskelbė, jog Zaporižioje tarnaujantys kontraktiniai rusų kariai buvo informuoti, jog jų sutartys nebegalioja, ir nuo šiol jie turi tarnauti tiek, kiek lieps karinė vadovybė.\n\nAnot Generalinio štabo, Rusijos valdžia Sevastopolyje mobilizuotiems vyrams sako, kad jie tarnaus „specialiojoje karinėje operacijoje“ (taip Rusija vadina savo sukeltą karą Ukrainoje), o mobilizuoti vyrai siunčiami tiesiai į kovinius dalinius be papildomo apmokymo.\n\n12:45 Rusija skelbia tarpinį pseudoreferendumo dalyvių aktyvumą\n\nPer tris dienas pseudoreferendume dėl prisijungimo prie Rusijos Donecko ir Luhansko srityse dalyvavo daugiau kaip 76% rinkėjų, o Chersono ir Zaporižios srityse – daugiau kaip 48%, skelbia Aleksandras Cholodovas, Rusijos pilietinių rūmų narys, kurį cituoja rusų valstybinė naujienų agentūra TASS.\n\nŠių skaičių nepriklausomai patikrinti nėra galimybės.\n\nVŽ primena, kad pseudoreferendumą Rusija vykdys iki antradienio, rugsėjo 27 d.\n\n12:31 A. Anušauskas: Lietuva Ukrainai jau skyrė 50 šarvuočių M113\n\nUkrainą iš viso jau pasiekė 50 Lietuvos dovanotų šarvuočių M113, svarstant tolesnę karinę paramą reikės konsultuotis su NATO sąjungininkais, sako Arvydas Anušauskas, krašto apsaugos ministras.\n\n„Mūsų kariuomenė yra NATO kariuomenė, jos pajėgumas irgi svarbus ir mūsų sąjungininkams, kurie yra čia. Dėl to kiekvieną svarstymą, jei tai liečia pajėgumų mažinimą, atidavimą, turime tartis, kaip kompensuosime, ir su sąjungininkais. Yra daugelis klausimų, kurie nėra išsprendžiami labai greitai“, – kalbėjo ministras.\n\nNaujienų portalas „15min“, remdamasis šaltiniais, pirmadienį pranešė, jog ukrainiečiai yra paprašę lietuvių perduoti jiems naujų ginklų – artilerijos sistemų „PZH 2000“, oro gynybos sistemų NASAMS ir daugiau šarvuočių M113.\n\n12:11 Apšaudytas Mykolajivas\n\nRusijos pajėgos apšaudė Mykolajivo miestą, praneša Oleksandras Senkevičius, meras.\n\nPirminiais duomenimis, raketomis apšaudytas miesto pramoninis rajonas.\n\n„Ten apgadinti pastatų langai, stogai ir durys, iš dalies sugriautas sandėlis“, – rašė jis savo „Telegram“ kanale\n\n12:02 Susitinka Rusijos ir Baltarusijos vadovai\n\nSočyje susitinka Vladimiras Putinas, Rusijos vadovas, ir Aliaksandras Lukašenka, Baltarusijos diktatorius.\n\nPasak rusų valstybinės naujienų agentūros „RIA Novosti“ sąjungininkai aptars ekonominius ir gynybos klausimus.\n\n11:48 Ukrainoje per parą žuvo trys civiliai\n\nUkrainoje per praėjusią dieną dėl Rusijos karinės agresijos žuvo trys žmonės ir dar 22 buvo sužeisti, skelbia Kyrylas Tymošenko, Ukrainos prezidentūros kanceliarijos vadovo pavaduotojas.\n\n11:33 Kas yra taktiniai branduoliniai ginklai?\n\nVladimiras Putinas, Rusijos prezidentas, yra sakęs, kad yra pasirengęs panaudoti branduolinius ginklus Rusijos teritorijai ginti. Šie žodžiai vėl sukėlė rimtų nuogąstavimų bangą visame pasaulyje, kad jis gali įvykdyti nedidelį „taktinį“ branduolinį sprogimą Ukrainoje.\n\nKas yra taktiniai branduoliniai ginklai ir kokios V. Putino galimybės juos panaudoti Ukrainoje, skaitykite šiame VŽ straipsnyje.\n\n11:16 Ukraina skelbia Rusijos nuostolius\n\nUkrainos ginkluotųjų pajėgų generalinis štabas skelbia, kad per pastarąją parą nukovė 500 rusų karių, sunaikino 15 tankų ir 25 šarvuočius.\n\nUkrainos ginkluotųjų pajėgų infograma.\n\n10:56 J. Prigožinas patvirtino įkūręs karinę samdinių bendrovę „Wagner“\n\nRusijos verslininkas Jevgenijus Prigožinas, prezidento Vladimiro Putino sąjungininkas, pirmadienį sakė, kad įkūrė privačią karinę bendrovę „Wagner“, ir patvirtino, kad jos samdinių yra Lotynų Amerikos bei Afrikos šalyse.\n\nSavo kompanijos pareiškime J. Prigožinas nurodė, kad „Wagner“ įsteigė norėdamas 2014 metais nusiųsti kovotojų į Ukrainos Donbaso regioną.\n\n„Tą akimirką, 2014 metų gegužės 1-ąją, gimė patriotų grupė, vėliau įgijusi pavadinimą „BTG Wagner“, – sakoma pareiškime.\n\nJ. Prigožinas anksčiau neigė ryšius su „Wagner“.\n\nŠešėlinė organizacija „Wagner“ kaltinama Kremliaus remiamų samdinių dislokavimu įtampos židiniuose, įskaitant Ukrainą, Siriją, Libiją, Centrinės Afrikos Respubliką ir Malį.\n\n10:53 Ukrainiečiai rado dar vieną rusų kankinimo įstaigą\n\nIšlaisvintame Lipcų kaime Charkivo srityje Ukraina rado dar vieną rusų sukurtą kankinimo įstaigą, skelbia šalies Generalinė prokuratūra.\n\nPastato rūsyje buvo laikomi žmones, ten juos kankino. Po to jie, preliminariais prokuratūros duomenimis, buvo išvežti į Rusijos teritoriją.\n\n10:41 Rusijoje per parą sulaikyti 128 protestavę asmenys\n\nNepriklausomos protestų stebėsenos grupės „OVD-Info“ duomenimis, nuo Vladimiro Putino, Rusijos vadovo, pranešimo apie dalinę mobilizaciją visoje Rusijoje sulaikyti 2.352 žmonės, protestavę prieš mobilizaciją.\n\nSekmadienį buvo sulaikyti mažiausiai 128 žmonės, nurodė „OVD-Info“. Manoma, kad tikrasis skaičius gali būti didesnis.\n\n10:18 Vokietijoje – prorusiškų asmenų protestas\n\nVokietijos Lubmino mieste sekmadienį vyko prorusiškų asmenų protestas, kuriame jie reikalavo atšaukti Europos Sąjungos sankcijas Rusijai, nutraukti Berlyno paramą Ukrainai bei paleisti sustabdytą dujotiekį „Nord Stream 2“.\n\nProtestas Lubmine. Stefano Sauerio („dpa“ / „Scanpix“) nuotr.\n\nProtestas Lubmine. Stefano Sauerio („dpa“ / „Scanpix“) nuotr.\n\nProtestas Lubmine. Stefano Sauerio („dpa“ / „Scanpix“) nuotr.\n\n10:11 Sibire kariniame komisariate per šaudymą sužeistas karininkas\n\nŠaukimo į kariuomenę centre Sibiro mieste Ust Ilimske pirmadienį vienam vyrui pradėjus šaudyti, buvo sužeistas už naujokų ėmimą atsakingas karininkas, pranešė Irkutsko srities gubernatorius Igoris Kobzevas.\n\nIncidentas įvyko augant įtampai dėl Rusijoje paskelbtos dalinės mobilizacijos, tęsiantis Maskvos karui Ukrainoje.\n\n„Ust Ilimske jaunas vyras šaudė kariniame komisariate“, – per susirašinėjimo platformą „Telegram“ paskelbė I. Kobzevas.\n\nJis nurodė, kad komisaro Aleksandro Jelisejevo būklė „yra kritinė“, o šaulys buvo „iškart areštuotas“.\n\n10:08 Į Rusiją ištremti 1,5 mln. ukrainiečių\n\nApie 1,5 mln. ukrainiečių yra ištremti į Rusiją, sako Olga Stefanišina, Ukrainos vicepremjerė.\n\nPasak jos, dauguma jų yra moterys ir vaikai, kurie negali grįžti namo iš Rusijos Federacijos ir neturi ryšio su savo artimaisiais.\n\n„Šiandien kaip niekada svarbu pasinaudoti visomis turimomis tarptautinėmis priemonėmis pagrindinėms žmogaus teisėms apsaugoti ir padvigubinti bendras pastangas, kad būtų užkirstas kelias prievartiniam Ukrainos piliečių išnaudojimui“, – sakė O. Stefanišina JT Generalinėje Asamblėjoje, o ją cituoja „Unian“.\n\n10:02 Per savaitę pasieniečiai į Lietuvą neįleido 153 rusų\n\nSavaitę Baltijos šalyse ir Lenkijoje galiojant griežtesnei Rusijos piliečių įleidimo tvarkai, pasieniečiai į Lietuvą neįleido 153 rusų, pranešė Valstybės sienos apsaugos tarnyba (VSAT)\n\nKaip BNS informavo Giedrius Mišutis, VSAT atstovas, sekmadienį iš 1.330 į šalį ketinusių atvykti Rusijos piliečių neįleista 13.\n\nIš viso per savaitę į Lietuvą atvyko 9.896 Rusijos piliečiai.\n\nLatvijos pareigūnai per savaitę neįleido 48 rusų (sekmadienį – septynių) iš 2.075 atvykusių, Estijoje iki šeštadienio neįleista 155 Rusijos piliečių (šeštadienį – 38). Iš viso per savaitę, be kol kas nepateikiamų sekmadienio duomenų, į Estiją atvyko 10.236 asmenys iš Rusijos.\n\nValstybės sienos apsaugos tarnybos pareigūnai, atsisakydami įleisti kriterijų neatitinkantį Rusijos pilietį į Lietuvos teritoriją, turi teisę panaikinti arba atšaukti jo vizą. VSAT teigimu, iki šiol nepanaikinta nė viena viza.\n\n09:59 Rusijoje stoja stambiausi metanolio fabrikai\n\nRusijos metanolio gamintojai pradeda stabdyti fabrikus arba parduoda pusvelčiui produkciją Kinijai – vidaus vartojimas sumažėjęs, o Europa metanolio neperka.\n\nStabdyti veiklą pradeda tokios stambios Rusijos metanolio gamintojos, kaip Tomsko „Gazprom“, „Ščekinoazot“, „Metafrax“, „Tomet“ ir kitos.\n\nPlačiau skaitykite čia.\n\n09:41 JK: Rusija susidurs su sunkumais apmokant karius\n\nJungtinės Karalystės (JK) gynybos ministerija savo kasdienėje žvalgybos informacijoje teigia, kad išdavė dešimtis tūkstančių šaukimo dokumentų, o į karines bazes atvyko pirmieji vyrų būriai.\n\n„Rusijai dabar teks susidurti su administraciniu ir logistiniu iššūkiu, kaip užtikrinti karių mokymą, nes kitaip nei daugumoje Vakarų kariuomenių, Rusijos kariuomenėje žemo lygio pradinis karių mokymas vyksta jiems paskirtuose operatyviniuose padaliniuose, o ne specialiose mokymo įstaigose“, – teigia JK.\n\nAnot jos, daugelis pašauktų karių neturės jokios karinės patirties.\n\n„Karinių instruktorių trūkumas ir skubotumas, su kuriuo Rusija pradėjo mobilizaciją, leidžia manyti, kad daugelis pašauktų karių bus dislokuoti į fronto liniją su minimaliu atitinkamu pasirengimu. Tikėtina, kad Rusija patirs daug nuostolių“, – mano ministerija.\n\n09:16 Japonija įvedė papildomas sankcijas Rusijai\n\nJaponijos vyriausybė uždraudė su cheminiais ginklais susijusių prekių eksportą į Rusiją, taikydama papildomas sankcijas Maskvai dėl jos invazijos į Ukrainą, pirmadienį pranešė Hirokazu Matsuno, vyriausiasis kabineto sekretorius.\n\nJaponija į eksporto draudimo sąrašą iš viso įtraukė 21 Rusijos organizaciją, įskaitant mokslines laboratorijas.\n\nTaip pat Tokijas pažadėjo bendradarbiauti su tarptautine bendruomene taikant sankcijas Rusijai ir išreiškė susirūpinimą dėl branduolinio ginklo grėsmės.\n\n08:56 Kazachstanas nepripažins pseudoreferendumų rezultatų\n\nKazachstanas, vienas iš artimiausių partnerių, nepripažins Rusijos įvykdytos Ukrainos rytinių regionų aneksijos per ten surengtus pseudoreferendumus, pirmadienį pareiškė Centrinės Azijos šalies užsienio reikalų ministerija.\n\n„Kalbant apie referendumų (pseudoreferendumų – VŽ) rengimą, Kazachstanas vadovaujasi valstybių teritorinio vientisumo, jų suverenaus lygiavertiškumo ir taikaus sambūvio principais“, – teigė ministerijos atstovas spaudai Aibekas Smadijarovas, praneša „Reuters“.\n\n„Dar kartą patvirtiname savo pasirengimą teikti visokeriopą pagalbą politiniam dialogui užmegzti, – sakė A. Smadijarovas. – Tuo pat metu mūsų šalis mano, kad svarbiausias tikslas yra išlaikyti stabilumą regioniniu arba pasauliniu lygmeniu.“\n\n08:44 Generalinis štabas: Rusija apšaudė 40 gyvenviečių\n\nUkrainos ginkluotųjų pajėgų generalinis štabas savo ryto suvestinėje informacijoje teigia, kad Rusija apšaudė 40 gyvenviečių.\n\nAnot Generalinio štabo, per praėjusią parą rusai surengė penkias raketines ir 12 oro atakų, panaudojo keturis dronus, Ukrainos gyvenvietes 83 kartus apšaudė iš daugkartinio raketų paleidimo įrenginio (MLRS).\n\nBe to, ukrainiečių pajėgos pastebi, kad ir okupuotose teritorijose vykdoma V. Putino paskelbta dalinė mobilizacija.\n\n„Nuo šių metų rugsėjo 24 d. Sevastopolyje, Juodosios jūros laivyno bataliono bazėje, prasidėjo mokymai. Luhansko srities Svatovės gyvenvietėje asmenims, sulaukusiems aštuoniolikos metų, įteikiami šaukimai. Pavieniai piliečiai, sunkvežimių vairuotojai, nedelsiant siunčiami į karinius dalinius“, – aiškina Generalinis štabas.\n\nJo teigimu, Zaporižios ir Luhansko srityse okupacinės valdžios atstovai kartu su ginkluotais rusų kariškiais vaikšto nuo namo prie namo, versdami vietos gyventojus dalyvauti pseudoreferendume. Anot Štabo, taip nustatoma, kur gyvena vyrai.\n\n08:26 Rusai apšaudė Odesos sritį\n\nRusijos pajėgų į Ukrainos Odesos regioną paleisti du bepiločiai orlaiviai pataikė į karinius objektus, dėl to kilo gaisras ir sprogo šaudmenys, pirmadienį pranešė Ukrainos pajėgų vadovybė „Pietūs“.\n\n„Dėl didelio masto gaisro ir šaudmenų detonacijos buvo organizuota civilių gyventojų evakuacija“, – sakoma pranešime, kurį citavo „Reuters“.\n\nPirminiais duomenimis, aukų nebuvo.\n\n08:15 Savivaldybės: ukrainiečių antplūdžiui reikia ruoštis\n\nPabėgėlių antplūdžiui iš Ukrainos reikia ruoštis, tačiau patalpų savivaldybėse stokojama, o likusios yra apleistos, nešildomos ir reikalauja remonto, sako Mindaugas Sinkevičius, Lietuvos savivaldybių asociacijos (LSA) prezidentas.\n\n„Kol kas tokio naujo srauto nematome, bet matome valstybės pastangas, stebime situaciją Ukrainoje ir Rusijos veiksmus“, – LRT radijui pirmadienį sakė M. Sinkevičius.\n\nAnot jo, paskelbta Rusijos mobilizacija ir sustiprėję karo veiksmai gali paskatinti Ukrainos žmones ieškoti saugesnių vietų gyvenimui.\n\n„Reikalas tas, kas mūsų pajėgumai nėra begaliniai, gal vieną kitą nebenaudojamą patalpą rasi, jos visai kitos paskirties, jų pritaikymas neleidžia priimti pabėgėlių. Kuria prasme? Iliustratyviai pasakysiu – na, nepriimi gi svečių į šaltą, drėgną rūsį. Nori priimti šiltai, patogiai. Kai kur tos galimybės priimti kaimo mokykloje, kuri uždaryta, ji tiesiog nepritaikyta, nes šildymo sistema atjungta, sanitariniai mazgai gal veikia arba veikia per mažai“, – kalbėjo LSA prezidentas.\n\n„Daugumos merų atsakymas toks centrinei valdžiai – taip, turime kaime x mokyklą, taip, ji stovi, neplanuojam šildyti, neplanuojam jos šiais metais eksploatuot, bet jei norite kaip valstybė priimti, norite, kad mes gebėtume priimti tinkamai, reikia įjungti šildymo sistemą, kažką padaryti. Daugelis merų pasako, kad jei yra laisvos patapos, reikia kokių tai einamųjų investicijų. Nenorime, taip savotiškai, į palapinę priimti, be patogumų, be karšto vandens“, – teigė M. Sinkevičius.\n\n08:00 JAV įspėja Rusiją dėl branduolinio smūgio katastrofiškų pasekmių\n\nJAV privačiai įspėjo Rusiją dėl katastrofiškų pasekmių, jei ji per savo invaziją Ukrainoje panaudotų branduolinius ginklus, sakė Antony Blinkenas, amerikiečių valstybės sekretorius.\n\n„Labai aiškiai kalbėjome su rusais viešai, taip pat privačiai, ragindami nutraukti kalbas apie branduolinius ginklus“, – Niujorke vykstančios Jungtinių Tautų Generalinės Asamblėjos kuluaruose televizijos „CBS News“ laidai „60 Minutes“ sakė A. Blinkenas.\n\n„Labai svarbu, kad Maskva iš mūsų išgirstų... jog pasekmės būtų šiurpios. Pasakėme tai labai aiškiai, – pažymėjo JAV valstybės sekretorius. – Bet koks branduolinių ginklų panaudojimas katastrofiškai paveiktų, žinoma, juos panaudojusią šalį ir daugelį kitų.“\n\nBaltųjų rūmų patarėjas nacionalinio saugumo klausimais Jake'as Sullivanas sekmadienį kitame interviu sakė, jog Vašingtonas „labai aukštais lygiais“ yra įspėjęs Maskvą dėl branduolinių ginklų panaudojimo „katastrofiškų pasekmių“.\n\nJAV ir jų sąjungininkės „ryžtingai atsakytų“, sakė J. Sullivanas CBS laidai „Face the Nation“.\n\n07:55 Rusijos žiniasklaida: prisijungimą prie Rusijos „palaiko“ 80% dalyvavusiųjų\n\nNuo penktadienio iki antradienio Donecko, Luhansko, Zaporižios ir Chersono srityse vyksta rusų organizuojami pseudoreferendumai dėl prisijungimo prie Rusijos.\n\nRusijos valstybinė žiniasklaida skelbia, kad pseudoreferendume dėl prisijungimo prie Rusijos Donecko srityje dalyvavo 1,2 mln. žmonių, o prisijungimą „palaikė“ 77,12%.\n\nAtsižvelgiant į tai, jog 2020 m. Donecko srityje iš viso gyveno apie 4,1 mln. žmonių, o prasidėjus karui daugelis jų pabėgo (vien Mariupolyje, kuriame anksčiau gyveno apie 0,5 mln. žmonių, rusams apsupus miestą, Ukrainos pareigūnų duomenimis, liko apie keliasdešimt tūkstančių civilių), šie skaičiai tėra rusų propagandos išsigalvojimas.\n\nBe to, Venus Lorato Blennis, pseudoreferendumų „stebėtoja“ iš Pietų Afrikos Respublikos, rusų valstybinei naujienų agentūrai TASS teigė, kad apie 80% piliečių pritaria prisijungimui visose srityse.\n\nKol kas duomenų, kiek iš tikrųjų asmenų dalyvavo pseudoreferendumuose nėra, o Ukrainos pareigūnai ragina piliečius nebendradarbiauti su rusų pajėgomis.\n\n07:39 ISW: Rusija mobilizuos papildomas pajėgas, tik jų kokybė bus prasta\n\nJAV įsikūręs Karo studijų institutas (ISW) skelbia, kad Rusija šiam karui mobilizuos savo rezerve esančius karius.\n\n„Procesas bus bjaurus, rezervistų būklė prasta, o jų motyvacija kovoti greičiausiai dar prastesnė. Tačiau sistemos yra pakankamai išplėtotos, kad kariniai komisarai ir kiti Rusijos pareigūnai galėtų surasti žmones ir nusiųsti juos į mokymo dalinius, o iš ten – į karą“, – teigia ISW.\n\nAnot analitikų, nors ir pavyks mobilizuoti papildomas pajėgas, visgi didelės įtakos karo eigai artimiausiais mėnesiais tai neturės.\n\nBe to, ISW pastebi, jog tikėtina, kad Ukrainos pajėgos išlaisvino Ševčenkos gyvenvietę Donecko srityje ir kontroliuoja Malijivką Charkivo srityje.\n\n06:48 Iš Rusijos pabėgo 261.000 vyrų\n\nPaskelbus dalinę mobilizaciją iš Rusijos išvyko 261.000 vyrų, skelbia leidinys „Novaja Gazeta. Europa“.\n\nPasak leidinio šaltinio Kremliuje, šiuos skaičius saugumo tarnybos suskaičiavo nuo trečiadienio iki šeštadienio vakaro, tačiau jie gali būti netikslūs, nes FSB „dirba per lėtai“.\n\nManoma, kad Rusija gali uždaryti savo sienas, jog užkirstų kelią rusų bėgimui iš šalies.\n\n06:41 Patriarchas Kirilas: žūdami rusų kariai „aukojasi dėl kitų“\n\nPatriarchas Kirilas, Rusijos Ortodoksų bažnyčios vadovas, pareiškė, kad rusų kariai, kurie „atlieka savo pareigą“, o paskui žūsta mūšyje su Ukrainos ginkluotosiomis pajėgomis, „aukojasi dėl kitų“.\n\n„Ir todėl mes tikime, kad ši auka nuplauna visas nuodėmes, kurias žmogus yra padaręs“, – sakė Kirilas savo kalboje.\n\n06:30 Dar dvi masinės kapavietės Iziume\n\nIziume rastos dar dvi masinės kapavietės, praneša Volodymyras Zelenskis, Ukrainos prezidentas.\n\n„Rastos dar dvi masinės kapavietės, didelės kapavietės su šimtais žmonių. Mes kalbame apie mažą Iziumo miestelį. Mažame miestelyje yra dar dvi masinės kapavietės. Štai kas vyksta“, – sakė jis JAV televizijos kanalui CBS.\n\nKonkrečių skaičių Ukrainos prezidentas kol kas nepateikė.\n\nVŽ primena, kad išlaisvinus Iziumo miestelį Charkivo srityje rasta masinė kapavietė su 450 kūnų.\n\nTaip per interviu V. Zelenskis sankcijas Rusijai pavadino teisingomis ir tvirtino, kad pasaulis turėtų ir toliau taikyti griežtesnes sankcijas.\n\nIziumas. AFP / „Scanpix“ nuotr.",
    "Aukštesnės prabos patrankų mėsa: keturi Rusijos Dūmos deputatai pasiprašė kariauti Ukrainoje": "",
    "\"Anonymous\" įsilaužėliai paskelbė į Ukrainą siunčiamų Rusijos šauktinių sąrašus": "Sąrašai pasirodė įsilaužėlių grupės \"Twitter\" puslapyje.\n\nTai susiję su 305 925 rusų, kuriuos atitinkama ministerija siųs į karą Ukrainoje per pirmąją mobilizacijos bangą, pasų duomenimis.\n\nKurie Rusijos Federacijos regionai bus pašaukti į karą Ukrainoje?\n\nKaip matyti iš paskelbtų sąrašų, Rusijos Federacija karui su Ukrainos ginkluotosiomis pajėgomis planuoja mobilizuoti vyrus iš Maskvos, Sankt Peterburgo, Leningrado, Nižnij Novgorodo ir Amūro sričių, Stavropolio ir Krasnodaro kraštų, Kemerovo srities ir Kabardos-Balkarijos respublikos.\n\nRusijos reakcija į \"Anonymous\" nutekintus šauktinių sąrašus\n\nRusijos gynybos ministerija jau sureagavo į paskelbtus sąrašus su rusų, kurie, programišių teigimu, gali būti mobilizuoti, asmens duomenimis.\n\nAtitinkamos ministerijos spaudos tarnyba savo versiją paskelbė oficialiame \"Telegram\" kanale.\n\nAgresorės valstybės gynybos ministerija tvirtina, kad paskelbti sąrašai yra suklastoti. Teigiama, kad įsilaužėliai juos \"suklijavo\" iš keleto kitų sąrašų, kurie anksčiau buvo viešai prieinami internete.\n\nRusijos vidaus reikalų ministerija taip pat mano, kad už sąrašų paskelbimo stovi vadinamasis Ukrainos ginkluotųjų pajėgų informacijos ir psichologinių operacijų centras.\n\nBūtent Informacijos ir psichologinių operacijų centro programišiai \"nutekino\" sąrašą, sudarytą remiantis \"Yandex\".\n\nAnksčiau Ukrainos programišiai iš Ukrainos kibernetinio aljanso paskelbė archyvą su 500 suskaitmenintų kalinių laiškų.\n\nSpauda rašė apie girtus rusus, siunčiamus į karą Ukrainoje ir keliančius muštynes.\n\nBūsimieji kariai pradeda vartoti alkoholį dar prieš gaudami šaukimą, kai kurie iš jų nesugeba sėsti į transportą ir nuvažiuoti į surinkimo punktą.\n\nSusitelkę žmonės mušasi gatvėse, lėktuvuose ir autobusuose.\n\nGynybos ministerijos atsiųstų rusų, kurie per pirmąją mobilizacijos bangą buvo išsiųsti kariauti į Ukrainą, vardinis sąrašas",
    "Ukrainos karo ekspertas: okupantus įviliojome į spąstus, jiems liko vos vienas žingsnis": "– Pabandykite išvesti sėkmingo Ukrainos ginkluotųjų pajėgų kontrpuolimo sėkmės formulę. Ne paslaptis, kad vienas iš dedamųjų – Vakarų ginklai. O kas dar?– Mes norime mokytis ir tobulėti. O Rusijos Federacijos ginkluotosios pajėgos – ne. Mes įvaldėme karybos metodus, kuri�",
    "LRT FAKTAI. Ukraina. Ar dėl karo atsakingi visi rusai ir ką padės pasiekti vizų draudimas?": "Diskusija apie galimą turistinių kelionių draudimą šalies agresorės piliečiams suskaldė ne tik Europą, bet ir Rusijos opoziciją. Iškilo kolektyvinės atsakomybės klausimas – ar galima bausti visą tautą už valdančiojo režimo nusikaltimus, jei toks režimas remiasi daugumos gyventojų palaikymu ar konformizmu? Pamažu Vakarų šalys ima suprasti, kad tokia atsakomybė neišvengiama.\n\nCiklo „LRT FAKTAI. Ukraina“ straipsniai publikuojami pagal Europos Sąjungos lėšomis finansuojamą tarptautinę programą „MediaFit“, siekiant padidinti Ukrainos regionų informacinį stabilumą.\n\nEstijos ir prezidento Zelenskio raginimas\n\nRugsėjo 6 dieną Europos Komisija pritarė siūlymui sustabdyti susitarimo su Rusijos Federacija dėl supaprastinto vizų išdavimo galiojimą. Jeigu šiam sprendimui pritars Europos Vadovų Taryba, nuo pirmadienio, rugsėjo 12 d., įsigalios naujos sienos kirtimo taisyklės. Kiek anksčiau, rugpjūčio 30 d., Prahoje vykusiame neoficialiame susitikime ES šalių užsienio reikalų ministrai susitarė įšaldyti supaprastinto ES ir Rusijos vizų režimo taikymą.\n\nŠis ES sprendimas tapo pirmąja, galbūt tarpine, maždaug prieš mėnesį Europoje prasidėjusios diskusijos išdava. Rugpjūčio 9 dieną Estijos ministrė pirmininkė Kaja Kallas įrašu socialiniame tinkle „Twitter“ paragino nutraukti turistinių vizų išdavimą rusams kelionėms į ES. „Lankymasis Europoje yra privilegija, o ne teisė, – rašė K. Kallas. – Kol Šengeno šalys išduoda vizas, Rusijos kaimynės Suomija, Estija ir Latvija prisiima atsakomybės naštą. Atėjo laikas sustabdyti turizmą iš Rusijos.“\n\nTą pačią dieną Ukrainos prezidentas Volodymyras Zelenskis paragino Vakarų šalis visiškai uždrausti Rusijos piliečiams atvykti. Interviu leidiniui „The Washington Post“ Ukrainos lyderis sakė: „Rusai turėtų gyventi savo pasaulyje, kol nepakeis filosofijos“. „Kad ir kokie būtų rusai, tegul važiuoja į Rusiją“, – pridūrė V. Zelenskis ir pažymėjo, kad Rusijos Federacijos gyventojai neprotestuoja prieš savo valdžios sprendimus, todėl turėtų dalytis su ja atsakomybe.\n\nŠengeno viza (asociatyvi nuotr.) / Vida Press nuotr.\n\nVėliau Ukrainos prezidentas dar kelis kartus pakartojo savo poziciją. Rugsėjo 4 d. vaizdo žinutėje jis paragino įtraukti „vizų sprendimus“ į aštuntąjį ES sankcijų Rusijai paketą. Jei Rusijos piliečiai palaiko terorą prieš Ukrainą, prieš visą Europą, jei tyliai stebi genocidą, jie neturėtų naudotis Europa pramogoms ir linksmybėms. Tai svarbus moralinis dalykas. Europa yra vertybių teritorija, o ne teroro šalininkų Disneilendas“, – pabrėžė V. Zelenskis.\n\nUkrainos prezidento žodžiai sukėlė nemažai triukšmo – daugelis juos vertino nevienareikšmiškai. V. Zelenskio raginimas užaštrino keletą probleminių klausimų ir palietė moralinę dilemą dėl kolektyvinės atsakomybės. ES šalių nuomonės „vizų klausimu“ išsiskyrė. Skilimo neišvengė ir Rusijos opozicija.\n\nĮdomu tai, kad net ir V. Zelenskio aplinkoje pasigirdo balsų prieš tokią iniciatyvą. Ukrainos prezidento administracijos vadovo patarėjas Oleksijus Arestovičius komentuodamas situaciją „The Washington Post“ pažymėjo, kad nėra kolektyvinės atsakomybės šalininkas ir pasisako už selektyvumą įvedant vizų išdavimo ribojimus. Tiesa, vėliau jis teigė, kad amerikiečių leidinys ištraukė jo žodžius iš konteksto, tačiau propagandinė Rusijos žiniasklaida jau buvo spėjusi išplatinti šį pareiškimą.\n\nKlausimo istorija\n\nPažymėtina, kad apie galimus vizų išdavimo ribojimus pradėta kalbėti jau pirmosiomis karo savaitėmis, tačiau tik rugpjūčio pradžioje ši tema darbotvarkėje pakilo iki pirmo punkto. Galiausiai rugsėjo pradžioje buvo priimtas pirmasis konkretus sprendimas visos Europos lygmeniu.\n\nPrasidėjus plataus masto Rusijos invazijai į Ukrainą, Europos šalys masiškai apribojo oro susisiekimą su šalimi agresore. Dėl to į ES patekti norintiems rusams liko tik sausumos kelias. Šalys, turinčios bendrą sieną su Rusijos Federacija, – Lenkija, Suomija, Estija, Latvija ir Lietuva – susidūrė su precedento neturinčiu Rusijos piliečių antplūdžiu. Tarp jų buvo ir disidentų, ir bėgančių nuo režimo, ir paprastų turistų. Leidinio „The Financial Times“ duomenimis, nuo vasario pabaigos iki rugpjūčio pabaigos į penkias minėtas ES šalis atvyko daugiau nei 700 tūkst. rusų. Šiuo požiūriu valstybės kalba apie grėsmę nacionaliniam saugumui.\n\nES pirmininkaujanti Čekija dar vasario 25 d. nutraukė vizų išdavimą Rusijos piliečiams, vėliau šį sprendimą praplėtė, įtraukdama ir Baltarusijos piliečius. „Tai – mūsų saugumo klausimas“, – tuomet sakė Čekijos užsienio reikalų ministras Janas Lipavsky.\n\nSusirūpinimas dėl saugumo nėra nepagrįstas, atsižvelgiant į sabotažo atvejus ir užsakomąsias žmogžudystes, kurias per pastaruosius kelerius metus greičiausiai įvykdė Rusijos saugumo tarnybų atstovai. Apie turistais apsimetančius rusų diversantus ir žudikus viename iš savo kreipimųsi kalbėjo ir V. Zelenskis.\n\nRusijos karas prieš Ukrainą / AP nuotr.\n\n„Jie jau pakankamai prisižiūrėjo į Solsberio smailes, Vokietijos gatves ir Čekijos ginklų sandėlius“, – sakė Ukrainos prezidentas.\n\nKalbant apie Ukrainą, vizų režimą su Rusija ministrų kabinetas įvedė birželį, o veikti jis pradėjo nuo liepos 1 d. Prieš tai rusai galėjo atvykti į Ukrainą be vizos, nors per pastaruosius aštuonerius metus rusams, ypač jauniems vyrams, keletą kartų buvo taikomi įvažiavimo apribojimai. Šį kartą per pirmąjį vizų režimo galiojimo mėnesį prašymus gauti vizą pateikė apie 80 Rusijos piliečių. Nė vienam iš jų kol kas nebuvo suteiktas leidimas įvažiuoti į šalį.\n\nViena iš aktyviausiai už vizų draudimą rusams pasisakančių šalių yra Estija. Turistinės kelionės į šią šalį Rusijos Federacijos piliečiams ribojamos nuo rugpjūčio 18 d. Išimtys numatytos tiems, kurie su turistinėmis vizomis atvyksta aplankyti giminaičių arba humanitariniais tikslais (pavyzdžiui, į laidotuves). Suomija taip pat sumažino rusams išduodamų vizų skaičių. Jau šį mėnesį Helsinkis ketina į šalį įleisti dešimt kartų mažiau Rusijos piliečių nei paprastai.\n\nRugsėjo 8 dieną tapo žinoma, kad keturios su Rusija besiribojančios ES valstybės – Estija, Latvija, Lietuva ir Lenkija – susitarė neišduoti vizų Rusijos piliečiams ir neįsileisti jau turinčių Šengeno vizas. Sprendimas įsigalios rugsėjo 19 d. Keturių šalių vyriausybių vadovai paskelbė bendrą pareiškimą, kuriame pabrėžė, kad tarp į ES atvykstančių rusų yra asmenų, kurių tikslas – pakenkti Europos valstybių saugumui. Juk maždaug trys ketvirtadaliai Rusijos piliečių palaiko grobikišką karą prieš Ukrainą. Tuo pat metu Lietuvos užsienio reikalų viceministras Mantas Adomėnas patikslino, kad draudimas nebus taikomas prieš režimą kovojantiems Rusijos piliečiams, nepriklausomiems žurnalistams, diplomatams, diplomatiniams kurjeriams ir jų šeimų nariams.\n\nRusijos Federacijos pasas / „Shutterstock“ nuotr.\n\n„Diskriminacija“ ir „ES įstatymų pažeidimas“\n\nNuo rugpjūčio 9 dienos Rusijos propaganda aktyviai atakuoja ES svarstomus vizų išdavimo Rusijos piliečiams ribojimus. Tuo tikslu stumiami du pagrindiniai naratyvai. Pirmasis susijęs su tradiciniais kaltinimais rusofobija, rusų diskriminacija, nacizmu. Rugpjūčio 14 dieną Rusijos valstybinė naujienų agentūra „RIA Novosti“ paskelbė straipsnį „Europa ketina uždaryti langą Rusijai“. Straipsnio autorius Maksimas Sokolovas vizų išdavimo ribojimus lygina su Hitlerio režimo politika. Jis priminė, kad 1933 metais nacistinėje Vokietijoje pasirodė užrašai „Žydai čia nepageidaujami“. Anot jo, diskusija apie rusų neįsileidimą į ES yra modernus užrašo „rusai čia nepageidaujami“ analogas.\n\nPo kelių dienų Rusijos gynybos ministras Sergejus Šoigu idėją nutraukti vizų išdavimą Rusijos piliečiams pavadino „rusofobiška“ ir „akivaizdžia nacių politikos apraiška“.\n\nTokie ir panašūs palyginimai yra įprastas Rusijos propagandos bandymas vaizduoti auką, pamirštant priežastinius ryšius (antirusiški ribojimai yra Rusijos invazijos į Ukrainą, rusų karių vykdomų karo nusikaltimų pasekmė). Tokiu pat būdu Rusijos žiniasklaida bet kokias Europos ir JAV sankcijas Rusijai pateikia kaip „rusofobiją“, „neapykantą rusams“.\n\nRusijos karas prieš Ukrainą. / AP nuotr.\n\nAntrasis Kremliaus propagandos argumentas yra tariamas vizų išdavimo ribojimų neteisėtumas. „Šengeno vizų kodeksas nenumato galimybės įvesti visišką neselektyvų draudimą išduoti trumpalaikes vizas“, – rugpjūčio 11 dieną sakė Rusijos užsienio reikalų ministerijos Informacijos departamento direktoriaus pavaduotojas Ivanas Nečajevas. Vėliau Rusijos žiniasklaida išplatino partijai „Alternatyva Vokietijai“ atstovaujančio Europos parlamentaro Gunnaro Becko žodžius, kad ES vizų kodekse, atrodo, nėra numatytas pagrindas atsisakyti išduoti vizas konkrečios šalies piliečiams. Deputato nuomonę Rusijos propaganda pateikė kaip oficialią ES poziciją.\n\nGunnaras Beckas rėmėsi Vizų kodekso 32 straipsniu, kuriame teigiama, kad besikreipiančiam asmeniui „gali būti atsisakyta išduoti vizą tik tuo atveju, jei jis kelia grėsmę ES šalies viešajai tvarkai, vidaus saugumui ar visuomenės sveikatai“. Anot europarlamentaro, draudimas išduoti vizas visiems Rusijos piliečiams prieštarautų šiam straipsniui.\n\nTuo pat metu Europos Komisija paaiškino, kad pagal to paties Vizų kodekso nuostatas prašymus išduoti vizą svarsto ir sprendimus priima ES valstybės narės. „Kiekviena šalis pati įvertina galimas grėsmes viešajai tvarkai ar savo vidaus saugumui“, – sakė Europos Komisijos atstovė spaudai Anita Hipper.\n\n„Putino karas“, o ne „rusų karas“\n\n„Vizų embargo“ iniciatyva sukėlė nemenką Vakarų politikų pasipriešinimą. Apribojimų priešininkai savo poziciją paprastai argumentuoja nenoru taikyti kolektyvinę atsakomybę visiems rusams ir „įstumti“ potencialius disidentus į Kremliaus glėbį.\n\n„Mums svarbu tai, kad daugelis žmonių bėga iš Rusijos, nes nesutinka su Rusijos režimu, – rugpjūčio 15 dieną Šiaurės šalių lyderių susitikime sakė Vokietijos kancleris Olafas Scholzas. – Visi mūsų priimami sprendimai neturėtų apsunkinti išvykimo iš šalies, atsiribojimo nuo Rusijos vadovybės ir diktatūros.“ Kitame pareiškime federalinės vyriausybės vadovas pažymėjo Rusijos karą prieš Ukrainą laikąs „Putino karu“, o ne visų rusų karu, ir nenorįs permesti atsakomybės už agresiją Rusijos Federacijos piliečiams.\n\nRusijos karas prieš Ukrainą / AP nuotr.\n\nJungtinės Valstijos taip pat nepritaria visiškam vizų išdavimo draudimui. Bent jau tokią poziciją išreiškė Baltųjų rūmų atstovas Johnas Kirby. Jis mano, kad sankcijos turėtų būti taikomos tik tiems, kurie tiesiogiai padeda V. Putino režimui funkcionuoti. Bausti visus rusus vizų išdavimo ribojimais, J. Kirby nuomone, yra neveiksminga. Be to, Baltųjų rūmų atstovas pareiškė, kad sankcijos neturėtų virsti „karu su visa rusų tauta“.\n\nDar vienas pakankamai naiviai skambantis argumentas yra viltis, kad sąlytis su Vakarų visuomene gali pakeisti rusų sąmonę, atitraukti juos nuo V. Putino autoritarizmo. Apie tai visų pirma kalbama Prancūzijos ir Vokietijos užsienio reikalų ministerijos laiške, kurį cituoja „Bloomberg“: „Nenuvertinkime transformacinio gyvenimo demokratinėse sistemose patirties poveikio asmenybei, ypač ateities kartoms“.\n\nŠį teiginį nesunku užginčyti, ypač turint omenyje, kad daugelis rusų, net ir dešimtmečius gyvenusių Vakarų šalyse, lieka V. Putino ideologijos šalininkais. Apmaudu, tačiau naudojimasis Vakarų civilizacijos privalumais, nepriartina šių žmonių prie vakarietiškų vertybių išpažinimo.\n\n„Už karą reikia mokėti“\n\nDiskusija apie vizų išdavimo draudimą suskaldė ir Rusijos opoziciją. Pavyzdžiui, televizijos laidų vedėja Ksenia Sobčak aršiai kritikavo V. Zelenskio pareiškimus.\n\n„Tokios sankcijos visiškai neveiksmingos, – savo „Instagram“ paskyroje rašė K. Sobčak. – Jei norite pakenkti abstraktiems abstrakčios šalies autoritetams, perviliokite iš jos šviesiausius protus, pasiūlykite jiems geriausias sąlygas, pastatykite „filosofų garlaivį“. Ar protų nutekėjimas netapo vienu iš SSRS žlugimo simbolių? Tačiau šiandien Vakarai, atvirkščiai, stumia pasiturinčius ir aktyvius žmones į valdžios glėbį.“\n\nTelevizijos laidų vedėja taip pat išsakė įsitikinimą, kad jei viduriniosios klasės atstovai bus „užrakinti“ vieni su V. Putinu, jie neišeis protestuoti, o veikiau ims klijuoti Z lipdukus ant automobilių, kad niekas prie jų nesikabinėtų“.\n\nRusijos karas prieš Ukrainą / AP nuotr.\n\nTuo pat metu kita Rusijos opozicijos dalis pasisako už visišką turistinių vizų uždraudimą, tačiau primygtinai reikalauja, kad į Vakarų šalis būtų leista atvykti žmonėms, atsiribojusiems nuo V. Putino režimo. Už tokį sprendimą pasisako garsus šachmatininkas, Rusijos opozicionierius Garis Kasparovas. Interviu LRT politikas pažymėjo, kad tarp Rusijos ir Vakarų vyksta nepaskelbtas karas, o karo sąlygomis judėjimas pirmyn ir atgal per sieną yra neįmanomas.\n\n„Tai labai teisinga priemonė. Kalbame apie milijonus žmonių. Didelį skaičių. Ir dauguma jų kol kas nepatiria karo sunkumų. V. Putinas nevykdo mobilizacijos Maskvoje ir Sankt Peterburge, didžiuosiuose miestuose. Jiems karas yra kažkur ten, televizoriaus ekrane. Tačiau vizos iš karto taptų signalu visiems šiems žmonėms, kad už karą reikia mokėti. Todėl manome, kad labai svarbu, jog šis signalas būtų pasiųstas“, – sakė G. Kasparovas.\n\nV. Putino kritikas primygtinai reikalauja, kad į Vakarus būtų įleidžiami tik viešai V. Putino režimo išsižadėję rusai. Rusijos opozicija netgi parengė deklaraciją, kurią siūlo duoti pasirašyti visiems, norintiems išvykti į ES. Šios deklaracijos turinys detaliai buvo aptartas rugpjūčio 31–rugsėjo 2 dienomis Lietuvoje vykusiame Laisvosios Rusijos kongrese.\n\n„Šia deklaracija karas pripažįstamas nusikalstamu, o V. Putino režimas – neteisėtu. Ir atitinkamai pasirašantysis pripažįsta Ukrainos suverenitetą ir jos teritorinį vientisumą“, – sakė G. Kasparovas.\n\nJis pridūrė, kad tokios atrankos nepraeitų ir dalis tų, kurie save vadina Rusijos opozicija.\n\n„Daugelis Rusijos opozicijos atstovų šiandien užsikerta paklausti, kieno Krymas? Net šiandien. Jie sako: „Taip, žinoma, Ukrainos, bet...“ Kaip žinia, jei sakinyje yra žodis „bet“, viskas, kas buvo pasakyta iki jo, netenka prasmės“, – aiškino politikas.\n\nRusijos karas prieš Ukrainą. / AP nuotr.\n\n„Labai svarbu, ar žmogus būtų pasirengęs nutraukti ryšius su V. Putino Rusija. Psichologiškai svarbu. Pusiau juokais sakome, kad čia yra mūsų Pietų Korėja. Virtuali. O ten – V. Putino Šiaurės Korėja. Turime suteikti žmonėms galimybę rinktis. Man atrodo, kad tai labai teisinga, europietiška. Susidarius palankiai situacijai, iš šių žmonių bus galima sukurti būsimo Rusijos administracinio aparato griaučius“, – pridūrė G. Kasparovas.\n\nES „vizų paketas“ ir naujų apribojimų perspektyvos\n\nReikia pastebėti, kad rugsėjo 6 dieną Europos Komisijos patvirtintas sprendimas yra kompromisinis ir gana stipriai prasilenkia su tuo, ko norėjo Ukraina. Vizų režimo supaprastinimo sutarties nutraukimas nereiškia draudimo išduoti vizas, o tik šios procedūros apsunkinimą ir pabranginimą. ES vizos kaina pagal naujas taisykles rusams išaugs nuo 35 iki 80 eurų. Leidimų įvažiuoti išdavimo terminas gali užsitęsti iki šešių mėnesių. Ilgalaikių ir daugkartinių vizų bus mažiau arba jų iš viso nebeliks.\n\nKur kas svarbesni yra kiti pakeitimai, įtraukti į vadinamąjį „vizų paketą“. Taip, Europos Komisija sutiko uždrausti rusams išduoti bet kokias vizas ES šalių konsulatuose. Be to, buvo sutarta dėl oficialaus Rusijos Federacijos dokumentų, išduotų laikinai okupuotose Ukrainos teritorijose, nepripažinimo. Dar vienas svarbus susitarimas, galintis suvaidinti lemiamą vaidmenį, yra rankų atrišimas ES valstybių narių nacionalinėms vyriausybėms. Kiekviena valstybė gali įvesti savus vizų išdavimo ribojimus – tuo jau pasinaudojo Baltijos šalys. Labai tikėtina, kad netrukus panašius sprendimus priims Lenkija ir Suomija. Be to, sustabdžius susitarimo dėl supaprastinto vizų išdavimo galiojimą, kiekviena šalis galės savarankiškai nuspręsti, kiek kruopščiai tikrinti besikreipiančius dėl vizos. Jei 2019 m., prieš koronaviruso pandemiją, atsisakymų išduoti vizą Rusijos Federacijos piliečiams skaičius neviršijo 1,5 proc., dabar, akivaizdu, požiūris bus daug griežtesnis.\n\nRusijos karas prieš Ukrainą. / AP nuotr.\n\nKlausimas, į kurį ES šalys dar nerado atsakymo, – ką daryti su jau išduotomis vizomis. Oficiali Europos Komisijos atstovė vidaus reikalams Anita Hipper sakė, kad rugsėjo 1 dienos duomenimis galiojančias ES vizas turi beveik milijonas rusų. Tokiu būdu Europos pareigūnė paneigė Baltijos šalių teiginius, kad išduotų vizų skaičius siekia 10–12 mln. Tačiau net ir vienas milijonas yra daug. Tarp jų yra ir paprastų rusų, ir valdininkų. Ir valdžios kritikų, ir, greičiausiai, aistringų vadinamosios „operacijos Z“ šalininkų. Taip pat kariškių, kovojusių prieš Ukrainą, ir jų šeimos narių. Kol kas nėra tokių vizų anuliavimo mechanizmo ir tai dar viena didelė problema.\n\nBet kuriuo atveju civilizuoto pasaulio atsiribojimas nuo šalies, kuri kasdien vykdo naujus nusikaltimus žmoniškumui, yra neišvengiamas. Kaip ir atsiribojimas nuo visko, kas su šia šalimi susiję, įskaitant jos kultūrą, kalbą ir piliečius. Kuo daugiau nusikaltimų įvykdys V. Putino režimas, tuo gilesnė bedugnė versis. Todėl kiekvienas rusas anksčiau ar vėliau turės pasirinkti.",
    "Prekybos duomenys patraukė dėmesį: prekės iš Lietuvos į Rusiją gali keliauti per kitas šalis": "Vyksta paralelinis eksportas į Rusiją\n\nPrieš porą mėnesių „Luminor“ vyriausiasis ekonomistas Žygimantas Mauricas Delfi teigė pastebėjęs įdomią užsienio prekybos tendenciją. Vertinant stiprėjančius kai kurių šalių valiutų kursus, esą galima spręsti, kad per jas vyksta paralelinis eksportas į Rusiją.\n\n„Galima pamatyti tokias tendencijas ir didelius Rusijos prekybos mastus per kitas šalis, pažiūrėjus į tų šalių valiutų kursus. Yra įspūdingi valiutų kursų sustiprėjimai, pvz., Gruzijos lario ir Kazachstano tengės, nes prekių srautai, kurie anksčiau vykdavo tiesiogiai į Rusiją, dabar vyksta per tas šalis. Pavyzdžiui, kadangi Rusijai nėra galimybės importuoti daugelio prekių, jos iš pradžių bus importuojamos į Kazachstaną ir vėliau perparduodamos Rusijai“, – pasakojo ekonomistas.\n\nMuitinė fiksuoja bandymus apeiti sankcijas\n\nApie bandymus apeiti sankcijas, prekes iš Lietuvos deklaruojant gavėjams, registruotiems Azijos šalyse, o iš tikrųjų jas vežant į sankcionuotas šalis, kalba ir Lietuvos muitinės departamentas.\n\n„Situacijų būna įvairių, pavyzdžiui, šios savaitės pradžioje buvo neišleistas krovinys – įvairūs augalai ir sodinukai. Tai sankcionuojamos prekės, kurias eksportuoti į Rusijos Federaciją draudžiama, tačiau šiuo atveju krovinio deklaracijoje nurodytas gavėjas – Kazachstanas.\n\nAtlikusi detalesnę pateiktų dokumentų analizę muitinė nustatė, kad galutinis prekių iškrovimas vyks Rusijoje, todėl buvo priimtas sprendimas neleisti atlikti eksporto procedūros. Tačiau eksportuotojas nesilaikė muitinės reikalavimų ir pateikė naują eksporto deklaraciją, kurioje informacija apie iškrovimą Rusijos Federacijoje buvo panaikinta. Įtardama, kad bandoma apeiti nustatytus draudimus, muitinė prekes sulaikė ir ėmėsi procesinių veiksmų“, – pasakojo Muitinės departamento Muitinės procedūrų skyriaus vyresnysis patarėjas Rolandas Jurgaitis.\n\nNuo šių metų kovo 1 d. Lietuvos muitinė dėl ES pritaikytų sankcijų nustatė ir dėl įvairių pažeidimų daugiau nei 3000 kartų neleido atlikti importo, eksporto ir tranzito procedūrų. Teritorinėse muitinėse pradėta ir vykdoma 30 tyrimų dėl galimai sankcijomis nustatytų draudimų pažeidimų, o Muitinės kriminalinė tarnyba atlieka 4 ikiteisminius tyrimus. Apie 90 proc. šių krovinių buvo gabenama į/iš arba tranzitu į Rusijos Federaciją arba Baltarusijos Respubliką.\n\nMažėja Lietuvos eksportas į Rusiją, o į Baltarusiją – didėja\n\nBirželio Statistikos departamento duomenys rodo, kad nors Lietuvos prekių eksportas į Rusiją mažėja, tačiau auga į Centrinės Azijos regioną, kuriam priklauso Kazachstanas, Uzbekistanas, Kirgizija, Tadžikistanas ir Turkmėnistanas.\n\nPalyginti su praėjusiais metais, eksporto į Vidurio Azijos šalis vertė padidėjo, tačiau šis padidėjimas pinigine išraiška artimas pusei nutrauktų prekybos apimties su Rusija.\n\nKai kurių analitikų teigimu, daugiausia tai lemia augančios eksporto kainos, tačiau ekonomisto Tado Povilausko vertinimu, atsitiktinumų nebūna, dalis krovinių bando atrasti Rusiją per kitas šalis.\n\nLietuvos banko (LB) duomenimis, Lietuvos prekių eksportas į Rusiją per metus sumažėjo, o į Baltarusiją – padidėjo.\n\n„Birželio mėn. Lietuvos prekių eksportas į Baltarusiją sudarė 101,2 mln. Eur ir buvo 20,6 proc. didesnis nei prieš metus. Šį augimą lėmė gerokai didesnė reeksportuojamos elektros energijos apimtis ir išaugęs įvairių chemijos produktų (įskaitant ir diagnostinius reagentus) bei plastikų ir jų dirbinių eksportas.\n\nLietuvos importas iš Baltarusijos birželio mėn. sudarė 68,2 mln. Eur ir buvo 41,5 proc. mažesnis nei prieš metus. Daugiausia krito nominalioji medienos ir jos dirbinių (įvairi žaliavinė mediena) bei mineralinių ir energijos produktų importo vertė“, – komentuoja Mantas Vilniškis, LB Makroekonomikos ir prognozavimo skyriaus vyresnysis ekonomistas.\n\n\n\nAnot LB, Lietuvos prekių eksportas į Rusiją sudarė 224,1 mln. Eur ir buvo 30 proc. mažesnis nei prieš metus.\n\n„Palyginti su gegužės mėn., birželio mėn. eksportas į Rusiją krito mažiau dėl padidėjusio elektros energijos reeksporto per Lietuvą. Mažėjančią eksporto į Rusiją apimtį galima paaiškinti Vakarų šalių taikomomis sankcijomis.\n\nLietuvos importas iš Rusijos gegužės mėn. sudarė 141 mln. Eur ir buvo 48,1 proc. mažesnis nei prieš metus. Didžiausią įtaką importo iš Rusijos mažėjimui daro mineraliniai ir energetikos produktai, kurių dalies Lietuva nusprendė atsisakyti“, – dėsto M. Vilniškis.\n\n© Imago / Scanpix\n\nAuga Lietuvos eksportas į Centrinę Aziją\n\nApskritai 2022 m. pradžioje prekių eksportas į Nepriklausomų valstybių sandraugos (NVS) šalis stipriai sumažėjo. Anot LB, tai galima sieti su bendromis ES sankcijomis ir trūkinėjančiais verslo bei prekybiniais ryšiais dėl reputacinės rizikos.\n\nDidžioji dalis prekių eksportuojamų į NVS šalis yra ne lietuviškos kilmės, o reeksportuojama vakarietiška produkcija.\n\nMatant sumažėjusias prekybos su Rusija ir Baltarusija apimtis, kyla klausimas, ar šie prekybos srautai nėra nukreipiami į kitas šalis arba ar jie nepasiekia šalių agresorių per kitas rinkas?\n\nStatistika rodo, kad auga Lietuvos eksporto apimtys į Vidurio Azijos šalis tokias kaip Kazachstanas, Uzbekistanas ir kt.\n\nLietuvos prekių eksporto į Vidurinės Azijos šalis vertė vidutiniškai kas ketvirtį 2020 ir 2021 m. buvo artima 150 mln. Eur, 2022 m. ji padidėjo iki 209 mln. Eur. Pirmaisiais dvejais šių metų ketvirčiais Lietuvos prekybos su šiomis šalimis dalis sudarė 2,1 proc. viso Lietuvos prekių eksporto, kai pandeminiai metais siekė 1,7 proc.\n\n\n\nIš Vidurio Azijos šalių didžiausią dalį prekyboje užima Kazachstanas. Lietuva į šią šalį 2022 m. pirmoje pusėje eksportavo prekių už 246 mln. Eur (1,23 proc.).\n\nRemiantis LB, pirmąjį 2022 m. pusmetį, palyginti su 2021 m. pirmuoju pusmečiu, Lietuvos eksportas į Vidurio Azijos šalis padidėjo 52 proc. arba 142 mln. Eur.\n\nDaugiausiai į šias šalis eksportuojamos transporto priemonės, mašinos ir įrenginiai bei chemijos pramonės gaminiai ir plastikai. Pirmąsias dvi prekių grupes daugiausiai sudaro reeksportas. Būtent šių prekių grupių eksportas ir prisidėjo prie eksporto augimo, matomo 2022 m. pirmoje pusėje.\n\nTai – tos pačios prekės, kurių didelė dalis būdavo eksportuojamos NVS arba konkrečiai Rusijos ir Baltarusijos kryptimis. LB atkreipia dėmesį, kad šių prekių eksportas į Rusiją nominalia verte per metus 2022 pirmą pusmetį sumažėjo 50 proc. arba 383 mln. Eur.\n\nPovilauskas: atsitiktinumų nebūna\n\nSEB ekonomistas Tadas Povilauskas atkreipė dėmesį, kad didesnis Lietuvos reeksporto apimčių šuolis į Kazachstaną ir Uzbekistaną įvyko nuo gegužės mėn.\n\n„Į Kazachstaną birželį augimas buvo 118 proc., lyginant su praėjusių metų birželiu. Reeksportas per metus į Kazachstaną padidėjo nuo 28 iki 62 mln. eurų, pokytis – apie 34 mln. eurų. Į Uzbekistaną padidėjo 10 mln. eurų, o iš Rusijos per metus reeksportas sumažėjimo 74 mln. eurais. Iš esmės per tas dvi šalis padidėjimas yra apie pusę (nutrauktos prekybos su Rusija vertės – red.).\n\nMatyt, atsitiktinumų nebūna. Dalis krovinių bando atrasti Rusiją per kitas šalis. Viešoje erdvėje taip pat yra pasirodančių pranešimų, kad yra ieškoma kelių, kaip patekti į Rusiją per aplinkines draugiškesnes šalis“, – komentuoja T. Povilauskas.\n\nAiškina augančiomis prekių kainomis\n\nLietuvos muitinės duomenimis, į Kazachstaną ir Uzbekistaną gabenamų krovinių vertė, palyginti atitinkamus 2021 metų ir 2022 metų laikotarpius, santykinai padidėjusi.\n\n„Tačiau vertinti šių duomenų vienareikšmiškai kaip išaugusio kiekio ir daryti prielaidą, kad šie kroviniai iš dalies kompensuoja Rusijos poreikius, negalime, nes tarptautinėje prekyboje per šį laikotarpį išaugo prekių vertė“, – pažymi Muitinės departamentas.\n\n\n\nLB ekonomisto M. Vilniškio vertinimu, didesnė eksportuojamų mašinų ir įrenginių vertė į Vidurio Azijos šalis stipriai susijusi su padidėjusiomis šių prekių kainomis.\n\n„Realiomis apimtimis Lietuvos mašinų, įrenginių ir transporto priemonių eksportas per metus pirmąjį pusmetį krito 2,8 proc., o nominalia verte, padidėjo 0,31 proc. Toks skirtumas tarp realių ir nominalių dydžių rodo, kad didžiąją dalį prekių grupės eksporto iš viso ir į Vidurio Azijos šalis padidėjimo nulėmė augančios produktų kainos.\n\nTai, kad augimą lemią būtent prekių grupės, kurios pagrinde būdavo eksportuojamos į Rusiją, gali sudaryti įspūdį, kad dalis prekybos persiskirstė. Vis dėlto reikėtų prisiminti, kad istoriškai mašinos ir įrenginiai bei transporto priemonės taip pat sudarė didžiąją dalį į Vidurio Azijos šalis eksportuojamų prekių, o padidėjimas pinigine išraiška sudaro mažiau nei pusę nutrauktos prekybos su Rusija vertės“, – aiškina jis.\n\nInovacijų agentūra atkreipia dėmesį, kad 2022 m. pirmojo pusmečio eksporto rodikliai rodo, kad bendra Lietuvos eksporto vertė auga ir dėl spartaus eksporto kainų didėjimo. Todėl teigiama eksporto kaita į Centrinės Azijos šalis, kitų šalių kontekste, esą nėra išskirtinis reiškinys.\n\n„Kalbant apie tai, ar gali dalis Lietuvos eksportuojamų prekių per Centrinės Azijos šalis patekti į Rusijos rinką, pagal Lietuvos prekybos duomenis, įvertinti sunku. Eksporto vertės didėjimas į Centrinės Azijos šalis 2022 m. antrąjį ketvirtį gali būti susijęs su natūraliais reiškiniais, kaip pavyzdžiui, šalies poreikio importuojamiems produktams padidėjimu ar eksporto kainų augimu.\n\nBe to, vertės padidėjimas į Centrinės Azijos šalis buvo 95 mln. eurų; ji nepadengia eksporto vertės į Rusiją sumažėjimo per tą patį laikotarpį. Bendrajame Lietuvos eksporto, taip pat ir Rusijos importo kontekste, 95 mln. eurų nėra didelė suma. Taip pat reikia atsižvelgti ir į tai, kad daugelis šalių vengia sankcijų Rusijai apėjimo, besibaimindamos, kad joms gali būti pritaikytos antrinės sankcijos“, – dėsto Inovacijų agentūros Tyrimų ir analizės skyriaus Vyriausioji tyrėja Jurgita Pesliakaitė.\n\n© Sipa / Scanpix\n\nEkonomistas T. Povilauskas iš dalies sutinka, kad augančios kainos – viena iš eksporto (reeksporto) augimo į Vidurio Azijos šalis priežasčių, tačiau mano, kad daugiau tai lemia eksporto kelių ieškojimas į Rusiją.\n\n„Į šias šalis reeksportuojamos mašinos ir įrengimai, kurių vertė neaugo 40-50 proc. Tiek augo žaliavų kainos, jei tai būtų mediena, metalai. Tada tikrai galima kainai versti (reeksporto padidėjimą – red.), bet dabar galima įžvelgti ženklų, kad dalis prekių ieško kelio į Rusiją. <...> Taip pat gali būti ir Turkija, Sakartvelas“, – svarsto SEB ekonomistas.\n\nIš Vidurio Azijos šalių, didžiausią dalį prekyboje užima Kazachstanas. Lietuva į šią šalį, 2022 m. pirmoje pusėje eksportavo prekių už 246 mln. Eur (1,23 proc.). Lietuvos prekių eksportas į Uzbekistaną, Kirgiziją, Tadžikistaną ir Turkmėnistaną atitinkamu laikotarpiu sudarė 114 (0,57 proc.), 32 (0,16 proc.), 19 (0,1 proc.) ir 7 (0,03 proc.) mln. Eur (proc. nuo viso prekių eksporto), o iš viso Lietuva eksportavo prekių už 20 mlrd. Eur.",
    "K.Kalinausko pulko vado pavaduotojas: kai baigsis karas Ukrainoje, mes išlaisvinsime Baltarusiją": "„Mes, baltarusiai ir ukrainiečiai, kovojame prieš vieną priešą – Rusijos Federaciją. Manau, nesuklysiu pasakęs, kad Rusija okupavo ir Baltarusiją.\n\nTaip, karo veiksmai vyksta Ukrainos teritorijoje, tačiau kovodami prieš Rusijos pajėgas Ukrainos teritorijoje mes kartu silpniname jas ir taip užkertame kelią veiksmams Baltarusijoje.\n\nKosto Kalinausko pulko nuotr./Kosto Kalinausko pulko vado pavaduotojas Vadimas Kabančiukas\n\nMes visi, kiekvienas pulko kovotojas, žinome, kad pagrindinis Lukašenkos režimo palaikymas vykdomas iš Rusijos, todėl susidarius palankioms sąlygoms tikimės laisvės kovą perkelti ir į mūsų šalį ir atsikratyti Rusijos jungo“, – įsitikinęs karys.\n\nPaklaustas, ar mano, kad nuo karo Ukrainoje nusilpusi Rusija paleis Baltarusiją, V.Kabančiukas sako, kad tam gali pasitarnauti neramumai šalies viduje.\n\n„Savo noru mūsų tikrai nepaleis. Tačiau jei prieš juos iškils dilema, ar laikyti mus, ar rūpintis savo sienų saugumu, tikėtina, kad jie pasirinks rūpintis savimi.\n\nTai natūralu ir labai tikėtina – kad jau netrukus Rusijoje prasidės vidiniai „judėjimai“ dėl pralaimėto karo ir jiems tiesiog nebus laiko rūpintis mumis ir teikti pagalbą režimui.\n\nKosto Kalinausko pulko nuotr./Kosto Kalinausko pulko kariai\n\nKai pasibaigs karas Ukrainoje, mes, Baltarusijos piliečiai, turime turėti teisę grįžti į savo šalį. Dabar labai sunku prognozuoti, nes niekas negali pasakyti, kaip vystysis karas – galbūt Baltarusijos išlaisvinimas vyks tuo pačiu metu, kaip ir karas Ukrainoje.\n\nNeatmetame galimybės, kad Baltarusiją išlaisvinsime dar iki karo Ukrainoje pabaigos“, – viliasi K.Kalinausko pulko vado pavaduotojas.\n\nKosto Kalinausko pulko nuotr./Kosto Kalinausko pulko kariai mūšyje\n\nDiktatoriaus galios ribotos\n\nV.Kabančiukas siūlo nepervertinti šalies diktatoriui Aliaksandrui Lukašenkai skiriamos karinių šalies struktūrų paramos.\n\n„Bet kurios šalies ginkluotosios pajėgos yra sociumo atspindys. Negali taip būti, kad kariai sau, o visuomenė sau, kažkokiame vakuume. Jie turi giminių, tėvus, vaikus, kurie yra visuomenės dalis.\n\n2020 metais, kuomet vyko Baltarusijos prezidento rinkimai, mes žinome, kad dauguma baltarusių parodė valią, jog nenori matyti A.Lukašenkos amžinu prezidentu ir diktatoriumi.\n\nKosto Kalinausko pulko nuotr./Kosto Kalinausko pulko kariai\n\nJau tuomet žmonės norėjo, kad jis išeitų. Tačiau tuomet kilę protestai buvo jėga numalšinti, o dalis politinių kalinių iki šiol uždaryti kalėjimuose.\n\nJau tuomet dalis jėgos struktūrų darbuotojų palaikė alternatyvius kandidatus, ne A.Lukašenką.\n\nTą patį būtų galima pasakyti ir dabar – režimas ir kariai nėra besąlygiškai išvien“, – pasakoja karys.\n\nBaltarusiją laiko okupuota\n\nPasak K.Kalinausko pulko vado pavaduotojo, pasikeitusi A.Lukašenkos pozicija ir sušvelnėjusi retorika Ukrainos atžvilgiu nieko neįtikina – ukrainiečiai esą gali atleisti baltarusiams, tačiau niekada neatleis diktatoriui už tai, kiek žmonių žuvo, kai šis leido Rusijai apšaudyti kaimynę iš savo teritorijų.\n\nKosto Kalinausko pulko nuotr./Kosto Kalinausko pulko karys\n\n„Nuolat bendrauju su Ukrainos vietos politikos ir kariniais veikėjais, mums jau pavyko prieiti konsensuso – jie skiria valdantį režimą nuo tautos.\n\nLaikoma, kad Baltarusija yra faktiškai okupuota, o dauguma šalies gyventojų, kurie nepritaria karui, neturi galimybių jo sustabdyti.\n\nNegalėčiau įsivaizduoti, kad Kyjivo centre kada nors galėtų atsirasti Baltarusijos ambasada.\n\nJie ką – nuolat slėpsis už aukštų sienų, važinės šarvuočiais ir iš jų nelips? Žmonės tiesiog juos sunaikins“, – svarsto karys.\n\nPradžia – Kryme\n\nPasak V.Kabančiuko, į kaimyninę šalį kariauti savanoriu jis atvyko netrukus po Krymo aneksijos 2014 metais.\n\nJo teigimu, jau anuomet buvo aišku, kad tarp Rusijos ir Ukrainos vyks didžiulis konfliktas, kuriame nugalės ukrainiečiai, padedami Vakarų.\n\nK.Kalinausko pulką įkūrė baltarusių savanoriai, kurie buvo Ukrainoje nuo 2014 metų.\n\nKosto Kalinausko pulko nuotr./Kosto Kalinausko pulko kariai\n\n„Prieš pat karą jau supratome, kad kažkas bus, todėl visi susirinkome Kyjive ir sutarėme veikti išvien, kai rusai puls“, – primena jis.\n\nIš pradžių baltarusių kovotojai priklausė vienam Ukrainos krašto apsaugos batalionų, ten įkūrė baltarusių būrį, vėliau kuopą, o galiausiai išaugo į batalioną, pulką.\n\nNelengvas kovinis krikštas\n\n„Pirmąją karinę operaciją vykdėme Vasylkive, ten yra aerodromas, kurį norėjo užimti rusai. Mes saugojome oro gynybos kompleksą S-300.\n\nPo kelių dienų vyko Bučos ir Irpinės išlaisvinimas – mūsų vyrai ten dalyvavo.\n\nJie buvo šokiruoti vaizdų – sušaudytų civilių kūnai gulėjo tiesiog gatvėse.\n\nKai rusai traukėsi, pirmosiomis dienomis vyko rotacija, užėjo kita grupė, jie irgi matė, ką padarė rusai“, – pasakoja V.Kabančiukas.\n\nKitas žingsnis – laisva Baltarusija\n\nPulko vado pavaduotojas pripažįsta, kad tarp tarnaujančių savanorių pasitaiko nemažai vyrų be patirties, tačiau jis džiaugiasi, kad visi nori mokytis ir gerinti įgūdžius.\n\n„Gerą karį nuo blogo skiria ne tarnavimas kariuomenėje, o motyvacija. Jei jis yra motyvuotas, tai išmoks ir automato sandaros, ir kitų dalykų. O jei neturi motyvacijos, to neįmanoma išmokyti.\n\nTą mes matome pažvelgę į Rusijos armiją – jie nežino, už ką kariauja. O mes, baltarusiai, turime stiprią motyvaciją – išlaisvinę Ukrainą, mes nesustosime, kol neišlaisvinsime Baltarusijos“, – įsitikinęs V.Kabančiukas.\n\nPulke tarnauja ir lietuviai\n\nKarys pasakoja, kad pulko pavadinimo neteko ilgai ieškoti –Baltarusijoje prasidėjus protestams, prieš pat 2020 metus, Lietuvoje buvo atrasti 1863–1864 sukilimo vadų palaikai, tarp kurių buvo ir Kosto Kalinausko kaulai.\n\nTuomet istorinės baltarusių vėliavos suplevėsavo virš Vilniaus, o jau po poros metų jos tapo kovos prieš diktatūrą simboliu.\n\nBaltarusiams K.Kalinauskas – nacionalinis didvyris, todėl pavadinimas „prilipo“ iš karto.\n\nJis – kelių tautų didvyris, kurį gerbia ir pulke tarnaujantys lietuviai.\n\n„Nėra dalykų, kurių nepasidalytume su lietuviais, mes dabar visi išvien kovojame už Europos ateitį“, – apie bendrą Baltarusijos ir Lietuvos istoriją kalba karys.\n\nPasak V.Kabančiuko, lietuvių savanoriai prisijungė prie K.Kalinausko pulko nuo pat karo pradžios. Taigi nuo to laiko visi kovoja išvien.\n\nJis džiaugiasi, kad teko sulaukti humanitarinės paramos iš Lietuvos organizacijų, nors pripažįsta, kad daugiausiai šiam pulkui padeda baltarusiai.\n\n„Kol žinia apie mūsų karinį vienetą nebuvo taip plačiai pasklidusi Ukrainoje, į baltarusius čia žiūrėjo kreivokai – kaip į šalies bendros agresorės piliečius. Tačiau vėliau, kai vis daugiau žmonių sužinodavo apie mūsų bendrą kovą, požiūris į baltarusius tikrai pagerėjo.\n\nKai kurie tuo naudojasi ir būna net kurioziškų istorijų – jau kelis kartus teko girdėti, kad vilkikų vairuotojai, neturintys nieko bendra su mūsų pulku, aiškina pasieniečiams, kad jie mums padeda, taip tikėdamiesi lengvatų pasienyje ar greitesnių patikros procedūrų“, – pasakoja pulko kovotojas.\n\nPaprašytas prisiminti geriausią ir blogiausią K.Kalinausko pulko dienas kare, V.Kabančiukas ilgai negalvoja.\n\n„Blogiausia buvo tuomet, kai mūsų vaikinai pateko į pasalą prie Lysyčansko ir ten žuvo. Beveik visa grupė buvo išžudyta, sužeista, o du buvo paimti į nelaisvę. Mūsiškių ten nukentėjo dešimt karių. Tai buvo mūsų pulkui viena sunkiausių dienų – ten netekome ir vado.\n\nO štai geriausia diena mūsų dar laukia, tai mūsų pergalės diena“, – atsisveikindamas linksmai išberia K.Kalinausko pulko vado pavaduotojas.",
    "Priedangoje Maskvoje dirbęs lenkas: Rusija pasmerkta": "– Už ką konkrečiai buvote atsakingas Lenkijos žvalgybos agentūroje?\n\n– Agentūroje mano specializacija buvo Rytų kryptis, dirbau Lenkijos ambasadose Maskvoje ir Kyjive. Iš Maskvos mane išsiuntė kaip persona non grata. Ir nors, kaip aiškino Rusijos pusė, užsienio reikalų mini",
    "ESTIJA NUTRAUKIA SUSITARIMĄ SU RUSIJA DĖL MUITINIŲ BENDRADARBIAVIMO": "Estijos vyriausybė ketvirtadienį nusprendė nutraukti tarpvyriausybinį susitarimą dėl Estijos ir Rusijos Federacijos bendradarbiavimo bei tarpusavio pagalbos muitinės veiklos srityje.\n\nPasak užsienio reikalų ministro Urmaso Reinsalu (Urmo Reinsalu), tai svarbus žingsnis Estijai siekiant kuo labiau apriboti santykius su savo rytų kaimyne.\n\nŠį susitarimą gali nutraukti bet kuri jo šalis, pateikusi atitinkamą rašytinį pranešimą. Susitarimas baigs galioti praėjus šešiems mėnesiams po tokio pranešimo pateikimo.\n\n1997 metais Europos Sąjunga (ES) su Rusijos Federacija pasirašė susitarimą, be kitą ko, susijusį su tarpusavio administracine pagalba muitų teisės srityje. Susitarimas ir jo protokolai galioja visose valstybėse narėse, įskaitant Estiją.\n\nPagal Sutartį dėl Europos Sąjungos veikimo, su muitų sąjunga ir bendrąja prekybos politika susiję klausimai priklauso išskirtinei ES kompetencijai, tad valstybės narės susilaiko nuo dvišalių susitarimų dėl pagalbos muitinės veiklos srityje sudarymo su trečiosiomis šalimis.\n\nTačiau tais atvejais, kai tai daroma, papildomi dvišaliai susitarimai dėl muitinių bendradarbiavimo turi derėti su ES ir trečiosios šalies sudarytu bendradarbiavimo susitarimu.",
    "Seimas ketina reaguoti į neteisėtus Rusijos referendumus Ukrainoje": "Tai sakoma rezoliucijos projekte, kurį įregistravo Seimo Užsienio reikalų komiteto nariai.\n\nDokumento projekte tarptautinė bendruomenė raginama taikyti visas būtinas priemones, kad įspėtų valstybę agresorę – Rusijos Federaciją – ir jos aukščiausią politinę vadovybę „neorganizuoti ir nevykdyti laikinai okupuotose Ukrainos teritorijose neteisėtų referendumų, kurie neturės jokios teisinės galios“.\n\nRezoliucijos projekto autoriai ragina nepripažinti ir Rusijos Federacijos pasų, išduodamų okupuotuose Ukrainos regionuose.\n\nSeimas savo rezoliucijoje ketina paraginti taikyti sankcijas Rusijos Federacijai už neteisėtų referendumų organizavimą okupuotose Ukrainos teritorijose. Lietuvos parlamentarai žada siekti, kad asmenys, kurie aktyviai dalyvavo organizuojant ir vykdant neteisėtus referendumus ar vykdė kitą su tuo susijusią veiklą būtų patraukti atsakomybėn.\n\nSeimo rezoliucijos iniciatoriai kviečia Šengeno erdvės valstybes prisijungti prie Lietuvos, Latvijos, Estijos ir Lenkijos sprendimo riboti Rusijos piliečių įleidimą į valstybių teritorijas ir imtis priemonių, padėsiančių ženkliai apriboti Rusijos Federacijos piliečių srautą į Europos Sąjungą ir Šengeno erdvę, „siekiant užtikrinti mūsų visuomenių saugumą ir vidaus saugumą Europos Sąjungoje“.\n\nRezoliucijos projektą įregistravo Seimo Užsienio reikalų komiteto pirmininkė Laima Andrikienė, jos pavaduotojas Giedrius Surplys, komiteto nariai Arminas Lydeka, Emanuelis Zingeris, Rūta Miliūtė, Žygimantas Pavilionis, Antanas Vinkus.\n\n„Šia rezoliucija ieškome būdų įspėti Rusiją nerengti laikinai okupuotose Ukrainos teritorijose neteisėtų referendumų, taip pat buriame užsienio partnerius nepripažinti okupanto planuojamų referendumų ir jokių kitų „liaudies valios“ išraiškos formų. Vis dėlto gali būti, kad Ukrainai sėkmingai pradėjus kontrapuolimą fronte, karo eiga ir be mūsų pastangų įspėti ir bausti agresorių privers pačią Rusiją persigalvoti ir atšaukti planuojamus referendumus“, – komentuoja A. Lydeka.\n\nSeimo narys atkreipia dėmesį, kad Ukrainai kare perėmus iniciatyvą, okupantai perkėlė planuojamų referendumų datą iš rugsėjo 11 d. į lapkričio 4-ąją. „Tikėkimės, ir ši data bus perkelta į „niekada“, – sako Seimo narys.\n\nAr pasmerkti Rusijos referendumus laikinai okupuotose teritorijose, Seimas turėtų apsispręsti ketvirtadienį.",
    "Arestovyčius apie Pugačiovos poelgį: ji sudavė smūgį Putinui": "Rusų dainininkė Ala Pugačiova sudavė smūgį Rusijos prezidentui Vladimirui Putinui solidarizuodamasi su savo sutuoktiniu Maksimu Galkinu, kuris kritikuoja Rusijos invaziją į Ukrainą, teigia Ukrainos prezidento biuro vadovo patarėjas Oleksijus Arestovyčius.\n\nJis pabrėžia, kad A. Pugačiovos teiginiai mažina V. Putino legitimumą vyresniems nei 40 metų asmenims, kurie vis dar mėgsta sovietinę kultūrą, o dainininkės kūriniai jiems yra tapę neatskiriama gyvenimo dalimi.\n\n„Ji yra jų savasties dalis, galite įsivaizduoti mastą... Ji įkūnijo viską, ką jie patyrė jaunystėje, visus gerus dalykus. Su ja jie susituokė, su ja išsiskyrė, su ja susilaukė vaikų“, – sakė jis.\n\nPatarėjas pridūrė, kad A. Pugačiova sugebėjo padaryti neįtikėtiną dalyką.\n\n„Pirmas ir labiausiai neįtikėtinas dalykas yra tai, kad ją vienu metu sugebėjo mylėti ir žmonės, ir sistema, kuri tuos žmones slopino“, – teigė O. Arestovyčius.\n\nMaksimas Galkinas ir Ala Pugačiova / „Vida Press“ nuotr.\n\nO. Arestovyčius sakė, kad sistema turėjo sutriuškinti A. Pugačiovą, bet to nepadarė. Patarėjas pabrėžė, kad ji nebuvo Komunistų partijos nare, nedainavo partinių dainų, keliavo po užsienį, ten koncertavo ir leido sau labai pavojingus pokštus.\n\n„Ji pasakė „ne, Volodia, tau nepavyko, aš esu prieš. Viskas, ką tu darai, yra visiškas šūdas“, – pridūrė O. Arestovyčius.\n\nNebuvo įmanoma suduoti didesnio smūgio režimui, tikina O. Arestovyčius.\n\nLRT.lt primena, kad sekmadienį A. Pugačiova savo „Instagram“ paskyroje paskelbė įrašą, kuriame solidarizuojasi su sutuoktiniu Maksimu Galkinu ir prašo Rusijos Teisingumo ministerijos ją paskelbti „mylimos šalies užsienio agente“.\n\nMaksimas Galkinas ir Ala Pugačiova / „Vida Press“ nuotr.\n\nA. Pugačiova pabrėžė, kad M. Galkinas yra „sąžiningas, padorus ir nuoširdus žmogus, tikras ir nekorumpuotas Rusijos patriotas“, kuris nori, kad jo šalis „gyventų taikiai, joje būtų žodžio laisvė“, o žmonių mirtys „dėl iliuzinių tikslų“ liautųsi.\n\nPenktadienį Rusijos Teisingumo ministerija paskelbė M. Galkiną užsienio agentu, nes jis kritikavo Rusijos vadovus dėl invazijos į Ukrainą. Anot ministerijos, šis dainininkas ir komikas vykdo politinę veiklą ir gauna pagalbą iš užsienio – Ukrainos.\n\nPriešingai nei M. Galkinas, A. Pugačiova iki šiol viešai nebuvo komentavusi Rusijos karo prieš Ukrainą, bet prasidėjus invazijai pora paliko Rusiją ir išvyko į Izraelį. Rugpjūtį A. Pugačiova grįžo į Rusijos Federaciją, o M. Galkinas ir toliau gyvena užsienyje.",
    "Turkijos prezidentas tikina, kad V. Putino pakalikas V. Medvedčukas išvyko į Rusiją": "",
    "Šventasis Sostas: popiežius aiškiai ir nedviprasmiškai smerkia Rusijos pradėtą karą Ukrainoje": "„Vatican News“ nuotrauka\n\nŠventojo Sosto spaudos salė paskelbė pareiškimą, kuriuo reaguojama į pastarosiomis dienomis kilusias diskusijas dėl popiežiaus Pranciškaus žodžių apie karą Ukrainoje.\n\n„Šventasis Tėvas Pranciškus ir jo bendradarbiai ne kartą yra kėlę balsą karo Ukrainoje kontekste. Visų pirma buvo siekiama pakviesti ganytojus ir tikinčiuosius melstis, o visus geros valios žmones – parodyti solidarumą ir stengtis atkurti taiką.\n\nNe kartą, kaip ir pastarosiomis dienomis, kilo viešų diskusijų dėl tokių pareiškimų politinės reikšmės. Todėl dar kartą primename, kad Šventojo Tėvo žodžius šiuo dramatišku klausimu reikia suprasti kaip balsą, išsakytą ginant žmogaus gyvybę ir su ja susijusias vertybes, o ne kaip politinę poziciją.\n\nDėl didelio masto karo Ukrainoje, kurį pradėjo Rusijos Federacija, Šventojo Tėvo Pranciškaus žodžiai yra aiškūs ir nedviprasmiški, smerkiantys jį kaip moraliai neteisingą, nepriimtiną, barbarišką, beprasmį, pasibjaurėtiną ir šventvagišką“, – rašoma oficialiame Šventojo Sosto pareiškime.",
    "Karybos ekspertas Ždanovas: Rusiją išdavė visi sąjungininkai": "Rusija liko viena, derybos su Ukraina jau neįmanomos\n\n„Dabar galutinai tapo aišku, kas su mumis, o kas – prieš mus“, – komentuodamas Vakarų šalių teikiamą karinę paramą bei susitarimus atsiųsti dar didesnius ginkluotės kiekius Ukrainos projektui „Freedom“kalbėjo karybos ekspertas, buvęs Ukrainos ginkluotųjų pajėgų generalinio štabo karininkas, atsargos pulkininkas Olegas Ždanovas.\n\nUžsienio partnerių apsisprendimu didinti paramą ginkluote jis grindė įsitikinimą, kad jokios derybos su karą pradėjusia Rusija dabar jau nėra galimos.\n\n„Visi apsisprendė, kad Rusijos federacija šio karo metu turi būti maksimaliai susilpninta, kad ateityje, bent jau Europos kontinentui nekeltų tokio didelio karinio pavojaus“, – konstatavo O. Ždanovas.\n\nJis taip pat pastebėjo, kad Vakarų šalių apsisprendimo padėti Ukrainai kontekste jau pakito net ir Turkijos laikysena. Neseniai jos prezidentas Redžepas Tajipas Erdohanas oficialiai pareiškė, kad karinio konflikto taikaus sureguliavimo pradžia galima tik tada, kai Ukrainai bus sugrąžintas Krymas.\n\nOlegas Ždanovas © Youtube\n\nPaklaustas, kokios šalys šiuo metu palaiko Rusiją, kai visas civilizuotas pasaulis – Ukrainos pusėje, karybos ekspertas konstatavo, jog karą pradėjusi Vladimiro Putino Rusija tapo atstumtąja valstybe.\n\n„Niekas jos nepalaiko, netgi Baltarusijos prezidentas Aliaksandras Lukašenka jau stovi ant vagono laiptelių ir pasiruošęs iššokti iš šio traukinio. Sprendžiant iš paskutinių jo pasisakymų, panašu, kad mainais už saugumo garantijas jis gali siekti, kad iš Baltarusijos būtų išvesti Rusijos kariuomenės likučiai. Ten dabar bazuojasi karo aviacija, priešlėktuvinė gynyba, dislokuotos raketos.\n\nŠiaurės Korėja neatsiuntė 100 tūkst. savanorių, Kinija laukia, kol jai atiteks gabalas grobio, Iranas taip pat svyruoja, vertina galimybes sustiprinti savo geopolitines pozicijas“, – sakė O. Ždanovas.\n\nPrasidėjo suplanuotas Rusijos kariuomenės grupės naikinimas\n\nAnalizuodamas Ukrainos kariuomenės veiksmus Chersono regione, O. Ždanovas minėjo, kad tai panašu į ilgai rengto plano įgyvendinimą, nuo jo priklausys, ar kitose fronto vietose pavyks pralaužti Rusijos įrengtas gynybines linijas.\n\n„Panašu, kad mūsų generalinis štabas pradėjo suplanuotą Chersone esančios Rusijos karių grupės sunaikinimo operaciją.\n\nJie (Rusijos kariai – red.) turi pasirinkimą: arba jie išeina, arba žūsta nuo mūsų apšaudymų. Todėl smūgiuojant dviem strateginę reikšmę turintiems tiltams mes tarsi uždarome šio katilo dangtį“, – sakė vienas kvalifikuočiausių karo Ukrainoje ekspertų, atsargos pulkininkas Olegas Ždanovas.\n\nBuvęs Ukrainos ginkluotųjų pajėgų generalinio štabo karininkas pastebi, kad gynybos ruožą kurdama Rusijos kariuomenė tarsi pati sau paspendė spąstus. Jis prognozuoja, kad 70 kilometrų besitęsianti gynybos linija bus intensyviai naikinama Ukrainos artilerijos ugnimi.\n\nSprogimai Kryme © Stopkadras\n\nJeigu ši karinė operacija vyks sėkmingai, pasak O. Ždanovo, galima tikėtis ir grandininės reakcijos, kai ims byrėti ir kitos Rusijos okupuotų teritorijų gynybos linijos.\n\nKarybos ekspertas pastebi ir itin didelę šiuo metu Rusijos pajėgų okupuoto Melitopolio miesto svarbą, todėl jo išlaisvinimas taptų itin reikšmingu strateginiu laimėjimu. Tačiau tam, kad ukrainiečių artilerija galėtų pasiekti okupuotame Melitopolio mieste esančias Rusijos kariuomenės bazes, naikinti logistikos infrastruktūrą, Ukrainos gynėjams būtina pasiekti Dniprą.\n\nO tai, pasak O. Ždanovo, būtų labai svarbus proveržis, nes Melitopolis šiuo metu yra tapęs itin svarbiu transporto ir logistikos mazgu rusų kariuomenei.\n\nRusijos generolai suvokia, kad netrukus gali atsidurti aklavietėje\n\nKalbėdamas apie užsienio šalių žvalgybos pranešimus, jog Rusijos kariuomenės vadovybė iš Krymo stengiasi išvesti kiek galima daugiau karių ir technikos, taip pat stiprina priešraketinę oro erdvės gynybą, atsargos pulkininkas O. Ždanovas sakė, jog šie okupantų veiksmai yra visiškai logiški.\n\nKrymo tiltas © Itar-Tass / Scanpix\n\n„Jie puikiai supranta, kad Krymui suduoti smūgiai – tik pradžia. Todėl siekia stiprinti priešraketinę gynybą, išveda sausumos pajėgas. Tai daroma todėl, nes akivaizdu, jog kitu taikiniu gali tapti ir Krymo tiltas. Nekalbu apie visišką jo sugriovimą, bet apgadinimą iki tokio lygio, kad juo nebegalėtų pravažiuoti karinės technikos kolonos.\n\nJau esu minėjęs, kad šio tilto uždarymas leistų atkurti anksčiau buvusią padėtį ir Krymas vėl taptų pusiasaliu, besiribojančiu tik su žemynine Ukrainos dalimi. Rusijos kariuomenei tai taptų aklaviete, suprasdami, kad jau netrukus tai gali įvykti, jie išveda dalį savo karių“, – konstatavo karybos ekspertas.\n\nUkrainiečiai ruošiasi naujiems smūgiams Kryme, vyksta žvalgyba mūšiu\n\nKalbėdamas apie viešojoje erdvėje pasklidusią informaciją, esą Rusijos ginkluotosios pajėgos galėjo Kryme dislokuoti branduolinį ginklą, atsargos pulkininkas O. Ždanovas sakė nelinkęs tuo tikėti.\n\n„Tokių užtaisų perdislokavimas iššauktų atsakomąją Vakarų šalių reakciją. Jeigu Rusija tai padarytų, Vakarai irgi perkeltų branduolinį ginklą“, – sakė O. Ždanovas.\n\nKrymo tiltas © Itar-Tass / Scanpix\n\nAptardamas šiuo metu vykstančius procesus, kai Rusijos karinių pajėgų atstovai reguliariai pasigiria Kryme numušę dar vieną Ukrainos bepilotį orlaivį, O. Ždanovas atskleidė dėl savaime suprantamų priežasčių iki šiol mažai aptarinėjamą taktiką.\n\nPasak atsargos pulkininko, šie antskrydžiai – vadovėlinis žvalgybos mūšiu pavyzdys, kaip identifikuojami priešo priešlėktuvinės gynybos sistemos komponentai, nustatomos jų koordinatės, kad vėliau būtų galima juos sunaikinti naudojant priešradarines raketas arba artileriją.\n\n„Norint tiksliai žinoti būsimų taikinių vietą, reikia padaryti taip, kad priešas įjungtų visus savo radarus“, – vieną pagrindinių jau kuris laikas vykstančių antskrydžių priežasčių nurodė O. Ždanovas.",
    "„Pati ir kariauk“: Dagestano gyventojai pasakė, ką galvoja apie mobilizaciją": "Viena ten dirbanti Kremliaus režimo šalinininkė pabandė Dagestano gyventojus „sugėdinti“, pareiškusi, kad štai netgi ji pasirengusi kariauti, tačiau toks neva nuoširdus ryžtas protesto dalyvius tik dar labiau suerzino.\n\n„1941-1945 metais kariavome, tai buvo karas. O dabar čia joks ne karas. Tai viso labo politika“, – pareiškė vienas vyras.\n\nТем временем, в одном из военкоматов Дагестана #россия pic.twitter.com/keJZOs7zpg — Алексей Кириленко (@Kirilenko_a) September 22, 2022\n\n\n\nMaža to, karinio komiteto darbuotoja netgi nesugebėjo suformuluoti, nuo kokios tiksliai grėsmės Dagestano gyventojai turi Ukrainoje ginti Rusijos Federaciją, pareiškusi, kad jiems vertėtų žiūrėti televizorių. Toks pasiūlymas sulaukė ne ko kito, o patyčių.\n\nSusirinkusieji akcentavo, kad niekas jų nepuola. Karinio komiteto darbuotoja dar bandė pasakoti, kad, esą, už Rusiją Ukrainoje kariauja jos sūnus, o jeigu prireiks – eis kariauti ir pati.\n\nĮ tai jai buvo atsakyta, kad pati lai eina, o sūnaus į karą siųsti nereikėjo: „Pati ir kariauk, o aš neketinu“.\n\nTuo metu socialiniuose tinkluose pasirodė vaizdo įrašų, kuriuose matyti, kad Dagestano Babajurtovsko rajone dėl protestų prieš mobilizaciją uždarytas pagrindinis kelias. Iš pradžių jį užtvėrė vietos gyventojai, o dabar, kaip teigia stebėtojai, jį blokuoja jėgos struktūros.\n\nМестные жители перекрыли федеральную трассу у Бабаюрта pic.twitter.com/fAEszeBUku — Руслан Ахалчи (@akhalchi) September 22, 2022\n\n\n\nVakarų ekspertai mano, kad trečiadienį Rusijos prezidento Vladimiro Putino paskelbta dalinė mobilizacija pratęs karą Ukrainoje, bet nepakeis jėgų pusiausvyros, taip pat perspėja nesureikšminti Kremliaus menkai užmaskuoto grasinimo panaudoti branduolinę ginkluotę.\n\nV. Putinas išvakarėse paskelbė apie 300 tūkst. rezervistų šaukimą, o vasario pabaigoje įsiveržimui į Ukrainą buvo sutelkta beveik 200 tūkst. karių. Apie dalinę mobilizaciją Kremliaus šeimininkas paskelbė jo kariams praradus didelę dalį karo pradžioje užgrobtų Ukrainos teritorijų.\n\nŠią savaitę okupuotoms Ukrainos teritorijoms – Donecko, Luhansko, Chersono ir Zaporižios sritims – Maskvos primesta valdžia taip pat paskelbė, kad rugsėjo 23–27 dienomis ketina surengti aneksinius referendumus dėl prisijungimo prie Rusijos. Vakarų šalys šiuos ketinimus pasmerkė ir pažadėjo paskelbti Maskvai naujų sankcijų.\n\nTačiau analitikai teigia, kad tai buvo politiškai rizikingas Rusijos vadovo žingsnis, nes šalies viduje didėja pasipriešinimas karui, o karinės mobilizacijos struktūra per pastarąjį dešimtmetį susilpnėjo.\n\n„Jie nesugebės to padaryti gerai“, – sakė „RAND Corporation“ Rusijos gynybos specialistė Dara Massicot, tyrinėjanti mobilizacijos procesą.\n\n„Jie surinks žmones ir siųs juos į frontą su senu apmokymu, prastu vadovavimu, dar prastesnės būklės įranga nei aktyviosios tarnybos pajėgos ir siųs juos chaotiškai dalimis, nes neturi laiko laukti“, – teigė ji.\n\nVašingtono analitinio centro „Center for a New American Security“ gynybos specialistas Michaelas Kofmanas savo ruožtu įspėjo nenuvertinti šių pastangų.\n\nTai padės Maskvai sutvirtinti dabartines fronto linijas, kurias smarkiai spaudžia Ukrainos kariai, kuriuos Vakarai remia savo ginkluote.\n\n„Akivaizdu, kad Rusijos kariuomenė yra labai pažeidžiama artėjant žiemai, o 2023 metais ji atrodys dar blogiau“, – trečiadienį sakė M. Kofmanas.\n\n„Taigi, tai gali išplėsti Rusijos galimybės tęsti karą, bet jo bendra trajektorija ir rezultatai neturėtų pasikeisti“, – teigė jis.\n\nTačiau V. Putino iššūkis – suburti pajėgas, kurios būtų tinkamai apmokytos, aprūpintos tinkama įranga, turėtų kompetentingą vadovybę ir būtų motyvuotos.\n\n„Jei bus apmokyti šie rezervistai,.. tai vis tiek nėra daug. Mokymo kokybė vis tiek bus abejotina. Kas jiems vadovaus? Visi kiti dalykai tebėra atviri klausimai“, – sakė Robas Lee, Filadelfijoje įsikūrusio Užsienio politikos tyrimų instituto vyresnysis bendradarbis.\n\n„Šiame kare vis dažniau dalyvaus motyvuoti savanoriai iš Ukrainos pusės, o iš Rusijos pusės bus daugiau žmonių, kurie nenori ten būti“, – spėjo jis.\n\nĮ atsargą išėjęs australų generolas ir gynybos analitikas Mickas Ryanas teigia, kad V. Putinas vis dar nori „pratęsti karą ir pergudrauti Vakarų valstybes“.\n\n„Atsižvelgiant į tai, kad koviniai rezultatai prastėja nuo 3–4 mėnesio žymos, tai yra išsekusios pajėgos, kurias reikia rotuoti“, – parašė jis per „Twitter“.\n\n„Šaukiamų karių skaičius nėra pakankamas, kad jie galėtų įnešti lemiamą indėlį ar pakeisti karo baigtį... Tai labiau susiję su rotacija ir pakeitimu“, – pridūrė ekspertas.",
    "„Siekiama sunaikinti ukrainiečių tautą“, – iš Ukrainos į Rusiją išvežta mažiausiai 230 tūkst. vaikų": "Nebekyla abejonių, kad tikrasis Rusijos karo tikslas yra ne vadinamoji „demilitarizacija“, NATO grėsmė ir panašiai, o noras sunaikinti ukrainietišką tapatybę, rusifikuoti ukrainiečių vaikus, kad jais būtų galima manipuliuoti, Rusijai siekiant savų interesų.\n\nŠi publikacija yra LRT.lt portalo partnerio „New Eastern Europe“ originalus kūrinys.\n\nNuo pat pradžių plataus masto Rusijos invaziją į Ukrainą lydėjo gerai žinomi Rusijos naratyvai apie „denacifikaciją“ ir „demilitarizaciją“. Tačiau iš tiesų kare prieš Ukrainą Rusija kelia visiškai kitokius, kur kas rimtesnius tikslus.\n\n„Mes visi puikiai žinome, kokie iš tikrųjų yra Rusijos tikslai. Daugiau nei metus ji grasino pradėti karą, jei Ukraina įstos į NATO. Tačiau Ukraina netapo NATO nare, o Rusijos plataus masto karas prieš mūsų šalį vyksta jau septintą mėnesį – po aštuonerių metų karo Donbase. Tad kodėl visi dešimtmečius tikėjo, kad būtent NATO savo veiksmais gali išprovokuoti Rusiją imtis veiksmų?“ – klausė Ukrainos prezidentas Volodymyras Zelenskis.\n\nNorėdami suprasti tikruosius Rusijos tikslus, turėtume paanalizuoti statistinius duomenis. Iš viso Rusijos kariuomenė daugiau nei 22 tūkst. kartų smūgiavo į civilinius objektus ir tik apie 300 kartų į karinius objektus. Galima teigti, kad iš tiesų vyksta civilinės infrastruktūros naikinimas ir teroras prieš gyventojus.\n\nDeja, labiausiai kenčia Ukrainos vaikai. Vaikai yra priversti mėnesius gyventi slėptuvėse, palikti namus, kai kurie netenka tėvų, yra sunkiai sužalojami, susiduria su Rusijos kariuomenės smurtu ir žiaurumu arba netenka gyvybės. Iki Rugsėjo 7 d. dėl Rusijos kariuomenės veiksmų buvo sužeisti 1125 vaikai, iš jų 383 žuvo, o 742 patyrė įvairaus sunkumo sužalojimus.\n\nRusijos karas prieš Ukrainą / AP nuotr.\n\nUkrainos duomenimis, Rusija deportavo daugiau nei 200 tūkst. vaikų, tai yra beveik 6 procentai visų Ukrainos vaikų, o Rusijos duomenimis, šis skaičius siekia net 350 tūkst. Šiuo metu nustatyta 7297 deportuotų vaikų tapatybė, 53 vaikai jau grąžinti į namus, o 230 vaikų laikomi dingusiais Ukrainoje.\n\n„Mažiausiai 230 tūkst. ukrainiečių vaikų pagrobimas kartu su 1,4 milijono ukrainiečių, priverstinai deportuotų į Rusiją, yra nusikaltimas, kuriuo siekiama sunaikinti ukrainiečių tautą, atimant iš jos jaunesnes kartas, – tai yra moderni kolonializmo apraiška“, – sako nuolatinis Ukrainos atstovas prie Jungtinių Tautų Serhijus Dvornykas.\n\nTiesą sakant, statistika šokiruoja. Štai kokia ta vadinamoji Rusijos „demilitarizacija“.\n\nRusija pirmiausia paverčia ukrainiečius vaikus našlaičiais, nužudydama jų tėvus, išskiria šeimas trėmimų metu, atima iš jų pagrindines teises, o tada apgyvendina šeimose su svetimais žmonėmis svetimoje žemėje.\n\nĮdomu tai, kad Rusijos Federacija ruošia teisės aktų pakeitimus, kurie leis supaprastinta tvarka įvaikinti vaikus iš Ukrainos. Gegužės pabaigoje Rusija supaprastino pilietybės įgijimo tvarką okupuotose teritorijose gyvenantiems vaikams ir tokiu būdu sudarė galimybę rusams juos įsivaikinti. Pasak Rusijos valdžios atstovų, ukrainiečiai vaikai pirmuosius Rusijos Federacijos pasus gavo jau liepą.\n\nUkrainiečiai vaikai / AP nuotr.\n\n„Savo dekretu Vladimiras Putinas įteisino vaikų grobimą iš Ukrainos teritorijos“, – sakoma Ukrainos užsienio reikalų ministerijos pranešime.\n\nNorėdama paskatinti rusus įsivaikinti nelegaliai iš Ukrainos išvežtus vaikus, valstybė jiems siūlo „vienkartinę vaiko priežiūros ir valstybės pagalbos išmoką“. Rusija žada savo piliečiams kasmet mokėti po 20 000 rublių (apie 335 eurų) už kiekvieną įvaikintą vaiką iš Ukrainos ir daugiau nei 150 000 (apie 2500 eurų) už vaiką su negalia, vyresnį nei septynerių metų vaiką arba kelis tos pačios šeimos vaikus.\n\nRemiantis Krasnodaro krašto Šeimos ir vaiko departamento interneto svetainėje pateikta informacija, vien Krasnodaro krašte buvo galima įvaikinti daugiau nei 1000 ukrainiečių vaikų, neteisėtai išvežtų iš rusų okupuoto Mariupolio. Pranešama, kad šie vaikai nuo šiol gyvens Tiumenėje, Irkutske, Kemerove ir Altajaus srityje. Be to, daugiau nei 300 ukrainiečių vaikų šiuo metu laukia eilėje, kad būtų įvaikinti. Taip pat vienoje iš Rostovo srities stovyklų šiuo metu yra 540 našlaičių iš Donecko srities, tarp jų vaikai iš Mariupolio ir Volnovachos – Rusijos visiškai sunaikintų miestų.\n\nNeteisėtas įvaikinimas nėra nauja praktika Rusijoje. 2014 metais buvo įgyvendintas projektas „Vilties traukinys“. Traukiniai su suaugusiaisiais, kurie buvo pasirengę tapti „įvaikintojais“, vyko į įvairius Rusijos Federacijos regionus ir į okupuotas Ukrainos teritorijas, pirmiausia į aneksuotą Krymą.\n\nRusijos aneksuotas Krymas / AP nuotr.\n\nTvirtos pasaulėžiūros dar nesusiformavę vaikai tampa lengvu manipuliacijų taikiniu, yra „perauklėjami“ ir naudojami propagandos tikslais. Kadangi šie vaikai neturi pasirinkimo laisvės, jų padėtis tampa tikra tragedija. Verta paminėti, kad vienas iš genocido požymių yra priverstinis vaikų perkėlimas iš vienos žmonių grupės į kitą. Tai pabrėžiama 1948 m. Konvencijoje dėl kelio užkirtimo genocido nusikaltimui ir baudimo už jį. Masiškai deportuodama vaikus Rusija bando sunaikinti ukrainietišką tapatybę, pažeisdama visas tarptautinės teisės normas.\n\nRusijos strategija šiuo atžvilgiu gali būti vertinama trijų etapų kontekste. Pirma – teritorijos užėmimas, antra – visiškas universitetų, kolegijų, vaikų darželių ir kitų socialinės rūpybos įstaigų perorganizavimas pagal rusišką sistemą ir trečia – teisinės jurisdikcijos perdavimas.\n\nŠvietimas, kartu su religija ir žiniasklaida, yra vienas iš paveikiausių Rusijos propagandos komponentų. Vaikai nuo mažens mokomi aklai garbinti prezidento kultą ir tikėti, kad jų šalis yra pranašesnė už visas kitas. Tokiu būdu vaikų darželiai, mokyklos, universitetai ir neformalios jaunimo asociacijos papildo plačią Rusijos Federacijos propagandos sistemą.\n\nJau daug metų Rusijos mokyklose dėstoma iškreipta pasaulio istorija, ugdomas „ideologiškai teisingas“ jaunimas, kuris, kaip tikimasi, tęs šalies raidos kursą. Propaganda švietimo įstaigose dar labiau sustiprėjo, Rusijai pradėjus plataus masto karą Ukrainoje.\n\nMaskva bando visiškai rusifikuoti švietimą okupuotuose miestuose, įveda savo standartus, naikina ukrainietiškas knygas, kultūros paminklus ir pan. Tačiau čia nėra nieko stebėtino – kaip teigė Rusijos propagandistų idealas ir artimiausias Hitlerio bendražygis Josephas Goebbelsas, „jaunimo niekam negalima atiduoti“.\n\nUkrainiečiai vaikai / AP nuotr.\n\nPavyzdžiui, vadinamosios Donecko Liaudies Respublikos bendrojo vidurinio ugdymo programoje teigiama, jog švietimas turėtų siekti, kad „mokiniai jaustųsi įsitraukę į Rusijos ir DLR gyvenimą, būtų pasirengę tarnauti tėvynei ir ją ginti“. Šiame kontekste rusų kalba apibrėžiama kaip „pilietinės tapatybės pagrindas ir pagrindinis tautinio apsisprendimo veiksnys“. Taip pat būtina mokinius „ugdyti patriotizmo, pagarbos daugianacionalinei Rusijos valstybei dvasia“. Nenuostabu, kad pasitelkę tokį imperinių ideologinių štampų arsenalą, rusai pirmiausia užvaldo okupuotose teritorijose gyvenančių vaikų protus.\n\nŠiuo metu vien pietuose daugiau nei 885 mokyklos yra atsidūrusios okupuotose zonose. „Adaptuojant“ tokias mokyklas prie rusiškų programų, jose dėstomi tik trys dalykai: rusų kalba ir literatūra, Rusijos istorija ir matematika.\n\nDonbasą kuruojantis Kremliaus atstovas Sergejus Kirijenka sakė, kad okupuotose Donecko ir Luhansko sričių teritorijose moksleiviai mokysis su karine palyda. Jis pažymėjo, kad Vladimiras Putinas asmeniškai nurodė užtikrinti ginkluotą apsaugą vadinamųjų „liaudies respublikų“ mokyklose.\n\nBe to, rusai mokyklą apibrėžia kaip režimo objektą. Tėvai praktiškai neįleidžiami į ugdymo įstaigas, prieš įeinant į klasę iš vaikų surenkami telefonai ir kiti išmanieji įrenginiai, kurie grąžinami pasibaigus pamokoms. Tai rodo, kad jie siekia pasinaudoti vaikais kaip gyvuoju skydu, o ne suteikti jiems žinių.\n\nMariupolis. Rusijos karas prieš Ukrainą / AP nuotr.\n\nOkupuotame Mariupolyje kolaborantai verčia tėvus leisti vaikus į rusiškas mokyklas. Atsisakiusieji pirmiausia įspėjami, o vėliau jiems gresia 40 000 rublių (apie 670 eurų) bauda ar net tėvystės teisių atėmimas.\n\nPažadėję būstą ir gerą atlyginimą, į Melitopolį okupantai „importavo“ apie 500 mokytojų iš Rusijos, kurie turi organizuoti mieste ugdymo procesą. Jie taip pat rengia „organizacinius ir metodinius“ ugdymo procese bendradarbiauti priverstų mokytojų susirinkimus. Nesutinkantiems gresia „nemalonumai“ – nuo „filtravimo stovyklų“ iki „humanitarinės“ pagalbos apribojimo.\n\nNebekyla abejonių, kad tikrasis Rusijos karo tikslas yra ne vadinamoji „demilitarizacija“, NATO grėsmė ir pan., o noras sunaikinti ukrainietišką tapatybę, rusifikuoti ukrainiečių vaikus, kad jais būtų galima manipuliuoti, Rusijai siekiant savų interesų.\n\nAkivaizdu, kad Rusijos karas prieš Ukrainą apvertė milijonų vaikų gyvenimus aukštyn kojomis, palikdamas jiems gilias traumas visam gyvenimui. Šis karas sukėlė bene didžiausią vaikų judėjimo bangą nuo Antrojo pasaulinio karo laikų, kurios skaudžias pasekmes greičiausiai jaus ne viena karta.",
    "Imperija išnaudojo save: kas bus su Rusija jai pralaimėjus karą Ukrainoje": "",
    "Putinas patvirtino naują Rusijos užsienio politikos doktriną": "Šiame 31 puslapio dokumente, paskelbtame praėjus daugiau nei šešiems mėnesiams po karo Ukrainoje pradžios, teigiama, kad Rusija turi „saugoti ir plėsti rusiškojo pasaulio tradicijas bei idealus“.\n\nJame taip pat kalbama apie Rusijos diasporą ir Maskvos įsipareigojimą „teikti jai paramą“. „Rusijos Federacija remia savo tautiečius, gyvenančius užsienyje, užtikrindama jų teises, siekdama apsaugoti jų interesus ir rusiškąją kultūrinę tapatybę“, – priduriama dokumente.\n\nDoktrinoje nurodoma, kad Maskvos ryšiai su šalies diaspora leidžia Rusijai „stiprinti savo, kaip demokratinės valstybės, siekiančios daugiapolio pasaulio sukūrimo, įvaizdį“.\n\nV. Putinas prieš tai jau daugelį metų skundėsi tariamai „tragišku“ milijonų etninių rusų, kurie po Sovietų Sąjungos žlugimo 1991 m. liko gyventi nepriklausomų valstybių teritorijose, likimu. Rusijos prezidentas Sovietų Sąjungos griūtį yra įvardijęs „geopolitine katastrofa“.\n\nNaujojoje šalies užsienio politikos doktrinoje taip pat tvirtinama, kad Rusija turi stiprinti bendradarbiavimą su slavų šalimis, Kinija, Indija, Artimaisiais Rytais, Lotynų Amerika ir Afrika. Negana to, dvišaliai ryšiai esą turi plėstis ir su nuo Sakartvelo atplėštais Abchazijos bei Pietų Osetijos regionais, kuriuos Maskva 2008 m. pripažino nepriklausomais, bei apsišaukėliškomis Rytų Ukrainos Donecko ir Luhansko „liaudies respublikomis“.",
    "Aistros Kauno tarybos posėdyje: V.Matijošaičio atostogų metu paskelbta apie norą jį išversti iš posto": "Pasak Kauno tarybos narės, konservatorės Jurgitos Kupčinskienės, mąstyti apie interpeliaciją privertė faktas, kad mero šeimos verslas nuo pavasario vis nepasitraukia iš Rusijos. Tai neva yra principinis politinis sprendimas.\n\nTeodoro Biliūno / BNS nuotr./Paulius Lukševičius ir Jurgita Kupčinskienė\n\nNegana to, kaip paviešino tiriamosios žurnalistikos centras „Siena“, šiais metais viešai registruoti bent 7 susitarimai, kuriais „Vičiūnai Rus“ turtas įkeistas VTB, „Gazprombank“ ir subjektams, kurių tapatybę Rusijos valdžia slepia dėl sankcijų. 5 iš 7 turto įkeitimo susitarimų registruoti jau po karo Ukrainoje pradžios. Naujausias sandoris atliktas rugsėjo 1-ąją.\n\n„Vičiūnų grupė“, kurios vienas iš pagrindinių akcininkų yra Kauno miesto meras V.Matijošaitis, anksčiau viešai skelbė kelias datas, kada bendrovė pasitrauks iš Rusijos – vasario 28, kovo 7 ir 21, balandžio 5 ir 29, gegužės 18, birželio 20, liepos 18. Vasaros pabaiga buvo dar vienas žadėtas terminas. Ji atėjo, tačiau verslo dalies Rusijoje pardavimo sandoris vis dar neįvyko – procesai tęsiasi ir nėra aišku, kiek jie užtruks.\n\nTeodoro Biliūno / BNS nuotr./Šarūnui Matijošaičiui įteikiamas kruvinas medalis\n\nŠarūnas Matijošaitis yra „Vičiūnų grupės“ generalinis direktorius, o Dainius Matijošaitis – įmonės valdybos narys. Abu jie – Kauno mero sūnūs, taip pat – ir miesto tarybos nariai.\n\nPrieš pat rugsėjo 13-osios Kauno savivaldybės tarybos posėdį, kuriam pirmininkavo mero pavaduotojas Andrius Palionis, nes pats V.Matijošaitis šiuo metu atostogauja, būtent Š.Matijošaičiui įteiktas kruvinas medalis su užrašu Nr. 1. Mero sūnus medalio nepriėmė.\n\nTeodoro Biliūno / BNS nuotr./Šarūnas Matijošaitis\n\nTS-LKD frakcijos seniūno Pauliaus Lukševičiaus nuomone, V.Matijošaitis jau anksčiau turėjo pasirinkti, ar jis nori būti verslininku, ar politiku, o jam nesugebant priimti žadėtų sprendimų dėl verslo Rusijoje nutraukimo ir toliau šioje šalyje vystant verslą, anot P.Lukševičiaus, opozicijos atstovams teks pradėti V.Matijošaičio atstatydinimo iš pareigų procedūrą.\n\nAnot TS-LKD frakcijos Kauno miesto savivaldybės taryboje nario Jono Koryznos, V.Matijošaitis savo veiksmais pažeidžia gyventojų viešąjį interesą. J.Koryznos teigimu, V.Matijošaičio toliau vystomas verslas Rusijoje gali daryti merą pažeidžiamu, o tai kelia grėsmes nacionaliniam saugumui.\n\nMano, kad sulaužė priesaiką\n\nVienas iš opozicijos inicijuojamos interpeliacijos motyvų – Lietuvos piliečiai turi teisėtą interesą nebendradarbiauti su agresore Rusijos Federacija ir jos nestiprinti, jai nepadėti vykdant verslus Rusijos federacijoje, kuriant darbo vietas ir mokant mokesčius į Rusijos federacijos biudžetą, iš kurio agresorė finansuoja savo karines kampanijas. Šis visuomenės viešas interesas neva apima ir nebendradarbiavimą su subjektais, kurie yra susiję su Rusijos federacija ir kurių atžvilgiu yra pritaikytos sankcijos.\n\nInterpeliacijos iniciatoriai primena, kad V.Matijošaitis davė priesaiką, kuria įsipareigojo gerbti vykdyti Lietuvos Respublikos Konstituciją bei įstatymus, sąžiningai atlikti visas savivaldybės tarybos nario pareigas ir susilaikyti nuo veiksmų, pažeidžiančių gyventojų teises ir viešuosius interesus.\n\nV.Matijošaitis, neatsisakydamas verslo Rusijos federacijoje, savo veiksmais sulaužė mero priesaiką.\n\n„Viešoje erdvėje Kauno miesto meras V.Matijošaitis viešai deklaruoja, kad parduoda savo verslo įmonę „Vičiūnai Rus“ ir išeina iš Rusijos rinkos. Viešai netgi buvo skelbiamos verslo įmonės „Vičiūnai Rus“ išėjimo iš Rusijos datos.\n\nTačiau viešoje erdvėje taip pat buvo paskelbta, kad po karo su Ukraina pradžios (vasario 24 d.) „Vičiūnai Rus“ formino paskolos ir įkeitimo sandorius „Vičiūnai Rus“ plėtrai su subjektais, kurių atžvilgiu yra pritaikytos sankcijos (VTB banku, kitais subjektais, kurių duomenis Rusijos federacijos valdžios dėl taikomų sankcijų yra įslaptinti).\n\nTokie viešai paskelbti „Vičiūnai Rus“ plėtros faktai niekaip nedera su mero V.Matijošaičio viešai deklaruojama pozicija. Iš šių faktų akivaizdu, kad V.Matijošaitis savo verslo ne tik neatitraukia iš Rusijos federacijos teritorijos, bet jį ir toliau plėtoja“, – tuo motyvuojama interpeliacija.\n\nEriko Ovčarenko / BNS nuotr./Visvaldas Matijošaitis\n\nTokie Kauno miesto savivaldybės mero, kaip verslo grupės akcininko ir galutinio naudos gavėjo veiksmai, pasak interpeliacijos iniciatorių, yra nesuderinami su morale, gyventojų teisėmis, jų teisėtais lūkesčiais ir viešu interesu nebendradarbiauti su Rusijos federacija ir neturėti verslo Rusijos federacijoje. Tuo būdu neva jis lieka pažeidžiamas kaip politikas, juo gali būti manipuliuojama ir reikalaujama atlikti veiksmus, priešiškus Lietuvos interesams.\n\nInterpeliacijos iniciatoriai mano, kad V.Matijošaitis, neatsisakydamas verslo Rusijos federacijoje, savo veiksmais sulaužė mero priesaiką.\n\nTS-LKD frakcija antradienį vyksiančio tarybos posėdžio metu kvietė raštą dėl mero atstatydinimo pasirašyti ir kitus opozicijos narius bei daugumoje esančius „Vieningo Kauno“ judėjimo narius.\n\nTeodoro Biliūno / BNS nuotr./Kauno miesto savivaldybės tarybos 2022 m. rugsėjo 13 d. posėdis\n\nĮ norą jo atžvilgiu pradėti interpeliaciją V.Matijošaitis sureagavo taip: „Vieną dieną jaunieji konservatoriai kviečia į protestą bandydami sugadinti Rugsėjo 1-osios šventę. Nepavyko. Dabar vyresnieji konservatoriai vėl kažką organizuoja? Gal ne man čia komentuoti, bet šita jų rinkimų kampanija iš šono atrodo nekaip. Dirbau ir toliau dirbsiu miestui, o žmonės mato, supranta, ko siekiama tokiomis akcijomis. Mero darbą man suteikė kauniečiai, bet ne konservatoriai.“\n\nNe visi opozicijos nariai pasirašė\n\nTarybos posėdžio pabaigoje P.Lukševičiui perskaičius konservatorių pareiškimą dėl interpeliacijos, posėdžiui pirmininkaujantis A.Palionis pabrėžė, kad tai – tik pareiškimas, pačios interpeliacijos sekretoriatas dar nėra gavęs.\n\nTeodoro Biliūno / BNS nuotr./Šarūnas Matijošaitis ir Dainius Matijošaitis\n\n„Parašų, suprantu, neturite? Ačiū už pareiškimą. Interpeliacija pateikiama tarybos sekretoriatui. Sekretoriatas jos dar nesulaukė“, – patikino A.Palionis.\n\nOpozicijoje yra šeši TS-LKD ir trys Demokratų sąjungos „Vardan Lietuvos“ atstovai.\n\n„Kol kas tik mūsų frakcija prasirašė. „Vardan Lietuvos“ dar svarstys. Planuojame iki penktadienio surinkti reikiamus parašus“, – po tarybos posėdžio teigė J.Kupčinskienė, kurią nustebino kai kurių „Vieningo Kauno“ narių reakcija į pareiškimą – buvo pasišaipyta.\n\nKaip 15min teigė „Vardan Lietuvos“ frakcijos seniūnė Edita Gudišauskienė, jie tik dabar išgirdo apie šį pareiškimą, trūko komunikacijos, tad dar savo parašo ji nepadėjo – svarstys apie tai.\n\nReikia ir teismo išvados\n\nVadovaujantis Vietos savivaldos įstatymu, teikti savivaldybės tarybai pradėti mero įgaliojimų netekimo procedūrą turi teisę ne mažesnė kaip 1/3 savivaldybės tarybos narių grupė.\n\nNet 31 (be paties mero) iš 41 tarybos nario priklauso „Vieningo Kauno“ frakcijai, tad surinkti reikiamą balsų skaičių interpeliacijai maža vilties turi ir patys jos iniciatoriai – teigia asmeniškai kalbėjęsi su keliais „Vieningo Kauno“ nariais, bet netiki, jog jie prisidės savo balsu.\n\nTeodoro Biliūno / BNS nuotr./Kauno miesto savivaldybės tarybos 2022 m. rugsėjo 13 d. posėdis\n\nTeikimas interpeliacijai galimas, kai yra bent vienas iš šių pagrindų: meras sulaužė priesaiką arba nevykdo jam šiame ar kituose įstatymuose nustatytų įgaliojimų.\n\nGavusi teikimą pradėti mero įgaliojimų netekimo procedūrą, savivaldybės taryba kitame savivaldybės tarybos posėdyje, bet ne vėliau kaip per vieną mėnesį nuo teikimo gavimo dienos, priima sprendimą sudaryti komisiją pateiktiems faktams ištirti ir nustato terminą, iki kada komisija turi pateikti išvadą.\n\nKomisija sudaroma iš visų frakcijų atstovų laikantis proporcingumo principo.\n\nTuomet savivaldybės taryba, apsvarsčiusi komisijos pateiktą išvadą, priima vieną iš sprendimų: kreiptis į Lietuvos vyriausiąjį administracinį teismą su prašymu pateikti išvadą arba nutaria, kad taikyti mero įgaliojimų netekimo procedūrą nėra pagrindo.\n\nTaigi mero atstatydinimui taip pat reikalinga ir Lietuvos vyriausiojo administracinio teismo išvada. Jei šis nusprendžia, kad meras priesaikos nesulaužė, įstatymų nepažeidė, interpeliacijos procedūra nutraukiama.\n\nJeigu padaroma priešinga išvada, pripažinimui, kad meras neteko įgaliojimų, tuomet reikalinga 3/5 tarybos narių balsų dauguma.\n\nMerui netekus įgaliojimų, rengiami nauji rinkimai, nebent iki eilinių savivaldybių tarybų rinkimų datos yra likę mažiau kaip vieneri metai. Savivaldybių tarybų ir merų rinkimai vyks 2023 metų pavasarį.\n\nRagino ne kartą\n\nTai ne pirmas bandymas versti V.Matijošaitį iš posto. Dar šiemet Kauno tarybos opozicijoje esanti Demokratų sąjungos „Vardan Lietuvos“ frakcija ragino merą atsistatydinti, tačiau šis tokius siūlymus ignoravo, į užduotus klausimus neatsakė.\n\nRugsėjo 1-ąją prie Kauno miesto savivaldybės vyko nedidelis jaunųjų konservatorių inicijuotas protestas, kuriuo piktintasi, kad „Vičiūnų grupė“ nepasitraukė iš Rusijos kaip žadėjo.\n\nOrganizatoriai norėjo surengti didesnį protestą, tačiau tam iš savivaldybės leidimo negavo, nes toje pačioje vietoje neva vyko kitas renginys.",
    "Ekspertas apie ukrainiečių karo trofėjus: galima sakyti, Rusija suteikė Ukrainai „lendlizą“": "„Šis klausimas turėtų būti svarstomas visapusiškai. Charkovo regione Rusija neteko daug įrangos. Kalbame apie 300 vienetų įvairių ginklų. To maždaug užtenka trims bataliono taktinėms grupėms (BTG). Vienoje BTG būna iki 1000 žmonių ir apie 100 įrangos vienetų. Tai reiškia, kad Rusija patyrė didelę žalą“, – sakė ekspertas.\n\nJis pajuokavo, kad Rusijos Federacija tokiu būdu pradėjo „lendlizo“ sutartį su Ukraina.\n\n„Galime padaryti ir kitas išvadas. Turime gana naujų ginkluotės pavyzdžių, kurių Rusija „atsisakė“. Tai tankas „T-72B3“, naujos minos, kurių dar niekas nematė, ir bepilotis orlaivis „Orlan-10“ su valdymo pultu. Mūsų kariuomenė ir karinės pramonės kompleksas galės padaryti atitinkamas išvadas. Suprasime, kas tiekė mikroschemas, kokios užsienio bendrovės padėjo atnaujinti įrangą. Mūsų karinė vadovybė, žinodama priešo ginkluotės galimybes, taip pat galės parengti tinkamą strategiją“, – pridūrė ekspertas.\n\nA.Michnenko taip pat pabrėžė, kad Rusijos kariuomenės pajėgumai nėra tokie dideli, kaip visus įtikinėja pati Rusija. Pavyzdžiui, kaip karinius komponentus rusai importuoja civilinės paskirties įrangą.\n\nParengta pagal unian.net",
    "JT SMERKIA RUSIJOS VALDŽIOS VYKDOMĄ KRITIKŲ PERSEKIOJIMĄ": "Jungtinių Tautų vyriausiojo žmogaus teisių komisaro pareigas laikinai einanti Nada al Nashif (Nada Našif) pirmadienį pasmerkė Rusijoje valdžios institucijų vykdomą žmonių, pasisakančių prieš karą Ukrainoje, persekiojimą ir perspėjo, kad tokiais veiksmais pažeidžiamos pagrindinės laisvės.\n\nKalbėdama JT Žmogaus teisių taryboje, JT vyriausiojo žmogaus teisių komisaro pavaduotoja pasmerkė Rusijos valdžios vykdomą „žmonių, reiškiančių nepritarimą karui Ukrainoje, persekiojimą ir jų atžvilgiu taikomas ribojamąsias priemones bei sankcijas“.\n\nTokiais veiksmais „pažeidžiamos konstitucijos garantuojamos pagrindinės laisvės, įskaitant teisę į susirinkimų, saviraiškos ir asociacijų laisvę“, pabrėžė pareigūnė.\n\nN. al Nashif pavesta laikinai eiti JT vyriausiojo žmogaus teisių komisaro pareigas, kol jas perims Volkeris Turkas (Volkeris Tiurkas), paskirtas kadenciją baigusios JT žmogaus teisių vadovės Michelle Bachelet (Mišel Bačelet) įpėdiniu.\n\nN. al Nashif taip pat pasmerkė „spaudimą žurnalistams, interneto išteklių blokavimą ir kitas cenzūros formas“.\n\nPasak jos, šie veiksmai „nesuderinami su žiniasklaidos pliuralizmu ir pažeidžia teisę gauti informaciją“.\n\n„Raginame Rusijos Federaciją persvarstyti priemones, kurių imtasi siekiant išplėsti „užsienio agento“ etiketės taikymą įtraukiant į šį sąrašą asmenis, kurie laikomi esantys „užsienio įtakoje“, – sakė ji.\n\nN. al Nashif taip pat paragino Kremlių netaikyti baudžiamosios atsakomybės už „nedeklaruotus ryšius su valstybių, užsienio ar tarptautinių organizacijų atstovais, tariamai nukreiptus prieš Rusijos Federacijos „saugumą“.\n\nA. al Nashif šiuos komentarus išsakė prasidėjus 51-ajai JT Žmogaus teisių tarybos sesijai, kuri tęsis iki spalio 7 dienos.\n\nAnksčiau šiais metais Taryba nurodė atlikti tyrimą dėl Rusijos pajėgų įvykdytų pažeidimų Ukrainoje nuo vasario 24 dienos, kai Kremlius pasiuntė savo kariuomenę į kaimyninę šalį.\n\nTačiau ši institucija taip pat vis garsiau raginama atkreipti dėmesį į teisių pažeidimus pačioje Rusijoje.\n\nTeisių gynimo grupės paragino Europos Sąjungos šalis inicijuoti rezoliuciją, kad būtų paskirtas nepriklausomas ekspertas, vadinamas specialiuoju pranešėju, padėčiai ištirti.\n\nTačiau sprendimas dar nepriimtas, Vakarų šalims nerimaujant, kokie būtų padariniai, jei rezoliucija būtų pateikta, tačiau nebūtų surinkta pakankamai balsų šiam dokumentui priimti 47 narių Taryboje.",
    "Kuleba įvardijo, kokiomis sąlygomis Ukraina grįžtų prie derybų stalo su Rusija": "Pasak D. Kulebos, Rusijos Federacija turi tokią taikos derybų idėją – atvyko jos atstovai, padėjo ant stalo ultimatumą dėl visiško Ukrainos pasidavimo, o Ukrainos pusė turi su tuo sutikti, skelbia UNIAN.\n\nTačiau Kyjivas, kaip interviu „Radio Svoboda“ sakė D. Kuleba, laikosi kitokios pozicijos – nori dialogo, kurio metu būtų ieškoma abiem pusėms priimtinų sprendimų, būtų parodyta pagarba Ukrainos suverenitetui ir teritoriniam vientisumui.\n\nAnot Ukrainos užsienio reikalų ministro, „kai Rusija pakeis požiūrį, nustos gyventi savo fantazijomis, kad laimės šį karą, – tada pamatysime, gal atsiras langas deryboms“.\n\nD. Kuleba pridūrė, kad Ukrainos pusė suprato, kad nėra apie ką kalbėtis su Rusijos Federacijos atstovais, kai ši nesugebėjo ultimatumo kalbos paversti kanalu dialogui.\n\nREKLAMA\n\nNuo Rusijos invazijos į Ukrainą pradžios Ukrainos ir Rusijos Federacijos bandymai derėtis nedavė vaisių, išskyrus susitarimus dėl humanitarinių koridorių.\n\nPrezidentūros kanceliarijos vadovo patarėjas Mychailo Podoliakas liepos pabaigoje pareiškė, kad atnaujinti taikos derybas su Rusijos puse nėra pagrindo.",
    "Karybos ekspertai: pirmoji mobilizacijos banga – asocialūs asmenys, kurie neblaivūs vežami tiesiai į frontą": "",
    "Dvejiems metams uždraustas rusiškų ir baltarusiškų televizijos programų retransliavimas": "Seimas pritarė Visuomenės informavimo įstatymo pataisoms (projektas Nr. XIVP-1986(2), laikinai uždrausdamas Rusijos Federacijos ir Baltarusijos Respublikos įsteigtų, tiesiogiai ar netiesiogiai valdomų, kontroliuojamų ar finansuojamų subjektų radijo programų, televizijos programų ir (ar) atskirų programų retransliavimą ir (ar) platinimą internete. Už tokį sprendimą balsavo 113, nė vienas nebuvo prieš, susilaikė 4 Seimo nariai.\n\n„Šiandien negali būti jokių abejonių, kad mes turime apsaugoti savo informacinę erdvę ir žmonių gebėjimą atsispirti šiai jėgai, šiai minkštajai galiai, kuri skverbiasi pasitelkdama į pagalbą ir kultūros skydą, neva tai yra kultūros sritis ir čia nereikia painioti. Toje valstybėje kultūros nėra. Tai yra ginklas, mirtinas ginklas, kuris žudo smegenis“, – pritarti siūlymui kvietė Kultūros komiteto pirmininkas Vytautas Juozapaitis.\n\nŠi nuostata iki šiol buvo įvirtinta Seimo nutarime dėl nepaprastosios padėties mūsų šalyje įvedimo, tačiau nuo rugsėjo 16 d. nepaprastosios padėties teisinis režimas pratęstas tik Lietuvos pasienio ruožuose su Rusijos Federacija ir Baltarusijos Respublika, todėl visuomenei apsaugoti nuo agresorių dezinformacijos nuspręsta ją perkelti į įstatymą.\n\nDraudimas galios iki 2024 m. spalio 1 d.",
    "Aidas Kaveckis tapo lyg karšta bulvė": "Atrodo, kad Tėvynės sąjungos – Lietuvos krikščionių demokratų (TS-LKD) partijos Klaipėdos skyriaus Tarybai visgi nepavyks išsisukti nuo situacijos, į kurią pateko vienas iš galimų jos kandidatų į merus Aidas Kaveckis, vertinimo.\n\nŽinia, „Atvirai Klaipėdai” pasidomėjus, kodėl politiko valdomos įmonės „Grūdoteka” puslapyje skelbiama, jog ji dirba su Rusijos ir Baltarusijos rinkomis (tokį faktą paviešino valstiečių kandidatė į Klaipėdos merus Ligita Girskienė), A. Kaveckis iš pradžių tikino, kad tiesiog buvo neatnaujinta informacija.\n\n„Su Rusija įmonė neprekiauja jau nuo 2015 metų, su Baltarusija visi prekybiniai ryšiai nutraukti šių metų pradžioje, dar neprasidėjus Rusijos agresijai prieš Ukrainą”, – raštu „Atvirai Klaipėdai” tada atsakė konservatorių frakcijos pirmininkas Klaipėdos miesto taryboje.\n\nTačiau „Atviros Klaipėdos” žurnalistui paskaičius teismo nutartis dėl „Grūdotekai” iškeltos bankroto, o vėliau – restruktūrizacijos bylos, paaiškėjo, kad A. Kaveckis sakė netiesą. Minėtose teismo nutartyse rašoma, kad 2019 m. II ketvirtį bendrovė vykdė sojos rupinių be GMO pardavimus į Rusijos Federaciją. Be to, bankroto „Grūdotekai” siekusi Ukrainos bendrovė „Agrotechnika” savo skunde Apeliaciniam teismui nurodė, jog „Grūdoteka” restruktūrizacijos plane dėsto, jog planuoja plėsti pardavimus į Rusijos Federaciją.\n\n„UAB „Grūdoteka” prekybą sojos rupiniais su Rusija nutraukė 2015 metų pabaigoje. Prekybą nedidelėmis apimtimis trumpam buvome atnaujinę laikotarpiu nuo 2018 metų rugpjūčio iki 2019 metų kovo. Tikėjome, kad pasikeitus situacijai Rusijoje, ateityje galbūt galėtume vėl prekiauti su šia šalimi. Tokius ketinimus nurodėme ir įmonės restruktūrizacijos plane. Tačiau gyvenimas tuos planus pakoregavo. Dabar tik džiaugiuosi, kad prekybos su Rusija neatnaujinome ir to neketiname daryti ateityje. <…> Noriu dar kartą akcentuoti – mes nepalaikome ir nepalaikysime verslo ryšių su šalimis agresorėmis”, – taip teismo nutartyse esančią informaciją vėliau komentavo A. Kaveckis.\n\nIškart po to TS-LKD Centrinio rinkimų štabo vadovas Andrius Vyšniauskas „Atvirai Klaipėdai” teigė, jog situacija tiesiog taip nebus palikta ir Klaipėdos skyriaus taryba turės viską išsiaiškinti bei pareikšti savo poziciją. Po savaitės partijos Klaipėdos skyriaus pirmininkas A. Pocius „Atvirai Klaipėdai” sakė, kad susirinkusi Taryba išklausė A. Kaveckio ir pasiūlė jam pačiam viską išdėstyti TS-LKD vadovybei.\n\nKetvirtadienį A. Vyšniauskas patvirtino, kad su A. Kveckiu jau buvo kalbėtasi savaitgalį vykusio partijos sąskrydžio metu. Pasak jo, pateikta informacija neatrodė gerai, nes dabar viskas, kas susiję su Rusija, „yra problema”. Visgi, anot pašnekovo, galutinį sprendimą turės padaryti skyrius, kurį jis laiko vienu stipriausiu Lietuvoje, tad jam esą nedaromas joks spaudimas iš viršaus. O pats A. Kaveckis, anot A. Vyšniausko, esą irgi turi galimybę „dėti visas kortas ant stalo” ir įrodyti savo teisumą. Sprendimas esą turėtų būti padarytas kitą savaitę.\n\nPasak A. Vyšniausko, neabejojama, kad skyrius sugebės išspręsti šią situaciją, o centrinė partijos valdžią esą kišis tik tuo atveju, jei visgi sprendimo nebus.\n\nTS-LKD Klaipėdos skyriaus pirmininkas A. Pocius taip pat teigė, kad prie klausimo bus sugrįžta kitą savaitę.\n\n„Praktiškai jau apsitarėme su pagrindiniais žmonėmis. Viskas vyksta pagal planą”, – sakė A. Pocius.\n\nAnt jo, galutinį skyriaus kandidatą parinks jo Taryba. Be A. Kaveckio juo dar gali tapti Seimo narys Audrius Petrošius ir Klaipėdos miesto tarybos narys Andrius Petraitis. O galutinai kandidatą tvirtins partijos vadovybė Vilniuje.\n\nPats A. Kaveckis „Atvirai Klaipėda” sakė, kad ir po pokalbio su partijos vadovais nesiruošia trauktis iš šios vidinės politinės kovos.\n\n„Aš esu švarus”, – sakė politikas, kurio duomenimis, galutinis sprendimas dėl kandidato į merus turi būti paskelbtas iki mėnesio galo.\n\nJūsų el.paštas\n\n\n\nKlaidingas tekstas\n\nKomentaras apie klaidą\n\n\n\nPranešti klaidą",
    "JAV smerkia cinišką Rusijos sprendimą blokuoti JT branduolinio dokumento priėmimą": "Branduolinio ginklo neplatinimo sutartimi (NPT), kurią kas penkerius metus peržiūri 191 ją pasirašiusi šalis, siekiama užkirsti kelią branduolinių ginklų plitimui, skatinti visišką nusiginklavimą ir bendradarbiavimą taikaus branduolinės energijos naudojimo srityje.\n\nRusija penktadienį po keturias savaites trukusios Jungtinių Tautų konferencijos dėl branduolinio nusiginklavimo sutarties užkirto kelią pastangoms priimti bendrą deklaraciją, Maskvai pasmerkus „politinius“ dokumento aspektus.\n\n„Po kelias savaites trukusių intensyvių, bet produktyvių derybų, Rusijos Federacija viena nusprendė blokuoti konsensusą dėl galutinio dokumento“, – sakoma Valstybės departamento atstovo Vedanto Patelio pareiškime.\n\nAnot jo, Maskva taip pasielgė „siekdama blokuoti formuluotę, kuria tik pripažįstama didelė radiologinė rizika Zaporižios atominėje elektrinėje Ukrainoje“ – svarbioje jėgainėje, kurią šiuo metu yra užėmusi Rusijos kariuomenė.\n\nParengtame deklaracijos projekte reiškiamas „didelis susirūpinimas“ dėl karinių veiksmų aplink Ukrainos elektrines, įskaitant Zaporižios jėgainę, taip pat dėl to, kad Ukraina prarado tokių objektų kontrolę ir tai daro neigiamą poveikį saugai.\n\nPietų Ukrainoje esanti Zaporižios AE, kuri yra didžiausia atominė jėgainė Europoje, buvo užimta Rusijos pajėgų kovo pradžioje, praėjus nedaug laiko nuo Maskvos invazijos pradžios.\n\nKyjivas ir Maskva ne kartą apsikeitė kaltinimais dėl šio objekto apšaudymo, o Ukrainos valstybinė energetikos operatorė įspėjo apie radioaktyvių medžiagų nuotėkio pavojų.\n\n„Nepaisant ciniško Rusijos obstrukcionizmo, faktas, kad visos kitos šalys pritarė galutiniam dokumentui, rodo, kad sutartis atlieka esminį vaidmenį užkertant kelią branduolinių ginklų platinimui“, – pabrėžė V. Patelis.\n\nPasak jo, Vašingtonas dar kartą ragina Rusijai nutraukti karo veiksmus šalia Zaporižios AE „ir grąžinti jėgainės kontrolę Ukrainai“.",
    "Dėl Rusijos sukelto karo šlubuoja verslas? Ekspertai ragina iki metų pabaigos naudotis finansavimo priemonėmis": "Kreiptis gali visi, atitikę du kriterijus\n\nNaujoji pagalbos priemonė visų dydžių įmonėms, susidūrusioms su nepalankiomis makroekonominėmis karo suformuotomis aplinkybėmis, užtikrina lengvesnę prieigą prie finansavimo šaltinių. Garantijos bus teikiamos už naujas paskolas, norint investuoti į materialųjį, nematerialųjį turtą bei apyvartinėms lėšoms papildyti, taip pat už naujus finansinės nuomos (lizingo) sandorius.\n\nINVEGOS Priemonių valdymo skyriaus projektų vadovė Milda Kutraitė akcentuoja, kad pretendentų į individualias pagalbos garantijas paraiškos vertinamos pagal kelias sąlygas. Pirmiausia, nukentėjusiųjų nuo karo sukeltos krizės statusą turinčiais laikomi tie paskolos ar lizingo gavėjai, kurių importo ar eksporto dalis 2021 metais su Ukraina, Rusijos Federacija ar Baltarusijos Respublika bendrai sudarė ne mažiau kaip 25 proc. nuo bendros paskolos gavėjo importo arba eksporto (įskaitant ir su Europos Sąjungos valstybėmis narėmis) dalies ir dabar toks eksportas ar importas sutriko arba visai nutrūko.\n\n„Galimybę pasinaudoti mūsų teikiama priemone taip pat turi tie smulkiojo ir vidutinio verslo atstovai bei didelės įmonės, kurių sąnaudos kurui, elektrai ar dujoms pernai sudarė ne mažiau kaip 3 proc. Atitikus vieną iš anksčiau paminėtų sąlygų ir įsitikinus, kad pareiškėjas tikrai neturi jokių prekybinių įsipareigojimų su Rusija bei Baltarusija arba juos nutraukė iki 2022 m. birželio 30 d., pagalbos garantija gali būti suteikta“, – dėsto M. Kutraitė.\n\nMilda Kutraitė © Organizatorių nuotr.\n\n\n\n\n\nGarantuos iki 90 proc. sumos, paraiškos terminas – metų pabaiga\n\nKokią maksimalią garantuojamą paskolos ar lizingo sandorio sumą įmanoma gauti vienam verslo subjektui? Anot M. Kutraitės, INVEGOS teikiamų pagalbos garantijos intensyvumas yra iki 90 proc., o jos dydis gali būti lygus 15 proc. paraiškėjo vidutinės metinės apyvartos per pastaruosius 3 metus arba 50 proc. energijos sąnaudų per 12 mėnesių iki paraiškos pateikimo.\n\n„Įsivertinus garantuojamą sumą pagal kiekvieną iš modelių, reikėtų rinktis tą, kuris pareiškėjui palankesnis, o sužinoti tikslią garantijos kainą galima pasinaudojus specialia mūsų skaičiuokle. Svarbu turėti omenyje, kad maksimali visų turimų pagalbos garantijų suma negali viršyti 10 mln. eurų“, – pataria ekspertė.\n\nVertėtų įsiminti ir pagalbos garantijų teikimo terminus. Investicinių paskolų ir lizingo sandorių atveju šis laikotarpis negali būti ilgesnis kaip 72 mėnesiai, o apyvartinių paskolų – 36 mėnesiai. Pasinaudoti pagalbos garantijų priemone galima iki pat 2022 m. gruodžio 31 d.\n\n„Kviečiu įmones, dėl Rusijos karo prieš Ukrainą patiriančias tam tikrų sunkumų, nepraleisti progos greičiau atsistoti ant kojų. Tereikia susirasti patikimą finansų tarpininką, kuris bendradarbiauja su INVEGA: banką, kredito uniją ar lizingo bendrovę, susitarti dėl finansavimo ir pateikti paraišką. Jums nereikės papildomai kreiptis į INVEGĄ– tuo pasirūpins finansiniai partneriai“, – rekomenduoja M. Kutraitė ir primena, jog detalią informaciją apie priemonę galima rasti INVEGOS internetinėje svetainėje, o konsultacijos teikiamos telefonu (8 5) 210 7510 arba el. paštu uzklausos@invega.lt.\n\nSkatina kreiptis net neturint pakankamų užtikrinimo priemonių\n\nKol kas naująja INVEGOS pagalbos garantijų priemone įvykių Ukrainoje pasekmes jaučiantys verslininkai naudojasi vangokai. Taip teigia didžiausios Baltijos šalyse nebankinio finansavimo technologijų platformos „SME Finance“, drauge su partneriais „SME Bank“ teikiančios novatoriškus kasdienės bankininkystės bei verslo finansavimo sprendimus, Europos rinkos pardavimų ir plėtros vadovas Lukas Baškys.\n\nLukas Baškys © Organizatorių nuotr.\n\nEksperto teigimu, vos kelias nukentėjusiųjų nuo karo verslo subjektų paraiškas skaitmeninis bankas buvo priverstas atmesti, mat nepakako reikiamų rodiklių. Viena iš priežasčių –besiskolinančioms įmonės dar trūksta informacijos, kokie kriterijai būtini, pretenduojant į pagalbos garantijas.\n\n„Esminis garantijų dėl paskolos privalumas yra tai, jog pretenduoti į jas gali ir tos įmonės, kurios neturi pakankamų užtikrinimo priemonių – pavyzdžiui, pageidaujančios gauti pusės milijono eurų paskolą, tačiau galinčios įkeisti tik 100 tūkst. eurų vertės nekilnojamąjį turtą“, – atkreipia dėmesį „SME Finance“ Europos rinkos pardavimų ir plėtros vadovas Lukas Baškys.\n\nFinansų įstaigai sutikus suteikti garantiją, įmonės gali tikėtis gauti finansavimo pasiūlymą itin patraukliomis sąlygomis – tai yra nuo 7 proc. Visas procesas nuo paraiškos pateikimo iki kredito išmokėjimo trunka 2–4 savaites ir šiuo laikotarpiu už jo efektyvumą yra atsakingi „SME Finance“.\n\nGamybos įmonės, vykdančios energijai reiklius procesus, kuriems pasitelkiami dideli elektros ar dujų energijos kaštai, pervežimais savo transportu užsiimantys eksportuotojai ir daug kuro transportui sunaudojančios įmonės – tas verslas, kuriam ypač naudinga kreiptis dėl INVEGOS garantijos skolinantis.\n\nŠių metų birželio pabaigos duomenimis, daugiausia „SME Finance“ finansiniais partneriais rinkosi ir sėkmingai finansavimą gavo prekybos sektoriaus atstovai (26 proc.), gamybos verslas (16 proc.), teikiantieji įvairias paslaugas (15 proc.). Logistikos, nekilnojamo turto bei statybų sektoriaus pareiškėjų dalis vienoda – 13 proc. INVEGOS garantijas padedant skaitmeniniam bankui gavo ir 4 proc. žemės ūkio sektoriaus dalyvių.",
    "Rusiją gelbės nauji samdiniai iš kalėjimų: turės atlaikyti dar 6 mėnesius karo": "Sėkmingas ukrainiečių kontrpuolimas Charkivo ir Chersono srityse privertė net žiauraus Kadyrovo karinio režimo pasiųstus čečėnus filmuoti jau nebe smagius pasišaudymus, o tai, kaip jiems tenka gelbėti savo samdinius nuo ukrainiečių ugnies.\n\nUkrainos kariai išvaduotose žemėse rankioja išmėtyta karo techniką ir rusų karių kūnus. Kita vertus, padėtis išvaduotose teritorijose tebėra įtempta, nes rusai toliau apšaudo Ukrainos miestus ir gyvenvietes, net jei dabar jiems reikia šaudyti iš rusiškosios Belgorodo srities.\n\n„Vis dar baisu ir nėra, kur išvažiuoti. Tiesiog niekur, nes daugeliui žmonių – tai vieninteliai namai. Mūsų vieninteliai namai yra čia ir niekas nežino, kas bus toliau“, – pasakojo Kozačja Lopan gyventoja Julija.\n\nKaras Ukrainoje Scanpix\n\nŠi ką tik išvaduota gyvenvietė yra tik už poros kilometrų nuo Rusijos sienos ir karas čia toli gražu nesibaigė.\n\n„Kiek bendraujame su žmonėmis, tai visi yra labai pavargę. Labai norime, kad visa tai greičiau baigtųsi ir kad vadovai tarpusavyje pasiektų kokį nors kompromisą, kad žmonės nebekentėtų ir nebežūtų, paprasti, taikūs žmonės“, – kalbėjo kaimo gyventoja Julija.\n\nKol kas sunku pasakyti, kada tai įvyks. O kol kas ukrainiečiai stengiasi sugrąžinti miesteliui nors kokį nors normalesnį vaizdą. Pavyzdžiui, uždažė per pusę metų atsiradusias Rusijos vėliavos spalvas.\n\nDeja, kol kas savivaldybės rūsys yra pagrindinė slėptuvė nuo rusų bombų ir raketų. Be to atsirado daug darbo, aiškinantis rusų nusikaltimus.\n\n„Neseniai lankėmės rūsyje, kur buvo įrengtas vietinis kalėjimas ir kankinimų kamera. Žmonės išgyveno tikrai sunkius laikus. Yra vietinių žmonių, kurių likimas iki šiol nėra žinomas. Daug jų žuvo, daug buvo priverstinai evakuoti į Rusijos Federaciją. Deja, buvo išvežta ir vaikų“, – kalbėjo vietos savivaldybės vadovas Viačeslavas Zadorenko.\n\nSprendžiant pagal paskutinius Ukrainos kariškių veiksmus, puolamųjų veiksmų tempas sumažėjo.\n\nBet, pavyzdžiui, Oskilo upė, ties kuria rusai bandė sukurti naują gynybos liniją Charkivo srities šiaurės rytuose, ukrainiečiai jau forsavo. Tai sudaro jiems palankias sąlygas visiškai išvaduoti Charkivo sritį ir pulti gretimą Luhansko sritį okupavusius rusus.\n\n„Galbūt dabar kai kuriems iš jūsų atrodo, kad po pergalių serijos darome tam tikrą pertrauką. Bet tai nėra pauzė, tai yra pasiruošimas kitai pergalių serijai, kitoms pergalėms ir mums labai svarbiems pavadinimams, kuriuos reikia išgirsti. Nes Ukraina privalo būti laisva, visa“, – sakė Ukrainos prezidentas Volodymyras Zelenskis.\n\nKaras Ukrainoje Scanpix\n\nKita vertus, rusai ir toliau kontroliuoja daug pietinių Ukrainos žemių, toliau apšaudo Zaporižios atominės jėgainės teritoriją ir yra labai abejotina, kad šis karas greitai baigsis.\n\nBidenas žada tvirtą paramą\n\nApie tai ir apie tvirtą paramą Ukrainai interviu kanalui CBS kalbėjo ir JAV prezidentas Joe Bidenas.\n\n„Ta kaina, kurią Ukrainos žmonės moka už šį karą yra nepaprastai didelė. Bet mes remsime juos tol, kol reikės mūsų pagalbos“, – sakė JAV vadovas.\n\nPaklaustas, kiek toli JAV yra pasiryžusi eiti su parama Ukrainai, JAV prezidentas J. Bidenas atsakė – „tiek, kiek prireiks“.\n\nVargu ir ar Vladimiro Putino režimą išsaugos pasamdyti kaliniai. Nors tuo dabar intensyviai užsiima pagrindinis Kremliaus privačių karinių pajėgų „Vagner“ grupuotės vadas Jevgenijus Prigožinas.\n\n„Po pusės metų einate namo – gavę malonę. Tie, kurie nori pasilikti su mumis – pasilieka su mumis“, – kaliniams sakė jis.\n\nAbejotina, kad kaliniai ir kiti V. Putino generolų samdiniai atlaikys bent porą mėnesių, tuo labiau ž pusę metų fronte. Bet jų žmonos ir motinos Rusijoje kol kas nesiskundžia dėl tų 50 tūkst. dolerių vertų išmokų, kurias jos gauna už žuvusius savo vyrus.\n\nKita vertus, nors rusai išminavimu užsiima pasiėmę ilgą lazdą, karas Ukrainoje vis labiau virsta aukštų technologijų karu. Ir jei jis truks ilgai, vakarų remiama Ukraina gali įgyti lemiamą persvarą. Pavyzdžiui, Ukrainos aviacinių reaktyvinių variklių gamintojai pristatė naujausią bendrą produktą su garsiuoju Turkijos bepiločių gamintoju „Bayraktar“. Tai bus naikintuvo dydžio, labai greitas bepilotis, su modernia navigacija ir daug ginklų.\n\nVisą LNK reportažą žiūrėkite čia:",
    "Rusijoje apiplėšė gaisro nuniokotą prekybos centrą: išnešė kailinius ir buitinę techniką (vaizdo įrašas)": "Socialiniuose tinkluose jau pasirodžiusiame vaizdo įraše matyti, kaip neatsargiai rusai rizikuoja savo gyvybe, norėdami lengvai pasipelnyti ir vogti prekes iš parduotuvių.\n\nPavyzdžiui, rusus ypač domino kailiais prekiaujančios parduotuvės likimas.\n\nPlėšikai išmesdavo kailinius į gatvę ir stengdavosi pavogti kuo daugiau prekių.\n\nVisa tai buvo nufilmuota vaizdo kamera, tačiau rusai nė kiek nesigėdijo plėšikauti.\n\nRusai taip pat buvo \"susirūpinę dėl parduotuvių, kuriose buvo prekiaujama buitine technika ir kitomis prekėmis, saugumo\".\n\nAtsitiktiniai plėšikavimo liudininkai bandė sulaikyti \"sąžiningus piliečius\", tačiau jie pradėjo skirstytis tik tada, kai išgirdo, kad visi jų veiksmai įrašinėjami vaizdo kamera.\n\nNetrukus paaiškėjo, kad gaisras prekybos centre buvo lokalizuotas ir išplito 5 400 kvadratinių metrų plote.\n\nPirminiais duomenimis, gaisro priežastis - trumpasis jungimas.\n\nRusijos Federacija kol kas negali įvertinti žalos, nes vargu ar gali sužinoti, kiek parduotuvių sudegė ir kiek kailinių bei kitų prekių \"išgelbėjo susirūpinę piliečiai\".",
    "2022.09.19. Rusijos invazija – pražūtinga Ukrainos žmonėms su negalia, Lietuvos Aidas": "Nuotr. Jono Petronio\n\nJonas Ruškus, Vytauto Didžiojo universiteto profesorius, Jungtinių Tautų Žmonių su negalia teisių komiteto vicepirmininkas\n\nUkrainos žmonės su negalia susiduria su pražūtingomis karo pasekmėmis – dėl Rusijos pradėto karo, jie patiria pačias didžiausias rizikas: skurdą, smurtą, sužeidimus, mirtį ir t. t. Karas atskleidė, kad globos institucijos Ukrainoje, kuriose apgyvendinami žmonės su negalia, yra mirtinai pavojinga vieta gyventi. Deja, jie dažnai lieka humanitarinės pagalbos nuošalyje.\n\nJungtinių Tautų rugpjūčio 9 d. duomenimis, dėl vasario 24 d. Ukrainoje pradėtos Rusijos karinės agresijos, beveik 10,5 mln. Ukrainos gyventojų išvyko iš šalies, 3,8 mln. registravosi laikinam prieglobsčiui Europoje, o 6,6 mln. buvo perkelti ar persikėlė šalies viduje. Nors Ukrainoje žmonių su negalia skaičius viršija 2,7 milijono, o dar apie 2 mln. serga retomis ar lėtinėmis ligomis, tikslių skaičių apie žmonių su negalia perkėlimą ar persikėlimą šalies viduje ar į užsienį nėra. Nėra duomenų, kiek žmonių su negalia žuvo ar buvo sužeisti.\n\nJungtinių Tautų žmonių su negalia konvencija\n\nUkrainoje žmonių su negalia skaičius viršija 2,7 milijono\n\nBeveik 10,5 mln. Ukrainos gyventojų išvyko iš šalies\n\nDar balandžio mėnesį Jungtinių Tautų žmonių su negalia konvencijos komitete inicijavome susitikimą su Ukrainos negalią turinčių žmonių atstovais, kurie prisijungė nuotoliniu būdu, iš Kijevo slėptuvių ir bombarduojamo Mariupolio gatvių. Tuo remiantis pakvietėme šalis apsaugoti negalią turinčius žmones, įskaitant ieškančius prieglobsčio už Ukrainos ribų, nuo pragaištingų karo pasekmių, suteikiant jiems prieinamą informaciją, pritaikant gyvenimo sąlygas, užtikrinant prieinamumą prie saugių vietų. Pakvietėme karo pabėgėlius priimančias šalis užtikrinti, kad žmonės su negalia būtų apsaugoti, jiems būtų užtikrinamas prieinamumas prie humanitarinės pagalbos atsižvelgiant į individualius jų poreikius. Priminėme, kad vaikai su negalia negali būti atskirti nuo jų šeimų, Rusijos Federaciją pakvietėme nutraukti žiaurumus, gerbti žmogaus teises ir priimtus tarptautinius įsipareigojimus.\n\nKlausymuose aptarė žmonių su negalia padėtį Ukrainoje\n\nApgailėtina, bet Rusijos žiaurumai Ukrainoje tęsiasi, o Jungtinės Tautos Ukrainoje paskelbė patį aukščiausiąjį kritinės padėties lygį. Gavęs nerimą keliančios informacijos, JT Žmonių su negalia komitetas rugpjūčio 16 ir 18 d. pakvietė su karu Ukrainoje susijusias šalis į klausymus dėl žmonių su negalia padėties Ukrainoje. Klausymai surengti remiantis JT Žmonių su negalia teisių Konvencijos 36.1. ir 11 straipsniais, kurios pirmasis leidžia komitetui pareikalauti iš Šalies narės daugiau informacijos, o antrasis nusako Šalių narių įsipareigojimus pavojingose situacijose ir humanitarinės krizių atveju šalyse. Klausymai rengti atsižvelgiant į Ženevos konvenciją (IV) dėl civilių apsaugos karo metu, kurią tiek Ukraina, tiek Rusijos Federacija yra ratifikavusios. Ženevos konvencijoje aiškiai įvardinti šalių įsipareigojimai karo metu užtikrinti žmonių su negalia saugumą ir apsaugą nuo smurto, prievartinio sulaikymo kankinimų, kolektyvinės bausmės, paėmimo įkaitais.\n\nKlausymuose dalyvavo tarptautinių ir nacionalinių žmonių su negalia organizacijų atstovai, kare dalyvaujančių valstybių atstovai, taip pat buvo pakviesti karo pabėgėlius ir prieglobsčio prašytojus priimančių šalių atstovai. Rusija paprieštaravo šiems klausymams ir atsisakė dalyvauti, kas, numanomai, parodo jos požiūrį į savo įsipareigojimus tarptautinei teisei. Pasisakė Ukrainos, Lietuvos, Turkijos, Moldovos, Latvijos atstovai, dar kitos šalys pateikė ataskaitas raštu apie jų šalyse taikomas pagalbos priemones priimtiems Ukrainos karo pabėgėliams ir prieglobsčio prašytojams su negalia. Dėl tarptautinės humanitarinės pagalbos Ukrainos žmonėms su negalia taip pat pasisakė Europos Komisijos atstovai.\n\nKaro apžvalgose žmonės su negalia – nematomi\n\nUkrainos nacionalinė žmonių su negalia asamblėja savo pranešime paskelbė, kad mažiausiai 400 tūkst. žmonių su negalia, arba 15 proc. visos jų populiacijos, paliko Ukrainą, o 33 tūkstančiai evakavosi šalies viduje. Tačiau, anot Asamblėjos, tikslūs persikėlusių ar perkeltų žmonių su negalia skaičiai nėra žinomi. Dėl labai didelės statistikos stokos, Rusijos invazijos poveikį patiriantys žmonės su negalia yra nematomi karo apžvalgose, neretai lieka humanitarinės pagalbos nuošalyje, tiek perkeltieji Ukrainos viduje, įskaitant likusiuosius karinių veiksmų ar okupuotoje zonose, tiek besitraukiantieji į užsienio šalis, įskaitant valstybių sienų perėjimo punktus.\n\nPanašios tendencijos vyrauja ir karo pabėgėlius su negalia priimančiose šalyse. Lietuvoje jau skaičiuojama per 60 tūkst. karo pabėgėlių: mūsų šalis jau užima trečią vietą ES pagal pabėgėlių skaičių, tenkantį vienam gyventojui. Man nepavyko rasti Ukrainos pabėgėlių su negalia statistikos Lietuvoje, juolab išskaidytos pagal negalios tipą ar kt. Neabejotina, kad statistikos stoka apsunkina supratimą apie būtinus žmonių su negalia poreikius ir pagalbos veiksmingumą. Tačiau Jungtinių Tautų turimi duomenys rodo, kad 13 proc. visų Ukrainos pabėgėlių šeimų bent vienas narys yra su negalia, o 9 proc. – su sunkia liga.\n\nNuo pat karo pradžios – didžiuliai sunkumai\n\nRemiantis humanitarinės pagalbos ir negalios srityse dirbančių organizacijų teikiama informacija, žmonės su negalia, įskaitant vaikus, dėl Rusijos pradėtų karo veiksmų patiria pačias didžiausias, dar didesnes nei kiti, rizikas, įskaitant skurdą, smurtą, apleistumą, sužeidimus ar mirtį. Evakuacijos planai ir priemonės yra nepritaikyti žmonėms su negalia. Informacija apie pavojus televizijos programose nėra verčiama į gestų kalbą. Nepateikiama supaprastinta informacija žmonėms su kognityviniais sutrikimais. Jiems labai trūksta prieinamumo prie priemonių, skelbiančių informaciją apie pavojus ir evakuaciją ieškant prieglobsčio nuo apšaudymų ir bombardavimo. Dėl fizinio ir informacinio prieinamumo stokos gyvenamosiose aplinkose, žmonės su negalia negali pabėgti iš karinių veiksmų zonų, ieškotis saugių vietų, maisto, sveikatos priežiūros punktų. Bėgdami nuo apšaudymų, žmonės neretai palieka jų savarankiškam judėjimui būtinas technines priemones, įskaitant vežimėlius, vaikštynes ir kita. Kaimiškose vietovėse praktiškai visa pagalbos ir paslaugų sistema liovėsi egzistavusi. Dėl humanitarinės pagalbos nepasiekiamumo ir neprieinamumo, žmonės su negalia Ukrainoje atsidūrė socialinėje izoliacijoje, atskirti nuo artimųjų, savo bendruomenių.\n\nDėl informacijos ir prieglobsčio vietų neprieinamumo, pagalbinių priemonių, įskaitant vežimėlius, trūkumo daugelis jų yra priversti likti namuose bombardavimo ir apšaudymų metu. Kaip buvo pranešta žiniasklaidoje, tragiškas įvykis įvyko Charkivo mieste, kur rusų raketa nukrito ant bendrabučio užmušė septyniolika žmonių, iš kurių didžiuma – kurtieji, negalėję pabėgti iš namų pavojaus akivaizdoje dėl išankstinių evakuacinių priemonių, įskaitant informacijos, neprieinamumo. Be to, kaip pranešė viena iš Ukrainos žmonių su negalia organizacijų, vaikai su intelekto negalia, su psichosocialinėmis negaliomis ir autistiški vaikai, išsigandę aplink vykstančių šaudymų ir bombardavimo, ar perpildytų slėptuvių ir traukinių, atsisakydavo palikti namus, taip likdavo praktiškai neapsaugoti nuo mirtino pavojaus. Kaip teigė vienos žmonių su negalia organizacijos atstovė, „nuo pat pirmųjų karo dienų mes susidūrėme su apšaudymu ir bombardavimu, didžiule evakuacijos priemonių trūkumo ir informacijos prieinamumo problema, ypač tai patyrė sensorinių negalių ir didelių poreikių pagalbai turintys žmonės. Per pirmąjį karo mėnesį mums pavyko evakuoti daugiau nei keturis šimtus žmonių, tarp jų žmones, vaikštančius tik vaikštynių pagalba“.\n\nŽmonių su negalia organizacijos – ignoruojamos\n\nDaugybė žmonių su negalia negavo jiems reikalingos pritaikytos humanitarinės pagalbos. Ukrainos žmonių su negalia organizacijų atstovai išsakė susirūpinimą, kad priemonės, kurių imtasi siekiant ištirti nusikaltimus žmoniškumui ir žmogaus teisių pažeidimus, neįtraukia žmonių su negalia ar jų organizacijų atstovų. Be to, organizacijų atstovų teigimu, Ukrainos vyriausybė ir savivaldybės nekreipė dėmesio į jų pasiūlymus dėl evakuacijos priemonių prieinamumo ir pasiekiamumo gerinimo. Su žmonių su negalia organizacijomis nesikonsultuojama, jiems pritaikyta pagalba teikiama labai retai. Kiekvienas gelbėjasi, kaip kas gali. Kaip praneša žmonių su negalia organizacijos, Rusijos sukeltas karas ir tai, kad vyriausybės bei savivaldybės negerina evakuacijos priemonių pasiekiamumo ir prieinamumo, labai rimtai pažeidė organizacijų pajėgumą teikti pagalbą žmonėms su negalia. Negana to, daugelis tarptautinių humanitarinės pagalbos organizacijų mažai teprisideda prie pagalbos žmonėms su negalia pavojingose situacijose. Nepaisant to, yra kelios tarptautinės organizacijos, antai, „Inclusion Europe“ („Įtrauki Europa“), kuri, lėšų pritraukimo kampanijos būdu, surinko daugiau kaip pusę milijono eurų ir paskyrė juos žmonių su intelekto negalia organizacijoms, kad šios padėtų intelekto negalią turintiems žmonėms evakuotis pavojingų situacijų atveju.\n\nPrie Lietuvos sienų trūksta pritaikymų pagal negalią. Fizinę, regos, klausos, intelekto, psichosocialines ir kitas negalias turintiems žmonėms reikalingi įvairūs ir skirtingi pritaikymai, kad jie gautų visą reikalingą informaciją ir pagalbą. Tačiau trūksta priemonių, leidžiančių palaikyti kontaktus su artimaisiais, rūbų, maisto, asmeninės higienos priemonių, neretai ir asmens dokumentų, sąlygų miegui. Daugelis jų, bėgdami iš karo veiksmų zonų, prarado šeimos paramą ir specialistų pagalbą. Be artimųjų ir bendruomenės pagalbos, pabėgėliai su negalia neretai negali pasinaudoti humanitarinės pagalbos priemonėmis, tiek persikeldami šalies viduje, tiek bėgdami į užsienį.\n\nIšaugo reabilitacijos paslaugų poreikis\n\nKarinė Rusijos agresija ne tik iš esmės paveikė žmonių su negalia gyvenimus, bet daug žmonių fiziškai ar psichiškai traumavo, negalia tapo jų gyvenimo dalimi. Humanitarinės organizacijos praneša apie daugybines žmonių patiriamas traumas, dėl ko daugybei žmonių prireikė įvairių medicinos ir reabilitacijos paslaugų. Žmonės, patyrę amputacijas, nudegimus, psichiką traumuojančius įvykius, išgyvenę agresijas lyties pagrindu susiduria su smarkiai išaugusiu reabilitacijos paslaugų ir specialistų didžiuliu poreikiu ir trūkumu.\n\nMoterys, vaikai, seni žmonės patiria dar didesnes rizikas nei kiti, įskaitant atskyrimą nuo šeimos, judėjimo ribojimus, smurtą lyties pagrindu. Pašaukus juos lydinčius suaugusius vyrus privalomajai karinei tarnybai, moterys ir mergaitės su negalia atsidūrė ypač padidintoje smurto ir prievartos lyties pagrindu rizikoje, įskaitant seksualinį išnaudojimą.\n\nTarptautinis medicinos žurnalas „The Lancet“ rugpjūtį paskelbė), kad Ukrainos sveikatos paslaugų tinklo sumaitojimas, kartu su žmonių patirtomis karo traumomis bei prievarta perkeltais žmonėmis, sukurs milžinišką reabilitacijos paslaugų poreikį šalyje. Kita vertus, kaip pažymi žurnalas, reabilitacija retai yra prioretizuojama konfliktų pradžioje, kas nulemia pražūtingas pasekmes sužeistiesiems ir neįgaliesiems. Dar veikianti sveikatos sistema būna perpildyta ir nebepajėgi atliepti į traumas patyrusių žmonių poreikius. „The Lancet“ ragina Ukrainos vyriausybę kuo greičiau pripažinti reabilitacijos specialistų kvalifikacijas, rengti juos, įtraukti reabilitacijos skubią plėtotę į tarptautinių Ukrainos donorų ir humanitarinių organizacijų atsako į Rusijos agresiją strategijas ir veiksmų planus.\n\n90 tūkst. vaikų – apgyvendinti globos, gydymo ir švietimo institucijose\n\nYpač rimtas karo pasekmes patyrė institucijose apgyvendinti vaikai. Net 90 tūkst. vaikų yra vieno ar kito tipo globos, gydymo ar edukacinėse institucijose, įskaitant kūdikių ir našlaičių namus, mokyklas – internatus ir pan. Tarp jų – daug vaikų su viena ar kita negalia, dažnai netekusių tėvų globos. Jau ir taip atskirti nuo visuomenės institucinėse gyvenamosiose aplinkose, karo sąlygomis tie vaikai atsidūrė dar didesnėje atskirtyje nuo įprastų žmonių bendruomenių ir vaikų aplinkų. Klausymų metu pabrėžtas ypač didelis poreikis padėti vaikams su negalia, perkeltiems Ukrainos viduje ar išvykusiems į užsienio šalis, suteikti galimybę mokytis įtraukiose ugdymosi aplinkose.\n\nKaip pažymėta klausymų Komitete metu, okupuotose teritorijose pasilikę žmonės su negalia Ukrainoje patiria rusų armijos žiaurumus, įskaitant ir vadinamuosiuose žaliuosiuose koridoriuose ir filtravimo stovyklose. Rusijos armija panaudojo globos instituciją savo daliniams apsistoti. Nors labai mažai žinių ateina iš okupuotų teritorijų, sužinota, kad du globos įstaigoje apgyvendinti žmonės su negalia ten mirė dėl ypač blogų sąlygų, kiti dešimt buvo deportuoti į Rusiją, dar kitų trijų likimas nežinomas. Mokyklą Jahidne kaime Černichivo apskrityje pavertus karine Rusijos armijos baze, penki žmonės su negalia buvo areštuoti rusų karių ir panaudoti gyvuoju skydu, taip juos priverčiant patirti žiaurų, nežmonišką ir žeminantį elgesį su jais. Be to, kaip pranešta, Rusijos armijai neleidus evakuotis, penkiolika žmonių su negalia mirė globos institucijoje. Komitetas taip pat išgirdo, kad okupuotose teritorijose žmonės su negalia nebuvo prileisti prie medicininės, techninės pagalbos priemonių, patyrė Rusijos karių žiaurų elgesį. Komitetui pranešta ir apie tai, kad nemažai žmonių su negalia buvo deportuoti į atokius Rusijos rajonus.\n\nGlobos institucijos – mirtinai pavojinga vieta gyventi\n\nKaras atskleidė siaubingas gyvenimo sąlygas globos institucijose Ukrainoje, taip vadinamuose psichoneurologiniuose internatuose, kuriuose dar nuo sovietinių laikų žmonės su negalia buvo masiškai apgyvendinami. Dar 2015 metais Jungtinių Tautų Žmonių su negalia teisių komitetas, kuriame tuomet buvau vienas iš jo pranešėjų Ukrainos ataskaitos klausimu, išreiškė gilų susirūpinimą dėl žmonių su negalia, įskaitant vaikus, institucionalizavimo ir paprašė imtis skubių priemonių kuo greičiau pradėti jų deinstitucionalizavimą, kartu sukuriant pagalbos ir paslaugų tinklą bendruomenėje, kas leistų žmonėms su negalia gyventi savarankiškai, lygiai su visais. Kiek man teko stebėti, po šalies ataskaitos vertinimo JT komitete, Ukrainoje buvo padaryta labai nedidelė pažanga. Kaip pranešta Komitetui, 2022 m. Ukrainoje 43 300 žmonių su negalia vis tebegyveno 282 globos institucijose.\n\nRusijos karinė invazija bloškė trapų deinstitucionalizacijos procesą Ukrainoje į naujus verpetus. Globos institucijos ir psichoneurologiniai internatai tapo priverstiniu prieglobsčiu dėl karo veiksmų perkeltiems žmonės su negalia, įskaitant ir institucijas, skirtas vaikams su negalia. Tai lėmė, kad jau ir taip ypač prastos gyvenimo sąlygos institucijose tapo siaubingomis. Globos institucijos ir psichoneurologiniai internatai jau ir taip yra atskirti nuo visuomenės, nuo įprastų ir bendrų žmonių gyvenimo aplinkų, o jas perpildžius pabėgėliais su negalia gyvenimo sąlygos čia tapo nepakenčiamomis. Didžiuliai elementarios higienos, gyvenamosios erdvės, pagalbos, techninių priemonių, kvalifikuotų specialistų ir visko, ko reikia žmogiškiesiems poreikiams, trūkumai radikaliai viktimizavo žmones su negalia. Dalis institucijų personalo dėl karo pavojaus pasitraukė, likusieji yra ant visiško išsekimo ribos, kas dar labiau padidina institucijose patalpintų žmonių su negalia apleistumo, išnaudojimo, prievartos riziką. Sveikatos priežiūros stoka globos institucijoje Borodiankoje lėmė tragišką 12 rezidentų su intelekto ir psichosocialine negalia žūtį. Karas parodė, kad globos institucijos yra mirtinai pavojinga vieta gyventi.\n\nŽmogaus teisių įgyvendinimas turi būti prioritetu\n\nUkraina nuo 2010 m. yra Jungtinių Tautų Žmonių su negalia konvencijos šalis narė. Šalies narės įsipareigojimai numato, kad žmonės su negalia, kokios pagalbos jiems bereikėtų, turi teisę savarankiškai gyventi lygiomis teisėms su visais žmonėmis bendruomenėje, nepatirti diskriminacijos negalios pagrindu, būti įtrauktiems į visuomenę lygiai su visais, tuo tikslu gauti visų reikalingą pagalbą, būtiną visiškai jų lygybei ir socialinei įtraukčiai užtikrinti.\n\nTenka pastebėti, kad Ukrainos vyriausybei, susitelkusiai į gynybą nuo karinės Rusijos invazijos, per sunku užsiimti ir žmonių su negalia teisių standartų įgyvendinimu, įskaitant lygybę su visais žmonėmis užtikrinant sąlygas gyventi savarankiškai, pagalbą, informacijos ir paslaugų prieinamumą ir sąlygų pritaikymą, pagal įsipareigojimus JT Neįgaliųjų teisių konvencijai. Kita vertus, tarptautinė žmogaus teisių teisė, įskaitant minimą Konvenciją, nenumato, kad kritinės padėties atveju, karinės ar gamtinės kilmės ji bebūtų, gali būti nepaisoma žmogaus teisių įsipareigojimų ar jų įgyvendinimas gali būti atidedamas. Priešingai, kritinės padėties atveju, žmogaus teisių įgyvendinimas turi būti valstybių prioritetu.\n\nReaguojant į kritinę globos institucijose ir psichoneurologiniuose internatuose apgyvendintų vaikų padėtį, vaikų su negalia globa šeimose, prigimtinėse ar alternatyviose, turi būti prioretizuojama, suteikiant šeimai ir vaikui su negalia visą jiems būtiną pagalbą ir paslaugas bendruomenėje, ką dar balandį visas Konvencijos šalis nares pakvietė įgyvendinti du JT žmogaus teisių komitetai – žmonių su negalia ir vaiko teisių. Šios Konvencijos narės taip pat yra įsipareigojusios įgyvendinti ir suaugusių žmonių su negalia teisę gyventi ne atskirose specializuotose vietose, bet savarankiškai bendruomenėje, lygiai su visais, tam gaunant jiems būtiną asmeninę pagalbą ir prieinamumą prie bendruomenės paslaugų.\n\nŽmonių su negalia teisės, įvardintos JT Neįgaliųjų teisių konvencijoje, aiškiai ir nedviprasmiškai pasako, kad lygybė ir laisvė, savarankiškas gyvenimas ir autonomija, asmeninė pagalba bendruomenėje, viešųjų sveikatos, švietimo, transporto paslaugų prieinamumas turi būti prioritetas net ir ištikus kritinei padėčiai ir humanitarinei krizei.\n\nŽmonėms su negalia turi būti teikiama pirmenybė\n\nJungtinių Tautų Neįgaliųjų teisių komitetas savo 27-osios sesijos pabaigoje pažymėjo, kad ypač svarbu aktyviai įtraukti žmonių su negalia organizacijas į tarptautinės humanitarinės pagalbos Ukrainai planavimą, lėšų skirstymą ir įgyvendinimą. Tai liečia ir Europos Sąjungos teikiamą humanitarinę pagalbą. Jau pastebėta, kad ES lėšomis statomos naujos globos institucijos, taip toliau tęsiant žmonių su negalia institucionalizavimą. Ne kartą tarptautiniuose forumuose dėl žmonių su negalia padėties Ukrainoje esu išsakęs Konvencijos komiteto poziciją, kad tiek Ukrainos vyriausybė, tiek Ukrainai pagalbą teikiančios tarptautinės organizacijos privalo prioretizuoti žmones su negalia pagalbos Ukrainai ir jos atstatymo strategijose ir veiksmų planuose kaip vieną labiausiai pažeidžiamų žmonių grupių, aiškiai atpažįstant saugumo, apsaugos ir pagalbos priemones, būtinas vaikams, moterims, seniems žmonėms su negalia, taip pat pripažįstant negalių ir pagalbos poreikių įvairovę. Visos priemonės namuose privalo būti nukreiptos į lygybės su visais žmonėmis ir socialinės įtraukties tikslą, įskaitant lygią žmonių su negalia teisę gyventi bendruomenėje ir gauti jiems būtiną pagalbą šiai teisei įgyvendinti.\n\nTai, kas atsitiko ir vis dar tebeatsitinka žmonėms su negalia Ukrainoje Rusijos invazijos metu, parodo žmonių su negalia pažeidžiamumą ekstremaliose situacijose, kylantį iš valstybių nepasirengimo kritinėms situacijoms. Pagalbos ir apsaugos protokolai ir priemonės nėra įtraukūs, nėra nepritaikyti negalią turintiems žmonėms, jų įvairovei. Jei pagalbos ir apsaugos priemonės nėra įtraukios ar pritaikytos, žmonės su negalia tampa neproporcingai pažeidžiami, lyginant su kitaiss. Todėl ir Lietuvoje būtina kuo labiau į pagalbos priemonių ir protokolų kūrimą įtraukti žmonių su negalia įvairovei atstovaujančias organizacijas, kurios geriausiai pasakys, kas ekstremaliose situacijose reikalinga kurtiesiems, neregiams, žmonėms su intelekto ar psichosocialine negalia, autistiškiems žmonėms, žmonėms su fizine negalia ir kitiems, turintiems negalių ir sergančių įvairiomis ligomis. Nėra ko laukti, kol ekstremali situacija ištiks, nesvarbu, dar karinė, gamtinė ar dar kitokia humanitarinė situacija. Ruoštis reikėjo pradėti jau vakar, o jei nepradėta – būtina pradėti nedelsiant."
}