{
    "Į Airiją skristi ketinęs kartvelas pasieniečiams pateikė suklastotą svetimą pasą": "Sekmadienį vidurdienį Kauno oro uoste pasieniečiai tikrino reisu į Airijos miestą Šanoną ketinusių vykti asmenų dokumentus. Vienas keleivis pateikė Graikijos piliečio pasą, sukėlusį įtarimų VSAT pareigūnams. Pasieniečiai, patikrinę dokumentą specialiai, nustatė, jog tai, įtariama, yra klastotė.\n\nNetrukus išsiaiškinta, graiku nesėkmingai apsimesti bandė 31-erių kartvelas. Tarp asmens daiktų vyras slėpė ir jam priklausantį originalų pasą.\n\nPadirbtą dokumentą turėjusį užsienietį pasieniečiai atvesdino į tarnybines patalpas ir apklausė.\n\nTolesnes įvykio aplinkybes aiškinasi ikiteisminį tyrimą dėl dokumento suklastojimo ar disponavimo suklastotu dokumentu pradėję VSAT Vilniaus pasienio rinktinės pareigūnai. Įkliuvusiam užsieniečiui gresia areštas arba laisvės atėmimas iki 4 metų.\n\nKartvelas po apklausos uždarytas į areštinę. Antradienį teismas spręs dėl jo suėmimo.",
    "Grupė „Airija“ mini 30-metį ir pristato naujai įrašytą dainą: „Kasdien į Karą“ – šiandien tai ne tik metafora...": "„Kai rašiau dainos „Kasdien į Karą“ tekstą, nemaniau, kad tai kada nors taps tokia artima tikrove, – taip apie vieną žymiausių savo kūrinių kalba grupės „Airija“ vokalistas ir gitaristas Darius Mileris – Nojus. – Tai jauno žmogaus savęs ieškojimo motyvais parašyta daina. Tada, prieš 29–erius metus ji skambėjo vienaip, kaip metafora, o dabar, kai Europoje vyksta sunkiai suvokiamas, beprasmiškai pradėtas karas, įgauna visiškai naują, realią reikšmę.“\n\nIš tiesų, karo akivaizdoje, daug dainų suvokiame kitaip. Išgirstame kitus žodžius, daina sukelia kitus jausmus. Ne išimtis ir ši „Airijos“ daina. Mintis naujai įrašyti ir kartu su ukrainiete dainininke Aliona Enko – Olena atlikti „Kasdien į Karą“ kilo atlikėjui Giedriui Leškevičiui ir Olenos vadybininkui bei muzikantui Donatui Gelažauskui. „Su šita daina ir su visa „Airijos“ muzika augau, ji mane brandino kaip atlikėją ir kaip žmogų. Natūralu, kad pastarąjį pusmetį dažnai paniūniuodavau „...mes kasdien išeinam į karą...“ – prisipažįsta G.Leškevičius. – Kai kartą besikalbant su Donatu, jis paminėjo šitos dainos pavadinimą, abejonių neliko: reikia, kad ji suskambėtų naujai. Iš karto parašiau Nojui, ir jam šita mintis pasirodė priimtina.“ Taip pat ir visi grupės „Airija“ nariai – būgnininkė Asta, boso gitara grojantis Kostas ir smuikininkas Eimantas, kaip priduria D. Mileris – Nojus, iš karto mielai sutiko su pasiūlymu tokiu būdu prisidėti prie paramos Ukrainai. Naujos dainos versija buvo įrašyta nuotoliniu būdu, penkiose įrašų studijose Airijoje ir Lietuvoje, tačiau bendrumo ir gyvo muzikavimo jausmas juntamas net įraše.\n\nGrupė „Airija“: E. Belickas, A. Milerienė, K. Radlinskas, D. Mileris-Nojus.\n\nRugsėjo 16 – oji dainai atgimti pasirinkta neatsitiktinai. Būtent šią dieną prieš 30 metų į pirmąją repeticiją Alytuje susirinko folkroko grupė „Airija“, vėliau laimėjusi „Pačių blogiausių grupių festivalį“, tapusi pirmųjų „Bravo“ apdovanojimų laureate, išleidusi dainas „Vėjas Lange“, „Laivai“ ir, žinoma, „Kasdien į Karą“.\n\nŠiandien išleidžiama „Kasdien į Karą“ ypatinga dar ir tuo, kad joje skamba ukrainietiškas tekstas, kurį parašė ir sudainavo jau minėta Olena. Dainininkė, pusę metų gyvenanti Lietuvoje, neslepia jautrumo ir nostalgijos: „Žinau, kad šita daina pirmiausiai apie mūsų norus ir viltis, o ne karo baisybes... Ir vis dėlto, negaliu nė dienos užmiršti savo namų, savo miesto Charkivo, kurį dabar matau tik sprogimų nuotraukose ir per žinias. Mano didžiausias noras – grįžti namo, bet kol kas bijau. Užtat nebijau dainuoti lietuviškai ir be galo džiaugiuosi ir didžiuojuosi, kad Nojus ir Giedrius sutiko dainuoti ukrainietiškai.“\n\n„Tegul „Kasdien į Karą“ skamba visų mūsų mintimis ir jausmais, tegul įkūnija mūsų paramą ukrainiečiams broliams ir sesėms, kad tikras karas greičiau pasibaigtų!“ – klausytis atgimusios dainos premjeros kviečia D.Mileris – Nojus.\n\nDainą išgirsti galite čia: https://youtu.be/a3R6E9j_qJs",
    "JK premjerė žada nutraukti politinį paralyžių, kilusį Šiaurės Airijoje po „Brexito“": "Naujoji Jungtinės Karalystės ministrė pirmininkė Liz Truss trečiadienį pažadėjo nutraukti po „Brexito“ kilusius karštus nesutarimus dėl prekybos Šiaurės Airijoje, pabloginusius Londono ir Briuselio santykius.\n\nL. Truss pareiškė britų parlamentui, kad yra pasiryžusi išspręsti ginčą dėl vadinamojo Šiaurės Airijos protokolo, dėl kurio nutrūko Belfasto administracijos, formuojamos dalijimosi valdžia principu, darbas.\n\n„Pirmenybę teikiu derybų keliu pasiektam sprendimui“, – sakė ji parlamento nariams per pirmą tokį posėdį jai užimant premjero postą.\n\n„Tačiau jame turi būti įgyvendinti visi Šiaurės Airijos protokolo įstatymo projekte numatyti dalykai“, – pridūrė ji.\n\nVadinamasis Šiaurės Airijos protokolas, susitarimo, pagal kurį Britanija išstojo iš Europos Sąjungos, dalis, numato, kad Šiaurės Airijos provincija lieka ES muitų zonoje ir bendrojoje rinkoje.\n\nŠiuo protokolu, kurį pasirašė ir patvirtino tuometinis britų premjeras Borisas Johnsonas, buvo siekiama užkirsti kelią sienos tarp Šiaurės Airijos ir Airijos, kuri yra ES narė, atsiradimui.\n\nTačiau kai kurie Šiaurės Airijos gyventojai teigia, kad protokolas silpnina jų ryšį su Jungtine Karalyste, o L. Truss pritaria parlamente Londone rengiamam teisės aktui, kuriuo siekiama vienašališkai jo atsisakyti.\n\nBriuselis jau pradėjo teisinius veiksmus prieš Britaniją, nes ji nesilaiko išstojimo susitarimo dalių, ir įspėjo, kad protokolo atsisakymas gali sužlugdyti visą susitarimą.\n\nNepaisydama kalbų apie potencialų prekybos karą su ES, rugpjūčio viduryje L. Truss sakė, kad yra „visiškai pasiryžusi“ artimiausiomis savaitėmis prastumti tą įstatymo projektą.\n\nLiz Truss ir Rishi Sunakas / AP nuotr.\n\nJK vyriausybė nepritaria prekių, gabenamų iš Didžiosios Britanijos žemyninės dalies – Anglijos, Škotijos ir Velso – į Šiaurės Airiją, tikrinimui prie vidaus sienų.\n\nES nurodė, kad reikia atlikti patikrinimus, kad prekės į Europos bendrąją rinką nepatektų per kaimyninę valstybę narę Airiją.\n\nAtvira siena tarp Airijos ir Šiaurės Airijos yra laikoma svarbiu taikos proceso, kuriuo 1998 metais buvo užbaigtas dešimtmečius trukęs smurtas Šiaurės Airijoje, ramsčiu.\n\nTačiau probritiškos junionistų partijos teigia, kad dėl šių patikrinimų Šiaurės Airija bus atskirta nuo likusios Jungtinės Karalystės dalies ir padidės rizika, kad Airija susivienys.\n\nL. Truss teigė, kad jos „svarbiausias prioritetas“ yra „apsaugoti taikos susitarimo viršenybę“, nors JAV prezidento Joe Bideno administracija išreiškė dėl to susirūpinimą.\n\nLiz Truss / AP nuotr.\n\nJi pažadėjo išspręsti šį klausimą, dėl kurio junionistai pasitraukė iš Belfaste veikiančios decentralizuotos valdžios pasidalijimo principu veikiančios vyriausybės.\n\n„Noriu bendradarbiauti su visomis Šiaurės Airijos partijomis, kad vykdomoji valdžia ir asamblėja vėl pradėtų veikti“, – pridūrė L. Truss.\n\n„Tačiau tam turime išspręsti Šiaurės Airijos protokolo, kuris pažeidė Šiaurės Airijos bendruomenių pusiausvyrą, problemas, – teigė premjerė. – Esu pasiryžusi tai padaryti ir esu pasiryžusi dirbti su visomis šalimis, kad būtų rastas sprendimas.“",
    "Airijos pilietis Lietuvoje teisiamas dėl su terorizmu susijusių nusikaltimų": "Manoma, kad 2007-2008 metais Lietuvoje buvo pasikėsinta įgyti ginklus siekiant įvykdyti teroro aktą užsienyje.\n\n2008-siais buvo paskelbta, kad Vilniuje per bendrą Lietuvos ir Airijos policijos bei tarptautinių saugumo organizacijų pajėgų operaciją sulaikytas radikalios Airijos respublikonų organizacijos narys Michaelas Campbellas.\n\nM.Campbello brolis L.Campbellas dabar stojo prieš teismą praėjus maždaug 15 metų po galimai įvykdyto nusikaltimo – Airija anksčiau nesutiko perduoti Lietuvai kaltinamojo dėl blogų kalinimo sąlygų.\n\nBroliams teisėsauga priskiria organizatorių ir vykdytojų vaidmenis ginklų įsigijimo byloje.\n\nSenatis – kitais metais\n\nValstybės kaltintojas šioje byloje Generalinės prokuratūros prokuroras Tomas Uldukis BNS sakė, kad senatis šioje byloje sueina 2023 metų sausio mėnesį.\n\nArtėjant šiam terminui Lietuvos prokuratūra dar kartą kreipėsi į Airiją dėl įtariamojo perdavimo, šįkart jokių kliūčių nekilo – šiemet gegužės 17 dieną L.Campbellas buvo perduotas Lietuvai. Prokuroras Tomas Uldukis teismui pateikė Lietuvos policijos dokumentus, jog airio ekstradicijos išlaidos siekė per 2 tūkst. eurų\n\nBylos kaltinimai kol kas nepaskelbti viešai, ji iš esmės kol kas nepradėta nagrinėti – teismas sprendžia kaltinamojo gynėjos Ingridos Botyrienės prašymą, ar nėra suėjusi užsieniečio patraukimo baudžiamojon atsakomybėn senatis, ar asmuo Airijos tikrai perduotas ir gali būti teisiamas pagal tuos kaltinimus, kurie nurodyti Europos arešto orderyje.\n\nPer ilgą baudžiamojo persekiojimo laikotarpį Lietuvoje keitėsi įstatymai, susiję su atsakomybe už teroristinius nusikaltimus.\n\nDėl tolesnio proceso galimumo teisėjas Mindaugas Povilanskas nutartį paskelbs pirmadienį.\n\nAirijoje už grotų praleido penkerius metus\n\nTeismui prisistatydamas 59 metų L.Campbellas nurodė, kad visą laiką gyveno Airijoje, ten turi šeimą.\n\n„Prieš tai kalėjime praleidau penkerius metus“, – sakė kaltinamasis, teisėjo paklaustas, ar buvo teistas.\n\nKaltinamojo gynėja I.Botyrienė per posėdį sakė, kad kaltinimai jos ginamajam pareikšti dėl įvykių 2006-ųjų pabaigoje – 2008-ųjų sausį, jos vertinimu, jau suėjo apkaltinamojo nuosprendžio senaties terminas.\n\n„Neatidėliotinai turi būti sprendžiama dėl bylos nutraukimo suėjus senaties terminui“, – sakė Airijos piliečio advokatė.\n\nJi priminė, kad galbūt suėjus senaties terminui, ikiteisminis tyrimas buvo tęsiamas toliau, jos klientui buvo įteiktas pranešimas apie įtarimą, skirtos griežtos kardomosios priemonės, byla perduota teismui.\n\nGali būti suėjusi senatis\n\nGeneralinė prokuratūra atsakyme BNS yra nurodžiusi, kad kaltinamajam paskirtos kardomosios priemonės: 50 tūkst. eurų užstatas ir intensyvi priežiūra – apykojės dėvėjimas.\n\nPasak I.Botyrienės, Lietuvoje visais atvejais taikoms lengviausias asmens padėčiai įstatymas, todėl būtina įvertinti, ar nuo 2008 metais keitėsi baudžiamasis įstatymas.\n\nSenatis dėl jos klientui pareikštų kaltinimų suėjo dar 2018 metų sausį – prieš ketverius metus ir septynis mėnesius.\n\nJi atkreipė dėmesį, kad 2013 metais įsigaliojo nauja straipsnio, numatančio atsakomybę už su terorizmu susijusius nusikaltimus – BNS, redakcija, nusikaltimas priskirtas ne labai sunkių, o sunkių nusikaltimų kategorijai.\n\nTokio pobūdžio nusikaltimo senaties terminas – dešimt metų.\n\nPasak advokatės, tokiu atveju senatis dėl jos klientui pareikštų kaltinimų suėjo dar 2018 metų sausį – prieš ketverius metus ir septynis mėnesius.\n\n„Jis nesislėpė, gyveno savo nuolatinėje gyvenamojoje vietoje Airijoje, visada 15 metų buvo pasiekiamas Lietuvos ir Airijos pareigūnams. Niekada nebuvo pasislėpęs, visada dalyvavo ikiteisminio tyrimo veiksmuose, nėra aplinkybių, kurios būtų nutraukusios senaties eigą“, – per posėdį kalbėjo Airijos piliečio gynėja.\n\nNagrinėjama dar vieno airio byla\n\nProkuroras T.Uldukis prieštaravo advokatės prašymui nutraukti bylą dėl senaties.\n\nJis priminė, kad Vilniaus apygardos teisme nagrinėjama kito Airijos piliečio bylą.\n\nKaltinimai Brendanui McGuiganui taip pat susiję su galimu teroristinės veiklos finansavimu ir rėmimu.\n\nŠioje byloje teismas taip pat sprendžia baudžiamosios atsakomybės senaties klausimą, šis kaltinamasis teisiamas už akių, teismas yra konstatavęs, kad jis vengia proceso.\n\nAnksčiau Lietuvoje galiojo Baudžiamojo kodekso straipsnis, numatantis atsakomybę už paramą teroristinei grupei, už tai grėsė laisvės atėmimas nuo 10 iki 20 metų.\n\nŠis Baudžiamojo kodekso straipsnis nustojo galioti 2013 metais, dabar įstatymas tokią veiką kvalifikuoja kaip paramą teroristinei organizacijai, už tai baudžiama laisvės atėmimu iki dešimties metų.\n\n„Prokuratūros pozicija nesikeičia – įsigaliojus Baudžiamojo kodekso straipsniui už teroristinės veiklos rėmimą, kadangi sunkus nusikaltimas, turi būti taikoma 2011 metų redakcija, kur buvo nustatytas 15 metų apkaltinamojo nuosprendžio senaties terminas, – pareiškė prokuroras T. Uldukis. – Šis prašymas turi būti atmestas. Jeigu tenkintų prašymą, būtų neatsižvelgta į teisminę praktiką. Prašau atmesti prašymą, nėra suėjęs senaties terminas“.\n\nKelia Europos arešto orderio problemą\n\nAdvokatė I.Botyrienė teisme sakė, kad L.Campbello byloje egzistuoja dar viena teisinė problema – užsienio valstybės išduoto piliečio baudžiamosios atsakomybės ribos.\n\nPasak jos, vėliau Airijos Aukščiausiasis Teismas patvirtino sprendimą ir išdavė įtariamąjį Lietuvai dėl galimo teroro akto, nurodant, kad išduodamas už labai sunkų nusikaltimą, už kurį gresia laisvės atėmimas iki 20 metų.\n\n„Europos arešto turinys nebuvo keičiamas, akivaizdu, kad procedūra buvo vykdoma tokiu teisiniu pagrindu, pagal kurį šiandien jis nėra atiduotas teismui. Gynybos nuomone, kreiptis reikia į Airijos institucijas, gauti sutikimą dėl baudžiamoji persekiojimo, dėl kurio jis nebuvo išduotas. Akivaizdu, kad nesant jo ir išdavusios valstybės sutikimo, nėra galimas“, – sakė I.Botyrienė.\n\nL.Campbellas nurodė sutinkantis su advokatės nuomone. Teisėjo paklaustas, ar sutinka tęsti procesą, jeigu paaiškėtų, kad pareikštas kaltinimas kitoks nei išduotas Lietuvai, jis atsakė neigiamai.\n\nBrolis sulaukė atsakomybės\n\nPo ilgo bylinėjimosi L.Campbello brolis M.Campbellas Lietuvoje buvo pripažintas kaltu dėl kėsinimosi finansuoti ir remti teroristinę veiklą.\n\n„The Times“ yra rašęs, kad Lietuvos arešto orderyje tvirtinama, jog L.Campbellas „rengėsi nelegaliai turėti reikšmingą galingų šaunamųjų ginklų, amunicijos, sprogstamųjų užtaisų ir medžiagų kiekį“, kuris turėjo būti eksportuotas iš Lietuvos į Airiją ir naudojamas „teroristinės grupuotės“ pavadinimu „Real IRA“.\n\nĮtariama, kad tarp įvežtų ginklų turėjo būti snaiperių šautuvų, raketų leidimo įrenginių, granatsvaidžių RPG-7 šaudmenų, rankinių granatų ir sprogstamosios medžiagos „Semtex“.\n\nPasak užsienio žiniasklaidos, L.Campbellas iš Laudo grafystės šiaurės, kaip įtariama, buvo „Real IRA“ aukšto rango narys. Įtariama, kad jis susitiko su britų žvalgybos pareigūnu, apsimetusiu ginklų prekeiviu iš Rytų Europos.\n\nPo ilgo bylinėjimosi L.Campbello brolis M.Campbellas Lietuvoje buvo pripažintas kaltu dėl kėsinimosi finansuoti ir remti teroristinę veiklą. Nuosprendžiu jam skirta galutinė subendrinta penkerių metų aštuonių mėnesių ir 11 dienų laisvės atėmimo bausmė. Būtent tiek laiko užsienietis praleido Lietuvoje būdamas suimtas ir laukdamas teismo.\n\n„Tikroji Airijos respublikonų armija“ priešinasi britų valdymui Šiaurės Airijoje ir nepritaria pasiektiems taikos susitarimams. Europos Taryba šią grupuotę laiko teroristine organizacija.",
    "Karolis III pirmąkart atvyko į Šiaurės Airiją kaip karalius": "Šioje svetainėje naudojame slapukus (angl. „cookies“). Jie padeda atpažinti prisijungusius vartotojus, matuoti auditorijos dydį ir naršymo įpročius; taip mes galime keisti svetainę, kad ji būtų jums patogesnė. Plačiau apie tai: privatumo politika",
    "Lietuva be azoto trąšų nepražus – Airija jau surado, kuo jas pakeisti": "",
    "Surašymo rezultatai rodo, kad Šiaurės Airijoje katalikų yra daugiau nei protestantų": "Šiaurės Airijoje pirmą kartą po salos padalijimo katalikų yra daugiau nei protestantų, rodo surašymo duomenys.\n\n(1/1) Duomenys rodo, kad Šiaurės Airijos gyventojų skaičius padidėjo daugiau nei iki 1,9 milijono. Asociatyvi pixabay.com nuotr. Atsisiųsti\n\nDuomenys rodo, kad Šiaurės Airijos gyventojų skaičius padidėjo daugiau nei iki 1,9 milijono. Asociatyvi pixabay.com nuotr.\n\nŠiaurės Airijoje pirmą kartą po salos padalijimo katalikų yra daugiau nei protestantų, rodo surašymo duomenys.\n\nKetvirtadienį paskelbti Didžiosios Britanijos 2021 m. surašymo duomenys rodo, kad 45,7 proc. regiono gyventojų teigia esantys katalikai arba išauklėti kaip katalikai. Protestantų (ir kitų krikščionių tikėjimų) atstovų yra 43,5 proc., nekrikščioniškų tikėjimų - 1,5 procento.\n\nPo 1921 m. Airijos padalijimo įkurta Šiaurės Airija turėjo didelę protestantų daugumą. Per surašymą 2011 m. užfiksuota, kad 48 proc. gyventojų buvo protestantai arba išauklėti kaip protestantai, tai – penkiais procentais mažiau nei 2001 metais. Katalikų gyventojų skaičius prieš 11 metų siekė 45 proc. - vienu procentu daugiau nei 2001-aisiais.\n\n2021 m. surašymas parodė, kad 9,3 proc. gyventojų neišpažįsta jokio tikėjimo - ​​5,6 proc. daugiau nei 2011 metais.\n\nSurašymo duomenys skatina diskusiją, ką šie skaičiai reiškia Šiaurės Airijos konstitucinei ateičiai. Kai kurie mano, kad pasiskirstymą pagal tikėjimą reikia sieti su visuomenės nuomone apie galimą Airijos suvienijimą. Kiti mano, kad religinė priklausomybė neleidžia vertinti nuotaikų konstituciniu klausimu, nes buvimas protestantu ar kataliku nebūtinai susijęs su unionistine ar nacionalistine politika. Šiuo atžvilgiu daugiau dėmesio reikėtų kreipti į surašymo skaičius dėl tautinės tapatybės.\n\n2021 m. surašymas parodė, kad 31,9 proc. respondentų teigia esantys „tik britai“, 8 proc. laiko save „britais ir šiaurės airiais“. 29,1 proc. gyventojų sakė esą „tik airiai“, o 19,8 proc. - tik šiaurės airiai.\n\nPagal 1998 m. Didžiojo penktadienio taikos susitarimo sąlygas Šiaurės Airijos konstitucinis statusas gali būti pakeistas tik gavus jos gyventojų sutikimą. Šiaurės Airijos sekretorius privalo skelbti referendumą dėl Airijos suvienijimo, jei mano, kad visuomenės nuomonė pasikeitė ir dauguma pasisakytų už konstitucinius pokyčius.\n\nNaujausi duomenys rodo, kad Šiaurės Airijos gyventojų skaičius padidėjo daugiau nei iki 1,9 milijono.",
    "Lenkija, Airija ir Baltijos šalys siekia ES sankcijų prieš „Gazprombank“ ir Rusijoje pagamintus deimantus": "Remiantis bendru Lenkijos, Airijos ir trijų Baltijos šalių siūlymu, „Gazprombank“ – subjektas, kuris pasirodė esąs veiksmingas užbaigiant atsiskaitymus tarp Rusijos ir Europos Sąjungos – turėtų būti pašalintas iš SWIFT sistemos kitame ES sankcijų etape.\n\n„Euronews“ gautame dokumente penkios valstybės narės pateikia keletą atsakomųjų priemonių Vladimiro Putino planai Į Rusijos kariuomenę atvesti iki 300 000 rezervo karių ir Apklausų organizavimas Okupuotose Rytų ir Pietų Ukrainos teritorijose.\n\nŠiuos balsus griežtai pasmerkė Vakarų šalys, kurias ekspertai laikė galimu visiškos aneksijos pirmtaku, vadindamos juos „apgaulingais“.\n\nDekretas dėl mobilizacijos ir referendumų skatina raginimus nustatyti naujas ES sankcijas Rusijai.\n\n„Manau, kad dėl to mes dar kartą turime taikyti sankcijas“, – sakė Europos Komisijos pirmininkė Ursula von der Leyen. Šią savaitę jis pasakė.\n\nNuo tada, kai Kremlius pradėjo invaziją į Ukrainą, blokas įvedė šešis sankcijų raundus ir papildomas priemones, skirtas pakoreguoti jų veiksmingumą ir išplėsti jų pasiekiamumą.\n\nKomisija teigė, kad kitame pakete pagrindinis dėmesys bus skiriamas civilinėms technologijoms, tačiau daugiau informacijos nepateikė.\n\nSavo bendrame dokumente Lenkija, Airija, Estija, Latvija ir Lietuva siūlo kelią, kurį blokas turėtų pasirinkti, kad sukeltų spaudimą Rusijai.\n\nPenkios šalys nori, kad „Gazprombank“ pagaliau būtų pašalintas iš SWIFT – itin saugios sistemos, leidžiančios atlikti finansines operacijas. Maskvoje įsikūręs bankas veikia kaip tarpininkas tarp ES klientų ir rusiškų dujų monopolį turinčio „Gazprom“ ir suteikia galimybę eurus konvertuoti į rublius.\n\nKadangi daugelis Rytų ir Vidurio Europos šalių vis dar labai priklausomos nuo dujotiekio iš Rusijos, „Gazprombank“ iki šiol buvo pašalintas iš SWIFT juodojo sąrašo, o Ukrainos pareigūnai ne kartą kritikavo šį trūkumą.\n\nDokumente taip pat numatytas draudimas ES įmonėms teikti bet kokios rūšies draudimo paslaugas Rusijos vyriausybei, agentūroms ir įmonėms. Tvarka numato išimtį, jei apdrausta rizika yra Europos Sąjungos teritorijoje arba jei ji susijusi su diplomatinėmis atstovybėmis.\n\nKalbant apie technologijas, šios penkios šalys siūlo ilgą sąrašą produktų ir paslaugų, kurių prekyba turėtų būti uždrausta arba griežtai apribota, pavyzdžiui, Europos Sąjungoje pagamintų išmaniųjų telefonų, fotoaparatų, projektorių, lazerių, radijo imtuvų, objektyvų ir pjūklų eksportas. taip pat kompiuterių programinė įranga, techninės įrangos priežiūra, žiniatinklio prieglobos paslaugos ir kibernetinio saugumo sistemos.\n\nGrupė taip pat siūlo visoje ES uždrausti naudoti technologijas, sukurtas Rusijos tarptautinės įmonės „Kaspersky Lab“, žinomos visame pasaulyje garsios antivirusinės programos.\n\nUždrausti deimantus, atgal ant stalo\n\nBe technologijų, Lenkija, Airija, Estija, Latvija ir Lietuva kartu siekia uždrausti Rusijoje pagamintų ar apdorotų deimantų importą.\n\nEuropos Sąjunga jau sustabdė deimantų eksportą į Rusiją, siekdama pakenkti turtingam šalies elitui, tačiau Rusijai vis dar leidžiama siųsti deimantus į bloko rinką.\n\npagal Tarptautinis prekybos centras2021 metais Rusijos deimantų eksportas siekė 4,5 mlrd.\n\nPirmasis jų tikslas yra Belgijakurios deimantų centras Antverpene dominuoja tarptautinėje tauriųjų medžiagų pjovimo ir poliravimo rinkoje.\n\nPastaraisiais mėnesiais Belgijos vyriausybė buvo atidžiai stebima dėl savo prieštaravimo tolesniems deimantų prekybos su Rusija apribojimais.\n\n„Prekyba deimantais Antverpene per šio konflikto mėnesius prisitaikė ir buvo priimti sprendimai“, – sakė Belgijos ministras pirmininkas Alexandre’as de Croo. Jis sakė praėjusią savaitękalbant flamandų mieste.\n\n„Jei pažvelgsite į šiandieninę situaciją ir prekybos su Rusija apimtis, palyginti su tuo, kas buvo prieš karą, mes esame naujame pasaulyje ir tai yra sąmoningi Antverpeno pasirinkimai“.\n\n„Sankcijos turėtų būti labiau nukreiptos į agresorių, o ne į mus pačius“, – pažymėjo de Croo.\n\nKitoje bendro dokumento dalyje penkios šalys siūlo uždrausti parduoti nekilnojamąjį turtą, esantį Europos Sąjungoje, bet kuriam Rusijos piliečiui, gyventojui ar įmonei – nebent jie turi teisę nuolat gyventi.\n\nLenkija, Airija, Estija, Latvija ir Lietuva siūlo ES išplėsti energetikos sektoriaus apibrėžimą ir nustatyti prekybos branduolinėmis technologijomis apribojimus.\n\nES sankcijoms turi pritarti 27 valstybės narės vienbalsiai.\n\n„Mes palaikome griežčiausias įmanomas sankcijas, bet taip pat žinome, kad stiprybė slypi solidarumas ir sutarimas. Taigi dirbsime dėl to“, – sakė vienos iš penkių pasirašiusiųjų diplomatas.\n\nTikimės kitą savaitę priimti naują paketą.",
    "Y.Romero atskleidė kitą C.McGregoro pusę: „Jis man Airijoje parūpino automobilį, treniruočių salę ir maistą“": "Jau šį penktadienį Dublino „3Arena“ patalpas (Airija) drebins mišrių kovos menų (MMA) turnyras „Bellator 285“.\n\nSirgaliai narve išvys ir garsųjį kubietį Yoelį Romero. Dar Sidnėjaus olimpiadoje laisvųjų imtynių sidabrą pelnęs 45-erių veteranas susikaus su dar vyresniu varžovu – 46-erių olandu Melvinu Manhoefu . Beje, olandui tai gali būti paskutinė karjeros kova.\n\nGerus santykius su Conoru McGregoru palaikantis Y.Romero pasidžiaugė, kad airis jam Dubline parūpino viską, ko tik gali prireikti.\n\n„Conoras man labai padėjo. Jis man Airijoje davė viską, ko gali prireikti, ir dar daugiau. Reikia automobilio? Jis yra. Reikia vietos pavalgyti? Ji yra. Reikia treniruočių salės? Ji yra. Conoras buvo labai rūpestingas ir aš jam už tai dėkoju.\n\nNuostabu žinoti, kad tave pastebi žmogus, pirmasis vienu metu surinkęs dviejų skirtingų svorio kategorijų UFC pasaulio čempiono diržus. Kai tave pastebi tokie žmonės, supranti, kad kažką šiame gyvenime darai teisingai. Tai skatina dar labiau stengtis ir pasirodyti narve taip, kad tokie žmonės tavimi didžiuotųsi“, - kalbėjo Y.Romero.\n\n„Mirror“ skelbė, kad C.McGregoras planavo atvykti į „Bellator 285“ turnyrą ir palaikyti Y.Romero bei kitą savo bičiulį airį Peterį Queally , bet jo planus sujaukė uraganas Dominikos Respublikoje. Ten airis leidžia laiką „Road House“ filmavimo aikštelėje ir pradeda aktoriaus karjerą.\n\n„Conoras man paskambino ir pasakė, kad negalės atvykti. Dabar jis Dominikos Respublikoje, kurią siaubia uraganas. Jis planavo trumpam grįžti į Airiją, pasižiūrėti turnyrą ir išskristi atgal, tačiau dabar tai neįmanoma“, - pasakojo Y.Romero.",
    "Algirdas Sysas. Ar valstybės tarnybos „uabizacija“ negresia nepotizmu, atskirtimi, mobingu?": "Konservatorių – liberalų Vyriausybė pradeda valstybės tarnybos reformą, kuri, sutinku, yra reikalinga. Vis dėlto, esu įsitikinęs, kad dabar siūlomas jos variantas yra pernelyg elitistinis, o ja toliau siekiama įgyvendinti viešojo sektoriaus neoliberalizaciją, valstybines įstaigas paverčiant savotiškais „uabais“, kur neproporcingai dideles galias turės vadovų grandis.\n\nValdantieji, baksnodami į Tarptautinį valstybės tarnybos efektyvumo indeksą, kur Lietuva užima 20 vietą iš 38, o pagal gebėjimus yra vos 36 vietoje, tvirtina, kad reikia sekti 8, 12 ir 14 vietą užimančiomis valstybėmis – atitinkamai Nyderlandais, Estija ir Airija, kurios neva įvykdė reikiamas reformas būtent tik vadovų lygmenyje ir dėl to yra tokiose aukštose pozicijose.\n\nPirmiausia, minėtas indeksas yra sudaromas tik nuo 2017 metų, ir tada Estija buvo 7, Nyderlandai – 14, Airija – 20 vietose. Antrą ir kol kas paskutinį kartą jis sudarytas 2019 metais, juo ir remiasi lietuviškos reformos autoriai. Be to, visose šiose šalyse viešojo sektorius reformos buvo ir tebėra kompleksinės, o vadovų grandies stiprinimas – tik vienas iš elementų.\n\nEstija garsėja skaitmenizacija ir dizaineriško mąstymo, kuriuo remiantis problemos sprendžiamos, prioretizuojant piliečių poreikius, diegimu valstybės tarnyboje. Airija šiuo metu įgyvendina dešimties metų valstybės tarnybos atnaujinimo strategiją, kurios akcentas – per inovacijas, profesionalumą ir gyvybingumą pagerinti žmonių gyvenimą, o vertybės – lygybė, teisingumas, pagarba, nepriklausomybė, integralumas ir nešališkumas. Nyderlandai apskritai yra valstybė, kuri nuolatos ieško, kaip kažką pagerinti savo teritorijoje, o visa valstybės tarnyba čia veikia kaip vieninga organizacija, o ne atskiri valstybinių įstaigų „uabai“, kaip dabar ketina padaryti Lietuvoje dabartinė valdžia.\n\nJau nuo 2008 metų kalbu, kad viešąjį sektorių reikia stiprinti pirmiausia per atlyginimų kėlimą. Priminsiu, kad dar per 2008 m. krizę valstybės tarnautojams sumažinus darbo užmokestį, kuris skaičiuojamas pagal bazinį dydį, pastarasis iki šiol neatstatytas į buvusį prieš tuos beveik 15 metų. Kitur algos kilo keliolika procentų, o viešajame sektoriuje – prie bazinio dydžio pridėti keli ar keliolika eurų. Įstatymiškai premijuoti valstybės tarnautojus galima ir dabar, bet dažnai tiesiog nėra iš ko.\n\nTai apie ką mes kalbame? Dėl to ir valstybės tarnyba taip susitraukė, niekas nenori ten dirbti, nors buvo laikas, kai tikrai buvo pasiektas pakankamai aukštas profesionalumo lygis.\n\nUždarius šią Pandoros skrynią išsispręs daug problemų. Tačiau pradėjus valstybės tarnybos „uabizaciją“, kai nuo objektyvaus darbo apmokėjimo pereinama prie subjektyvaus, ir čia viską sprendžia vadovas, profsąjungų galios – tik formalios, o darbuotojo žodis apskritai nieko nereiškia, darbo stažo nelieka, tai tuomet, vadinasi, lieka tiesiog eiliniai darbo santykiai. Pagal tokią mūsų reformatorių logiką išeitų, kam tada išvis reikalingas naujasis Valstybės tarnybos įstatymas, jei yra liberalusis Darbo kodeksas.\n\nReformos autoriai ramina, kad ji yra ilgalaikė, tęstinė, o po vadovų sektoriaus stiprinimo ir jų darbo užmokesčio kėlimo ateis eilė ir eiliniams valstybės tarnautojams. Bėda ta, kad dabartiniams vadovams valstybės tarnyboje nėra taip jau blogai, palyginti su eiliniais valstybės tarnautojais, o pastarieji ir taip jau laukia per ilgai, kada jų algos taps nors kiek oresnės. Ir ką šiuo atveju reiškia ilgalaikė reforma? Kad tiems eiliniams valstybės tarnautojams darbo sąlygos pagerės ir algos pakils kažkada tolimoje perspektyvoje?\n\nO svarbiausia, kad reformai planuojant būti tokiai elitistinei, t. y. vykstant tik vadovų lygmenyje, valstybės tarnyboje atsiras didelė nelygybė tarp aukštas ir žemas pareigas užimančių tarnautojų, o tai automatiškai yra blogos organizacijos, blogo darbdavio požymis.\n\nAr reikia, kad Lietuvos valstybės tarnyba virstų savotišku „UABeliu“, kur vadovai gauna milžiniškas algas, o eiliniai darbuotojai uždirba tiek, kad vos suduria galą su galu? Regis, ir privatus verslas jau stengiasi būti progresyvus savo darbuotojų atžvilgiu bei mažinti socialinę nelygybę ir atskirtį tarp jų. Kodėl dabartinė Vyriausybė nusprendė žengti žingsnį atgal, sumenkinant darbuotoją ir paverčiant jį sistemos straigteliu?\n\nDidelis galios disbalansas valstybės tarnyboje sukurs prielaidas mobingui, nepotizmui, oportunizmui, o gal net ir korupcijai. O gal valstybės tarnyba rengiama valdančiųjų partijų trijulės, istoriškai garsėjančios glaudžiais ryšiais su verslu, rėmėjams ir rinkėjams iš privataus sektoriaus? Juk valdžios ir verslo artumas, taip pat migracija tarp verslo ir valstybės tarnybos dažnai sukuria prielaidas korupcijai.\n\nKonservatoriai, liberalai ir „Laisvės partija“ į valdžią atėjo pristatydami save veržliais, jaunatviškais ir beveik viską galinčiais. Tačiau drįsčiau teigti, kad atėjo jie ir su labai pasenusiu – neoliberalizmo – raugu.\n\nVyliausi, kad ta su demokratiniu ir ekonominiu perėjimu praėjusio amžiaus dešimtojo dešimtmečio pradžioje gimusi ir ilgai Lietuvos laisvosios rinkos instituto (LLRI) puoselėta mada jau praėjo, o Lietuvos dešinieji politikai jau išmoko kritiškai vertinti „valstybės mažinimo“ ir panašias. idėjas. Regis, klydau. Galima pajuokauti, kad išsipildė LLRI svajonė – sumažėjo Lietuvos viešasis sektorius, tiesa, dėl mažų algų.\n\nValstybės tarnybos reformai reikia kompleksiškumo ir balanso. Šiuo retu atveju sutinku su prezidentu – kad su vandeniu neišpiltume ir vaiko.",
    "TEISMAS DĖL SENATIES NUTRAUKĖ TERORIZMO NUSIKALTIMAIS KALTINTO AIRIJOS PILIEČIO BYLĄ": "Vilniaus apygardos teismas pirmadienį, suėjus senačiai, nutraukė Airijos piliečio Liamo Campbello (Lijamo Kempbelo) baudžiamąją bylą dėl pasikėsinimo teikti paramą teroristinei grupuotei „Real IRA“.\n\nL. Campellui inkriminuoti nuo 2006 metų lapkričio iki 2008 metų sausio įvykdyti nusikaltimai.\n\n2008-aisiais paskelbta, kad Vilniuje per bendrą Lietuvos ir Airijos policijos bei tarptautinių saugumo organizacijų pajėgų operaciją sulaikytas radikalios Airijos respublikonų organizacijos narys Michaelas Campbellas (Maiklas Kempbelas), vėliau jis buvo nuteistas.\n\nM. Campbello brolis L. Campbellas dabar stojo prieš teismą Vilniuje praėjus maždaug 15 metų po galbūt įvykdyto nusikaltimo – Airija anksčiau nesutiko perduoti Lietuvai kaltinamojo dėl blogų kalinimo sąlygų.\n\nSurengus pirmąjį teismo posėdį L. Campbello advokatė Ingrida Botyrienė paprašė teismo nutraukti baudžiamąjį bylą dėl senaties. Teismas su tokiu gynėjos prašymu sutiko.\n\nAnksčiau Lietuvoje galiojo Baudžiamojo kodekso straipsnis, numatantis atsakomybę už paramą teroristinei grupei, už tai grėsė laisvės atėmimas nuo 10 iki 20 metų.\n\nŠis Baudžiamojo kodekso straipsnis nustojo galioti 2013 metais, dabar įstatymas tokią veiką kvalifikuoja kaip paramą teroristinei organizacijai, už tai baudžiama laisvės atėmimu iki dešimties metų.\n\nPrailginti senaties terminai, įsigaliojo jau po inkriminuojamos nusikalstamos veikos padarymo ir tai sunkina kaltinamojo L. C. teisinę padėtį.\n\nVilniaus apygardos teismo vertinimu, būtent nusikalstamos veikos padarymo metu galioję apkaltinamojo nuosprendžio priėmimo senaties terminai turi būti taikomi nustatant kaltinamojo L. Campbello teisinę padėtį.\n\n„Prailginti senaties terminai, įsigaliojo jau po inkriminuojamos nusikalstamos veikos padarymo ir tai sunkina kaltinamojo L. C. teisinę padėtį“, – rašoma teisėjo Mindaugo Povilansko nutartyje.\n\nTeismas padarė išvadą, kad senaties terminas suėjo dar iki baudžiamąją bylą perduodant teismui, tai yra 2018 metų sausio 22 dieną.\n\nPasak teisėjo, nustačius, kad apkaltinamojo nuosprendžio dėl inkriminuotos nusikalstamos veikos priėmimo terminai yra pasibaigę, jie nebuvo sustoję ar nutrūkę, o kaltinamasis L. Campbellas nereikalauja tęsti baudžiamojo proceso, todėl baudžiamoji byla nutrauktina.\n\nŠi teismo nutartis gali būti skundžiama Lietuvos apeliaciniam teismui.\n\nSiekė įsigyti ginklų ir sprogmenų\n\nLietuvos ir užsienio teisėsaugos pareigūnai išsiaiškino, kad 2006 metų lapkritį–2007 metų sausį grupelė Airijos piliečių, tarp jų buvo broliai Campebllai, įtariama, siekė Lietuvoje įgyti ginkluotę teroristinei grupei, taip pat susitarė išsiaiškinti ginkluotės panaudojimo galimybes teroristinių aktų tikslais.\n\nBylos duomenimis, Lietuvoje neteisėtai galėjo būti įsigyti ne mažiau kaip trys šaunamieji ginklai, didelės sprogstamosios galios didelis kiekis šaudmenų, sprogmenų, sprogstamųjų medžiagų, automatų, snaiperinių šautuvų, pistoletų, granatsvaidžių, granatsvaidžių išmetamųjų variklių, šovinių, detonatorių laikrodinių sprogdiklių su kapsulėmis, padegamoji, detonuojanti virvė, granatų.\n\nĮgyta ginkluotė turėjo patekti į Airiją, o Lietuvoje vyktų teroristinės grupės narių mokymai naudotis įgyta ginkluote, tam buvo skirta 100 tūkst. eurų.\n\n2007-ųjų rugpjūtį sodyboje, Raseinių rajone, ginklai išbandyti. Po kelių dienų ginklai, šaudmenys apžiūrėti Rokų poligone, Kauno rajone.\n\nGinklų tiekėjais apsimetusių slaptųjų agentų airiai paprašė paaiškinti trotilo, plastinės sprogstamosios medžiagos veikimo mechanizmą, galingumą, pademonstruoti jų veikimą, nurodyti sprogstamųjų medžiagų kiekį, kurio pakaktų susprogdinti policijos, vyriausybinį šarvuotą automobilį, ir susipažino su šių medžiagų veikimo mechanizmu.\n\nTeisėsaugos tvirtinimu, airiai taip pat paprašė paaiškinti galimas saugias ginkluotės slėpimo vietas, nurodyti ginkluotės kainas. Užsieniečiai paaiškino, kad įsigys 1 tūkst. elektroninių detonatorių, detonuojančios virvės, 100 laikrodinių sprogdiklių, granatsvaidžių, granatsvaidžių išmetamųjų variklių, elektrinių padegėjų, trotilo briketų ir kt.\n\nTeistas Airijoje\n\nL. Campellas Airijoje 2001 metais už nusikaltimus valstybei, viešajai tvarkai, teisingumo vykdymui arba prieš valstybės pareigūnus buvo nubaustas penkerių metų laisvės atėmimo bausme.\n\n59 metų kaltinamąjį Airija Lietuvai perdavė šiemet gegužės 17 dieną, prokuratūra jam skyrė 50 tūkst. eurų užstatą ir nurodė dėvėti apykoję. Dabar, nutraukus bylą, šios kardomosios priemonės panaikintos.\n\n„Tikroji Airijos respublikonų armija“ buvo įkurta priešintis britų valdymui Šiaurės Airijoje, ji nepritaria pasiektiems taikos susitarimams. Europos Taryba šią grupuotę laiko teroristine organizacija.\n\nL. Campbellas yra vienas iš keturių vyrų, kuriems priteista 1,6 mln. svarų (1,9 mln. eurų) sprogdinimo 1998-aisiais Šiaurės Airijoje, Omoje aukoms – pagal Belfasto aukštojo teismo patenkintą civilinį ieškinį. Belfasto aukštasis teismas pripažino, kad L. Campbellas šio sprogdinimo, per kurį žuvo 29 civiliai ir buvo sužeista dar daugiau kaip 200 žmonių, metu buvo IRA operacijų vadovas.",
    "Tautų lygoje – portugalų šou Čekijoje: už sukruvintą C. Ronaldo atseikėjo keturis įvarčius": "Portugalai surinko 10 taškų ir dviem aplenkė ispanus, kurie namuose netikėtai 1:2 pralaimėjo Šveicarijai.\n\nPaskutiniame ture Portugalija namuose priims Ispaniją, tad šeimininkams pakaks lygiųjų, kad išliktų pirmi ir kovotų dėl taurės.\n\nPortugalijos rinktinės žvaigždė Cristiano Ronaldo per šias rungtynes susidūrė su čekų vartininku ir susižeidė nosį, tačiau tęsė kovą ir būdamas kruvinas.\n\nDu įvarčius portugalams pelnė jo komandos draugas „Manchester United“ gynėjas Diogo Dalotas (33 ir 52 min.), po vieną – dar vienas „Manchester United“ žaidėjas Bruno Fernandesas (45+2) ir „Liverpool“ puolėjas Diogo Jota (82).\n\nIspanijos rinktinė 21 min. praleido įvartį, bet 55 min. rezultatą išlygino Jordi Alba.\n\nBet pusiausvyra laikėsi tik 3 minutes, nes šveicarų pergalę užtikrino Breelo Embolo smūgis.\n\nVisi šeštadienio rezultatai.\n\nA2 grupė\n\nČekija – Portugalija 0:4\n\nIspanija – Šveicarija 1:2\n\nB1 grupė\n\nArmėnija – Ukraina 0:5\n\nŠkotija – Airija 2:1\n\nB2 grupė\n\nIzraelis – Albanija 2:1\n\nB4 grupė\n\nSlovėnija – Norvegija 2:1\n\nSerbija – Švedija 4:1\n\nC2 grupė\n\nŠiaurės Airija – Kosovas 2:1\n\nKipras – Graikija 1:0.",
    "Lietuvių kunigų užsienyje patirtys: nuo griežtų reikalavimų iki įkvepiančių pavyzdžių": "Europos lietuvių dvasininkų suvažiavimo dalyviai. Simono Bendžiaus nuotrauka\n\nRugsėjo 6–8 d. Vilniuje vyko Europos lietuvių dvasininkų suvažiavimas. Kunigai, kurie savo tautiečiams patarnauja įvairiose užsienio šalyje, dalijosi savo patirtimis, gerąja praktika ir problemomis.\n\nRenginio dalyviai rado laiko apie savo sielovadinį darbą papasakoti ir „Bernardinams“. Iš pradžių dalinęsi kiek nedrąsiai, netrukus dvasininkai įsivažiavo ir turėjo kuo vienas kitą papildyti. O patirtys – labai įvairios.\n\nReiklios sąlygos\n\nKaip šios savaitės interviu minėjo Lietuvos vyskupų konferencijos delegatas užsienio lietuvių sielovadai prel. Edmundas Putrimas, lietuvių dvasininkų atsiradimas išeivijoje nėra lengvas kelias. Tenka įtikinėti užsienio šalies vietinius vyskupus (bei pačią LVK), kad kunigo tikrai reikia, bei užtikrinti, kad tas kunigas finansiškai išsilaikys ir turės kur gyventi.\n\nAirija yra viena iš šalių, kur tai įgyvendinti pavyko – lietuvių kapelionu ten tarnauja kun. Egidijus Arnašius, kuris džiaugiasi, kad lietuviai į šią šalį savo kunigą atsiuntė pirmiau nei lenkai: „Kai žmonės sako, kad mes iš lenkų turim mokytis, tai jie dažnai patys mokosi iš mūsų.“ Vis dėlto, kad kun. Egidijus galėtų pradėti tarnauti Airijoje, prireikė visų įmanomų pastangų: dvasininko prašė ne tik vietos bendruomenė, prel. E. Putrimas, tuometinis Telšių vyskupas Jonas Boruta SJ, bet ir tuometinė Lietuvos ambasadorė Airijoje Izolda Bričkovskienė.\n\nDar sudėtingesnė situacija Vokietijoje. Ten šiuo metu lietuvius skirtinguose miestuose aptarnauja du tautiečiai kunigai: Vidas Vaitiekūnas ir Virginijus Grigutis. Pasak jų, dvasininkų šioje šalyje galėtų būti ir daugiau, yra lietuvių bendruomenių, kurios prašo kunigo. Tačiau gauti kapelioną Vokietijoje yra nelengva, nes jiems keliami ypač aukšti reikalavimai.\n\n„Vokietijoje yra tokia situacija, kad niekados tenai nebūdavo lietuvių kunigų, kurie dirbtų tik lietuvių sielovadoje. Jie visada būdavo integruojami į Vokietijos sielovadą, o tam reikia labai gerai mokėti vokiečių kalbą, žinių, susipažinimo su kultūra ir pasirengimo integruotis į tą kultūrą, priimti vietines bažnytines tradicijas. Dažnai tai nėra paprasta padaryti, nes tam reikalingas laikas ir studijos“, – sako kun. V. Vaitiekūnas.\n\nŠtutgartas, Vokietija. Unplash.com nuotrauka\n\nJam antrina kolega V. Grigutis: „Galiu paliudyti iš savo patirties, kad reikia ilgo laiko išmokti vokiečių kalbą. Ir yra aukšti reikalavimai. 50 procentų laiko dirbu lietuvių sielovadoje, 50 – vokiečių. Taip buvo sutarta, ir ta tendencija išliks toliau. O tautiniu pagrindu susibūrusios bendruomenės pamažu integruojamos į vokiškas parapijas. Ar tai būtų italai, ar lenkai, ar kroatai – einama ta linkme.“\n\nTam, kad galėtum kunigauti Vokietijoje, reikia ne tik vokiečių kalbos (bent C1 lygio) mokėjimo. Kunigai taip pat privalo ketverius metus studijuoti teologiją (vokiečių kalba) – jokie lietuviški diplomai negalioja. Kai visa tai pavyksta padaryti – tik tada jau galima visavertiškai įsitraukti į pastoraciją Vokietijoje.\n\nDar viena sąlyga – turi būti aktyvi vietos bendruomenė, kuri dėtų labai daug pastangų, įtikintų vietos vyskupą, kad tikrai reikia kunigo. Jeigu tai pavyksta, dar laukia ilgas biurokratinis kelias.\n\nTuo metu gausiai lietuvių apgyvendinta Jungtinė Karalystė taip pat turi vos du lietuvius kunigus. Pasak Londone tarnaujančio kun. Petro Tverijono, vietos bendruomenės ne visada būna aktyvios.\n\n„Dažniausiai būna taip, kad, norint sutelkti lietuvių bendruomenę ir aukoti Mišias, reikia bažnyčios, tinkamo laiko. Sekmadienis dažnai užimtas parapijose, keliai tolimi, reikia tam finansavimo. Vietinės bendruomenės dažnai nėra pajėgios išlaikyti tų kelionių, kyla problema, kad nėra kam pasirūpinti kunigu. Iš vienos pusės, mūsų tautiečiai yra aktyvūs pabambėti, kad kažkas blogai. Bet, kai pas juos atvyksta kunigas, nedažnai ateina į bažnyčią“, – pastebi dvasininkas.\n\nSkirtingos šalys, skirtingos situacijos\n\nKapelionai pasidalino savo patirtimis, kuo ypatinga sielovada tuose kraštuose, kuriuose jie dabar tarnauja. Ir kokie kultūriniai, vietos bažnyčių skirtumai išryškėja.\n\nVieną iš tokių skirtumų mini su Airijos lietuviais dirbantis kun. E. Arnašius: „Kunigas, ypač Vakarų pasaulyje, nebegali būti autoritaras, kokių pasitaiko Lietuvoje. Vakarų pasaulyje turi derintis, stebėti, jausti, mąstyti ir labai gražiai prieiti prie žmogaus, jeigu nori ką nors keisti. Tokie didžiausi skirtumai palyginus su Lietuva, kur klebonas pasako, kad bus taip – ir niekas nedrįs prieštarauti.“\n\nSavo patirtimis dalijasi ir Norvegijoje tarnaujantys lietuviai kunigai. Osle ir jo apylinkėse būnantis kun. Ramūnas Norkus atkreipia dėmesį, kad toje šalyje lietuviai patiria visko: „Tenai gali nutikti kas nors blogo – ir namas užsidegti, ir iš artimųjų kas nors mirti, ir šeima į krizę patekti, ir vaikų netekti, ir netgi gali į kalėjimą papulti. Bet gali ir susikurti gražią firmą ar antrą gyvenimo pusę susirasti. Tai yra gyvenimas. Tai nėra vien graži, turtinga šalis. Ir tame gyvenime yra Dievas, yra tikėjimas.“\n\nPašnekovas sako, kad jauni žmonės Norvegijoje buriasi į bendruomenes, prašo sakramentų, o kunigas yra mylimas, jį palaiko tikintieji bei ambasados žmonės.\n\nKun. Saulius Stumbra. Raimundo Zimkos nuotrauka\n\nTaip pat Norvegijoje, Bergeno krašte, tarnaujantis kun. Saulius Stumbra pasakoja, kad lietuviams katalikams pirmiausia krinta į akis sekuliari aplinka šalyje: mums įprastų tikėjimo ženklų retai kur pamatysi:\n\n„Pavyzdžiui, kalėdiniu laikotarpiu nuėjus į knygyną, atvirukų su Jėzaus gimimu nerasi. Ir turbūt mūsų tautiečiai, nuvykę į Norvegiją (daugelis dėl ekonominių sumetimų), patenka į aplinką, kuri iš dalies paženklinta liuteroniškosios kultūros. Taip pat jie susiduria su lietuvybės išlaikymo klausimu. Tad dažnai lietuviška katalikiška misija tampa vienu iš šaltinių, kaip neprarasti to gyvenimo, kurį galėtume pavadinti „melstis gimtąja kalba“.“\n\nTad kun. S. Stumbra savo darbą mato kaip galimybę padėti lietuviams išlaikyti savo tapatybę, o tam lietuviškos maldos ir liturgija labai pasitarnauja. Tačiau susiduriama ir su iššūkiais, būdingais didžiulėms šalims, tokioms kaip Norvegija.\n\n„Norėdami atvykti į parapiją, žmonės atstumus skaičiuoja ne kilometrais, o valandomis. Galiu paminėti vieną labai gražų pavyzdį. Teko Pirmąją Komuniją suteikti vienos šeimos dviem sūnums, kurie kartą per mėnesį važiuodavo į katechezę ir šv. Mišias ilgiau nei tris valandas. Vadinasi – tris valandas į vieną pusę, dar tris valandas atgal.\n\nBet pats tėvų užsispyrimas ir dalyvavimas kartu ugdymo ir katechetikos procese davė gražių vaisių. Visa šeima, pasibaigus katechezei, nedingo, kaip pas mus Lietuvoje dažnai būna, bet liko aktyviais bendruomenės nariais. Tokie dalykai labai džiugina“, – dalijasi kunigas.\n\n„Kalbant apie kultūrinius skirtumus – gal tiek, jog pas mus, Lietuvoje, įprasta, kad Mišios baigiasi, ir visi keliauja namo. O Danijoje po Mišių bendruomenė renkasi parapijos namuose, būna agapė, bendravimas su kunigu ar vyskupu, programa vaikams ir tėvams. Parapijiečiai kažką pakviečia iš Lietuvos tai programai“, – sakė kitas į suvažiavimą atvykęs dvasininkas, kun. Nerijus Vyšniauskas.\n\nLiuteroniškoje Danijoje gyvena tik apie 20 tūkstančių danų katalikų, o Lietuvos ambasados Danijoje duomenimis, ten įsikūrę 15–20 tūkstančių lietuvių. Kavarsko klebonas kun. Nerijus bando bendrauti su jais tiesiogiai, būti pasiekiamas visais kanalais, ne tik teikti sakramentus, bet ir padėti įvairiais klausimais.\n\n„Pats danų vyskupas [Czeslawas Kozonas] yra emigrantas, būdamas vaikas su tėvais išvykęs iš Lenkijos gyventi į Daniją. Jis yra vienintelis katalikų vyskupas visai Danijai. Jis labai tolerantiškai žiūri į visus emigrantus. Sekmadienio Mišioms netgi sunku gauti laiką, nes kas valandą savo kalbomis meldžiasi ukrainiečiai, lietuviai, lenkai ar filipiniečiai… Vyskupas labai gerai supranta šių dienų aktualijas, kad nebėra sienų šiais laikais, kad visi susipynę. Sudaromos visos sąlygos“, – teigia kun. N. Vyšniauskas.\n\nDešinėje – Danijos katalikų vyskupas Czeslawas Kozonas. „Wikimedia Commons“ nuotrauka\n\nTuo metu kun. Juanas Carlos Escudero yra argentinietis, kuris dvasiškai padeda lietuviams Islandijoje – kiekvieną sekmadienį aukoja šv. Mišias lietuvių kalba, o prieš pamaldas vaikus rengia Pirmajai Komunijai. Padeda ir poroms pasirengti Santuokos sakramentui. Anksčiau vesdavo pamokas ir Sutvirtinimo sakramentui, tačiau vietos vyskupas ir klebonas nusprendė, kad jos turi vykti islandų kalba.\n\n„Žmonės džiaugiasi, kad Islandijoje yra kunigas, kalbantis lietuviškai, nes ilgą laiką nebuvo. Viena problema Islandijoje – kad daug katalikų negali atskirti savos konfesijos nuo liuteronų. Jiems kartais atrodo, kad tai yra tas pats. Viena liuteronė kunigė atvažiavo į mokyklą, sako, galiu suteikti Sutvirtinimą. Viena mokinė tarė: ‚Aš esu katalikė.‘ Kunigė atsakė: ‚Tai čia tas pats.‘ Tad mergina ir priėmė Sutvirtinimo sakramentą Liuteronų Bažnyčioje“, – prisimena kunigas, kuris kartu prašo maldų už lietuvius, gyvenančius Islandijoje.\n\nNors Vilniuje vyko Europos lietuvių dvasininkų susitikimas, kun. Juozas Deveikis atskrido iš Australijos. Jis ten dabar yra vienintelis lietuvių kapelionas, daugiausia laiko praleidžiantis Melburne. Dvasininkas ypač džiaugiasi Brisbano miesto lietuviais, kurių bendruomenė auga ir gražiai tvarkosi, turi lietuvišką mokyklą. Kitur situacija ne tokia gera; Sidnėjaus bendruomenė pardavė lietuvių centrą, tad dabar tautiečiai glaudžiasi pas latvius.\n\nO kokie įsimintini kultūriniai skirtumai? „Atsiranda naujų elementų, integruotų iš vietinių papročių. Australijoje ypač populiaru, kad laidotuvės neapsieina be panegirikos, svarbus dalykas yra pasakyti kalbą apie mirusįjį“, – sako kun. J. Deveikis.\n\nKur kas arčiau Lietuvos yra Punskas – lietuviškumo salelė Lenkijoje; šiame kaime gyvena 80 procentų lietuvių, susibūrusių į vieną parapiją. Ten tarnauja kunigas Povilas Slaminis:\n\n„Žmonės turi vieną ir tą pačią veiklą – ūkininkavimą, kuris perduodamas iš kartos į kartą. Kas labai gražu, kad yra išsaugotas tautiškumas ir religingumas. Tai atspindi tam tikros pamaldumo praktikos: gegužinės pamaldos, laukų šventinimo praktika, vadinamoji rožančinė spalio mėnesį, Žolinės atlaidai.“\n\nTuo metu kitoje Lenkijos dalyje, Seinų mieste, vietinių lietuvių jau mažiau – tačiau, pasak kun. Jaroslavo Kalinovskio, jie labai gražiai įsitraukia į bažnytinę veiklą, ruošiasi ir puošiasi šventėms, gražina bažnyčias, o po pamaldų neskuba išsilakstyti. Kiek kitaip – su atvykstančiais lietuviais: „Pajuokaudamas galiu sakyti, kad daugiausia lietuvių galima sutikti Seinuose. Nes nuo penktadienio iki sekmadienio jie atvažiuoja apsipirkti. Bažnyčią tik pamato, bet neužeina…“\n\nPunsko Švč. M. Marijos Dangun Ėmimo bažnyčia. Sławomiro Milejskio / „Wikimedia Commons“ nuotrauka\n\nDaug kas priklauso nuo pasauliečių\n\nVisi kalbėję renginio dalyviai akcentavo pasauliečių katalikų svarbą išeivijos sielovadoje. Kuo aktyvesnė bendruomenė – tuo ir kunigui lengviau, ir patys lietuviai gali turėti daugiau dvasinės naudos. Štai ką sako kun. Virginijus Grigutis iš Vokietijos:\n\n„Mano patirtis labai skirtinga. Yra Štutgarto bendruomenė, kurioje labai aktyvūs pasauliečiai. Veikia choras, krepšinio klubas, šeštadienio mokyklėlė. Atvažiuoju ten tik Mišių aukoti, o pati bendruomenė tarpusavyje labai aktyvi.\n\nFrankfurte kartais sunku. Ateina žmonės, pabūna Mišiose ir dingsta. Bendruomenė ten gyvena jau seniai, bet nėra linkusi prisiimti atsakomybę ir įsitraukti į sielovadą. Vokiečiai gal labiau angažuoti, jų visa katalikų bendruomenė paremta pasauliečių savanoriška veikla parapijose. O lietuviai tą sunkiai priima ir sunkiai vienijasi. Gimnazijose gal kitaip.“\n\n„Latvijoje Katalikų Bažnyčios ryšio užmezgimas su lietuviais yra labai sudėtingas, – pastebi Rygoje tarnaujantis kun. Gintaras Vitkus. – Tradicinis parapijų vaidmuo, kuris išeivijoje visąlaik turėjo įtakos lietuvybei palaikyti, vis silpsta. Naujai atvykstantys lietuviai vis mažiau ir mažiau ieško pagalbos ir atramos parapijoje, religinėje bendruomenėje. Juos dabar labiau buria sporto ir kiti klubai.“\n\nPasak dvasininko, jaunesnioji lietuvių verslininkų karta į Rygą atvažiuoja tik darbo dienomis, o savaitgaliais grįžta į Lietuvą ir religinių patarnavimų neieško, todėl pastoracija daugiau dėmesio skiria seniesiems lietuviams Rygoje. Kita vertus, vietos lietuvių vidurinė mokykla, kaip lietuvybės židinys, tampa vis svarbesne vieta. „Tik klausimas, ar mes, katalikų kunigai, galime prisijungti prie mokyklų katechizacijos proceso ir pasitarnauti. Čia labai priklauso nuo santykio su mokyklos vadovybe ir galiojančių tos šalies įstatymų.“\n\nĮdomu? Prenumeruokite naujienlaiškį ir skaitykite mus kasdien Susipažinau su taisyklėmis\n\nAnglijoje tarnaujantis kun. Petras Gucevičius dalijasi, kad šioje šalyje yra labai aktyvių lietuviškų parapijų. Štai Londone 60 pasauliečių savanorių padeda kunigams rengti katechezes, tvarko ir puošia bažnyčią, gelbsti kitur, kur tik reikia.\n\n„Žiūrint į mažesnius miestus, kaip Piterboras, Bostonas ar Kings Linas, daug kas priklauso nuo bendruomenių. Kai kur labai aktyviai veikia savanoriai: kai kunigas atvyksta į Mišias (nes laikas nepatogus, atstumai dideli), pasauliečiai jau būna viską suruošę: ir Žodžio liturgiją, ir chorą, ir patarnavimus. Kai kur turi viską pats padaryti, o kai kur viskas būna parengta aktyvių savanorių. Priklauso nuo žmonių noro pagelbėti“, – pasakoja kunigas.\n\nPasauliečių įsitraukimu džiaugiasi ir Punsko parapijos vikaras kun. Povilas Slaminis: „Kai vyksta atlaidai, žmonės turi labai didelį supratimą, kad tai yra jų parapijos reikalas. Kas vainikus pina, kas sriubą verda ant laužo, kas liturgija pasirūpina – ir viskas eina kaip sviestu patepta. Pastaruoju metu pabandėm keletą inovacijų, tokių kaip Biblijos pamokėlės ar jaunimo chorelis. Žmonės yra imlūs, bet jiems reikia aiškumo. Kai atsakai į visus klausimus, paaiškini, kokia to prasmė, tada jie tuos dalykus priima išskėstomis rankomis.“",
    "Liūdna statistika įkvėpė veikti – kokie teigiami pokyčiai planuojami viešajame sektoriuje?": "Nors daug vyriausybių iki šiol mėgino pertvarkyti valstybės tarnybą, tačiau to sėkmingai padaryti nepavyko. Trūko nuoseklumo, o kartais ir finansų. Tad šiemet Seimo rudens sesijos metu bus teikiami du stambūs teisės aktų paketai: vienas susijęs su valstybės tarnybos pertvarka, t. y. žmogiškųjų išteklių valdymu, o kitas – su biudžetinių įstaigų valdysena. Pokyčius ilgainiui turėtų pajusti ne tik valstybės tarnautojai, bet ir šalies gyventojai.\n\nLiūdna statistika\n\nVidaus reikalų viceministrė Sigita Ščajevienė tikina, kad kone didžiausias pertvarkos siekis – valstybės tarnybą kiek įmanoma priartinti prie darbo rinkos. Valstybė, kaip darbdavys, turi būti konkurencinga. Ir tai galioja kalbant ir apie darbo užmokestį, ir apie darbuotojų mobilumą, ir apie personalo bei kompetencijų ugdymą.\n\n„Šiuo metu mūsų valstybės tarnautojai Europos lygiu atrodo gana liūdnai. Vertinant valstybės tarnautojus pagal jų gebėjimus Europoje esame 36 vietoje iš 38. Turime pripažinti, kad pasaulis juda pirmyn. Lietuvoje per pastaruosius dešimt metų įvyko labai didelių pokyčių. Tad tos kompetencijos ir gebėjimai, kurie buvo aktualūs prieš 10, 20 ar net 30 metų, yra nebeaktualūs. Tad valstybės tarnautojai turi nuolat tobulėti ir mokytis.“\n\nMinistrės pirmininkės patarėjas Vitas Vasiliauskas akcentuoja dar vieną problemą – valstybė susiduria su didele problema pritraukiant vadovus. Šiuo metu, Valstybės tarnybos departamento duomenimis, net 30 proc. atrankų į vadovų poziciją neįvyksta, daugėja laikinai pareigas einančių vadovų. Tai ydinga praktika.\n\nGretos Skaraitienės / BNS nuotr./15min studijoje Vidaus reikalų viceministrė Sigita Ščajevienė, Ministrės pirmininkės patarėjas Vitas Vasiliauskas, Verslo žinių vyriausiasis redaktorius Rolandas Barysas\n\n„Turime pakeisti sistemą taip, kad konkuruotume dėl tų pačių darbuotojų. Turi būti viena darbo rinka. O ilgą laiką valstybė buvo našlaičio pozicijoje ir su verslu konkuruoti negalėjo“, – teigia premjerės patarėjas.\n\nO kodėl taip yra – kalba patys skaičiai. Šiuo metu kone didžiausias atotrūkis tarp atlyginimų viešajame ir privačiame sektoriuje yra būtent vadovų grandyje. Viešajame sektoriuje vadovas uždirba net 40 proc. mažiau. Todėl natūralu, jog esant tokioms sąlygoms, lyderiai vangiai renkasi valstybės tarnybą. O kur dar kitos priežastys. Dažnu atveju vadovų rankos surištos – jiems trūksta įrankių pokyčiams įgyvendinti.\n\nCentralizuotas vadovų karjeros valdymas\n\nPertvarkos rengėjų siūlymas – centralizuotas vadovų karjeros valdymas. Pasak viceministrės S. Ščajevienės, tai užtikrintų nuoseklumą ir kokybę vadovų atrankose, veiklos vertinime, kompetencijų ugdyme.\n\nDaugelis ES ir EBPO šalių yra sukūrusios aukštesnę valstybės tarnybą – vadovų korpusą jos valdo centralizuotai. Šios šalys gali pasigirti efektyvesniu viešuoju valdymu. Pavyzdžiui, EBPO šalių Valstybės tarnybos efektyvumo indekse Nyderlandai užima 8 vietą, Estija – 12, Airija – 14 vietą, o Lietuva tik 20.\n\nAukštesnę valstybės tarnybą norima įtvirtinti ir Lietuvoje. Konkursus į įstaigų vadovų pareigas siūloma organizuoti centralizuotai, o į valstybės tarnautojų pareigas – decentralizuoti, leidžiant vadovui pačiam spręsti dėl savo komandos sudėties ir apimties.\n\nNauja atlygio politika\n\nPertvarkos metu bus sprendžiama ir nekonkurencingo atlygio valstybės tarnyboje problema. Pareiginę algą siūloma apskaičiuoti pagal vidutinį šalies darbo užmokestį – dabartinis bazinis dydis nėra niekaip pririštas prie objektyvių ekonominių rodiklių. Be kita ko, tai neleidžia palyginti darbo užmokesčio valstybės tarnyboje ir kituose sektoriuose. Taip pat planuojama panaikinti viršutines atlyginimų lubas, todėl vadovas galės mokėti darbuotojams didesnį atlyginimą.\n\nDarbo užmokestis ketinama susieti su turimomis kompetencijomis, gebėjimais ir veiklos rezultatais, o priedo už stažą – atsisakyti. Viceministrė S. Ščajevienė teigia, jog ši darbo užmokesčio dalis nemotyvuoja dirbti efektyviau ir siekti rezultatų. Be to, priedas už stažą iškreipia rinką – vienodas funkcijas atliekančių darbuotojų atlyginimas gali skirtis net 30 proc. Tai lemia valstybės tarnybos senėjimą, didėjantį atotrūkį tarp viešojo ir privataus sektoriaus.\n\nDabartinė sistema nebeaktuali\n\nDidelį atotrūkį tarp verslo ir viešojo sektoriaus įžvelgia ir „Verslo žinių“ vyriausias redaktorius Rolandas Barysas. Anot jo, viešosios paslaugos vis dar tempia mus žemyn kaip ant kojų uždėti svarmenys: „Akivaizdu, kad valstybei reikia lyderių. Postsovietiniu metu gimusi sistema dabar nėra aktuali. Todėl ją būtina keisti. Daugeliui vyriausybių to padaryti nepavyko, bet nežengę šio žingsnio nematysime modernios Lietuvos, sustingęs viešasis valdymas temps mus žemyn ir gerovės valstybės vizija bus nepasiekiama.“\n\nGretos Skaraitienės / BNS nuotr./15min studijoje Vidaus reikalų viceministrė Sigita Ščajevienė, Ministrės pirmininkės patarėjas Vitas Vasiliauskas, Verslo žinių vyriausiasis redaktorius Rolandas Barysas\n\nPasak R. Baryso, ši pertvarka aktuali ir svarbi tiems, kurie turi žinių ir nori turėti jų dar daugiau mainais už socialines garantijas ir konkurencingą darbo užmokestį. Taip pat, anot jo, sveikintinas noras matuoti veiklos rezultatus, nes tai versle daroma jau seniai. Ir ne kartą per metus ar ketvirtį, o kasdien. Tai tikrai motyvuoja veikti.\n\nSvarbu nuoseklumas\n\nV. Vasiliauskas tikina, kad kaip niekada svarbu krypties laikytis bent 10 metų. Tai turi tęstis ilgiau nei vienas politinis ciklas – kitokiu atveju nieko nebus, ir toliau nejudėsime į priekį. „Esmė yra žmonės, juk ne stalas kuria paslaugas ir produktą. Į tai ir turime investuoti. Pažvelkime į 2012 metais vykusią valstybinių įmonių reformą, rezultatus pamatėme po 4–5 metų, tad ir čia tiek teks palaukti“, – įžvalgomis dalijasi pašnekovas.\n\nViceministrė sutinka, kad pokyčiams reikia laiko. Tačiau, pasak jos, išsprendus vadovų klausimą, pirmuosius rezultatus tiek valstybės tarnautojai, tiek šalies gyventojai pajus greitai.\n\nGretos Skaraitienės / BNS nuotr./15min studijoje Vidaus reikalų viceministrė Sigita Ščajevienė, Ministrės pirmininkės patarėjas Vitas Vasiliauskas, Verslo žinių vyriausiasis redaktorius Rolandas Barysas\n\nInformacija parengta bendradarbiaujant su LR vidaus reikalų ministerija, kuri įgyvendina Europos Sąjungos ir Lietuvos Respublikos valstybės lėšomis finansuojamą projektą „Lietuvos Respublikos vidaus reikalų ministerija – Informavimas apie veiksmų programą“.",
    "Mėnuo iki istorinio starto: „Europoje beveik nėra galimybių treniruotis su tokiais laivais“": "Pasak komandos, progresas, derinant komandinį darbą manevruose ir ieškant kuo didesnio greičio – puikus ir, nors laukia dar ilgas sportinio ir organizacinio pasiruošimo procesas, visos galimybės – jų pačių rankose.\n\nR.Milevičius: jaučiasi komandos progresas\n\n„Pasiruošimas įvairiais frontais vyksta jau kurį laiką – užsiimame individualiomis treniruotėmis ir fiziniu pasirengimu, visą vasarą buriavome kitomis jachtomis, studijuojame turimą savo ir konkurentų vaizdo medžiagą iš varžybų, mąstome bei diskutuojame apie taktinius bei techninius įvairių situacijų lenktynių distancijoje sprendimus.\n\nTačiau artėjant startui ypač svarbu iš naujo „prisijaukinti“ jachtą, bei „apšilti“ ant denio kaip komandai būtent ant šio laivo. Čia turime realią progą išbandyti viską, ką buvom sugalvoję analizuodami savo ir kitų komandų darbą. Labai didelis iššūkis yra tai, jog Europoje beveik nėra galimybių treniruotis su tokiais laivais, kuriais varžysimės Bahreine. Todėl šios kelios treniruočių stovyklos yra be galo vertingos“, – teigė komandos vadovas, olimpietis Rokas Milevičius.\n\nDomo Rimeikos nuotr./Rokas Milevičius\n\nTai – jau penktoji Lietuvos buriavimo rinktinės treniruočių stovykla, tiesa, šioje jiems ruoštis vos už mėnesio laukiančiam istoriniam startui padeda profesionalus treneris, išmanantis SSL47 klasės jachtą bei galintis pasiūlyti techninių bei taktinių įžvalgų, kaip dar labiau padidinti komandos progresą, pasiekti geresnį greitį ar sklandesnį manevrų atlikimą.\n\nPasak R. Milevičiaus, ieškoti pagalbos – trenerio iš šono – komanda pradėjo po atrankos Šveicarijoje. Ten, varžydamiesi su Slovėnijos komanda, kuri turi būtent tokį patį laivą, mūsiškiai pamatė, jog konkurentai, geriau išmanydami šio laivo specifiką, tam tikromis sąlygomis geba plaukti labai greitai.\n\n„Šiandien ant vandens praleidom kone 6 valandas ir dabar skubam namo drauge su treneriu peržiūrėti filmuotą medžiagą. Čia atvykdami labai konkrečiai žinojome, ties kuriomis vietomis mes norime padirbėti su treneriu, tad tikrai džiaugiamės, kad turime progą su profesionalo pagalba išmėginti įvairius sprendimus. Šiandien buvo labai produktyvi diena ant vandens, gavome daug naudingos informacijos, kuri mums padės tiksliau ir efektyviau reguliuoti bures, kad galėtume plaukti greičiau. Taigi treniruočių progresas labai geras“, – teigė R. Milevičius.\n\nLBS nuotr./Lietuvos buriavimo rinktinė\n\nPasak olimpiečio, finaluose Lietuvai susitiks su pasaulio geriausiais – ten mažiausia klaida, netikslumas ar suvėluota sekundė lems pergalę arba pralaimėjimą, todėl komanda nori būti pasiruošusi maksimaliai gerai.\n\nTiesioginė transliacija\n\nTiesa, pasiruošimas intensyviai vyksta ne tik ant vandens, bet ir krante.\n\n„Yra daugybė organizacinių, administracinių darbų, kurie jau kuris laikas verda ant kranto. Šiuo metu intensyviai kalbamės su potencialiais partneriais, taip pat ir informaciniais partneriais. Mūsų tikslas yra, kad SSL Gold Cup finalai iš Bahreino būtų tiesiogiai transliuojami Lietuvoje su lietuvišku komentavimu, taigi, kad šios įspūdingos varžybos būtų prieinamos ir suprantamos kuo didesnei auditorijai. Darbų tikrai labai daug, tačiau jaučiame palaikymą iš įvairių Lietuvos organizacijų, judame į priekį su motyvacija. Iš esmės – viskas mūsų rankose“, – dalinosi SSL Lietuva organizacijos vadovas Kristoforas Akromas.\n\nPasak jo, komandos planuose – ir dar viena treniruočių stovykla prieš pat startą SSL Gold Cup finaluose Bahreine. Ji padėtų į lemiamą kovą stoti su maksimalia koncentracija ir pasiruošimu.\n\nSSL Gold Cup Pasaulio taurėje Lietuvos rinktinę sudarys kapitonė Gintarė Volungevičiūtė Scheidt, Rokas Milevičius, Raimondas Šiugždinis, Linas Felenderis, Kristoforas Akromas, Martin Volovicki, Algirdas Žižys, Emilis Valentinaitis, Andrius Ramonaitis, Karolis Janulionis, Klaudio Kliučinskas.\n\n40 stipriausių\n\nSpalio 29 startuosiantys SSL Gold Cup finalai į Bahreino sostinę Menamą sutrauks 40 pasaulio valstybių rinktines, kurių sudėtyje – tikros buriavimo žvaigždės, olimpiniai čempionai, America‘s Cup ir The Ocean Race lenktynių dalyviai.\n\nLBS nuotr./Lietuvos buriavimo rinktinė\n\nPirmajame finalų etape, kuris vyks spalio 29-lapkričio 2 d. tarpusavyje dar kartą susirungs 16 komandų, kurios teisę dalyvauti finaluose iškovojo vasarą vykusio kvalifikacinio etapo metu. Tarp šių komandų – Lietuva, Antigva ir Barbuda, Taitis, Estija, Airija, Slovėnija, Lietuva, Portugalija Čekija, Peru, Šilė, Omanas, Kuba, Pietų Afrika, Malaizija, Ukraina, Tailandas. Į antrąjį finalų etapą iš šių valstybių pateks tik 8.\n\nKomandos varžysis keturiuose pogrupiuose po keturias komandas. Su kuriomis iš šių komandų konkrečiai teks kovoti Lietuvos rinktinei paaiškės spalio 28 dieną burtų traukimo ceremonijos metu.\n\nTolimesniuose finalų etapuose prie šių 8 valstybių į kovą įsijungs ir 24 aukštesnę poziciją globaliame SSL reitinge užimančios valstybės, kurios kovą dėl Pasaulio taurės pradės tiesiai finaluose.\n\nSSL Gold Cup Pasaulio taurės finalinės lenktynės numatomos lapkričio 20 d.",
    "Tautų lyga: Lietuva paskutinėmis minutėmis paleido lygiąsias Liuksemburge": "",
    "Kas laukia Lietuvos futbolo rinktinės UEFA Tautų lygoje? Realiausias varžovas – Baltarusija": "Išlikimo trečioje pagal pajėgumą pakopoje mačai vyks ne šiemet ir ne kitąmet, o tik 2024 metų kovą – namuose ir svečiuose.\n\nTuo pat metu vyks ir 2024 metų Europos čempionato atrankos atkrintamieji mačai.\n\nSu kuo teks žaisti Lietuvai po pusantrų metų, gali paaiškėti pirmadienį po C pakopos paskutinių rungtynių.\n\nKeturių C pakopos grupių paskutinės komandos bus surikiuotos pagal pelnytus taškus, tarpusavyje kovos 1–4 ir 2–3 ekipos.\n\nPo sekmadienio mačo lietuviai šiame mini reitinge yra treti su 1 tašku.\n\nPirma bet kokiu atveju bus C2 grupės blogiausia komanda (Kosovas, Kipras arba Šiaurės Airija), nes dabar jos visos turi bent 5 taškus.\n\nJau aišku, kad C3 grupėje paskutinė liko Baltarusija, kuri surinko 3 taškus ir dabar mini reitinge yra antra.\n\nTai reiškia, kad baltarusiai taps lietuvių varžovais, jei C4 grupėje po 5 turų 1 tašką turinti Gibraltaro komanda pirmadienį namuose pralaimėjo Gruzijai.\n\nGibraltaro įvarčių santykis (2:16) yra blogesnis nei lietuvių (2:14).\n\nJei Gibraltaras nepralaimės, reitinge aplenks lietuvius ir tada mūsų šalies laukia akistata su varžovu, kuris paaiškės antradienį, kai žais Graikija – Šiaurės Airija ir Kosovas (6) – Kipras (6).\n\nJei Lietuva iškris iš C pakopos, ji bus silpniausia Baltijos šalių komanda, nes Latvijos ir Estijos rinktinės šiemet tapo D pakopos grupių nugalėtojomis ir pakilo į C pakopą.",
    "Mėnuo iki istorinio starto pasaulio taurės finaluose: Lietuvos buriavimo rinktinė – intensyviose treniruotėse Kroatijoje": "Visą savaitę nuo rugsėjo 23 d. Lietuvos buriavimo rinktinė nuo ryto iki vakaro intensyviai treniruojasi ant vandens Splite, Kroatijoje. Čia, padedama profesionalaus trenerio, komanda ruošiasi spalio pabaigoje laukiančiam pirmajam istorijoje startui \"SSL Gold Cup\" pasaulio taurės finaluose. Pasak komandos, progresas, derinant komandinį darbą manevruose ir ieškant kuo didesnio greičio – puikus ir, nors laukia dar ilgas sportinio ir organizacinio pasiruošimo procesas, visos galimybės – jų pačių rankose, rašoma pranešime žiniasklaidai.\n\nMilevičius: jaučiasi komandos progresas\n\n„Pasiruošimas įvairiais frontais vyksta jau kurį laiką – užsiimame individualiomis treniruotėmis ir fiziniu pasirengimu, visą vasarą buriavome kitomis jachtomis, studijuojame turimą savo ir konkurentų vaizdo medžiagą iš varžybų, mąstome bei diskutuojame apie taktinius bei techninius įvairių situacijų lenktynių distancijoje sprendimus.\n\nTačiau artėjant startui ypač svarbu iš naujo „prisijaukinti“ jachtą, bei „apšilti“ ant denio kaip komandai būtent ant šio laivo. Čia turime realią progą išbandyti viską, ką buvom sugalvoję analizuodami savo ir kitų komandų darbą. Labai didelis iššūkis yra tai, jog Europoje beveik nėra galimybių treniruotis su tokiais laivais, kuriais varžysimės Bahreine. Todėl šios kelios treniruočių stovyklos yra be galo vertingos.“, – teigė komandos vadovas, olimpietis Rokas Milevičius.\n\nTai – jau penktoji Lietuvos buriavimo rinktinės treniruočių stovykla, tiesa, šioje jiems ruoštis vos už mėnesio laukiančiam istoriniam startui padeda profesionalus treneris, išmanantis SSL47 klasės jachtą bei galintis pasiūlyti techninių bei taktinių įžvalgų, kaip dar labiau padidinti komandos progresą, pasiekti geresnį greitį ar sklandesnį manevrų atlikimą.\n\nRokas Milevičius / Aistės Noreikaitės nuotr.\n\nPasak R. Milevičiaus, ieškoti pagalbos – trenerio iš šono – komanda pradėjo po atrankos Šveicarijoje. Ten, varžydamiesi su Slovėnijos komanda, kuri turi būtent tokį patį laivą, mūsiškiai pamatė, jog konkurentai, geriau išmanydami šio laivo specifiką, tam tikromis sąlygomis geba plaukti labai greitai.\n\n„Šiandien ant vandens praleidom kone 6 valandas ir dabar skubam namo drauge su treneriu peržiūrėti filmuotą medžiagą. Čia atvykdami labai konkrečiai žinojome, ties kuriomis vietomis mes norime padirbėti su treneriu, tad tikrai džiaugiamės, kad turime progą su profesionalo pagalba išmėginti įvairius sprendimus. Šiandien buvo labai produktyvi diena ant vandens, gavome daug naudingos informacijos, kuri mums padės tiksliau ir efektyviau reguliuoti bures, kad galėtume plaukti greičiau. Taigi treniruočių progresas labai geras“, – teigė R. Milevičius.\n\nPasak olimpiečio, finaluose Lietuvai susitiks su pasaulio geriausiais – ten mažiausia klaida, netikslumas ar suvėluota sekundė lems pergalę arba pralaimėjimą, todėl komanda nori būti pasiruošusi maksimaliai gerai.\n\nPlanuose – ir tiesioginė „SSL Gold Cup“ finalų transliacija\n\nTiesa, pasiruošimas intensyviai vyksta ne tik ant vandens, bet ir krante.\n\n„Yra daugybė organizacinių, administracinių darbų, kurie jau kuris laikas verda ant kranto. Šiuo metu intensyviai kalbamės su potencialiais partneriais, taip pat ir informaciniais partneriais. Mūsų tikslas yra, kad „SSL Gold Cup“\n\nfinalai iš Bahreino būtų tiesiogiai transliuojami Lietuvoje su lietuvišku komentavimu, taigi, kad šios įspūdingos varžybos būtų prieinamos ir suprantamos kuo didesnei auditorijai. Darbų tikrai labai daug, tačiau jaučiame palaikymą iš įvairių Lietuvos organizacijų, judame į priekį su motyvacija. Iš esmės – viskas mūsų rankose“, – dalinosi „SSL Lietuva“ organizacijos vadovas Kristoforas Akromas.\n\nPasak jo, komandos planuose – ir dar viena treniruočių stovykla prieš pat startą „SSL Gold Cup“ finaluose Bahreine. Ji padėtų į lemiamą kovą stoti su maksimalia koncentracija ir pasiruošimu.\n\nKristoforas Akromas / Aistės Noreikaitės nuotr.\n\n„SSL Gold Cup“ Pasaulio taurėje Lietuvos rinktinę sudarys kapitonė Gintarė Volungevičiūtė Scheidt, Rokas Milevičius, Raimondas Šiugždinis, Linas Felenderis, Kristoforas Akromas, Martinas Volovicki, Algirdas Žižys, Emilis Valentinaitis, Andrius Ramonaitis, Karolis Janulionis, Klaudio Kliučinskas.\n\nIstoriniame starte susirungs 40 stipriausių pasaulio buriavimo valstybių\n\nSpalio 29 startuosiantys „SSL Gold Cup“ finalai į Bahreino sostinę Menamą sutrauks 40 pasaulio valstybių rinktines, kurių sudėtyje – tikros buriavimo žvaigždės, olimpiniai čempionai, America‘s Cup ir The Ocean Race lenktynių dalyviai.\n\nPirmajame finalų etape, kuris vyks spalio 29-lapkričio 2 d. tarpusavyje dar kartą susirungs 16 komandų, kurios teisę dalyvauti finaluose iškovojo vasarą vykusio kvalifikacinio etapo metu. Tarp šių komandų – Lietuva, Antigva ir Barbuda, Taitis, Estija, Airija, Slovėnija, Lietuva, Portugalija Čekija, Peru, Šilė, Omanas, Kuba, Pietų Afrika, Malaizija, Ukraina, Tailandas. Į antrąjį finalų etapą iš šių valstybių pateks tik 8.\n\nKomandos varžysis keturiuose pogrupiuose po keturias komandas. Su kuriomis iš šių komandų konkrečiai teks kovoti Lietuvos rinktinei paaiškės spalio 28 dieną burtų traukimo ceremonijos metu.\n\nTolimesniuose finalų etapuose prie šių 8 valstybių į kovą įsijungs ir 24 aukštesnę poziciją globaliame SSL reitinge užimančios valstybės, kurios kovą dėl Pasaulio taurės pradės tiesiai finaluose.\n\n„SSL Gold Cup“ Pasaulio taurės finalinės lenktynės numatomos lapkričio 20 d.",
    "Kaip atsiskaitinėsime grynaisiais pinigais nuo lapkričio 1 d.": "Nuo 2022 m. lapkričio 1 d. ketindami atsiskaityti grynaisiais pinigais turime įsivertinti, ar mūsų mokamos sumos dydis yra leistinas įstatymais, nes net nenorėdami galime tapti įstatymo pažeidėjais, kai neigiamų pasekmių sulaukia tiek grynųjų pinigų mokėtojas, tiek juos priėmęs asmuo.\n\nNuo 2022 m. lapkričio 1 d. ketindami atsiskaityti grynaisiais pinigais turime įsivertinti, ar mūsų mokamos sumos dydis yra leistinas įstatymais, nes net nenorėdami galime tapti įstatymo pažeidėjais, kai neigiamų pasekmių sulaukia tiek grynųjų pinigų mokėtojas, tiek juos priėmęs asmuo.\n\nAtsiskaitymų grynaisiais pinigais ribojimo įstatymas\n\nNesąžiningai veikiančių įmonių vengimas mokėti mokesčius, siekis apskaityti smulkiajame versle cirkuliuojančius grynuosius pinigus, pagerinti mokesčių surinkimą, vykdyti pinigų plovimo ir teroristų finansavimo prevenciją - dėl šių ir kitų priežasčių 2022 m. birželio 23 d. Seimas priėmė Lietuvos Respublikos atsiskaitymų grynaisiais pinigais ribojimo įstatymą Nr. XIV-1165.\n\nAktualu tai, kad atsiskaitymams grynaisiais pinigais nustatoma 5 000 eurų riba taikoma visiems atsiskaitymams ir mokėjimams, kuriuos atlieka tiek verslą vykdantys, tiek ir verslu neužsiimantys juridiniai ir fiziniai asmenys bei nuolatiniai Lietuvos gyventojai ar užsieniečiai.\n\nSvarbu atkreipti dėmesį, kad įstatymo nuostata dėl mokėjimų už sandorį dalimis yra aiški - už sandorį gali būti mokama grynaisiais pinigais per kelis kartus tol, kol pasiekiama nustatyta riba, t. y. 5 000 eurų, taip pat įstatymas nurodo, kad likusi sandorio dalis turėtų būti apmokėta negrynaisiais pinigais. Taigi, sandorio išskaidymas į smulkesnius, siekiant apeiti įstatymu nustatytus ribojimus, yra negalimas.\n\nRibojimų išimtys\n\nTiesa, įstatymas numato ir atvejus, kai ribojimas netaikomas - tai mokėjimų atvejai, nustatyti kituose įstatymuose; mokėjimai, atliekami per įstatymais nustatytus mokėjimo paslaugų teikėjus, kai užtikrinamas kliento tapatybės nustatymas; kai mokėjimų pagal sandorį negalima atlikti negrynaisiais pinigais, nustatyta tvarka apie tai informuojant mokesčių administratorių. Tačiau tai nėra taikoma vykdant įprastą verslo veiklą.\n\nIš vienos pusės, paslaugų verslo atstovų nuomone, priimtas ribojimas apsunkins prekybą, ypač tuose versluose, kur grynaisiais pinigais atsiskaitoma dažniau - viešojo maitinimo, statybų, automobilių prekybos ir remonto srityse. Iš kitos pusės, Lietuvos verslo konfederacija siūlė visiškai uždrausti atsiskaitymus grynaisiais pinigais tarp juridinių asmenų argumentuodami, kad tik toks draudimas būtų efektyvus, siekiant sumažinti mokesčių ir akcizų vengimą, o ir įmonėms mažėtų kaštai dėl grynųjų pinigų tvarkymo, inkasavimo ir pan.\n\nNurodymai atsiskaityti tik negrynaisiais pinigais\n\nVertinant Europos Sąjungos (ES) šalių taikomą praktiką atsiskaitymams grynaisiais pinigais, galima pastebėti, kad vieningos politikos šiuo klausimu nėra. Vokietija, Airija, Austrija nenustato jokių apribojimų atsiskaitymams grynaisiais pinigais, kitose ES šalyse ši suma svyruoja nuo 500 eurų (Graikija) iki 7 200 eurų (Latvija).\n\nVis tik priimtas naujasis įstatymas nėra vienintelė priemonė, kuri jau taikoma siekiant apriboti grynuosius pinigus. Lietuvos Respublikos (LR) Mokesčių administravimo įstatymas taip pat numato atvejus, kai mokesčių mokėtojui gali būti duoti nurodymai atsiskaitymus vykdyti tik negrynaisiais pinigais. O nuo 2022 m. sausio 1 d. įsigaliojo Darbo kodekso pataisos, pagal kurias tiek darbo užmokestis, tiek kitos su darbo santykiais susijusios išmokos mokamos tik pavedimu į darbuotojo sąskaitą.\n\nPo naujojo įstatymo priėmimo sekė Mokesčių administravimo įstatymo pakeitimai, numatantys pasekmes nepaisantiems atsiskaitymų grynaisiais pinigais ribojimo - patikimo mokesčių mokėtojo statuso praradimas ar negalėjimas pagrįsti sandorių juridinę galią turinčiais dokumentais. Pakeliui ir Administracinių nusižengimų kodekso pakeitimas ir papildymas.\n\nKova su šešėline ekonomika ir mokesčių vengimu\n\nKol kas nėra aišku, kaip pokyčiai palies LR Pinigų plovimo ir teroristų finansavimo prevencijos įstatymą, kurio nuostatos asmenims, besiverčiantiems ūkine veikla - prekyba turtu, numato kliento ir naudos gavėjo tapatybės nustatymo pareigą, kai atsiskaitoma grynaisiais pinigais už turtą, kurio suma lygi ar viršija 10 000 eurų. Taip pat neaišku, kaip keisis prievolė pateikti kliento duomenis Finansinių nusikaltimų tyrimo tarnybai apie kliento operacijas grynaisiais pinigais, kurių suma lygi ar viršija 15 000 eurų.\n\nMatome, kad vykdomoji valdžia ir toliau siekia mažinti šešėlinę ekonomiką, didinti neteisėtų sandorių kontrolę, sumažinti mokesčių vengimą. Kaip priimtas naujasis įstatymas prisidės siekiant šių tikslų, matysime tik praėjus laikui, o šiuo metu verslui svarbu žinoti apie įstatymų pokyčius bei jiems tinkamai pasirengti.",
    "88-ąją minutę įvartį praleidusi Lietuvos rinktinė savo pasirodymą Tautų lygoje užbaigė pralaimėjimu prieš Liuksemburgą": "Lietuvos rinktinė sekmadienį vakare įvykusiose UEFA Tautų C lygos pirmos grupės rungtynėse svečiuose minimaliu rezultatu 0 – 1 nusileido Liuksemburgo futbolininkams.\n\nRolandas Baravykas 9-ąją minutę atliko smūgį iš tolimos distancijos, tačiau kamuolys skriejo virš varžovų vartų. Arvydo Novikovo 21-ąją minutę reidą į baudos aikštelę sėkmingai sustabdė varžovas ir lietuvių rengta ataka nutrūko. Danelo Sinani 26-ąją minutę smūgiuotą kamuolį kaire koja sėkmingai blokavo Edvinas Girdvainis ir pasižymėti nepavyko. Gersonas Rodriguesas 29-ąją minutę atliko smūgį per save, tačiau pastarajam į kamuolį pataikyti nepavyko ir kamuolys skriejo šalia vartų. D.Sinani 30-ąją minutę atliko pavojingą smūgį, tačiau kamuolį būdamas prie vartų sėkmingai blokavo Benas Šatkus. Tuo tarpu prasitęsusios atakos metu G.Rodrigueso smūgiuotas kamuolys sudrebino vartų konstrukciją. Netrukus aikštėje įvyko aistrų proveržis. Vykintas Slivka pastūmė Liuksemburgo vyriausiąjį trenerį Lucą Holtzą, kuris bandė pagudrauti ir palaikė už aikštės ribų būdamas kamuolį. Domantas Šimkus 39-ąją minutę atliko galingą smūgį iš tolimos distancijos, tačiau pastarasis buvo netikslus. Dominykas Barauskas 41-ąją minutę patyrė sudėtingą kelio traumą ir tik neštuvų pagalba paliko rungtynes.\n\nE.Girdvainis 50-ąją minutę standartinės situacijos metu atliko smūgį galva, tačiau kamuolys skriejo šalia vartų. A.Novikovas 58-ąją minutę baudos smūgio metu atliko aukštą perdavimą į baudos aikštelę, tačiau varžovai gynėsi užtikrintai. G.Rodriguesas 61-ąją minutę tiksliai nukreipė kamuolį į vartų tinklą, tačiau teisėjas po VAR peržiūros užfiksavo nuošalę ir įvarčio neįskaitė. G.Rodriguesas 73-ąją minutę atliko dar vieną pavojingą smūgį, tačiau kamuolį sėkmingai blokavo varžovas. G.Rodriguesas 73-ąją minutę atliko dar vieną pavojingą smūgį, tačiau kamuolį sėkmingai blokavo varžovas. Po keitimo aikštėje pasirodęs Saulius Mikoliūnas vilkėdamas Lietuvos rinktinės marškinėlius sužaidė 100-ąsias rungtynes. A.Novikovas 80-ąją minutę baudos smūgio metu galingai pasiuntė kamuolį vartų link, tačiau kamuolį meistriškai atrėmė vartininkas. G.Rodriguesas 88-ąją minutę puikiu smūgiu nuginklavo vartininką ir išvedė Liuksemburgo rinktinę į priekį 1:0.\n\nŠios rungtynės S.Mikoliūnui buvo 100-osios Lietuvos rinktinėje. Tiek nėra sužaidęs joks kitas Lietuvos rinktinės žaidėjas.\n\nTuo tarpu kitame šios grupės susitikime Farerų salų rinktinė namuose 2 – 1 nugalėjo Turkijos futbolininkus. Šeimininkams pergalę padovanojo Viljormuro Davidseno ir Joano Simuno Edmundssono pelnyti įvarčiai. Rungtynių pabaigoje turkų gretose pasižymėjo Serdaras Gurleris.\n\nTurkija su 13 taškų laimėjo C1 grupę, tuo tarpu Liuksemburgas su 11 taškų liko antras. Ferarų salos su 8 taškais – trečios, o Lietuva su 1 tašku – ketvirta.\n\nVisgi lietuviai kol kas dar neiškrito iš C lygos, nes žais atkrintamąsias dėl išlikimo su kitomis C lygos paskutinėmis grupių komandomis, kuriose susikaus su Baltarusija, Gibraltaru arba Kipru/Šiaurės Airija.\n\nIškritusias komandas pakeis Latvija, kuri sekmadienį 1:1 sužaidė lygiosiomis su Andora bei laimėjo D1 grupę ir Estija, laimėjusi D2 grupę.\n\nAtkrintamosios dėl išlikimo C lygoje vyks 2023 m. kovo 21-23 ir 24-26 dienomis.\n\nRungtynių eiga\n\nĮdomūs faktai:\n\n• Lietuvos rinktinė yra patyrusi keturis pralaimėjimus, vieną susitikimą baigusi lygiosiomis ir šiuo metu savo sąskaitoje turi 1 tašką bei rikiuojasi paskutinėje grupės vietoje. Tuo tarpu Liuksemburgas su 8 taškus žengia antras ir nusileidžia pagal taškus tik Turkijai (13).\n\n• Lietuvos rinktinė birželio mėnesį vykusias pirmąsias rungtynes su Liuksemburgu namuose pralaimėjo rezultatu 0 – 2.\n\n• Lietuvos rinktinei antrose rungtynėse vadovaus nacionalinės komandos vairą perėmęs specialistas iš Vokietijos Reinholdas Breu.\n\nKomentarai:\n\nReinholdas Breu, Lietuvos rinktinės treneris:\n\n„Pirma, esu labai laimingas vėl čia būdamas, ypač šiame naujame stadione. Startinės pozicijos prieš rungtynes aiškios, žaidžiame prieš 93-ą FIFA reitingo komandą, situacija dabar yra aiški, favoritai yra jie. Turėjome šiek tiek problemų, traumuotų žaidėjų, kitiems po traumos dar buvo anksti grįžti, o po pirmų rungtynių turime ir du dėl kortelių negalinčius žaisti žaidėjus, Justą Lasicką ir Liną Klimavičių. Tokia yra situacija, bet turime gerą komandą ir darysime viską, ką galime.\n\nPasakiau vyrukams, kad dabar turime galvoti apie šias rungtynes, praėjusias turime pamiršti. Noriu žiūrėti į priekį, labai svarbu būti artimais su žaidėjais, jie daro puikų darbą ir esu tikras, kad rytoj žaidėjai 90 minučių darys viską dėl gero rezultato Lietuvai, pasitikiu jais ir tai turėtų būti puikus renginys šiame gražiame stadione“, – konferenciją pradėjo specialistas iš Vokietijos.\n\nBūsime gerai pasiruošę, visi žinos apie jų stiprybes ir silpnybes tiek komandiškai, tiek individualiai. Bet aš noriu žiūrėti į tai, kaip žaisime mes patys. Kaip sakiau, būsime gerai pasiruošę, visi atliks gerą darbą ir matysime, ką galime pasiekti.\n\nTurėsime idėją, kaip norime žaisti, visi nori laimėti, žaisti dėl pergalės, mes turime būti šaltakraujiški. Bus labai sunkios rungtynės, nes varžovų komanda turi daug kokybės, ne tik priekyje, kalbant apie žaidėjus kaip Danelis Sinani, bet visose aikštės dalyse jie turi stiprių ir gerų žaidėjų. Mums reikia stiprios komandos, o paskutiniame trečdalyje – kartais ir šiek tiek individualių veiksmų.\"\n\nKomandų formos:",
    "ES kviečia JK, Ukrainą ir Turkiją į Europos politinės bendrijos viršūnių susitikimą": "Jungtinė Karalystė, Ukraina ir Turkija pakviestos dalyvauti kitą mėnesį Prahoje vyksiančiame pirmajame Europos politinės bendrijos susitikime, ketvirtadienį pranešė Europos Sąjunga.\n\nIdėją sukurti politinio dialogo ir bendradarbiavimo platformą su panašiai mąstančiomis žemyno šalimis anksčiau šiais metais iškėlė Prancūzijos prezidentas Emmanuelis Macronas.\n\n2020 metų pradžioje iš ES išstojusios JK ministrė pirmininkė Liz Truss kol kas nepranešė, ar dalyvaus spalio 6 dieną rengiamame aukščiausiojo lygio susitikime.\n\nAnksčiau šį mėnesį premjere tapusi L. Truss papiktino ES, kai, eidama užsienio reikalų sekretorės pareigas, pasiūlė iš dalies atšaukti susitarimą, reglamentuojantį prekybos su Šiaurės Airija taisykles po „Brexito“.\n\nKlausimas, ar siųsti kvietimą Turkijai, turinčiai įsisenėjusių teritorinių ginčų su ES narėmis Graikija ir Kipru, 27 šalis vienijančiame bloke sukėlė nemažai diskusijų.\n\nTurkų prezidentas Recepas Tayyipas Erdoganas dar nepatvirtino, ar dalyvaus susitikime.\n\nVienas ES pareigūnas sakė, kad pradiniai „informaciniai susitikimai“ su pakviestaisiais buvo „labai sėkmingi“.\n\n27 ES valstybės narės į viršūnių susitikimą kviečiamos automatiškai.\n\nTaip pat kviečiami dalyvauti Armėnijos, Azerbaidžano, Sakartvelo, Moldovos, Norvegijos, Šveicarijos ir šešių Vakarų Balkanų šalių vadovai.",
    "KARALIENĖS ELŽBIETOS II KARSTAS PASIEKĖ LONDONĄ: ATKELIAVO Į BEKINGEMO RŪMUS": "Karstas su karalienės Elizabeth II (Elžbietos II) palaikais antradienį kariniu transportiniu lėktuvu buvo parskraidintas į Londoną ir katafalku nuvežtas į Bakingamo rūmus, Jungtinei Karalystei rengiantis savo ilgiausiai valdžiusios monarchės laidotuvėms.\n\nDidžiulis „C-17 Globemaster“, naudojęs šaukinį „Kittyhawk“, parodantį karalienės buvimą lėktuve, iš Edinburgo į Northolto Karališkųjų oro pajėgų (RAF) bazę atskrido 18 val. 54 min. vietos (20 val. 54 min. Lietuvos) laiku.\n\nSunkų ąžuolinį, viduje švinu padengtą karstą su velionės monarchės palaikais, uždengtą karališkąja vėliava, aštuoni RAF nariai lėtai perkėlė į jau laukusį katafalką.\n\nNors Londone lijo, visą dieną palei katafalko maršrutą rinkosi minios žmonių. Didžiulė minia prie Bakingamo rūmų Londono centre pasirodžius kortežui plojo.\n\nKaralienė Elizabeth II mirė praėjusį ketvirtadienį būdama 96 metų, savo Balmoralo pilyje Škotijoje. Pastaruosius vienus metus jos sveikata silpo, ji palaipsniui traukėsi iš viešumos.\n\nSekmadienį Elizabeth II karstas buvo nuvežtas į monarchų oficialiąją rezidenciją Škotijoje – Holirudhauzo rūmus Edinburge, o pirmadienį perneštas į šio miesto į Šv. Egidijaus katedrą.\n\nŠkotijos vyriausybė pranešė, kad iki antradienio popietės, kai karstas buvo nuvežtas į oro uostą, pro karstą praėjo ir su velione monarche atsisveikino maždaug 33 tūkst. žmonių.\n\nLėktuve karstą lydėjo – kaip ir kortežo kelionėje iš Balmoralo į Edinburgą – vienintelė velionės karalienės duktė princesė Anne (Ana). Ji sakė, kad tai jai buvo „garbė ir privilegija“.\n\n„Ačiū mano motinai, Karalienei“, – sakoma 72 metų Anne pareiškime.\n\nPrieš Šv. Egidijaus katedrą išsirikiavo Karališkosios lankininkų kuopos, monarchės asmeninės apsaugos Škotijoje, garbės sargyba, kai skambant vienam dūdmaišiui buvo išnešamas karstas su velionės karalienės palaikais.\n\nEdinburgo oro uoste pagarbą Elizabeth II, vadintai „Škotų karaliene“, atidavė Škotijos karališkojo pulko garbės sargyba. Pulko nariai buvo pasipuošę iškilmingoms progoms skirtais kiltais. Lėktuvui riedant prie kilimo ir tūpimo tako, skambėjo nacionalinis himnas.\n\nGedulinga procesija\n\nTrečiadienį, lygiai 14 val. 22 min. (16 val. 22 min. Lietuvos laiku), karstas bus išneštas iš Bakingamo rūmų ir per 38 minutes truksiančią procesiją bus atgabentas į Vestminsterio salę. Ten velionė monarchė bus pašarvota keturias dienas.\n\nBritanijos vyriausybė sakė, kad palei Temzės upę gali nusidriekti ilgesnės nei 7 km ilgio žmonių eilės.\n\nKai kurie žmonės, norintys atsisveikinti su velione monarche, ėmė rinktis dar pirmadienį. Jie sėdėjo ant sulankstomų kėdžių, apsigaubę paltais ir striukėmis, ar stovėjo laikydami skėčius.\n\nKiti atsisveikino su velione karaliene, kai karstas su jos palaikais buvo vežamas iš Northolto Karališkųjų oro pajėgų bazės.\n\n„Noriu tik pažvelgti į karstą, o Vestminsteryje bus chaosas“, – naujienų agentūrai AFP sakė 59 metų Josephas Afrane'as (Džozefas Afreinas), antradienio vakarą atėjęs pažiūrėti, kaip karstas bus atvežtas į Bakingamo rūmus.\n\n„Net jei ir liūdna, atmosfera čia iš tikrųjų yra gan šilta“, – pridūrė jis.\n\nAnksčiau antradienį velionės monarchės vyriausiasis sūnus karalius Charlesas III (Karolis III) su pirmuoju karališkuoju vizitu apsilankė Šiaurės Airijoje, tęsdamas kelionę po visas keturias Jungtinę Karalystę sudarančias provincijas.\n\nBūdamas sosto įpėdinis, Charlesas III 39 kartus lankėsi Šiaurės Airijoje, kurios naujausią istoriją temdė tarpkonfesinis smurtas ir kurioje nuo 1998-ųjų galioja trapi taika.\n\nJo 40-asis vizitas vyko provincijoje tvyrant „Brexito“ išprovokuotai įtampai. Karūnai ištikimi junionistai mano, kad šiuo metu, kaip niekada anksčiau, yra iškilusi grėsmė Šiaurės Airijos, kaip JK dalies, statusui, airių nacionalistams iškovojus istorinę pergalę gegužę vykusiuose rinkimuose.\n\nTokia padėtis didina suvienytos Airijos atsiradimo tikimybę.\n\nTačiau viešėdamas Hilsboro pilyje – oficialioje monarcho rezidencijoje Šiaurės Airijoje – karalius Charlesas III vietos politiniams lyderiams pažadėjo dirbti visų susiskaldžiusios provincijos bendruomenių labui.\n\n„Naujų pareigų imuosi pasiryžęs siekti visų Šiaurės Airijos gyventojų gerovės“, – pabrėžė jis.\n\n2011 metais įvykęs karalienės Elizabeth II vizitas kaimyninėje Airijos Respublikoje buvo pirmasis Britanijos monarcho apsilankymas po šalies nepriklausomybės paskelbimo ir buvo laikomas didžiuliu žingsniu siekiant įtvirtinti sunkiai pasiektą taiką Šiaurės Airijoje.\n\n„Palaikome karalių“\n\nCharlesą III ir jo žmoną, karalienę konsortę Camillą (Kamilą), pasveikino minios žmonių, anksti ryte atėjusių prie Hilsboro pilies, kad pamatytų karališkąją porą.\n\nPagerbiant naująjį monarchą nuaidėjo šūvių salvės, o virš pilies, esančios į pietvakarius nuo Belfasto, buvo iškelta karališkoji vėliava.\n\nPrie pilies vartų buvo palikta gėlių, pliušinių žaislų ir ranka rašytų atminimo raštelių, skirtų velionei karalienei.\n\n„Charlesui labai svarbu čia atvykti“, – naujienų agentūrai AFP sakė 47 metų renginių organizatorė Rhonda Irvine (Ronda Irvin).\n\nApibūdindama velionę Charleso III motiną kaip jo „įkvėpėją“, Rh. Irvine prognozavo, kad jis bus „labai geras“ monarchas.\n\nĮ pensiją išėjusi 61 metų buvusi slaugytoja Ann Sudlow (En Sadlou) taip pat anksti ryte atvyko iš šalimais esančio Dromoro, kad „parodytų karaliui, jog mes, kaip šalis ir kaip Šiaurės Airija, jį palaikome“.\n\nNors Charlesą III sveikino didžiulės minios, apsilankymas smarkiai susiskaldžiusioje provincijoje jam buvo rimtas išbandymas. Airių nacionalistų partijos boikotavo naujojo karaliaus proklamaciją, tačiau visgi su juo susitiko.\n\nBesivaidijantys Belfasto politiniai lyderiai yra pasidaliję į dvi stovyklas: tvirtai probritiškų junionistų ir airių nacionalistų, siekiančių suvienytos Airijos. Dėl politinių nesutarimų asamblėja Belfaste yra suspenduota.\n\nKaralius Charlesas III nuvyko į į anglikonų pamaldas mieste, kuriose taip pat dalyvavo Airijos prezidentas Michaelas D. Higginsas (Maiklas D. Higinsas), ministras pirmininkas Michealas Martinas (Mikalas Martinas) ir užsienio reikalų ministras Simonas Coveney (Saimonas Kovenis).\n\nCharlesas III paspaudė ranką M. D. Higginsui ir tai buvo pirmas naujojo karaliaus susitikimas su kitos valstybės vadovu.\n\nGALERIJA\n\n\n\n\n\n\n\n\n\n\n\n\n\nScanpix nuotr.",
    "Europa turi kuo didžiuotis: įvardijo, kodėl Senasis žemynas – su visais savo trūkumais – yra stulbinantis": "1958 m. sausio 1 d. Belgija, Prancūzija, Italija, Liuksemburgas, Nyderlandai ir Vokietijos Federacinė Respublika kartu įkūrė Europos ekonominę bendriją (EEB) siekdamos ekonominės integracijos ir laisvos prekybos muitų sąjungoje. Nors pirminiai tikslai buvo aiškiai ekonominiai, EEB siekiai visada buvo žymiai aukštesni.\n\nTai ištrauka iš leidyklos „Liūtai ne avys“ išleistos Vaclavo Smilo knygos knygos „Skaičiai nemeluoja. 71 dalykas, kurį turite žinoti apie pasaulį“. Vertėjas Mantas Tamulevičius.\n\nSteigiamajame dokumente, Romos sutartyje, valstybės narės išreiškė ryžtą „patiesti pamatus vis glaudesnei sąjungai tarp Europos tautų“ ir „užtikrinti sąjungos valstybių ekonominį bei socialinį progresą imantis bendrų veiksmų pašalinant sienas, dalijančias Europą“. Tuo metu šie tikslai atrodė ganėtinai nerealūs: Europą skaldė ne tik nacionaliniai išankstiniai nusistatymai ir ekonominė nelygybė, bet ir – o tai svarbiausia – Geležinė uždanga, besidriekusi nuo Baltijos iki Juodosios jūros, o visas valstybes į rytus nuo šios ribos kontroliavo Maskva.",
    "Tautų lygoje estai kils aukštyn – laimėjo D diviziono grupę": "Penktadienį Taline estai 2:1 (1:0) palaužė Maltos futbolininkus ir užsitikrino pirmąją vietą 2-ojoje D diviziono grupėje.\n\nPirmojo kėlinio pabaigoje Maltos gynėjas Jeanas Borgas (45+4 min.) prieš save išvydo raudoną kortelę, o Rauno Sappinenas (45+6 min.) įmušė 11 metrų baudinį.\n\nMalta nepasidavė ir sugebėjo išlyginti rezultatą net ir žaisdama be vieno žaidėjo – 51 min. įmušė Teddy Teuma.\n\nVis dėlto baigiantis mačui estams pavyko išplėšti pergalę – tai padarė Henri Anieras (86 min.).\n\nVisas tris pergales 2-ojoje grupėje šventę estai užsitikrino pirmąją vietą ir bilietą į C divizioną.\n\nStandings provided by SofaScore\n\nVerta pažymėti, kad 1-ojoje D diviziono grupėje pirmauja latviai, kurie taip pat pretenduoja į kelialapį aukštyn.\n\nTuo metu lietuviai, po nuviliančių lygiųjų namie 1:1 su Farerų salomis, liks paskutiniai 1-ojoje C diviziono grupėje ir turės žaisti išlikimo rungtynes su kita blogiausia C diviziono ekipa – Baltarusija, Šiaurės Airija, Kipru, Bulgarija arba Gibraltaru.",
    "Paauglė už per gimtadienį gautus pinigus senovinę ponio priekabą pavertė kepyklėle": "Kaip rašo portalas metro.co.uk, žmogui, kuris „iki tol beveik nenaudojo plaktuko“, tai buvo labai ambicingas projektas.\n\nAlice naudojosi „YouTube“, kad išmoktų svarbiausių įgūdžių, reikalingų ponio priekabai atnaujinti – nuo valymo iki šešių skirtingų spalvų dažų sluoksnių nuėmimo, ratų pridėjimo ir laidų išvedžiojimo.\n\nIš viso transformacijos projektas kainavo apie 1 400 svarų sterlingų, o atnaujinimo medžiagos kainavo apie 870 svarų sterlingų.\n\nJi suprato, kad buvo „daug ekonomiškiau“ perdaryti priekabą nuo nulio, nei pirkti jau atnaujintą.\n\nAlice iš Leinsterio (Airija) manė, kad sunkiausia buvo „pradėti ir išardyti visas grindų lentas“.\n\n„Bet iš tiesų sunkiausia buvo žiūrėti ir matyti, ką reikia padaryti“, – prisipažino ji.\n\nPaauglė projektą finansavo iš savo 18-ojo gimtadienio pinigų, taip pat iš rėmėjų ir aukų, kurias ji gavo iš interneto rėmėjų.\n\nPinigų ji gavo iš savo „TikTok“ paskyros, kurioje daugiau nei 80 vaizdo įrašų, dabar jau turinčių milijonus peržiūrų, ji dalijosi remonto eiga žingsnis po žingsnio.\n\nNors jai padėjo ir tėtis, Alice sakė, kad renovaciją dažniausiai vykdė visiškai savarankiškai.\n\n„Esu labai dėkinga savo tėčiui, kuris buvo šalia manęs viso proceso metu, bet didžiąją dalį laiko dirbau tik aš, pasikliaudama „YouTube“ vaizdo įrašais“, – sako ji.\n\nPasak jos, internetas buvo puikus mokymosi šaltinis, nors apie senovinių ponių priekabų atnaujinimą ten nėra daug informacijos.\n\nJos įkvėpimo šaltinis projektui buvo vietinė keliaujanti kavinė, pagaminta iš ponio transporto, pro kurią ji vis praeidavo vaikščiodama pandemijos metu.\n\n„Tik aš nemėgstu kavos, todėl nusprendžiau, kad kepyklėlė yra labiau mano stilius“, – pripažino Alice.\n\nPaauglė įsirengė mobilią kepyklėlę\n\nDabar, kai jos pop-up kepyklėlė baigta statyti, Alice tikisi netrukus pradėti prekiauti savo kepiniais viešosiose Airijos turgavietėse.\n\n„Atrodo nuostabiai“, – džiaugiasi paauglė.\n\n„Neseniai ją apšiltinome ir papuošėme. Ji beveik paruošta veikti!“, – pridūrė ji.\n\nAlice nuo vaikystės mėgo kepti, o šis projektas – tai šios aistros ir ilgų mėnesių triūso kulminacija.\n\n„Kepiau nuo tada, kai galėjau laikyti šaukštą, todėl maždaug nuo trejų metų pradėjau kepti pati“, – pridūrė ji.\n\nReaguodama į atsiliepimus internete, Alice sakė, kad „nerealu“ žinoti, kiek daug žmonių pamatė jos vaizdo įrašus.\n\n„Sukūriau „TikTok“, nes man patiko tai, ką dariau, ir norėjau tuo pasidalyti su pasauliu – nesitikėjau, kad tai pamatys milijonai žmonių“, – prisipažino ji.\n\nViešumoje prie jos prieina žmonės, kurie atpažįsta ją kaip „merginą, kuri remontuoja ponių transportavimo priekabą“.\n\n„Tiesiog noriu padėkoti žmonėms už palaikymą, net žmonės JAV ir visoje Europoje buvo kartu su manimi“, – nuoširdžiai sakė ji.",
    "LLRI: Lietuva – tarp didžiausią vargą patiriančių šalių, kurti gerovę darosi vis sunkiau": "2022 m. I ketv. duomenimis, Lietuvos pozicija Ekonomikos vargo indekse pasikeitė: šalis atsidūrė penktoje didžiausią ekonominį vargą patiriančių valstybių sąrašo vietoje.\n\n„Analizuojant Ekonomikos vargo indekso rodiklius: infliaciją, bendrojo vidaus produkto (BVP) augimą ir nedarbo lygį, pastebime, būtent rekordinis kainų augimas padarė didžiausią įtaką ekonomikos padėčiai“, – teigia LLRI komunikacijos vadovė Kotryna Tamkutė.\n\nLLRI teigimu, kainų augimas 2022 m. I ketv. Lietuvoje siekė net 6,2 proc., o europiečiai vidutiniškai susidūrė su 3,8 proc. ketvirtine infliacija. Insitutas prognozuoja, jog kainoms vartotojams net ir pradėjus vytis kainas gamintojams, absoliučia išraiška bendras kainų lygis liks iškilęs ir nemažės, net ir tuo atveju, jei mėnesinė infliacija taps neigiama.\n\n„Infliacija mažina realias gyventojų pajamas ir perkamąją galią. Vis dėlto skaudžiausiai veikia tai, kad dėl itin didelio kainų augimo ir didelio neapibrėžtumo ateityje pinigai nebetenka vertės, negali tarnauti kaip taupymo priemonė. Tiek gyventojams, tiek įmonėms darosi vis sunkiau prognozuoti savo išlaidas ir pajamas, investuoti“, – teigia K. Tamkutė.\n\nMažiausiai ekonomiškai vargstančios šalys 2022 m. pirmame ketvirtyje buvo Airija, Malta, Slovėnija, Norvegija, Lenkija. Kiek didesnį vargą nei Lietuva patyrė Ispanija, Graikija, Slovakija, Italija.\n\nEkonomikos vargo indeksą 1970-aisias sukūrė amerikiečių ekonomistas Arthuras Okunas, o vėliau patobulino taip pat amerikiečiai Robertas Barro bei Stevas Hanke. Į šalies ūkio padėtį jis leidžia pažvelgti iš šalies ir atveria kelią diskusijai, kaip spręsti ją kamuojančias problemas.",
    "Tyrimo išvados: vos 2 minučių pasivaikščiojimas po valgio gali sumažinti cukraus kiekį kraujyje": "Pasivaikščiojimas neturi užimti daug jūsų laiko. Kaip rodo 2022 m. žurnale „Sports Medicine“ atliktas tyrimas, pasivaikščioti pakanka vos 2 ar 5 minutes po kiekvieno valgio. Stovėjimas pavalgius irgi neblogai, bet geriau rinkitės vaikščiojimą, teigė tyrimo bendraautoris, Limeriko universiteto (Airija) kūno kultūros ir sporto mokslų katedros doktorantas Aidanas Buffey.\n\n„Stovėjimo pertraukėlės kelis kartus per dieną ir kaskart po valgio sumažino gliukozės kiekį vidutiniškai 9,51 proc. lyginant su ilgalaikiu sėdėjimu. Tačiau vidutinio intensyvumo vaikščiojimas su petraukėlėmis visą dieną, sumažino gliukozės kiekį maždaug 17 proc. palyginti su ilgalaikiu sėdėjimu“, – sakė A.Buffey.\n\nTaigi, kasdien sėdėjimą pakeisdami stovėjimu, o geriausia – vaikščiojimu (nors ir trumpu) padėsite sureguliuoti gliukozės kiekį kraujyje.\n\nStovėjimas gerai, bet vaikščiojimas – geriau\n\nŠių metų vasario mėnesį paskelbtoje metaanalizėje buvo išanalizuoti septyni tyrimai, kuriuose buvo lyginamas sėdėjimo, stovėjimo ir vaikščiojimo poveikis organizmo insulino ir cukraus kiekiui kraujyje. Tyrimuose dalyvavusių žmonių buvo paprašyta per dieną nuo 2 iki 5 minučių kas 20–30 minučių stovėti arba vaikščioti.\n\nTarp septynių peržiūrėtų tyrimų bendras aktyvumo laikas stebėjimo metu buvo maždaug 28 minutės, o stovimos ir lengvo vaikščiojimo pertraukos trukdavo 2–5 minutes. Taigi, vertinant cukraus kiekį kraujyje, stovėti buvo geriau nei visąlaik sėdėti pavalgius prie stalo, tačiau tai nepadėjo sumažinti insulino kiekio kraujyje, kaip rodo analizė. Tačiau jei tyrimo dalyviai pavalgę eidavo trumpai pasivaikščioti, jų cukraus kiekis kraujyje mažėjo laipsniškai, o insulino lygis buvo stabilesnis, nei stovint ar sėdint.\n\nPasak ekspertų, dideli cukraus kiekio šuoliai ir staigus kritimas nenaudingi organizmui, nes gali padidinti diabeto ir širdies ligų riziką. Tyrimai parodė, kad cukraus kiekis kraujyje smarkiai padidėja per 60–90 minučių po valgio, todėl geriausia pajudėti iškart pavalgius.\n\nKaip judėjimas padeda?\n\nRaumenims funkcionuoti reikalinga gliukozė, todėl judėjimas padeda pašalinti iš kraujotakos cukrų. Tai yra priežastis, dėl kurios daugelis bėgikų, pavyzdžiui, prieš maratoną ar lenktynes pasikliauja angliavandenių mityba.\n\nNorite gerai jaustis ir sureguliuoti cukraus kiekį kraujyje? Laikykitės bent minimalių fizinio aktyvumo standartų: 150 minučių vidutinio intensyvumo fizinio aktyvumo ir dvi dienas raumenų stiprinimo veiklos per savaitę.\n\n„Asmenys, kurie yra fiziškai aktyvūs maždaug 150 minučių per savaitę, turi 33 proc. mažesnę mirtingumo riziką nei tie, kurie yra fiziškai neaktyvūs“, – pažymi JAV ligų kontrolės ir prevencijos centrai.\n\nVadinasi, jei kiekvieną dieną judate bent po 21,43 min., rizika mirti nuo bet kokių priežasčių sumažėja trečdaliu.",
    "Monika Guliakaitė-Danisevičienė: Ne, jums nereikės raštiško sutikimo prieš užsiimant seksu": "Seimo narių Morganos Danielės ir Ievos Pakarklytės pasiūlytas planas kovai su seksualiniu smurtu „išmušė saugiklius“: tai sutikimą seksui dabar reikės duoti raštu ar pas notarą? Kodėl valstybė kišasi į privačių gyventojų miegamuosius?\n\nBet apie viską nuo pradžių.\n\nBaudžiamojo kodekso pakeitimai ir sutikimo (consent) koncepcija\n\nLietuvoje, kaip ir daugumoje kitų Europos šalių, siekiant nusikaltimą laikyti išprievartavimu ar išžaginimu, įstatymas reikalauja įrodyti prievartos, jėgos panaudojimo, grasinimo jėga arba bejėgiškos būklės faktą. Siekiant apsaugoti nukentėjusiuosius nuo seksualinio smurto bei mažinti aukų kaltinimo (ang. victim blaming) fenomeną, siūloma keisti Lietuvos Respublikos baudžiamąjį kodeksą taip, kad išprievartavimo ar išžaginimo faktas būtų nustatomas ne vadovaujantis spaudimu atlikti tam tikrus veiksmus, o aiškinantis, ar buvo aiškus ir nedviprasmiškas abiejų šalių sutikimas seksualiniams veiksmams. Kitaip tariant, reikėtų įrodyti ne tai, ar nukentėjęs asmuo priešinosi ir aktyviais veiksmais stengėsi užkirsti kelią seksualiniam smurtui, o tai, kad galimas smurtautojas (-a) nepaisė to, jog abipusio sutikimo seksualiniams veiksmams nėra.\n\nNors Lietuvoje sutikimo samprata nėra teisiškai reglamentuota, egzistuoja bendri principai, kuriuos taiko įvairios šalys. Pagrindinis principas – sutikimas turi būti aiškus, nedviprasmiškas ir savanoriškas. Sutikimas negali būti duodamas mažamečių asmenų, taip pat asmenų, apsvaigusių nuo alkoholio ar narkotikų, miegančių ar netekusių sąmonės. Svarbu pažymėti, kad prievarta, grasinimais ar smurtu išgautas sutikimas nėra laikomas savanorišku. Be to, nevienoda galios dinamika, pavyzdžiui, seksualinė veikla tarp asmenų, kuriuos sieja subordinaciniai santykiai (darbdavys (-ė)-darbuotojas (-a), dėstytojas (-a) -studentas (-ė)), taip pat gali lemti savanoriško sutikimo nebuvimą.\n\nKartu būtina atkreipti dėmesį, jog sutikimas gali būti bet kuriuo metu atšauktas, todėl svarbu ne tai, su kuo asmuo sutiko vakar, prieš mėnesį ar netgi prieš dvi valandas, o būtent tai, su kuo sutinka dabar. Ir vien tas faktas, jog kažkas sutiko iš baro keliauti į kito asmens būstą, nereiškia, jog sutikimas yra automatiškai duotas ir seksualiniams veiksmams. Lygiai taip pat niekas nėra skolingas už gėrimus ar vakarienę, kuriais vaišino bare ar restorane. Metas pamiršti „pati kalta, ko ėjai pas jį į butą?“.\n\nŠiuo metu 13 Europos valstybių seksą be sutikimo laiko išprievartavimu: Belgija, Kroatija, Kipras, Danija, Vokietija, Graikija, Islandija, Airija, Liuksemburgas, Malta, Švedija, Jungtinė Karalystė ir neseniai prie šalių būrio prisijungusi Ispanija.\n\nIspanijos pavyzdys\n\nŠių metų rugpjūčio pabaigoje Ispanija priėmė įstatymą, viešojoje erdvėje geriau žinomą kaip „tik taip reiškia taip“ (angl. k. only yes means yes), pagal kurį lytiniams santykiams reikalingas aiškus ir nedviprasmiškas sutikimas, taip dar kartą pabrėžiant, jog tyla nėra laikoma sutikimu. Balsavimo Ispanijos parlamente metu 205 nariai balsavo už, 141 – prieš ir 3 susilaikė.\n\nŠio įstatymo priėmimą paskatino 2016 metais Pamplonoje, Šv. Fermino šventės įvykdytas grupinis 18-metės merginos išžaginimas. Tačiau byloje, pramintoje La Mandana (liet. k. Gauja, pagal užpuolikų naudotos WhatsApp grupės pavadinimą), pirmos instancijos teisme penki užpuolikai buvo nuteisti ne dėl išprievartavimo, o dėl seksualinio priekabiavimo. Anot kaltinamiesiems atstovavusių advokatų, moters sutikimą lytiniams santykiams indikavo tai, jog ji išpuolio metu nejudėjo ir buvo užsimerkusi – tai įrodo vyrų padarytas vaizdo įrašas. Nepaisant prokurorų prieštaravimų, kad nukentėjusioji buvo tiesiog per daug išsigandusi, jog galėtų pajudėti, teismas prievartautojus pripažino kaltus dėl seksualinio smurto ir skyrė 9 metų laisvės bausmę vietoj 22–25 metų, kaip to reikalavo prokurorai. Vėliau nuteistieji buvo paleisti už užstatą.\n\nGaliausiai Ispanijos aukščiausiasis teismas pripažino, jog „Gaujos“ išpuolis buvo seksualinė prievarta, todėl bausmė buvo padidinta iki 15 metų laisvės atėmimo.\n\nTai sukėlė didžiulį moterų pasipriešinimą visoje šalyje – daugybė moterų išėjo protestuoti į gatves. Viešumon kilo vis nauji prievartavimo atvejai. Galiausiai Ispanijos aukščiausiasis teismas pripažino, jog „Gaujos“ išpuolis buvo seksualinė prievarta, todėl bausmė buvo padidinta iki 15 metų laisvės atėmimo.\n\nTeisinis reglamentavimas Lietuvoje\n\nŠiuo metu teismų praktikoje vadovaujamasi pozicija, jog nesutikimas lytiškai santykiauti turi būti aiškiai išreikštas ir kaltininkas turi suvokti kito asmens nesutikimą (Lietuvos Aukščiausiojo Teismo Baudžiamųjų bylų skyriaus 2014 m. gruodžio mėn. 9 d. nutartis, priimta baudžiamojoje byloje Nr. 2K-538/2014). Tačiau praktikoje pasitaiko ir tokių pavyzdžių, kai įrodyti prievartavimo faktą nepakanka net ir nesutikimo:\n\nPasak teismo, surinkti įrodymai patvirtina, kad mergina nesipriešino, „nors ir sakė, kad nenoriu“, tačiau aktyviais veiksmais nesipriešino, o po tariamo išžaginimo su išteisinamaisiais leido kartu laiką, vaikščiojo po miestą. (delfi)\n\nLietuvos Respublikos baudžiamajame kodekse (BK) yra dvi susijusios nusikalstamos veikos – išžaginimas (BK 149 str.) ir seksualinis prievartavimas (BK 150 str.). Abu straipsniai numato atsakomybę už lytinės aistros tenkinimą su žmogumi prieš šio valią, panaudojant fizinį smurtą ar grasinant tuoj pat jį panaudoti, ar kitaip atimant galimybę priešintis, ar pasinaudojant bejėgiška nukentėjusiojo asmens būkle. Vienas iš skirtumų tarp išžaginimo ir seksualinio prievartavimo yra prievartos būdas – išžaginimo metu santykiaujama vaginaliniu būdu, o seksualinio prievartavimo metu lytinė aistra tenkinama analiniu, oraliniu ar kitokio fizinio sąlyčio būdu.\n\nSvarbu pažymėti, jog už abi BK numatytas veikas asmuo atsako tik tuo atveju, kai yra nukentėjusio asmens skundas ar jo teisėto atstovo pareiškimas, prokuroro reikalavimas arba kai ikiteisminis tyrimas pradėtas nustačius smurto artimoje aplinkoje požymius.\n\nDr. Laima Vaigė yra atkreipusi dėmesį į baudžiamajame kodekse esančią dichotomiją – 149 BK straipsnis kalba apie „lytišką santykiavimą“, o štai 150 straipsnis kalba jau tik apie „lytiškos aistros tenkinimą“. Vadinasi, analinis, oralinis ar kitoks fizinis sąlytis nelaikomas santykiavimu. Be to, pats terminas „išžaginimas“ menkina traumuojančią prievartą patyrusių moterų patirtį.\n\nŽvelgiant dar toliau, atsakomybė, numatyta už išžaginimą ir seksualinį prievartavimą taip pat kiek skiriasi – įvykdžius nusikaltimą su bendrininkų grupe, už išžaginimą skiriamas laisvės atėmimas iki dešimties metų, o už seksualinį prievartavimą – iki aštuonerių metų. Jei nukentėjęs asmuo nepilnametis, už išžaginimą skiriamas laisvės atėmimas nuo trejų iki dešimties metų, o už seksualinį prievartavimą – nuo dvejų iki dešimties metų. Jei nukentėjęs asmuo mažametis, už išžaginimą skiriamas laisvės atėmimas nuo penkerių iki penkiolikos metų, o už seksualinį prievartavimą – nuo trejų iki trylikos metų. Atleiskite už tiesmukumą – ar nuo seksualinio prievartavimo nukentėję berniukai išgyvena mažesnę traumą vien dėl to, kad neturi vaginos? Jei ne, kodėl jų prievartautojams automatiškai mažinama bausmė?\n\nAtleiskite už tiesmukumą – ar nuo seksualinio prievartavimo nukentėję berniukai išgyvena mažesnę traumą vien dėl to, kad neturi vaginos?\n\nKodėl nukentėjusieji nesipriešina?\n\nGrįžkime prie sutikimo temos. Kaip iliustruoja Ispanijos pavyzdys, pasitaiko atvejų, kai seksualinio nusikaltimo metu nukentėjusysis (-ioji) nesipriešina, nešaukia pagalbos, nenaudoja fizinės jėgos stengiantis ištrūkti.\n\nTačiau tai neturėtų stebinti – vis dėlto tyla, sustingimas (angl. k. freezing) ar kitoks neveikimas gali būti viena iš reakcijų į užpuolimą ar kitokį stresą. Daugeliui yra žinomas kovok-arba-bėk (angl. k. Fight-or-flight) organizmo atsakas į stresą, atsirandantis jaučiant grėsmę. Šiuo atveju organizmas išskiria streso hormonus, tokius kaip kortizolis ir adrenalinas, kurie padidina koncentraciją, gebėjimą reaguoti ir jėgą. Taip pat padidėja pulsas ir kraujospūdis, paaštrėja atmintis, sustiprėja imuninė sistema. Organizmas paruošiamas gintis arba pabėgti nuo galimo pavojaus.\n\nTačiau kovok-arba-bėk nėra vienintelis organizmo atsakas į stresą. Kaip teigia mokslininkai, sustingimas taip pat yra viena iš smegenų reakcijų į pavojų, ypač į užpuoliko ataką. Sustingimas įvyksta, kai migdolinis kūnas (amygdala) – itin svarbi žmonių „pavojaus sistemos“ dalis – identifikuoja ataką ir signalizuoja smegenų kamienui, kad šis slopintų judėjimą. Tai įvyksta žaibiškai, automatiškai ir sąmoningai nekontroliuojamai.\n\nVadinasi, stresinio įvykio metu nukentėjusiojo (-ios) organizmas gali reaguoti įvairiai – tiek šauktis pagalbos ir priešintis, tiek ir suakmenėti, laukiant, kol išpuolis pasibaigs. Žinant tai, akivaizdu, kad nukentėjusiojo (-ios) reakcija neturėtų būti pagrindas sprendžiant teisinės atsakomybės klausimą. Būtent dėl to svarbu kalbėti apie aiškų, nedviprasmišką ir laisva valia priimta sutikimą seksualiniams veiksmams, o ne reikalauti nukentėjusiųjų pasipriešinimo aktyviais veiksmais.\n\nAukų kaltinimas bei seksualinės prievartos kultūra\n\nSeksualinės prievartos kultūra apibrėžiama kaip kasdienio gyvenimo praktikų, leidžiančių seksualinį smurtą ir pateisinančių, kai jis įvyksta, visuma. Ir ši tema neabejotinai neatsiejama nuo diskusijų apie sutikimą lytiniams santykiams.\n\nNukentėjusieji (-osios) nuo seksualinio smurto neretai kaltinami, jog nesipriešino arba nebyliai sutiko su lytiniu aktu. Moterys taip pat kaltinamos, jog buvo „netinkamai“ apsirengusios, vartojo alkoholį ar flirtavo su prievartautoju iki išpuolio. Tą patvirtina ir turima statistika: 2016 metų duomenimis, 27 proc. europiečių manė, jog išprievartavimas tam tikrais atvejais gali būti pateisinamas, pavyzdžiui, jei moteris buvo apsvaigusi nuo alkoholio ar narkotikų (12 proc.), jei vilkėjo seksualius drabužius (10 proc.) arba jei moteris aiškiai nesipriešino ir nebandė apsiginti jėga (10 proc.).\n\nKartu paminėtini ir mūsų visuomenėje susiformavę socialiniai įpročiai bei lyčių vaidmenys. Nuo pat mažumės mergaitės ir merginos ruošiamos apsiginti nuo seksualinės prievartos, pavyzdžiui, rekomenduojama nevaikščioti vienoms tamsiu paros metu, neatrodyti „iššaukiančiai“, nesirengti tam tikrų drabužių ir kt. Tačiau berniukai ir vaikinai nėra analogiškai mokomi neprievartauti – atrodytų, kad tai tėra moterų atsakomybė. Akivaizdu, jog augant tokiame kontekste, aukų kaltinimas tampa ne pavieniu atveju, o įpročiu ir nepagrįstai perkelta atsakomybe nukentėjusiajam (-ai).\n\nAtėjo laikas įstatymų pokyčiams ir Lietuvoje, nelaukiant tokio atvejo, koks nutiko Ispanijoje.\n\nĮsigalėjusi seksualinės prievartos kultūra lemia tai, kad dažnu atveju yra kvestionuojami ne prievartautojo (-s), o nukentėjusiojo (-ios) veiksmai ar sprendimai. Tačiau būtina pabrėžti, jog prievarta yra sąmoningas smurtautojo pasirinkimas. Įstatymo pakeitimai reikalingi ne tam, kad miegamajame norėtųsi užsiimti popierizmu, o tam, kad nukentėjusieji nuo seksualinių nusikaltimų galėtų sulaukti teisingumo, o prievartautojai – tinkamo atsako.\n\nAtėjo laikas įstatymų pokyčiams ir Lietuvoje, nelaukiant tokio atvejo, koks nutiko Ispanijoje.",
    "Delfi diena. Ukrainos kontrpuolimas Chersone ir Lietuvos gyventojų nepasitenkinimas valdžia": "",
    "Marius Horbačauskas: „Privalėjome sukontroliuoti nelegalius platintojų veiksmus Rusijoje“": "Pirmiausia, pripažįstame, kad „Volfas Engelman“ produkcija be mūsų žinios pateko į Rusijos rinką. Kovo mėnesį nutraukus oficialų eksportą į šalį agresorę, ir prekybos partneriams Rusijoje mums likus skoloje daugiau nei 1 mln. eurų, ji vis tiek pateko į šią rinką. Išsiaiškinome, kad tai įvyko per vieną mūsų produkcijos platintoją UAB „Lukritma“, jam pažeidžiant prekių platinimo sutartį.\n\nDėl situacijos prisiimame visą atsakomybę. Apie savo produkciją Rusijoje turėjome sužinoti ne iš socialinių tinklų, privalėjome tai sužinoti ir sukontroliuoti anksčiau ir užkirsti kelią mūsų alui nelegaliai keliauti į šalį agresorę.\n\nDėl nelegalaus eksporto į Rusiją santykiai su UAB „Lukritma“ yra nutraukti. Su šiuo produkcijos platintoju dirbome daugiau nei 10 metų, jis mūsų produkciją vežė į tokias šalis kaip Lenkija, Jungtinė Karalystė, Airija, Ukraina ir kt. Šiuo metu intensyviai ieškome partnerio, kuris perimtų platinimą į šias eksporto rinkas.\n\nBirželį santykius nutraukėme su pirmuoju platintoju, kuris, įsigijęs mūsų produkcijos prekiauti kitose šalyse, savavališkai ir be mūsų žinios gabeno ją į Rusiją. Šiuo metu dėl nelegalios prekybos yra nutrauktos dvi sutartys.\n\nTaip pat atliekame tyrimą, kad išsiaiškintume, ar nėra daugiau tokių nelegalaus platinimo atvejų. Į visus juos reaguosime principingai.\n\nAtsiprašome visų mūsų klientų, partnerių ir visuomenės, kuriems kilo abejonių dėl tariamo mūsų įsitraukimo į tiesioginę prekybą Rusijoje. Ištirsime, kiek mūsų produkcijos per nelegalų eksportą nuo karo pradžios pateko į Rusiją, o pelną už šios produkcijos pardavimą skirsime pagalbą Ukrainai teikiančioms organizacijoms remti.\n\nEsame vienoje gretoje su pasauliniais prekių ženklais, kurie nuo kovo pradžios kenčia dėl paralelinio eksporto. Gegužės mėnesį Rusija paskelbė ilgą sąrašą prekių iš užsienio, automobilių gamintojų, technologijų įmonių ir vartotojų prekių ženklų, kuriems gali būti taikomas vadinamasis paralelinio importo mechanizmas, leidžiantis Rusijos įmonėms be prekių ženklų savininkų sutikimo pirkti prekes iš bet kurios įmonės už Rusijos ribų ir jas perparduoti Rusijoje. Taip atverti keliai pilkajam importui ir kitoms schemoms, kad šios šalies parduotuvių lentynos būtų pilnos. Rusijoje vis dar galima rasti drabužių, kosmetikos, technikos, automobilių prekių ženklų, tarp kurių – „L'Oréal“, „Zara“, „Mercedes-Benz“, „Apple“ ir kt., prekių.\n\nMes smerkiame Rusijos agresiją Ukrainoje, palaikome visišką prekybos su šia šalimi sustabdymą ir visokeriopai remiame už laisvę kovojančią Ukrainą bei jos žmones.\n\nNuo pirmos karo dienos „Volfas Engelman“ remia Ukrainą ir šios šalies žmones. Iki šiol paaukojome jau šešiaženklę sumą – nuolat tiekiame vandenį, energinius gėrimus specialiosioms pajėgoms. Bravoro darbuotojai į paramą įsitraukę ir asmeniškai – daug kolegų yra priėmę į savo namus pabėgėlių šeimas, jungiasi prie socialinių iniciatyvų. Mano namuose nuo kovo taip pat gyvena šeima iš Ukrainos.",
    "„Žalgiris“ rytoj sužinos savo varžovus UEFA Jaunimo lygoje": "L. Messi dar šiais metais gali pagerinti vieną iš savo Argentinos rekordų",
    "Visų žvilgsniai krypsta į Belgiją, kai kurios ES šalys siekia uždrausti rusiškus deimantus": "Penkios iš 27 valstybių narių bendrame „Reuters“ pasiūlyme pareiškė, kad Europos Sąjunga turėtų nustoti importuoti deimantus iš Rusijos, nes Europos Sąjunga ruošiasi naujoms sankcijoms Maskvai dėl jos karo su Ukraina.\n\nEuropos Sąjungai, iki šiol įgyvendinusiai šešis sankcijų raundus nuo Rusijos įsiveržimo į Ukrainą vasario 24 d., reikia sutarimo, kad sutiktų su bet kokiu tokiu draudimu, kurio Belgija, kurioje yra didžiausias pasaulyje deimantų prekybos centras, yra Antverpenas, anksčiau atmetė.\n\nBlokas buvo priverstas imtis naujų veiksmų po to, kai praėjusią savaitę prezidentas Vladimiras Putinas įsakė atlikti dalinę karinę mobilizaciją ir persikėlė į Rytų Ukrainos dalis.\n\nRegistruokitės dabar ir gaukite nemokamą neribotą prieigą prie Reuters.com Registruotis\n\nTikimasi, kad Europos Sąjungos vykdomoji valdžia šią savaitę pateiks oficialų pasiūlymą dėl tolesnių sankcijų valstybėms narėms.\n\nLenkija, Airija, Lietuva, Estija ir Latvija pasiūlė atsakomąjį draudimą deimantų importui iš Rusijos, kur „Alrosa“ (ALRS.MM) yra didžiausia pasaulyje neapdorotų brangakmenių gamintoja.\n\nAntverpeno pasaulio deimantų centras teigė, kad sankcijos panaikins apie 30% verslo ir bus naudingos konkuruojantiems prekybos centrams, pridūrė, kad klientams turėtų būti leista patiems nuspręsti, ar jie nori Rusijos brangakmenių.\n\nBelgijos užsienio reikalų ministerija ir diplomatinė atstovybė prie Europos Sąjungos neatsakė į prašymus pakomentuoti.\n\nTačiau rugsėjo 14 d. ministras pirmininkas Alexandre’as de Croo per tarptautinę deimantų konferenciją sakė, kad toks draudimas būtų „didžiulis nuostolis“ ir nukentėtų pramonė, kuri sudaro 5% Belgijos eksporto ir palaiko apie 30 000 darbo vietų.\n\nES pareigūnas ir diplomatas, dalyvaujantis rengiantis naujoms priemonėms prieš Rusiją, sakė, kad Belgija dabar turėtų panaikinti veto.\n\nKomisijai pasiūlius naujas sankcijas, diplomatai ir ministrai derėsis tol, kol pasieks konsensusą, kitu atveju tai atiteks 27 šalių lyderiams, kai jie susitiks Prahoje spalio 6–7 dienomis.\n\nRegistruokitės dabar ir gaukite nemokamą neribotą prieigą prie Reuters.com Registruotis\n\nParašė Gabriela Baczynska; Redagavo Emilia Sithole Mataris\n\nMūsų kriterijai: Thomson Reuters pasitikėjimo principai.",
    "G-20 šalių BVP antrąjį ketvirtį sumenko 0,4 proc., EBPO – tiek pat augo": "Pažymima, jog bendras G-20 ekonominis nuosmukis kontrastuoja su augimu EBPO narėse 0,4 procento.\n\nAtaskaitoje nurodoma, jog nuosmukis atspindi staigų Kinijos ekonomikos kritimą 2,6 proc., kurį nulėmė nauji ribojimai COVID-19 infekcijos plitimui stabdyti.\n\nBVP sumažėjimas taip pat užfiksuotas Indijoje (1,4 proc.), Pietų Afrikos Respublikoje (0,7 proc.), Jungtinėje Karalystėje ir Jungtinėse Amerikos Valstijose (po 0,1 proc.).\n\nAugimas sulėtėjo Saudo Arabijoje, Indonezijoje, Meksikoje ir Vokietijoje, o spartesnis jis buvo Australijoje, Brazilijoje, Italijoje, Japonijoje, Pietų Korėjoje ir Turkijoje.\n\nDviejų G-20 narių – Meksijos ir PAR – BVP antrąjį šių metų ketvirtį buvo žemiau ikipandeminio lygio (žemiau atitinkamai 1,1 proc. ir 0,5 proc.).\n\nG-20 sudaro Argentina, Australija, Brazilija, Indija, Indonezija, Italija, Japonija, JAV, Jungtinė Karalystė, Kanada, Kinija, Meksika, Pietų Afrikos Respublika, Pietų Korėja, Prancūzija, Rusija, Saudo Arabija, Turkija, Vokietija ir Europos Sąjunga.\n\nEBPO dabar priklauso 38 valstybės: Airija, Australija, Austrija, Belgija, Čekija, Čilė, Danija, Estija, Islandija, Ispanija, Italija, Izraelis, Japonija, JAV, JK, Graikija, Kanada, Kolumbija, Kosta Rika, Latvija, Lietuva, Lenkija, Liuksemburgas, Meksika, Nyderlandai, Naujoji Zelandija, Norvegija, Pietų Korėja, Portugalija, Prancūzija, Slovakija, Slovėnija, Suomija, Švedija, Šveicarija, Turkija, Vengrija, Vokietija.",
    "Rugsėjo 2-oji Lietuvoje ir pasaulyje": "Vardadieniai:\n\nAinė, Ingrida, Jauvydė, Protenis, Steponas, Vaidevutis, Vilgaudė\n\nDatos:\n\n1862 — gimė Stanislovas Narutavičius, teisininkas, 1918 metų Vasario 16 d. Lietuvos Nepriklausomybės akto signataras. Mirė 1932 m.\n\n1886 — gimė Kazimieras Grybauskas, farmacininkas, botanikas. Mirė 1953 m.\n\n1909 — gimė dailininkas Paulius Augius-Augustinavičius, iliustravęs Pupos pasaką, Salomėjos Nėries Eglę žalčių karalienę ir Žalčio pasaką, taip pat ir kitų rašytojų knygų.\n\n1939 — vokiečių aviacija bombardavo Vilnių.\n\n1941 — gimė filosofijos istorikas Vacys Bagdonavičius.\n\n1991 — Airija ir Lietuva užmezgė diplomatinius santykius.\n\n1991 — JAV oficialiai pripažino Lietuvos, Latvijos ir Estijos nepriklausomybę.\n\n2007 — mirė žymi scenografė, docentė, Lietuvos dailininkų sąjungos narė Regina Songailaitė-Balčikonienė (gimė 1922 m.).\n\nRugsėjo 2-oji pasaulio istorijoje:\n\n1666 — kilo didysis Londono gaisras, per penkias dienas sunaikinęs tuometinį miestą.\n\n1861 — Prūsija pasirašė prekybos sutartį su Kinija.\n\n1865 — Naujojoje Zelandijoje baigėsi maorių karas.\n\n1866 — Kretos salos gyventojai sukilo prieš turkus ir susijungė su Graikija.\n\n1870 — Napoleono III armija kapituliavo prieš prūsus — žlugo antroji Prancūzijos imperija.\n\n1923 — Airijoje įvyko pirmieji rinkimai.\n\n1930 — prancūzų aviatoriai Dieudonne Coste (Djedonas Kostas) ir Maurice Bellont (Morisas Belonas) be nutūpimo pirmieji iš Europos nuskrido į JAV.\n\n1945 — Vietnamas paskelbė savo nepriklausomybę nuo Prancūzijos.\n\n1945 — imperinė Japonija pasidavė Antrajame pasauliniame kare.\n\n1962 — SSRS sutiko tiekti ginkluotę Kubai.\n\n1991 — JAV tapo 37-ąja pasaulio valstybe, pripažinusia Lietuvos, Latvijos ir Estijos nepriklausomybę.\n\n1996 — Ukrainoje įvesta nauja valiuta — grivna, pakeitusi iki tol apyvartoje buvusį karbovancą.\n\n2005 — eidamas 108-uosius mirė Andre Debrie (Andre Debri) – vienas iš kelių dar gyvų prancūzų, kariavusių Pirmajame pasauliniame kare.\n\n2012 — būdamas 92 metų Pietų Korėjoje mirė pasaulio munistų religinis lyderis Sun Myung Moonas (Sun Mjung Munas), kuris įkūrė Suvienijimo Bažnyčią ir pavertė ją klestinčia verslo imperija.\n\nRugsėjo 2-oji šou pasaulyje:\n\n1958 — gimė Fritzas McIntyreas (Fricas Makantairas), grojantis grupėje „Simply Red“.\n\n1964 — gimė aktorius Keanu Reeves (Kynu Ryvsas).\n\n1965 — „The Beatles“ išleido dainą „Yesterday.\"\n\n1968 — gimė meksikiečių kilmės aktorė Salma Hayek (Selma Hajek).\n\n1987 — Londone prasidėjo „The Amnesty International“ turas, kuriame dalyvavo Bruce'as Springsteenas (Briusas Springstynas), Stingas, Peteris Gabrielis (Pyteris Geibrielas) ir Tracy Chapman (Treisi Čepman).\n\n2009 — australų aktorė, „Oskaro“ laureatė ir teatro direktorė Cate Blanchett (Keit Blanšet) per spektaklį „Geismų tramvajus“ (A Streetcar Named Desire) patyrė smūgį į galvą. Spektaklis buvo nutrauktas, tačiau aktorė išvengė didelės traumos ir po kelių dienų buvo paleista iš ligoninės.",
    "Karas Ukrainoje. Kremliaus statytinis Kryme: netrukus bus peržengtas tam tikras negrįžtamumo taškas": "Svarbiausi karo Ukrainoje įvykiai:\n\n22:57 | Rusų moralė palaužta: skambina ir klausia, kaip pasiduoti\n\nUkrainos gynybos ministerijos Vyriausiojo žvalgybos direktorato karštoji linija sulaukia rusų, patekusių į karinės mobilizacijos sąrašą, skambučių, kurie klausia, kaip būtų galima pasiduoti, rašo UNIAN, remdamasi ministerijos atstovo Andrijaus Jusovo pastebėjimu.\n\n„Į karštąją liniją skambina daugybė mobilizuotų rusų ar netgi tie, kurie dar net nebuvo įtraukti į [karinės tarnybos sudėtį]. Jie paskambina ir sako: „Jeigu aš buvau mobilizuotas, kokie yra galimi mano veiksmai, ką aš turėčiau daryti, kaip pasiduoti?“ – pasakojo A. Jusovas.\n\nREKLAMA\n\nPriduriama, kad Rusijoje prasidėjusi mobilizacijos banga atskleidė, kad rusų moralė ir motyvacija dalyvauti kare Ukrainoje yra itin menka.\n\nA. Jusovas priduria, kad Rusija ruošiasi įgyvendinti kelias mobilizacijos bangas.\n\n22:54 | Rusija smogė Kryvyj Riho aerodromui – jo naudoti jau nebepavyks\n\nRusija sunaikino Kryvyj Riho aerodromą, skelbia Dnipropetrovsko administracijos atstovas Valentinas Rezničenka. Jo teigimu, į strateginį objektą pataikė raketa X-59.\n\n„Rusai pataikė į oro uostą. Jo infrastruktūra sugriauta. Tolimesnis aerodromo ir įrangos naudojimas yra neįmanomas. Žmonės smūgio metu nenukentėjo“, – paaiškino jis savo žinutėje, kurią cituoja UNIAN.\n\nREKLAMA\n\nREKLAMA\n\n22:44 | Į Suomiją atvyksta rekordiškai daug rusų\n\nSuomija pirmadienį paskelbė, kad praėjęs savaitgalis buvo rekordinis šiais metais kalbant apie į šalį atvykstančius rusus.\n\nRekordinį į Suomiją atvykstančių rusų skaičiaus padidėjimą nulėmė Maskvos paskelbta dalinė mobilizacija.\n\n„Praėjusį savaitgalį eismas prie rytinės sienos buvo intensyviausias šiais metais“, – naujienų agentūrai AFP sakė Mertas Sasioglu iš Suomijos sienos apsaugos tarnybos.\n\nTarnyba pranešė, kad šeštadienį kirtę sausumos sieną į Suomiją atvyko kone 8,6 tūkst. rusų, o beveik 4,2 tūkst. per sieną išvyko į Rusiją.\n\nSekmadienį į Suomiją atvyko daugiau kaip 8,3 tūkst. rusų, o išvyko beveik 5,1 tūkstančio.\n\n„Atvykstančiųjų skaičius yra maždaug dvigubai didesnis nei prieš savaitę, – sakė M. Sasioglu. – Pagrindinė priežastis yra mobilizacija, bet iš dalies tai galima paaiškinti ir tuo, kad Suomija ir Rusija vasarą atšaukė suvaržymus dėl COVID-19.“\n\nREKLAMA\n\nREKLAMA\n\nKaimyninė Norvegija, kuri nėra Europos Sąjungos narė, bet priklauso Šengeno erdvei, taip pat pranešė, kad jos Sturskugo sienos perėjimo punkte tolimojoje šiaurėje šiek tiek padaugėjo asmenų, kertančių sieną iš Rusijos pusės.\n\nNorvegų policijos duomenimis, sekmadienį į Norvegiją iš Rusijos atvyko 243 žmonės, iš kurių 167 turėjo Šengeno vizas, o 91 išvyko į Rusiją.\n\nPolicija taip pat pabrėžė, kad šie skaičiai vis dar mažesni nei prieš COVID-19 pandemiją, tačiau teigė, kad tikisi, jog šią savaitę jie gali išaugti.\n\nKitos šalys, pavyzdžiui, Sakartvelas ir Turkija, taip pat pranešė, kad pastarosiomis dienomis padaugėjo įvažiavimų iš Rusijos.\n\nRugsėjo 23 dieną Suomija paskelbė planuojanti „gerokai apriboti Rusijos piliečių galimybes atvykti“.\n\nSuvaržymai dar neįsigaliojo, bet pasieniečiai sakė esą pasirengę naujas taisykles pradėti taikyti „per vieną dieną“.\n\nM. Sasioglu nurodė, kad Sienos apsaugos tarnyba rengiasi sunkumams.\n\n„Įmanoma, kad apribojus keliones padaugės bandymų nelegaliai kirsti sieną“, – paaiškino jis.\n\nREKLAMA\n\nREKLAMA\n\nŠeštadienį pasieniečiai sulaikė keturis asmenis, įtariamus nelegaliu sienos kirtimu Suomijos rytiniame Kūsamo regione. Šie asmenys iškart pasiprašė prieglobsčio.\n\n22:33 | Estijos URM rekomenduoja piliečiams vengti kelionių į Rusiją\n\nEstijos užsienio reikalų ministerija dėl Rusijos karinių veiksmų pataria nevykti į šią šalį, nebent tai būtina, ir visiškai vengti kelionių į jos regionus, besiribojančius su Ukraina.\n\nTokią rekomendaciją pirmadienį paskelbė Estijos URM spaudos tarnyba.\n\nMinisterija prašo laikinai Rusijoje esančių Estijos piliečių įvertinti poreikį likti toje šalyje ir, esant galimybei, grįžti į Estiją.\n\nDvigubą Estijos ir Rusijos pilietybę turintys asmenys turėtų atsižvelgti į tai, kad Rusijoje Maskva juos laiko Rusijos piliečiais, ir Estijos galimybės teikti konsulinę pagalbą yra ribotos. Ministerija prašo Estijos piliečių, laikinai esančių Rusijoje, užsiregistruoti Užsienio reikalų ministerijos svetainėje.\n\nVasario 24 dieną Rusijos prezidentui pasiuntus karius į provakarietišką Ukrainą, Vakarai Maskvai paskelbė virtinę griežtų sankcijų.\n\nREKLAMA\n\nREKLAMA\n\n21:58 | JK paskelbė sankcijų dėl pseudoreferendumų Ukrainoje\n\nJungtinės Karalystės vyriausybė pirmadienį paskelbė sankcijas 92 asmenims ir subjektams, Rusijos režimui surengus pseudoreferendumus rusų kontroliuojamose Ukrainos teritorijose, o Maskvai pažėrus daugiau grasinimų Vakarams.\n\n„Fiktyvūs referendumai, rengiami prirėmus ginklą, negali būti nei laisvi, nei sąžiningi, ir mes niekada nepripažinsime jų rezultatų“, – pareiškime teigė užsienio reikalų sekretorius Jamesas Cleverly.\n\n„Šiandienos sankcijos bus nukreiptos prieš tuos, kurie stovi už šių fiktyvių balsavimų, taip pat prieš asmenis, kurie toliau remia Rusijos režimo agresijos karą“, – sakė jis.\n\nTarp asmenų, kuriems pritaikytos sankcijos, yra Sergejus Jelisejevas, Ukrainos Chersono regionui Maskvos primestos vyriausybės vadovas ir Rusijos karinio jūrų laivyno viceadmirolas, 2014 metais perbėgęs iš Ukrainos karinio jūrų laivyno.\n\nSankcijų sulaukė ir Rusijos remiami Donecko, Luhansko ir Zaporižios pareigūnai, taip pat „IMA Consulting“, kurią JK vyriausybė pavadino „mėgstamiausia Putino ryšių su visuomene agentūra“.\n\nREKLAMA\n\nREKLAMA\n\nĮ juodąjį sąrašą taip pat buvo įtraukta Rusijos bendrovė „Goznak“, kuri, kaip teigiama pareiškime, turi Rusijos valstybinių dokumentų gamybos rusų laikinai kontroliuojamose Ukrainos teritorijose monopolį.\n\nApie plebiscitus „dėl prisijungimo prie Rusijos“, kurie tebesitęsia, buvo paskelbta po to, kai per Ukrainos kontrpuolimą buvo išlaisvinta didžioji dalis šiaurės rytinės Charkivo srities.\n\nKeturių Ukrainos regionų – Donecko, Luhansko, Zaporižios ir Chersono – integracija į Rusiją reikštų karo eskalaciją.\n\nPraėjusį trečiadienį, sakydamas kalbą apie rezervistų mobilizaciją karui Ukrainoje, Vladimiras Putinas išsakė menkai užmaskuotą grasinimą panaudoti branduolinius ginklus.\n\nNuo vasario pabaigos, kai V. Putinas pasiuntė karius į Ukrainą, Britanija jau pritaikė sankcijas virš 1 200 asmenų, įskaitant daugiau kaip 120 oligarchų, ir per 120 Rusijos subjektų.\n\n20:31 | Kremliaus statytinis Kryme: netrukus bus peržengtas tam tikras negrįžtamumo taškas\n\nS. Aksionovas šiandieniniame pareiškime išdėstė naują Kremliaus viziją: aneksavus Ukrainos teritorijas, jos „automatiškai“ taps Rusijos teritorijomis, kurias reikės „ginti“. Jis taip pat pirmą sykį pavartojo naujadarą kare prieš Ukrainą – „antiteroristinė operacija“. Tikėtina, kad po „referendumų“ rezultatų paskelbimo ir teritorijų aneksijos, Ukrainos veiksmai bus Rusijos bus vertinami kaip „teroristiniai“. Tai gali reikšti, kad Kremlius, prisidengiant įvairiais išvedžiojimais, ir toliau atsisakys oficialiai skelbti karą Ukrainai, kuris de facto ir taip vyksta.\n\nREKLAMA\n\nREKLAMA\n\n„Netrukus bus pasiektas negrįžtamumo taškas. Naujo statuso išlaisvintoms teritorijoms įgijimas padės tašką neapibrėžtumui. Jos taps pilnaverčiais Rusijos Federacijos subjektais. O mes jau faktiškai vykdysime ne spec. karinę operaciją, o antiteroristinę operaciją savo teritorijose“.\n\nUkrainos prezidentas Volodymyras Zelenskis praėjusį penktadienį paragino pasaulį pasmerkti Maskvos okupuotuose Ukrainos regionuose prasidėjusius pseudoreferendumus dėl prisijungimo prie Rusijos.\n\n„Pasaulis visiškai teisingai reaguos į pseudoreferendumus – jie bus nedviprasmiškai pasmerkti“, – savo kasdieniame kreipimesi į tautą sakė V. Zelenskis.\n\nUkrainos valdžios atstovų teigimu, toks Rusijos elgesys nieko iš esmės nepakeis – ukrainiečiams karas su Rusija liks ta pačia kova už išlikimą.\n\n18:44 | Rusijos gynybos ministerija: žmonių judėjimo ribojimas nėra numatytas\n\nRusijos gynybos ministerija patikslino, kad judėjimo ribojimų „dalinės mobilizacijos“ metu nėra.\n\n„Rusijos Federacijoje vykdomos dalinės mobilizacijos sąlygomis piliečių judėjimo ribojimai nėra numatyti“, – cituojamas ministerijos pranešima „The Bell“. Tačiau taip pat pažymima, kad šis teiginys nėra išsamiau paaiškintas.\n\nREKLAMA\n\nREKLAMA\n\nNepaisant to, šiandien pasirodė pranešimų apie Rusijos oro uostuose ir pasienio punktuose su Gruzija atgal apgręžiamus Rusijos šauktinio amžiaus vyrus, kurie patenka į mobilizacinius sąrašus. Anot Rusijos žiniasklaidos šaltinių, pasienio patikros punktams buvo išsiųsti mobilizuotųjų sąrašai, kuriems yra draudžiama išvykti iš šalies.\n\n18:18 | Rusija skelbia sulaikiusi Japonijos konsulą Vladivostoke\n\nRusijos saugumiečiai skelbiasi sulaikę Japonijos konsulato Vladivostoke konsulą Motokį Tatsunorį „riboto naudojimo duomenų gavimo metu“. Diplomatas buvo paskelbtas „nepageidaujamu asmeniu“, skelbiama TASS.\n\n17:48 | Sakartvelas pasigailėjo rusų: įleidžia pėsčiomis, susiformavo milžiniška spūstis\n\nHumanitarinės katastrofos besibaiminantys sakartvelai priėmė sprendimą įleisti pasienyje užstrigusius rusus pėsčiomis, praneša „Baza“. Anksčiau patekti į šalį buvo galima tik važiuojant automobiliais, autobusais, kitomis transporto priemonėmis, įskaitant dviračius.\n\n„Praėjus vos 5 minutėms po žinios paskelbimo susiformavo milžiniška žmonių eilė – visi dabar bando patekti į Sakartvelą pėsčiomis“, – pasakoja vienas iš įvykių liudininkų.\n\nREKLAMA\n\nREKLAMA\n\nAnksčiau Rusijos FSB pasienio apsaugos tarnyba išsiuntė į patikros punktą karių pastiprinimą ir šarvuočių. Baimintasi, kad nevilties apimti rusai gali bandyti šturmuoti perėją.\n\n16:40 | Dagestano gyventojai vėl meta iššūkį Putino mobilizacijai: gatvėse – susirėmimai su policija\n\nPietiniame Rusijos regione Dagestane vėl kilo neramumai. Žmonės po savaitgalio riaušių dėl paskelbtos mobilizacijos vėl pradėjo rinktis miestų aikštėse. Sostinėje Machačkaloje užfiksuotos muštynės „tarp dalyvių“, tikėtina, kad į minią buvo atsiųsti prokremliški „tituškos“.\n\n„Telegram“ kanaluose pasirodė informacija apie atsinaujinusią protesto akciją Machačkaloje, Chasaviurte.\n\n„Baza“ skelbiama, kad šįkart Rusijos teisėsaugininkai buvo geriau pasiruošę ir iš anksto apsupo aikštę Machačkaloje ir dar likus pusvalandžiui iki pagrindinio mitingo laiko, išvaikė susirinkusiuosius. Nepaisant to, susirėmimų išvengti nepavyko.\n\n15:36 | Rusija į pasienį su Sakartvelu išsiuntė saugumo pajėgas\n\nLiudininkai pastebėjo, kad į pasienio su Sakartvelu zoną atvyko Rusijos federalinio saugumo tarnybos pareigūnai ir šarvuota technika. Rusijoje kilus panikai dėl paskelbtos mobilizacijos pasienį užplūdo šaukiamojo amžiaus vyrai ir nusidriekė milžiniška automobilių eilė.\n\nREKLAMA\n\nREKLAMA\n\nAnksčiau socialiniuose tinkluose buvo paskelbta, kad Rusijos saugumiečiai statys patikros postą pasienyje su Sakartvelu (patikros punkte „Verchnij Lars“), tačiau Rusijos Šiaurės Osetijos federalinio saugumo tarnybos atstovai televizijai RBK pasakojo, kad „tikslas tėra užtikrinti saugumą“.\n\n„Informacija apie patikros posto atsiradimą – tai feikas. Šarvuotis ten važiuoja, tačiau jis važiuoja ne patikros punkto statymui. Čia, grubiai tariant, bet kokiems nenumatytiems atvejams rezervas, jeigu rezervininkai panorės prasiveržti per patikros punktą ir be kokių nors pasienio formalumų palikti šalį. Tik toks tikslas. Jokių patikros punktų statyti nesiimama“, – RBK cituojamas tarnybos atstovas.\n\n14:47 | Kremlius: mobilizuojant rezervistus karui Ukrainoje padaryta klaidų\n\nKremlius pirmadienį pripažino, kad mobilizuojant rezervistus kariniams veiksmams Ukrainoje buvo padaryta klaidų, ir teigė, kad sprendimas uždaryti Rusijos sienas nebuvo priimtas.\n\n„Iš tiesų yra atvejų, kai (mobilizacijos) dekretas buvo pažeistas. Kai kuriuose regionuose gubernatoriai aktyviai dirba, kad ištaisytų padėtį“, – žurnalistams sakė Kremliaus atstovas spaudai Dmitrijus Peskovas.\n\nREKLAMA\n\nREKLAMA\n\nDekreto „nesilaikymo atvejų mažėja. Tikimės, kad viskas paspartės ir visos klaidos bus ištaisytos“, kalbėjo jis.\n\nPraėjusią savaitę prezidentas Vladimiras Putinas paskelbė apie tūkstančių rezervistų šaukimą dalyvauti kare Ukrainoje. Tai išprovokavo demonstracijų visoje šalyje, per kurias sulaikyta šimtai žmonių, ir paskatino rusus skubiai palikti Rusiją.\n\nKritikai kaltina valdžią šaukimą į kariuomenę organizuojant pirmiausia atokiuose šalies regionuose, įskaitant Sibirą ir Šiaurės Kaukazą, kad nekiltų nepasitenkinimas svarbiuose urbanistiniuose centruose, ypač Maskvoje.\n\nAtsakydamas į žurnalistų klausimus D. Peskovas teigė, kad, nepaisant priešingų gandų, nebuvo priimtas joks sprendimas uždaryti Rusijos išorės sienas ir įvesti karinę padėtį kai kuriuose pasienio regionuose.\n\n„Aš nieko apie tai nežinau. Kol kas jokių sprendimų nepriimta“, – sakė jis.\n\n13:52 | Pasiūlymai aštuntajam ES sankcijų Rusijai paketui\n\n„EUObserver“, remdamasis savo šaltiniais skelbia, kad Baltijos šalys, Lenkija bei Airija siūlo drausti į Rusiją eksportuoti aukštųjų technologijų prekes, tarp kurių – ir išmanieji telefonai. ES sprendžiant, kokios priemonės turėtų būti įtrauktos į aštuntąjį sankcijų paketą, „EUObserver“ skelbia, kad taip pat siūloma:\n\nREKLAMA\n\nREKLAMA\n\natjungti didžiausius privačius Rusijos bankus nuo SWIFT;\n\nuždrausti prekiauti ir importuoti deimantus, pagamintus arba išvežtus iš Rusijos;\n\nuždrausti bendradarbiavimą su Rusija branduolinės energetikos srityje;\n\nuždrausti Europos įmonėms vykdyti IT užsakymus klientams iš Rusijos ir nebenaudoti „Kaspersky Lab“ produktų ES;\n\nišjungti trijų propagandinių kanalų (NTV Mir, REN TV ir Rossija 1), taip pat šešių interneto portalų transliaciją.\n\nPažymėtina, kad tam, kad pasiūlymas būtų įgyvendintas, jam turi pritarti visos 27 ES šalys. Kol kas Vengrija piktinasi Rusijai įvestomis sankcijomis ir siūlo visas jas atšaukti.\n\n13:33 | Ukrainoje netoli Odesos po drono smūgio kilo didelis gaisras\n\nUkrainoje netoli Odesos po praėjusios nakties drono smūgio kilo didelis gaisras ir įvyko sprogimas, pirmadienį pranešė ukrainiečių kariškiai.\n\nPastarosiomis dienomis prieš šį svarbų pietinį Ukrainos uostamiestį buvo surengta visa virtinė dronų atakų.\n\nPer vėliausią iš jų smogta kariniam objektui, kur tuomet sprogo šaudmenys. Ugniagesiai bando suvaldyti gaisrą, pranešė Ukrainos kariuomenės Pietų vadavietė.\n\n13:01 | Anušauskas: Lietuva Ukrainai jau skyrė 50 šarvuočių M113\n\nUkrainą iš viso jau pasiekė 50 Lietuvos dovanotų šarvuočių M113, svarstant tolesnę karinę paramą reikės konsultuotis su NATO sąjungininkais, sako krašto apsaugos ministras Arvydas Anušauskas.\n\n„Dėl karinės paramos Ukrainai – Lietuva kaip rėmė, taip ir rems. Priminsiu, kad vos prieš tris dienas Ukrainą pasiekė mūsų šarvuočiai, kuriuos mes išsiuntėme, ir dabar jau 50 šarvuočių M113 Ukrainai yra perduoti“, – po Valstybės gynimo tarybos (VGT) posėdžio pirmadienį žurnalistams sakė A. Anušauskas.\n\nAnot jo, galimos karinės paramos Ukrainai klausimas taryboje nesvarstytas, aptarta padėtis regione – mobilizacija, galimi Rusijos piliečių prieglobsčio prašymai.\n\n12:48 | Kazachstanas nepripažins pseudoreferendumų rezultatų\n\nKazachstanas nepripažins galimos Ukrainos teritorijų, kurias Rusija užėmė per ten surengtus fiktyvius referendumus, aneksijos. Tai pirmadienį pranešė Kazachstano Užsienio reikalų ministerija.\n\n„Kalbant apie referendumų rengimą... Kazachstanas remiasi valstybių teritorinio vientisumo, jų suverenaus lygiavertiškumo ir taikaus sambūvio principais“, – sakė ministerijos atstovas Aibekas Smadijarovas.\n\n11:59 | Mobilizacijos Rusijoje realybė: apmokymai trunka vieną dieną, o tuomet – frontas\n\nUkrainos ginkluotųjų pajėgų generalinis štabas skelbia, kad Rusijos vadovybė ką tik mobilizuotus karius be parengimo siunčia tiesiai į frontą, taip siekdama aprūpinti nuostolius patyrusius dalinius.\n\n„Rusijos okupacinių pajėgų vadovybė be apmokymų siunčia mobilizuotus naujokus tiesiai į frontą aprūpinti nuostolius patyrusius dalinius“, – skelbiama generalinio štabo suvestinėje.\n\nKaip teigiama ataskaitoje, tai daro didelę įtaką smunkančiai rusų karių moralinei bei psichologinei būklei ir pareigų vykdymo kokybei.\n\n11:34 | Putinas susitiko su Lukašenka\n\nPirmadienį Vladimiras Putinas susitiko su autoritariniu Baltarusijos lyderiu Aliaksandru Lukašenka.\n\n„Sočyje valstybių vadovai susitiko aptarti valstybių sąjungininkių darbo, bendrų planų chemijos ir maisto srityse, taip pat Baltarusijos trąšų tiekimo pasaulio rinkoms“, – skelbia Kremlius.\n\n11:19 | Prokremliškas verslininkas patvirtino įkūręs karinę samdinių bendrovę „Wagner“\n\nRusijos verslininkas Jevgenijus Prigožinas, prezidento Vladimiro Putino sąjungininkas, pirmadienį sakė, kad įkūrė privačią karinę bendrovę „Wagner“, ir patvirtino, kad jos samdinių yra Lotynų Amerikos bei Afrikos šalyse.\n\nSavo kompanijos pareiškime J. Prigožinas nurodė, kad „Wagner“ įsteigė norėdamas 2014 metais nusiųsti kovotojų į Ukrainos Donbaso regioną.\n\n„Tą akimirką, 2014 metų gegužės 1-ąją, gimė patriotų grupė, vėliau įgijusi pavadinimą „BTG Wagner“, – sakoma pareiškime.\n\nJ. Prigožinas anksčiau neigė ryšius su „Wagner“.\n\nŠešėlinė organizacija „Wagner“ kaltinama Kremliaus remiamų samdinių dislokavimu įtampos židiniuose, įskaitant Ukrainą, Siriją, Libiją, Centrinės Afrikos Respubliką ir Malį.\n\n10:34 | Zelenskis: Putinas siunčia „pavojingą signalą“, po kurio derybos nebebus įmanomos\n\nPrezidentas Volodymyras Zelenskis tvirtina, kad po pseudoreferendumų, kuriuos Rusija rengia, norėdama į Rusijos Federacijos sudėtį įtraukti okupuotas Ukrainos teritorijas, jokios derybos su Vladimiru Putinu nebebus įmanomos.\n\n„Rusijos vyriausybė gali oficialiai paskelbti, kad „referendumas“ baigėsi, ir paskelbti rezultatus. Dėl to bus neįmanoma tęsti jokių diplomatinių derybų su Rusijos Federacijos prezidentu, ir jis tai puikiai žino. Apie tai kalbėjau viešai.\n\nManau, kad tai labai pavojingas prezidento Putino signalas, kuris mums sako, kad Putinas nesiruošia baigti šio karo“, – interviu „CBS News“ kalbėjo Ukrainos lyderis V. Zelenskis.\n\n09:52 | Ukrainiečiai skaičiuoja rusams padarytus nuostolius\n\nNaujausia Ukrainos ginkluotųjų pajėgų suvestinė mirga nuo Rusijos pajėgoms padaryto žalos. Ukrainiečiai skaičiuoja, kad per pastarąją parą nukovė 500 rusų karių, 15 tankų, 25 šarvuočius, 1 artilerijos sistemą, 2 tolimojo nuotolio raketų baterijas, 1 lėktuvą, 4 sraigtasparnius, 4 bepiločius orlaivius, 10 mašinų ir 1 specialiosios įrangos vienetą.\n\nIš viso Ukrainos ginkluotosios pajėgos skelbia nuo Rusijos invazijos pradžios nukovusios bent 57 200 Rusijos karių.\n\nTaip pat Ukrainos kariai tvirtina sunaikinę 260 lėktuvų, 224 sraigtasparnius, 2290 tankų, 4857 šarvuočius, 1369 artilerijos pabūklus, 330 raketų sistemų, 15 laivų, 3711 mašinų, 970 bepiločių orlaivių, 172 priešraketinės gynybos sistemas, 4 mažo nuotolio balistinių raketų sistemas, 131 specialiosios įrangos vienetą bei 241 sparnuotąją raketą.\n\nDidžiausius nuostolius rusai patyrė Kramatorsko ir Donecko kryptimis.\n\n09:04 | Į karą pašauktas 25-erių rusas nušovė karinį komisarą\n\nRusijos miesto Ust-Ilimsko, Irkutsko srityje, karinės administracijos ir įdarbinimo tarnybos būstinėje įvyko išpuolis. Pirmadienio rytą paviešintas vaizdo įrašas, kaip mobilizacijos šaukimą gavęs 25-erių jaunuolis ateina ir nušauna karinį komisarą.\n\nVaizdo įraše užfiksuota, kaip jaunas vyras šauna į už mobilizaciją gyvenvietėje atsakingą karinį komisarą.\n\nVietiniai „Telegram“ kanalai bei vietos žiniasklaidai „Irkutsk političeskij“ ir BRIEF skelbiama, kad karinis komisaras mirė ligoninėje. Tuo metu „Lenta.ru“ rašo, kad jis buvo sužeistas, tą patį skelbia ir „Evropejska Pravda“.\n\nLiudininkų teigimu, į karinį komisarą šauta šešis kartus, o prieš iššaudamas šaulys jam pasakė: „Dabar visi eisime namo“.\n\nŠaulys sulaikytas, tai – 25-erių vietos gyventojas, bedarbis Rustamas Zininas.\n\n08:16 | Blinkenas: JAV turi planą branduolinio ginklo panaudojimo atveju\n\nJAV prezidento Joe Bideno administracija turi planą, kaip elgtis, jei Rusija panaudotų branduolinį ginklą Ukrainoje, „CBS News“ cituoja JAV valstybės sekretorių Antony Blinkeną.\n\nTiesa, J. Blinkenas atsisakė pasidalyti konkrečia informacija, bet sakė, kad „mes rusams labai aiškiai ir viešai ir privačiai duodame suprasti, kad jie nustotų kalbėti apie branduolinius ginklus“.\n\nPasak jo, nežinoma, ar Kremliuje kas nors pasakys „ne“ Rusijos prezidentui Vladimirui Putinui, jei šis nuspręs paleisti branduolinį ginklą.\n\n„Paprastai nėra žmogaus, turinčio galimybę ar noro sakyti tiesą valdžiai. Ir iš dalies, manau, Rusija įsivėlė į tą netvarką, kurioje dabar yra, nes sistemoje nėra žmogaus, kuris galėtų veiksmingai pasakyti Putinui, kad jis elgiasi neteisingai“, – pridūrė A. Blinkenas.\n\nPrestižinis leidinys „Financial Times“, remdamasis penkiais informuotais pašnekovais, kurie sutiko komentuoti situaciją su anonimiškumo sąlyga, skelbia, kad planą, kaip reaguoti į galimą branduolinį išpuolį ruošia ir kitos Vakarų valstybės.\n\nNors sąjungininkai mano, kad V. Putino grasinimai greičiausiai nebus įgyvendinti ir nerodo Rusijos branduolinės strategijos pasikeitimo, Vakarų šalys vis dar didina situacijos stebėjimą ir galimo pavojaus atgrasymą.\n\nLeidinio pašnekovai pažymi, kad atsakant į branduolinį smūgį Ukrainai, vargu ar Rusija sulauks lygiaverčio atsako, tačiau Vakarai Rusijos Federacijai gali smogti įprastomis karinėmis priemonėmis.\n\n„Yra daug „raudonų linijų“, ir tikriausiai jos nėra ten, kur Putinas jas „nubrėžia“, – pastebėjo vienas leidinio pašnekovų.\n\n07:42 | Zelenskis kreipėsi į rusus, ragindamas juos sukilti\n\nSavo tradicinėje naktinėje kalboje Ukrainos lyderis Volodymyras Zelenskis kreipėsi į rusus, ragindamas juos sukilti prieš mobilizaciją visai kaip Dagestanas, kur kilo kruvini protestai.\n\n„Matome, kad žmonės, ypač Dagestane, pradėjo kovoti už savo gyvybę. Matome, kad jie pradeda suprasti, kad tai jų gyvenimo klausimas. Kovokite, kad jūsų vaikai nebūtų siunčiami mirti – visi, kuriuos gali apimti ši nusikalstama Rusijos mobilizacija. Nes jei ateisite atimti mūsų vaikų gyvybės – pasakysiu jums kaip tėvas – mes jūsų gyvų nepaleisime.\n\nDar kartą noriu pabrėžti: išeitis yra. Nepasiduokite nusikalstamai mobilizacijai. Bėkite. Arba pirmai progai pasitaikius pasiduokite į ukrainiečių nelaisvę. Raginu visus mūsų draugus informaciniame lauke paskleisti šį kreipimąsi. Kuo daugiau Rusijos Federacijos piliečių bandys apsaugoti savo gyvybes, tuo greičiau baigsis šis nusikalstamas Rusijos karas prieš Ukrainos žmones“, – kalbėjo V. Zelenskis.\n\n07:17 | Juodojoje jūroje – keturi rusų karo laivai, ginkluoti 28 sparnuotosiomis „Kalibr“ raketomis\n\n„Priešo laivų grupė Juodojoje jūroje nepakeitė savo manevravimo zonos, sudėties, užduočių ir keliamų grėsmių“, – „Facebook“ skelbia Ukrainos operatyvinė vadovybė „Pietūs“.\n\nTarp jų – keturi laivai, ginkluoti 28 raketomis „Kalibr“, galinčiomis pasiekti Ukrainos teritoriją.\n\n„Vis dar gresia raketų smūgiai ir dronų-kamikadzių paleidimas iš jūros, oro ir laikinai užimtos žemės“, – pažymėjo OV „Pietūs“.\n\n06:43 | Iziumo mieste, Charkivo srityje, buvo rastos dar dvi masinės kapavietės su šimtais kūnų\n\n„Radome didelę masinę kapavietę su puse tūkstančio žmonių. Šiandien gavau daugiau informacijos. Žurnalistai jau pakeliui“, – interviu „CBS News“ sakė Ukrainos prezidentas Volodymyras Zelenskis.\n\nV. Zelenskis prisiminė, kad pirmajame masiniame kape Iziume buvo palaidotos ištisos šeimos, kurios buvo kankinamos ir nužudytos.\n\n„Suaugusieji, vyrai ir moterys bei maži vaikai su kulkomis galvose“, – prisiminė prezidentas.\n\n06:10 | JAV į Ukrainą atsiuntė dvi vidutinio nuotolio oro gynybos sistemas NASAMS\n\n„Mums labai reikia, kad JAV parodytų lyderystę ir suteiktų Ukrainai oro gynybos sistemas. Noriu padėkoti prezidentui Bidenui už teigiamą sprendimą, kuris jau buvo priimtas, ir JAV Kongresui – gavome NASAMS“, – interviu „CBS News“ sakė Ukrainos prezidentas Volodymyras Zelenskis.\n\nKartu V. Zelenskis pabrėžė, kad „to net beveik neužtenka civilinei infrastruktūrai, mokykloms, ligoninėms, universitetams, ukrainiečių namams padengti“.\n\n„Mums reikia saugumo, kad pritrauktume ukrainiečius grįžti namo. Jei bus saugu, jie grįš, apsigyvens, dirbs čia ir mokės mokesčius ir tada mes neturėsime savo 5 mlrd. eurų biudžeto deficito. Taigi tai teigiamai atsilieps visiems“, – sakė prezidentas.\n\nPatikslinta 12:14 | NASAMS bus tiekiamos į Ukrainą, bet dar nėra šalies teritorijoje.\n\nRusai ir toliau protestuoja prieš mobilizaciją: per šeštadienį sulaikyta daugiau nei 700 žmonių (13 nuotr.) Rusai ir toliau protestuoja prieš mobilizaciją: per šeštadienį sulaikyta daugiau nei 700 žmonių (nuotr. SCANPIX) Rusai ir toliau protestuoja prieš mobilizaciją: per šeštadienį sulaikyta daugiau nei 700 žmonių (nuotr. SCANPIX) Rusai ir toliau protestuoja prieš mobilizaciją: per šeštadienį sulaikyta daugiau nei 700 žmonių (nuotr. SCANPIX) +9 Rusai ir toliau protestuoja prieš mobilizaciją: per šeštadienį sulaikyta daugiau nei 700 žmonių (nuotr. SCANPIX) Rusai ir toliau protestuoja prieš mobilizaciją: per šeštadienį sulaikyta daugiau nei 700 žmonių (nuotr. SCANPIX) Rusai ir toliau protestuoja prieš mobilizaciją: per šeštadienį sulaikyta daugiau nei 700 žmonių (nuotr. SCANPIX) Rusai ir toliau protestuoja prieš mobilizaciją: per šeštadienį sulaikyta daugiau nei 700 žmonių (nuotr. SCANPIX) Rusai ir toliau protestuoja prieš mobilizaciją: per šeštadienį sulaikyta daugiau nei 700 žmonių (nuotr. SCANPIX) Rusai ir toliau protestuoja prieš mobilizaciją: per šeštadienį sulaikyta daugiau nei 700 žmonių (nuotr. SCANPIX) Rusai ir toliau protestuoja prieš mobilizaciją: per šeštadienį sulaikyta daugiau nei 700 žmonių (nuotr. SCANPIX) Rusai ir toliau protestuoja prieš mobilizaciją: per šeštadienį sulaikyta daugiau nei 700 žmonių (nuotr. SCANPIX) Rusai ir toliau protestuoja prieš mobilizaciją: per šeštadienį sulaikyta daugiau nei 700 žmonių (nuotr. SCANPIX) Rusai ir toliau protestuoja prieš mobilizaciją: per šeštadienį sulaikyta daugiau nei 700 žmonių (nuotr. SCANPIX)\n\n(13 nuotr.) FOTOGALERIJA. Rusai ir toliau protestuoja prieš mobilizaciją: per šeštadienį sulaikyta daugiau nei 700 žmonių\n\nSvarbiausi savaitgalio įvykiai\n\n► Rusijoje per protestus prieš prezidento Vladimiro Putino šią savaitę paskelbtą dalinę mobilizaciją karui Ukrainoje šeštadienį sulaikyta daugiau kaip 700 žmonių, praneša protestus stebinti nevyriausybinė organizacija „OVD-Info“.\n\n► Praėjus kelioms dienoms po to, kai Rusijos prezidentas Vladimiras Putinas paskelbė dalinę mobilizaciją, prie Rusijos sienos su Sakartvelu nusidriekė ilga automobilių eilė, šeštadienį pranešė Rusijos pareigūnai.\n\n► Rusijos prezidentas Vladimiras Putinas pastarosiomis savaitėmis aktyviau įsitraukė į tiesioginį strateginį karo prieš Ukrainą planavimą ir, be kita ko, atmetė generolų prašymus leisti atsitraukti iš Chersono, rašo JAV dienraštis „The New York Times“, remdamasis JAV administracijos atstovais.\n\n► Vos prieš kelias dienas dalinę mobilizaciją paskelbęs Rusijos prezidentas Vladimiras Putinas šeštadienį pasirašė pataisas, kuriomis sugriežtinamos bausmės už savanorišką pasidavimą į nelaisvę ir atsisakymą kovoti – už tai nuo šiol gali būti baudžiama iki 10 metų laisvės atėmimo bausme.\n\n► Tęsiantis prezidento Vladimiro Putino paskelbtai dalinei mobilizacijai vadinamajai specialiajai karinei operacijai Ukrainoje, kuri atskleidė daugybę logistikos problemų, Rusija šeštadienį paskelbė apie aukščiausio rango generolo, atsakingo už logistiką, pakeitimą.\n\n► Ukrainos rytinės Charkivo srities valdžia pranešė, kad 447 kūnai buvo ekshumuoti iš masinės kapavietės netoli rytinio Iziumo miesto, šį mėnesį atkovoto iš Rusijos pajėgų.\n\n► Ukrainos prezidentas Volodymyras Zelenskis paragino pasaulį pasmerkti Maskvos okupuotuose Ukrainos regionuose prasidėjusius pseudoreferendumus dėl prisijungimo prie Rusijos.",
    "JK patvirtino „Pfizer“ dvivalentę vakciną nuo COVID-19": "Dvivalentė vakcina apsaugo ir nuo pradinio viruso, 2019 metais atsiradusio Kinijos Uhano mieste, ir nuo omikron potipio BA.1.\n\nVaistų ir sveikatos produktų priežiūros agentūra (MHRA), „atidžiai išnagrinėjusi įrodymus“, šią „Pfizer“ vakciną leido naudoti žmonėms nuo 12 metų.\n\nPraėjusį mėnesį JK pirmoji pasaulyje patvirtino panašią dvivalentę „Moderna“ vakciną.\n\nAnglijoje ir Škotijoje revakcinacijos kampanija bus pradėta pirmadienį; pirmiausia stiprinamąja doze bus skiepijami senelių namų gyventojai, vėliau – visi vyresni nei 50 metų žmonės. Panašias kampanijas taip pat pradeda Velsas ir Šiaurės Airija.\n\nEuropos Sąjunga ir JAV neseniai taip pat patvirtino atnaujintas „Pfizer“ ir „Moderna“ vakcinų versijas.",
    "Tarptautinės psichiatrijos konferencijos atidaryme – garbūs svečiai ir svarbios temos": "„Pirmą kartą Vilniuje rengiama „Rethinking Mental Health Care“ konferencija yra didžiausia psichiatrijos konferencija Lietuvoje, pagrindinis dėmesys joje bus skiriamas svarbioms žmogaus teisių, įtraukties, inovacijų ir socialinių veiksnių, turinčių įtakos psichikos sveikatai, klausimams. Joje dalyvaus ne tik psichikos sveikatos specialistai, bet ir jų klientai – asmenys, susidūrę su psichikos sunkumais“, – teigia prof. Robertas van Vorenas, federacijos „Globali iniciatyva psichiatrijoje“ vadovas, konferencijos organizatorius.\n\nKonferenciją atidaręs sveikatos apsaugos ministras Arūnas Dulkys teigė, kad laukia ypatingas renginys, kuriame bus aptariamos karo traumos, psichikos sveikatos ateitis ir žmonių, su išgyventa patirtimi, poreikiai.\n\nLaimos Penek nuotr./Konferencijos „Rethinking Mental Health Care“ atidarymas\n\n„Labai svarbu, kad prie mūsų prisijungė 150 ukrainiečių, kurie susipažins su moderniais karo traumų gydymo būdais, kurių jiems prireiks ne tik dabar, bet ir ateityje, karui pasibaigus. Lietuvoje konferencija vyksta ypatingu metu – kuriame naują psichikos sveikatos sistemą. Ši sritis Lietuvoje vis dar neatitinka klientų poreikių lyginant su kitomis užsienio šalimis“, – sakė Arūnas Dulkys.\n\nMinistras jau prieš konferenciją, atkreipė dėmesį: „Tyrimai rodo, kad psichikos sutrikimai yra ne už tvoros, bet kiekvieno iš mūsų namuose, tačiau norime apsimesti, kad tai mūsų neliečia. Stigmų mažinimas yra ilgas procesas, bet be pokyčių visuomenės, profesinės bendruomenės požiūryje, psichikos sveikatos paslaugų pertvarkymas neįmanomas. Tolerancija pati neateina, ji turi būti ugdoma. Džiaugiuosi, kad šioje vietoje nebijome imtis iniciatyvos ir paslaugų reformos kontekste numatome ilgalaikius veiksmus didinant gyventojų psichikos sveikatos raštingumą bei stigmos mažinimo iniciatyvas remdamiesi kitų šalių pasiteisinusia patirtimi.“\n\nPasak konferencijos organizatoriaus Roberto van Voreno, konferencija ypač svarbi šiuo metu, kai Ukrainoje psichikos sveikatos tarnybos yra tiesiogiai atakuojamos, o milijonai ukrainiečių patiria įvairiausių psichologinių sunkumų dėl karo. Psichikos sveikatos specialistams iš Ukrainos (beveik 150 žmonių) jau nuo vakar vyksta pusantros dienos trukmės mokymai apie karo traumas.\n\n„Tai darome dėl dviejų priežasčių – pirma norime pagerinti jų žinias apie karo traumas, kurių jiems prireiks savo šalyje, o antra – tai investicija į ateities Ukrainos psichikos sveikatos paslaugas. Tikimės, kad ta sistema po karo bus kitokia nei jam prasidėjus. Tai siekis krizę paversti galimybe. Į Vilnių atvyko kelios grupės žmonių, kuriems dalyvavimas šiuose mokymuose nekainuos. Tai žmonės iš Baltarusijos, kurie padėjo savo valdžios represijų aukoms, taip pat 150 ukrainiečių iš Lvivo, jiems bus apmokėtos registracijos ir apgyvendinimo išlaidos“, – pasakoja organizatorius prof. Robertas van Vorenas.\n\nKonferencija „Rethinking Mental Health Care“ yra tarsi forumas, skirtas keistis idėjomis apie prieinamos psichikos sveikatos priežiūros gerinimą. Joje pranešimus skaitys ir lietuviai – VU profesorius, Žmogaus teisių stebėjimo instituto direktorius Dainius Pūras, Lietuvos negalios organizacijų forumo prezidentė Dovilė Juodkaitė ir VšĮ Psichikos sveikatos perspektyvos vadovė Karilė Levickaitė, aktorius Marius Repšys. Konferencija vyks anglų kalba, bus teikiamas sinchroninis vertimas į rusų kalbą.\n\n„Esame įsitikinę, kad į psichikos sveikatos apsaugos paslaugų kūrimą turi būti įtraukti žmonės, kurie tomis paslaugomis naudojasi, žmonės su išgyventa patirtimi. Paslaugos turi būti individualizuotos ir paremtos pagarba, žmonių orumo išlaikymu.\n\nKlientas turi turėti galimybę išsakyti savo nuomonę. Jeigu prekybos centrai visad klausia klientų, ko jie norėtų, kodėl negali to paties būti psichikos sveikatos srityje? Aišku, teoriškai viskas skamba labai gražiai, bet su sunkesniais atvejais yra ir komplikuotesnių situacijų. Kada gali gydyti asmenį prieš jo valią? Jei jis atsisako naudoti medikamentus, ar turėtum su tuo sutikti ar visgi jei reikia vaistų, juos skirti ir priversti juos vartoti“, – teigia „Rethinking Menatal Health Care“ organizatoriai.\n\nTarp daugiau nei keturiasdešimties pranešėjų yra tarptautiniu mastu žinomų psichikos sveikatos priežiūros ekspertų. Pateikiame pagrindinių pranešėjų sąrašą, kurį sudaro ilgametę patirtį turintys asmenys iš Europos, Afrikos, Šiaurės Amerikos ir Okeanijos šalių.\n\nŽymiausi konferencijos pranešėjai:\n\nProf. Normanas Sartorius – garsus psichiatras, buvęs Psichinės sveikatos direktorius Pasaulio sveikatos organizacijoje, dabar – Psichikos sveikatos programų tobulinimo asociacijos prezidentas. (Šveicarija).\n\nProf. Helen Herrman – buvusi Pasaulio psichiatrijos asociacijos vadovė, profesorė emeritė Melburno universitete, Tarptautinės moterų psichinės sveikatos asociacijos vadovė.\n\nDr. Vikramas Patelis– profesorius Blavatniko instituto Pasaulinės sveikatos ir socialinės medicinos katedroje Harvardo medicinos mokykloje (JAV) bei Indijos visuomenės sveikatos fondo docentas.\n\nProf. seras Grahamas Thornicroftas – Londono Karaliaus koledžo Psichiatrijos, psichologijos ir neurologijos instituto Pasaulinės psichikos sveikatos centro psichiatrijos profesorius (Didžioji Britanija).\n\nCharlene Sunkel – Pasaulinio psichinės sveikatos kolegų tinklo įkūrėja ir generalinė direktorė (Pietų Afrikos Respublika).\n\nClauda Sartor – Pasaulinio psichikos sveikatos kolegų tinklo generalinio direktoriaus pavaduotoja (Pietų Afrikos Respublika).\n\nDr. Philippe 'as Delespaul – Mastrichto universiteto Inovacijų psichikos sveikatos srityje profesorius, psichologijos knygų autorius (Nyderlandai).\n\nProf. Dainius Pūras – Vaikų ir paauglių psichiatrijos ir visuomenės psichikos sveikatos profesorius Vilniaus universitete, Žmogaus teisių stebėjimo instituto direktorius (Lietuva).\n\nProf. Gavinas Davidsonas – daug metų dirbęs socialiniu darbuotoju, dabar tyrinėja psichikos sveikatos paslaugų efektyvumą ir teikia rekomendacijas (Šiaurės Airija).\n\nDr. Piersas Goodingas – mokslinis bendradarbis iš Melburno universiteto teisės mokyklos ir Australijos mokslinių tyrimų tarybos narys (Australija).\n\nProf. Richardas Wilkinsonas – Notingamo universiteto medicinos mokyklos socialinės epidemiologijos profesorius emeritas (Didžioji Britanija).\n\nDr. Lucy Johnstone – konsultantė klinikinė psichologė, įvairių psichiatrijos knygų autorė ir redaktorė (Didžioji Britanija).",
    "Politologas: Elžbietos II mirtis gali žymėti didžiulius pokyčius ir Tautų Sandraugoje": "Ketvirtadienio vakare pasaulį apskriejus žiniai apie Jungtinės Karalystės monarchės Elžbietos II mirtį, baigėsi dešimtmečius trukusi epocha. Karalienė simboliškai valdė ne tik Tačiau Elžbieta II oficialiai buvo ne vien Jungtinės Karalystės, bet ir dar 14 šalių, o sostą perėmus Karoliui III, jose jau atsiranda balsų, raginančių jas pertvarkyti į respublikas. Apie tai, kaip gali susiklostyti situacija Tautų Sandraugoje, LRT TELEVIZIJOS laidoje „Svarbi valanda“ – Vilniaus universiteto Tarptautinių santykių ir politikos mokslų instituto (VU TPSMI) docentas Liutauras Gudžinskas.\n\nL. Gudžinskas pažymi, kad Jungtinėje Karalystėje jaunų žmonių skeptiškas nusiteikimas monarchijos atžvilgiu yra gana nemažas, tačiau artimiausiu metu valstybinės santvarkos klausimas Jungtinėje Karalystėje neturėtų būti keliamas.\n\nElžbieta II / AP nuotr.\n\n„Dabartiniu metu manau, kad jų nebus. Manau, kad Didžiojoje Britanijoje šiuo metu yra daug kitų klausimų, ar tai būtų ekonominė krizė, Škotijos klausimas, santykiai su Europos Sąjunga, karas Ukrainoje. Tad tokiame kontekste kelti dar ir konstitucinės pertvarkos klausimą būtų nelabai protinga ir pagrindinės politinės partijos to nesiruošia daryti“, – tikina docentas.\n\nTačiau pasak pašnekovo, monarchijos institucija gali susivyruoti kitose Sandraugos šalyse, kuriose britų monarchas yra valstybės galva. Nors jis ir nemano, kad po Elžbietos II mirties Sandrauga galėtų sugriūti, tačiau pažymi, kad Jungtinės Karalystės įtaka joje gali menkti.\n\nAustralija / AP nuotr.\n\n„Respublikoniškos partijos dažnai pabrėždavo, kad jie kalba apie pertvarką po karalienės mirties, suprasdami, kad ši karalienė yra tikrai populiari, o jos sūnus ne toks“, – pabrėžia L. Gudžinskas.\n\nLRT.lt primena, kad šiuo metu Tautų Sandraugai priklauso 56 nepriklausomos valstybės, o 15 iš jų yra konstitucinės monarchijos, kurioms simboliškai vadovauja britų monarchas. Nuo pat oficialaus Sandraugos įsteigimo 1926-aisiais, iš Sandraugos pasitraukė dvi šalys – Airija ir Zimbabvė, o kelios šalys nusprendė tapti respublikomis – paskutinis tai padarė Barbadosas 2021-aisiais.\n\nVisą pokalbį žiūrėkite vaizdo įraše.",
    "Tyrimas atskleidė, kas gali padėti stresą patiriančiam šuniui": "Remiantis naujais Karalienės universiteto Belfaste (Šiaurės Airija) atliktais tyrimais, paskelbtais žurnale „Applied Animal Behaviour Science“, klasikinė muzika gali padėti šuniui nusiraminti, kai šeimininkas išeina iš namų ir sumažinti atsiskyrimo nerimą. Tačiau ne visi įrašai padės šuniukams atsikratyti streso – tyrimas rodo, kad audioknygos nepadeda ir neturi jokio poveikio šuns psichinei būsenai.\n\nMokslininkai, 82 tyrime dalyvavusiems šunims, paleido Mocarto „Sonatą in D dviem fortepijonams“ ir audioknygą „Haris Poteris ir išminties akmuo“, kad patikrintų, ar muzika, ar pasakojimas labiau ramina. Jie taip pat leido kontrolinės grupės šunims sėdėti tyloje, kai jų šeimininkas trumpam išeidavo. Tada jie stebėjo jų elgesį kiekvieno bandymo metu.\n\nNors iš pradžių šunys išliko ramūs, tyrėjai nustatė, kad nedidelis koncertas ramino labiau nei pasakojimas.\n\n„Klasikinės muzikos veikiami šunys žymiai greičiau atsigulė nei gyvūnai, kuriems buvo leidžiama audioknyga“, – pažymėjo tyrėjai.\n\nNors audioknygos klausęsi šunys, išgirdę kalbant pranešėją, atsigavo, tyrėjai išsiaiškino, kad vien klausydamiesi jo balso šunys nesumažino trumpalaikio streso, kurį patyrė atsiskyrę nuo šeimininkų.\n\n„Apskritai rezultatai rodo tik vidutiniškai raminantį klasikinės muzikos poveikį ir jokios akivaizdžios audioknygos naudos nuo šeimininkų atskirtų šunų gerovei“, – aiškinama dokumente.\n\n„Tyrimai rodo, kad garsinė stimuliacija turi mažai naudos šunims trumpalaikio ūmaus streso situacijose“, – pažymėjo mokslininkai.\n\nNerimą jaučiantys šuniukai yra nuolatinė augintinių savininkų problema. Atskiros Seulo nacionalinio universiteto Pietų Korėjoje tyrėjų 2016 m. išvados parodė, kad jaunų šunų atsiskyrimo nerimas sudaro 10–20 proc. elgesio atvejų, o vyresnių – iki 50 proc.",
    "Euro zonoje 2022 m. antrąjį ketvirtį darbo sąnaudos kasmet padidės 4 proc.; ES šoktelėjo 4,4 proc": "2022 metų antrąjį ketvirtį valandinės darbo sąnaudos euro zonoje išaugo 4,0 proc., o Europos Sąjungoje – 4,4 proc., palyginti su tuo pačiu ketvirčiu prieš metus. Šiuos skaičius skelbia Europos Sąjungos statistikos tarnyba Eurostatas.\n\nDarbo sąnaudų indeksas yra trumpalaikis rodiklis, rodantis valandinių darbdavių patiriamų darbo sąnaudų raidą nominaliąja verte, t. y. be koregavimo pagal kainų pokyčius. Darbo sąnaudos skaičiuojamos nacionaline valiuta, padalytos iš dirbtų valandų skaičiaus, rašoma Eurostato pranešime spaudai. Todėl kintamųjų, darbo sąnaudų ir darbo valandų raida turi įtakos rodiklio raidai (baziniai metai = 2016).\n\nDvi pagrindinės darbo sąnaudų sudedamosios dalys yra darbo užmokestis ir ne darbo užmokesčio sąnaudos. Euro zonoje darbo užmokestis už vieną dirbtą valandą padidėjo 4,1 proc., o ne darbo užmokesčio dalis 2022 m. antrąjį ketvirtį, palyginti su tuo pačiu praėjusių metų ketvirčiu, padidėjo 3,8 proc. Europos Sąjungoje valandinis atlygis 2022 metų antrąjį ketvirtį padidėjo 4,5 proc., o ne darbo užmokesčio dalis – 4,1 procento.\n\n2022 metų antrąjį ketvirtį valandinės darbo sąnaudos euro zonoje išaugo 4,0 proc., o Europos Sąjungoje – 4,4 proc., palyginti su tuo pačiu ketvirčiu prieš metus. Šiuos skaičius skelbia Europos Sąjungos statistikos tarnyba Eurostatas. Darbo kaštų indeksas yra trumpalaikis rodiklis, parodantis darbdavių patiriamų valandinių darbo sąnaudų raidą.\n\n2022 m. antrąjį ketvirtį, palyginti su tuo pačiu praėjusių metų ketvirčiu, valandinės darbo sąnaudos euro zonoje ne prekybos ekonomikoje (daugiausia) išaugo 4,3 proc., o verslo ekonomikoje – 3,9 proc.: pramonėje +2,2 proc. statybose ir +2,8 proc., paslaugų sektoriuje – +4,9 proc. Europos Sąjungoje valandinė darbo kaina nekomercinėje ekonomikoje (daugiausia) augo 4,2 proc., verslo ekonomikoje – 4,4 proc.: pramonėje +2,9 proc., statybose +3,3 proc., paslaugų sektoriuje +5,3 proc.\n\nEuropos Sąjungoje labiausiai kasmet didėjo valandinio darbo užmokesčio sąnaudos: EVRK 2 red. B sekcija – „Kasyba ir karjerų eksploatavimas“ (+6,9 proc.), N – „Administracinė ir pagalbinių paslaugų veikla“ (+ 6,6 proc.), M – „profesinė, mokslinė ir techninė veikla“ (+6,3 proc.) ir I – „apgyvendinimo ir maitinimo paslaugų veikla“ (+6,0 proc.).\n\nDvi ekonominės veiklos rūšys, kurių metinis ne darbo užmokesčio komponentas didėjo daugiausia, buvo EVRK 2 red. I sekcija „Apgyvendinimo ir maitinimo paslaugų veikla“ (+41,0 proc.) ir R – „Menas, laisvalaikis ir poilsis“ (+14,1 proc. gyventojų) proc.), o NACE 1 red. 2 F skyrius – „Statyba“ sumažėjo 0,4 proc.\n\n2022 metų antrąjį ketvirtį, palyginti su tuo pačiu praėjusių metų ketvirčiu, didžiausias valandinio darbo užmokesčio sąnaudų augimas visoje ekonomikoje užfiksuotas Vengrijoje (+14,9 proc.) ir Bulgarijoje (+14,6 proc.). Dar keturios ES valstybės narės užfiksavo daugiau nei 10 proc. augimą: Lietuva (+12,4 proc.), Rumunija (+11,7 proc.), Lenkija (+11,1 proc.) ir Estija (+10,1 proc.). Priešingai, mažiausias valandinio darbo užmokesčio sąnaudų padidėjimas visoje ekonomikoje užfiksuotas Graikijoje (+0,8 proc.), teigiama pranešime.\n\nEurozonai (EA19) priklauso Belgija, Vokietija, Estija, Airija, Graikija, Ispanija, Prancūzija, Italija, Kipras, Latvija, Lietuva, Liuksemburgas, Malta, Nyderlandai, Austrija, Portugalija, Slovėnija, Slovakija ir Suomija.\n\nEuropos Sąjungai (ES 27) priklauso Belgija, Bulgarija, Čekija, Danija, Vokietija, Estija, Airija, Graikija, Ispanija, Prancūzija, Kroatija, Italija, Kipras, Latvija, Lietuva, Liuksemburgas, Vengrija, Malta, Nyderlandai, Austrija, Lenkija, Portugalija ir Rumunija Slovėnija, Slovakija, Suomija ir Švedija.\n\nMados naujienų biuras (NB)",
    "Paslaptingiausi senovės statytojų objektai": "Akmeniniai rutuliai (Kosta Rika)\n\nIkikolumbinės epochos artefaktus, išsimėčiusius netoli vandenyno pakrantės Kosta Rikoje XX a. 4-ą dešimtmetį aptiko bananų plantacijų darbininkai. Tikėdamiesi jų viduje rasti aukso, vandalai daug rutulių sudaužė. Dabar dauguma likusiųjų yra saugomi muziejuje. Kai kurių akmenų skersmuo siekia 2,5 m, svoris - 15 tonų. Jų paskirtis yra nežinoma.\n\nSaksaumanas (Peru, Kuskas)\n\n3000 ha archeologinis parkas 3700 m aukštyje plyti į šiaurę nuo Inkų imperijos sostinės. Gynybinis ir šventyklų kompleksas buvo pastatytas XV-XVI amžių sandūroje.\n\nZigzago formos dantytos iki 6 m aukščio sienos yra sumūrytos iš 200 tonas sveriančių akmeninių luitų.\n\nKaip inkai krovė tuos luitus, kaip juos pritaikydavo vieną prie kito - nežinoma. Iš viršaus Saksaumanas atrodo tarsi dantyta pumos galva (Kuskas buvo pastatytas inkų šventojo žvėries formos).\n\nGiobekli-Tepė (Turkija)\n\nKompleksas Turkijos Anatolijos regione yra laikomas seniausiu iš stambių megalitinių statinių (apie X-IX tūkstantmetis pr.m.e.). Tuo laiku žmonės dar vertėsi medžiokle ir rinkimu, o čia kažkas sugebėjo ratu sustatyti milžiniškus akmens stulpus su žvėrių atvaizdais.\n\nStounhendžas (Didžioji Britanija, Solsberis)\n\nAltorius, observatorija, kapavietė, kalendorius? Mokslininkai taip ir nesutaria, kas tai yra. Prieš 5 tūkstančius metų atsirado žiedo formos griovys ir aplink jį - akmens luitai, kurių skersmuo - 115 m.\n\nPo kelių šimtmečių senovės statytojai čia atgabeno 80 keturias tonas sveriančių akmenų, o dar po poros amžių - 30 megalitų, kurių svoris - 25 tonos. Akmenys buvo sustatyti ratu ir puslankiu.\n\nStounhendžo vaizdas, išlikęs iki mūsų dienų - didžia dalimi nesenos žmogaus veiklos rezultatas.\n\nŽmonės čia nuolatos domėjosi akmenimis: valstiečiai nuo jų atskeldavo gabalėlius - amuletus, turistai žymėdavosi teritoriją užrašais, o restauruotojai už senovės statytojus sugalvodavo, kaip čia kas turėjo teisingai stovėti.\n\n„Reptiloidų\" statulos (Prancūzų Polinezija, Nuku Hivos sala)\n\nStatulos Markizų salose esančiame Temehea-Tohua miestelyje vaizduoja keistas būtybes, panašias į daugelio įsivaizduojamus ateivius iš kitų planetų.\n\nJos nevienodos: yra stambių „reptiloidų\" didelėmis burnomis, yra ir kitokių - su mažais stuomenimis ir neproporcingai didelėmis galvomis, primenančiomis šalmus, ir didžiulėmis akimis.\n\nVisoms joms būdingas vienas bruožas - pikta veido išraiška. Ar čia vaizduojami ateiviai iš kitų pasaulių, ar tiesiog žyniai su kaukėmis, nežinia. Statulų amžius - maždaug II tūkstantmečio pradžia.\n\nKukulkano piramidė (Meksika, Čičen Ica)\n\nKasmet per pavasario ir rudens lygiadienį majų vyriausiosios dievybės, Plunksnuotosios Gyvatės, šventovės papėdėje susirenka tūkstančiai turistų.\n\nJie stebi Kukulkano „stebuklą\": Gyvatė juda žemyn palei pagrindinių laiptų baliustradą. Iliuziją sukuria šešėlių, kuriuos meta devynios piramidės platformos, žaismas, kai besileidžianti saulė 10 minučių apšviečia jos šiaurės vakarų kampą. Jeigu šventyklos padėtis būtų bent vienu laipsniu kitokia, nieko tokio nevyktų.\n\nKarnako akmenys (Prancūzija, Bretanė)\n\nNetoli Karnako miesto darniomis alėjomis išrikiuoti apie 4000 iki 4 m aukščio megalitų. Jų eilės tęsiasi lygiagrečiai viena kitai arba vėduoklės forma, kai kur jie sudaro apskritimus.\n\nManoma, kad komplekso amžius - V-IV tūkstantmetis pr.m.e. Bretanėje pasakojamos legendos, kad tai burtininkas Merlinas privertė suakmenėti Romos legionierių eiles.\n\nSardinijos nuragai (Italija, Sardinija)\n\nPusapvaliai statiniai, primenantys milžiniškus avilius (aukštis siekia iki 20 m) Sardinijoje pasirodė II tūkstantmečio pr.m.e. pabaigoje, prieš čia atvykstant romėnams.\n\nBokštai yra pastatyti be pamatų, iš vienas ant kito sudėtų akmeninių blokų, nesutvirtintų jokiu skiediniu. Nuragų paskirtis nėra aiški. Įdomu, kad kasinėdami archeologai yra ne kartą radę šių bokštų miniatiūrinių modelių iš bronzos.\n\nNiugreindžas (Airija, Dublinas)\n\nKeltai jį vadino Fėjų pilkapiu ir laikė vieno svarbiausių savo dievų namais. Apvalus 85 m skersmens statinys iš akmenų, žemių ir skaldos buvo pastatytas prieš daugiau kaip 5000 metų. Į pilkapio vidų veda koridorius, kuris baigiasi ritualine patalpa. Per žiemos lygiadienį šią patalpą pro langelį virš įėjimo į tunelį 15-20 min. ryškiai apšviečia saulės spindulys.\n\nNaskos geoglifai (Peru, Naskos plynaukštė)\n\n47 metrų dydžio voras, 93 m kolibris, 134 m erelis, driežas, aligatorius, gyvatė, kitokios būtybės. Milžiniški paveikslai iš paukščio skrydžio atrodo išbraižyti ant plikų kalnų uolienų ir dar tarsi vienos rankos, vienodu stiliumi. Iš tiesų tai yra iki 50 cm gylio ir iki 135 cm pločio vagos, atsiradusios skirtingu metu V-VII a.\n\nJonagunio piramidės (Japonija, Riukiu salynas)\n\nMonumentai iš milžiniškų akmeninių plokščių ir kolonų, išdėstytų po vandeniu 5-40 m gylyje, buvo aptikti 1986 metais. Pagrindinis objektas iš šių statinių yra piramidės formos. Netoli jo yra didelė aikštelė su pakopomis, panaši į stadioną su žiūrovų tribūnomis. Vienas iš objektų primena milžinišką galvą, panašią į moai Velykų saloje.\n\nMokslininkų bendruomenė diskutuoja: daugelis mano, kad vandenyno dugne esantys dariniai yra natūralios kilmės. Bet kai kurie specialistai, kaip Masaakis Kimura, Riukiu universiteto profesorius, neabejoja, kad čia ranką pridėjo žmogus.\n\nDelio kolona (Indija, Naujasis Delis)\n\nDaugiau kaip 7 metrų aukščio geležinė kolona, sverianti per 6 tonas - Kutab Minaro architektūrinio komplekso dalis. Buvo nulieta 415 metais, pagerbiant valdovą Čandraguptą.\n\nKolona, beveik 100 proc. geležinė, nežinia kodėl nerūdija. Mokslininkai bando tai aiškinti įvairiomis priežastimis: ypatingu senovės Indijos kalvių meistriškumu ir technologijomis, oro sausumu ir specifinėmis klimato sąlygomis Delio rajone, apsauginio sluoksnio susidarymu dar ir dėl to, kad hinduistai šventąją koloną tepdavo aliejais ir kvepalais.\n\nUfologai, kaip jau įprasta, koloną laiko dar vienu nežemiškos kilmės proto įsikišimu. Bet nerūdijančios kolonos paslaptis iki šiol yra neatskleista.\n\nBaalbeko plokštės (Libanas)\n\nRomėnų šventyklų kompleksas buvo pastatytas I-II a. Bet romėnai statė ne plynoje vietoje. Po Jupiterio šventyklos pamatais guli dar senesnės plokštės, sveriančios 300 tonų.\n\nVakarinę atraminę sieną sudaro eilė trilitonų - trijų kalkakmenio blokų, kiekvieno ilgesnio kaip 19 m ir aukštesnio kaip 4 m, sveriančių apie 800 tonų. Romėnų turima technika tokio svorio pakelti negalėjo. Beje, netoli nuo komplekso jau ne vieną tūkstantį metų guli dar vienas blokas - apie 1000 tonų svorio.\n\nNabtos observatorija (Nubija, Sachara)\n\nSmėlynuose šalia išdžiūvusio ežero yra seniausias planetoje archeologinis - astronominis paminklas, 1000 metų senesnis už Stounhendžą.\n\nPagal megalitų išdėstymą galima nustatyti vasaros saulėgrįžos dieną. Archeologai mano, kad žmonės čia gyvendavo sezoniškai, kai ežere būdavo vandens, todėl jiems reikėjo kalendoriaus.",
    "Nerimas dėl COVID-19 tebedaro įtaką renkantis studijas užsienyje, tarp populiariausių šalių įsitaisė Italija": "Šių metų pavasarį atlikta tarptautinė būsimų studentų apklausa parodė, kad COVID-19 rizika nebegąsdina norinčių studijuoti užsienio universitetuose, dabar didžiausią susirūpinimą kelia nežinia dėl ateities, kuri yra kur kas labiau miglota nei iki pandemijos ir Rusijos karo Ukrainoje.\n\nPasak „AMES Education“ vadovės Eglės Kesylienės, tai ir Z kartos pragmatiškumas lemia, kad dabartinis jaunimas išsilavinimo siekia nebūtinai aukštai reitinguojamuose, bet ekonomiškai stabiliose valstybėse esančiuose universitetuose, o statistika jau dabar rodo, kad norinčiųjų studijuoti svetur skaičiai tik didės, rašoma pranešime žiniasklaidai.\n\nŠalių, kuriose norima studijuoti, sąraše – pokyčiai\n\n„Praėjo tik dveji metai, tačiau pasikeitimai renkantis tarptautines studijas – akivaizdūs. Jeigu pernai ir užpernai būsimiems studentams buvo aktualiausia jų psichinė sveikata ir lūkesčiai, kad universitetai bei tų šalių vyriausybės efektyviai kovos su COVID-19, šiemet dauguma vadovaujasi nauju moto – „laikas susitvarkyti gyvenimą“.\n\nGalima sakyti, kad Z karta po pandemijos tapo pragmatiškesnė, nes susidūrė su problemomis, kurių ankstesnėms kartoms patirti neteko – tai ir socialinė izoliacija, ir nežinia dėl studijų ateities šalims įvedus ribojimus, ir subraškėjusi daugumos finansinė padėtis. Turbūt, todėl dabartiniai studentai yra mažiau prisirišę prie konkrečios šalies ir daugiau dėmesio skiria tiems universitetams, kurie gali suteikti jiems konkrečių įgūdžių, reikalingų būsimai karjerai – renkantis šalis, kuriose norima studijuoti, vis didesnis prioritetas skiriamas studijų kainos ir kokybės santykiui, ne universiteto reitingo pozicijai. Tai itin reikšmingas pokytis“, – aiškino E. Kesylienė.\n\nParoda „Studijos“ / D. Umbraso/LRT nuotr\n\nŠiais metais 46 šalyse atliktas „Deloitte“ tyrimas apie „Z“ kartą atskleidė, kad beveik pusė šios kartos atstovų gyvena nuo atlyginimo iki atlyginimo, nerimaudami, kad nepajėgs padengti savo išlaidų, o net trečdalis nesitiki senatvėje gyventi oriai. Tai sutampa su pernai 92 šalyse atlikta „INTO University Partnerships“ apklausa, kuri atskleidė, kad 7 iš 10 studentų svarbesnis universiteto gebėjimas suteikti jų karjerai būtinų įgūdžių, nei jo reitingas.\n\nVis dėlto statistika rodo, kad populiariausių šalių dešimtuke ilgametės lyderės sunkiai užleidžia pozicijas. Tarptautinė studijų pasirinkimų platforma „Studyportals“ atliko 2021 m. balandžio-2022 m. kovo mėnesiais platformoje apsilankiusių dešimčių milijonų studentų paieškų analizę ir pateikė populiariausių studijų programų Europoje santrauką, parodančią 2024 m. studijų krypčių populiarumą.\n\nPopuliariausia šalimi studijoms, kaip ir pernai, išlieka Vokietija – šiemet šia kryptimi domėjosi 1,2 proc. daugiau studentų, antrą vietą, nepaisant „Brexit“, su 10,9 proc. augimu išlaiko Jungtinė Karalystė (JK), trečioje vietoje, paaugę 6,7 proc., tvirtai laikosi Nyderlandai, o šių metų staigmena – ketvirtoje vietoje atsidūrusi Italija, nes šios šalies universitetais domėjosi net 45,2 proc. daugiau užsienio studentų nei pernai. Tai didžiausias Italijos šuolis per dvejus metus.\n\n\n\nPenktoje vietoje liko Prancūzija, susidomėjimą savo universitetais auginusi 14 proc., šeštoje vietoje, su 3 proc. augimu, Norvegija, o štai septintoje vietoje likusi Švedija ir aštuntoje stabiliai besilaikanti Airija šiemet sulaukė atitinkamai 2,5 proc. ir 1 proc. mažiau studentų dėmesio. Kitos dvi dešimtuke esančios šalys, kaip ir Italija, šiemet sulaukė išskirtinio dėmesio – Ispanijos universitetais domėjosi 18,2 proc., o mūsų kaimynės Lenkijos – net 28,1 proc. daugiau studentų.\n\nŠalių, kuriose užsienio studentai nori studijuoti, populiarumo sąraše Rusija, Lietuva ir Latvija rikiuojasi viena po kitos: Rusija su savo universitetais yra 20 vietoje – šiemet ja domėjosi 8,6 proc. daugiau studentų, atitinkamai Lietuva ir Latvija – 10,4 proc. ir 11,2 proc.\n\nParoda „Studijos“ / D. Umbraso/LRT nuotr\n\nPaklausa didėja, tačiau kyla ir nemažai klausimų\n\n„Užsienio universitetų paklausa didėja – tai rodo ir kasmet augantys svetur studijuojančių lietuvių skaičiai. Vien „AMES Education“ specialistai šiemet svetur studijuoti parengė daugiau nei 100 studentų – tai net 30 proc. daugiau nei prieš kelerius metus. Tokią dinamiką lemia ir moksleivių sąmoningumas, nes ruoštis studijoms svetur dažnas pradeda likus ne metams, bet keliems prieš mokyklos baigimą, ir kintanti šalies švietimo politika – šiemet paramai užsienyje studijuojantiems numatyta skirti daugiau nei 930 tūkst. eurų iš valstybės biudžeto. Parama, skirta studijų kainai padengti, sieks iki 35 tūkst. eurų vieniems studijų metams, tad, jeigu pasaulio vėl neištiks pandeminis paralyžius, norinčių išvykti studijuoti svetur kitais metais turėtume sulaukti gerokai daugiau“, – sako E. Kesylienė.\n\nTarptautinio aukštojo mokslo įžvalgas teikianti „Quacquarelli Symonds“ (QS) šių metų gegužę apklausė studentus iš 56 šalių ir paaiškėjo, kad baimė užsikrėsti COVID-19 daugumos jų nebegąsdina, tiesa, atsirado klausimų ir nerimo dėl kitų su pandemija susijusių dalykų. Tyrimo duomenimis, tik 17 proc. apklaustųjų sutiko, kad dėl vis dar esančios COVID-19 rizikos noras studijuoti kitoje šalyje sumenko, 58 proc. tvirtina, kad pandemija verčia juos nerimauti dėl būsimos karjeros ir įsidarbinimo galimybių, toks pat procentas baiminasi, kad galimi įvairūs ribojimai neleis iki galo pajusti studentavimo ir studijavimo malonumo, o daugiau nei pusė tvirtina pajutę COVID žalą jų finansinėms galimybėms.\n\nKitaip nei ankstesniais metais, šalies, į kurią norima vykti studijuoti, pandemijos valdymo sėkmės svarba sumenko – COVID atvejų skaičius šalyje, kur yra universitetas, šiuo metu aktualus tik 3 proc. apklaustųjų, 64 proc. aktualios įsidarbinimo po studijų perspektyvos, 61 proc. – tarptautinė universiteto reputacija, 52 proc. – kalba, kuria teks studijuoti, 37 proc. – šalies kultūra, 31 proc. – galimybė prasitęsti vizą po studijų, 13 proc. – šeimos nuomonė, o valdžios institucijų gebėjimas valdyti pandemiją svarbus 12 proc. apklaustų studentų.",
    "Krūtinės skausmas 46-erių vyrui išdavė siaubingą ligą: įspėja kitus": "2019 m. birželio mėn. jam buvo diagnozuota mieloma – retas ir nepagydomas kraujo vėžys, rašo express.co.uk. Mielomą ypač sunku pastebėti, nes jos simptomai dažnai yra neaiškūs ir atmetami kaip senėjimas ar kitos nedidelės ligos.\n\nKlastingas vėžys\n\nKasmet Jungtinėje Karalystėje diagnozuojama apie 6000 naujų mielomos atvejų. Garethas iš Bangoro (Šiaurės Airija) sakė:\n\n„Tai buvo 2018-ųjų pradžia, man buvo 42 metai ir man skaudėjo krūtinę. Tai buvo labai panašu į krūtinės skausmą, kurį pirmą kartą pajutau maždaug prieš dešimt metų, kuris paūmėdavo, kai keldavau ką nors tikrai sunkaus. Per 3–6 mėnesius viskas grįždavo į normalią būseną, galėjau šiek tiek pažaisti golfą ir kriketą ir vėl kurį laiką nekildavo jokių problemų.\n\nViskas vėl pasikartojo 2018 m. pradžioje ir jaučiau tokį patį skausmą. Kreipiausi į keletą bendrosios praktikos gydytojų, kurie man nustatė tą pačią diagnozę, kaip ir anksčiau, ir, tiesą pasakius, būtent taip ir atrodė. Tikėjausi, kad skausmas vėl liausis, bet jis nedingo. Negalėjau plaukioti ar žaisti futbolo, sunkiai kėliau vaikus ir panašiai.“\n\nREKLAMA\n\nGarethas tęsė: „2019 m. pradžioje bendrosios praktikos gydytojas rekomendavo fizinę terapiją, kuriai reikėjo konsultanto siuntimo. Patekau pas krūtinės ląstos konsultantą ir jo pradinė reakcija buvo panaši, bet vis tiek jis nusiuntė mane kompiuterinei tomografijai.\n\nAtsakymą gavau per savaitę ‒ krūtinėje buvo auglys. Tuo metu jie svarstė galimus krūtinės ląstos operacijų variantus augliui pašalinti. Po biopsijos sužinojau tikslią diagnozę ‒ mieloma. Niekada apie tai negirdėjau ir nežinojau, apie ką jie kalba.“\n\nREKLAMA\n\nREKLAMA\n\nDviejų vaikų tėtis, dirbantis IT srityje, buvo nukreiptas į Belfasto miesto ligoninę.\n\n„Prognozė nebuvo gera, bet konsultantė suteikė vilties... Ji pateikė savo pacientų pavyzdžių, kurie galėjo tęsti savo įprastą gyvenimą ir grįžti prie sporto ir kitos veiklos. Kiti pacientai turėjo daugiau ar mažiau tokius pačius simptomus kaip ir aš“, – paaiškino jis.\n\nGarethas sako, kad sužinojęs diagnozę, labiausiai nerimavo dėl savo sūnų. Jis sakė: „Kai pradžioje krūtinės chirurgas paaiškino:\n\n„Tai bus didžiulė operacija“, bet aš pagalvojau, kad bent jau ją darys. Tada išgirdau, kad tai mieloma ir ji nėra išgydoma... Tada gydymas prasidėjo nuo radioterapijos, kuri turėjo visiškai sutraukti arba pašalinti auglį mano krūtinėje.“\n\nTada Garethui buvo taikyti šeši chemoterapijos ciklai, kurie baigėsi 2019 m. gruodžio mėn.\n\n„Radioterapija visiškai pašalino krūtinės skausmą. Kai pasiekiau tą stadiją, pagalvojau: „Žinau, kad tai nėra puiku, bet bent jau man neskauda krūtinės.“ Pajutau palengvėjimą. Dėl chemoterapijos aš tikrai nepatyriau didelių kančių“, – sakė jis.\n\nREKLAMA\n\nREKLAMA\n\nTada Garethui buvo atlikta kamieninių ląstelių transplantacija, kuri buvo atidėta keliems mėnesiams dėl Covid-19. Garethas toliau pasakojo: „Pirmą dieną, kai vėl atsidarė vėžio palatos, aš beveik pirmas įėjau pro duris. Tai buvo ilgos keturios savaitės ligoninėje...\n\nJaučiausi visiškai nusilpęs ir mano imuninė sistema buvo kaip naujagimio. Paskui vėl ėmiau daug vaikščioti, o galų gale kartą per savaitę sėdau ant dviračio, o po kelių mėnesių jaučiausi pakankamai sveikas ir galėjau gyventi normaliai. Tai buvo 2020 metais ir nuo tada aš vartoju chemoterapijos tabletes“.\n\nĮteikė apdovanojimą\n\nGarethas gyrė gydytojus, slaugytojus ir kitus darbuotojus, kurie jį prižiūrėjo Belfasto miesto ligoninėje:\n\n„Gydytojai ir slaugytojos buvo tiesiog nuostabūs. Mano konsultantai yra nuostabūs. Yra dvi specialistės mielomos slaugytojos Jackie ir Christine, kurios yra nuostabios. Jos ne tik pataria apie ligą, bet ir apie viską, ką ji paveikė.\n\nJos pataria dėl mitybos, pataria šeimai, pataria kaip planuoti finansus ‒ visa tai sukelia didelį nerimą, išgirdus diagnozę. Taip pat po to, kai man buvo atlikta transplantacija, asmeninis treneris Joe ateidavo į mano palatą padėti man atlikti keletą pratimų, kad vėl grįžtų jėgos. Grįžus namo jis toliau tai darė virtualiai, o tai buvo išties puiku.“\n\nREKLAMA\n\nREKLAMA\n\nGarethas paaiškino, kaip išliko pozityvus, ir pridūrė: „Pradinė diagnozė yra septyneri gyvenimo metai, galbūt tai tipiška prognozė, bet tada išgirsti daugiau istorijų apie žmones, kurie susirgo prieš 20 metų ir vis dar yra gyvi ir sveiki“.\n\nAkivaizdu, kad šiuo metu yra atliekama daug mokslinių tyrimų, susijusių su kraujo vėžio gydymu apskritai.\n\nGarethas sako, kad neseniai jo draugui po nugaros skausmo buvo nustatyta tokia pati diagnozė kaip ir jam. Dabar jis ragina visus, kurie jaučia neįprastą skausmą, kreiptis pagalbos. Belfasto miesto ligoninė gavo nacionalinį apdovanojimą už atsidavimą pacientams, sergantiems nepagydomu kraujo vėžiu.\n\nLigoninės hematologijos komandai šį mėnesį buvo įteiktas „Myeloma UK Clinical Service Excellence Program“ (CSEP) apdovanojimas už išskirtinę priežiūrą ir atsidavimą pacientams, sergantiems mieloma – nepagydomu kraujo vėžiu, kuris kasmet Jungtinėje Karalystėje nusineša 3000 žmonių gyvybių. Belfasto miesto ligoninė yra pirmoji ligoninė Šiaurės Airijoje, gavusi apdovanojimą.\n\nREKLAMA\n\nREKLAMA\n\nDarbuotojai buvo pagirti už įsipareigojimą gerinti pacientų gyvenimo kokybę ir norą prisitaikyti bei įsiklausyti į jų poreikius. Labdaros organizacijos „Myeloma UK“ suteiktu apdovanojimu pripažįstamas ligoninių įsipareigojimas kelti gydymo kartelę ir teikti asmeninę priežiūrą pacientams.\n\nDr. Sarah Lawless, Belfasto miesto ligoninės hematologė konsultantė, sakė:\n\n„Tai didelis pasiekimas ir parodo visos Belfasto miesto ligoninės, Belfasto sveikatos ir socialinės priežiūros fondo komandos nuoširdų darbą ir atsidavimą, teikiant aukštus priežiūros standartus. Mūsų komanda sutelkia dėmesį į tai, kad pacientai ir jų šeimos gautų geriausią įmanomą priežiūrą ir paramą.\n\nYpač didžiuojamės savo fantastiškomis slaugytojų vadovaujamomis klinikomis, pristatymo į namus paslauga ir glaudžiais darbo santykiais su kitų specialybių medikais. Mes ir toliau ieškome būdų, kaip pagerinti ir plėsti savo paslaugas, nuolat kovodami už savo pacientus.“",
    "Galimybė prisiliesti prie britų karališkosios šeimos: jai priklausantys pilys ir rūmai, kuriuos galima išsinuomoti nakvynei": "Nesvarbu, ar tai būtų nuosavybė, kurioje vis dar gyvena karališkosios šeimos nariai, ar dabar joje yra įsikūrę muziejai, daugelis šių rezidencijų primena Didžiosios Britanijos karališkosios šeimos ir šalies žmonių istoriją. Karališkoji šeima savo namais gali vadinti net 30 karališkųjų valdų. Apie didžiąją dalį jų jūs tikrai net nesate girdėję, o ką jau kalbėti apie tas, kuriose galite apsistoti kelių dienų atokvėpiui.",
    "2023 m. „Oskarai“: geriausia tarptautinė prognozė": "Nuspėti penkis „Oskarų“ finalininkus už geriausią tarptautinį filmą apsunkino trijų etapų procesas, prasidėjęs po spalio 3 d., kai valstybės turėjo pateikti paraiškas. Norint dalyvauti atrankos procese į šią kategoriją, kuri iki 2020 m. buvo tituluojama geriausiu filmu užsienio kalba, reikia didelio atsidavimo. (Slinkite žemyn, kad pamatytumėte naujausias „Oskaro“ prognozes 2023 m Geriausia tarptautinė funkcija.)\n\nPer kelias dienas po paraiškos pateikimo termino Akademija nustatys kiekvieno filmo tinkamumą. Tada keli šimtai Akademijos narių, dirbančių Tarptautiniame pranašumų vertinimo komitete, bus suskirstyti į grupes ir paprašyti peržiūrėti mažiausiai 12 paraiškų, pateiktų per šešių savaičių laikotarpį, kuris baigiasi gruodžio viduryje. Jie juos įvertins nuo 6 iki 10, o 15 daugiausiai balsavusių pateks į kitą etapą. Pusfinalio dalyvių sąrašas paaiškės 2022 metų gruodžio 21 dieną.\n\nŠie 15 filmų bus prieinami visiems Akademijos nariams, kurie galės atiduoti savo balsus už penkis finalininkus, jei patvirtins, kad matė visus kūrinius. Nominacijos šiose (ir kitose 22 konkursinėse kategorijose) bus paskelbtos sausio 24 d. Visi rinkėjai turės prieigą prie penkių nominantų ir galės balsuoti už nugalėtoją, kuris paaiškės kovo 12 d. vyksiančioje 95-ojoje Oskarų ceremonijoje.\n\nNuo konkurso kategorijos įvedimo 1957 m. Europos filmai laimėjo 53 kartus. Palyginkite tai su penkiais laimėjimais filmams iš Azijos, po tris iš Afrikos ir Pietų Amerikos ir po vieną iš Kanados ir Meksikos.\n\n2020 ir 2021 metais Tarptautinėms ilgųjų filmų lenktynėms paraiškas pateikė 93 šalys. Tai šešis kartus daugiau nei 2019 m., kai ši kategorija dar buvo vadinama geriausiu užsienio filmu, ir viršijo rekordinius 92 parodymus 2018 ir 2022 m.\n\naptarti Visi „Oskarai“ varžosi su Holivudo saviškiais mūsų liūdnai pagarsėjusiuose forumuose\n\natnaujinta: 2022 m. rugsėjo 14 d\n\nPirmaujančiųjų sąrašai (abėcėlės tvarka pagal šalį)\n\nAlžyras: „Mūsų broliai“ Režisierius: Rachid Bouchareb\n\nAustrija: „Korsage“ Režisierius: Marie Kreutzer\n\nBelgija: „Arti“ Režisierius: Lucas Dönt\n\nKanada: „Amžinasis pavasaris“ Režisierius: Jasonas Loftusas\n\nČekija: „Il Boemo“ Režisierius: Peter Vaclav\n\nSuomija: „Mergaitės paveikslas“ Režisierius: Ali Habasalu\n\nGruzija: „Ilga pertrauka“ Režisierius: Davit Pertskhalava\n\nVokietija: „Vakarų fronte viskas tyliai“ Režisierius: Eduard Berger\n\nGvatemala: „Kurmio tyla“ Režisierius: Anas Tarasina\n\nAirija: „The Quiet Girl“ Režisierius: Colm Beard\n\nPietų Korėja: „Sprendimas išvykti“ Režisierius: Park Chan-wook\n\nIspanija: „Alcaras“ režisierė: Carla Simon\n\nŠvedija: „Berniukas iš dangaus“ Režisierius: Tarek Saleh\n\nUkraina: „Klondaikas“ Režisierius: Marina I. Gorbach\n\nVenesuela: „Dėžutė“ Režisierius: Lorenzo Vegas\n\nStiprūs varžovai (abėcėlės tvarka)\n\nBosnija ir Hercegovina: daina „Daina“ Režisierius: Aida Bejic\n\nBrazilija: „Mars One“ Režisierius: Gabriel Martins\n\nKosta Rika: „Domingas ir rūkas“ Režisierius: Ariel Escalante\n\nKroatija: „Saugi vieta“ Režisierius: Juraj Lerotic\n\nEkvadoras: „Lo Invisible“ Režisierius: Javier Andrade\n\nGraikija: „Magnetiniai laukai“ Režisierius: Yorgos Joses\n\nIslandija: „Gražūs objektai“ Režisierius: Gudmunduras Arnaras Gudmundssonas\n\nIndija: „Paskutinis filmų šou“ Režisierius: Pan Nalin\n\nIndonezija: „Nigeri-Negiri Sidab“ Režisierius: Benny Dion Rajajjokjok\n\nIzraelis: Cinema Sabaya Režisierius: Orit Fox Rotem\n\nJaponija: „Planas 75“ Režisierius: Chi Hayakawa\n\nOlandija: „Anestezija“ Režisierius: Martin de Jong\n\nNepalas: „Drugelis ant lango stiklo“ Režisierius: Sujit Bidari\n\nNaujoji Zelandija: „Moro“ Režisierius: Triba Kahi\n\nLenkija: „EO“ Režisierius: Jerzy Skolimowski\n\nPortugalija: „Alma Viva“ Režisierius: Cristel Alves Mira\n\nRumunija: „Tahir“ Režisieriai: Monica Stan ir George’as Schipperis\n\nŠveicarija: „Dangaus gabalas“ Režisierius: Michaelas Kochas\n\nTaivanas: „Prakeikta Asura“ Režisierius: Lu Yi An\n\nTunisas: „Po figmedžiais“ Režisierius: Irij Al-Suhairi\n\nGalimi varžovai (abėcėlės tvarka)\n\nAlbanija: „Kavos puodelis ir nauji batai“ Režisierius: Jintian Koshi\n\nArmėnija: „Auroros saulėtekis“ Režisierė: Inna Sahakian\n\nBolivija: Utama Režisierius: Alejandro Luisa Grisi\n\nVengrija: „Apgultis“ Režisierius: Adam Tausser\n\nIranas: „Trečiasis pasaulinis karas“ Režisierius: Homan Sidi\n\nKazachstanas: „Hayat“ Režisierius: Amiras Baykazinas\n\nKosovas: „Veneros beieškant“ Režisierius: Norica Siva\n\nLatvija: sausis Režisierius: Vistor Kairis\n\nLietuva: „Piligrimai“ Režisierius: Lorenas Barissa\n\nMoldova: „Carbon“ Režisierius: Ion Burs\n\nJuodkalnija: „Lauro laureatas“ Režisierius: Dusan Kasalica\n\nPalestina: Viduržemio jūros karštinė Režisierius: Maha Hajj\n\nPanama: „Berniuko gimtadienis“ Režisierius: Arturo Montenegro\n\nParagvajus: „Iami“ Režisierius: Paz Encina\n\nSerbija: „Darkling“ Režisierius: Dusan Milic\n\nSlovakija: „Auka“ Režisierius: Michel Blasco\n\nSlovėnija: „Orkestras“ Režisierius: Matvezas Lozaras\n\nTanzanija: „Virvės vilkimas“ Režisierius: Emile Shivji\n\nTurkija: „CARE“ Režisierius: Tefun Berselmoglu\n\nUganda: „Tembele“ Režisierius: Maurice Mugisha\n\nUrugvajus: „Darbdavys ir darbuotojas“ Režisierius: Manolo Nieto\n\n\n\nPadarykite savo „Gold Derby“ prognozes dabar. Atsisiųskite mūsų nemokamą ir paprastą programėlę Apple / iPhone įrenginiai arba Android (Google Play) Konkuruoti su miniomis kitų gerbėjų, taip pat mūsų ekspertais ir redaktoriais dėl geriausio prognozavimo tikslumo. Žiūrėkite naujausius mūsų prognozių herojus. Ar galite toliau būti gerbiamo lyderių sąrašo viršūnėje? Visada nepamirškite atnaujinti savo prognozių, nes jos daro įtaką mūsų naujausioms lenktynių trasos šansams, kurios gąsdina Holivudo prezidentus ir žvaigždes. Nepraleiskite linksmybių. Kalbėkite ir pasidalykite savo įnirtingomis nuomonėmis mūsų populiariuose forumuose, kuriuose kiekvieną dieną slepiasi 5000 laidų vedėjų, kad galėtų sekti naujausius apdovanojimus. Visi nori žinoti: ką tu manai? Kam prognozuojate ir kodėl?",
    "U-17 rinktinė sužais rungtynės prieš Slovakijos bendraamžius": "L. Messi dar šiais metais gali pagerinti vieną iš savo Argentinos rekordų",
    "Skrydžių saugumo ekspertai prie Rusijos pavadinimo priklijavo raudoną vėliavą – štai ką tai reiškia": "Minėtoje svetainėje – 187 valstybės, kurių saugumo auditą ir atlieka ICAO. Ir tik prie dviejų – raudonos vėliavėlės. Vis dėlto ICAO pabrėžia, kad tai nebūtinai reiškia, kad oro navigacijos paslaugų teikėjai, oro transporto bendrovės, orlaiviai ar aerodromai turi kokių nors saugumo trūkumų. Gali būti, kad, ICAO požiūriu, šalies vyriausybė nepakankamai kontroliuoja skrydžių saugą. Ką tai reiškia?\n\nDviguba registracija\n\nAdvokatų asociacijos „Delcredere“ teisininkas Artiomas Kasumianas „forbes.ru“ aiškino, kad minėta raudona vėliavėlė neturės įtakos Rusijos orlaivių vidaus skrydžiams. Tačiau kai kurios valstybės gali neįsileisti Rusijos lėktuvų į savo oro erdvę.\n\nNuogąstavimus dėl Rusijos orlaivių ICAO paskelbė dar birželio 15 d. Organizacija išleido specialų biuletenį, kuriame nurodė, kad Rusijos orlaiviai buvo įregistruoti kelių šalių registruose. Dėl to kyla problemų dėl jų naudojamos radijo įrangos licencijų ir tinkamumo skraidyti pažymėjimų. ICAO atstovas Anthony Philbinas paaiškino, kad ICAO nustatė, jog Rusijos veiksmai pažeidžia Čikagos konvencijos 18 straipsnį. Jame numatyta, kad orlaivis negali būti teisiškai registruotas daugiau nei vienoje valstybėje.\n\nPrasidėjus karui Ukrainoje ir Vakarams įvedus sankcijas Rusijai, Bermudų civilinės aviacijos tarnyba sustabdė užsienyje pagamintų Rusijos orlaivių tinkamumo skraidyti pažymėjimų galiojimą. Bermuduose buvo užregistruoti 745 Rusijos oro vežėjų lėktuvai. Airija, dar viena šalis, kurioje masiškai registruojami Rusijos orlaiviai, taip pat sustabdė bendradarbiavimą. Reaguodama į tai, Rusija paspartino orlaivių perkėlimą į nacionalinį registrą. Taigi paaiškėjo, kad rusiški orlaiviai turi dvi registracijas – vakarietišką ir rusišką.\n\nKaip paaiškino specialistai, registracijos šalis išduoda vadinamąją radijo licenciją, kuria leidžiama lėktuvo įrangai naudoti tam tikrus dažnius. Dėl dvigubos registracijos lėktuvai turėjo tarsi du skirtingus registracijos numerius. Tai sukelia trukdžius, o šie savo ruožtu – grėsmę saugumui.\n\n„Vienas iš svarbių neigiamų dvigubos registracijos aspektų yra tai, kad registracijos šalis yra atsakinga už orlaivio tinkamumo skraidyti palaikymą, o iš esmės – už saugų orlaivio eksploatavimą, – aiškina agentūros „Aviaport“ vykdomasis direktorius Olegas Pantelejevas. – Jei orlaivis vienu metu yra dviejų šalių registre, kyla klausimas, kurios šalies taisyklės reglamentuoja tinkamumo skraidyti priežiūrą, ar jos pakankamai ir visapusiškai įgyvendinamos, ar abiejų šalių reikalavimai neprieštarauja vieni kitiems“.\n\n„Dviejų registracijų konfliktą galima išspręsti tik vienu būdu – panaikinant vieną iš registracijų“, – teigia teisininkas A.Kasumianas.\n\nDetalių trūkumas\n\nDviguba registracija yra oficiali priežastis, dėl kurios buvo sumažinti Rusijos orlaivių saugos reitingai. „Forbes“ apklausti ekspertai mano, kad yra ir kita galimybė, kodėl taip nutiko.\n\nRusijai įvestos sankcijos paveikė dalių ir atsarginių dalių, būtinų skrydžių saugai užtikrinti, tiekimą, o negalėjimas įsigyti šių prekių lėmė ICAO sprendimą. Bent jau taip mano A.Kasumianas iš „Delcredere“.\n\nKas toliau?\n\nRusijos Transporto ministerija „Forbes“ teigė, kad iki 2022 m. vasario Rusijos registre buvo daugiau kaip 600 orlaivių. Šiuo metu į šį skaičių įtraukta dar 615 orlaivių, kurie, ministerijos teigimu, anksčiau buvo įregistruoti užsienio registruose. Šių orlaivių techninę priežiūrą ir tinkamumo skraidyti priežiūrą toliau vykdo Federalinė oro transporto agentūra („Rosaviacija“).\n\nTransporto ministerija aiškina, kad Rusijoje skrydžių saugos klausimus reglamentuoja Federalinės aviacijos taisyklės, o šalies įmonės turi reikiamų išteklių, įrangos ir kvalifikuotų specialistų orlaiviams remontuoti ir prižiūrėti. O taisyklės, „susijusios su orlaivių tinkamumo skraidyti užtikrinimu, parengtos pagal ICAO standartus ir rekomenduojamą praktiką, taip pat pagal geriausią tarptautinę praktiką“.\n\nRugsėjo 27 d. vyks ICAO asamblėjos posėdis ir, pasak Transporto ministerijos, „Rusijos pusė savo kolegoms išsakys poziciją, kad kai kurių šalių vienašališki sprendimai uždaryti oro erdvę Rusijos vežėjams ir sustabdyti tinkamumo skraidyti pažymėjimų galiojimą yra grynai politinio pobūdžio“.",
    "Pasaulio sporto savaitė: jaunosios kartos triumfas teniso bei dviračių sporto varžybose ir Italijos tinklininkų pergalė": "Tai buvo svarbiausi praėjusios savaitės pasaulio sporto įvykiai.\n\nSvarbiausi savaitės įvykiai\n\nRugsėjo 5 d. Niujorke JAV atvirojo teniso čempionato aštuntfinalyje 22 Didžiojo kirčio turnyrų nugalėtojas ispanas Rafaelis Nadalis pralaimėjo amerikiečiui Francesui Tiafoe 4:6, 6:4, 4:6, 3:6. 36 metų R.Nadalis pirmą kartą nuo 2017 m. Vimbldono čempionato nepateko į Didžiojo kirčio turnyro ketvirtfinalį.\n\nRugsėjo 6 d. Prasidėjo futbolo Čempionų lygos grupės varžybos. Pirmajame ture čempiono vardą ginantis Madrido „Real“ išvykoje nugalėjo Glazgo „Celtic“ 3:0. Didžiausiu skirtumu laimėjo „Manchester City“ (išvykoje prieš „Sevilla“ 4:0), Amsterdamo „Ajax“ (namie prieš Glazgo „Rangers“ 4:0) ir „Barcelona“ (namie prieš Plzenio „Viktoria“ 5:1).\n\nRugsėjo 7–8 d. Ciuriche lengvosios atletikos Deimantinės lygos baigiamajame etape geriausius pasaulio sezono rezultatus pasiekė Marileidy Paulino iš Dominikonų Respublikos (400 m), Emmanuelis Koriras iš Kenijos (800 m), norvegas Jakobas Ingebrigtsenas (1500 m) ir amerikietis Joe Kovacsas (rutulys). J.Kovacsas taip pat pasiekė Deimantinės lygos rekordą. Brazilas Alisonas dos Santosas (400 m su barjerais) ir švedas Armandas Duplantis (kartis) iškovojo septintąją pergalę per sezoną. 100 metrų bėgimo varžybas laimėjo jamaikietė Shelly-Ann Fraser-Pryce ir amerikietis Trayvonas Bromellas.\n\nRugsėjo 9 d. Splite (Kroatija) Europos moterų vandensvydžio čempionato finale Ispanija nugalėjo Graikiją 9:6. Bronzos medalius laimėjo Italija. Ispanės žemyno čempionėmis tapo trečiąjį kartą (du praėjusius – 2014 ir 2020 m.). Graikės ketvirtą kartą žaidė finale, bet dar nė karto netapo čempionėmis.\n\nRugsėjo 9 d. Anglijos, Škotijos, Velso ir Šiaurės Airijos futbolo sąjungos dėl karalienės Elizabeth II mirties nukėlė visas savaitgalį numatytas rungtynes.\n\nRugsėjo 9 d. „Grand Prix Cycliste de Quebec“ dviračių lenktynių nugalėtoju tapo prancūzas Benoit Cosnefroy (AG2R).\n\nRugsėjo 10 d. Splite (Kroatija) Europos vyrų vandensvydžio čempionato finale Kroatija nugalėjo Vengriją 10:9. Bronzos medalius laimėjo Ispanija. Kroatai žemyno čempionais tapo antrąjį kartą (pirmąjį – 2010 m.) per 35 turnyrus. Turnyro rekordininkė Vengrija, kuri čempione tapo 13 kartų, medalius iškovojo 26-ąjį kartą.\n\nRugsėjo 10 d. Rabate (Marokas) Afrikos futbolo supertaurės rungtynėse žemyno Konfederacijos taurės laimėtojas „Berkane“ (Marokas) įveikė Čempionų lygos nugalėtoją Kasablankos „Wydad“ (Marokas) 2:0. Pirmą kartą dėl Afrikos supertaurės žaidė du Maroko klubai. „Berkane“ supertaurę iškovojo pirmąjį kartą. Maroko klubai šį prizą laimėjo penktąjį kartą per 31 sezoną.\n\nRugsėjo 10 d. Niujorke JAV atvirojo teniso čempionato finale lenkė Iga Šwiątek nugalėjo tunisietę Ons Jabeur 6:2, 7:6 (mačas truko 1 val. 51 min.). Pirmoji pasaulio raketė 21-erių I.Šwiątek laimėjo trečiąjį Didžiojo kirčio turnyrą (ji tapo 2020 ir 2022 m. Prancūzijos čempione). 28-erių O.Jabeur antrą kartą žaidė Didžiojo kirčio turnyro finale (abukart – šiais metais), bet abu kartus pralaimėjo.\n\nRugsėjo 11 d. JAV atvirojo teniso čempionato finale ispanas Carlosas Alcarazas nugalėjo norvegą Casperį Ruudą 6:4, 2:6, 7:6, 6:3. 19-metis C.Alcarazas pirmą kartą žaidė Didžiojo kirčio turnyro finale. 23 metų C.Ruudas antrą kartą žaidė Didžiojo kirčio turnyro finale, bet nelaimėjo nė vieno titulo. C.Alcarazas pakilo į pirmąją Teniso profesionalų asociacijos (ATP) reitingu ir yra jauniausias tenisininkas, tapęs pirmąja pasaulio rakete.\n\nRugsėjo 11 d. Katovicuose (Lenkija) pasaulio vyrų tinklinio čempionato finale Italija nugalėjo titulą gynusią Lenkiją 3:1. Bronzos medalius laimėjo Brazilija. Pusfinalyje Lenkija nugalėjo Braziliją 3:2, Italija – Slovėniją 3:0. Italai pasaulio čempionais tapo ketvirtąjį kartą (praėjusius kartus – 1990, 1994 ir 1998 m.). Turnyras turėjo vykti Rusijoje, bet buvo perkeltas į Lenkiją ir Slovėniją.\n\nRugsėjo 11 d. Madride baigėsi „Vuelta a España“ daugiadienės dviračių lenktynės. Jų nugalėtoju tapo belgas Remco Evenepoelas („QuickStep“), antrąją vietą užėmė ispanas Enricas Masas („Movistar“), trečiąją – ispanas Juanas Ayuso („Team Emirates“). Čempiono vardą gynęs slovėnas Primožas Rogličius („Jumbo-Visma“) pasitraukė iš lenktynių po griūties, į kurią pateko rugsėjo 6 d. 16-ajame etape (jis tuo metu užėmė antrąją vietą). 22 metų R.Evenepoelas tik antrą kartą startavo ir pirmą kartą finišavo vienose iš didžiųjų daugiadienių lenktynių (2021 m. jis nenuvažiavo iki „Giro d‘Italia“ finišo).\n\nRugsėjo 11 d. „Grand Prix Cycliste de Montreal“ dviračių lenktynių nugalėtoju tapo slovėnas Tadejus Pogačaras („Team Emirates“). Jis šį sezoną laimėjo ketvirtąsias Pasaulio turo lenktynes.\n\nRugsėjo 11 d. Resifėje (Brazilija) Amerikos vyrų krepšinio čempionato finale Argentina nugalėjo Braziliją 75:73. Bronzos medalius iškovojo JAV. Naudingiausiu turnyro krepšininku išrinktas argentinietis Gabrielis Deckas. Argentiniečiai žemyno čempionais tapo trečiąjį kartą (du praėjusius – 2001 ir 2011 m.).\n\nRugsėjo 11 d. Akropolio ralio (Graikija) nugalėtoju tapo belgas Thierry Neuville‘is („Hyunday“), antrąją vietą užėmė estas Ottas Tanakas („Hyunday“), trečiąją – ispanas Dani Sordo („Hyunday“). Pasaulio ralio čempionato bendrojoje įskaitoje po 10 etapų pirmauja suomis Kalle Rovenpera („Toyota“, 207 tšk.), O.Tanakas (154) ir Th.Neuville‘is (131).\n\nRugsėjo 11 d. Keiptaune (Pietų Afrika) pasaulio septyniukių regbio čempionato vyrų finale Fidžis nugalėjo Naująją Zelandiją 29:12, bronzos medalius laimėjo Airija. Moterų finale Australija nugalėjo Naująją Zelandiją 24:22, bronzos medalius laimėjo Prancūzija. Fidžiečiai pasaulio čempionais tapo trečiąjį kartą, australės – antrąjį kartą.\n\nRugsėjo 11 d. Grace (Austrija) Europos trijulių krepšinio čempionato vyrų finale Serbija nugalėjo Latviją 21:14, bronzos medalius laimėjo Nyderlandai. Moterų finale Prancūzija nugalėjo Nyderlandus 21:14, bronzos medalius laimėjo Lenkija. Serbai čempionais tapo ketvirtą kartą iš eilės, titulą susigrąžinusios prancūzės – trečią kartą.\n\nRugsėjo 11 d. Moncoje „Formulės-1“ čempionato Italijos etapo nugalėtoju tapo olandas Maxas Verstappenas („Red Bull“), antrąją vietą užėmė monakietis Charles‘is Leclerc‘as („Ferrari“), trečiąją – George‘as Russellas („Mercedes“). M.Verstappenas laimėjo 11-ąjį etapą šį sezoną, tarp jų – penktąjį iš eilės. Po 16 etapų bendrojoje įskaitoje pirmauja M.Verstappenas (335 tšk.), Ch.Leclerc‘as (219) ir meksikietis Sergio Perezas („Red Bull“, 210).\n\nNacionalinės futbolo lygos\n\nRugsėjo 9–11 d. Vokietijos lygos lyderiu tapo Berlyno „Union“, išvykoje nugalėjęs „Köln“ 1:0. Buvusi lyderė Dortmundo „Borussia“ išvykoje pralaimėjo „Leipzig“ 0:3, čempiono vardą ginantis Miuncheno „Bayern“ namie sužaidė lygiosiomis su „Stuttgart“ 2:2. Po 6 turų pirmauja „Union“ (14 tšk.), „Freiburg“ (13), „Bayern“, „Hoffenheim“ ir Dortmundo „Borussia“ (po 12).\n\nItalijos lygoje taškus vėl prarado Turino „Juventus“, namie sužaidęs lygiosiomis su „Salernitana“ 2:2. „Juventus“ ketvirtas rungtynes per šešis turus baigė lygiosiomis. Buvusi lyderė Bergamo „Atalanta“ namie sužaidė lygiosiomis su „Cremonese“ 1:1. Kiti lyderiai ir favoritai pasiekė pergales. Po 6 turų pirmauja „Napoli“, „Atalanta“, „Milan“ (po 14 tšk.), „Udinese“ (13), Milano „Inter“ (12) ir Romos „Lazio“ (11).\n\nIspanijos lygoje svarbiausiose turo rungtynėse Sevilijos „Real Betis“ namie nugalėjo „Villarreal“ 1:0. Po 5 turų pirmauja Madrido „Real“ (15 tšk.), „Barcelona“ (13), „Real Betis“ (12), „Villarreal“, Bilbao „Athletic“ ir Madrido „Atletico“ (po 10)."
}