{
    "Tautų lyga: Portugalija sutriuškino čekus, Ispanijos rinktinė neatsilaikė prieš šveicarus": "Portugalijos rinktinė UEFA Tautų A lygos antros grupės rungtynėse net 4 – 0 sutriuškino Čekijos futbolininkus.\n\nC.Ronaldo susidūrė su Čekijos rinktinės vartininku Tomašu Vacliku, tačiau šis epizodas nelaimingai baigėsi tik C.Ronaldo. T.Vaclikas bandė rankomis atmušti kamuolį toliau vartų, tačiau alkūne smūgiavo portugalui. Iš 37-erių metų futbolininko nosies prapliupo kraujas, jis atrodė apsvaigęs ir sėdėjo ant vejos, o komandos draugai tikrino C.Ronaldo sveikatą.\n\nPrieš atliekant smegenų sukrėtimo testą, medikų komanda tvarstė C.Ronaldo žaizdą. Vėliau jie nusivedė žaidėją į užribį, jog nuvalytų likusį kraują, o žaidėjas pasikeistų aprangą. Nelaimė įvyko 12-ą susitikimo minutę, tačiau sutvarsčius žaidėją, jis galėjo tęsti rungtynes.\n\nDiogo Dalotas 33-ąją minutę tiksliai uždarė komandos draugo perdavimą ir išvedė Portugalijos rinktinę į priekį šiame susitikime 1:0.\n\nBruno Fernandesas 45+2 minutę puikiu smūgiu nuginklavo vartininką ir padvigubino svečių ekipos pranašumą 2:0.\n\nPatrikas Schickas pirmojo kėlinio pabaigoje nerealizavo teisėjo skirto vienuolikos metrų baudinio ir rezultatas išliko nepakitęs.\n\nD.Dalotas 52-ąją minutę smūgiu iš tolimos distancijos nuginklavo vartininką ir rungtynių rezultatas jau tapo triuškinamas 3:0.\n\nDiogo Jota 82-ąją minutę standartinės situacijos metu smūgiu galva nuginklavo vartininką, o Portugalija iškovojo pergalę rezultatu 4:0.\n\nTuo tarpu kitame susitikime Ispanijos rinktinė 1 – 2 turėjo pripažinti Šveicarijos futbolininkų pranašumą.\n\nManuelis Akanji 21-ąją minutę smūgiu galva nuginklavo vartininką ir išvedė Šveicarijos rinktinę šiose rungtynėse į priekį 1:0.\n\nJordi Alba 55-ąją minutę tiksliai nukreipė kamuolį į tolimąjį vartų kampą ir išlygino šių rungtynių rezultatą 1:1.\n\nBreelas Embolo 58-ąją minutę puikiu smūgiu pasiuntė kamuolį į vartus ir vėl persvėrė rezultatą Šveicarijos rinktinės naudai 2:1.\n\nNico Williamsas 86-ąją minutę atliko pavojingą smūgį, tačiau kamuolį sėkmingai blokavo varžovas ir pasižymėti nepavyko.\n\nPortugalijos rinktinė po penkerių sužaistų rungtynių turi surinkusi 10 taškų ir rikiuojasi grupės viršūnėje. Ispanija su 8 taškais žengia antra, Šveicarija su 6 taškais – trečia, o Čekija su 4 taškais – paskutinė, ketvirta.\n\n",
    "Netikėtas gelbėjimosi ratas dujų krizės prispaustai Europai: Portugalija?": "Tačiau Rusijai prisukus gamtinių dujų tiekimą šalims, prieštaraujančioms jos invazijai į Ukrainą, nedidukei Portugalijai gali tekti svarbus vaidmuo suvaldant gresiančią Europos energetikos krizę.\n\nIberijos pusiasalis daugelį metų buvo atskirtas nuo vamzdynų tinklo ir didžiulio pigių rusiškų dujų srauto, kuriuo buvo aprūpinama didžioji dalis Europos.\n\nŠtai kodėl Portugalija ir Ispanija buvo priverstos daug investuoti į atsinaujinančius energijos šaltinius, tokius kaip vėjo, saulės ir vandens energija ir sukurti sudėtingą dujų importo iš Šiaurės ir Vakarų Afrikos, JAV bei kitų šalių sistemą.\n\nDabar prieiga prie šių alternatyvių energijos šaltinių įgavo naują reikšmę. Pasikeitusios aplinkybės keičia jėgų pusiausvyrą tarp 27 Europos Sąjungos narių, kuria galimybes ir politinę įtampą, nes blokas ieško būdų atremti Rusijos energetinį svertą, gauti daugiau prieigos prie atsinaujinančių išteklių ir susitarti dėl investicijų į infrastruktūrą.\n\nNeseniai tapo dar akivaizdžiau, kaip svarbu sprendimą rasti greitai.",
    "Aksominis turizmo sezonas pagal lietuvius, arba 5 populiariausios kelionių kryptys rudenį": "Pasak kelionių eksperto Kristupo Skuturnos, šiemet populiariausios tokių kelionių kryptys driekiasi į 5 valstybes, galinčias poilsiautojams pasiūlyti ne tik aksominį sezoną, bet ir geriausią kainos ir kokybės santykį, rašoma „Baltic Tours“ pranešime spaudai.\n\nAtostogos rudenį – pigiau ir ramiau\n\nStatistika rodo, kad daugiausia turistų iš Lietuvos, kaip ir kitų Europos šalių, poilsiauti rudenį išvyksta per moksleivių atostogas. K.Skuturnos teigimu, tuo metu kainos šokteli kone dvigubai. Tad turintiesiems galimybių rekomenduojama kelionei pasirinkti kitą rudens datą.\n\n„Žinodami Lietuvos orų nenuspėjamumą rudenį, žmonės savo atostogas rudenį pradeda planuoti jau šiltuoju metų laiku. Tiesa, ieškoti kelionių ten, kur šilta ir šviečia saulė, lietuvius skatina ne tik atvėsęs oras. Taip pat masina sumažėjusios kainos, kurios ženkliai skiriasi atostogaujant šiltuoju ir vėsiuoju metų sezonu. Pavyzdžiui, šiuo metu savaitė Turkijoje su „viskas įskaičiuota“ programa 4 žvaigždučių viešbutyje vienam žmogui kainuoja nuo 390 eurų, o 5 žvaigždučių viešbutyje – nuo 480 eurų“, – nurodė kelionių ekspertas.\n\nAsmeninio archyvo nuotr. / Kristupas Skuturna\n\nJo teigimu, ruduo turistus vilioja dar ir todėl, kad jo metu yra didesnė galimybė rasti ramybę. Ne veltui šis metų laikas vadinamas aksominiu kelionių sezonu. Rudenį kurortuose vyrauja ne tik švelnesni orai, bet ir matomi tuštesni, mažiau klegantys viešbučiai ir restoranai. Turistinio sezono pabaigoje paslaugų teikėjai, gidai, vairuotojai yra labiau atsipalaidavę, mažiau skuba, todėl skiria daugiau dėmesio klientui.\n\nVis dėlto, K.Skuturna pastebi, kad vėsiuoju metų laiku keliautojai pasidalija į dvi grupes. Vieni mieliau renkasi laiką praleisti viešbučio teritorijoje, išnaudodami visus kelionės privalumus ir rečiau keliauja po apylinkes. Kiti rudeniniai keliautojai vis dėlto labiau vertina aktyvesnį poilsį ir sulaukę karščių pasitraukimo, kai jau be didelių suvaržymų galima saugiai leisti laiką lauke, leidžiasi į pažintines ar net piligrimines keliones.\n\n123RF.com nuotr. / Bodrumas, Turkija\n\nPopuliariausios rudeninių kelionių kryptys ir tolimi deimantai\n\nKalbėdamas apie Lietuvos turistų svarstomus rudeninių kelionių pasirinkimus, K.Skuturna nurodė, kad dažniausiai pasirenkama viena iš šių 5 krypčių:\n\nTurkija – lietuvių labiausiai pamėgta kelionių kryptis, daugelį metų išliekanti pirmoje perkamiausių kelionių sąrašo vietoje. Ją keliautojai renkasi, nes tai nebrangi šalis, joje maisto kainos nesikandžioja, o jei norisi rytietiškų skonių, ten galima įsigyti įvairių arbatų, prieskonių ar saldumynų. Kai kurie keliautojai, skrisdami į Turkiją, net užsisako papildomą bagažą, nes tai yra ta šalis, kurioje įvairiausių drabužių galima įsigyti gerokai pigiau nei Lietuvoje.\n\n123RF.com nuotr. / Turkija\n\nEgiptas – tai kryptis, kurią lietuviai šaltuoju sezonu renkasi dažniausiai. Galima sakyti, kad Egipte prasideda ir baigiasi lietuvių turizmo sezonas. Ši šalis žavi savo autentika ir nuo vakarietiškos pasaulėžiūros nutolusiu gyvenimo matymu. Egiptiečiai kiekvieną keliautoją priverčia pasijusti dėmesio centre ir skiria jam viską, kad tik svečias susižavėtų kažkuo, ką pasiūlys vietiniai prekeiviai. Egiptas taip pat žavi ir egzotika – ten žadą atima piramidės ir visas senovės Egipto paveldas, nuotaiką pakelia kupranugariai, karšta saulė, skaidri jūra ir rytietiškas temperamentas.\n\n123rf.com / Egiptas\n\nGraikija – šią kryptį renkasi keliautojai, norintys atrasti kažką naujo, bet nenutolusio nuo europietiškos kultūros. Tai nėra pigiausia kelionių kryptis, tačiau lietuviai jau seniai pamėgo Graikiją ir ją renkasi dėl skanaus maisto, tik Graikijai būdingos atmosferos, senų kavos gėrimo tradicijų, nuostabių paplūdimių ir, žinoma, turtingos istorijos.\n\n123rf.com nuotr. / Graikija\n\nIspanija, Tenerifė (Kanarų salos) – tai sparčiai populiarėjanti, bet vis dar mažai atrasta kelionių kryptis. Iki šiol lietuviai mieliau rinkdavosi kitus, „įdomesnius“ Ispanijos kurortus ar didmiesčius. Į Tenerifę vyksta tie žmonės, kurie be galo myli gamtą ir nori nuotykių laukinėje ir mažai žmogaus paliestoje vietoje. Ten galima rasti ir juodo, ir gelsvo smėlio paplūdimių, aukščiausios klasės viešbučių bei į UNESCO Pasaulio paveldo sąrašą įtrauktą Teidės ugnikalnį, kuris yra aukščiausia Ispanijos viršūnė, siekianti net 3718 m virš jūros lygio.\n\n123rf.com nuotr. / Tenerifė\n\nPortugalija, Madeira – tai vis dažniau lietuvių lankoma kelionių kryptis. Madeirą pirmiausia verta rinktis dėl to, kad ten yra unikali gamta ir neįtikėtinai gražus kraštovaizdis, kuris nepalieka abejingų. Be to, tai vulkaninės kilmės sala, kurioje galima rasti krioklių, vulkaninių uolienų, kalnų ir visko, ko gali trokšti keliautojas, mėgstantis aktyvų poilsį gamtoje.\n\nŽinoma, Madeirą bent kartą gyvenime turi aplankyti ir kiekvienas Cristiano Ronaldo gerbėjas – būtent ši sala yra garsiojo futbolininko gimtasis kraštas. Na, o pavargusiesiems nuo įspūdžių ten visada padės auksinis paplūdimys, geras maistas ir puikiai išvystyta turistų aptarnavimo sistema.\n\n123rf.com nuotr. / Madeira\n\nPaklaustas, ar yra dar neatrastų rudeninių kelionių deimantų, K.Skuturna tikino, kad tokių krypčių nebėra, nes lietuviai išmaišė visą pasaulį. Tiesa, kai kurios šalys ar vietos dar galėtų tapti atradimu ne vienam, nes ten nukeliauti ne taip jau paprasta ir pigu.\n\n„Marokas, Dubajus, Omanas, Seišeliai, Kuba, Maldyvai, Pietryčių Azija. Tai yra daugiausia egzotinės kryptys, kurių lietuviai vis dar vengia įsigyti, nes kainos gana aukštos. Vis dėlto nuvykti ten tikrai verta. Nuostabūs vaizdai, skoniai ir kultūra užburia net ir didžiausią pesimistą. Nuvykti toliau už Europos ribų bent kartą gyvenime tiesiog būtina“, – teigė kelionių ekspertas K.Skuturna.",
    "Tautų lyga: italai užbaigė vengrų pasaką, anglai ir vokiečiai dovanojo spektaklį": "Vengrijos sostinėje šeimininkai 0:2 nusileido Italijai ir prarado šansą kautis dėl Tautų lygos nugalėtojų vardo.\n\nDukart Angliją ir sykį Vokietiją nugalėję vengrai buvo grupės lyderiai, bet Giacomo Raspadori (27 min.) ir Federico Dimarco (52 min.) įvarčiai nustūmė vengrus žemyn, o italus pakėlė į pirmąją vietą ir lėmė jiems vietą finaliniame Tautų lygos ketverte.\n\nEuropos čempionai italai dėl Tautų lygos nugalėtojų vardo varžysis su Nyderlandais, Kroatija ir Ispanija arba Portugalija.\n\nKitose grupės rungtynėse rezultatyvias lygiąsias sužaidė Anglija ir Vokietija.\n\nJau šeštų rungtynių iš eilės nelaimėję Garetho Southgate'o auklėtiniai namuose 3:3 sužaidė su Hansi Flicko treniruojamais vokiečiais.\n\nPastarieji šiose rungtynėse ir turėjo dviejų įvarčių persvarą, ir atsiliko vienu įvarčiu.\n\n52 min. po Harry Maguire'o pražangos baudos aikštelėje vokiečius baudiniu į priekį išvedė Ilkay'us Gundoganas, o po 15 minučių skirtumas padvigubino Kai Havertzas.\n\nBet Anglija į tai atsakė trimis tiksliais smūgiais. 71 min. pasižymėjo Luke'as Shaw, po keturių minučių įvartį pelnė Masonas Mountas, o 83 min. baudinį realizavo ir savo komandą į priekį išvedė Harry Kane'as.\n\nVis dėlto paskutinį žodį tarė antrą kartą pasižymėjęs K.Havertzas, pelnęs išlyginamąjį įvartį 87 min.\n\nNepaisant pasiekto taško, anglai liko paskutiniai grupėje ir iškrito į B divizioną. Vokiečiai užėmė trečią vietą.\n\nStandings provided by SofaScore\n\nŽemesnių divizionų rezultatai\n\nB divizionas\n\nJuodkalnija – Suomija 0:2\n\nRumunija – Bosnija ir Hercegovina 4:1\n\nC divizionas\n\nGibraltaras – Sakartvelas 1:2\n\nŠiaurės Makedonija – Bulgarija 0:1\n\nD divizionas\n\nSan Marinas – Estija 0:4",
    "Mėnuo iki istorinio starto: „Europoje beveik nėra galimybių treniruotis su tokiais laivais“": "Pasak komandos, progresas, derinant komandinį darbą manevruose ir ieškant kuo didesnio greičio – puikus ir, nors laukia dar ilgas sportinio ir organizacinio pasiruošimo procesas, visos galimybės – jų pačių rankose.\n\nR.Milevičius: jaučiasi komandos progresas\n\n„Pasiruošimas įvairiais frontais vyksta jau kurį laiką – užsiimame individualiomis treniruotėmis ir fiziniu pasirengimu, visą vasarą buriavome kitomis jachtomis, studijuojame turimą savo ir konkurentų vaizdo medžiagą iš varžybų, mąstome bei diskutuojame apie taktinius bei techninius įvairių situacijų lenktynių distancijoje sprendimus.\n\nTačiau artėjant startui ypač svarbu iš naujo „prisijaukinti“ jachtą, bei „apšilti“ ant denio kaip komandai būtent ant šio laivo. Čia turime realią progą išbandyti viską, ką buvom sugalvoję analizuodami savo ir kitų komandų darbą. Labai didelis iššūkis yra tai, jog Europoje beveik nėra galimybių treniruotis su tokiais laivais, kuriais varžysimės Bahreine. Todėl šios kelios treniruočių stovyklos yra be galo vertingos“, – teigė komandos vadovas, olimpietis Rokas Milevičius.\n\nDomo Rimeikos nuotr./Rokas Milevičius\n\nTai – jau penktoji Lietuvos buriavimo rinktinės treniruočių stovykla, tiesa, šioje jiems ruoštis vos už mėnesio laukiančiam istoriniam startui padeda profesionalus treneris, išmanantis SSL47 klasės jachtą bei galintis pasiūlyti techninių bei taktinių įžvalgų, kaip dar labiau padidinti komandos progresą, pasiekti geresnį greitį ar sklandesnį manevrų atlikimą.\n\nPasak R. Milevičiaus, ieškoti pagalbos – trenerio iš šono – komanda pradėjo po atrankos Šveicarijoje. Ten, varžydamiesi su Slovėnijos komanda, kuri turi būtent tokį patį laivą, mūsiškiai pamatė, jog konkurentai, geriau išmanydami šio laivo specifiką, tam tikromis sąlygomis geba plaukti labai greitai.\n\n„Šiandien ant vandens praleidom kone 6 valandas ir dabar skubam namo drauge su treneriu peržiūrėti filmuotą medžiagą. Čia atvykdami labai konkrečiai žinojome, ties kuriomis vietomis mes norime padirbėti su treneriu, tad tikrai džiaugiamės, kad turime progą su profesionalo pagalba išmėginti įvairius sprendimus. Šiandien buvo labai produktyvi diena ant vandens, gavome daug naudingos informacijos, kuri mums padės tiksliau ir efektyviau reguliuoti bures, kad galėtume plaukti greičiau. Taigi treniruočių progresas labai geras“, – teigė R. Milevičius.\n\nLBS nuotr./Lietuvos buriavimo rinktinė\n\nPasak olimpiečio, finaluose Lietuvai susitiks su pasaulio geriausiais – ten mažiausia klaida, netikslumas ar suvėluota sekundė lems pergalę arba pralaimėjimą, todėl komanda nori būti pasiruošusi maksimaliai gerai.\n\nTiesioginė transliacija\n\nTiesa, pasiruošimas intensyviai vyksta ne tik ant vandens, bet ir krante.\n\n„Yra daugybė organizacinių, administracinių darbų, kurie jau kuris laikas verda ant kranto. Šiuo metu intensyviai kalbamės su potencialiais partneriais, taip pat ir informaciniais partneriais. Mūsų tikslas yra, kad SSL Gold Cup finalai iš Bahreino būtų tiesiogiai transliuojami Lietuvoje su lietuvišku komentavimu, taigi, kad šios įspūdingos varžybos būtų prieinamos ir suprantamos kuo didesnei auditorijai. Darbų tikrai labai daug, tačiau jaučiame palaikymą iš įvairių Lietuvos organizacijų, judame į priekį su motyvacija. Iš esmės – viskas mūsų rankose“, – dalinosi SSL Lietuva organizacijos vadovas Kristoforas Akromas.\n\nPasak jo, komandos planuose – ir dar viena treniruočių stovykla prieš pat startą SSL Gold Cup finaluose Bahreine. Ji padėtų į lemiamą kovą stoti su maksimalia koncentracija ir pasiruošimu.\n\nSSL Gold Cup Pasaulio taurėje Lietuvos rinktinę sudarys kapitonė Gintarė Volungevičiūtė Scheidt, Rokas Milevičius, Raimondas Šiugždinis, Linas Felenderis, Kristoforas Akromas, Martin Volovicki, Algirdas Žižys, Emilis Valentinaitis, Andrius Ramonaitis, Karolis Janulionis, Klaudio Kliučinskas.\n\n40 stipriausių\n\nSpalio 29 startuosiantys SSL Gold Cup finalai į Bahreino sostinę Menamą sutrauks 40 pasaulio valstybių rinktines, kurių sudėtyje – tikros buriavimo žvaigždės, olimpiniai čempionai, America‘s Cup ir The Ocean Race lenktynių dalyviai.\n\nLBS nuotr./Lietuvos buriavimo rinktinė\n\nPirmajame finalų etape, kuris vyks spalio 29-lapkričio 2 d. tarpusavyje dar kartą susirungs 16 komandų, kurios teisę dalyvauti finaluose iškovojo vasarą vykusio kvalifikacinio etapo metu. Tarp šių komandų – Lietuva, Antigva ir Barbuda, Taitis, Estija, Airija, Slovėnija, Lietuva, Portugalija Čekija, Peru, Šilė, Omanas, Kuba, Pietų Afrika, Malaizija, Ukraina, Tailandas. Į antrąjį finalų etapą iš šių valstybių pateks tik 8.\n\nKomandos varžysis keturiuose pogrupiuose po keturias komandas. Su kuriomis iš šių komandų konkrečiai teks kovoti Lietuvos rinktinei paaiškės spalio 28 dieną burtų traukimo ceremonijos metu.\n\nTolimesniuose finalų etapuose prie šių 8 valstybių į kovą įsijungs ir 24 aukštesnę poziciją globaliame SSL reitinge užimančios valstybės, kurios kovą dėl Pasaulio taurės pradės tiesiai finaluose.\n\nSSL Gold Cup Pasaulio taurės finalinės lenktynės numatomos lapkričio 20 d.",
    "Stipriausios salės futbolo rinktinės – per LRT": "LRT savo žiūrovams suteikia galimybę stebėti stipriausių pasaulio salės futbolo rinktinių kovas. Rugsėjo 15-18 dienomis Argentinos sostinėje Buenos Airėse vyks Europos ir Pietų Amerikos žemynų čempionų „Finalissima‘ turnyras. Jį organizuoja žemynų futbolo federacijos – UEFA ir CONMEBOL.\n\nTurnyre dalyvauja keturios rinktinės:\n\nPortugalija – 2022 m. Europos salės futbolo čempionato (UEFA EURO) nugalėtoja.\n\nIspanija – 2022 m. Europos salės futbolo čempionato (UEFA EURO) bronzos medalių laimėtoja.\n\nArgentina – 2022 m. Pietų Amerikos pirmenybių (Copa America) nugalėtoja.\n\nParagvajus – 2022 m. Pietų Amerikos pirmenybių (Copa America) sidabro medalių laimėtoja.\n\nIspanija pakeitė 2022 m. Europos salės futbolo čempionato finalininkę Rusijos rinktinę, po to, kai Rusija buvo diskvalifikuota dėl karinės agresijos Ukrainoje.\n\nBeje 2021 metais Lietuvoje vykusių FIFA salės futbolo planetos pirmenybių finale susitiko Portugalijos ir Argentinos rinktinės, o pergalę 2:1 šventė portugalai.\n\nTransliacijų tvarkaraštis:\n\nPortale LRT.lt 09.15 d. 22.55-00.45 val. Salės futbolo žemynų čempionų „Finalissima“ turnyras. Pusfinalis. Paragvajus-Portugalija. Tiesioginė transliacija iš Buenos Airių.\n\nPortale LRT.lt 09.16 d. 01.45-03.30 val. Salės futbolo žemynų čempionų „Finalissima“ turnyras. Pusfinalis. Argentina-Ispanija. Tiesioginė transliacija iš Buenos Airių.\n\nLRT PLIUS ir portale LRT.lt 09.18 d. 19.55-21.45 val. Salės futbolo žemynų čempionų „Finalissima“ turnyras. Rungtynės dėl 3 vietos. Tiesioginė transliacija iš Buenos Airių.\n\nLRT PLIUS ir portale LRT.lt 09.18 d. 22.45-01.00 val. Salės futbolo žemynų čempionų „Finalissima“ turnyras. Finalas. Tiesioginė transliacija iš Buenos Airių.\n\nTurnyras vyks Buenos Airių „Parque Roca“ arenoje, kurioje telpa iki 15 500 žiūrovų.",
    "Sąskaitas deginantys italai teigia nebeišgalintys ne tik jų apmokėti – iškilusios maisto kainos neleidžia oriai gyventi": "Europos valstybės bando suvaldyti aukštas energijos sąskaitas gyventojams, vis aštrėjant nepasitenkinimui dėl padidėjusių kainų. Portugalija gyventojams skirs išmokas, Austrija padengs dalį elektros kainos. Tiesa, Austrijos kancleris tikina, kad Europai reikia bendros energijos krizės valdymo politikos, kurią bendrijos ministrai turėtų svarstyti penktadienį.\n\nSąskaitas už elektrą deginantys italai Neapolyje teigia nebeišgalintys ne tik jų apmokėti. Jau ir maisto kainos, sako protestuojantys, neleidžia oriai gyventi.\n\n„Net nekalbant apie sąskaitas už energiją, mes mirsime iš bado, nes negalėsime savo sūnums padėti maisto ant stalo. Pienas, makaronai, alyvuogių aliejus pabrango. Taip pat pomidorų padažas ir vaisiai, nebegalime sau leisti pirkti vaisių. Vaisiai tampa prabangos preke. Skandalinga“, – pasakoja protestuotoja.\n\nVyriausybė gyventojams jau išdalijo 6 pagalbos paketus, kurių vertė – 52 milijardai eurų. Bet to negana. Italija skaičiuoja, kad importuojama energija šiais metais pabrangs dvigubai.\n\nKitos euro zonai įsiskolinusios šalys, tokios, kaip Ispanija ir Portugalija, irgi nežino, kokie ilgalaikiai infliacijos ir aukštų energijos kainų sprendimai laukia.\n\nIr skuba dalyti pinigus. Portugalija paskelbė beveik 2,5 milijardo eurų paramą gyventojams. Šalies premjeras Antonio Costa sako, tokio pragyvenimo išlaidų padidėjimo nebuvo kelis dešimtmečius, o krizę sukėlė Rusijos invazija.\n\nProtestai Europoje dėl elektros kainų. Asociatyvi nuotr. / AP nuotr.\n\n„Vyriausybė nusprendė kiekvienam ne pensinio amžiaus piliečiui, kurio mėnesinės pajamos neviršija 2 700 eurų, skirti nepaprastąją 125 eurų išmoką. Taip pat nesvarbu, kokios šeimos pajamos, Vyriausybė skirs 50 eurų vaiko išmoką. Pensininkai gaus vienkartinę išmoką, kurios vertė – pusė pensijos sumos“, – supažindina jis.\n\nAustrijos kancleris žada padengti iki 80 proc. elektros kainos pagal praėjusių metų vidurkį. O Berlynas keičia planus ir iki metų pabaigos uždarys tik vieną iš trijų likusių branduolinių elektrinių.\n\nKitos dvi, nors bus atjungtos nuo tinklo, iki pavasario galės būti panaudotos, jei šaliai pritrūktų energijos. Ekspertų skaičiavimai esą parodė, kad žiemą Europos rinkoje gali kilti energijos krizė, „Gazprom“ nutraukus dujų tiekimą „Nord Stream“.\n\n„Ši geopolitinė krizė aiškiai parodė, kad skirtingos Europos Sąjungos (ES) šalys turi skirtingą energetikos išteklių struktūrą. Skirtingus priklausomybės ryšius su trečiosiomis šalimis, dėl to ir jų atsakas į šią krizę yra gana skirtingas“, – paaiškina Vilniaus universiteto Tarptautinių santykių ir politikos mokslų instituto (VU TSPMI) profesorius Ramūnas Vilpišauskas.\n\nRamūnas Vilpišauskas / J. Stacevičiaus/LRT nuotr.\n\nSutarimo, kaip ES lygmeniu tvarkytis su aukštomis energijos kainomis, laukiama penktadienį, susitikus Bendrijos energetikos ministrams. Tarp svarstymų – dujų kainą atsieti nuo elektros kainos arba įvesti kainų lubas.\n\nPrancūzijos prezidentas Emmanuelis Macronas pritaria siūlymams Europai dujas pirkti kartu, kontroliuoti energijos kainų augimą, o Rusijos dujoms taikyti kainų lubas. Taupyti prancūzus raginantis E. Macronas taip pat žada padėti Vokietijai, jei žiema būtų sudėtinga.\n\n„Per ateinančias savaites užbaigsime būtinas dujų jungtis, kad galėtume eksportuoti dujas į Vokietiją, jei tokio solidarumo prireiktų. Šiandien pirmą kartą per ilgą laikotarpį Prancūzija eksportuoja dujas į rytinę Europos dalį. Sustiprinsime pajėgumus, kad galėtume solidarizuotis su Vokietija, siųsti dujas, jei žiema taptų sunki ir Vokietijai jų prireiktų“, – teigia jis.\n\nBriuselis, anksčiau išsikėlęs ambicingus žaliosios politikos tikslus, dabar jau mažai ką padaryti dėl Europos Vyriausybių sprendimų pratęsti anglimi varomų elektrinių darbą.\n\nAnalitikai skaičiuoja, vien šią žiemą Europos šalys išleis 50 milijardų eurų atgaivintoms iškastinio kuro jėgainėms.",
    "Mėnuo iki istorinio starto pasaulio taurės finaluose: Lietuvos buriavimo rinktinė – intensyviose treniruotėse Kroatijoje": "Visą savaitę nuo rugsėjo 23 d. Lietuvos buriavimo rinktinė nuo ryto iki vakaro intensyviai treniruojasi ant vandens Splite, Kroatijoje. Čia, padedama profesionalaus trenerio, komanda ruošiasi spalio pabaigoje laukiančiam pirmajam istorijoje startui \"SSL Gold Cup\" pasaulio taurės finaluose. Pasak komandos, progresas, derinant komandinį darbą manevruose ir ieškant kuo didesnio greičio – puikus ir, nors laukia dar ilgas sportinio ir organizacinio pasiruošimo procesas, visos galimybės – jų pačių rankose, rašoma pranešime žiniasklaidai.\n\nMilevičius: jaučiasi komandos progresas\n\n„Pasiruošimas įvairiais frontais vyksta jau kurį laiką – užsiimame individualiomis treniruotėmis ir fiziniu pasirengimu, visą vasarą buriavome kitomis jachtomis, studijuojame turimą savo ir konkurentų vaizdo medžiagą iš varžybų, mąstome bei diskutuojame apie taktinius bei techninius įvairių situacijų lenktynių distancijoje sprendimus.\n\nTačiau artėjant startui ypač svarbu iš naujo „prisijaukinti“ jachtą, bei „apšilti“ ant denio kaip komandai būtent ant šio laivo. Čia turime realią progą išbandyti viską, ką buvom sugalvoję analizuodami savo ir kitų komandų darbą. Labai didelis iššūkis yra tai, jog Europoje beveik nėra galimybių treniruotis su tokiais laivais, kuriais varžysimės Bahreine. Todėl šios kelios treniruočių stovyklos yra be galo vertingos.“, – teigė komandos vadovas, olimpietis Rokas Milevičius.\n\nTai – jau penktoji Lietuvos buriavimo rinktinės treniruočių stovykla, tiesa, šioje jiems ruoštis vos už mėnesio laukiančiam istoriniam startui padeda profesionalus treneris, išmanantis SSL47 klasės jachtą bei galintis pasiūlyti techninių bei taktinių įžvalgų, kaip dar labiau padidinti komandos progresą, pasiekti geresnį greitį ar sklandesnį manevrų atlikimą.\n\nRokas Milevičius / Aistės Noreikaitės nuotr.\n\nPasak R. Milevičiaus, ieškoti pagalbos – trenerio iš šono – komanda pradėjo po atrankos Šveicarijoje. Ten, varžydamiesi su Slovėnijos komanda, kuri turi būtent tokį patį laivą, mūsiškiai pamatė, jog konkurentai, geriau išmanydami šio laivo specifiką, tam tikromis sąlygomis geba plaukti labai greitai.\n\n„Šiandien ant vandens praleidom kone 6 valandas ir dabar skubam namo drauge su treneriu peržiūrėti filmuotą medžiagą. Čia atvykdami labai konkrečiai žinojome, ties kuriomis vietomis mes norime padirbėti su treneriu, tad tikrai džiaugiamės, kad turime progą su profesionalo pagalba išmėginti įvairius sprendimus. Šiandien buvo labai produktyvi diena ant vandens, gavome daug naudingos informacijos, kuri mums padės tiksliau ir efektyviau reguliuoti bures, kad galėtume plaukti greičiau. Taigi treniruočių progresas labai geras“, – teigė R. Milevičius.\n\nPasak olimpiečio, finaluose Lietuvai susitiks su pasaulio geriausiais – ten mažiausia klaida, netikslumas ar suvėluota sekundė lems pergalę arba pralaimėjimą, todėl komanda nori būti pasiruošusi maksimaliai gerai.\n\nPlanuose – ir tiesioginė „SSL Gold Cup“ finalų transliacija\n\nTiesa, pasiruošimas intensyviai vyksta ne tik ant vandens, bet ir krante.\n\n„Yra daugybė organizacinių, administracinių darbų, kurie jau kuris laikas verda ant kranto. Šiuo metu intensyviai kalbamės su potencialiais partneriais, taip pat ir informaciniais partneriais. Mūsų tikslas yra, kad „SSL Gold Cup“\n\nfinalai iš Bahreino būtų tiesiogiai transliuojami Lietuvoje su lietuvišku komentavimu, taigi, kad šios įspūdingos varžybos būtų prieinamos ir suprantamos kuo didesnei auditorijai. Darbų tikrai labai daug, tačiau jaučiame palaikymą iš įvairių Lietuvos organizacijų, judame į priekį su motyvacija. Iš esmės – viskas mūsų rankose“, – dalinosi „SSL Lietuva“ organizacijos vadovas Kristoforas Akromas.\n\nPasak jo, komandos planuose – ir dar viena treniruočių stovykla prieš pat startą „SSL Gold Cup“ finaluose Bahreine. Ji padėtų į lemiamą kovą stoti su maksimalia koncentracija ir pasiruošimu.\n\nKristoforas Akromas / Aistės Noreikaitės nuotr.\n\n„SSL Gold Cup“ Pasaulio taurėje Lietuvos rinktinę sudarys kapitonė Gintarė Volungevičiūtė Scheidt, Rokas Milevičius, Raimondas Šiugždinis, Linas Felenderis, Kristoforas Akromas, Martinas Volovicki, Algirdas Žižys, Emilis Valentinaitis, Andrius Ramonaitis, Karolis Janulionis, Klaudio Kliučinskas.\n\nIstoriniame starte susirungs 40 stipriausių pasaulio buriavimo valstybių\n\nSpalio 29 startuosiantys „SSL Gold Cup“ finalai į Bahreino sostinę Menamą sutrauks 40 pasaulio valstybių rinktines, kurių sudėtyje – tikros buriavimo žvaigždės, olimpiniai čempionai, America‘s Cup ir The Ocean Race lenktynių dalyviai.\n\nPirmajame finalų etape, kuris vyks spalio 29-lapkričio 2 d. tarpusavyje dar kartą susirungs 16 komandų, kurios teisę dalyvauti finaluose iškovojo vasarą vykusio kvalifikacinio etapo metu. Tarp šių komandų – Lietuva, Antigva ir Barbuda, Taitis, Estija, Airija, Slovėnija, Lietuva, Portugalija Čekija, Peru, Šilė, Omanas, Kuba, Pietų Afrika, Malaizija, Ukraina, Tailandas. Į antrąjį finalų etapą iš šių valstybių pateks tik 8.\n\nKomandos varžysis keturiuose pogrupiuose po keturias komandas. Su kuriomis iš šių komandų konkrečiai teks kovoti Lietuvos rinktinei paaiškės spalio 28 dieną burtų traukimo ceremonijos metu.\n\nTolimesniuose finalų etapuose prie šių 8 valstybių į kovą įsijungs ir 24 aukštesnę poziciją globaliame SSL reitinge užimančios valstybės, kurios kovą dėl Pasaulio taurės pradės tiesiai finaluose.\n\n„SSL Gold Cup“ Pasaulio taurės finalinės lenktynės numatomos lapkričio 20 d.",
    "Vidutinis atlyginimas Lietuvoje ir Europoje: atotrūkis nuo Vokietijos mažėja sparčiai, bet kiek dar laiko reikės pasivyti?": "Vidutiniai atlyginimai Lietuvoje per pastaruosius dešimtmečius sparčiai vijosi Vokietiją – didžiausią Europos ekonomiką. Visgi atotrūkis, nors ir tirpsta, išlieka nemažas. Tad kada vidutinio lietuvio pajamos susilygins su Vakarų Europos gyventojų?\n\nSusiję straipsniai Ekonomikos indikatoriumi vadinamas sektorius: rankinis stabdis dar neužtrauktas, bet lėtėjimas matyti Kokie maisto produktai per metus pabrango labiausiai: kai kurios kainos iša",
    "Rado išeitį, kaip neišleisti pinigų namų šildymui: kiek kainuoja viena diena žiemojimo užsienyje?": "Praėjusį penktadienį agentūra pradėjo rinkodaros kampaniją „The Heat Is On“ (liet. „Šiluma įjungta“), kurioje klientai viliojami nedidele atostogų kaina per dieną, užsisakius ilgesnės trukmės keliones.\n\nĮmonės atstovas Ashley’us Quintas teigia, kad tokia idėja kilo perskaičius, kad iki 2023 m. balandžio viršutinė energijos išlaidų riba Jungtinėje Karalystėje gali išaugti net iki 7 tūkst. svarų sterlingų (8 120 eurų) per metus.\n\nKiek kainuoja viena žiemojimo užsienyje diena?\n\nJungtinėje Karalystėje patvirtinta nuo spalio įsigaliosianti 80 proc. didesnė energijos kainų viršutinė riba: dėl to vidutinio britų namų ūkio sąskaita už dujas ir elektrą gali išaugti iki 3 549 svarų sterlingų (4 116 eurų) per metus. O dėl numatomo kito padidėjimo sausio–kovo mėnesiais ji gali pašokti net iki 5 tūkst. svarų sterlingų (5 799 eurų).\n\nDabar netgi prognozuojama, kad iki balandžio sąskaita gali padidėti ir iki 7 700 svarų sterlingų (8 931 euro).\n\n„7 tūkst. svarų sterlingų sąskaita reiškia, kad per dieną už energiją reikia sumokėti apie 20 svarų sterlingų (23 eurus). Pavyzdžiui, mano kolegos namuose įrengtas išmanusis energijos skaitiklis šiuo metu fiksuoja 10 svarų sterlingų (12 eurų) išlaidas per dieną – ir čia be šildymo išlaidų“, – tinklapiui „Euronews Travel“ sakė A. Quintas.\n\nKelionių organizatoriaus teigimu, sausio ir vasario mėnesiais, kai nuslūgsta turizmo sezonas, tokios šalys kaip Malta, Portugalija ir pietinė Ispanijos dalis gali pasiūlyti gerą kainos ir kokybės santykį. Be to, jose tvyro maloniai šilti orai.\n\n„Iš kelių pastarųjų savaičių pasiūlymų matome, kad viešbučio numerį ar apartamentus (įskaitant skrydžius ir pervežimo paslaugas) galima užsisakyti už maždaug 20-25 svarus sterlingų (23-29 eurus) nakčiai, jei apsistosite keturias savaites“, – sako A. Quintas.\n\nŠiltesnės kryptys, pavyzdžiui, Kanarų salos, tikriausiai bus brangesnės. Nors išlaidos per dieną tolimesnėse vietovėse yra dar mažesnės, skrydžiai į jas gali gerokai išpūsti bendrą kainą. Visgi yra būdų, kaip sutaupyti.\n\n„Skrydžiai tolimesnėmis kryptimis yra brangesni, bet apgyvendinimo ir pragyvenimo išlaidos ten mažesnės, todėl, užsisakius sąlyginai ilgą viešnagę, bendra kaina išsilygina. Tokiose šalyse kaip Tailandas tai įmanoma padaryti suplanavus kelionę mėnesiui ar dviem: tokiu atveju kaina asmeniui už naktį nesieks 50 svarų sterlingų (58 eurų)“, – aiškina ekspertas.\n\nAr žmonės jau veržiasi užsienin, kad išvengtų augančių energijos kainų?\n\nIš pradžių manyta, kad toks pasiūlymas bus patrauklus britų pensininkams, tačiau vis daugiau žmonių dabar dirba nuotoliniu būdu ir turi daugiau galimybių ilgesnį laiką praleisti užsienyje.\n\nVisgi pasiryžus tokiai avantiūrai prireiks lankstumo, kurio dauguma žmonių sau negali leisti, ir didelės sumos iš anksto sumokėti už apgyvendinimą ir skrydžius. O pastarasis uždavinys yra sunkiai įgyvendinamas, sparčiai augant pragyvenimo išlaidoms. Žiemojimas svečioje šalyje tikrai nėra panacėja milžiniškoms sąskaitoms už energiją.\n\nVis dėlto dalis gyventojų jau nusprendė išbandyti šią galimybę. „Kai kurie mūsų klientai lapkritį šešioms savaitėms leisis į kruizą po Karibus, vienas klientas porą mėnesių keliaus po Australiją Kalėdų ir Naujųjų metų laikotarpiu, o viena moteris per Kalėdas ir Naujuosius irgi planuoja šešių savaičių į kruizą po Karibus“, – pasakoja A. Quintas.\n\nJis priduria, kad kruizai garantuoja gerą kainos ir kokybės santykį, mat į kainą būna įtrauktas maitinimas ir kartais net ekskursijos, taip pat išvykos su gidais, ypač į Aziją.\n\n„Taip pat padedu organizuoti kelionę šeimai, kuri pasiėmė vienerių metų atostogas, o šią žiemą praleis Pietų Amerikoje“, – teigia kelionių ekspertas.",
    "Darbo kodekse bus pasiūlyta įteisinti kompensacijas iš namų dirbantiems darbuotojams": "Demokratų frakcijos „Vardan Lietuvos“ narys Algirdas Stončaitis ketvirtadienį ketina pateikti Seimui Darbo kodekso pataisas, siūlančias numatyti pareigą darbdaviams kompensuoti nuotoliniu būdu dirbančiam darbuotojui jo padidėjusias išlaidas už internetą, elektrą, šildymą ir vandenį.\n\nKaip numato siūlomas projektas, „jeigu dirbdamas nuotoliniu būdu darbuotojas patiria papildomų išlaidų, susijusių su jo darbu, kompensuojama ne tik su darbuotojo turimų priemonių naudojimu ar darbo priemonių įsigijimu, įsirengimu ir naudojimu susijusios išlaidos, bet ir su internetinio ryšio paslaugų, padidėjusiu elektros energijos, šildymo ir vandens, naudojamo darbo reikmėms, vartojimu susijusios išlaidos. Darbo sutarties šalys gali susitarti ir dėl kitų papildomų kompensacijų“. Kompensacijų dydį ir jų mokėjimo sąlygas darbo sutarties šalys nustatytų susitarimu.\n\nĮ Darbo kodeksą taip pat siūloma įrašyti nuostatą, kad „darbuotojas, jei to nereikalauja darbo pobūdis, turi teisę būti darbdavio nepasiekiamas ne darbo laiku.“\n\nKompiuteris / E. Blaževič/LRT nuotr.\n\nPasak projektą inicijavusio Seimo nario, Antikorupcijos komisijos pirmininko Algirdo Stončaičio, jei dirbant nuotoliniu būdu darbuotojas patiria papildomų išlaidų, susijusių su darbu, jos turi būti atlygintos.\n\n„Nors šiuo metu galiojantis Darbo kodeksas numato, kad jeigu darbuotojas, dirbdamas nuotoliniu būdu, patiria papildomų išlaidų, susijusių su jo darbu, darbo priemonių įsigijimu, įsirengimu ir naudojimu, jos privalo būti kompensuotos. Tačiau esamas teisinis reguliavimas labiau palankus darbdaviams, nes jame nėra išvardyta, dėl kokių patiriamų išlaidų turi būti susitarta ir kompensuota visais atvejais dirbant nuotoliniu būdu. Todėl darbuotojai, dažnai nors ir patiria papildomas išlaidas, jokių kompensacijų negauna“, – teigia A. Stončaitis.\n\nAlgirdas Stončaitis / J. Stacevičiaus/LRT nuotr.\n\nJo duomenimis, nuotolinio darbo išlaidų kompensavimą taiko Latvija, Lenkija, Ispanija, Kroatija, Portugalija, Prancūzija, Slovakija, Slovėnija ir kitos šalys.\n\nSeimo teisininkai abejoja, ar tai skatintų darbdavius tartis dėl nuotolinio darbo\n\nSeimo kanceliarijos Teisės departamentas kritiškai vertina siūlymą iš namų dirbantiems darbuotojams kompensuoti papildomas interneto, elektros ir kitas išlaidas.\n\n„Neaišku, kaip būtų nustatoma, kad interneto ryšys yra naudojamas konkrečiai darbo reikmėms ir kokios būtų to sąnaudos. Taip pat neaišku, kaip būtų nustatomas elektros energijos, šildymo ir vandens naudojimas darbo reikmėms, taip pat kaip būtų paskaičiuojamas su tuo susijusių išlaidų padidėjimas“,- savo išvadoje pastebi Seimo teisininkai.\n\nAnot jų, pagal Darbo kodeksą dirbti nuotoliniu būdu skiriama darbuotojo prašymu arba šalių susitarimu. „Darbdavys gali netenkinti darbuotojo prašymo, jeigu dėl gamybinio būtinumo ar darbo organizavimo ypatumų tai sukeltų per dideles sąnaudas. Todėl svarstytina, ar imperatyvių nuostatų dėl konkrečių išlaidų kompensavimo įtvirtinimas skatintų darbdavius tartis dėl nuotolinio darbo“,- teigiama Teisės departamento išvadoje.\n\nSiūloma Darbo kodekso nuostata dėl darbuotojo teisės būti darbdavio nepasiekiamam ne darbo laiku irgi sulaukė Seimo teisininkų kritikos.\n\n„Darbuotojas turi turėti tokią teisę dirbdamas ne tik nuotoliniu būdu (nuotolinis darbas yra tik darbo organizavimo forma arba darbo atlikimo būdas), bet ir dirbdamas darbo vietoje“,- sako Teisės departamentas.\n\nAtsižvelgiant į tai, kad teikiamos Darbo kodekso pataisos turėtų įtakos tiek darbuotojų, tiek darbdavių teisėms ir pareigoms, Seimo Teisės departamentas siūlo jas derinti su Trišale taryba.",
    "Europa turi kuo didžiuotis: įvardijo, kodėl Senasis žemynas – su visais savo trūkumais – yra stulbinantis": "1958 m. sausio 1 d. Belgija, Prancūzija, Italija, Liuksemburgas, Nyderlandai ir Vokietijos Federacinė Respublika kartu įkūrė Europos ekonominę bendriją (EEB) siekdamos ekonominės integracijos ir laisvos prekybos muitų sąjungoje. Nors pirminiai tikslai buvo aiškiai ekonominiai, EEB siekiai visada buvo žymiai aukštesni.\n\nTai ištrauka iš leidyklos „Liūtai ne avys“ išleistos Vaclavo Smilo knygos knygos „Skaičiai nemeluoja. 71 dalykas, kurį turite žinoti apie pasaulį“. Vertėjas Mantas Tamulevičius.\n\nSteigiamajame dokumente, Romos sutartyje, valstybės narės išreiškė ryžtą „patiesti pamatus vis glaudesnei sąjungai tarp Europos tautų“ ir „užtikrinti sąjungos valstybių ekonominį bei socialinį progresą imantis bendrų veiksmų pašalinant sienas, dalijančias Europą“. Tuo metu šie tikslai atrodė ganėtinai nerealūs: Europą skaldė ne tik nacionaliniai išankstiniai nusistatymai ir ekonominė nelygybė, bet ir – o tai svarbiausia – Geležinė uždanga, besidriekusi nuo Baltijos iki Juodosios jūros, o visas valstybes į rytus nuo šios ribos kontroliavo Maskva.",
    "L.Figo įsitikinęs: C.Ronaldo pasieks optimaliausią formą pasaulio čempionatui": "Buvęs Portugalijos rinktinės lyderis Luisas Figo pasisakė apie Cristiano Ronaldo.\n\nVeteranas yra įsitikinęs, kad puolėjas pasieks optimalią sportinę formą pasaulio pirmenybėms, kurios vyks Katare.\n\n„Aš ne neabejoju dėl kokybės, ryžto ir Cristiano profesionalumo. Esu įsitikinęs, kad jis bus geriausios sportinės formos čempionate. Manau, Portugalija gali būti rami, nes jis tikrai bus labai naudingas komandai“, – cituoja buvusį žaidėją Portugalijos futbolo federacija.\n\nKol kas šį sezoną C.Ronaldo neturi tvirtos pozicijos „Manchester United“ ekipoje.\n\nPasaulio futbolo čempionatas Katare prasidės lapkričio 20 dieną. Portugalija pateko į H grupę, kurioje turės žaisti su Gana, Urugvajumi ir Pietų Korėja. Pirmosios portugalų rungtynės – lapkričio 24 dieną prieš Ganą.",
    "Šokio KELIONĖ jaunimui ar / ir dovana A L Y T U I?": "Ką Tu veikei, kai buvai jaunas? Ką Tu, jaunuoli, veiki dabar? Kas gali sukurti tarpusavio bendradarbiavimo ryšį jauniems žmonėms ir emocinį WOW mums, gyvenimo jau, regis, mačiusiems žmonėms?\n\nA T S A K Y M A S: jaunas žmogus. Tas, kuris kuria ieškodamas savęs, atranda kitus. Projektas, kuris įkvepia jaunus žmones, skatina juos būti atvirais bendraujančiais pasaulio piliečiais, kuris mums, gyvenantiems čia, dovanoja ir dovanos U N I K A L I U S šokio spektaklius mūsų miesto erdvėse.\n\nAlytaus miesto teatras gyvena įspūdingo masto projektu, jauniems žmonės atveriančiu neįtikėtinų galimybių. Būti tarptautinio šokio ir teatro projekto „People Power Partnership“ („Žmonių galia partnerystėje“) partneriu – ne tik garbė, bet ir proga augti, tobulėti, įgyti naujų patirčių.\n\nLietuva, Kroatija, Vokietija, Danija, Rumunija, Ispanija, Portugalija, Jungtinė Karalystė, Italija, Čekija, Latvija – šios šalys dalyvauja šokio teatro projekte „Žmonių galia partnerystėje“. Kuriami scenos meno kūriniai skirti unikalios viešosios erdvės socialiai aktualių klausimų atskleidimui.\n\nPirmame etape jauni, gabūs ir entuziastingi žmonės buvo pakviesti į atranką. Suburta aštuonių žmonių komanda tęsia ketverių metų šokio kelionę po įvairias pasaulio valstybes, net dešimt savaičių jaunimas kūrė, tobulėjo, augino save ir stebino žiūrovus.\n\nDar pernai projekto kūrėjai Alytaus miesto gimtadienio metu dovanojo pirmąjį lauko šokio spektaklį „ATSPINDŽIAI“. Dzūkijos sostinė tapo pirmuoju miestu, kur įvyko tarptautinės kūrybinės komandos pasirodymas. Rotušės aikštę – miesto širdį – užliejo garso, šviesos, judesio ir energijos sintezė. Ar Tu ten buvai? Jeigu ne – laikas sekti ALYTAUS MIESTO TEATRO naujienas ir nepraleisti didžiojo pasirodymo jau R U G S Ė J O 30 d. 20 val. Alytaus Rotušės aikštėje.\n\nProjekto naujienomis dalijasi visai neseniai iš Freiburgo (Vokietija) grįžusi Alytaus miesto teatro direktorė Inesa Pilvelytė: „Freiburge vyko didžiojo šokio spektaklio premjera. Žinoma, čia dalyvavo ir mūsų Lietuvos, Alytaus šokėjai. Trisdešimt dviejų žmonių grupė sukūrė įspūdingą šokio spektaklį, kuris nustebino scenografiniais sprendimais, o kvapą gniaužiančios veidrodžių dekoracijos, reflektuojančios su vaizdo projekcijomis, ir judesio sintezė sukūrė išskirtinį nematytą reginį. Šis spektaklis skirtas visiems – jauni žmonės savo akimis pamatys kuriančius bendraamžius, vyresni – aikčioti priversiantį vaizdą.“\n\nPo premjeros Freiburge spektaklis bus rodomas kitose šalyse, prasidės gastrolės.\n\nVokietijoje vyko ir kūrybinės auditorijos plėtros dirbtuvės. Dalytasi patirtimi, ateities planais. Visus projekte dalyvaujančius kūrėjus vienija smalsumas ir noras mokytis vieniems iš kitų, tobulėti kartu su projektu.\n\nPartnerių įvairovė praturtina projektą, kiekvienas į jį atsineša skirtingų kompetencijų, tačiau svarbiausia, jog laimėtojai – visi. Jaunas projekte dalyvaujantis žmogus praplečia karjeros galimybes, skatinamas jo tarptautinis mobilumas ir bendradarbiavimas, o mes, gyvenantys čia, Alytuje, visoje Lietuvoje, turime unikalią galimybę išvysti išskirtinius šokio kelionės po pasaulį rezultatus – lauko spektaklius viešose erdvėse.\n\nSusitikime jau R U G S Ė J O 30 d. 20 val. Rotušės aikštėje!",
    "Ispanijos parlamentas pritarė Švedijos ir Suomijos stojimui į NATO": "Iš viso Madride už tai balsavo 290 parlamentarų, 11 buvo prieš ir 47 susilaikė. Kai kurie balsavusieji prieš buvo iš valdančiosios centro kairiųjų koalicijos.\n\nNATO plėtrai į šiaurę dar turi pritarti Ispanijos senatas – tai laikoma formalumu, bet sprendimo priėmimo data dar nepaskelbta.\n\nŠvedija ir Suomija jau daugelį metų yra NATO partnerės, tačiau sprendimą dėl prisijungimo prie aljanso priėmė tik po Rusijos invazijos į Ukrainą.\n\nBirželio 5 dieną visos NATO valstybės narės pritarė šių dviejų valstybių stojimo prašymams. Tačiau prieš joms tampant visateisėmis narėmis, visos NATO šalys juos turi ratifikuoti.\n\nIspanija ir kaimyninė Portugalija yra vienos iš nedaugelio šalių, kurios šio proceso dar nebaigė.",
    "Suomių tyrimas: pritrūkusi pajėgumų Ukrainoje, Rusija „apvalgė“ Sankt Peterburgą ginančią sistemą": "Portalo „Yle“ gautos palydovinės nuotraukos rodo, kad Rusija savo sukelto karo Ukrainoje metu galėjo naudoti gausybę priešlėktuvinių raketų, perkeltų iš Sankt Peterburgo, nors šis milijoninis miestas yra viena svarbiausių Rusijos priešlėktuvinės gynybos zonų.\n\nPalydovinės nuotraukos atskleidžia, kad, pavyzdžiui, iš vienos bazės, esančios Karelijos sąsmaukoje, į šiaurės vakarus nuo Sankt Peterburgo, vasarą buvo iškelta nemažai priešlėktuvinių sistemų ir raketų.\n\nApie įrangos perkėlimus Sankt Peterburgo apylinkėse anksčiau nebuvo viešai pranešta nei Rusijoje, nei Vakarų šalyse.\n\nGlaudžiu ratu aplink Sankt Peterburgą buvo 14 priešlėktuvinių raketų bazių, turinčių saugoti antrąjį pagal svarbą Rusijos miestą. Dabar kelios iš jų yra tuščios, praneša yle.fi.\n\nPortalo prašymu gautas palydovines nuotraukas išanalizavo Suomijos karo ekspertas Marko Eklundas. Jis teigia, kad, remiantis nuotraukomis, keturios priešlėktuvinės bazės buvo ištuštintos.\n\nBe visiškai ištuštėjusių bazių, priešlėktuvinių raketų įranga vasarą buvo išvežta ir iš kai kurių kitų aplink Sankt Peterburgą esančių bazių, galimai Ukrainos kryptimi.\n\n123rf.com nuotr./Sankt Peterburgas\n\nPasak M.Eklundo, įrangos perkėlimai vargu ar smarkiai susilpnino Sankt Peterburgo priešlėktuvinę gynybą, nes išvežta ginkluotė yra seniausia, o Rusijai ji nebūtinai gyvybiškai reikalinga.\n\nTačiau kare Ukrainoje net ir senos priešlėktuvinės raketos vis dar turi paskirtį, nes Rusijai trūksta modernių ir tiksliai šaudančių ginklų, rašoma publikacijoje.\n\nDauguma priešlėktuvinių raketų Sankt Peterburgo regione priklauso naujai Rusijos priešlėktuvinių raketų sistemai S-400. Didžiuma jų greičiausia vis dar palikta Sankt Peterburgui saugoti.\n\nLabiausiai tikėtina, kad išvežtos raketos pirmiausia susijusios su senąja Rusijos naudojama S-300 sistema, sako M.Eklundas.\n\nRusijos pasienyje – nauja NATO šalis\n\nGegužę Švedija ir Suomija, ilgus dešimtmečius išlaikiusios neutralitetą, drauge pateikė paraiškas įstoti į NATO, po Rusijos invazijos į Ukrainą nutarusios atsisakyti ilgametės nesijungimo prie karinių blokų politikos.\n\nJų stojimo protokolus jau ratifikavo arba parlamentines procedūras užbaigė jau 25 iš 30 NATO šalių.\n\nŠių procesų kol kas nepradėjo tik penkios – Vengrija, Portugalija, Slovakija, Ispanija ir Turkija. Protokolus turi ratifikuoti visos Aljanso valstybės.\n\nDaugiausia ginčų kyla dėl Turkijos pozicijos – nuo 1952 metų NATO priklausanti Turkija grasina blokuoti Švedijos ir Suomijos stojimą į Aljansą, reikalaudama išduoti teroristais Ankaros laikomus asmenis, įskaitant uždraustos Kurdistano darbininkų partijos (PKK) narius.",
    "Mokslininkai skelbia aptikę galbūt didžiausio dinozauro Europoje liekanas": "Viskas prasidėjo 2017 m., kai Pombalo mieste esančio sklypo savininkas vykdydamas statybos darbus pastebėjo, kad jo kieme guli keletas suakmenėjusių kaulų fragmentų – ir susisiekė su tyrėjų komanda, kuri tais pačiais metais pradėjo kasinėjimus.\n\nVisai neseniai, 2022 m. rugpjūčio 1–10 d., šioje vietoje dirbantys portugalų ir ispanų paleontologai pamažu atkasė galbūt didžiausio Europoje rasto sauropodo dinozauro liekanas. Zauropodai – tai žolėdžiai keturkojai dinozaurai ilgais kaklais ir uodegomis.\n\n„Neįprasta rasti visus tokio gyvūno šonkaulius, juolab, kad būtų išsilaikiusi pirminė anatominė jų padėtis. Taip išsilaikiusių Portugalijos vėlyvojo juros periodo dinozaurų – o ypač zauropodų – fosilijų aptinkama labai nedaug“, – sako Lisabonos universiteto (Portugalija) Gamtos mokslų fakulteto podoktorantūros tyrėja Elisabete Malafaia.\n\nIki šiol vietovėje buvo surinktas svarbus ašinio skeleto elementų rinkinys, kurį sudaro galimo brachiozauridinio zauropodo slanksteliai ir šonkauliai. Brachiosauridae šeima – didelių dinozaurų šeima, gyvenusi vėlyvajame juros ir ankstyvajame kreidos perioduose maždaug prieš 160–100 mln. metų. Tokie dinozaurai pasižymi ryškiai išsivysčiusiomis priekinėmis galūnėmis. Šiai zauropodų grupei priklauso, pavyzdžiui, Brachiosaurus altithorax ir Giraffatitan brancai, taip pat Portugalijos Vakarų regione rasta vėlyvojo juros periodo rūšis Lusotitan atalaiensis.\n\nFosilijų išlikimo ypatybės ir jų išsidėstymas rodo, kad radimvietėje gali būti ir kitų šio skeleto dalių – ši hipotezė bus tikrinama per būsimas kasinėjimus.\n\n„Monte Agudo paleontologinėje vietovėje atlikti tyrimai patvirtina, kad Pombalo regionas – svarbi vėlyvosios juros stuburinių fosilijų radimvietė, kurioje pastaraisiais dešimtmečiais aptikta daug medžiagos, kuri svarbi siekiant pažinti žemyninę fauną, gyvenusią Pirėnų pusiasalyje maždaug prieš 145 mln. metų“, – priduria Elisabete Malafaia.\n\nParengta pagal Phys.org.",
    "Energetikos viceministras: kainos krenta, ir ši tendencija turėtų išsilaikyti": "Tarp numatomų priemonių – elektros gamintojų pelno ribojimas, kuris leistų surinkti 140 mlrd. eurų ir „sušvelninti“ dideles kainas vartotojams, sakė ji savo metiniame pranešime apie ES padėtį. Kitos priemonės apima energijos normavimą, laikiną valstybės pagalbą ir dujų bei elektros kainų atsiejimą.\n\nEK parengtas priemones rugsėjo pabaigoje turėtų patvirtinti už energetiką atsakingų ES ministrų taryba.\n\nPrognozės – geros\n\nEnergetikos viceministras A. Zananavičius Žinių radijo laidoje „Dienos klausimas“ sakė elektros kainų biržoje mažėjimas ir toliau turėtų išsilaikyti. Nebent įvyks kas nors labai netikėto.\n\n„Kadangi elektros kaina tiesiogiai priklauso nuo gamtinių dujų kainos, tai mes matėme, kad rugpjūčio mėnesį dujų kainos sumušė absoliučiai visus rekordus. Bet tai buvo dėl didžiulės panikos ir nežinomybės rinkoje. Dabar rinkoje, sakykime, baimių gal kažkiek yra išlikę. Bet mes matome labai aiškius faktus, kad Europa užsipildė savo dujų saugyklas.\n\nMes matome, kad nepaisant to, kad „Nord Stream 1“ nebepumpuoja dujų, situacija neblogėja, o stabilizuojasi. Manau, kad iš lėto baimei iš rinkos išeinant, kainos krenta. Ir ši tendencija turėtų išsilaikyti, nebent įvyktų kažkas labai netikėto“, – sakė A. Zananavičius.\n\nJis teigė, jog žiemą energetinių išteklių paklausa visada padidėja. Tačiau visos tendencijos dabar rodo, kad kainos jau daugiau kilti nebeturėtų.\n\n„Dėl to, kad yra šalta, reikia apsišildyti. Ir pastatai vis dar apie 30 procentų elektros suvartojimo nulemia žiemą, tai yra akivaizdi tendencija. Bet tam yra užpildytos saugyklos, čia vienas dalykas. O kitas dalykas – JAV ženkliai padidins suskystintų dujų eksportą, kai sutaisys savo „Freeport“ terminalą Teksase. Visos tendencijos rodo, kad kainos neturėtų kilti“, – sakė viceministras.\n\nJis Žinių radijo eteryje citavo įtakingus leidinius, kurie žiemai numato normalizacijos ir stabilizacijos tendencijas.\n\n„Tos apokalipsės visos yra kažkam naudingos, jos yra skleidžiamos, tai – natūralu. Mes remiamės konkrečiais faktais, dujų saugyklų užpildymo lygis yra labai geras. Mes matome irgi ženklų gamtinių dujų paklausos sumažėjimą. Nes kai dujos kainuoja taip brangiai, natūraliai atsiranda ekonominės šakos, kurios nebenaudoja tų dujų. Vienas iš pavyzdžių – trąšos. Ir kurį laiką tai labai ženkliai sumažina paklausą“, – Žinių radijo laidoje „Dienos klausimas“ sakė A. Zananavičius.\n\nŽinių radijo pašnekovas, energetikos viceministras teigė, jog paklausos padidėjimas galimas šiuo atveju – jeigu kainos nukrenta labai ženkliai.\n\n„Aš, aišku nenoriu sakyti, kad mano prognozės yra visiškai teisingos, bet visos tendencijos rodo į tai, kad mes pasiekėme piką ir dabar einame link stabilizacijos. Ir ilgainiui, negaliu pasakyti – per 6 mėnesius ar vėliau, situacija normalizuosis. Aišku, tikėtis kainų, kokios buvo 2021 metų pradžioje, nėra labai realu“, – pabrėžė jis.\n\n„Idealaus pasiūlymo nėra“\n\nPraėjusią savaitę Europos Komisijos (EK) pirmininkė Ursula von der Leyen pristatė naujo Europos plano dėl energetikos pagrindines gaires. Viceministras A. Zananavičius Žinių radijo laidoje „Dienos klausimas“ tikino, jog ES energetikos ministrai svarstė kelis pasiūlymus.\n\n„Svarstant, kaip suvaldyti elektros kainas, buvo akivaizdu, kad pagal dabartinį biržos algoritmą, galutinė elektros kaina yra tiesiogiai priklausoma nuo gamtinių dujų kainos. Tai buvo svarstomi keli variantai. Ir variantas, kuris mums daug labiau patinka – variantas kažką padaryti su viršutine dujų kainos riba. Tokiu būdu automatiškai paveikti elektros kainą. Taip, sakykime, uždėti kepurę.\n\nIr ją uždėti protingame lygyje, kad ir mūsų viešieji finansai pernelyg nenukentėtų, bet ir turėtume ženklų energetinės infliacijos suvaldymą. Kol kas ES valstybių tarpe šis pasiūlymas, nepaisant to, kad daug valstybių palaikė, daugumos negavo“, – pasakojo energetikos viceministras.\n\nA. Zananavičiaus teigimu, šio pasiūlymo labiausiai nepalaiko didžiosios ES valstybės: Vokietija, Prancūzija, Skandinavijos šalys, Beneliukso šalys.\n\n„Manau, kad pagrindinis argumentas, kurį naudojo oponentai, kad dirbtinai sumažinus dujų kaina, padidės jų paklausa. Ką turbūt yra pakankamai sudėtinga nuneigti. Ir antras dalykas – jeigu būtų einama tuo keliu, kad apskritai apribojama dujų importo kaina, suskystintų gamtinių dujų kroviniai tokiu atveju nukeliaus į regionus, kur kainos yra aukštesnės – Aziją ir kitur“, – sakė energetikos viceministras A. Zananavičius.\n\nElektros skaitiklis Shutterstock\n\nJis teigė, jog abu šie argumentai yra kritikuotini.\n\n„Be abejo, niekur nėra idealaus sprendimo. Jeigu darai intervenciją į rinką, visą laiką atsiranda šalutinių poveikių. Mūsų galva pats paprasčiausias ir lengviausiai įgyvendinamas įsikišimas į rinką būtų kažką daryti su dujų kaina“, – Žinių radijo laidoje „Dienos klausimas“ sakė energetikos viceministras.\n\nA. Zananavičius laidoje teigė, jog paprasčiau būtų įgyvendinti „dujų kainos kepurę“ elektros generacijai skirtoms dujoms.\n\n„Pavyzdys yra Iberijos pusiasalis – Ispanija, Portugalija naudoja šitą metodą. Aišku, jis yra pakankamai stipriai sukritikuotas objektyvių duomenų. Ten problema tame, kad nustatytos labai žemos kainos lubos. Ir dėl to dujų paklausa padidėjo 70 procentų.\n\nIr Europos Komisijos (EK) skaičiavimu, jeigu staiga visoje Europoje dujų paklausa padidėtų 70 procentų, mes prieitume prie dujų ribojimo. Čia yra tikrai labai rimtas signalas, kad reikia labai protingai apgalvoti, kokio lygio turi būti lubos – kaip aukštai“, – sakė viceministras. A. Zananavičius.\n\nDelfi primena, kad daugiausia elektros Lietuva importuoja iš Švedijos, taip pat Lenkijos bei Latvijos.\n\nhttps://www.ziniuradijas.lt/laidos/dienos-klausimas/kodel-lietuvoje-viena-didziausiu-elektros-kainu-europoje?video=1",
    "Seimo salėje – opozicijos klausimai ir šūksniai Kreiviui dėl energijos kainų: ką jūs padarėte ir ko ne": "Kaltina buvusias valdžias\n\nSocialdemokratų parengtame interpeliacijos projekte – klausimai ministrui dėl elektros rinkos liberalizavimo skandalų, aplaidaus požiūrio į vadinamuosius nepriklausomus elektros tiekėjus, šimtų tūkstančių vartotojų „mulkinimo“, taip pat dėl didelės žalos, padarytos valstybės biudžetui, kai „Perlas Energija“ vienašališkai nutraukė veiklą, rašoma partijos išplatintame pranešime spaudai.\n\n„Suprantu norą interpeliuoti, domėtis, bet pasižiūrėkime į savo daržą. Į tą dešimtmetį, kai (valdė – red.) dvi Vyriausybės ir kas buvo padaryta.\n\nŠiai dienai interpeliacija, kurią turiu yra šito veikimo arba neveikimo pasekmė. Komisija išsiaiškins“, – trumpai interpeliaciją pakomentavo D. Kreivys.\n\nJis atkreipė dėmesį, kad per pusantrų metų šios Vyriausybės veiklos padaryta daug.\n\n„Pirmiausia per pirmą pusmetį buvo surinkta visa informacija iš rinkos, kur kokie kakliukai, kokios problemos atsinaujinančios energetikos rinkoje, per trumpą laiką paruoštas įstatymas, kuris savo apimtimi buvo vienas didžiausių paketų turbūt Parlamento istorijoje ir mes visi kartu tą paketą priėmėme.\n\nŠis paketas leis mums pasiekti ir jau šiandien turime nemažą progresą: nuo kadencijos pradžios vėjo generaciją padidinome 220 MW, saulės energijos generaciją padidinome 300 MW.\n\nElektros energijos generacijso pajėgumai augo sparčiausiai per pastaruosius 12 metų. Šiuo metu įrenginėjama 1591 MW vėjo ir 1069 MW saulės energijos“, – vardijo ministras.\n\nPažėrė klausimų ministrui\n\nSeimo nariai per Vyriausybės pusvalandį pažėrė kritikos ir klausimų ministrui.\n\n„Jūs pagrinde kalbate apie energijos mažinimą, automobilių greičio sumažinimą. Tai nėra rimta, tai nėra planas, tai tik sumažina energijos poreikį. Bet kur rimtos priemonės? Įvardinkite penkias pagrindines“, – Seime klausė Arvydas Nekrošius.\n\n„Pagrindinis klausimas žmonėms – ką jūs padarėte ir ko nepadarėte. Tai vienas iš tokių dalinių padarymų prieš šešis mėnesius – galėjote kreiptis kaip Ispanija ir Portugalija dėl biržos pakeitimų.\n\nGal galime vieną kartą visiems atversti kortas: kokius turime pajėgumus, nesvarbu dujos, mazutas ar kitos kuro rūšys ir atsakyti į klausimą, kada jas galima užkurti, ir kokia būtų gamybos savikaina: kiek iš mazuto, kiek iš dujų galima pagaminti elektros.\n\nKodėl šiandien Elektrėnai neveikia? Galbūt tai būtų sprendimas – iš biržos galėtume nupirkti 60-70 proc. pigios elektros, o 30-40 proc. pagaminti iš mazuto ar dujų“, – Seime ministro klausė Valius Ąžuolas.\n\nD. Kreivys pabrėžė, kad Lietuvoje nėra galimybių elektros gamintis iš mazuto.\n\n„Prieš penketą metų nustojome subsidijuoti šių rezervų išlaikymą, ir jie buvo panaikinti. Jų fiziškai nėra“, – pažymėjo ministras.\n\nAtsakydamas apie Ispanijos ir Portugalijos subsidijų dujoms arba jų luboms D. Kreivys pažymėjo:\n\n„Ispanija ir Portugalija yra uždara rinka. Vienas pusiasalis, kuris neturi jungčių: labai nedidelis kiekis, apie tris procentus, gali patekti per jungtis į Europą. Todėl jie ryžosi šiam žingsniui. Jei mes bandytume subsidijuoti dujas naudą iš subsidijų gautų kitų šalių vartotojai: Vokietijos, Švedijos, Latvijos ir kt., nes mūsų sujungimas – 75 proc.”\n\n„Dujų suvartojimas Iberijos pusiasalyje uždėjus dujų lubas padidėjo 70 proc. Tai reiškia – kitos energijos generavimo žaliavos tapo nebenaudojamos“, – pridūrė ministras.\n\nVerslas prisiima riziką\n\n„Kai gaunu iš žmonių ir verslų kreipimusis, parduotuvių tinklas vietoje 15 tūkst. eurų šį mėnesį gavo 80 tūkst. eurų sąskaitą. Jūs kalbate apie 80 mln. eurų sutaupymą valstybei. Bet grįžkime į verslus, jie šiandien bendroje sumoje turbūt praranda milijardą“, – pažymėjo Viktoras Fiodorovas.\n\nMinistras sako, kad verslas visada prisiima riziką.\n\n„Turime suprasti, kad verslas visada yra rizika. Taip, daliai verslų reikia padėti, tačiau verslas prisiima riziką. Negalima visąlaik visko socializuoti per paramas ir kitus dalykus, tai turi būti subalansuota. Kad visų suprastų, kokio gylio ir lygio kompensacijų reikėtų: jei reikėtų kompensuoti 100 eurų už megavatvalandę, visiems Lietuvos piliečiams iš biudžeto tai kainuotų 3 mlrd. eurų.\n\nTurėkime platų vaizdą: matykime mūsų ligonines, mokyklas ir kitus. Balansas turi būti. Vyriausybė pagal galimybes padės iš tos pusės: didžiulės programos – 2 milijardai skiriama kuo greičiau įsirengti generaciją. Suprantu, kad pagalbos reikia dabar, bet galbūt galima investuoti dabar ir bus mažesni pelnai, šioks toks nuostolis, bet ateityje turėsime savo generaciją“, – kalbėjo ministras.\n\nLietuvai gali būti pritaikytos „tam tikros“ kompensacijos\n\nEnergetikos ministras sako, kad Lietuvai gali būti pritaikytos „tam tikros“ kompensacijos, jei Europos Sąjunga (ES) priims jai nenaudingą sprendimą elektros kainų augimui Bendrijos šalyse suvaldyti, rašo ELTA.\n\nAnot jo, diskusijos dėl to su Europos Komisija (EK) vyko savaitgalį bei pirmadienį.\n\n„Turime bėdą, kad Lietuva neturi tokios generacijos ir praktiškai viską importuoja. Todėl mes su EK deramės ir tikimės, kad pavyks susiderėti“, – Vyriausybės valandos metu Seime teigė D. Kreivys.\n\n„Šeštadienis, sekmadienis ir vakar diena buvo labai intensyvūs, kad Lietuvai (...) bus padarytos tam tikros išimtys, kur mes irgi gausime tam tikras kompensacijas“, – parlamentarams aiškino jis.\n\nMinistras tikino negalįs atskleisti daugiau informacijos, tačiau patikino, jog jo vadovaujama ministerija „tikrai dirba šita kryptimi“.\n\n„Darome viską, kad mūsų žmonės nenukentėtų Europai įvedus tam tikrus kainų kompensavimo mechanizmus. Kad ir mūsų žmonės galėtų kompensuotis tas aukštas kainas“, – pažymėjo D. Kreivys.\n\nPasak jo, Lietuva ir Liuksemburgas yra vienintelės ES šalys, nepasigaminančios sau pakankamai elektros, todėl priklausomos nuo jos importo.",
    "Gravitaciją paneigiančios kalvos: stebuklas ar optinė iliuzija?": "Pasivažinėkite vienu iš šių kelių ir jums gali kilti noras sustoti bei pasitikrinti regėjimą, rašoma „Euronews“. Tačiau nesijaudinkite – kol kas nereikės atiduoti vairuotojo pažymėjimo. Jūs tiesiog patirsite unikalią optinę iliuziją.\n\nKur rasti stebuklingas kalvas?\n\nMagiškų kalvų, dar vadinamų gravitacinėmis arba magnetinėmis kalvomis, galima rasti visame pasaulyje.\n\nVida Press nuotr. / Magnetinė kalva\n\nVienas iš garsių pavyzdžių – Magiškoji kalva Morno kalnuose Dauno grafystėje, Šiaurės Airijoje, šalia Spelgos užtvankos.\n\nKeliaujantys į Italiją gali rasti „antigravitacinę kalvą“ – trumpą kelio atkarpą netoli Romos.\n\nTaip pat šio paslaptingo reiškinio pavyzdžiais gali pasigirti Graikija, Vokietija, Portugalija, Rumunija, Čekija, Škotija, Lietuva.\n\nUž Europos ribų gausu stebuklingų kalvų. Australijoje yra 4, Brazilijoje – 2, Kanadoje – 10, Jungtinėse Amerikos Valstijose – 27.\n\nDauguma kalvų yra gausiai lankomos smalsių keliautojų.\n\nValdo Kopūsto / 15min nuotr. / Kruonio gravitacinė kalva\n\nNorėdami patirti gravitacijos efektą, nuvažiuokite automobiliu į kalvos apačią ir įjunkite neutralią pavarą. Jis riedės atgal į šlaitą, todėl nepamirškite patikrinti galinio vaizdo lango.\n\nNevairuojantieji gali įpilti šiek tiek vandens ant žemės ir atrodys, kad jis teka į kalną.\n\nKaip veikia stebuklingos kalvos?\n\nStebuklingos kalvos fenomeną aiškina daugybė žmonių, o vietiniai gyventojai ilgai spėliojo apie raganavimą, nerimą keliančias dvasias ir milžiniškus užkastus magnetus.\n\nTikrasis paaiškinimas yra šiek tiek mažiau fantastinis.\n\nKiekvieną vietą supa 360 laipsnių kalvų vaizdai. Atrodo, kad stovite įkalnėje, nors iš tikrųjų stovite nuokalnėje.\n\n„Pylimas nuožulnus taip, kad susidaro įspūdis, jog važiuojate į kalną“, – „2006 m. Atradimams ir mokslo laimėjimams“ sakė fizikas Brockas Weissas iš Pensilvanijos valstybinio universiteto.\n\n„Iš tiesų jūs važiuojate į nuokalnę, nors jūsų smegenys jums sudaro įspūdį, kad važiuojate į kalną.“\n\nNors šie stebuklingi reiškiniai gal ir neprieštarauja gravitacijai, jie tikrai pranoks jūsų lūkesčius.",
    "Tautų lyga: kroatai įveikė austrus ir prasibrovė į pusfinalį, Nyderlandai nugalėjo belgus": "Sekmadienį UEFA Tautų lygos A diviziono 1-oje grupėje Danijos rinktinė 2:0 nugalėjo Prancūziją, tačiau nesulaukė palankaus rezultato iš Kroatijos ir Austrijos susitikimo ir grupėje liko antri.\n\nLemiamose rungtynėse Danijos rinktinėje 33-ią minutę pasižymėjo Kasperas Dolbergas, o 39-ą minutę skirtumą padvigubino Andreasas Skovas Olsenas.\n\nAndreasas Skovas Olsenas | Scanpix nuotr.\n\nVisgi danams tik pačių pergalės neužteko ir reikėjo, kad, Kroatija prarastų bent tašką mače su austrais, tačiau juos įveikė 3:1.\n\nNors kroatai jau 6-ą minutę po Luka Modričiaus įvarčio išsiveržė į priekį, tačiau 9-ą minutę Chistophas Baumgartneris rezultatą išlygino.\n\nKad išsiveržtų į priekį, Kroatijos rinktinė laukė 60 minučių, kai galiausiai Marko Livaja 69-ą minutę išvedė kroatus į priekį. Vos po 3 minučių Dejanas Lovrenas skirtumą padidino iki dviejų ir užtikrino kroatams kelialapį į Tautų lygos pusfinalį.\n\n4-oje grupėje Nyderlandai 1:0 nugalėjo belgus ir taip pat prasibrovė į Tautų lygos pusfinalį.\n\nBelgija prasibrauti į atkrintamąsias galėjo tik tokiu atveju, jeigu būtų įmušusi Nyderlandams bent 3 įvarčius ir nepraleidusi nei vieno.\n\n4-os grupės autsaiderių kovoje Lenkija 1:0 nugalėjo Velsą, kuris per šešerias rungtynes tik sykį sužaidė lygiosiomis ir patyrė penkis pralaimėjimus.\n\n2-oje grupėje dėl patekimo į pusfinalį kovoja Portugalija (10 tšk.) ir Ispanija (8 tšk.), tuo tarpu 3-ioje – Vengrija (10 tšk.) ir Italija (8 tšk.).\n\nTautų lygos pusfinaliai vyks 2023 m. birželio 14 ir 15 dienomis, o kovos dėl trečiosios ir pirmosios vietos – birželio 18-ą.",
    "Šešios vietos, kurias Europos kelionių ekspertai rekomenduoja aplankyti šį rudenį": "„Kainų šoką šį sezoną patyrė net ir tie keliautojai, kurie galėjo tai sau leisti, – teigia Davidas Prioras, kelionių klubo „Prior“ įsteigėjas. Dėl infliacijos jau ir taip rekordinės kainos kilo dar aukščiau – iki 50 proc. aukštesnio nei 2019 metais lygio, – ir net vasaros pabaigoje pasiektas dolerio ir euro paritetas nepajėgė to kompensuoti.\n\nŽmonės buvo priblokšti“, – pridūrė D. Prioras juokdamasis. Jau vien kainos vertė daugelį keliautojų gūžtis, o kur dar beprecedentės oro sąlygos, dėl kurių ne vienas pakeitė savo kelionės maršrutą ar pasirinko visiškai kitą kryptį. „Tokios vietos kaip Balearų salos ar Graikija kai kuriems žmonėms buvo tiesiog per karštos, – sako D. Prioras. – Pradėjome pastebėti, kad keliautojai iš šių vasaros piko kraštų pradėjo trauktis“. Ir apskritai ėmė vengti keliauti vasarą.\n\nBe abejo, sumanūs keliautojai (ir tie, kurie neturi vaikų ir nėra suvaržyti mokyklinių tvarkaraščių) jau seniai tyliai naudojasi nesuskaičiuojamais tarpinio sezono (angl. shoulder season) privalumais, mėgaudamiesi mažiau žmonių ir pigesnėmis kelionėmis į tokias mėgstamas vasaros vietas kaip Italijos Amalfio pakrantė ir Graikijos salos. Bet kadangi pagrindinis sezonas keliasi į rudenį, šie metai bus šiek tiek kitokie.\n\n„Anksčiau didesnis keliautojų srautų nuosmukis būdavo pastebimas nuo rugpjūčio iki rugsėjo, – teigia Charlesas Neville‘as iš Niujorke įsikūrusios kelionių operatorės „Jay Way Travel“. – Bet dabar šis laikotarpis persikelia į spalio ir net lapkričio mėnesius.“\n\nVis dėlto, anot Ch. Neville’o, gerų pasiūlymų yra, jeigu žinote, kur jų ieškoti. „Viskas priklauso nuo to, ar pavyks rasti tinkamą puikių oro sąlygų ir įperkamumo derinį, kol viskas dar atidaryta“, – sakė jis.\n\nToliau pateikiamos šešios geriausios tarpinio sezono vietos Europoje, kurias šiais metais renkasi keliautojai profesionalai.",
    "Skaitmeninis gyvenimo kokybės indeksas: Lietuva aplenkė kitas Baltijos šalis, pagal kibernetinį saugumą tapo 2 pasaulyje": "„Skaitmeninio gyvenimo kokybės indeksas (angl. Digital Quality of Life Index, DQL) sudaromas jau ketvirtus metus iš eilės ir kasmet sulaukia didelio pasaulio žiniasklaidos ir technologijų ekspertų dėmesio. Šiemet išplėtėme indekso imtį ir ištyrėme situaciją 117 šalių. Kaip ir visuomet, siekdami nusakyti skaitmeninio gyvenimo kokybę atsižvelgėme į penkias pagrindines kategorijas: interneto įperkamumą, interneto kokybę, e. infrastruktūrą, kibernetinį saugumą ir e. valdžios paslaugas“, – pasakoja Agneška Šablovskaja, tyrimą atlikusios kompanijos „Surfshark“ vyriausioji tyrėja.\n\nLietuva – tarp pasaulio lyderių\n\n„DQL“ indekse Lietuva šiemet užėmė 11-ą vietą pasaulyje (indeksas siekia 0,66 punkto), aplenkdama gerokai didesnes Europos valstybes – Ispaniją, Norvegiją, Italiją ir kitas. Už nugaros Lietuva paliko ir Jungtines Amerikos Valstijas, Singapūrą bei Okeanijos lyderę Naująją Zelandiją.\n\nLietuva šiemet viena ryškiausių lyderių ir kibernetinio saugumo kategorijoje, kur užėmė antrą vietą pasaulyje, iš karto po Graikijos.\n\n„Kibernetinis saugumas iš tiesų yra ta sritis, kurioje Lietuvos potencialas pirmauti yra didžiausias. Ypač matant, kad situacija šiemet šioje srityje pirmaujančioje Graikijoje nepagerėjo nuo pernai metų – 2021 ir 2022 metų nacionalinis kibernetinio saugumo indeksas čia siekia 96,1. Tuo tarpu Lietuvoje šis indeksas augo nuo 88,3 (2021 m.) iki 93,5 (2022 m.). Jei kibernetinio saugumo srityje palaikysime tą patį augimo tempą, kitais metais tikrai galime atsidurti pirmoje vietoje“, – 15min komentavo Paulius Udra, „Surfshark“ viešųjų ryšių atstovas.\n\nBe to, internetas Lietuvoje vienas įperkamiausių planetoje – šioje srityje šalis užėmė 8-ąją vietą. Tiesa, pernai čia buvome penkti, tačiau brangstančio šviesolaidžio tendencija ryški visame pasaulyje.\n\nLietuva indekse geriausiai pasirodė ir tarp Baltijos šalių, nepaisant to, kad jos taip pat demonstruoja aukštesnį rezultatą nei pernai. Šiemet Estija atsidūrė 14-oje vietoje, o Latvija liko 33-oje. Pastarąją Lietuva lenkia visose penkiose indekso kategorijose, o nuo Estijos atsilieka tik e.infrastruktūros ir e.valdžios paslaugų srityse.\n\nStinga interneto kokybės\n\nLietuva iš penkių indekso kategorijų prasčiausią poziciją užima interneto kokybės srityje – čia liko 37-a, nors ir pakilo šešiomis vietomis aukščiau lyginant su praėjusiais metais. Lietuvai rodiklius čia reikėtų gerinti net 40 proc., jei ši norėtų pasivyti šioje srityje lyderiaujančią Čilę.\n\nLietuvą interneto kokybės indekse lenkia ir Latvija, užimanti 29-ą vietą, tuo tarpu Estija liko žemiausiai – 47-a. Lietuvos interneto kokybės rodikliui šiemet didžiausią įtaką darė palyginti lėtas progresas didinant interneto, ir ypač mobilaus, greitį. Pavyzdžiui, šioje srityje pirmaujanti Portugalija interneto greitį didino vidutiniškai 10 Mbps kas mėnesį, kai Lietuvoje ši vertė 10 kartų mažesnė.\n\nĮdiegus 5G kartos ryšį, šioje srityje galėtume tikėtis aplenkti šiemet čia pirmaujančius Jungtinius Arabų Emyratus.\n\nP.Udros teigimu, 5G ryšio įvedimas be jokios abejonės turės įtakos Lietuvos indeksui: „Įdiegus 5G kartos ryšį, šioje srityje galėtume tikėtis aplenkti šiemet čia pirmaujančius Jungtinius Arabų Emyratus, kur vidutinis mobilaus interneto duomenų parsisiuntimo greitis siekia 248Mbps.“\n\nJeigu Jungtinius Arabų Emyratus šioje srityje būtume aplenkę šiemet, iš karto būtume atsidūrę 5 vietoje bendroje indekso lentelėje.\n\nE.valdžios paslaugų kategorijoje Lietuva šiemet nukrito viena pozicija žemiau ir liko 24-a, e. infrastruktūros srityje išliko 26-oje vietoje.\n\nPasaulyje lyderiauja Izraelis\n\nPirmąją vietą pasauliniame „DQL“ reitinge užima Izraelis. Po jo pasaulinėje lentelėje rikiuojasi dvejus metus iš eilės pirma buvusi Danija, Vokietija, Prancūzija ir Švedija. Penkias žemiausias vietas užėmė Kamerūnas, Mozambikas, Etiopija, Jemenas ir paskutinėje vietoje likusi Kongo Demokratinė Respublika.\n\nRegioniniu požiūriu JAV lyderiauja Šiaurės Amerikoje, tarp Afrikos šalių Pietų Afrikos gyventojai džiaugiasi aukščiausia skaitmeninio gyvenimo kokybe, o Naujoji Zelandija pirmauja Okeanijoje, lenkdama Australiją.\n\nInternetas pasaulyje vis mažiau įperkamas\n\n„Surfshark“ tyrimas atskleidė, kad antrus metus iš eilės visame pasaulyje namų internetas (angl. fixed broadband) ryšys tampa vis mažiau įperkamas – žmonės turi dirbti 6 minutėmis daugiau, kad galėtų sau leisti pigiausio plačiajuosčio interneto paketą. Lietuvoje tokį paketą žmonės gali įsigyti dirbę vidutiniškai 37 minutes, kai tokiose šalyse kaip Dramblio Kaulo Krantas ar Uganda tas žmonėms užtrunka net dvi savaites.\n\nLietuvoje gerokai įperkamesnis mobilusis internetas, nepaisant to, kad pigiausiam jo paketui įsigyti turime dirbti kiek daugiau nei pernai – 2 minutes ir 41 sekundę.\n\nTyrimo metu taip pat pastebėta, kad visose šalyse investicijos į elektroninę infrastruktūrą ir elektronines valdžios paslaugas labiausiai prisideda prie žmonių skaitmeninės gerovės.\n\n„Jau ne pirmus metus tyrimo duomenys rodo, jog šalies bendrojo vidaus produkto dydis, nusakantis ekonominį valstybės išsivystymo lygį, nebūtinai reiškia didesnes investicijas į e. infrastruktūrą ir geresnę skaitmeninio gyvenimo kokybę. Vadinasi, ją gerinti padeda dėmesys šiai sričiai ir savalaikės investicijos“, – aiškina „Surfshark“ tyrėja A. Šablovskaja.",
    "Įvarčių lietus Barselonoje": "R.Levandovskiui tai buvo pirmosios Čempionų lygos rungtynės, atstovaujant Barselonos klubui. Po aštuonerių metų, praleistų Miuncheno „Bayern\" gretose, 34-erių lenkas pas katalonus persikėlė liepos viduryje. Rungtynėse prieš čekus R.Levandovskis pasižymėjo 34, 45+3 ir 67 min. Su tokiu pasirodymu lenkas tapo pirmuoju futbolininku Čempionų lygos istorijoje, kuris vadinamąjį „hat-trick\" pelnė su trimis skirtingais klubais. Taip pat jis pateko į vos devynių sportininkų, kurie šiame turnyre trimis įvarčiais pasižymėjo pirmosiose rungtynėse naujame klube, sąrašą.\n\nNegana to, iki šiol jis su prancūzu Karimu Benzema iš Madrido „Real\" dalijosi trečiąją vietą visų laikų rezultatyviausių Čempionų lygos žaidėjų rikiuotėje. Jų sąskaitose buvo po 86 įvarčius. Tačiau dabar lenkas (89 įvarčiai) aplenkė prancūzą. Už R.Levandovskį aukščiau įsitaisę tik portugalas Krištianas Ronaldas (Cristiano Ronaldo, 140), kuris žaidžia „Manchester United\" klube, ir argentinietis Lionelis Mesis (Lionel Messi, 125) iš „Paris Saint-Germain\".\n\n„Rungtynių dieną buvo mano žmonos gimtadienis. Tad visi įvarčiai buvo skirti jai. Tai, jog ji savo gimimo dieną praleido stadione, man reiškia labai daug, - kalbėjo R.Levandovskis. - Labai svarbus yra laikas, kuomet atliekamas perdavimas. Komandos draugai atliko tris puikius perdavimus ir man pavyko pasižymėti. Tačiau juk nesvarbu, kas pelno įvarčius. Pirmiausia yra svarbūs trys taškai, o paskui jau reikia žiūrėti į būsimas rungtynes.\"\n\n„Nežinau, ar Robertas yra geriausias Europos puolėjas, tačiau mums jis yra geriausias. Kalbant apie įvarčius ir pergales, jis yra visiškai nepasotinamas. Robertas labai daug padeda komandai\", - teigė „Barsos\" strategas Chavis (Xavi).\n\nBuvęs R.Levandovskio klubas iš Miuncheno taip pat iškovojo pergalę. „Bayern\" C grupės mače išvykoje 2:0 pranoko Milano „Inter\" futbolininkus. O praėjusio sezono finalininkė „Liverpool\" komanda kiek netikėtai buvo pažeminta Neapolyje. Anglai 1:4 turėjo pripažinti „Napoli\" pranašumą. Nugalėtojams du įvarčius pelnė 28-erių lenkas Piotras Zielinskis.\n\n„Vyksta sielos paieškos. Mes nedirbame kaip komanda ir tai neturi nieko bendra su kažkokiais asmeniniais dalykais. Man reikia laiko apie tai pagalvoti. Man reikia išsiaiškinti, kodėl taip vyksta. Mums reikia būti geresniais beveik visose srityse. Galima sakyti, mūsų nebuvo rungtynėse. Negalėjome kartu žaisti, nebuvo kontakto\", - sakė J.Klopas.\n\nTuo metu kitai Anglijos komandai - Londono „Tottenham Hotspur\" - sekėsi daug geriau. Anglai namie 2:0 įveikė nuo 47 min. mažumoje likusią Marselio „Olympique\". Abu įvarčius uždirbo\n\n25-erių brazilas Ričarlisonas (Richarlison).\n\n\n\nStatistika\n\nA grupė\n\nAmsterdamo „Ajax\" (Nyderlandai) - Glazgo „Rangers\" (Škotija) 4:0 (3:0). Įvarčiai: Edsonas Alvaresas (17 min.), Styvenas Berguisas (32), Mohamedas Kudusas (33), Styvenas Bergvainas (80).\n\n„Napoli\" (Italija) - „Liverpool\" (Anglija) 4:1 (3:0). Piotras Zielinskis (5 - iš 11 m, 47), Andrė Frankas Zambas Anguisas (31), Džiovanis Simeonė (44); Luisas Diasas (49).\n\nB grupė\n\n„Brugge\" (Belgija) - Leverkūzeno „Bayer\" (Vokietija) 1:0 (1:0). Abakaras Syla (42).\n\nMadrido „Atletico\" (Ispanija) - „Porto\" (Portugalija) 2:1 (0:0). Marijus Hermosas (90+1), Antuanas Grizmanas (90+11); Mateusas Uribė (90+6 - iš 11 m).\n\nC grupė\n\nMilano „Inter\" (Italija) - Miuncheno „Bayern\" (Vokietija) 0:2 (0:1). Lerojus Sanė (25), Danilas Dambrosijus (66 - į savo vartus).\n\n\n\n„Barcelona\" (Ispanija) - Pilzeno „Viktoria\" (Čekija) 5:1 (3:1). Frankas Kesi (13), Robertas Levandovskis (34, 45+3, 67), Feranas Toresas (71); Janas Sikora (44).\n\nD grupė\n\nFrankfurto „Eintracht\" (Vokietija) - Lisabonos „Sporting\" (Portugalija) 0:3 (0:0). Markusas Edvardsas (65), Franciskas Trinčao (67), Nunjas Santošas (82).\n\nLondono „Tottenham Hotspur\" (Anglija) - Marselio „Olympique\" (Prancūzija) 2:0 (0:0). Ričarlisonas (76, 81).",
    "Jei krizė smogtų visu smarkumu: kurios Europos šalys dosniausios savo bedarbiams ir kaip tarp jų atrodo Lietuva": "© Sekundė.lt\n\nPer 2008 m. finansų krizę ir keletą metų po jos nedarbo lygis Europos Sąjungoje buvo pakilęs į rekordines aukštumas. Šiandien jis rekordinėse žemumose, tačiau ekonomistai vis garsiau kalba apie naują sunkmetį. Prognozuojama, kad šįkart jis nebus toks gilus kaip prieš 15 metų, bet vis dėlto – jei nedarbo lygis vėl augtų, kurių ES šalių bedarbiai naują krizę išgyventų labiausiai ir kaip bendrame Europos kontekste atrodo Lietuva?\n\nSusiję straipsniai Tragedija ir šokas – tokiais žodžiais situaciją vertina verslas: gali būti, kad laukia gana juodas scenarijus Vilniaus apskritis – didžiausių darbdavių būstinių vieta,",
    "Pasaulio sporto savaitė: futbolo Tautų lygos atomazga, naujas maratono pasaulio rekordas ir R. Evenepoelio pergalė Australijoje": "Tai buvo įdomiausi praėjusios savaitės pasaulio sporto įvykiai.\n\nSvarbiausi savaitės įvykiai\n\nRugsėjo 22 d. Sidnėjuje prasidėjo pasaulio moterų krepšinio čempionatas. Jame dalyvauja 12 komandų, čempionės vardą gina JAV.\n\nRugsėjo 23 d. Lenkijoje ir Nyderlanduose prasidėjo pasaulio moterų tinklinio čempionatas. Jame dalyvauja 24 komandos, čempionės vardą gina Serbija).\n\nRugsėjo 24 d. Mančesteryje profesionalų bokso mače dėl sunkaus svorio laikinojo čempiono vardo pagal WBO versiją britas Joy Joyce‘as nugalėjo naujazelandietį Josephą Parkerį. 37 metų J.Joyce‘as per profesionalo karjerą laimėjo visus 15 mačų.\n\nRugsėjo 24 d. Baigėsi regbio Čempionatas (Pietų pusrutulio keturių šalių turnyras). Jo nugalėtoja tapo Naujoji Zelandija (19 tšk. per 6 rungt.), antrąją vietą užėmė Pietų Afrika (18), trečiąją – Australija (10). Naujoji Zelandija nugalėjo 23-iąjį kartą per 27 turnyrus.\n\nRugsėjo 25 d. Motegyje (Japonija) motociklų lenktynių Didžiojo prizo etapo nugalėtoju tapo australas Jackas Milleris („Ducati“), antrąją vietą užėmė Bradas Binderis iš Pietų Afrikos (KTM), trečiąją – ispanas Jorge Martinas („Ducati“). Bendrojoje įskaitoje po 16 etapų pirmauja prancūzas Fabio Quartararo („Yamaha“, 219 tšk.), italas Francesco Bagnaia („Ducati“, 201) ir ispanas Aleixas Espargaro („Aprilia“, 194).\n\nRugsėjo 25 d. Vulogonge (Naujasis Pietų Velsas, Australija) pasaulio dviračių plento čempionate vyrų grupinių lenktynių nugalėtoju tapo belgas Remco Evenepoelas, antrąją vietą užėmė prancūzas Christophe‘as Laporte‘as, trečiąją – australas Michaelas Matthewsas. 22 metų R.Evenepoelas pirmą kartą tapo pasaulio čempionu. Moterų grupines lenktynes laimėjo olandė Annemiek van Vleuten. 39 metų A.Van Vleuten šios rungties pasaulio čempione tapo antrą kartą.\n\nRugsėjo 25 d. Futbolo Europos Tautų lygos A lygoje baigėsi dviejų grupių varžybos. Jų nugalėtojomis tapo ir kelialapius į finalo ketvertą iškovojo Kroatija (13 tšk.; 1-oji grupė) ir Nyderlandai (16 tšk.; 4-oji grupė). Kitose dviejose grupėse paskutiniame ture dėl pirmosios vietos žais Portugalija (10 tšk.) – Ispanija (8) ir Vengrija (10) – Italija (8). Paskutines vietas grupėse užėmė ir į B lygą iškrito Austrija, Velsas ir Anglija (likus vienam turui prarado galimybę pakilti į trečiąją vietą). Kitoje A lygos grupėje dėl išlikimo žais Šveicarija (6) – Čekija (4). Dviejose iš keturių B lygos grupių pirmąją vietą ir kelialapį į A lygą užsitikrino Izraelis bei Bosnija ir Hercegovina.\n\nRugsėjo 25 d. Teniso turnyro Tokijuje („WTA 500“) finale rusė Liudmila Samsonova nugalėjo kinę Zhang Qinwen 7:5, 7:5. 23 metų L.Samsonova iškovojo ketvirtąjį titulą profesionalės karjeroje, tarp jų – trečiąjį šiais metais. 19-metė Zhang Qinwen pirmą kartą žaidė WTA turnyro finale. Turnyro Seule („WTA 250“) nugalėtoja tapo rusė Jekaterina Aleksandrova (trečiasis titulas). Turnyro Mece (Prancūzija; „ATP 250“) nugalėtoju tapo italas Lorenzo Sonego (trečiasis titulas), turnyro San Diege (Kalifornija, JAV; „ATP 250“) – amerikietis Brandonas Nakashima (pirmasis titulas).\n\nRugsėjo 25 d. Londone vyrų teniso Laverio taurės mače Pasaulis nugalėjo Europą 13:8. Pasaulio komandoje žaidė kanadietis Felixas Auger-Aliassime, argentinietis Diego Schwartzmanas, australas Alexas de Minauras, amerikiečiai Tayloras Fritzas, Jackas Sockas ir Francesas Tiafoe. Europos komandai rugsėjo 23 d. per dvejetų mačą atstovavo karjerą baigęs šveicaras Rogeris Federeris ir ispanas Rafaelis Nadalis (jie pralaimėjo J.Sockui ir F.Tiafoe).\n\nRugsėjo 25 d. Montesilvane (Abrucas, Italija) Europos vaikinų (iki 20 m.) tinklinio čempionato finale Italija nugalėjo Lenkiją 3:2. Bronzos medalius laimėjo Bulgarija. Italai šios amžiaus grupės Europos čempionais tapo ketvirtąjį kartą.\n\nRugsėjo 25 d. Račicuose (Čekija) baigėsi pasaulio irklavimo čempionatas. Daugiausiai medalių iškovojo Didžioji Britanija (7 aukso, 1 sidabro, 4 bronzos). Vienviečių valčių čempionais tapo vokietis Oliveris Zeidleris (antrą kartą) ir olandė Karolien Florijn (pirmą kartą), aštuonviečių – Didžiosios Britanijos vyrai ir Rumunijos moterys.\n\nRugsėjo 25 d. Berlyno maratono nugalėtojais tapo Eliudas Kipchoge iš Kenijos ir etiopė Tigist Assefa. 37-erių E.Kipchoge ketvirtąjį kartą tapo Berlyno maratono nugalėtoju ir pagerino maratono bėgimo pasaulio rekordą (2 val. 1 min. 9 sek.). Iki tol rekordas taip pat priklausė E.Kipchoge ir buvo pasiektas 2018 m. Berlyno maratone. 28-erių T.Assefa pirmą kartą tapo vieno iš didžiųjų maratonų nugalėtoja.",
    "Darbo kodekse siūloma numatyti kompensacijas iš namų dirbantiems darbuotojams": "„Lietuvoje susiduriame su kritine energetikos situacija, o dėl infliacijos nuolat auga elektros, šildymo, vandens ir kitų būtiniausių prekių bei paslaugų kainos. Artėjančios žiemos su didžiuliu nerimu laukia tiek gyventojai, tiek ir verslas.\n\nDeja, Vyriausybė energijos taupymo naštą siekia perkelti ant gyventojų pečių siūlydama jiems dirbti iš namų. Taip nuotolinio darbo kaštai paliekami pačiam žmogui“, – teigia frakcijos seniūnas, Demokratų sąjungos „Vardan Lietuvos“ pirmininko pavaduotojas Lukas Savickas.\n\nDarbo kodekso pataisomis siekiama nustatyti įpareigojimą darbdaviams kompensuoti ne tik su darbuotojo turimų priemonių naudojimu ar darbo priemonių įsigijimu, įsirengimu ir naudojimu susijusias išlaidas, bet privalomai susitarti bei kompensuoti ir internetinio ryšio paslaugų, padidėjusias elektros energijos, šildymo ir vandens, naudojamo darbo reikmėms, vartojimo išlaidas.\n\nPasak įstatymo projektą inicijavusio Seimo nario, Antikorupcijos komisijos pirmininko Algirdo Stončaičio, jei dirbant nuotoliniu būdu darbuotojas patiria papildomų išlaidų, susijusių su darbu, jos turi būti atlygintos.\n\n„Nors šiuo metu galiojantis Darbo kodeksas numato, kad jeigu darbuotojas, dirbdamas nuotoliniu būdu, patiria papildomų išlaidų, susijusių su jo darbu, darbo priemonių įsigijimu, įsirengimu ir naudojimu, jos privalo būti kompensuotos.\n\nTačiau esamas teisinis reguliavimas labiau palankus darbdaviams, nes jame nėra išvardyta, dėl kokių patiriamų išlaidų turi būti susitarta ir kompensuota visais atvejais dirbant nuotoliniu būdu. Todėl darbuotojai, dažnai nors ir patiria papildomas išlaidas, jokių kompensacijų negauna“, – teigia frakcijos atstovas A. Stončaitis.\n\nNuotolinio darbo išlaidų kompensavimą taiko Latvija, Lenkija, Ispanija, Kroatija, Portugalija, Prancūzija, Slovakija, Slovėnija ir kitos šalys.\n\nFrakcija sieks, kad Darbo kodekso pakeitimo projektas būtų įtrauktas į Seimo plenarinių posėdžių darbotvarkę kuo greičiau.",
    "Šimtas žmonių prie Vyriausybės ragino valdžią imtis tvarių sprendimų dėl elektros kainų": "Renginį organizuojančio Nacionalinio susivienijimo pirmininko pavaduotojas, Vilniaus miesto mero posto ketinantis siekti Vytautas Sinica BNS sakė, kad „pozicija, jog vien Putinas lėmė elektros kainas ir nieko negalima padaryti nacionaliniu lygiu, yra klaidinga“.\n\n„Kainos yra nulemtos ir Europos Sąjungos taisyklių ir reikia siekti jas pakeisti. Kadangi Bendrijos sprendimai yra visada lėti, šalys gali spręsti kitais būdais, nacionaliniu lygiu, ką ne viena šalis ir daro“, – kalbėjo politikas.\n\nJis pabrėžė, kad sprendimai Lietuvoje neturi būti priimami, nuolaidžiaujant Rusijai. Pasak V.Sinicos, jie taip pat turi būti tvarūs.\n\n„Ne kompensacijomis reikia spręsti klausimą. (...) Tai gali būti trumpalaikis sprendimas, jei yra rengiamas ilgalaikis sprendimas“, – kalbėjo Nacionalinio susivienijimo atstovas.\n\nAnot jo, variantų yra daug, o Ministrų kabinetui tiesiog reikia apsispręsti.\n\n„Pavyzdžiui, Portugalija, Ispanija išsikovojo išimtį iš ES taisyklių ir atsiejo elektros kainą nuo dujų kainos, – sakė politikas. – Nuo šalies specifikos priklauso, kurį kelia reikia rinktis.“\n\nV.Sinica teigė, kad dabartinė Vyriausybės politika netenkina, nes „kalbama tik apie kompensacijas“.\n\nĮ protestą susirinkusieji mosavo Lietuvos, Ukrainos, Lietuvos regionų, Nacionalinio susivienijimo vėliavomis. Jie taip pat laikė plakatus „Elektros kainas – į valstybės rankas“, „Ignitis turi būti nacionalizuotas“, „Nustokite žaisti elektros rinką gyventojų sąskaita“.\n\nReaguojant į išaugusias energijos išteklių kainas, Vyriausybė ėmėsi ieškoti būdų, kaip padėti gyventojams.\n\nPremjerė Ingrida Šimonytė teigia, kad augančioms energijos kainoms kompensuoti kitų metų valstybės biudžete reikės numatyti daugiau nei 1 mlrd. eurų. Ji pabrėžia, kad iš šios sumos taip pat bus didinamas minimalus mėnesio atlyginimas, neapmokestinamųjų pajamų dydis, biudžetininkų darbo užmokestis ir imamasi kitų priemonių.\n\nFinansų ministrės Gintarės Skaistės teigimu, kompensacijos gyventojams dėl aukštų dujų ir elektros kainų bus numatytos parengus kitų metų valstybės biudžetą ir atnaujinus Lietuvos ekonomines prognozes. Jas pristatyti planuojama pirmadienį.",
    "O. SCHOLZAS: VISIŠKAI ATSISAKYTI RUSIŠKŲ DUJŲ NEBŪTŲ LABAI ATSAKINGA": "Nepaisant Rusijos invazijos į Ukrainą, Vokietijos kancleris Olafas Scholzas nenori visiškai atsisakyti rusiškų dujų.\n\n„To mes patys nedarysime. Nemanau, kad tai būtų labai atsakinga“, - pareiškė jis ketvirtadienį susitikime su gyventojais Esene.\n\n\n\nTačiau Vokietija, anot O. Scholzo, yra gerai pasiruošusi tam atvejui, jei pati Rusija užsuktų dujų čiaupą. „Net jei situacija bus labai sudėtinga, mes tikriausiai atlaikysime žiemą“, - teigė jis.\n\nPaskutinių dujų iš Rusijos atsisakymas, pasak kanclerio, bereikalingai apsunkintų situaciją Vokietijoje. Nepaisant to, vyriausybė esą turi nuosekliai plėsti alternatyvas – tarp jų yra suskystintų dujų importas per Brunsbiutelį Šlėzvigo-Holšteino žemėje bei Lubminą Meklenburge-Pomeramijoje, taip pat bendradarbiavimas su Pietų Europos šalimis, pavyzdžiui, Ispanija, Portugalija ir Prancūzija.",
    "G-20 šalių BVP antrąjį ketvirtį sumenko 0,4 proc., EBPO – tiek pat augo": "Pažymima, jog bendras G-20 ekonominis nuosmukis kontrastuoja su augimu EBPO narėse 0,4 procento.\n\nAtaskaitoje nurodoma, jog nuosmukis atspindi staigų Kinijos ekonomikos kritimą 2,6 proc., kurį nulėmė nauji ribojimai COVID-19 infekcijos plitimui stabdyti.\n\nBVP sumažėjimas taip pat užfiksuotas Indijoje (1,4 proc.), Pietų Afrikos Respublikoje (0,7 proc.), Jungtinėje Karalystėje ir Jungtinėse Amerikos Valstijose (po 0,1 proc.).\n\nAugimas sulėtėjo Saudo Arabijoje, Indonezijoje, Meksikoje ir Vokietijoje, o spartesnis jis buvo Australijoje, Brazilijoje, Italijoje, Japonijoje, Pietų Korėjoje ir Turkijoje.\n\nDviejų G-20 narių – Meksijos ir PAR – BVP antrąjį šių metų ketvirtį buvo žemiau ikipandeminio lygio (žemiau atitinkamai 1,1 proc. ir 0,5 proc.).\n\nG-20 sudaro Argentina, Australija, Brazilija, Indija, Indonezija, Italija, Japonija, JAV, Jungtinė Karalystė, Kanada, Kinija, Meksika, Pietų Afrikos Respublika, Pietų Korėja, Prancūzija, Rusija, Saudo Arabija, Turkija, Vokietija ir Europos Sąjunga.\n\nEBPO dabar priklauso 38 valstybės: Airija, Australija, Austrija, Belgija, Čekija, Čilė, Danija, Estija, Islandija, Ispanija, Italija, Izraelis, Japonija, JAV, JK, Graikija, Kanada, Kolumbija, Kosta Rika, Latvija, Lietuva, Lenkija, Liuksemburgas, Meksika, Nyderlandai, Naujoji Zelandija, Norvegija, Pietų Korėja, Portugalija, Prancūzija, Slovakija, Slovėnija, Suomija, Švedija, Šveicarija, Turkija, Vengrija, Vokietija.",
    "Atostogos rudenį: kokias kryptis rinktis tiesioginiais skrydžiais iš Lietuvos?": "Apie rekomenduojamas tiesiogines rudens atostogų kryptis iš Lietuvos 15min papasakojo populiarių kelionių organizatorių atstovai: „Novaturas“ komunikacijos projektų vadovė Dovilė Zapkutė, „Tez Tour“ Ryšių su visuomene ir rinkodaros skyriaus vadovė Inga Aukštuolytė, „Itaka Lietuva“ Rinkodaros skyriaus vadovas Justinas Šlopšnys.\n\nRudens sezonas – mėgstantiems aktyvias atostogas\n\nAnot „Novaturas“ atstovės D.Zapkutės, ruduo, ypač jo pradžia, yra vienas geriausių laikotarpių susiplanuoti ir išvykti atostogų.\n\n„Lietuvoje rugsėjo mėnesį jau reikia galvoti apie šiltesnius rūbus, o mūsų siūlomose atostogų šalyse dar galima pasimėgauti vasariška saule ir šiltais orais. Rudens sezonas tikrai dėkingas mėgstantiems aktyviai leisti atostogas, norintiems išvengti vasarinių eilių prie lankytinų objektų, turistų minių gatvėse, norintiems ilgiau pasimėgauti šiltuoju laikotarpiu ar tiesiog svajojantiems apie kelias papildomas dienas ramaus poilsio“, – sako D.Zapkutė.\n\n123RF.com nuotr. / Atostogos\n\nTurizmo ekspertės teigimu, pagrindiniai atostogų rudenį privalumai: atslūgę alinantys karščiai, sumažėję keliautojų srautai ir palankesnės kainos.\n\nPasak pašnekovės, rugsėjo mėnesį itin populiarios vasaros mėnesių atostogų kryptis. Keliones į Turkiją, Graikijos salas ar Juodkalniją dar papildo Pietų Europos šalys – Italija, Ispanija, Portugalija, į visas šias šalis galima patogiai nuvykti tiesioginiais užsakomaisiais reisais.\n\nKelionių organizatoriaus atstovė kiekvienam rudens mėnesiui išskyrė ir plačiau apibūdino tiesiogiai iš Vilniaus oro uosto pasiekiamas įdomiausias atostogų kryptis.\n\nRugsėjo mėnesį ji rekomenduoja aplankyti šiuos kraštus:",
    "Ekonomistas apie energetikos krizę: žiema nebus maloni, bet apokalipsės nesulauksime": "Vertindamas energetikos krizę Europoje, „Swedbank“ vyresnysis ekonomistas Vytenis Šimkus sako nesąs nusiteikęs optimistiškai, tačiau patikina, kad „apokalipsės nesulauksime“.\n\n„Visi labai nerimauja dėl energetikos situacijos, todėl jaučiu, kad turiu pakalbėti apie šią makroekonomikos dalį ir papasakoti apie kontekstą“, – savo prezentaciją pradėjo ekonomistas.\n\nV. Šimkus kalbėjo, kad „žiema nebus maloni, bet apokalipsės nesulauksime“.\n\n„Visi kalbame apie šaltąją žiemą, kuri laukia. Iškart prisimename „Sostų karus“. Panašu, jog ateityje turėsime daugybę filmų, kuriuose bus pasakojama apie šią situaciją“, – dėstė ekonomistas.\n\nVytenis Šimkus / „Swedbank“ nuotr.\n\nKalbėdamas apie artėjančią žiemą Lietuvoje, jis atkreipė dėmesį į šalies energetinę infrastruktūrą.\n\n„Lietuvoje turime infrastruktūrą, kad pasirūpintume savimi ir aprūpintume kaimynus“, – kalbėjo ekonomistas, omenyje turėdamas Klaipėdos SGD terminalą.\n\nVis dėlto V. Šimkus akcentavo, kad šalyje energetinių išteklių pasigaminama nepakankamai.\n\nŠildymas / D. Umbraso/LRT nuotr.\n\n„Pastaruosius metus daug importavome, kad patenkintume vidaus poreikius. Savo elektros rinkose, rezerve turime daug dujomis varomų jėgainių, bet jos yra neefektyvios ir gaminti energiją tokiu būdu yra labai brangu“, – pabrėžė jis.\n\nKalbėdamas apie gamtinių dujų saugyklas, V. Šimkus tvirtino, kad Europai gana neblogai sekasi jas užpildyti.\n\nŠildymas / E. Blaževič/LRT nuotr.\n\n„Šiuo metu Europoje bendrai užpildyta virš 80 proc., tačiau tarp regionų yra didžiulių skirtumų, nes Ispanija, Portugalija užpildė savo saugyklas 100 proc., bet jos negali pasidalinti dujomis su likusia Europa“, – aiškino jis.\n\nKalbėdamas apie saugyklų užpildymą ir vartojimą, V. Šimkus tvirtino, kad „esame pasiruošę tiek pat, kiek mūsų Vakarų partneriai“.\n\nŠildymas / D. Umbraso/LRT nuotr.\n\n„Saugykla nėra vienintelis dalykas, kuriuo turėtume rūpintis. Turėtume rūpintis ir vartojimo mažinimu“, – taip pat pabrėžė jis.\n\nPranešėjo teigimu, Lietuvoje pastaruoju metu dujų suvartojama ženkliai mažiau. „Klausimas, ar šis poreikio mažinimas gali būti išlaikytas ilgesnį laikotarpį.\n\nJei pavyks tai padaryti, mes esame tikri, kad jų [dujų] užteks šiai žiemai, bet vis dėlto nežinome, kokia to kaina“, – apie situaciją Europoje kalbėjo ekonomistas.\n\nDujos / Asociatyvi / AP nuotr.\n\nV. Šimkus akcentavo rekordinėse aukštumose esančias energetikos kainas, kurių padidėjimas, anot jo, buvo iš dalies dirbtinis.\n\n„Kainų padidėjimas buvo dirbtinis, nes Europos šalys bandė užpildyti saugyklas. Paklausa buvo paspartinta į ateitį. Mes turėsime stebėti, kokie orai bus šią žiemą. Labai tikėtina, kad dujų kainos gali vėl padidėti iki sausio. Aišku, tai yra aukštos rizikos scenarijai, gali nutikti nelaimingų atsitikimų, <...> tam tikrų situacijų, kurie gali daryti įtaką rinkai“, – toliau kalbėjo ekonomistas.\n\nVertindamas situaciją tarp namų ūkių, V. Šimkus antrino kolegoms, kad šiuo atveju susiduriama su „beprecedenčiu šoku“.\n\nDujos / J. Stacevičiaus/LRT nuotr.\n\n„Infliacija, kurią paspartino energijos kainos, sumažino namų ūkių pajamas beveik 5 proc. <...> Iš tiesų labai daug žmonių nėra susidūrę su tokia situacija. Teigiama, kad tai gali turėti įtakos ir darbingumo lygiui. Tikėtina, kad Europos ekonomiką ištiks stagnacija. <...>\n\nPirmas kitų metų ketvirtis bus prasčiausias, bet, kai baigsis žiema, baigsis šildymo sezonas, namų ūkiams bus lengviau. Tikėtina, kad iki kitos žiemos turėsime geresnę infrastruktūrą, pasaulinė energetikos krizė sumažės ir galbūt padidės namų ūkių pajamos. Galbūt centriniai bankai supras, kad užtenka spausti pasaulinę ekonomiką. Tikėtina, jog matysime situacijos gerėjimą 2024 metais. Vis dėlto kitais metais ekonominio augimo Europoje tikėtis nevertėtų. Tikėtina, kad ekonomika smuks“, – konferencijoje kalbėjo ekonomistas.\n\nPer ilgalaikius kontraktus, subsidijas, jo manymu, politikai turėtų sukurti geresnius lūkesčius tiek gyventojams, tiek verslui, kad šie kuo daugiau investuotų į energijos išteklius.",
    "Ar 375 mlrd. eurų paramos pakaks sušildyti Europos namų ūkius?": "Skirtingi Rusijos gamtinių dujų tiekimo spaudimo problemos sprendimai gali būti tik laikini, nes didmeninės kainos greičiausiai ir toliau gerokai viršys istorines normas. Rugpjūčio mėnesį vidutinė elektros, tiekiamos buitiniams vartotojams didžiausiose Europos valstybėse, kaina buvo 67 proc. aukštesnė nei prieš metus, o dujų kaina buvo 114 proc. didesnė, rodo konsultacinės įmonės „VaasaETT“ duomenys.\n\n„Jeigu neįmanoma sukontroliuoti didmeninės kainos, faktiškai jums lieka vienintelis dalykas – pinigų dalijimas, – teigė Philipas Lewisas, Suomijoje įsikūrusios įmonės „VaasaETT“ vyriausiasis vykdomasis direktorius. – Vartotojams lieka tik viena išeitis – taupyti energiją.“\n\nAteinanti žiema bus sunki visame žemyne. Jungtinė Karalystė, kurioje jau dabar elektros kainos aukščiausios Europoje, žiemą gali sulaukti maždaug 178 proc. didesnių sąskaitų. Nyderlanduose, kur dujų tarifai yra didžiausi, taip pat prognozuojamas triženklis padidėjimas.\n\nRemiantis naujausiais pranešimais ir ekspertų grupės „Bruegel“ duomenimis, bendra Europos vyriausybių sąskaita artėja prie 379 mlrd. eurų. Ir, tikėtina, ji tik didės, jeigu Europos Sąjungos vyriausybių intervencijos į rinką bus netikėtai sėkmingos. Toliau pateikiama išsamesnė analizė:",
    "Socialdemokratai siūlo pertvarkyti elektros tiekimo sistemą": "Siekiant švelninti energijos kainų augimą, opozicinė Lietuvos socialdemokratų partija (LSDP) siūlo pertvarkyti elektros tiekimo sistemą.\n\nPartijos nuomone, dar yra daug erdvės greitiems sprendimams, kurie iš karto pagerintų sparčiai besikeičiančią situaciją. Pavyzdžiui, kuo greičiau koreguoti mažmeninio elektros tiekimo sistemą, įsigyti elektrą ne vien per biržą.\n\n„Padėtis Lietuvos elektros ir šilumos energetikoje yra kritiška. Ministrai svarsto tolimus, vos ne penkmečio planus, bet sprendimų reikia šiandien. Pigių (hidro, vėjo, saulės) elektros generacijos pajėgumų akivaizdžiai nepakanka, esamų elektros jungčių su kaimyninėmis šalimis pralaidumas – per menkas. Ir šioje nestabilioje situacijoje dar vyksta mažmeninio elektros tiekimo liberalizacijos procesas“, – pranešime spaudai įspėja Seimo narys socialdemokratas Algirdas Sysas.\n\nPasak parlamentaro, valdžia leido liberalizacijos procese dalyvauti ir finansiškai silpnoms įmonėms, neturinčioms savų elektros generavimo pajėgumų, o istorija su „Perlas energija“ parodė valdžios ir jos tarnybų aplaidumą.\n\nSocialdemokratų prognozėmis, VERT nustatoma visuomeninio tiekimo kaina kitų metų I pusmetį bus maždaug dvigubai didesnė.\n\nElektra / E.Blaževič/LRT nuotr.\n\n„Garantinio tiekimo kaina irgi auga su kiekvienu mėnesiu. Kainos vartotojams priklausys nuo to, kokia bus nustatyta reguliuojama tinklo paslaugų kaina, taip pat nuo to, kokia bus valstybės teikiama kompensacija. Todėl raginame VERT ir vyriausybę kuo greičiau, nelaukiant gruodžio, nustatyti reguliuojamą tinklo paslaugų kainą kitų metų I pusmečiui, visuomeninio tiekimo kainą ir, svarbiausia, kompensacijos tvarką ir kompensacijos dydį“, – socialdemokratų poziciją aiškina A. Sysas.\n\nSocialdemokratai pasisako už svarų kompensacijų didinimą. Be to, jų įsitikinimu, vyriausybė ir Seimo dauguma turėtų nedelsdama imtis koreguoti elektros mažmeninio tiekimo sistemą.\n\nAnot socialdemokratų, būtina panaikinti įpareigojimą visuomeniniam tiekėjui įsigyti elektrą tik biržoje.\n\n„Reikia leisti įsigyti elektros taip pat ir pagal ilgalaikius sandorius tiesiogiai iš elektros gamintojų. Tai stipriai paveiktų reguliuojamą visuomeninio elektros tiekimo kainą“, – pažymi A. Sysas.\n\nKaip pažymima pranešime spaudai, socialdemokratai ragina svarstyti galimybę elektros visuomeninio tiekimo funkciją iš UAB „Ignitis“ perduoti AB „ESO“: „Ignitis“ veiktų tik kaip nepriklausomas tiekėjas.\n\nElektra / J. Stacevičiaus/LRT nuotr.\n\n„Taip būtų panaikintas interesų konfliktas UAB „Ignitis“ viduje: juk dabar ši įmonė – ir visuomeninis, ir nepriklausomas tiekėjas“, – paaiškina A. Sysas.\n\nSocialdemokratai taip pat ragina galvoti apie garantinio tiekimo atsisakymą: visiems vartotojams, kurie neturi sutarčių su nepriklausomais tiekėjais (arba šių tiekėjų bankroto atveju) turėtų būti leidžiama neribotai naudotis visuomeniniu tiekimu, kurio kainą nustato VERT.\n\nAnot socialdemokratų, tokiu būdu visi nepriklausomi tiekėjai konkuruotų ne tik tarpusavyje, bet ir su visuomeniniu tiekėju.\n\nPaprasčiausias būdas, kuris padėtų greitai sumažinti kainas didmeninėje elektros biržoje, anot socialdemokratų – „saikingos kainų kepurės uždėjimas dujinei generacijai“.\n\n„Ministrai turėtų ne žiovauti, o dėti visas pastangas, kad Lietuva, Latvija ir Estija gautų tokią pat teisę kaip Ispanija ir Portugalija: uždėti dujinei generacijai „kainų kepurę“, dalinai subsidijuojant dujų, naudojamų elektrai gaminti, kainą“, – pažymi Seimo narys socialdemokratas A. Sysas.",
    "Seimo Lietuvos socialdemokratų partijos frakcijos pranešimas: „Kainos ir toliau šuoliuos, jei Vyriausybė nesiims elektros tiekimo sistemos pertvarkos“": "2022 m. rugsėjo 14 d. pranešimas žiniasklaidai (daugiau naujienų)\n\nMinistrams pareiškus, kad jokių naujų, skubių priemonių energijos kainų šokui švelninti esą nereikia, opozicinė Lietuvos socialdemokratų partijos (LSDP) frakcija pažymi, kad dar yra daug erdvės greitiems sprendimams, kurie iš karto pagerintų sparčiai besikeičiančią situaciją.\n\nPavyzdžiui, kuo greičiau koreguoti mažmeninio elektros tiekimo sistemą, įsigyti elektrą ne vien per biržą.\n\n„Padėtis Lietuvos elektros ir šilumos energetikoje yra kritiška. Ministrai svarsto tolimus, vos ne penkmečio planus, bet sprendimų reikia šiandien. Pigių (hidro-, vėjo, saulės) elektros generacijos pajėgumų akivaizdžiai nepakanka, esamų elektros jungčių su kaimyninėmis šalimis pralaidumas – per menkas. Ir šioje nestabilioje situacijoje dar vyksta mažmeninio elektros tiekimo liberalizacijos procesas“, – įspėja Seimo narys socialdemokratas Algirdas Sysas.\n\nPasak parlamentaro, valdžia leido liberalizacijos procese dalyvauti ir finansiškai silpnoms įmonėms, neturinčioms savų elektros generavimo pajėgumų, o istorija su „Perlas Energija“ parodė valdžios ir jos tarnybų aplaidumą.\n\nSocialdemokratų prognozėmis, Valstybinė energetikos reguliavimo taryba (VERT) nustatoma visuomeninio tiekimo kaina kitų metų I pusmetį bus maždaug dvigubai didesnė.\n\n„Garantinio tiekimo kaina irgi auga kiekvieną mėnesį. Kainos vartotojams priklausys nuo to, kokia bus nustatyta reguliuojama tinklo paslaugų kaina, taip pat nuo to, kokia bus valstybės teikiama kompensacija. Raginame VERT ir Vyriausybę kuo greičiau, nelaukiant gruodžio, nustatyti reguliuojamą tinklo paslaugų kainą kitų metų I pusmečiui, visuomeninio tiekimo kainą ir, svarbiausia, kompensacijos tvarką ir kompensacijos dydį“, – socialdemokratų poziciją aiškina A. Sysas.\n\nSocialdemokratai pasisako už svarų kompensacijų didinimą. Be to, jų įsitikinimu, Vyriausybė ir Seimo dauguma turėtų nedelsdama imtis elektros mažmeninio tiekimo sistemos pertvarkų.\n\nAnot socialdemokratų, būtina panaikinti įpareigojimą visuomeniniam tiekėjui įsigyti elektrą tik biržoje.\n\n„Reikia leisti įsigyti elektros taip pat ir pagal ilgalaikius sandorius tiesiogiai iš elektros gamintojų. Tai stipriai paveiktų reguliuojamą visuomeninio elektros tiekimo kainą“, – pažymi A. Sysas.\n\nSocialdemokratai ragina svarstyti galimybę elektros visuomeninio tiekimo funkciją iš UAB „Ignitis“ perduoti AB „ESO“: „Ignitis“ veiktų tik kaip nepriklausomas tiekėjas.\n\n„Taip būtų panaikintas interesų konfliktas UAB „Ignitis“ viduje: juk dabar ši įmonė – ir visuomeninis, ir nepriklausomas tiekėjas“, – paaiškina A. Sysas.\n\nSocialdemokratai taip pat ragina galvoti apie garantinio tiekimo atsisakymą: visiems vartotojams, kurie neturi sutarčių su nepriklausomais tiekėjais (arba šių tiekėjų bankroto atveju) turėtų būti leidžiama neribotai naudotis visuomeniniu tiekimu, kurio kainą nustato VERT.\n\nAnot socialdemokratų, tokiu būdu visi nepriklausomi tiekėjai konkuruotų ne tik tarpusavyje, bet ir su visuomeniniu tiekėju.\n\nPaprasčiausias būdas, kuris padėtų greitai sumažinti kainas didmeninėje elektros biržoje, anot socialdemokratų, – „saikingos kainų kepurės uždėjimas dujų generacijai“.\n\n„Ministrai turėtų ne žiovauti, o dėti visas pastangas, kad Lietuva, Latvija ir Estija gautų tokią pat teisę kaip Ispanija ir Portugalija: uždėti dujų generacijai „kainų kepurę“, dalinai subsidijuojant dujų, naudojamų elektrai gaminti, kainą“, – pažymi Seimo narys socialdemokratas A. Sysas.",
    "Kaune atidaryta ilgai laukta Yoko Ono paroda „Laisvės pažinimo sodas“": "Susirinkę svečiai turėjo galimybę išvysti menininkės Yoko Ono performansą „Sky Piece to Jesus Christ (2022)“, kurį atliko specialiai šiam įvykiui suburta muzikantų ir atlikėjų grupė. Abejingų nepaliekanti paroda lankytojams bus atvira iki pat gruodžio 4 d. ir kvies žiūrovus ne tik stebėti meno kūrinius galerijos erdvėse, bet ir patiems įsitraukti į kūrybos procesus, sekant menininkės instrukcijomis.\n\nYoko Ono (g. 1933 m. Tokijuje) karjerą pradėjo XX a. šeštajame dešimtmetyje Niujorko avangardinio meno scenoje. Ji artimai bendradarbiavo su Fluxus judėjimo pradininku Jurgiu Mačiūnu, o jos pirmoji personalinė paroda (kurioje rodyti darbai iš serijos „Paveikslų instrukcijos“ (angl. „Instruction Paintings“) vyko 1961 m. J.Mačiūno ir A.Šalčio įsteigtoje „AG“ galerijoje Niujorke. Greta novatoriškos tapybos ir performansų, vėliau ji pradėjo kurti objektus, filmus, erdvės instaliacijas, burti kitus kūrėjus bendriems veiksmams, kviesti publiką aktyviai įsitraukti į meno procesus. Performansuose ir kituose kūriniuose Yoko Ono kelia feminizmo judėjimui svarbius moters kūno, jos įgalinimo visuomenėje klausimus. Menininkės vardas taip pat neretai siejamas su pacifizmo judėjimu, neprarandančiu aktualumo ir šiandien.\n\nViena pagrindinių Yoko Ono kūrybos medžiagų – idėjos. Jos gali būti rimtos ar žaismingos, utopinės ir poetiškos, išreiškiamos žodžiais ar veiksmais, realizuojamos objektų, instaliacijų pavidalais ar tiesiog žiūrovų vaizduotėje. Yoko Ono kūryba politiška ir visuomeniška, neprarandanti aktualumo, nes skatina kritiškai vertinti aplinkinį pasaulį, pasitelkiant meno kalbą ir priemones aktyviai reikšti savo poziciją svarbiais sociopolitiniais klausimais. „Laisvės pažinimo sodas“ kviečia susipažinti su įvairialype Yoko Ono kūryba ir kartu mąstyti apie gyvenimo rimtį, žaismingumą ir vaizduotės galias.\n\nParodą organizuoja Šiuolaikinio meno centras Vilniuje kartu su Porto šiuolaikinio meno muziejumi „Serralves“ (Portugalija) ir Yoko Ono studija „Studio One“ (Niujorkas, JAV), o kuruoja ilgametis menininkės bičiulis, Jurgio Mačiūno ir Fluxus judėjimo parodų kuratorius Jon Hendricks. Šis renginys – 2020 m. „Serralves“ muziejuje eksponuotos parodos tąsa, specialiai adaptuota Kaunui – gimtajam Jurgio Mačiūno miestui.\n\nParoda rengiama kaip „Kaunas – Europos kultūros sostinė 2022“ programos dalis.",
    "Valstiečiai palaikytų interpeliaciją energetikos ministrui: atsakomybę prisiimti prašo ir I. Šimonytės": "Seimo Lietuvos valstiečių ir žaliųjų sąjungos (LVŽS) frakcijos nariai pritaria galimybei kelti interpeliaciją energetikos ministrui Dainiui Kreiviui. Valstietis Arvydas Nekrošius tvirtina, kad šioje vietoje kalbėti reikėtų ne tik apie ministro prastą darbą, bet ir Vyriausybės neveikimą.\n\nSeimo Lietuvos valstiečių ir žaliųjų sąjungos (LVŽS) frakcijos nariai pritaria galimybei kelti interpeliaciją energetikos ministrui Dainiui Kreiviui. Valstietis Arvydas Nekrošius tvirtina, kad šioje vietoje kalbėti reikėtų ne tik apie ministro prastą darbą, bet ir Vyriausybės neveikimą.\n\n„Tikrai tokia galimybė (interpeliacijos – ELTA) yra. Manau, kad tikrai ją palaikytume, bet turėtume kalbėti ne tik apie paties ministro neveiksnumą, bet ir Vyriausybės neveikimą“, – ketvirtadienį LVŽS frakcijos surengtoje spaudos konferencijoje Seime teigė A. Nekrošius.\n\nSeimo narys tikina, kad nėra aišku, kiek ministras turi laisvės premjerės komandoje, taip pat, kyla klausimas, kodėl tokioje sudėtingoje situacijoje nesiimama ryžtingų veiksmų.\n\n„Šiuo metu Lietuvai kariaujant energetinį karą nieko nedaroma, tai mano požiūriu, čia yra ir Vyriausybės atsakomybė. Manau, kad Ingrida Šimonytė taip pat turėtų prisiimti atsakomybę ir pasakyti, ką apie tai galvoja“, – sakė valstietis.\n\nJam pritarė ir kitas LVŽS frakcijos narys Valius Ąžuolas. Pasak jo, energetikos ministras bei Vyriausybė ir valdantieji, siekdami suvaldyti augančias elektros kainas, galėjo imti pavyzdį iš Portugalijos ir Ispanijos, kurios prieš pusę metų pakeitė biržos taisyklę, taip atpigindamos elektrą 10–15 euro centų.\n\n„Jeigu Lietuva būtų tokius pakeitimus padariusi kartu su Ispanija ir Portugalija, elektros vartotojai per puse metų būtų sutaupę 600 mln. eurų. Ant energetikos ministro pečių yra 600 mln. eurų, kuriuos permokėjo elektros vartotojai, tai turbūt ne tik interpeliacijos, bet ir gilesnio vidinio tyrimo reikėtų, gal buvo piktnaudžiaujama tarnybine padėtimi ir tyčia to nedaroma“, – aiškino V. Ąžuolas.\n\nELTA primena, kad antradienį Lietuvos socialdemokratų partijos (LSDP) pirmininkė Vilija Blinkevičiūtė tvirtino, jog dėl aukštų elektros kainų ir negaunamų atsakymų iš energetikos ministro Dainiaus Kreivio, jam turėtų būti surengta interpeliacija.\n\nJi aiškino, kad ministras interpeliacijos metu galėtų atsakyti į gausybę kylančių klausimų, taip pat, tuomet galėtų paaiškėti, ar jis tinkamas užimti einamas pareigas.",
    "Euro zonoje 2022 m. antrąjį ketvirtį darbo sąnaudos kasmet padidės 4 proc.; ES šoktelėjo 4,4 proc": "2022 metų antrąjį ketvirtį valandinės darbo sąnaudos euro zonoje išaugo 4,0 proc., o Europos Sąjungoje – 4,4 proc., palyginti su tuo pačiu ketvirčiu prieš metus. Šiuos skaičius skelbia Europos Sąjungos statistikos tarnyba Eurostatas.\n\nDarbo sąnaudų indeksas yra trumpalaikis rodiklis, rodantis valandinių darbdavių patiriamų darbo sąnaudų raidą nominaliąja verte, t. y. be koregavimo pagal kainų pokyčius. Darbo sąnaudos skaičiuojamos nacionaline valiuta, padalytos iš dirbtų valandų skaičiaus, rašoma Eurostato pranešime spaudai. Todėl kintamųjų, darbo sąnaudų ir darbo valandų raida turi įtakos rodiklio raidai (baziniai metai = 2016).\n\nDvi pagrindinės darbo sąnaudų sudedamosios dalys yra darbo užmokestis ir ne darbo užmokesčio sąnaudos. Euro zonoje darbo užmokestis už vieną dirbtą valandą padidėjo 4,1 proc., o ne darbo užmokesčio dalis 2022 m. antrąjį ketvirtį, palyginti su tuo pačiu praėjusių metų ketvirčiu, padidėjo 3,8 proc. Europos Sąjungoje valandinis atlygis 2022 metų antrąjį ketvirtį padidėjo 4,5 proc., o ne darbo užmokesčio dalis – 4,1 procento.\n\n2022 metų antrąjį ketvirtį valandinės darbo sąnaudos euro zonoje išaugo 4,0 proc., o Europos Sąjungoje – 4,4 proc., palyginti su tuo pačiu ketvirčiu prieš metus. Šiuos skaičius skelbia Europos Sąjungos statistikos tarnyba Eurostatas. Darbo kaštų indeksas yra trumpalaikis rodiklis, parodantis darbdavių patiriamų valandinių darbo sąnaudų raidą.\n\n2022 m. antrąjį ketvirtį, palyginti su tuo pačiu praėjusių metų ketvirčiu, valandinės darbo sąnaudos euro zonoje ne prekybos ekonomikoje (daugiausia) išaugo 4,3 proc., o verslo ekonomikoje – 3,9 proc.: pramonėje +2,2 proc. statybose ir +2,8 proc., paslaugų sektoriuje – +4,9 proc. Europos Sąjungoje valandinė darbo kaina nekomercinėje ekonomikoje (daugiausia) augo 4,2 proc., verslo ekonomikoje – 4,4 proc.: pramonėje +2,9 proc., statybose +3,3 proc., paslaugų sektoriuje +5,3 proc.\n\nEuropos Sąjungoje labiausiai kasmet didėjo valandinio darbo užmokesčio sąnaudos: EVRK 2 red. B sekcija – „Kasyba ir karjerų eksploatavimas“ (+6,9 proc.), N – „Administracinė ir pagalbinių paslaugų veikla“ (+ 6,6 proc.), M – „profesinė, mokslinė ir techninė veikla“ (+6,3 proc.) ir I – „apgyvendinimo ir maitinimo paslaugų veikla“ (+6,0 proc.).\n\nDvi ekonominės veiklos rūšys, kurių metinis ne darbo užmokesčio komponentas didėjo daugiausia, buvo EVRK 2 red. I sekcija „Apgyvendinimo ir maitinimo paslaugų veikla“ (+41,0 proc.) ir R – „Menas, laisvalaikis ir poilsis“ (+14,1 proc. gyventojų) proc.), o NACE 1 red. 2 F skyrius – „Statyba“ sumažėjo 0,4 proc.\n\n2022 metų antrąjį ketvirtį, palyginti su tuo pačiu praėjusių metų ketvirčiu, didžiausias valandinio darbo užmokesčio sąnaudų augimas visoje ekonomikoje užfiksuotas Vengrijoje (+14,9 proc.) ir Bulgarijoje (+14,6 proc.). Dar keturios ES valstybės narės užfiksavo daugiau nei 10 proc. augimą: Lietuva (+12,4 proc.), Rumunija (+11,7 proc.), Lenkija (+11,1 proc.) ir Estija (+10,1 proc.). Priešingai, mažiausias valandinio darbo užmokesčio sąnaudų padidėjimas visoje ekonomikoje užfiksuotas Graikijoje (+0,8 proc.), teigiama pranešime.\n\nEurozonai (EA19) priklauso Belgija, Vokietija, Estija, Airija, Graikija, Ispanija, Prancūzija, Italija, Kipras, Latvija, Lietuva, Liuksemburgas, Malta, Nyderlandai, Austrija, Portugalija, Slovėnija, Slovakija ir Suomija.\n\nEuropos Sąjungai (ES 27) priklauso Belgija, Bulgarija, Čekija, Danija, Vokietija, Estija, Airija, Graikija, Ispanija, Prancūzija, Kroatija, Italija, Kipras, Latvija, Lietuva, Liuksemburgas, Vengrija, Malta, Nyderlandai, Austrija, Lenkija, Portugalija ir Rumunija Slovėnija, Slovakija, Suomija ir Švedija.\n\nMados naujienų biuras (NB)",
    "Be karūnos, bet su pavydėtinu sezonu": "Šiuolaikinės penkiakovės atstovai baigė sezoną. Po finišo, kai ateina laikas „skaičiuoti viščiukus\", vieni liūdi ir viliasi, jog kitąmet bus geriau, kiti - džiūgauja ir didžiuojasi pasiektais rezultatais. Prie pastarųjų galima priskirti ir Ievą Serapinaitę. Penkiakovininkė sezoną pradėjo pakeisdama trenerį, daug dirbo, dalyvavo varžybose, skynė pergales, o galiausiai finišavo užimdama ketvirtąją vietą Europos pirmenybėse. Atrodytų - liūdna, juk nepavyko apginti čempionės titulo. Tačiau sportininkė drąsiai teigia, jog tai buvo geriausias sezonas jos karjeroje.\n\n(1/2) Ievai Serapinaitei nepavyko apginti Europos čempionės titulo, ji atbėgo tik iki ketvirtosios vietos, bet ir tokiu rezultatu penkiakovininkė yra patenkinta. Manto Stankevičiaus, UIPM nuotr. Atsisiųsti\n\nIevai Serapinaitei nepavyko apginti Europos čempionės titulo, ji atbėgo tik iki ketvirtosios vietos, bet ir tokiu rezultatu penkiakovininkė yra patenkinta. Manto Stankevičiaus, UIPM nuotr.\n\nŠiuolaikinės penkiakovės atstovai baigė sezoną. Po finišo, kai ateina laikas „skaičiuoti viščiukus\", vieni liūdi ir viliasi, jog kitąmet bus geriau, kiti - džiūgauja ir didžiuojasi pasiektais rezultatais. Prie pastarųjų galima priskirti ir Ievą Serapinaitę. Penkiakovininkė sezoną pradėjo pakeisdama trenerį, daug dirbo, dalyvavo varžybose, skynė pergales, o galiausiai finišavo užimdama ketvirtąją vietą Europos pirmenybėse. Atrodytų - liūdna, juk nepavyko apginti čempionės titulo. Tačiau sportininkė drąsiai teigia, jog tai buvo geriausias sezonas jos karjeroje.\n\nMotyvuojantis startas\n\nEuropos šiuolaikinės penkiakovės čempionatas Vengrijoje Lietuvos komandai prasidėjo kaip iš natų. Moterų estafetėse, kaip jau rašėme, I.Serapinaitė ir Elzbieta Adomaitytė iškovojo aukso medalius. Lietuvos duetas fechtavimo rungtyje surinko 264 taškus, plaukime - 291 tašką, jojimo rungtyje nebuvo padaryta klaidų (300 taškų), o „Laser Run\" rungtis buvo pradėta turint net 28 sek. pranašumą. Iš viso lietuvės surinko 1342 taškus.\n\nPasikrovusios auksine energija ir įgavusios papildomo pasitikėjimo savo jėgomis, merginos stojo prie individualių varžybų starto linijos. Geriausiai iš mūsiškių čia sekėsi I.Serapinaitei, kuri surinko 1376 taškus ir finale užėmė ketvirtąją vietą. E.Adomaitytė su 1050 taškų kraičiu liko 17 pozicijoje. Dar viena Lietuvos atstovė - Aurelija Tamašauskaitė (1033 tšk.) - individualias varžybas baigė po pusfinalio. Nors individualiai nei viena jų apdovanojimo nepelnė, pirmenybes vainikavo bronza komandinėje įskaitoje.\n\n„Natūralu, jog kiekvienas sportininkas į varžybas važiuoja turėdamas aukščiausius tikslus. Ir aš tikėjausi aukščiausių rezultatu Vengrijoje. Jeigu reikėtų įvardyti, sakyčiau, jog galvojau apie geriausiųjų šešetuką. Aišku, visada norisi medalių, tačiau, maniau, jog būčiau labai patenkinta ir patekusi į šešetuką. Galiausiai tai man padaryti pavyko, - „Vakaro žinioms\" sakė I.Serapinaitė. - Žinoma, ketvirtoji vieta reiškia, jog iki medalio trūko tik vieno žingsnio. Tačiau apmaudo, liūdesio dėl to tikrai nebuvo. Labai džiaugiuosi ketvirtąja vieta.\"\n\nKokį balą penkiakovininkė rašytų už savo pasirodymą Europos pirmenybėse? Į šį klausimą sportininkė nedvejodama atsako, jog tik aukščiausią - dešimtuką: „Viskas vyko tikrai sklandžiai. Su Elze čempionate startavome laimėdamos aukso medalį. Tokia nuotaika mus lydėjo visose varžybose. Tiesa, po estafečių nuovargis truputį jautėsi, nes dabar varžybos yra ilgesnės. Taigi čempionato pabaigoje jėgų jau truputį trūko. Tačiau, bet kuriuo atveju, auksinė pradžia suteikė gerų emocijų, sustiprino pasitikėjimą savimi.\"\n\nDu lemiami dūriai\n\nPraėjusių metų liepos mėnesį I.Serapinaitė Europos čempionato Žemutiniame Naugarde (Rusija) individualiose varžybose nuskynė aukso medalį. Tačiau, pasak penkiakovininkės, dėl to dabar Sėkešfehėrvare jos pečių papildoma našta neslėgė, nesijautė didesnės atsakomybės, įtampos.\n\n„Tik kartą susimąsčiau apie tai. Pagalvojau, jog atvažiavau į varžybas kaip Europos čempionė. Taigi galbūt visi apie tai žinojo ir stebėjo mane, mąstė, kaip man seksis. Tačiau atsiriboti nuo tokių minčių leidžia patirtis. Juk sportuoju jau daug metų ir suprantu, jog ypač šiuolaikinėje penkiakovėje sunku kažką prognozuoti. Nes pas mus yra ir jojimas, ir fechtavimas. Pastarąsias rungtis yra sunkiausia nuspėti, bet jos turi didelę įtaką rezultatui. Žinoma, atsakomybę visada jauti, tačiau ji nebuvo kažkokia padidėjusi. Nespaudžiau savęs, kad būtinai reikia apginti titulą, jog reikia kažkam įrodyti, kokia esu\", - atviravo I.Serapinaitė.\n\nEuropos čempione individualiose varžybose tapo Čarli Folet (Charlie Follett, 1422 tšk.). Lietuvės teigimu, britės pranašumas ypač ryškus buvo fechtavimo rungtyje (259 tšk.). O mūsiškei - priešingai, čia pritrūko taiklesnių dūrių. Fechtavimo rungtyje I.Serapinaitė surinko 232 taškus, tai buvo penktas rezultatas.\n\n„Šią rungtį vertinu gerai, nes, pavyzdžiui, liepą Egipte vykusiame pasaulio čempionate man ne taip gerai sekėsi (planetos pirmenybių pusfinalyje I.Serapinaitė fechtavimo rungtyje surinko 210 taškų, o galutinėje rikiuotėje užėmė 24 vietą, - aut. past.), kaip čia. Dabar viso fechtavimo metu mane lydėjo labai geras jausmas, jaučiau špagą ir dūriai buvo visai geri. Tačiau pabaigoje pralaimėjau silpnesnėms merginoms du dūrius, vadinasi, 10 sek. vėliau išbėgau į bėgimo ir šaudymo rungtį. O iki trečiosios vietos man trūko 7 sek. Galima sakyti, jog tų paskutinių dviejų dūrių ir trūko, kad galėčiau kovoti dėl medalio\", - pasakojo penkiakovininkė.\n\nNaujas duetas\n\nVasario pabaigoje 27-erių I.Serapinaitė pranešė, jog pradeda darbuotis su nauju treneriu - Luku Kontrimavičiumi. Pas šį specialistą pluša ir 20-metė E.Adomaitytė. 2021 m. Europos čempionė tiki, jog ta komandinė dvasia, kuri Vengrijoje padėjo pelnyti auksą, buvo išugdyta būtent bendrose treniruotėse.\n\n„Nors su Elze kartu treniruojamės visai neseniai. Galbūt dar net nėra pusės metų. Tad, galima sakyti, jog dar tik pradedame viena kitą pažinti. Elzei tai buvo pirmasis Europos suaugusiųjų čempionatas. Galbūt jai lengviau buvo nusiteikti ir ramiau į viską pažiūrėti dėl to, kad estafetės yra neolimpinė rungtis. Galbūt tai kažkiek sumažino įtampą, svarba buvo ne tokia didelė kaip, pavyzdžiui, individualių varžybų. Manau, tas įtampos nebuvimas mums ir padėjo gana sklandžiai pasirodyti\", - svarstė I.Serapinaitė.\n\nPranoko lūkesčius\n\nNusileidus Europos čempionato uždangai, penkiakovininkai baigė sezoną ir galėtų pradėti atostogauti. Tačiau I.Serapinaitė sustoti dar neketina. Planuose yra Portugalija. Spalio 26-30 d. ten vyks pasaulio biatlo ir triatlo čempionatas.\n\n„Tokiose varžybose nebūna jojimo bei fechtavimo rungčių. Turi bėgti, plaukti ir šaudyti. Galbūt ten nuvažiuosiu ir išbandysiu savo jėgas. Norisi pažiūrėti, kaip seksis\", - pridūrė penkiakovininkė.\n\nPrisiminusi visą sezoną, mergina pripažino, jog tikrai nesitikėjo, kad šiemet pavyks pademonstruoti tokius aukštus rezultatus.\n\n„Šis sezonas buvo geriausias mano karjeroje\", - teigė I.Serapinaitė.\n\nVardydama pasiekimus, kurie padarė šį sezoną išskirtiniu, sportininkė paminėjo gegužę Budapešte (Vengrija) vykusį pasaulio taurės antrąjį etapą, kur ji užėmė ketvirtąją vietą, taip pat penkiakovininkė išskyrė ir vėlgi gegužę Albenoje (Bulgarijoje) laimėtą trečiąjį pasaulio taurės etapą. Paskui birželį pasaulio taurės finale Ankaroje (Turkija) ji buvo šešta.\n\n„O dabar Europoje likau ketvirta, - kalbėjo I.Serapinaitė. - Kaip ir minėjau, svarbu būti „Top 6\". Realiai visose pastarosiose varžybose pavyko tai įgyvendinti. Tik pasaulio čempionate labai prastai pasirodžiau fechtavimo rungtyje ir nepatekau į A finalą. Galbūt tik tai kažkiek mane nuliūdino, bet dabar Europos pirmenybėse atsigriebiau ir tai nudžiugino. Nes juk tie pasaulio taurės etapai - tarsi pasiruošimas ir ėjimas Europos bei planetos čempionatų link. Trumpiau tariant, Europos rezultatas išsklaidė abejones. Juk kartais būna, jog sportininkams ne tokiose svarbiose varžybose pavyksta pasirodyti gerai, o pagrindiniuose sezono startuose nepavyksta parodyti gero rezultato. Po pasaulio čempionato to šiek tiek bijojau, bijojau prarasti motyvaciją, pasitikėjimą savimi. Tačiau, panašu, jog tai tik buvo ne mano diena. Žinau savo galimybes.\"\n\nPraėjusiais metais, po triumfo Europos čempionate, I.Serapinaitė „Vakaro žinioms\" sakė, jog šis pasiekimas ją motyvavo užtikrinčiau žvelgti į 2024 m. olimpinį Paryžių. Taigi dabar geriausias karjeroje sezonas tik dar labiau sustiprino ryžtą praverti olimpines duris.\n\n„Labai laukiu olimpinių žaidynių. Dar liko dveji metai, nors jie greit praeis. Tačiau dar yra laiko tobulėjimui\", - sakė I.Serapinaitė.",
    "Jocys dramatiškai padovanojo lietuviams pasaulio jaunių 3x3 čempionato bronzą": "Rokas Jocys, Nojus Lebskas, Rytis Šakaitis ir Titas Pundinas rungtynėse dėl trečiosios vietos 18:17 palaužė bendraamžius iš Ukrainos. Pergalę atnešė R. Jocio taiklus metimas paskutinę rungtynių sekundę. Krepšininkas iš pradžių prametė, bet pats atkovojo kamuolį ir krisdamas atgal pataikė į krepšį aidint sirenai. Mačo herojus iš viso pelnė 9 taškus, 5 pridėjo R. Šakaitis, 3 – N. Lebskas, 1 – T. Pundinas. Susiję straipsniai Ir vyrų, ir moterų 3×3 rinktinės pateko į Europos čempionato atkrintamąsias Pusfinalyje lietuviai 19:21 nusileido Serbijos krepšininkams, o Justės Jocytės brolis Rokas tuomet pelnė net 13 taškų. Grupės varžybose lietuviai nugalėjo Kazachstaną, Bahreiną, Ukrainą ir Braziliją. Ketvirtfinalyje buvo eliminuota Portugalija.\n\nGriežtai draudžiama DELFI paskelbtą informaciją panaudoti kitose interneto svetainėse, žiniasklaidos priemonėse ar kitur arba platinti mūsų medžiagą kuriuo nors pavidalu be sutikimo, o jei sutikimas gautas, būtina nurodyti DELFI kaip šaltinį.\n\n37 Pasidalino\n\nPasidalino\n\n\n\n\n\n\n\n\n\nNuorodos kopijavimas Jocys dramatiškai padovanojo lietuviams pasaulio jaunių 3x3 čempionato bronzą Nuoroda nukopijuota\n\n",
    "Kaip energetikos krizę sprendžia kitos šalys: nuo išmokų gyventojams iki dujų kainos „lubų“": "Penktadienį ES energetikos ministrai susitiks Briuselyje spręsti nelengvos užduoties – kaip sumažinti visoje bendrijoje išaugusias elektros ir dujų kainas. Paslapties šydą, apie ką suksis diskusijos, jau praskleidė užsienio žiniasklaida, paviešinusi Europos Komisijos (EK) pasiūlymus.\n\nViena iš idėjų – uždėti dujų kainoms „lubas“ visos ES mastu.\n\nNors iš atsinaujinančių išteklių Europoje pagaminama nemažai elektros energijos, šiuo metu jos didmenines kainas diktuoja dujos, palyginus su praėjusiais metais pabrangusios 10 kartų.\n\nTaip yra dėl to, kad ES didmeninė elektros rinka veikia pagal ribinės kainodaros modelį. Tai reiškia, kad iš pradžių biržoje pasiūloma pigiausia, iš atsinaujinančių išteklių gauta energija, tačiau jei jos neužtenka, bendra elektros įsigijimo kaina nustatoma pagal brangiausią, iš dujų elektrą gaminančių įmonių pasiūlymą.\n\nDėl šios priežasties energetikos bendrovės, pakankamai mažomis sąnaudomis gaminančios energiją iš vėjo, saulės ir kitų pigesnių šaltinių, susižeria didelius pelnus. Jeigu elektrai, pagamintai iš dujų, būtų nustatytos kainų „lubos“, sumažėtų ir didmeninė elektros kaina. Tai atskleidė ir tokį sprendimą pritaikiusių Ispanijos ir Portugalijos pavyzdys.\n\nKaip rašo su EK parengtu dokumentu susipažinęs leidinys „Financial Times“, ministrų susitikime bus svarstomos rekomendacijos valstybėms narėms įgyvendinti neatidėliotinas didmeninių kainų ribojimo priemones ir bus pateiktos dvi galimybės, kaip tai padaryti.\n\nViena iš jų – nustatyti maksimalią ribą importuojamoms rusiškoms dujoms visos ES mastu arba numatyti vieną rusiškų dujų pirkėją, kuris derėtųsi dėl konkrečių kainų. Antruoju atveju – įvesti kiekvienoje šalyje skirtingą ribojimo sistemą, atsižvelgiant į jos gaunamų energijos rūšių derinį. Tarp pasiūlymų – ir parama elektros energijos gamintojams, patiriantiems sunkumų dėl likvidumo, ir kai kurių elektros energijos gamintojų dirbtinai išpūsto pelno nukreipimas subsidijoms už elektrą.\n\nTad 15min apžvelgia, kokių energijos kainų suvaldymo priemonių jau ėmėsi ar planuoja imtis įvairios Europos šalys bei kokią paramą jos numatė savo gyventojams ir verslui.\n\nVokietija: nori pažaboti energetikos bendrovių pelną\n\nVokietijos vyriausybė jau paskelbė apie 65 mlrd. eurų vertės pagalbos paketą gyventojams ir verslui, kuriuo siekiama sušvelninti energijos kainų augimą.\n\nVienas svarbiausių šio plano punktų – Vokietijos vyriausybė pasišovė išspręsti elektros energijos rinkoje susiklosčiusią situaciją, kai įmonės, nenaudojančios dujų elektrai gaminti, susižeria įspūdingus pelnus vien dėl to, kad dujų kaina išaugino bendras elektros kainas.\n\nVokietijos kancleris Olafas Scholzas pabrėžė, kad nuspręsta pakeisti rinkos taisykles taip, kad įmonės nebegautų tokių pelnų. Vienas iš svarstomų sprendimo būdų – įvesti papildomą mokestį elektrą iš vėjo, saulės ar anglies deginimo gaminančioms įmonėms, o surinktas lėšas panaudoti subsidijoms ir išmokoms, reikalingoms dėl smarkiai išaugusių energetinių išteklių, finansuoti.\n\n„Reuters“/„Scanpix“ nuotr./Olafas Scholzas\n\nApie perteklinio pelno mokestį energijos gamintojams kalbama ir Jungtinėje Karalystėje, Italijoje bei kitose šalyse. Tuo tarpu Lietuvos energetikos ministras Dainius Kreivys trečiadienį žurnalistams tvirtino, kad Lietuvai toks modelis, kurį ketinama svarstyti ir visos ES mastu, netiktų.\n\n„EK siūlo, kad kiekviena šalis apribotų pelnus iš energijos šaltinių, kitokių nei dujos, ir, išėmusi tuos pelnus, padalintų juos elektros energijos vartotojams. Lietuva pati negamina elektros. Mes, prieš 10 metų uždarę atominę elektrinę, per tą laiką niekur nepajudėjome į priekį ir gaminame tik 20–30 proc. elektros energijos, kuri dažnu atveju yra nekonkurencinga”, – spaudos konferencijoje trečiadienį sakė D.Kreivys.\n\nPauliaus Peleckio / BNS nuotr./Dainius Kreivys\n\n„Kadangi mes generacijos neturime, neturime ką išimti, mums tas modelis bus toks, kad mes turėsime aukštas kainas. O visoje kitoje Europoje bus žymiai žemesnės kainos“, – teigė ministras.\n\nPasak D.Kreivio, Lietuvai labiau būtų priimtos, pavyzdžiui, rusiškų dujų kainų lubos.\n\nBeje, Vokietija viena pirmųjų Europoje jau paskelbė ir apie konkrečią paramą gyventojams, susiduriantiems su smarkiai pabrangusiais energetiniais ištekliais. Vokietijos vyriausybės pristatytame pagalbos plane numatytos vienkartinės 300 eurų išmokos gyventojams – 300 eurų prieš mokesčius visiems dirbantiems ir pensininkams bei 200 eurų studentams. Taip pat žadama išplėsti valstybės mokamas būsto pašalpas nuo dabartinių 700 000 gavėjų iki maždaug 2 mln.\n\nNaujuoju lengvatų paketu taip pat mažinamos socialinio draudimo įmokos asmenims, kurių mėnesinės pajamos mažesnės nei 2000 eurų, ir didinamos išmokos už vaikus.\n\nPakete numatyta ir parama verslui – pavyzdžiui, lengvatinės paskolos, tačiau pagrindinė Vokietijos pramonės asociacija BDI šį pagalbos paketą sukritikavo, tvirtindama, kad paramos įmonėms jame pasigedo.\n\nJungtinė Karalystė: svarstoma įšaldyti sąskaitas už energiją\n\nNaująja iš ES bloko pasitraukusios Jungtinės Karalystės ministre pirmininke tapusi Liz Truss ketvirtadienį pristatys ambicingą planą, kaip išspręsti energetikos krizę. Jau žinoma, kad viena iš svarstomų galimybių – sąskaitų už elektrą ir dujas įšaldymas.\n\nZUMAPRESS / Scanpix nuotr./Liz Truss\n\nKaip pranešė „The Guardian“, tikimasi, kad L.Truss paskelbs apie planus įšaldyti energijos sąskaitas namų ūkiams iki maždaug 2500 svarų (2915 eurų), kai spalį ši riba turėjo padidėti iki 3549 svarų (4091 euro).\n\nManoma, kad šis planas gali atsieiti apie 100 mlrd. svarų (115 mlrd. eurų), o jį finansuoti, greičiausiai, ketinama skolinantis.\n\nAnksčiau Vyriausybė taip pat patvirtino 400 svarų (461 euro) išmoką energetinėms išlaidoms kiekvienam namų ūkiui, kuri turėtų būti pradėta dalinti šį spalį.\n\n„The Guardian“ ir BBC šaltiniai patvirtino, kad L.Truss komandos parengtame paramos plane taip pat numatyta riboti ir didmeninę dujų kainą, o tai padėtų tūkstančiams mažų įmonių, balansuojančių ant žlugimo ribos.\n\nTeigiama, kad naujoji premjerė pristatys ir 40 mlrd. svaro sterlingų (46 mlrd. eurų) paramos paketą, skirtą JK įmonių sąskaitoms už energiją sumažinti.\n\n„Bloomberg“ teigia, kad L.Truss svarsto du variantus, iš kurių vienas – kaip ir namų ūkių atveju, įmonėms nustatyti energijos sąnaudų viršutinę ribą. Kita galimybė – nuolaida, kurią įmonėms turėtų pasiūlyti visi energijos tiekėjai, teigiama „Bloomberg“ matytuose dokumentuose.\n\nTeigiama, kad paramos pakete numatyta galimybė energijos tiekėjams gauti lengvatines paskolas, o didesnėms bendrovėms gali būti pasiūlytos mokesčių lengvatos, padėsiančios išgyventi aukštų kainų laikotarpį. L.Truss yra užsiminusi ir apie mokesčių mažinimą.\n\nNyderlandai: mažins energijos mokesčius\n\nNyderlandai taip pat atsiduria tarp šalių, rengiančių planą, kaip palengvinti pabrangusių energetinių išteklių naštą gyventojams.\n\n16 mlrd. eurų vertės paketą ketinama paskirstyti keliomis kryptimis – 10 proc. padidinti minimalų darbo užmokestį, sumažinti energijos mokesčius, skirti subsidijas mažesnes pajamas gaunantiems namų ūkiams.\n\nŽygimanto Gedvilos / BNS nuotr./Pinigai\n\nGraikija: subsidijuos didžiąją dalį kainų šuolio\n\nGraikijos vyriausybė subsidijuoti gyventojų sąskaitas už elektrą pradėjo 2021 m. rugsėjį ir, kaip rašo „Reuters“, nuo tada subsidijoms už energiją ir kitoms priemonėms jau išleido 8 milijardus eurų.\n\nNepaisant to, Graikija dar daugiau ketina padidinti subsidijų dydį – valstybė namų ūkiams padengs iki 94 proc. energijos mėnesinių sąskaitų kainų šuolio, mažoms ir vidutinėms įmonėms – 89 procentus.\n\nDanija: išmokos vyresnio amžiaus žmonėms\n\nBirželį Danijos vyriausybė nutarė skirti išmoką vyresnio amžiaus žmonėms – ši ir kitos priemonės atsieis 420 mln. eurų.\n\nKaip praneša „Reuters“, anksčiau buvo nutarta skirti 270 mln. eurų subsidijoms, skirtoms 419 tūkst. namų ūkių, labiausiai paliestų išaugusių sąskaitų už energijos išteklius.\n\nIspanija ir Portugalija: riboja dujų kainą\n\nGavusios išimtį iš Europos Komisijos Ispanija ir Portugalija jau nuo birželio vidurio pradėjo taikyti naujas elektros kainos nustatymo taisykles, apie kurias dabar jau bus diskutuojama ir ES lygmeniu.\n\nŠie pokyčiai leido šioms šalims sumažinti elektros kainas – didmeninė elektros kaina abiejose šalyse tapo viena mažiausių Europoje.\n\nPagrindinė šios iniciatyvos mintis – dujų kaina elektros kainos apskaičiavimui apribota iki 48,8 eurų už megavatvalandę. Tiesa, kaip rašo ispanų žiniasklaida, tai nereiškia, kad didelė dujų kaina nedaro Ispanijai įtakos, nes iš dujų elektrą gaminančios bendrovės gauna iš valstybės kompensaciją. Ši priemonė, kuri veiks iki 2023 metų gegužės 31 dienos, Ispanijos biudžetui atsieis apie 8 mlrd. eurų.\n\n123RF.com nuotr./Elektros kainos\n\nIspanijos vyriausybė taip pat paskelbė, kad nuo spalio mėn. iki metų pabaigos PVM gamtinėms dujoms sumažins nuo 21 proc. iki 5 proc.\n\nPrancūzija: apribojo didmeninių energijo kainų augimą\n\nSausį Prancūzijos vyriausybė privertė valstybei priklausantį energijos tiekėją EDF metams apriboti kainų augimą iki 4 proc. namų ūkiams ir smulkiems verslams. Skaičiuojama, kad ši priemonė jau sustabdė energijos kainų augimą 40-čia procentų ir padėjo trimis procentiniais punktais sumažinti infliacijos lygį.\n\nNors skaičiuojama, kad valstybei tai jau atsiėjo milijardus eurų, manoma, kad ši priemonė bus pratęsta ir 2023 metais.\n\nPrancūzijos ekonomikos ministras Bruno Le Maire pareiškė, kad jei kitąmet energijos kainoms nebūtų nustatytos „lubos“, dujų ir elektros kainos padidėtų mažiausiai 100 proc. – vidutiniškai apie 100 eurų per mėnesį vienam namų ūkiui.\n\nBe to, planuojama 2023 m. biudžete numatyti paramą mažiausias pajamas gaunantiems namų ūkiams.\n\nPrancūzijos prezidentas Emmanuelis Macronas taip pat pareiškė, kad Paryžius remia ES lygmeniu įvesti mokestį elektros energijos bendrovėms, kurios dėl didmeninės ES elektros rinkos struktūros gauna pernelyg didelį pelną.\n\nAFP/„Scanpix“ nuotr./Emmanuelis Macronas\n\n„Jei toks požiūris nebūtų įgyvendintas Europos lygmeniu, būtume priversti jį svarstyti nacionaliniu lygmeniu“, – pridūrė Prancūzijos prezidentas.\n\nSuomija ir Švedija: rems elektros gamintojus\n\nSiekiant išvengti „Lehman Brothers“ efekto, kai bankrutavus ketvirtam pagal dydį JAV investiciniam bankui dėl grandininės reakcijos kilo pasaulinė finansų krizė, Suomija ir Švedija sekmadienį paskelbė, kad energetikos bendrovėms padės išspręsti likvidumo problemas.\n\nAbi šalys pasiūlys šioms įmonėms likvidumo garantijų už milijardus eurų.\n\nSuomija ketina suteikti pagalbos už 10 mlrd. eurų, o Švedija – už 23,4 mlrd. eurų.\n\nPasak Suomijos ministrės pirmininkės Sannos Marin, ši parama – paskutinė galimybė finansuoti įmones, kurioms kitu atveju grėstų nemokumas.",
    "Per Elžbietos II laidotuves sukūrė legendą apie 60 metų senumo įvykius": "Atgaivino populiarią sąmokslo teoriją\n\nNeilgas įrašas apie Elžbietą II interneto forumuose ir socialiniuose tinkluose pasirodė (čia, čia, čia, čia, čia, čia, čia) jau kitą dieną po jos mirties.\n\nJame priminta, kad monarchė 1956-aisiais lankėsi Nigerijoje. Tuomet ji esą „pasirašė tam tikrus dokumentus su vyru, vardu Louisas Odumegwu“.\n\nBe to, esą „pasiėmė (pasiskolino) tris lėktuvus, pakrautus pinigų, priklausančių bankui ACB, tuo metu tai buvo daugiau nei 500 mlrd. svarų“.\n\nPo to karalienė tariamai sumanė karą (kurį konkrečiai, nenurodyta), jo metu sunaikino visus sandorio su minėtu asmeniu dokumentus, o po metų šį likvidavo (kokiu būdu, taip pat nedetalizuota).\n\n„Pateiksime visas detales, kodėl Britanija ir kiti priešinosi šalies, pavadinimu Biafra, sukūrimui“, – rašoma toliau. Iškart po to nurodyta, kad „Britanija buvo 70 proc. sukurta pasitelkus pinigus ir išteklius, kurie buvo pasiskolinti iš minėtos tautos (Biafros)“, bet kitų žadėtų detalių nebepateikta.\n\nEkrano nuotr. iš „Facebook“/Istorija apie Elžbietos II kelionę į Nigeriją pasirodė jos laidotuvių dienomis\n\nĮraše taip pat pabrėžta, kad šių faktų nepamatysime net „netoli „Google“ ar „Wikipedia“, mat „konvencinį srautą kontroliuoja darbotvarkininkai“ (tai yra užuomina į populiarią sąmokslo teoriją, esą COVID-19 pandemija buvo paremta melagingais duomenimis ir surežisuota siekiant užvaldyti visą pasaulį).\n\nTaip pat skaitykite: Sąmokslo teorijų kolekcija: COVID-19 sugalvota dėl 5G ryšio ir siekiant užvaldyti pasaulį\n\nGaliausiai pridėtas lakoniškas paaiškinimas copied (angl. „nukopijuota“ – tai reiškia, kad vienas ar kitas įrašas nėra autentiškas, o perrašytas iš kitur).\n\nTaip pat – frazė „RIP to an Agendist“ („Tesiilsi ramybėje darbotvarkininkas“). RIP angliškai skamba „Rest In Peace“, tačiau šiuose įrašuose ji iššifruota su groteskiška klaida (arba taip parašyta sąmoningai) – „Rest In Pieces“ reiškia „tesiilsi gabalais“.\n\nNors kai kurie iš paminėtų faktų yra teisingi, kai kurios išvados ir interpretacijos yra klaidingos.\n\nPaskolino rolsroisą?\n\nŠiame painiame įraše užkoduotos kelios istorijos, kurios geriau gali būti žinomos tik išmanantiems Elžbietos II biografiją ir JK ar Nigerijos istoriją.\n\nSeras Louisas Phillipas Odumegwu Ojukwu (taip skamba jo vardas) buvo Nigerijos verslininkas, daugybės įmonių ir Nigerijos vertybinių popierių biržos įkūrėjas, pastarosios ir Afrikos kontinentinio banko (African Continental Bank – greičiausiai jo sutrumpintas pavadinimas paminėtas įraše) prezidentas.\n\n1909 m. gimęs vyras taip pat vadovavo arba priklausė tokių kompanijų, kaip „Shell Oil Nigeria“, „Guinness Nigeria“, „Nigerian National Shipping Line“, „Nigerian Cement Factory“, „Nigerian Coal Corporation“, direktorių valdyboms. Be to, per pirmuosius nacionalinius respublikos rinkimus L.Odumegwu buvo išrinktas į parlamentą.\n\nPrieš pat mirtį 1966 m. rugsėjį verslininkas buvo sukaupęs tiek turto, kad šiandien jis būtų vertas 4 mlrd. JAV dolerių. Pinigus vyras uždirbo daugiausia importuodamas džiovintą žuvį, užsiimdamas tekstilės, cemento ir transporto verslu.\n\nTurtuolis aktyviai reiškėsi politikoje dar iki nepriklausomybės (ją Nigerija paskelbė 1960 m. spalio 1 d.), finansavo politinę partiją – Nigerijos ir Kamerūno nacionalinę tarybą.\n\nSovietų Iljušino bombonešiai skriejo virš galvos, numesdami 1 tūkst. svarų bombas ant šiaudinių kaimų.\n\nL.Odumegwu mirė 1966-aisiais, likus mažiau nei metams iki Nigerijos pilietinio karo, kuris greičiausiai minimas įraše. Jo gyvybė užgeso Nkalagu mieste, kuris žinomas dėl didžiulių kalkakmenio, reikalingo cementui gaminti, išteklių. Vyras ten lankėsi siekdamas įtikinti vienos iš etninių grupių – igbo – atstovus dalyvauti Lagoso konferencijoje. Naktį po šio susitikimo turtuolis pasijuto blogai ir netrukus mirė. Nėra jokios informacijos, kad su tuo būtų susijusi monarchė.\n\nDešimtmečiu anksčiau Elžbieta II išties lankėsi Nigerijoje, britų kolonijoje, kuri tik po kelerių metų paskelbė nepriklausomybę. Formaliai monarchė 1953-1963 m. buvo Nigerijos karalienė.\n\nŠalies šiaurėje monarchė buvo vežiojama „Rolls Royce Silver Wraith“ – pirmuoju pokariniu rolsroisų modeliu. Esą vienintelis tokio lygio automobilis tuometėje Nigerijoje priklausė Kano (valstijos, kurios sostinė tokiu pačiu pavadinimu yra antras pagal dydį šalies miestas) emyrui Alhaji Mohammedui Sanusi I.\n\nEkrano nuotr. iš „Twitter“/Teigiama, esą pirmasis Nigerijos milijardierius juodaodis Louisas Odumegwu britų monarchei paskolino savo „Rolls-Royce“\n\nPagal kitą versiją, automobilis buvo pasiskolintas iš L.Odumegwu, kuris Antrojo pasaulinio karo metais britams skolino savo sunkvežimius, o už tai buvo paskelbtas Britų imperijos riteriu.\n\n1952-ųjų „Rolls-Royce“, kuriuo važinėjo Elžbieta II, vėliau buvo perdažytas žaliai ir baltai (Nigerijos spalvomis), gavo valstybinio numerio lentelę su užrašu „Amir Kano“ („Kano emyras“) ir buvo pastatytas Britų aukštosios komisijos rezidencijoje Abudžoje.\n\nPo Oksfordo – į karą\n\nTurtuolio sūnus Chukwuemeka Odumegwu Ojukwu buvo nuo Nigerijos atsiskyrusios ir vos keletą metų gyvavusios Biafros valstybės karinis bei politinis lyderis. 22-ejų baigęs istorijos magistro studijas Oksfordo universitete, vėliau jis taip pat užgyveno milijardinį turtą.\n\nĮraše minima būtent ši valstybė, susijusi su vienu juodžiausių Jungtinės Karalystės istorijos puslapių. Iš dalies pripažinta Biafros Respublika egzistavo 1967-1970 m.\n\nJos atsiradimas susijęs su kruvinais įvykiais Nigerijoje. Nepriklausomybę paskelbusi Vakarų Afrikos šalis stokojo ekonominio ir politinio stabilumo, ją purtė etniniai nesutarimai, dukart nesėkmingai bandyta įvykdyti karinius perversmus. Šiaurėje, kur dominavo hausa etninė grupė, nepasitenkinimas turtingesniais ir labiau išsilavinusiais igbo žmonėmis išaugo į smurtą.\n\nEkrano nuotr. iš „Facebook“/Istorija apie Elžbietos II kelionę į Nigeriją pasirodė jos laidotuvių dienomis\n\n1966-ųjų rugsėjį ten buvo nužudyta, skirtingais duomenimis, 10-30 tūkst. igbo. Milijonas jų pasitraukė į šios etninės grupės dominuojamus pietryčiu.\n\nVisų regionų atstovų bandymai pasiekti taikų susitarimą buvo nesėkmingi. 1967 m. gegužės 30 d. pietrytinių teritorijų karinis lyderis pulkininkas leitenantas (vėliau generolas) O.Ojukwu, įpareigotas konsultacinio susirinkimo, vienašališkai paskelbė regioną suverenia ir nepriklausoma respublika, pavadinimu Biafra. Federalinės vyriausybės vadovas generolas Yakubu Gowonas ją pripažinti atsisakė, tad netrukus įsiplieskė pilietinis karas (taigi jis nebuvo sumanytas karalienės).\n\nPirmaisiais mėnesiais Biafros kovotojams sekėsi. Jauną valstybę pripažino Dramblio Kaulo Krantas, Gabonas, Haitis, Tanzanija, Zambija. Kai kurios kitos šalys – Ispanija, Norvegija, Pietų Afrika, Prancūzija, Portugalija, tuometinė Rodezija, Vatikanas, nors formaliai nepripažino, ją rėmė. Pagalbos ji sulaukė ir iš nevyriausybinių organizacijų, pavyzdžiui, „Joint Church Aid“.\n\nMirė iš bado\n\nBet netrukus gerokai skaitlingesnės Nigerijos pajėgos ėmė Biafros karius stumti į jų teritorijos gilumą. Jau spalį krito respublikos sostinė Enugu, kiek vėliau ji prarado uostus, o teritorija susitraukė iki dešimtadalio buvusio dydžio. Šalyje įsivyravo badas ir įvairios ligos, todėl Biafrai oru buvo tiekiamas maistas ir vaistai. Nepaisant to, per pustrečių metų nuo bado mirė bemaž 2 mln. Biafros gyventojų (du trečdaliai iš jų buvo vaikai).\n\nEkrano nuotr. iš „Facebook“/Per pilietinį karą Nigerijoje 7-ajame deš. iš bado mirė bemaž 2 mln. žmonių\n\nAfrikos vienybės organizacija, popiežius ir kiti užsienio veikėjai siekė kovotojų susitaikymo. Tačiau daugelis valstybių pripažino Y.Gowono režimą kaip visos Nigerijos valdžią, o JK ir SSRS tiekė jam ginklus.\n\nBritų karo korespondentas, ne vienos knygos autorius Frederickas Forsythas, savo akimis matęs šį karą nuo trečios dienos, savo šalies vaidmenį jame įvertino kaip gėdingą, dėl kurio nereikėtų didžiuotis.\n\nPamatęs realią situaciją ir kaip viskas skyrėsi nuo to, kuo jis naiviai tikėjo stebėdamas iš Londono, žurnalistas po pusmečio paliko BBC ir vėl išvyko į Vakarų Afriką. Nors įspėjo O.Ojukwu neskleisiąs ne tik Nigerijos vyriausybės, bet ir jo propagandos, pastarasis leido britui pasilikti.\n\n„Didžiosios Britanijos slaptas kišimasis sustiprėjo, – tokius įspūdžius iš ano meto 2020-aisiais perpasakojo F.Forsythas. – Ginklai ir amunicija tyliai pasipylė, kai Whitehall (Londono gatvė, kur įsikūrę nemažai vyriausybės įstaigų, – red. past.) bei Haroldo Wilsono vyriausybė melavo ir visa tai neigė.\n\nMisionieriai pastebėjo iš tankių krūmynų išlendančias motinas, kurios nešėsi vaikus, virtusius gyvais griaučiais, bet išsipūtusiais pilvais.\n\nGerokai išsiplėtusi, su naujais ginklais ir slaptomis patarėjų komandomis, Nigerijos armija įsiveržė į Biafrą, kai gynėjai bandė atsimušti keliomis kulkomis per dieną. Sovietų Iljušino bombonešiai skriejo virš galvos, numesdami 1 tūkst. svarų bombas ant šiaudinių kaimų. (…)\n\nMisionieriai pastebėjo iš tankių krūmynų išlendančias motinas, kurios nešėsi vaikus, virtusius gyvais griaučiais, bet išsipūtusiais pilvais. Katalikų kunigai atpažino ūminio baltymų nepakankamumo simptomus.“\n\nIšbadėjusių vaikų vaizdai britams atvėrė akis. Pasipylė klausimai parlamentarams, prasidėjo demonstracijos, buvo atakuojamas premjeras H.Wilsonas. Ši istorija nuvilnijo per Europą, paskui – ir JAV.\n\n1969 m. balandį krito ir naujoji Biafros sostinė Umuahia. Po mažiau nei metų – 1970-ųjų sausį – O.Ojukwu pasitraukė į Dramblio Kaulo Krantą, o respublika pasidavė Nigerijos pajėgoms.\n\nPublikacija parengta 15min bendradarbiaujant su „Facebook“, kuria siekiama stabdyti klaidinančių naujienų plitimą socialiniame tinkle. Daugiau apie programą ir jos taisykles – čia.",
    "Šaltinis: ES planuoja suspenduoti susitarimą, palengvinantį vizų išdavimą Rusijos piliečiams": "Europos Sąjungos užsienio reikalų ministrai šią savaitę aptars Ukrainos raginimą uždrausti Rusijos turistams lankytis Europoje. Europos Sąjunga (ES), pasak vieno neįvardyto diplomato, planuoja suspenduoti susitarimą, palengvinantį vizų išdavimą Rusijos piliečiams.\n\n„Negalime tęsti ligšiolinės vizų politikos“, – prieš ES užsienio reikalų ministrų susitikimą Prahoje agentūrai AFP teigė savo tapatybės nepanoręs atskleisti diplomatas.\n\n„Turizmas nėra žmogaus teisė“, – pridūrė jis, pabrėždamas simbolinę 2007 metų susitarimo dėl vizų režimo supaprastinimo, kuriuo mėginta sukuri šiltesnius ryšius su Maskva, svarbą.\n\nVizų draudimo Rusijos piliečiams idėja bus svarstoma antradienį Prahoje prasidėsiančiame dviejų dienų susitikime. Kai kurios bloko narės ją uoliai palaiko, o kitos jai nepritaria, baimindamosi, kad bus užvertos durys iš tėvynės bėgantiems rusų disidentams.\n\nSu Rusija besiribojančios Bendrijos narės jau ėmėsi žingsnių uždrausti arba apriboti vizų išdavimą rusams, tačiau ES mastu draudimas dar neįvestas.\n\nUkraina: tegul rusai lieka namie\n\nVasarį ES apribojo tam tikrų kategorijų vizų išdavimą su Kremliumi susijusiems rusams, įskaitant pareigūnus, diplomatinių pasų turėtojus ir įmonių vadovus. Tačiau išduoti turistines vizas vis dar leidžiama.\n\nUkrainos prezidentas Volodymyras Zelenskis reikalauja, kad Vakarai uždarytų sienas visiems rusams, įskaitant turistus, pabrėždamas, kad jie turėtų „gyventi savo pasaulyje, kol pakeis savo požiūrį“.\n\nUkrainos užsienio reikalų ministras Dmytro Kuleba savo ruožtu sakė: „Didžioji dalis rusų palaiko karą, džiaugiasi raketų smūgiais Ukrainos miestams ir ukrainiečių žudymui. Tad tegul rusų turistai mėgaujasi Rusija“.\n\nDmytro Kuleba / AP nuotr.\n\nĮsiutęs Kremlius Kyjivo raginimą pavadino „neracionaliu“ ir pažadėjo imtis atsakomųjų veiksmų.\n\nSuomija imasi veiksmų\n\nIlgiausią Europoje sieną su Rusija turinti Suomija nuo ketvirtadienio sumažins prašymų išduoti turistinę vizą priėmimą iš Rusijos piliečių iki 10 procentų. Paprastai per dieną gaunama apie tūkstantį prašymų. Visiškai liautis priimti prašymus dėl prašytojo pilietybės neįmanoma dėl Suomijoje galiojančių įstatymų.\n\nŠi priemonė turėtų būti paveiki. Dėl ES sankcijų, kuriomis buvo uždaryta Europos oro erdvė skrydžiams iš Rusijos, rusai, norėdami patekti į kitas Europos šalis, masiškai pradėjo keliauti sausuma per Suomiją.\n\nES narės Lietuva, Latvija ir Lenkija nustojo išduoti naujas turistines vizas rusams, kai Kremliaus pajėgos vasario pabaigoje įsiveržė į Ukrainą.\n\nEuropos Sąjungos vėliava / AP nuotr.\n\nES Šengeno vizos\n\nLaisvalaikio kelionėms rusai naudojasi Šengeno erdvės vizomis, galiojančiomis 26-iose ES valstybėse ir asocijuotosiose šalyse, įskaitant Šveicariją ir Norvegiją.\n\nPaprastai tokios vizos leidžia šioje zonoje praleisti iki 90 dienų per 180 dienų laikotarpį.\n\nPernai šios 26 valstybės sulaukė maždaug 3 mln. prašymų išduoti Šengeno vizas. Didžiausią dalį prašymų – 536 tūkst. – pateikė rusai.\n\nEstija nori, kad ES taisyklės būtų pakeistos ir kad ji galėtų sustabdyti Šengeno vizą turinčius rusus, nepriklausomai, kuri bloko šalis ją išdavė.\n\nŠį pusmetį rotacine tvarka ES pirmininkaujanti Čekija tvirtina, kad „agresijos metu su Rusijos turistais nederėtų elgtis kaip įprasta“.\n\nES sankcijoms įvesti reikalingas vienbalsis visų 27 valstybių narių pritarimas. Viena šalis – Vengrija – vis dar palaiko draugiškus ryšius su Maskva ir gali vetuoti draudimą išduoti vizas visos ES mastu.\n\nEuropos Sąjungos vėliava / AP nuotr.\n\nBe to, kelios ES šalys, tarp jų Prancūzija, Vokietija ir Portugalija, primygtinai reikalauja, kad Rusijos žurnalistams ir kitiems civiliams gyventojams, nuogąstaujantiems dėl galimo persekiojamo, ir toliau būtų leidžiama atvykti į Bendriją.\n\nES užsienio politikos vadovas Josepas Borrellis, pirmininkausiantis ES ministrų susitikimui Prahoje, sakė manantis, kad draudimas visiems rusams atvykti į Europą „nėra gera idėja“.\n\nEuropos Komisija pabrėžia būtinybę suteikti humanitarinę pagalbą disidentams rusams ir sako, kad prašymai išduoti vizą turėtų būti vertinami individualiai, o ne pagal vieną bendrą taisyklę.\n\nLietuva yra sakiusi, kad jei nepavyks susitarti dėl vizų draudimo visos ES mastu, ji galėtų siekti „regioninio sprendimo“ dėl turistinių vizų neišdavimo, galbūt įtraukiant Latviją, Estiją, Suomiją ir Lenkiją.\n\n„Vanduo ant Kremliaus propagandos malūno“\n\nAnalitinio centro „European Council on Foreign Relations“ ekspertė Marie Dumoulin sakė, kad raginime uždrausti rusams atvykti į Europą esama „pavojingos analizės klaidos“.\n\n„Mažiau nei 30 proc. rusų turi pasą, o jų pagrindinės kelionių kryptys yra Turkija, Egiptas ir Jungtiniai Arabų Emyratai“, – sakė ji.\n\n„Draudimas turėtų visiškai priešingą poveikį, nei siekiama. Stigmatizuojant rusus būtų pilamas vanduo ant Kremliaus propagandos malūno, Maskvai jau daugelį metų, o ypač per invaziją Ukrainoje, smerkiant tariamą vakariečių „rusofobiją“, – kalbėjo M. Dumoulin.\n\nPasak jos, ES turėtų palaikyti ryšius su Rusijos pilietine visuomene, užuot „uždariusi ją į režimo visiškai kontroliuojamą gardą“.",
    "Majauskas apie būsimą pagalbos paketą: didės pajamos, bus kompensavimas šildymui, fiksuojamos kainos": "Tai bus vienas didžiausių pagalbos paketų verslui ir visuomenei visoje Europos Sąjungoje, LRT RADIJUI sako Seimo biudžeto ir finansų komiteto pirmininkas Mykolas Majauskas. Anot jo, Lietuvos pagalbos paketas susidės iš keturių pagrindinių dalių. „Pirmoji dalis – tai pajamų didinimas. Antroji – energetikos kainų fiksavimas ir kompensavimas. Trečioji bus pagalba verslui, o ketvirtoji – investavimas į ateitį“, – sako jis.\n\nIšaugus dujų ir elektros kainoms, prezidentas Gitanas Nausėda su premjere Ingrida Šimonyte aptarė pagalbą šalies gyventojams. G. Nausėda praėjusią savaitę susitikimo su premjere metu pareiškė besitikintis išgirsti konkretesnį planą, kaip Vyriausybė ketina kompensuoti žmonėms išaugusias energetikos kainas.\n\nMinistrė pirmininkė anksčiau yra teigusi, kad naujos kompensacijos gyventojams už energiją būtų taikomos nuo 2023 metų. Tam, pasak jos, kitų metų valstybės biudžete reikės numatyti daugiau nei 1 mlrd. eurų.\n\nLietuvos pagalbos paketas – didžiausias ES\n\nSeimo biudžeto ir finansų komiteto pirmininkas M. Majauskas sako, kad būsimas Lietuvos kainų kompensavimo mechanizmas bus didžiausias visoje Europos Sąjungoje (ES). Pasak jo, jis susidės iš keturių pagrindinių dalių.\n\n„Pirmoji dalis – tai pajamų didinimas. Antroji – energetikos kainų fiksavimas ir kompensavimas. Trečioji bus pagalba verslui, o ketvirtoji – investavimas į ateitį, – trumpai ir aiškiai vardina M. Majauskas. – Pajamų didinimas bus nukreiptas į labiausiai pažeidžiamus visuomenės sluoksnius. Minimalios mėnesinės algos didinimas, tikėtina, bus nuo 15 iki 19 proc. Pensijų didinimas bus apie 10 proc. Taip pat neapmokestinamo pajamų dydžio didinimas, bazinių socialinių išmokų ir bazinio dydžio didinimas, kuris yra labai svarbus rodiklis, nuo kurio priklauso viešo sektoriaus atlyginimai.“\n\nŠildymo kainos / D. Umbraso/LRT nuotr.\n\nEnergetikos kainų fiksavimui ir kompensavimui, kaip jau minėjo anksčiau premjerė, bus skiriama virš milijardo eurų. „Tai yra maždaug 2 proc. nuo bendrojo vidaus produkto (BVP). Tai yra tikrai labai reikšminga suma, kuri susideda iš dviejų dalių: pagalba nepasiturintiems – šildymo kompensacija ir maksimalios kainos fiksavimas“, – LRT RADIJUI sako Seimo biudžeto ir finansų komiteto pirmininkas.\n\nPagalba verslui susidės iš paskolų. Dėl galimų tam tikrų subsidijų, pasak pašnekovo, vyksta dialogas tiek su Europos Komisija (EK), tiek su Lietuvos verslo asociacijomis.\n\nVandenilinis kuras / Shutterstock nuotr.\n\nAnot M. Majausko, Lietuva investuos į pažangiausias technologijas, tokias kaip vandenilio, atsinaujinančią energetiką. „Jei skaičiuotume energetinį paketą, tai yra maždaug apie 2 proc. nuo BVP. Pajamų didinimas taip pat gali sudaryti kelis procentus nuo BVP. Tai bendra apimtimi, neabejoju, kad bus vienas didžiausių pagalbos paketų visoje ES“, – tvirtina M. Majauskas.\n\nButkevičius: jei delsime, atsidursime ES dugne\n\nSeimo biudžeto ir finansų komiteto pirmininko pavaduotojas, buvęs premjeras Algirdas Butkevičius sako norintis atskirti du dalykus.\n\n„Aš atskirčiau biudžeto projektą, kuris spalį keliaus į Seimą, – sako jis. – Visi tie didinimai, kuriuos paminėjo komiteto pirmininkas, jie privalomi dėl socialinio modelio įgyvendinimo ir dėl kitų anksčiau priimtų įstatymų, dėl minimalios algos didinimo, dėl NPD didinimo.\n\nAlgirdas Butkevičius / E. Blaževič/LRT nuotr.\n\nVis tik aš išskirčiau energetikos krizės suvaldymo atskirą paketą, kuris turėtų būti priimtas jau gal net spalio mėnesį. Pritariu toms pačioms mintims, kurias aš išdėsčiau ir vakar, tai parama verslui. Dėl ko reikalinga parama verslui? Dėl to, kad energetinių išteklių kainos didėja visoje Europoje. Jeigu mes jokios paramos, kaip vakar sakė bankų vadovas, net nustebau, verslui nebus skiriama, tai tada mes, konkurenciniu požiūriu, atsidursime visiškai ES gale ir tikrai būsime nekonkurencingi.“\n\nParama verslui gali būti įvairi, toliau tęsia A. Butkevičius ir pateikia kitų šalių pavyzdžius. „Jeigu Vyriausybė priims sprendimą, kad jinai pradeda reguliuoti elektros energijos ir dujų kainas, kaipo kad padarė Ispanija ir Portugalija, tai tada bus nustatytos kainų lubos. Tai reiškia, kad Vyriausybė tada skirs dotaciją aukštesnės kainos apmokėjimui tiesioginei energijos tiekimo įmonei. Tai ta tiesioginė parama verslui per garantijas, išmokant dotacijas ar subsidijas, bus mažesnė.\n\nVokietija / AP nuotr.\n\nO jei mes eisime Prancūzijos arba Vokietijos pasirinktu keliu, tai jos skiria atskirus pinigų paketus. Vokietija skiria patį didžiausią – 65 mlrd. eurų paketą. Jie yra numatę tokius finansavimo paketus: garantijos, subsidijos, lengvatinės paskolos ir pagalba įmonėms, kurios savo gamybinės veiklos sąnaudose energetinių išteklių sunaudoja daugiau kaip 10 proc. Tai yra atskiri keturi paketai ir tai tik dėl verslo“, – dėsto buvęs premjeras.\n\nPagalba visuomenei turėtų būti su tiesioginėmis išmokomis, įsitikinęs Seimo biudžeto ir finansų komiteto pirmininko pavaduotojas.\n\n„Tai yra vienkartinės išmokos, kurios egzistuoja tol, kol yra energetikos krizė, kad nepriimtume įstatymų, kurie sukeltų ilgalaikius įsipareigojimus, dėl ko, pasibaigus energetinei krizei, mums reikėtų ieškoti papildomų pajamų didinant mokesčius, – sako A. Butkevičius. – Dėl ko aš sakau, kad viso to reikia jau spalio mėnesį? Dėl to, kad mes matome, jog jau įmonėse prasidėjo darbuotojų atleidimai iš darbo, o tai reiškia, kad mes labai sparčiai žengiame į ekonomikos recesiją. Kada ekonomikos augimas pradeda lėtėti ir auga nedarbas, tada mes atsidursime ekonomikos recesijoje, o biudžeto įstatymas įsigalios tik nuo kitų metų sausio 1 d.“\n\nPritaria elektros kainos skaičiavimo modelio keitimui\n\nM. Majauskas sako, kad Vyriausybei būtų prasminga atsisakyti dabartinio elektros kainos modelio. „A. Butkevičius teisingai pastebi, visų pirma dėl poreikio valstybei įsikišti į elektros rinkos reguliavimą. Iš tiesų būtų prasminga „Nord Pool“ biržoje atsisakyti šiuo metu taikomo elektros kainos skaičiavimo modelio, pagal didžiausią rinkoje pasiūlytą kainą.\n\nPuikiai suprantame, kad atsinaujinanti energetika šiuo metu yra pigesnė, nei elektra, gaminama iš dujų, tačiau galutinė kaina nustatoma visiems pagal tai, kiek kainuoja pagaminti elektrą iš dujų. Taigi, atsisakyti tokio reguliavimo būtų prasminga ir čia reiktų platesnių diskusijų tiek su EK, tiek ir Lietuvoje tarpusavyje, nes tai padėtų sutaupyti valstybėje mokesčių mokėtojų resursus“, – sako M. Majauskas.\n\nAtsinaujinanti energetika / AP nuotr.\n\nSeimo biudžeto ir finansų komiteto pirmininkas taip pat pritaria A. Butkevičiui ir dėl biudžeto projekto pateikimo kuo anksčiau.\n\n„Kaip suprantu, jis bus pateiktas Seimui anksčiau, nei tai daroma paprastai, – teigia jis. – Tai pagal įprastą tvarką mes turėtume gauti spalio 17-tą, tačiau turėtume dar rugsėjo mėnesį matyti ateinančių metų biudžetą.“\n\nVisas pokalbis apie Lietuvos pagalbos paketą su M. Majausku ir A. Butkevičiumi – radijo įraše.\n\nParengė Vismantas Žuklevičius.",
    "Kylant lūkesčiams dėl Ukrainos narystės NATO, ekspertai sako – atviras klausimas, ar to norės pats Kyjivas": "Šiandien reikėtų kelti ne tik klausimą, ar Ukrainai reikia NATO, bet ir ar NATO tikrai reikia Ukrainos, diskusijų festivalyje „Būtent!“ sakė šia tema diskutavę Vilniaus universiteto profesoriai Tomas Janeliūnas bei Dovilė Jakniūnatė ir atsargos pulkininkas Gintaras Bagdonas.\n\nNe visi nori Ukrainos\n\nPasak prof. T. Janeliūno, šiandien akivaizdu, kad Ukraina gali sėkmingai priešintis ir be NATO pagalbos, manoma, kad ji gali laimėti karą prieš Rusiją. Be to, karo pradžioje Ukraina paskelbė, kad artimiausiu metu nepretenduos tapti NATO nare, galbūt taip kol kas palikdama erdvės derybose su Rusija.\n\n„Gali būti, kad NATO labiau sieks Ukrainos narystės nei pati Ukraina dėl labai paprastų priežasčių. Pirma, Rusija liks pagrindinis NATO priešininkas artimiausius metus, gal net ir dešimtmetį <...> Ukraina šioje vietoje yra nepamainomas sąjungininkas, kurį NATO norėtų turėti savo viduje. Ukrainiečiai bus realiai vienintelė valstybė, tauta, turinti šviežiausią karo su Rusija patirtį“, – sakė profesorius.\n\nPasak T. Janeliūno, įtraukti Ukrainą į NATO tokiu atveju bus būtinybė ir logiškas kelias.\n\n„Net jei nepavers tikrąja NATO nare, pavers kažkuo panašiu į Suomiją ar Švediją: labai arti NATO, perimanti standartus, jaučianti poreikius, turinti iš esmės tokius pačius interesus“, – kalbėjo T. Janeliūnas.\n\nTomas Janeliūnas / BNS nuotr.\n\nAtsargos pulkininko G. Bagdono teigimu, stojant į NATO reikalaujama vertybinių kriterijų – demokratijos, įstatymo viršenybės, taip pat, kad valstybė būtų saugumo donorė, o ne tik gavėja.\n\n„Koks argumentas gali būti didesnis nei tas, kad Ukraina dabar kovoja už mus, taip pat ir už Lietuvą, už Europą?“, – sakė jis.\n\nProf. dr. D. Jakniūnaitė įspėjo, kad Ukrainos narystės NATO klausimą lems karo eiga. Ji pabrėžė, kad oficialiai Ukraina yra neatsiribojusi nuo pareiškimo, kad į NATO nestos, o NATO savo ruožtu yra pakvietusi Ukrainą ir Sakartvelą dar 2008 metais.\n\n„Nemanau, kad jei Ukraina pasakys, kad mums nelabai įdomu, visa Europa ir NATO valstybės puls prašyti Ukrainos stoti į NATO. Manau, kad ne visos narės mano, jog saugumo bendruomenei Ukraina bus būtina, net ir patyrusi [kare su Rusija]“, – sakė ji.\n\nPasak profesorės, šiandien Lietuvoje daug kas įsivaizduoja, jog Ukraina triumfuos, o Rusija po karo liks žlugusi. Tačiau vertybinį požiūrį ir palankumą Ukrainai, pasak profesorės, gali sugriauti pragmatiniai interesai.\n\n„Taip nebus, taip jau dabar nelabai yra. Daugumos Europos valstybių tikslas yra turėti kažkokį bendrabūvį su Rusija. Kai kurių vizijose gali nebūti Ukrainos, kuri turi moralinę lyderystę, patirtį, teisę reikalauti ir kalbėti ultimatumais, kuriais ir dabar šneka, ir tai ne visiems patiks“, – sakė ji.\n\nDovilė Jakniūnaitė / E. Ovčarenko/BNS nuotr.\n\nSusiskaldžiusi NATO\n\nPašnekovų teigimu, jau dabar Europoje formuojasi blokai pagal tai, kaip matomas karas Ukrainoje.\n\n„Saugumo interesai labai skirtingi: nuo Portugalijos iki būsimų narių Švedijos ir Suomijos, tarp Vokietijos ir Turkijos. Graikija jau keletą dešimtmečių turi atskirą saugumo darbotvarkę, niekada neįsitraukia į NATO globalios saugumo vizijos kūrimą, taip pat valstybės, kurios turi specifinius nuokrypius nuo demokratijos ir savitą požiūrį į Rusiją“, – sakė prof. T. Janeliūnas, turėdamas omenyje Vengriją.\n\n„Galime kalbėti ne tik apie Turkiją, kuri dar prieš karą Ukrainoje palyginti drąsiai pirko priešlėktuvinės gynybos sistemas iš Rusijos, net rizikuodama sugadinti santykius su amerikiečiais“, – sakė T. Janeliūnas.\n\nDiskusija apie Ukrainos narystės NATO perspektyvas festivalyje „Būtent!“ / J. Bakaitės/LRT nuotr.\n\nNet ir Vokietija turi kitokią poziciją, kaip bendrauti su Rusija, ar reikia suteikti Ukrainai letalinių ginklų. Pasak profesoriaus, dar galime išgirsti, pavyzdžiui, socialdemokratų partijos balsų iš Vokietijos – vėl kils siūlymų, kad su Rusija reikia kalbėti, o ne nutraukti santykius, lemiami gali tapti ir energetikos klausimai.\n\nProf. D. Jakniūnaitės teigimu, nėra skirties dėl to, ar palaikyti Ukrainą – dėl to sutariama vienbalsiai, tačiau valstybių požiūris į Rusiją smarkiai varijuoja. Tačiau kai kurie įvykiai priverčia į Rusiją žiūrėti nevienareikšmiškai.\n\n„Vėl sugedo „Nordstream“ <...> Tai padeda. Kas belieka, kur ta nuolaidžiavimo erdvė. Paradoksalu, bet Rusija prisideda prie supratimo, kad nėra kelių kalbėjimuisi“, – sakė ji.\n\nPasak G. Bagdono, Aljansas per pastaruosius 20 metų nebuvo toks stiprus kaip dabar.\n\nGintaras Bagdonas / E. Ovčarenko/BNS nuotr.\n\n„Būtent kolektyvinis solidarumas aljanse yra kertinis dalykas. Dažnai visuomenėje sulyginama ES ir gynybinis aljansas, kur visus sprendimus priima sostinės. Jos, būdamos nepriklausomos, gina savo interesus“, – pažymėjo jis.\n\nG. Bagdonas taip pat atkreipė dėmesį, kad Turkija savo pasisakymais lemia Ukrainos teritorinį vientisumą. Tuo metu NATO šiais metais Madrido viršūnių susitikime patvirtino naują saugumo koncepciją, kuri apibrėžia Rusiją kaip keliančią didžiausią grėsmę Europos saugumui.\n\nNATO viduje taip pat vyksta darbai, perplanuojami pajėgumai.\n\n„Jei vyksta diskusijos, tai normalu. Tačiau ką pasiekė Putinas – sugrąžino Aljansą prie ištakų <...> Jei kas nors prieš keletą metų būtų pasakę, kad Vokietija nors keliais procentais didins gynybos biudžetą, niekas nebūtų patikėjęs“, – sakė jis.\n\nUkrainos ir NATO vėliavos / AP nuotr.\n\nKą daryti su Vengrija?\n\nDiskusijoje kilus klausimui, ar NATO svarbu, jog kai kurios jos narės, pavyzdžiui, Vengrija, yra kaltinamos nedemokratiškumu, T. Janeliūnas sakė manantis, kad NATO tai nėra labai svarbu.\n\n„NATO istorijoje visai neblogai sutarė autoritarinės Ispanija, Graikija, Portugalija, ta pati Turkija, jos visos turėjo tam tikrų problemų su demokratija“, – apie tai, kad nugali pragmatiniai užsienio politikos interesai, sakė jis.\n\nProf. D. Jakniūnaitė užsiminė, kad demokratijos ir valstybės veikimo klausimas, vadinamosios „neliberalios demokratijos“ atsiradimas Lenkijoje ir Vengrijoje yra svarbus ir kalbant apie karinę galią.\n\n„Karas Ukrainoje sukūrė įdomų efektą: mes pamatėme, kad vienintelis stiprus pasaulio aljansas, kuris gali pasipriešinti tokio masto agresijai, yra Vakarai, kurie atstovauja liberaliajai pasaulio tvarkai“, – sakė ji.\n\nKalbėdamas apie valstybių vertybes G. Bagdonas priminė, kad demokratija tebelieka svarbiu reikalavimu valstybėms kandidatėms, nors nėra numatytas mechanizmas, kaip tą demokratiją užtikrinti.\n\nViktoras Orbanas / AP nuotr.\n\n„Ne šiaip tuščias žodis, bet stiprios veikiančios institucijos, jėgų balansas, teisės viršenybė“, – sakė jis.\n\nTai, anot diskusijos dalyvių, gali tapti sunkumu, jei Ukraina sieks narystės NATO: iki karo iškilusios valdymo problemos niekur nedingo.\n\n„Ukraina pirmiausiai gina save. Mes įsijausdami pradedame sakyti, kad ji gina mus, bet Ukraina gina save. Mums tiesiog lengviau įprasminti karą manant, kad ginama Europa ir jos vertybės. Neužmirškime to mąstydami apie galimas Ukrainos trajektorijas: tai valstybė, kuri turėjo valstybės institucijų kūrimo iššūkių“, – sakė prof. D. Jakniūnaitė.\n\nTai, pasak jos, gali sunkinti Ukrainos patekimą į NATO – esą dėl kaltinimų Vengrijai nedemokratiškumu bus įtariau žiūrima ir į kitas Rytų Europos, Balkanų valstybes.\n\n„Šios valstybės sukuria atsargumą, kalbu ne tiek apie NATO, bet apie Europos Sąjungą, kiek mes, Vakarai, norime tokių panašių valstybių „su klaustuku“. <...> Iki 2004 metų buvo socializacijos paradigma – priimkime ir jie socializuosis. Ne visos valstybės pasiduoda socializacijos paradigmai“, – sakė ji.\n\nNATO vėliava / vyr. srž. A. Čemerkos/KAM nuotr.\n\nKą pakeis NATO viršūnių susitikimas Vilniuje\n\nDiskusijoje kilus klausimui, kaip situaciją pakeis kitais metais birželį vyksiantis NATO viršūnių susitikimas Vilniuje, ekspertai minėjo, jog tai priklausys nuo karo eigos.\n\n„Grėsmė niekur nedings, nebent Rusija subyrės, praras savo teritoriją. Karas bus ilgas dar ir dėl to, kad Ukrainai reikės kurti kariuomenę ir pajėgumus“, – kalbėjo atsargos pulkininkas G. Bagdonas ir spėjo, kad ir po metų karas dar nebus pasibaigęs.\n\nProf. D. Jakniūnaitės teigimu, kol nebus pasibaigusios Rusijos atakos, NATO tikrai nekvies Ukrainos pradėti narystės proceso, nes Rusija tai supras kaip provokaciją. Savo ruožtu Lietuvai, organizuojančiai susitikimą, teks spręsti, kokią svarbą darbotvarkėje suteikti Ukrainos narystės klausimui.\n\nProf. T. Janeliūnas su šia nuomone nesutiko – jo teigimu, kitais metais Vilniuje vienu iš pagrindinių bus būtent Ukrainos narystės klausimas, jeigu Ukrainai seksis kare.\n\n„Spėju, kad daugmaž po metų būsime pagauti entuziazmo, kaip ukrainiečiams pavyko išstumti Rusiją <...> ant tos bangos NATO viršūnių susitikimas gali tapti tiesiog Ukrainos susitikimu“, – drąsų spėjimą pateikė jis.\n\nKilusios emocijos tokiu atveju galėtų persverti praktinius klausimus, kurie bus svarbesni pačiai Ukrainai: pavyzdžiui, šalies atstatymas po karo. Tačiau tik tuo atveju, jei karas nebus ilgas ir varginantis.\n\n„Prisiminkime, kaip krito Berlyno siena – per kelias dienas“, – spėjo profesorius.",
    "Kainos Europoje lietuvių nebestebina – grįžę iš atostogų vardija, kas kainavo pigiau": "Prieš 15 metų dalijantis įspūdžiais aplankius Vakarų Europos šalis mėgstamiausia lietuvių tema buvo kainos. Pasakojimai apie sumuštinį oro uosto kavinėje už tuometinius 24 litus (7 eurus) ar kavos puodelį miesto centre už 10 litų (3 eurus) garantuodavo daugiausia klausytojų reakcijų ir nuostabos.\n\nPer šį laikotarpį Lietuvoje sparčiai augus ir atlyginimams, ir kainoms, dabar panašiomis istorijomis nustebinti pašnekovus gali nebent sugrįžęs iš Norvegijos ar Šveicarijos, o pokalbio ašis pasikreipė priešinga linkme: kas kainavo pigiau.\n\nLietuvai šiemet atsidūrus didžiausią infliaciją pasiekusių šalių trejetuke, pastarasis paslaugų ir prekių sąrašas vis plečiasi, o lietuviai kainų šoko nebepatiria ne tik užsukę į parduotuvę, bet ir restoraną.\n\nApie kainas ir labiausiai nustebinusius skirtumus 15min pasiteiravo 10-ties iš populiarių atostogų krypčių – Grakijos, Italijos, žemyninės Ispanijos dalies ir Tenerifės salos, Austrijos, taip pat ir Švedijos bei Norvegijos – sugrįžusių lietuvių.\n\nIspanija: „Tenerifėje kai kas tris kartus pigiau“\n\nIspanijai priklausančioje Tenerifės saloje tris mėnesius praleidusi ir neseniai į Lietuvą sugrįžusi Lina pastebėjo, kad kainos čia dar labiau išaugo. Pasak jos, Tenerifėje pigiau kainuoja beveik viskas – nuo benzino degalinėse, maisto parduotuvėse iki patiekalų ir gėrimų restoranuose.\n\n„O kai kas Lietuvoje brangiau net tris kartus negu Tenerifėje – pavyzdžiui, vynas, kurį pirkome Tenerifėje už 1,5 euro, čia kainuoja 4,5 euro“, – lygino ji.\n\nPasak jos, Tenerifėje pigiau kainuoja beveik viskas – nuo benzino degalinėse, maisto parduotuvėse iki patiekalų ir gėrimų restoranuose.\n\nMoteris pasakojo, kad sugrįžusi iš Tenerifės nuėjo į restoraną Vilniuje, kur dviese su vyru per vakarienę išleido 72 eurus.\n\n„Tenerifėje visa tai būtų kainavę iki 35 eurų. O Vilniuje buvome net ne pačioje įdomiausioje vietoje”, – stebėjosi moteris.\n\nLina lygino, kad jos mėgstamame restorane Tenerifėje, su gyva muzika ir įspūdingais vaizdais į uolas, butelis pigiausio vyno kainuoja 12 eurų, kai Lietuvoje jos aplankytame restorane pigiausio vyno kaina buvo 28 eurai. Sūrio rinkinį ten galima užsisakyti už 8 eurus, Lietuvoje – 14 eurų, didelė porcija deserto Tenerifėje atsieis 6 eurus, Lietuvoje minėtame restorane pora išleido 8 eurus, o porcija buvo nedidelė.\n\nDepositphotos nuotr./Tenerifė\n\nLinai įspūdį paliko ir picų kainos: tarkime, 4 sūrių picos Tenerifėje kainavo nuo 6 iki 9 eurų. „Vietinių pamėgtoje picerijoje – 6 eurai, turistinėje vietoje – 8–9 eurai”, – teigė Lina. Tuo tarpu Lietuvoje tokia pati pica kainuos 9–11 eurų.\n\nPigesni ir alkoholiniai gėrimai: mažas bokalas alaus minėtame Vilniaus restorane atsiėjo 4,5 euro, Tenerifėje – 1–1,5 euro. O populiarūs alkoholiniai kokteiliai Tenerifėje kainuoja nuo 5 iki 7 eurų, tuo tarpu Vilniaus centre tokie patys– 8–9 eurus.\n\nParduotuvėje galima rasti įvairių kainų, tačiau nemažai produktų taip pat pigiau. Pavyzdžiui, Lina vardija, kad kilogramas šviežių midijų Tenerifėje kainuoja 4,15 euro, šviežios skumbrės – 2,2 euro, vietinė malta kava – apie 5–6 eurus už kilogramą, o 8 litrai vandens – vos 1 euras.\n\n30 naminių vištų kiaušinių su pristatymu į namus ji rado už 8 eurus, benzinas kainavo 1,35 euro už litrą (Lietuvoje – 1,7 euro), vienas rutuliukas itališkų ledų – 1,8 euro.\n\nAsmeninio archyvo nuotr./benzino kaina Tenerifėje\n\nTiesa, žemyninėje Ispanijoje keliavę 15min kalbinti lietuviai tokio didelio kainų skirtumo nepastebėjo, tačiau pigesnių prekių ir paslaugų taip pat rado.\n\nNe kartą Ispanijoje buvusi Sigita pasakojo, kad šiemet keliaujant po šią šalį kainos parduotuvėse pasirodė labai panašios į Lietuvos, o restoranuose taip pat nekėlė jokio diskomforto – keturių asmenų šeima vidutiniškai praleisdavo 60–70 eurų su gėrimais: panašiai arba tik šiek tiek daugiau nei Lietuvoje.\n\nGaivieji gėrimai restoranuose kainavo tiek pat arba net pigiau nei Lietuvoje – tarkime, „Coca-Cola“ buteliuko kaina buvo tarp 1,8–2,5 euro, tradicinis ispaniškas patiekalas paelija – nuo 12–16 eurų vienam asmeniui.\n\n123RF.com nuotr./Granada, Ispanija\n\nParduotuvėse kur kas pigiau pasirodė žuvys, jūros gėrybės, kumpis, bagetė, panašiai ar šiek tiek pigiau – pieno produktai, brangiau – vaisiai ir daržovės, mėsa.\n\nTuo tarpu neseniai į Ispaniją persikrausčiusios Violetos pirmas įspūdis buvo, kad parduotuvėse užburia žuvies ir jūros gėrybių skyrius. „Kainos įvairios – yra kas pigiau, kas brangiau, kas vienodai, bet didžiausias skirtumas – kokybė ir skonis. Pavyzdžiui, čia skanūs vaisiai, o jautiena, nors ir brangesnė nei Lietuvoje, tirpsta burnoje, ne „guminė“. Lietuvoje dažnai nusiperki ir nevalgoma, ypač vaisiai, o kaina – net didesnė“, – lygino Violeta.\n\nPigesnis jai pasirodė ir vynas – tie patys vynai kainavo mažiausiai 5 eurais pigiau nei Lietuvoje. Kainos restoranuose Violetai taip pat pasirodė įvairios, priklausomai nuo jo lygio, tačiau moteris dalijosi, kad neseniai apsilankiusi italų restorane už 2 picas ir 2 alkoholinius kokteilius sumokėjo 30 eurų.\n\nGraikija: „Kainos restoranuose neatrodo didelės“\n\nVilnietė Giedrė su vyru ir trimis vaikais šiemet atostogavo Graikijos saloje Zakinte.\n\n„Pernai vidurvasarį su šeima atostogavome Kretoje. Palyginti su pernykšte vasara, didžiausias skirtumas, kurį pajutome dar tik planuodami savo atostogas Zakinte, buvo gerokai išaugusios skrydžių ir viešbučių kainos – jos tikrai grįžo į ikipandeminį lygį. Nepalyginamai išaugę ir turistų srautai“, – 15min įspūdžiais dalijosi moteris.\n\n123rf. com nuotr./Mėlynosios Zakinto uolos\n\nNepaisant išaugusių kainų šioje Graikijos saloje, užsukus į kavinę ar restoraną, nei maisto, nei gėrimų kainos Giedrei nuostabos nekėlė.\n\n„Eini į bet kurį restoraną vakarienės ir visur stebiesi maisto įvairove ir kaip viskas skanu – tai mums lig šiol teko patirti tik pas graikus. O kainos restoranuose, palyginti su Lietuva, tikrai neatrodo didelės – vakarienei Vilniuje ar Druskininkuose su šeima išleisdavome daugmaž tiek pat. Ledų kainos irgi panašios. Gal tik kava kiek brangesnė Graikijoje nei Lietuvoje“, – pasakojo vilnietė.\n\n„Nors palyginti su atostogomis Palangoje ar Neringoje sunku, neabejoju, kad su viešbučiu, maitinimu ir pramogomis atostogos Graikijos kurortuose gali kainuoti tiek pat, kiek ir Lietuvoje“, – pridūrė pašnekovė.\n\nZakinto saloje šią vasarą atostogavęs vilnietis Edgaras susidarė įspūdį, kad restoranuose kainos net kiek mažesnės nei Lietuvoje.\n\n„Tarkime, vietinis kepsnys (triušienos) kainuoja apie 12 eurų, sardinės – apie 9 eurus, kalmarai – apie 12 eurų, šviežia žuvis – 14–16 eurų“, – vardijo Edgaras.\n\nPanagrinėjus Giedrės nurodytų kelių restoranų Zakinte meniu matyti, kad kainos išties nestebina. Įvairaus lygio restoranuose keptas šviežias kalmaras kainavo apie 15 eurų, keptas aštuonkojis – 15–18 eurų, keptos didelės krevetės – 15 eurų, kepta žuvis – 13–16 eurų.\n\nShutterstock nuotr./Žuvies kepsnys su Parmos kumpiu\n\nLietuvoje peržiūrėjus kainas keliuose sostinės restoranuose pigiausiai keptą aštuonkojį radome už 17 eurų, tačiau dažnesnės kainos – 20–25 eurai. Brangiausiai šis patiekalas kainavo 30–32 eurus.\n\nKeptos žuvies patiekalų kainos sostinės restoranuose labai svyruoja. Priklausomai nuo žuvies mūsų tikrintuose įvairaus lygio restoranuose patiekalų kaina siekė nuo 11 iki 24 eurų. O štai vidutinio lygio Palangos restoranuose, kuriuos patikrinome, šią vasarą žuvis kainuoja tiek pat, kiek Graikijoje – apie 15 eurų.\n\nŽinoma, Lietuva negali pasigirti jūros gėrybių ar žuvies įvairove, tačiau Graikijos salos restoranuose tiek pat ar net pigiau nei Lietuvoje kainavo ir mėsos patiekalai.\n\nPavyzdžiui, jautienos didkepsnis – apie 15–16 eurų, kiaulienos kepsnys 11–13 eurų, avienos šonkauliukai – 14–16 eurų, vištienos kepsniai – 9–13 eurų, jautienos mėsainis – 9–11 eurų, makaronai su Bolonijos padažu – iki 8–9,5 euro, įvairios salotos – 6,5–12 eurų.\n\nKaip matyti iš kelių restoranų meniu, Zakinto saloje Graikijoje yra didelis pasirinkimas pagrindinių patiekalų ir už 9,50–12 eurų.\n\nLietuvos sostinės restoranuose kainų taip pat yra įvairių – tinklinėse kavinėse ir restoranuose ar ne tokiuose populiariuose rajonuose bus pigiau, tačiau sostinės centre kainos jau nenusileis ne tik Graikijos, bet ir kitų šalių restoranams.\n\nPanagrinėję tiek tinklinių, tiek sostinės centre esančių restoranų kainas pastebėjome, kad jautienos didkepsnis kainuoja nuo 14–27 eurų, nors dažniausiai kaina viršija 20 eurų. Kiaulienos kepsniai Vilniuje prasideda nuo 10–11 eurų, o štai Palangoje restoranuose nenustebins ir 16–19 eurų kainos už tokį patiekalą. Vištienos kepsniai sostinėje kainuoja 10–14 eurų, mėsainį galima įsigyti už 8–13 eurų – tiek sostinėje, tiek Palangoje.\n\nNors palyginti su atostogomis Palangoje ar Neringoje sunku, neabejoju, kad su viešbučiu, maitinimu ir pramogomis atostogos Graikijos kurortuose gali kainuoti tiek pat, kiek ir Lietuvoje.\n\nBeje, Zakinte, kaip ir Tenerifėje, pigesni ir alkoholiniai kokteiliai – kaina jų siekia apie 7 eurus, kai Vilniaus centre – 8–9 eurus.\n\nEdgaras priduria, kad alus Zakinto baruose kainuoja apie 3,50 euro, kava – 2–2,5 euro. Parduotuvėje vyrui įsiminė, kad vandens kaina priklauso nuo prekinio ženklo, bet už 1,5 litro vietos gamybos vandens sumokėsi 70 centų, pomidorų kaina svyruoja nuo 30 centų už kilogramą iki 2 eurų už kilogramą.\n\nO štai automobilio nuoma parai atsieis 40–60 eurų, pasiplaukiojimo laivais ekskursija – apie 30 eurų už 3 valandas žmogui.\n\nAustrija: „Kainų skirtumas ėmė mažėti Lietuvai įsivedus eurą“\n\nDaiva iš Vilniaus pasakojo pirmą kartą Austriją aplankiusi maždaug prieš 23 metus ir pamėgusi šios šalies istoriją, gamtą, miestus.\n\n123RF.com nuotr./Halštatas, Austrija\n\n„Nuo tada bene kasmet aplankau šią šalį. Visada Austrija atrodė brangi šalis. Kainų skirtumas ėmė mažėti Lietuvai įsivedus eurą. Šiais metais Austrijoje buvau po dvejų pandemijos metų ir man nebesijaučia, kad būtų didelis kainų skirtumas. Parduotuvėse kai kas brangiau, kai kas pigiau. O štai nedidelio miestelio „Spar“ parduotuvėje išvis pasijaučiau kaip Lietuvoje“, – įspūdžiais dalijosi vilnietė.\n\nJi skaičiavo, kad už nektarinus, abrikosus, vynuoges, itališko ir austriško kumpio, ledų, vandens pirkinių krepšelį sumokėjo 48 eurus. Jos nuomone, Lietuvoje toks krepšelis parduotuvėje būtų kainavęs gal 5–8 eurais pigiau, tačiau produktų kokybė – daug geresnė.\n\nŠiais metais Austrijoje buvau po dvejų pandemijos metų ir man nebesijaučia, kad būtų didelis kainų skirtumas. Parduotuvėse kai kas brangiau, kai kas pigiau.\n\n„Čia parduodamo kumpio atitikmens Lietuvos prekybos centruose nėra – jo galima rasti tik specializuotose parduotuvėlėse, kur parduodami esą gurmaniški produktai, o ten šių kumpių kainos daug didesnės nei Austrijos parduotuvėje. Nekalbant apie vaisių kokybę. Tokių vaisių kokybės prekybos centruose Lietuvoje paprasčiausiai nėra. Užsakinėti galima Lietuvoje iš elektroninių parduotuvių, kur parduodami vaisiai atvežti į Lietuvą tiesiai iš augintojų, bet ir kaina jų didesnė“, – lygino Daiva.\n\nItalija: nustebino kavos kaina\n\nIš Italijos grįžę vilniečiai 15min pasakojo, kad juos nustebino kavos kaina. Espreso puodelis čia kainavo 1 eurą ar net 80 centų – net ir centrinėse miestų aikštėse.\n\nTuo tarpu restoranuose didelę žuvies porciją galima rasti ir už 10 eurų.\n\nNebestebina ir Skandinavija\n\nKainų šoko nebepatiria ir į Skandinavijos šalis nukeliavę tautiečiai.\n\n„Tai buvo ketvirtas mano kartas Stokholme. Po kainų Lietuvoje, tikrai neišsigandau nei pildamasis degalus, nei valgydamas restorane, nei pirkdamas vyną parduotuvėje. Užgrūdino mus lietuviškos kainos”, – pastebi Švedijoje keliavęs Lukas.\n\nTai buvo ketvirtas mano kartas Stokholme. Po kainų Lietuvoje, tikrai neišsigandau nei pildamasis degalus, nei valgydamas restorane, nei pirkdamas vyną parduotuvėje. Užgrūdino mus lietuviškos kainos.\n\nJis teigė, kad restoranuose buvo šiek tiek brangiau nei Lietuvoje, bet visa kita – labai panašu. Tiesa, pigesnių kainų parduotuvėse jis taip pat nematė, bet nakvynė kempinge, jo nuomone, atsiėjo ne brangiau nei Lietuvoje. Jis lygino, kad kempingas pajūryje kainavo 20 eurų – tiek kainavo vieta žmogui, motociklui ir palapinei.\n\n„Nidoje, matyt, panašiai ar daugiau sumokėčiau“, – svarstė Lukas. Iš tiesų, Nidos kempinge nakvynė pašnekovui būtų atsiėjusi 19 eurų.\n\n123RF.com nuotr./Stokholmas, Švedija\n\nO iš Norvegijos sugrįžusi Aurelija, paklausta apie kainas, atsakė vienu žodžiu: „Neišgąsdino“.\n\n„Aš tikrai bijojau, dauguma aplink stebėjosi. Bet… tikrai nėra taip baisu, ir kai vakar sau uždaviau klausimą ar galėčiau čia gyventi, tai taip! Nes jei įsivaizduoju, kad čia atlyginimai 2–3 kartus didesni, tai tikrai geras įspūdis“, – lygino Aurelija.\n\nJi skaičiavo, kad prekybos tinkle kone pusė produktų kainavo lygiai tiek pat, kiek Lietuvoje. Tarkime, dyzelino kaina, išvertus į eurus – 2,1 euro. 10 vienetų kiaušinių – apie 5 eurus, bet visai šalia padėta 15 vienetų už 3 eurus. Tuo tarpu Klaipėdos turguje moteris 10 vienetų pirko už 2,7 euro.\n\nIš Norvegijos sugrįžusi Aurelija, paklausta apie kainas, atsakė vienu žodžiu: „Neišgąsdino.“\n\nTiesa, Aurelija pastebi, kad mėsos gaminiai brangūs: 400 g faršo kainavo apie 7 eurus, augalinis pienas kainuoja lygiai tiek pat kiek Lietuvoje, bananų kilogramas – 2,1 euro, alus – nuo 2,4 euro.\n\n„Juokas juokais, bet jei surašysiu, kiek mums viskas kainavo savaitei, tai nebus brangiau labai nei savaitė Nidoje“, – apibendrino Norvegijoje atostogavusi moteris.\n\nPagal restoranų kainų augimą – pirmaujame\n\n„Luminor“ banko ekonomisto Žygimanto Maurico nestebina lietuvių, grįžusių iš Europos šalių, įspūdžiai. Pasak jo, nuo 2015 metų Lietuva užima pirmąją vietą ES pagal maitinimo paslaugų kainų augimą.\n\nŽ.Maurico parengta lentelė/Maitinimo paslaugų kainų augimas\n\nDar daugiau pavyzdžių matyti pažiūrėjus į kitus šaltinius – tarkime, portalo Numbeo.com, kur vartotojai patys skelbia, kiek kokioje šalyje kainuoja įvairios paslaugos, duomenys rodo, kad 2 asmenims trys patiekalai vidutinio brangumo restorane Lietuvoje kainuotų 42 eurus – brangiau nei Graikijoje (40 eurų), Portugalijoje (35 eurai), Slovėnijoje (40 eurų), Vengrijoje (24 eurai) ir kai kuriose kitose šalyse, bet pigiau nei Prancūzijoje (60 eurų), Italijoje (60 eurų), Vokietijoje (50 eurų), Ispanijoje (50 eurų), Jungtinėje Karalystėje (61 euras) ar Švedijoje (75 eurai).\n\nLuko Balandžio / 15min nuotr./Žygimantas Mauricas\n\n„Tas skirtumas nuo brangesnių Vakarų šalių nebėra toks didelis – kartais kainos skiriasi tik nuo Šveicarijos ir Norvegijos, o nuo kitų šalių – procentais.Tuo tarpu iš Rytų ir Vidurio Europos šalių tik Estijoje, pagal Numbeo.com duomenis, brangiau nei pas mus“, – komentavo Ž.Mauricas.\n\nDar mažesnis skirtumas tarp kainų lyginant atskirus miestus. Vilniuje trys patiekalai dviem atsieitų jau 49,81 euro – tiek pat, kiek Berlyne.\n\nPigiau galima pavalgyti tokiuose Ispanijos miestuose, kaip Valensija (44,8 euro) ir Sevilija (42,32 euro), taip pat Lisabonoje (Portugalija) – 44,81 euro, Salonikuose (Graikijoje) – 39,83 euro, jau nekalbant apie Lenkijos, Kroatijos ar Bulgarijos miestus.\n\nKodėl statistikos lentelėse Lietuva – vis dar tarp pigiausių?\n\nVisgi nagrinėjant oficialią statistiką įspūdis, kad Lietuvoje jau brangiau nei Grakijoje, Ispanijoje ar Portugalijoje, išblėsta.\n\n„Eurostat“ birželio pabaigoje paskelbta Europos Sąjungos (ES) vartojimo prekių ir paslaugų kainų lygio analizė, grindžiama daugiau kaip 2 000 vartojimo prekių ir paslaugų kainų tyrimais, parodė priešingą vaizdą – Lietuva vis dar viena pigiausių šalių ES.\n\n„Eurostat“ lentelėje kainų lygio indeksas, skirtas palyginti šalių kainų lygį su ES vidurkiu ir apskaičiuotas pagal perkamosios galios paritetus, rodo, kad Lietuvos kainų lygis siekia 71,9 proc. ES vidurkio.\n\nKitaip tariant, Lietuvoje 28 proc. pigiau nei vidutiniškai Europos Sąjungoje. Už mūsų šalį pigiau tik Kroatijoje, Vengrijoje, Lenkijoje, Bulgarijoje ir Rumunijoje. Brangiausia – Danijoje ir Airijoje (40 proc. brangiau nei ES vidurkis), Liuksemburge (32 proc. brangiau), Švedijoje (28 proc.), Suomijoje (26 proc.).\n\nVertinant atskiras prekių grupes, vaizdas šiek tiek kitoks. „Eurostat“ duomenimis, pagal maisto ir nealkoholinių gėrimų kainas Lietuvoje pigiau tik 12 proc. nei ES vidurkis, rūbai – 2 proc. brangesni nei ES vidurkis, o avalynė – 3 proc. brangesnė.\n\nJuokas juokais, bet jei surašysiu, kiek mums viskas kainavo savaitei, tai nebus daug brangiau nei savaitė Nidoje“, – apibendrino iš Norvegijos grįžusi moteris.\n\nTiesa, ši analizė atlikta remiantis 2021 metų duomenimis, o didysis kainų šuolis Lietuvoje buvo jaučiamas šiemet.\n\n„Pirma priežastis, kodėl skiriasi statistika ir tai, ką stebime keliaudami Europoje – statistika šiek tiek vėluoja. Popandeminiai metai buvo tikrai spartaus kainų augimo metai, ypač laisvalaikio paslaugų – taip pat ir viešojo maitinimo“, – 15min komentavo Ž.Mauricas.\n\nAntra priežastis, kodėl statistikos lentelėse vis dar atrodome vieni pigiausių, nors keliaudami susidarome visai kitą įspūdi – atostogaudami lyginame kitus dalykus negu statistikai. Pasak Ž.Maurico, kiekvienoje šalyje paslaugų kokybės lygis skirtingas, tad kai žmonės lygina panašios kokybės paslaugas – kainų lygis kitoks nei tai, ką skelbia Statistikos departamentas.\n\n„Jis skaičiuoja standartines paslaugas, pavyzdžiui, dienos pietūs. Tarkime, dienos pietų kaina dar gali būti mažesnė Lietuvoje, bet jei nueisime į itališkos virtuvės restoraną, kur galime tikėtis panašios kokybės paslaugos, kaip Italijoje, Lietuvoje kainų lygis gali būti net didesnis“, – aiškina ekonomistas.\n\nPirma priežastis, kodėl skiriasi statistika ir tai, ką stebime keliaudami Europoje – statistika šiek tiek vėluoja.\n\nTrečia priežastis, kodėl realybėje kainų lygis sukelia priešingą įspūdį nei statistikos lentelėse – žmonės dažnai keliaudami lygina Vilniaus kainas su kitų šalių ne sostinių, o kurortų kainomis, atkreipia dėmesį ekonomistas. Sostinėse dažniausiai yra brangiau.\n\n„Aš išskirčiau tris dalykus, bet kai pasirodys šių metų statistika, Lietuva jau bus labai prisivijusi ES vidurkį. O gali būti, kad didesnėje dalyje komponenčių Lietuva bus netgi brangesnė nei ES vidurkis – pavyzdžiui, pagal maisto kainų lygį“, – prognozavo Ž.Mauricas.\n\nErnestos Čičiurkaitės / 15min nuotr./Vilniaus miestas\n\nAtsakymas, kodėl mums atrodo, kad Lietuvoje, palyginus su kitomis šalimis, jau yra brangu, gali slypėti ir kitoje lentelėje. Lietuvoje kainų augimas nuo 2015 metų buvo vienas sparčiausių Europoje – ir ne tik restoranų, o visų prekių ir paslaugų. Tad ilgus metrus įpratę, kad Vakarų Europoje dauguma prekių ir paslaugų gerokai brangesnės, nenuostabu, kad stebimės, jog kainų skirtumai – vis mažesni.\n\n„Eurostat“ duomenimis, 2015 metų kainų lygį prilyginame 100 procentų, o 2021 metais Lietuvoje kainų lygis siekė 115 proc. – pagal šį augimą ES mus pralenkė tik Vengrija, kurios rodiklis 119 proc. Palyginimui, Graikijoje kainos beveik nesikeitė ir šis rodiklis siekia 102 proc.\n\nTuristų susidomėjimas gali imti mažėti\n\nSvarstydamas, kodėl Lietuvoje kainos restoranuose jau prisivijo kitų ES šalių, Ž.Mauricas mini konkurencijos trūkumą Lietuvoje. Paklausa viešajam maitinimui Lietuvoje auga pakankamai sparčiai, nes potencialo, kur plėstis, yra – restoranams mažiau už mus išleidžia tik rumunai.\n\nTačiau per pandemiją restoranų sektorius buvo labiausiai ribojamas, tad naujų žaidėjų neatsirado tiek, kiek galėtų. Tai viena iš priežasčių, kodėl kainos taip sparčiai kilo gyventojams sugrįžus valgyti mieste.\n\nO tai, kad tampame brangia šalimi, atneša ir tam tikrų rizikų. Ž.Maurico nuomone, gali susitraukti turistų srautai, sumažėti investuotojų susidomėjimas mūsų šalimi.\n\nAurelijos Jašinskienės/15min.lt nuotr./Į Klaipėdą atplaukė kruizinis laivas.\n\n„Prarandame konkurencinį pranašumą kainos prasme, o ką galime pasiūlyti? Labai didelių kultūrinių ar įspūdingesnių gamtos lankytinų objektų neturime. Nemaža dalis turistų važiuodavo dėl mažesnių kainų, tad jau turime pradėti galvoti, kuo galime išsiskirti“, – apibendrino Ž.Mauricas.",
    "Linas: motociklas reikalingas ne tam, kad dulkėtų garaže": "Pirmąjį rugpjūčio savaitgalį vykstančiame moto renginyje „Bike X Dream\" yra įprasta apdovanoti iš toliausiai atvykusį jo dalyvį. Šiemet, kiek netikėtai, daugiausiai kilometrų - net 23 000 - keliaudamas iš Kauno į Panevėžį prisuko klubo „Forever Free MCC\" viceprezidentas Linas Pečiukaitis. Dvi savaites kelyje praleidęs motociklininkas savo įspūdžiais dalinasi su „Respublikos\" skaitytojais.\n\nPirmąjį rugpjūčio savaitgalį vykstančiame moto renginyje „Bike X Dream\" yra įprasta apdovanoti iš toliausiai atvykusį jo dalyvį. Šiemet, kiek netikėtai, daugiausiai kilometrų - net 23 000 - keliaudamas iš Kauno į Panevėžį prisuko klubo „Forever Free MCC\" viceprezidentas Linas Pečiukaitis. Dvi savaites kelyje praleidęs motociklininkas savo įspūdžiais dalinasi su „Respublikos\" skaitytojais.\n\n- Kaip trumpai apibūdintum kelionę?\n\n- 14 dienų, 23 000 km ir 27 Europos šalys, kai oro temperatūra svyruoja nuo +3 iki +42 C.\n\n- Skamba įspūdingai. Kas paskatino į ją leistis?\n\n- Tikslų buvo keletas. Norėjau motociklu apvažiuoti visas Europos šalis. Tas beveik pavyko. Beveik, nes man keliaujant prasidėjo neramumai Serbijos-Kosovo pasienyje, tad dalį Balkanų šalių teko aplenkti. Gaila, nes Serbijoje dar nesu buvęs. Pasikeitus planams aplankė mintis užsukti į ne visai Europai priklausiančią, bet dalį europinės teritorijos turinčią Turkiją. Tiesa, tuomet nebūčiau spėjęs grįžti numatytu laiku, tad šį regioną palieku ateičiai.\n\nTaip pat norėjau atkreipti dėmesį į motociklistus ir tai, kad Lietuvoje juos vėl bandoma išstumti į antrą planą. Prieš kelis metus nuo dviračių transporto priemonių atsiribojo Birštonas, šiemet jo pavyzdžiu pasiekė Trakai. Moto bendruomenė niekaip negali suprasti - čia asmeninės kažkieno nuoskaudos ar nesusigaudymas realybėje? Lietuva kasmet sulaukia daugybės moto turistų iš užsienio, vyksta begalė turistinių moto renginių: pramoginiai, į kuriuos atvyksta ne tik Lietuvos motociklininkai; pažintiniai raliai, kuriuose keliaujama po Lietuvą, lankomi įžymūs istoriniai objektai ir taip sužinoma tai ko dar nežinojai apie savo kraštą.\n\nStartavau renginyje, kurį organizavo Panevėžio baikerių klubas „Titanium MCC\". Keliaudamas ir rinkdamas taškus aplankiau net 23 nuostabius Lietuvos dvarus, į kuriuos tikrai dar grįšiu apžiūrėti ir pasigrožėti. Beveik kasmet organizuojamas „Ralis aplink Lietuvą\", intelektualus „Mototurizmo\" ralis, istorinių motociklų sąskrydžiai, tačiau gyvenimą motociklininkams besistengiantys apsunkinti valdininkai to linkę „nepastebėti\".\n\nTurizmas Lietuvoje šiuo metu išgyvena ne pačius geriausius laikus, o čia dar jam dirbtinai kuriamos kliūtys, nesuvokiant, kad absoliučiai daugumai motociklininkų tai yra jų gyvenimo būdas. Daugeliui motociklas yra kasdienė transporto priemonė, o ne noras pasipuikuoti ar naktimis lakstyti miestų gatvėmis. Atsiribodami nuo jų, valdininkai atsiriboja nuo nemažos ne tik Lietuvos, bet ir pasaulinės visuomenės dalies. Ir, lyginant su ta pačia Europa, tai yra keista.\n\nGaliausiai pastarojo važiavimo ataskaitos buvo pateiktos ir „Iron Butt Association\" (IBA, Geležinio užpakalio asociacija).Tai - JAV įsikūrusi organizacija, vienijanti mėgstančius saugiai važinėti dideliais atstumais motociklininkus. Jie labai preciziškai stebi visas keliones, lygina nuvažiuotą atstumą bei greitį, analizuoja važiavimo ir poilsio ciklus. Tai yra, daro viską, kad tolimos kelionės būtų saugios, kadangi jos vyksta bendro naudojimo keliais. Dabar laukiu jų atsakymo. Kiek žinau, Europoje aš pirmas buvau registruotas, kaip važiavęs 7-as dienas. Jeigu šis mano važiavimas bus patvirtintas, tai saugiai nukeliautas laikas padvigubės, o apie Lietuvą išgirs dar daugiau moto visuomenės narių.\n\n- Kelionė buvo ilga. Turėjai rėmėjų?\n\n-Tokių, kurie remia jiems reklamą darančius sportininkus - ne. Padėjo pažįstami partneriai-draugai iš motociklizmo srities. Oficialus „Honda\" salonas prieš kelionę patikrino motociklą. „Bikeparts Lietuva\" aprūpino reikiamomis detalėmis ir padangomis, nes pastarąsias vasarą ne taip paprasta gauti, „Cardo Baltic\" suteikė naujausią laisvų rankų įrangą kuri užtikrino ryšį su telefonu, motociklu bei navigacijos įrenginiu. Teko važiuojant motociklu ir susirinkime sudalyvauti, ir su kolegomis padiskutuoti. Įmonė „Simbiotecha\" įdėjo GPS siųstuvą, todėl kiekvienas norintis stebėti mano kelionę galėjo prisijungti ir matyti kur esu, kaip sekasi važiuoti. Ir žinoma šeimos, klubo bei draugų palaikymas, už ką jiems visiems esu dėkingas.\n\n- Apvažiavai beveik visą Europą. Kaip į motociklininkus žiūrima kitose šalyse?\n\n- Palankiau negu Lietuvoje. Pakeliui sutiktų automobilių vairuotojai noriai pasitraukdavo ir leisdavo pralenkti, praleisdavo spūstyse. Aišku ir Lietuvoje motociklų bei automobilių santykiai kelyje akivaizdžiai gerėja, bet motociklų vairuotojai vis tiek laikomi blogiausiais eismo dalyviais, nors nedrausmingų vairuotojų pasitaiko visose eismo dalyvių kategorijose. Graikijoje, Italijoje, Ispanijoje, Portugalijoje ir kitose pietų Europos šalyse motociklininkams sudarytos sąlygos patekti ten, kur neleidžiami automobiliai. Ten žmonės supranta, kad motociklai ir motoroleriai yra kompaktiškesni, ne tokie taršūs, todėl skatinamas jų naudojimas. Siauros gatvės neleidžia greit judėti automobiliams, o su dvirate transporto priemone tu gali pasiekti parduotuvę, sporto klubą ar darbą greitai ir patogiai. Taip pat sprendžiamos ir parkavimo problemos, nes dviračių transporto priemonių statymas leidžiamas ten kur nekliudo automobilių eismui, pėstiesiems. Nors ir pėstieji nesureikšmina pastatyto motorolerio ant šaligatvio ir paprasčiausiai jį apeina nekreipdami į tai dėmesio. Italijoje prie šviesoforų yra atskiros STOP juostos prie kurių degant raudonam šviesoforo signalui apvažiuodami automobilius susirenka motoroleriai ir motociklai, užsidegus žaliam visi startuoja, ir niekam tai nekliūna. Belieka tikėtis, kad kada nors šios, praktiškos bei naudingos europinės tendencijos pasieks ir Lietuvą.\n\n- Ar buvo laiko pasidairyti po aplankytas šalis?\n\n- Buvo paties tam tikri išsikelti tikslai - per parą pamatyti 2-3 objektus ir pailsėti. Nordkapas Norvegijoje, Cabo Di Roga Portugalija, Tarifa Ispanijoje ir Kalamata Graikijoje. Dar buvo mintis šauti iki Stambulo, bet dėl įvykių Balkanuose teko keisti planus. Nordkape, Cabo Di Rogoje ir Tarifoje esu buvęs, bet vis tiek traukia šie keliautojų ir motociklistų atskaitos taškai.\n\nTaip pat, nors tai buvo sudėtingiau, rinkausi gražius maršrutus. Norvegijoje keliavau Trolių keliu Geirangeriu, aplankiau serpantinus Šveicarijos Furka perėjoje ir Austrijos aukštų kalnų kelią Grossglockner. Užsukau į pakeliui buvusias mikro valstybes - Andorą, Gibraltarą, San Mariną, Vatikaną, Lichtenšteiną. Važiavau sau, tad norėjosi pamatyti kaip galima daugiau.\n\n- Kaip šiaip atrodo Europa?\n\n- Degalai panašiai kaip Lietuvoje kainavo Portugalijoje ir Čekijoje. Pigiausi buvo Andoroje (1,6 euro/litras), brangiausi - Italijoje, Prancūzijoje ir Norvegijoje (virš 2-ų eurų). Turistinėse zonose, kaip ir priklauso, viskas gražu. Nors visada galima aplankyti ne turistines zonas, kurios pasitiks uždarytomis parduotuvėmis ir nutriušusiais namų fasadais. Užtenka nusukti į šalį nuo įprastų maršrutų ir pamatai visai kitokią realybę.\n\nKita vertus, ten galima rasti ir visai įdomių vietų, kuriose galėsi užkąsti. Juolab kad Graikijoje ir Ispanijoje, dėl šalių specifikos, pigesnės jūros gėrybės, bet visur trūksta skanios kavos. Tokią gėriau tik Italijoje ir Portugalijoje, ir kainos tikrai nedidelės, nes sudarytos sąlygos kiekvienam per dieną išgerti tradicinės espresso kavos.\n\n- Pasitaikė kelyje nesusipratimų?\n\n-Didelių bėdų nenutiko, tik kelios smulkmenos. Kai viename Rumunijos miestelyje pradūriau padangą, ją už 500 metrų esančiame servise sutvarkė per 5-ias minutes. Kadangi Serbiją aplenkiau, koreguojant maršrutą teko „pažaisti\" su sienų perėjimo punktais. Vieną radau apsemtą, tad turėjau apsisukti ir grįžti 100 km. Kitu atveju navigacija dėl eismo sutrikimų kelyje vidury nakties pasiūlė kitą maršrutą, kuris atvedė prie kelto. Čia vėl teko sukti papildomus kilometrus ieškant kito kelio, bet visi klausimai išsisprendė.\n\n- Į kelionę leidaisi vienas. Kodėl?\n\n-Būtų sunku rasti kompaniją tokiai kelionei, nes pirmiausiai reikia ryžtis tokiam žygiui. Praktika rodo, kad keliaujančių organizmai turi būti vienodai atsparūs, keliauti reikia vienodais motociklais turint panašūs vairavimo įgūdžius ir t.t. Važiuojant keliems procesas gali užsitęsti. Kai važiuoji 16-a valandų per parą ar ilgiau, svarbi būna kiekviena sekundė. Užsuki pas ką nors pernakvoti, ilgiau pasėdi, papliurpi ir jauti, kad atsiranda įtampa - tenka kažko pakeliui atsisakyti, nes skubėti vis tiek nepriskubėsi. Todėl važiuoti vienam paprasčiau, o pabendrauti ir „užmušti\" laiką kelyje padėjo šeima bei draugai kurie vis paskambindavo ir kalbėdavomės ne tik apie kelionę bet ir apie nieką.\n\n- Ką patartum planuojantiems panašias išvykas?\n\n- Važiuoti gerai pailsėjus ir nebandyti apgauti miego. Gali nugalėti kilometrus, bet ne miegą. Pajauti, kad nori miego, stoji ir miegi, nes nemažai eismo įvykių nutinka būtent dėl užsnūdusių vairuotojų.\n\nTaip pat reikia įvertinti savo įgūdžius ir pasirinkti optimalų greitį, nes lekiant kaip akis išdegus netruksi pavargti, todėl vis tiek reikės stoti ir ilsėtis. Taip pat dažniau pilsi degalus, todėl per tą patį laiką nuvažiuosi tiek pat kilometrų, bet nesaugiai. IBA taisyklės, reikalaujančios neviršyti saugaus greičio bei baudos už greičio viršijimą, kurios Vakarų Europoje labai kandžiojasi, taip pat stipriai kontroliuoja važiavimo ritmą.\n\nGaliausiai būtinas techniškai tvarkingas motociklas ir geros padangos. Savo kelionę specialiai pradėjau nuo sudėtingiausios dalies - Norvegijos, kadangi ten naujos padangos yra tiesiog būtinos. Šiltesniuose kraštuose, kur orai ne tokie permainingi, jos gali būti ir kiek padilusios.\n\nAš, prisilaikydamas IBA standartų, važiavau ne dėl prizo ar medalio, o savo malonumui, tad mano siekiamybė buvo ne greita, o saugi ir įdomi kelionė.\n\n- Europa apvažiuota. Kas toliau?\n\n- Šiemet jau nieko, bet galvojant apie kitus metus minčių yra visokių. Tiesa, nėra taip, kad jau šiandien nuspręsiu, kur kitąmet keliausi, bet visuomet yra tikslai, kuriuos norisi realizuoti. Ateis laikas ir matysiu, kurie iš jų yra realūs tai dienai, tad jų realizavimo ir imsiuosi.",
    "Valdantieji: kas svarbiau energetinis krachas... ar atostogos?": "Kol Europos šalys visomis išgalėmis ieško būdų, kaip įveikti energetikos kainų kilimo krizę, Seimo Europos reikalų komitetas (ERK) nesirengia gadinti sau vasaros atostogų. Seimo Darbo partijos frakcija, siūliusi sušaukti neeilinį ERK posėdį, kuriame kartu su energetikos ministru Dainiumi Kreiviu būtų aptarta energetikos sektoriaus situacija, gavo neigiamą formalų šio komiteto pirmininkės atsakymą.\n\nKol Europos šalys visomis išgalėmis ieško būdų, kaip įveikti energetikos kainų kilimo krizę, Seimo Europos reikalų komitetas (ERK) nesirengia gadinti sau vasaros atostogų. Seimo Darbo partijos frakcija, siūliusi sušaukti neeilinį ERK posėdį, kuriame kartu su energetikos ministru Dainiumi Kreiviu būtų aptarta energetikos sektoriaus situacija, gavo neigiamą formalų šio komiteto pirmininkės atsakymą.\n\nPasak Darbo partijos frakcijos nario, ERK pirmininko pavaduotojo Vytauto Gapšio, toks atsainus valdančiųjų požiūris į padėtį šokiruoja.\n\n„Europai aktyviai planuojant veiksmus ir ieškant europinio lygio sprendimų, ERK nusprendė, kad gyvens įprastai, o rinksis tik tada, jei kažkas už Lietuvos ribų pasiūlys sprendimus. Neabejojame, kad yra rimčiau nei mūsų valdantieji žiūrinčių į energetikos klausimus ir tokių sprendimų pateiks, tačiau tuomet karštligiškai bandysime suvokti, ar tie sprendimai naudingi Lietuvos vartotojams.\n\nGaila, kad ERK nemato savo misijos šioje sudėtingoje situacijoje. Tenka konstatuoti, kad valdantieji, žadėję aktyvumą ir stiprią parlamentinę kontrolę, yra visiškoje apatijoje ir pasimetime, o parlamentinis komiteto vaidmuo panašus į priedangą ministrų neveiklumui ir klaidoms\", - sako ERK pirmininko pavaduotojas V.Gapšys.\n\nAustrijos kancleris Karlas Nehammeris (Karl Nehammer), pavadinęs elektros kainų kilimą beprotybe, paragino Europos Sąjungą atsieti elektros energijos ir gamtinių dujų kainas, kad jos toliau nedidėtų dėl karo Ukrainoje padarinių.\n\nIspanija ir Portugalija gavo Europos Komisijos leidimą nustatyti viršutinę dujų kainų ribą elektros gamyboje.\n\nVokietija taip pat ieško galimybių sumažintų kylančias kainas. Svarstoma keisti esamą kainodaros mechanizmą. Vokietijos ekonomikos ministras pasiūlė ilgalaikėje perspektyvoje sparčiai didėjančių energijos kainų klausimą spręsti reformuojant elektros rinkas, kad kainos nebebūtų siejamos su brangiausiu tiekėju.\n\nDarbo partijos frakcija jau pirmajame Seimo posėdyje reikalaus valdančiųjų atsakomybės ir konkrečių atsakymų, nes, pasak V.Gapšio, parlamentas turi būti ta vieta, kur ne valdančiųjų apatija, o žmonių lūkesčiai ir teisėtas noras žinoti tiesą turi imti viršų.\n\n„Valdantieji atostogauja, nors laukia ilga ir sunki žiema. Rudenį grįš į televizijos ekranus ir rimtais veidais dėstys, kaip visi turime taupyti, nors tuo metu, kai kitos šalys ėmėsi veiksmų, jie leido sau ilsėtis\", - teigia parlamentaras.",
    "Komentarai: D. Vlahovičius vėl viliojamas išvykti į Angliją": "L. Messi dar šiais metais gali pagerinti vieną iš savo Argentinos rekordų",
    "Vytenis Šimkus: Europos laukia atšiauri žiema, o kas toliau?": "Šie metai senajam žemynui prasidėjo neblogai – šalys paliko karantinus už nugaros, pietų Europa džiaugėsi atsigavusiu turizmu, gana sparčiai augo ekonomika. Dėl geros metų pradžios euro zona, tikėtina, šiemet augs apie 2,8 proc.\n\nTačiau nuo Rusijos invazijos į Ukrainą pradžios sparčiai pradėjus augti energetikos kainoms, Europos perspektyvos pradėjo niauktis. Vidutinė metinė infliacija euro zonoje, tikėtina, sieks apie 8 proc. Skirtingai nei Lietuvoje, atlyginimai Europoje auga itin lėtai, todėl tokia infliacija reikš rekordinį perkamosios galios susitraukimą. Šią tendenciją jau galima įžvelgti ir vartojimo statistikoje, pavyzdžiui, Vokietijos mažmeninė prekyba birželį traukėsi net 9 proc.\n\nĮmonių apklausos ir kiti aukšto dažnio indikatoriai kol kas didelio nuosmukio nerodo, tačiau faktas akivaizdus − trečiąjį šių metų ketvirtį Europos ekonomika nustojo augti. Europos pietūs, kurie yra mažiau priklausomi nuo Rusijos energijos išteklių, laikosi geriau ir, tikėtina, šiemet augs 3-4 proc.\n\nKita vertus, Vokietija ir visa centrinė Europa, labiau besiremiančios energetiškai intensyvia pramone, susidurs su dideliais sunkumais. Vokietijai recesijos išvengti tikriausiai nebepavyks.\n\nBent kol kas matyti vienas optimizmo šaltinis – tai darbo rinka. Nedarbo lygis Europoje pirmą kartą nukrito net iki 6,6 proc., ir tai yra išties milžiniškas pasiekimas. Kita vertus, darbo rinkos rodikliai inertiškai reaguoja į ekonominius pokyčius, ir prastėjant ekonominėms sąlygoms nedarbas vėl gali imti augti.\n\nEuropa ruošiasi žiemai be rusiškų dujų\n\nBandydama priversti vakarus atšaukti ekonomines sankcijas, Rusija ištraukė paskutinį savo turimą ekonominį ginklą – dujų išteklius. Dujų srautas, tekantis „Nord Stream 1“ dujotiekiu, praktiškai sustojo, ir kyla grėsmė, kad šią žiemą dujų gali pritrūkti. Reaguodama į susidariusią padėtį, ES įpareigojo iki žiemos užpildyti dujų saugyklas ir dujų vartojimą sumažinti 15 proc.\n\nKol kas šio pasiruošimo progresas neblogas, saugyklos pildosi pagal planą ir vartojimą pavyko sumažinti, tačiau nežinia, ar to pakaks. Europos energetikos rinka yra fragmentuota, nėra pakankamai infrastruktūros efektyviai dalintis energetiniais ištekliais. Vokietijai žiemos mėnesiais įprastai reikia ne tik pilnai užpildytų rezervų, bet ir pilnu pajėgumu veikiančio „Nord Stream“ dujotiekio, todėl nustojus tekėti dujoms, dujų vartojimą gali tekti sumažinti net 20 proc.\n\nParadoksalu, tačiau šiandien į Vokietiją tekantys dujų srautai yra rekordiniai net ir be rusiškų dujų. Europiečiai yra pasiryžę mokėti bet kokią kainą pasaulinėje rinkoje už suskystintas dujas, kurios į Vokietija patenka per terminalus Nyderlanduose ir kitose šalyse. Tačiau toks beatodairiškas pirkimas stumia dujų kainą į vis naujas aukštumas, kurios jau ir taip yra keliolika kartų didesnės nei normaliais laikais.\n\nĮtampa elektros rinkoje\n\nEkstremali situacija dujų rinkoje persimetė ir į elektros energijos rinką. Elektros rinkoje kaina nustatoma pagal tai, kiek kainuoja pagaminti paskutinį brangiausią elektros kiekį tam, kad tinklas būtų subalansuotas.\n\nKadangi elektros generacijos pajėgumų kitomis priemonėmis neužtenka, balansavimo rolė tenka ypatingai brangioms dujinėms elektrinėms ir pagal jų gamybos kaštus nustatoma visa elektros kaina. Taip Rusijos dujų šantažas tiesiogiai veikia ir elektros kainas, brangi elektros generacijos iš dujų lemia, kad daugelyje Europos šalių elektros kaina žiemai jau matuojasi net 1000 Eur/MwH.\n\nEuropos elektros rinkos bėdos neapsiriboja vien tik dujomis. Dėl ypatingai didelės sausros nuslūgo ar išdžiūvo nemažai upių Europoje, kurių vanduo naudojamas aušinti atominėms elektrinėms, todėl jos buvo priverstos stabdyti gamybą, ir tai dar labiau paaštrino situaciją elektros rinkoje. Susidarė tokia situacija, kai net menkai nuo Rusijos priklausoma Prancūzija kenčia nuo ypatingai didelių elektros energijos kainų.\n\nLenktynės dėl sprendimų\n\nDabar vyraujančios energijos kainos Europai nėra pakeliamos. Įprastai Europa energetiniams ištekliams pirkti išleidžia apie 2 proc. nuo BVP, o esant dabartinėms kainoms energijos sąskaita gali pasiekti ir 10 proc. nuo BVP. Išlaidų energijai padidėjimas turėtų būti kompensuotas vartojimo ir investicijų sąskaita, o tai sukeltų daugelio verslų griūtį ir paliktų ilgalaikius randus ekonomikoje.\n\nAkivaizdu, kad Europos lyderiai negali taikytis su susidariusia situacija. Jau šaukiamas energetikos ministrų susirinkimas, kurio metu bus siekiama ieškoti išeičių iš susidariusios situacijos, o Europos komisija jau ruošia elektros rinkos reformos pasiūlymus. Per kelis mėnesius pakeisti elektros rinkos organizavimo principus tam, kad dujų kaina negalėtų taip paveikti elektros sąskaitos, gali pasirodyti per sudėtinga, tačiau tai neabejotinai taip pat bus svarstoma.\n\nKai kurios šalys apmokestina nenumatytą (windfall) energetikos įmonių gamintojų pelną ir taip kompensuoja galutinę elektros kainą. Ispanija ir Portugalija subsidijuoja elektros gamybą iš dujų, taip jos pasiekia daug mažesnių elektros kainų, tačiau neskatina taip trūkstamų dujų taupyti. Galimų priemonių yra nemažai, visos jos turi trūkumų ir nei viena iš jų savaime situacijos neišspręs, tačiau akivaizdu, kad Europos energetikos rinka sulūžo ir reikia įsikišimo.\n\nNormalizuotis situacijai gal padės ir finansų rinkos. Šiandien stebima kosminė ateities sandorių kaina yra ne tiek prognozė, kiek apsidraudimo kaina. Rinkos dalyviai yra išsigandę galimo trūkumo ir moka neprotingą kainą šiandien, kad užsitikrintų bent kažkokį dujų kiekį ateityje. Užpildžius saugyklas, atkris dalis sandorių, stūmusių kainas į viršų, todėl rudens antroje pusėje galimas dujų rinkos persibalansavimas, nes dabar vyraujančios rinkos kainos atspindi pačius juodžiausius scenarijus.\n\nPaskutinis Rusijos pasispardymas\n\nEuropos laukia itin sunki žiema − aukštos energijos kainos, lėtėjanti ekonomika ir augantis nedarbas gali priminti Europos skolų krizės laikus, tačiau Europa Rusijos šantažui nepasiduos. Rusija, nutraukdama dujų tiekimą trumpuoju laikotarpiu, sukels daug skausmo europiečiams, tačiau tuo pačiu pasmerks ir save. Per porą metų Europa ištaisys strategines energetikos politikos klaidas, energetikos rinka transformuosis ir taps daug atsparesnė, tuo tarpu Rusija papjovė vieną iš paskutiniųjų savo auksinių vištų.\n\nRusija neturi sukurtos infrastruktūros gamtinėms dujoms eksportuoti kitur nei į Europą. Nustojus dujoms tekėti „Nord Stream“ dujotiekiu, jau šiuo metu iš palydovų matyti vaizdas, kaip „Gazprom“ tiesiog degina dujų perteklių į orą, nes neturi, kur jo dėti. Energijos išteklių eksportu Rusija finansuodavo visų vartojimo ir investicinių prekių importą, kuris palaikydavo ir šalies elito gyvenimo būdą, ir karo mašiną, tad Rusija pati nupjovė šaką, ant kurios iki šiol komfortiškai sėdėjo."
}