{
    "Didžioji Britanija laidoja savo karalienę: šalis sustingo, bet paskui galima tikėtis permainų": "Pagerbti karalienės Elžbietos II į Londoną suplūdo didžiulės minios iš visos Didžiosios Britanijos ir kitų šalių. Atsisveikinti su karaliene nusitęsė eilės, kurios siekė iki 6 kilometrų, jose žmonės laukė ir po dešimt valandų.\n\nJuliaus Kalinsko / 15min nuotr./Alvija Černiauskaitė\n\n„Eilės prasidėjo kai tik paskelbė, kad mirė karalienė Elžbieta antroji, ketvirtadienio vakarą žmonės jau pradėjo būriuotis prie Bakingamo rūmų“, – pirmadienį specialioje 15min video laidoje pasakojo Jungtinės Karalystės lietuvių bendruomenės pirmininkė Alvija Černiauskaitė.\n\n„Žmonės, nesulaukę savo eilės, tiesiog palikdavo gėles parke ir visur kitur. Tada buvo sudarytos sąlygos nevykti į Londoną ir kiekvienoj savivaldybėje gėles atnešti į tam skirtas vietas, kai kur prie bažnyčių, kai kur prie tam tikrų paminklų“, – sakė ji.\n\nTačiau ne visi norėję gavo šansą atsisveikinti su karaliene iki laidotuvių procesijos.\n\n„Iki paskutinės minutės eilės pildėsi, kol jau vakar apie septintą, aštuntą valandą uždraudė žmonėm stoti, nes iki šiandien ryto nebūtų spėję atstovėti eilėje“, – pasakojo A.Černiauskaitė.\n\nStebėti laidotuves galimybė suteikta visiems\n\nPaskelbus apie karalienės mirtį, kai kuriems britams buvo sudarytos sąlygos gedulo metu nedirbti, kitiems leista dirbti iš namų, tačiau daug darbo procesų visgi buvo sustabdyti.\n\n„Visi žmonės, kurie dirba tam tikrose pareigose, kur reikia eiti į darbą, tai ėjo, kai kurie dirbo iš namų, tačiau darbo procesas sustojo. Kai kurios darbo organizacijos paskelbė, kad gali žmonės atiduoti pagarbą, ir išleido juos. Šiandien paskelbta valstybinė nedarbo diena, kada žmonėms nereikia eiti į darbą ir prekybos centrai uždaryti, taip pat transportas, kad galėtų žmonės pasižiūrėti ir per televiziją“, – sakė A.Černiauskaitė.\n\n„Visos galimybės yra sudarytos, kad žmonės galėtų šiandien atsisveikinti ir išreikšti pagarbą ir padėką karalienei“, – pridūrė ji.\n\nKaralienės veidas vis dar puikuosis ant svaro\n\nĮ Anapilį iškeliavusi Elžbieta II įsirėžusi ne tik britų, kurių dauguma per savo gyvenimus kito valdovo neturėjo, sąmonėje. Karalienės atvaizdas yra ant svaro sterlingų banknotų. Ar banknotai bus keičiami?\n\nA.Černiauskaitė teigia, kad Elžbietos II atvaizdas ant svaro sterlingų banknotų greitu metu pakeistas nebus.\n\n„Reuters“/„Scanpix“ nuotr./5 svarų banknotas\n\n„Pinigai bus keičiami tikrai ilgą laiką, dar praeis kažkiek laiko, kol karaliaus Karolio III atvaizdas atsiras. Bus atspausdinti pinigai ir apyvartoje bus naudojamos greičiausiai abi versijos. Praeis kažkiek laiko, kol išeis karalienės atvaizdas iš apyvartos. Šis procesas tęsis greičiausiai ne mėnesį, o netgi keletą metų“, – teigė A.Černiauskaitė.\n\nKalbėdama apie Karolio III karūnavimą, ji tikina, kad šis procesas, greičiausiai, irgi staigiai neįvyks.\n\n„Bus ilgesnis laiko tarpas, nes karalienė Elžbieta II buvo labai mylima. Karūnavimas nusikelti gali ir į kitus metus“, – pridūrė ji.\n\nKaralienė bus prisimenama kaip puiki valdytoja\n\n„Korektiškumas, elegancija, įsiklausymas ir labai daug emocinės šilumos“, – tokiais žodžiais 15min specialioje laidoje viešųjų ryšių specialistas, istorikas Linas Kontrimas apibūdino karalienės Elžbietos II valdymo laikotarpį.\n\n„Ji mažiausiai klydo ir sukūrė preteksto apie ją kalbėti kontroversiškai“, – prideda jis.\n\nVidmanto Balkūno / 15min nuotr./Linas Kontrimas\n\nLondone gyvenanti filmų kūrėja iš Lietuvos Sofija Korf prisimena karalienę Elžbietą II kaip susivienijimo ir neutralumo simbolį.\n\n„Karalienė buvo neutraliteto simbolis, ji tarsi buvo tautos mama. Po tuo skėčiu tilpo labai įvairių pažiūrų žmonės, nes ji atrodė pakankamai apolitiška“, – pasakojo S.Korf.\n\nJi taip pat teigia, kad karalienės neutralumas nėra būdingas sosto paveldėtojui.\n\n„Charlesas (pasirinkęs Karolio III vardą, – red. past.) yra labiau žinomas dėl savo pažiūrų, kad jam gamtos ar klimato klausimai (yra svarbūs)“, – teigė S.Korf.\n\n„Ir dėl to, galbūt, atsiranda ta kita stovykla, kuri nesutinka su tuo jo požiūriu. Jis automatiškai nebetampa toks neutralus, jis nebetampa toks plačiai priimtinas“, – pridūrė S.Korf.\n\nPuikus metas permainoms\n\nFilmų kūrėja į šį laikotarpį yra linkusi žiūrėti kaip į permainoms palankų laikotarpį.\n\n„Man iš šalies smagu stebėti šią transformaciją ir pamatyti, kaip šalis stengsis susikurti naują identitetą“, – sakė ji.\n\nS.Korf tiki, kad šie įvykiai gali tapti priežastimi pasikeitimams Didžiojoje Britanijoje.\n\n„Atrodo, atėjo tas laikas, kai šaliai galbūt reikės pradėti naujas paieškas savo veido, tai gali būti ir pozityvios transformacijos. Kol kas situacija neatrodo labai gerai, nes yra kainų krizė, pasikeitė keturi ministrai per šešerius metus, įvyko Brexit‘as. Atrodo, nebuvo labai palankus pastarasis laikotarpis Didžiajai Britanijai, bet galbūt į šią akimirką galima žiūrėti kaip į spyrį pasikeisti, atrasti naująjį identitetą naujame pasaulyje ir kažkaip prie jo adaptuotis“, – tikisi S.Korf.\n\nL.Kontrimas teigia, kad ateityje bus labai įdomu stebėti, kaipgi keisis šios monarchijos valdymas ir komunikacija.\n\n„Žiūrėsime, kaip turės keistis pats Karolis III, juk jo asmenybė taip pat kontroversiška“, – sakė L.Kontrimas.\n\n„Jis, man atrodo, kaip niekas kitas yra pasiruošęs priimti skirtingus vaidmenis. Man bus be galo įdomu žiūrėti ir jo viešąją komunikaciją, ir jo retoriką, ir jo laikysenos kaitą, nes jo sūnus Williamas dabar praktiškai irgi kas dieną darosi vis kitoks. Jo šypsena darosi vis labiau protokolinė, nėra tokio atsipūtusio jaunuolio“, – pastebėjo L.Kontrimas.\n\nTačiau istorikas mano, kad kai kurie komunikacijos ypatumai visgi išliks.\n\n„Du svarbiausi dalykai čia, matyt, išliks, tai – paslaptinga distancija ir netikėtas priartėjimas prie minios“, – teigė L.Kontrimas.\n\nL.Kontrimas mano, kad Didžiosios Britanijos monarchijos ypatumai ir bendravimas visgi yra išskirtinis, palyginus su kitomis monarchinėmis valstybėmis, pavyzdžiui, Danija, kurioje karališkosios šeimos nariai yra panašesni į kitus piliečius ir nėra taip iškeliami kaip Didžiojoje Britanijoje.\n\nIlgiausiai Britanijos istorijoje valdžiusi monarchė mirė rugsėjo 8-ąją būdama 96 metų, savo Balmoralo pilyje Škotijoje. Pastaruosius metus jos sveikata silpo, ji palaipsniui traukėsi iš viešumos.\n\nPo laidotuvių ceremonijos karstas bus nugabentas į Vindzoro pilį. Čia monarchė atguls amžinojo poilsio šalia savo tėvo karaliaus Jurgio VI, motinos karalienės Elžbietos ir sesers princesės Margaret. Šalia bus perkeltas ir jos velionio vyro princo Philipo, kuris mirė pernai, būdamas 99-erių, karstas.",
    "Didžioji Britanija: koks likimas laukia pašto ženklų, monetų, banknotų ir pasų, kuriuose pavaizduota karalienė": "",
    "Didžioji Britanija gedi: mirė karalienė Elžbieta II | Video": "Šioje svetainėje naudojame slapukus (angl. „cookies“). Jie padeda atpažinti prisijungusius vartotojus, matuoti auditorijos dydį ir naršymo įpročius; taip mes galime keisti svetainę, kad ji būtų jums patogesnė. Plačiau apie tai: privatumo politika",
    "Pagaliau taškelis: Estija sutriuškino Didžiąją Britaniją": "Henri Drellas pelnė 20 taškų nugalėtojams, buvęs žalgirietis Siimas-Sanderis Vene pridėjo 18. Pralaimėjusiems 14 surinko Mylesas Hessonas.\n\nDidžioji Britanija lieka be pergalių Europos čempionate, tad šios ekipos šansai jau palaidoti. Estijai pakovoti dėl vietos kitame etape jau veikiausiai taip pat nepavyks.\n\nEstija realizavo 61 proc. dvitaškių (19/31) ir 45 proc. tritaškių (14/31), kovą dėl kamuolių laimėjo 41:28.\n\nBaltijos kaimynai atliko net 26 rezultatyvius perdavimus, tačiau net 18 kartų suklydo. Tiesa, patys po 15-kos britų klaidų pelnė 26 taškus.\n\nEstija: H.Drellas 20, S.S.Vene 18, M.K.Kotsaras 15 (8 atk. kam.), K.Kitsingas 14, J.Joesaaras 11.\n\nDidžioji Britanija: M.Hessonas 14, C.Wheatle'as ir P.Whelanas po 12, G.Olaseni 9.",
    "Svaro sterlingo kursas JAV dolerio atžvilgiu nusmuko iki žemiausio nuo 1985 m. lygio": "Popiet sudarant sandorius, svaro sterlingų kursas nukrito 2,7 proc. iki 1,0956 JAV dolerio. Pastarąjį kartą panašiai nutiko 1985 m., kai svaras buvo pasiekęs visų laikų žemiausią lygį – 1,0520 JAV dolerio.\n\n„Sterlingui gresia pavojus“, – sakė „Deutsche Bank“ analitikas George'as Saravelosas. „Labai dideli, nefinansuojami mokesčių mažinimai ir kitos fiskalinės dovanos (...) tik sustiprina mūsų nerimą“.\n\nNaujoji JK vyriausybė penktadienį pristatė kelių milijardų svarų paramos paketą namų ūkiams ir įmonėms, nukentėjusiems nuo didžiausios per dešimtmečius infliacijos, ir mažina mokesčius, šaliai artėjant prie recesijos.\n\nFinansų ministras Kwasi Kwartengas sakė, kad sparčiai didėjančių sąskaitų už energiją viršutinė riba per pirmuosius šešis mėnesius atsieis apie 60 mlrd. svarų sterlingų. K. Kwartengas taip pat atšaukė planuotus mokesčių padidinimus tiek įmonių pelnui, tiek atlyginimams, motyvuodamas vyriausybės siekiu skatinti ekonomikos augimą.\n\nEkonomistai perspėja, kad Didžioji Britanija greičiausiai jau išgyvena nuosmukį, nes smarkiai kylančios degalų ir maisto kainos jau atsiliepia.",
    "JK 6 mėnesius padengs maždaug pusę įmonių sąskaitų už energiją": "Pranešimas paskelbtas artėjant penktadieniui, kai naujasis Didžiosios Britanijos iždo kancleris Kwasi Kwartengas pristatys mokesčių mažinimo planus, skirtus padėti su dešimtmečių aukštumas pasiekusia infliacija susiduriantiems gyventojams.\n\nDidmeninės elektros ir dujų kainos verslui, taip pat labdaros organizacijoms, ligoninėms ir mokykloms bus apribotos iki pusės tikėtinų kainų atviroje rinkoje, sakoma vyriausybės pranešime.\n\nPrieš kelias dienas L. Truss paskelbė planus dėl namų ūkio energijos kainų įšaldymo dvejiems metams, kuris taip pat įsigalios kitą mėnesį.\n\nREKLAMA\n\n„Ėmėmės veiksmų, kad sustabdytume įmonių žlugimą, apsaugotume darbo vietas ir apribotume infliaciją“, – trečiadienį kalbėjo K. Kwartengas.\n\nIždo kancleris sieks paskatinti ekonomikos augimą, nes prognozuojama, kad Didžioji Britanija šiemet pateks į recesiją dėl milžiniškų sąskaitų už energiją, kurias paskatino svarbios naftos ir dujų gamintojos Rusijos invazija į Ukrainą.\n\nL. Truss pradėjo eiti pareigas rugsėjo 6 dieną, likus dviem dienoms iki karalienės Elizabeth II mirties.\n\nŽiniasklaidos pranešimai rodo, kad vyriausybė taip pat panaikins dar narystės ES metu nustatytas bankininkų premijų ribas.\n\nTaip pat L. Truss ketina atsisakyti planuotų mokesčių didinimo tiek įmonių pelnui, tiek atlyginimams, kuriuos planavo pirmtakas Borisas Johnsonas (Borisas Džonsonas).",
    "Ukraina nepasigailėjo britų, Markkaneno šou neišgelbėjo suomių nuo nesėkmės": "Rezultatai\n\nC grupė\n\nMilane pirmame C grupės mače didesnės intrigos iš esmės nebuvo.\n\nDidžioji Britanija pirmavo vos vieną minutę: po Gabrielio Olaseni metimo švieslentė vienintelį ir paskutinį kartą fiksavo britų pranašumą (2:0).\n\nUkrainiečiai dar pirmo kėlinio viduryje įgijo dviženklę persvarą (17:7), tačiau britai dar neleido labai nutolti varžovams.\n\nPo pertraukos ukrainiečiai didino apsukas ir prieš lemiamą ketvirtį komandas jau skyrė 22 taškai (66:44). Paskutinis kėlinys virto formalumu, kuriame ukrainiečiai užtikrintai kontroliavo dvikovos tempą ir iškovojo daugiau nei įtikinamą pergalę 90:61.\n\nUkraina – Didžioji Britanija 90:61 (22:17, 20:15, 24:12, 24:17)\n\nUkraina: Sviatoslavas Mychailiukas 17, Alexas Lenas 13 (19 naud. b.), Bogdanas Bližniukas (17 n. b.) ir Illja Sydorovas po 10 taškų.\n\nDidžioji Britanija: Luke'as Nelsonas 16, Gabrielis Olaseni ir Mylesas Hessonas po 10 taškų.\n\nKitose turo rungtynėse šį vakarą susitiks Kroatija ir Graikija bei Italija ir Estija.\n\nViačeslavas Bobrovas © FIBA\n\nD grupė\n\nIzraelis – Suomija 89:87 (16:27, 24:13, 21:18, 18:21, 10:8)\n\nKlivlando „Cavaliers“ atstovaujantis suomis Lauri Markkanenas pelnė 33 taškus, atkovojo 13 kamuolių ir fiksavo 33 naudingumo balus, tačiau tai neišgelbėjo suomių nuo nesėkmės prieš Izraelio rinktinę.\n\nPrahoje vykusiame mače likus 52 sek. iki ketvirto kėlinio pabaigos L. Markkanenas dvitaškiu didino suomių pranašumą iki trijų taškų (79:76), kitoje atakoje Deni Avdija tolimu metimu išlygino rezultatą.\n\nPer likusias sekundes nei L. Markkaneno, nei Galo Mekelio metimai tikslo nepasiekė.\n\nPratęsime Izraelis žaidė tiksliau ir rezultatyviau: įpusėjus jam suomiai atsiliko 79:84, bet per minutę L. Markkanenas suvertė 5 taškus ir išlygino rezulatą (84:84).\n\nD. Avdija pataikė dvitaškį, suomiai puolime klydo, o vėliau prametė L. Markkanenas. Izraelio pergalę baudų metimais įtvirtino Galis Mekelis – 88:84 (likus 13 sek.).\n\nPer likusias sekundes suomiai klydo puolime, D. Avdija pridėjo baudos metimą (89:84), o suomio Henri Kantoneno tritaškis įtvirtino galutinį rezultatą (89:87).\n\nŠioje grupėje penktadienį dar susitiks Lenkija ir Čekija bei Serbija ir Nyderlandai.\n\nIzraelis: Deni Avdija 23 (15 atkov. k., 31 naud. b.), Tomer Ginat 13, Nimrod Levi ir Guy Pnini po 10 taškų.\n\nSuomija: Lauri Markkanenas 33 (13 atkov. k.), Alexander Madsen 13, Edon Maxhuni 11 taškų.",
    "Tuzinas. Svarbiausios karalienės Elžbietos II gyvenimo akimirkos: politinis neutralumas, reikšmingiausi vizitai ir kritika monarchijai": "„Washington Post“ sugebėjo suskaičiuoti, kad 9 iš 10 dabar pasaulyje gyvenančių žmonių gimė po to, kai Elžbieta tapo karaliene 1953 m. birželio 2 d.\n\nKurios Elžbietos II valdymo bei gyvenimo akimirkos buvo pačios reikšmingiausios Jungtinei Karalystei ir pasauliui? Specialioje Tuzino laidoje dvylika karalienės Elžbietos II gyvenimo akimirkų. Pokalbis su istoriku, Vilniaus universiteto Istorijos fakulteto doktorantu Teodoru Žuku.\n\nVed. Ignas Klėjus",
    "Signataras Januška: Ukrainos narystė NATO yra tiesiog neišvengiama": "Ukrainos prezidento kanceliarijos vadovas Andrijus Jermaakas ir buvęs NATO generalinis sekretorius Andersas Foghas Rasmussenas šią savaitę paskeelbė Ukrainos saugumo garantijų rekomendacijas, kuriomis siūloma parengti Kyjivo saugumo susitarimą.\n\nSusitarimas numatytų, kad pagrindinė sąjungininkų grupė prisiima aiškius įsipareigojimus remti Ukrainos ginkluotąsias pajėgas, o dar platesnė grupė suteikia nekarinees garantijas, pagrįstas sankcijų mechanizmais. Tokio susitarimo šalimis garantuotojomis galėtų tapti Jungtinės Valstijos, Didžioji Britanija, Kanada, Lenkija, Italija, Vokietija, Prancūzija, Australija, Turkija, Baltijos, Šiaurės, Centrinės ir Rytų Europos valstybės.\n\nApie tai – „Savaitės“ interviu su signataru Albinu Januška.\n\n– Jau buvo „Budapešto memorandumas“, tarsi jis turėjo garantuoti saugumą, bet to nepadarė. Dabar siūlomas Kyjivo saugumo susitarimas. Kas garantuos, kad jis užtikrins saugumą. Kita vertus, tai nėra tik garantijos, bet ir nemaži finansiniai įsipareigojimai valstybių šalių?\n\n– Tai iš tikrųjų išmintinga, kad ukrainiečių daugiašalis susitarimas yra ruošiamas pokariui. Tai nėra NATO pakaitalas, 5-ojo straipsnio pakeitimas. Tai yra pasiruošimas, pasiruošimas narystei, galima sakyti, arba naujas Maršalo planas Ukrainos ginkluotosioms pajėgoms.\n\nIšmintis turbūt yra ta, kad ukrainiečiai supranta, kad dabar, kol yra dėmesys, kol karas vyksta, jie gauna ginklų. Jei karas baigsis, neaišku, kaip atsitiks, o jų ginkluotosioms pajėgoms reikės ir ginklų, ir pasiruošimo, ir t.t. toliau tęsti tą. Todėl svarbu, kad jie dabar pradeda tai daryti, tai tikrai protingas dalykas.\n\nAišku, viskas remiasi viena prielaida, kad rusai pralaimės, išeis iš visos Ukrainos teritorijos, bet nebus sumušti. Kad Kremlius išliks, išliks didelis pavojus visoms šalims, ir visoms šalims, o svarbiausia Ukrainai, reikia pasiruošti ginkluotas savo pajėgas. Tai štai planas yra paruoštas, dabar svarbu kokia bus reakcija iš kitų šalių. Ir kiek kas galės prisidėti. Svarbiausia šalis čia, be abejo, yra JAV.\n\n– Taip, A. F. Rasmussenas taip ir sakė, kad pirmoji šalis, kuri turėtų pasirašyti, jo supratimu, turėtų būti JAV. Bet žiūrėkite, šalims garantėms siūloma tapti, tarkime, iš Europos: Prancūzija, Vokietija ir Italija. Mes žinome vis Vokietijos nepasiryžimą tiekti ginklus, tarsi tiekia, tarsi ne. Atsimename Prancūzijos prezidento skambučius Putinui. Atsimename Italijos premjerą Draghį, kuris siūlė kuo greičiau skelbti paliaubas ir pradėti derybas. Ir čia pat yra tokios šalys kaip Baltijos šalys, Lenkija, Didžioji Britanija, kurių parama greita, neabejotina, nekelianti jokių problemų. Tokios gana skirtingos šalys, koks jų bendras interesas galėtų būti tapti tokio susitarimo dalimi?\n\n– Tas interesas dabar yra Ukrainos pergalė, be abejo, kaip sakė Macronas – be teisingumo negali būti taikos. Tai šita koncepcija, matyt, toliau turėtų būti vystoma. Tame susitarime yra dar ir sankcijų dalis be gynybos politikos. Ir ten yra labai svarbūs dalykai Ukrainai surašyti, kad jei tos šalys, kurios pasirašys, jos pripažins, kad Rusija turi sumokėti reparacijas. Tai yra įrašyta į susitarimo projektą.\n\nRusijos karas prieš Ukrainą / AP nuotr.\n\nTai, be abejo, tai viena iš tokių rimčiausių politinių kliūčių. Kita vertus, bus galima pažiūrėti, kaip atskiros šalys į tai reaguos, nes jei dalis Vakarų Europos įsivaizduoja, kad geriausia būtų karą baigti ir toliau bendradarbiauti su Putinu. Tas įvaizdis dar yra, jis gal mažėja šiuo metu. Bet Ukrainos šis siūlomas ir pateiktas projektas yra rimtas dalykas.\n\n– O ką Lietuva galėtų prisijungusi garantuoti?\n\n– Mes galbūt mažai ką galėsime padėti, nes ten bus šimtai milijardų, tokios sumos, tai čia mūsų parama galbūt ne bus didžiausia. Bet mes galėsime prisidėti ir mokymais, ir kitu.\n\nBet kas yra svarbiau šiandien, tai įsivaizduoti, kad mes galime pradėti šito saugumo projekto įgyvendinimą. Tarkim, surengti Vilniuje kokią nors donorų konferenciją, surinkti grupę, koaliciją valstybių narių paremti šitai Ukrainos idėjai. Dabar tiesiog to trūksta. Ji (idėja) yra išmesta į orą, dabar svarbu, kad kas nors paimtų ją ir neštų toliau. Tai Lietuva galėtų vaidinti savo vaidmenį ir prezidentas galėtų labiau užsiimti ir užsienio politika, ne tik vidaus.\n\n– Jau užsiminėte apie susitarimo galiojimą, jis toks tarsi tarpinis, iki kol Ukraina taptų NATO nare. Tą sako ir vienas idėjos siūlytojų, buvęs NATO generalinis sekretorius A. F. Rasmussenas. Bet šioje studijoje ir ambasadorius Valdemaras Sarapinas sakė, kad ukrainiečių lūkesčiai vėl auga tapti NATO nariais. Ir ypač daug jie sieja su Vilniaus viršūnių susitikimu. Tai įmanoma Ukrainos narystė NATO?\n\n– Ukrainos narystė NATO yra tiesiog neišvengiama. Kadangi pirma, tai yra jų Konstitucijoje, jie negali pakeisti to noro. Šiuo metu jeigu Kremlius bus stipriai apdaužytas, neįsivaizduoju, kad gali būti kokių nors kliūčių.\n\nRusijos karas prieš Ukrainą / AP nuotr.\n\nBet svarbiausia, aišku, yra pačios Ukrainos pasiruošimas. Kariuomenė dabar, be abejo, turbūt yra geriausiai visame NATO pasiruošusi. Bet, žinoma, reikės ginkluotės, apmokymų tolesnių. Tas dalykas išlieka. Ir, manau, konsensusas platėja tarp ES ir, ypač, NATO narių.\n\n– Ir, vis dėlto, nuo rytdienos įsigalioja draudimas į Lietuvą, Baltijos šalis, Lenkiją atvykti Rusijos piliečiams su Šengeno vizomis. Bet pačio sprendimo visoje ES nėra, yra tik vizų režimas palengvintas panaikintas. Taip pat prieš kurį laiką EK leidžia geležinkeliais vežti į sankcijų sąrašus patekusias prekes per Lietuvos teritoriją į Kaliningradą. Kai EK pirmininkė sako, kad mes turime būti vieningi, kad Bendrija turėjo išgirsti Baltijos šalis, ką jos kalbėjo apie Putiną, dabar tos pačios šalys ir kviečiamos tapti susitarimo šalimi. Ar girdimos, ar mes iš tiesų esame vieningi? Nes pagal šiuos du sprendimus, turiu omeny, vizas ir Kaliningrado tranzitą man visiškai nepanašu, kad yra kažkoks bendras supratimas ir matymas.\n\n– Mes kai kur esame vieningi, kai kur nesame vieningi. Ir dėl vizų, be abejo, yra sudaryta rusams esminė kliūtis patekti sausuma į ES nuo rytojaus. Galbūt galės jie patekti iš dalies per Suomiją kol kas, bet ten irgi bus sumažintas vizų režimas. Tai, ko mūsų prašė Ukraina, mes padarėme. Tai yra svarbiausia. Manau, dabar jau patekti Rusijos turistams, apsipirkti į Europą, reikės skristi kažkur per Turkiją, per dar ką nors. O galų gale, galbūt, ateis ir galutinė vienybė ir visa ES nuspręs apriboti Šengeno erdvę.",
    "Tarptautinės psichiatrijos konferencijos atidaryme – garbūs svečiai ir svarbios temos": "„Pirmą kartą Vilniuje rengiama „Rethinking Mental Health Care“ konferencija yra didžiausia psichiatrijos konferencija Lietuvoje, pagrindinis dėmesys joje bus skiriamas svarbioms žmogaus teisių, įtraukties, inovacijų ir socialinių veiksnių, turinčių įtakos psichikos sveikatai, klausimams. Joje dalyvaus ne tik psichikos sveikatos specialistai, bet ir jų klientai – asmenys, susidūrę su psichikos sunkumais“, – teigia prof. Robertas van Vorenas, federacijos „Globali iniciatyva psichiatrijoje“ vadovas, konferencijos organizatorius.\n\nKonferenciją atidaręs sveikatos apsaugos ministras Arūnas Dulkys teigė, kad laukia ypatingas renginys, kuriame bus aptariamos karo traumos, psichikos sveikatos ateitis ir žmonių, su išgyventa patirtimi, poreikiai.\n\nLaimos Penek nuotr./Konferencijos „Rethinking Mental Health Care“ atidarymas\n\n„Labai svarbu, kad prie mūsų prisijungė 150 ukrainiečių, kurie susipažins su moderniais karo traumų gydymo būdais, kurių jiems prireiks ne tik dabar, bet ir ateityje, karui pasibaigus. Lietuvoje konferencija vyksta ypatingu metu – kuriame naują psichikos sveikatos sistemą. Ši sritis Lietuvoje vis dar neatitinka klientų poreikių lyginant su kitomis užsienio šalimis“, – sakė Arūnas Dulkys.\n\nMinistras jau prieš konferenciją, atkreipė dėmesį: „Tyrimai rodo, kad psichikos sutrikimai yra ne už tvoros, bet kiekvieno iš mūsų namuose, tačiau norime apsimesti, kad tai mūsų neliečia. Stigmų mažinimas yra ilgas procesas, bet be pokyčių visuomenės, profesinės bendruomenės požiūryje, psichikos sveikatos paslaugų pertvarkymas neįmanomas. Tolerancija pati neateina, ji turi būti ugdoma. Džiaugiuosi, kad šioje vietoje nebijome imtis iniciatyvos ir paslaugų reformos kontekste numatome ilgalaikius veiksmus didinant gyventojų psichikos sveikatos raštingumą bei stigmos mažinimo iniciatyvas remdamiesi kitų šalių pasiteisinusia patirtimi.“\n\nPasak konferencijos organizatoriaus Roberto van Voreno, konferencija ypač svarbi šiuo metu, kai Ukrainoje psichikos sveikatos tarnybos yra tiesiogiai atakuojamos, o milijonai ukrainiečių patiria įvairiausių psichologinių sunkumų dėl karo. Psichikos sveikatos specialistams iš Ukrainos (beveik 150 žmonių) jau nuo vakar vyksta pusantros dienos trukmės mokymai apie karo traumas.\n\n„Tai darome dėl dviejų priežasčių – pirma norime pagerinti jų žinias apie karo traumas, kurių jiems prireiks savo šalyje, o antra – tai investicija į ateities Ukrainos psichikos sveikatos paslaugas. Tikimės, kad ta sistema po karo bus kitokia nei jam prasidėjus. Tai siekis krizę paversti galimybe. Į Vilnių atvyko kelios grupės žmonių, kuriems dalyvavimas šiuose mokymuose nekainuos. Tai žmonės iš Baltarusijos, kurie padėjo savo valdžios represijų aukoms, taip pat 150 ukrainiečių iš Lvivo, jiems bus apmokėtos registracijos ir apgyvendinimo išlaidos“, – pasakoja organizatorius prof. Robertas van Vorenas.\n\nKonferencija „Rethinking Mental Health Care“ yra tarsi forumas, skirtas keistis idėjomis apie prieinamos psichikos sveikatos priežiūros gerinimą. Joje pranešimus skaitys ir lietuviai – VU profesorius, Žmogaus teisių stebėjimo instituto direktorius Dainius Pūras, Lietuvos negalios organizacijų forumo prezidentė Dovilė Juodkaitė ir VšĮ Psichikos sveikatos perspektyvos vadovė Karilė Levickaitė, aktorius Marius Repšys. Konferencija vyks anglų kalba, bus teikiamas sinchroninis vertimas į rusų kalbą.\n\n„Esame įsitikinę, kad į psichikos sveikatos apsaugos paslaugų kūrimą turi būti įtraukti žmonės, kurie tomis paslaugomis naudojasi, žmonės su išgyventa patirtimi. Paslaugos turi būti individualizuotos ir paremtos pagarba, žmonių orumo išlaikymu.\n\nKlientas turi turėti galimybę išsakyti savo nuomonę. Jeigu prekybos centrai visad klausia klientų, ko jie norėtų, kodėl negali to paties būti psichikos sveikatos srityje? Aišku, teoriškai viskas skamba labai gražiai, bet su sunkesniais atvejais yra ir komplikuotesnių situacijų. Kada gali gydyti asmenį prieš jo valią? Jei jis atsisako naudoti medikamentus, ar turėtum su tuo sutikti ar visgi jei reikia vaistų, juos skirti ir priversti juos vartoti“, – teigia „Rethinking Menatal Health Care“ organizatoriai.\n\nTarp daugiau nei keturiasdešimties pranešėjų yra tarptautiniu mastu žinomų psichikos sveikatos priežiūros ekspertų. Pateikiame pagrindinių pranešėjų sąrašą, kurį sudaro ilgametę patirtį turintys asmenys iš Europos, Afrikos, Šiaurės Amerikos ir Okeanijos šalių.\n\nŽymiausi konferencijos pranešėjai:\n\nProf. Normanas Sartorius – garsus psichiatras, buvęs Psichinės sveikatos direktorius Pasaulio sveikatos organizacijoje, dabar – Psichikos sveikatos programų tobulinimo asociacijos prezidentas. (Šveicarija).\n\nProf. Helen Herrman – buvusi Pasaulio psichiatrijos asociacijos vadovė, profesorė emeritė Melburno universitete, Tarptautinės moterų psichinės sveikatos asociacijos vadovė.\n\nDr. Vikramas Patelis– profesorius Blavatniko instituto Pasaulinės sveikatos ir socialinės medicinos katedroje Harvardo medicinos mokykloje (JAV) bei Indijos visuomenės sveikatos fondo docentas.\n\nProf. seras Grahamas Thornicroftas – Londono Karaliaus koledžo Psichiatrijos, psichologijos ir neurologijos instituto Pasaulinės psichikos sveikatos centro psichiatrijos profesorius (Didžioji Britanija).\n\nCharlene Sunkel – Pasaulinio psichinės sveikatos kolegų tinklo įkūrėja ir generalinė direktorė (Pietų Afrikos Respublika).\n\nClauda Sartor – Pasaulinio psichikos sveikatos kolegų tinklo generalinio direktoriaus pavaduotoja (Pietų Afrikos Respublika).\n\nDr. Philippe 'as Delespaul – Mastrichto universiteto Inovacijų psichikos sveikatos srityje profesorius, psichologijos knygų autorius (Nyderlandai).\n\nProf. Dainius Pūras – Vaikų ir paauglių psichiatrijos ir visuomenės psichikos sveikatos profesorius Vilniaus universitete, Žmogaus teisių stebėjimo instituto direktorius (Lietuva).\n\nProf. Gavinas Davidsonas – daug metų dirbęs socialiniu darbuotoju, dabar tyrinėja psichikos sveikatos paslaugų efektyvumą ir teikia rekomendacijas (Šiaurės Airija).\n\nDr. Piersas Goodingas – mokslinis bendradarbis iš Melburno universiteto teisės mokyklos ir Australijos mokslinių tyrimų tarybos narys (Australija).\n\nProf. Richardas Wilkinsonas – Notingamo universiteto medicinos mokyklos socialinės epidemiologijos profesorius emeritas (Didžioji Britanija).\n\nDr. Lucy Johnstone – konsultantė klinikinė psichologė, įvairių psichiatrijos knygų autorė ir redaktorė (Didžioji Britanija).",
    "MOBILIZACIJĄ TĘSIANTI RUSIJA PASKYRĖ NAUJĄ UŽ LOGISTIKĄ ATSAKINGĄ GENEROLĄ": "Tęsiantis prezidento Vladimiro Putino šią savaitę paskelbtai dalinei mobilizacijai vadinamajai specialiajai karinei operacijai Ukrainoje, kuri atskleidė daugybę logistikos problemų, Rusija šeštadienį paskelbė apie aukščiausio rango generolo, atsakingo už logistiką, pakeitimą.\n\nVadinamoji specialioji karinė operacija ir Ukrainos ginkluotųjų pajėgų pastarojo meto laimėjimai apnuogino didelius logistikos trūkumus Rusijos kariuomenėje.\n\nKai kurie analitikai net mano, kad logistika yra Rusijos kariuomenės silpnoji grandis, dėl kurios sunkumų kilo nuo pat invazijos pradžios.\n\n„Armijos generolas Dmitrijus Bulgakovas atleistas iš gynybos viceministro posto“ ir jį pakeis generolas pulkininkas Michailas Mizincevas, platformoje „Telegram“ pranešė gynybos ministerija.\n\nDidžioji Britanija 60 metų M. Mizincevui yra paskelbusi sankcijų dėl jo vaidmens Ukrainos Mariupolio uostamiesčio, kurį rusų pajėgos užėmė gegužę, apsuptyje.\n\nDalinė mobilizacija, kurią V. Putinas paskelbė trečiadienį, ginkluotosioms pajėgoms yra dar vienas logistikos iššūkis, nes šimtus tūkstančių rezervistų, kurie atvyks iš visos Rusijos, reikės pašaukti, aprengti, apginkluoti ir apmokyti, prieš siunčiant juos į mūšio lauką.\n\nTęsiami pseudoreferendumai\n\nTuo tarpu keturiuose Ukrainos regionuose, kuriuos iš dalies ar visiškai kontroliuoja Rusijos kariuomenė, tęsiasi penktadienį prasidėjęs balsavimas dėl prisijungimo prie Rusijos, kurį Kyjivas ir jo sąjungininkai pasmerkė kaip neteisėtą žemės užgrobimą.\n\nJAV prezidentas Joe Bidenas (Džo Baidenas) referendumus pavadino „fiktyviais“. Tai, anot jo, „melagingas pretekstas bandyti jėga aneksuoti dalį Ukrainos, šiurkščiai pažeidžiant tarptautinę teisę“.\n\nĮ pseudoreferendumus reagavo net Pekinas, nuo karo pradžios buvęs artimiausiu Maskvos sąjungininku.\n\nJungtinių Tautų Generalinės Asamblėjos kuluaruose Niujorke su Ukrainos diplomatijos vadovu Dmytro Kuleba penktadienį susitikęs Kinijos užsienio reikalų ministras Wang Yi (Vang I) pareiškė, kad „turi būti gerbiamas visų šalių suverenitetas ir teritorinis vientisumas“.\n\nPseudoreferendumai vyksta Rusijos kontroliuojamose rytinėse Donecko ir Luhansko srityse, taip pat pietiniuose Chersono ir Zaporižios regionuose.\n\nBalsavimas vyksta netradiciškai: pirmiausia pareigūnai keturias dienas eis nuo durų prie durų ir rinks balsus, o paskutinę „referendumo“ dieną, antradienį, bus atidaryti balsavimo punktai, kuriuose gyventojai galės atiduoti savo balsą.\n\nRezultatai, kaip pranešama, bus paskelbti jau vėlai antradienį arba trečiadienį.\n\n„Galiausiai viskas juda link Sovietų Sąjungos atkūrimo. Referendumas yra dar vienas žingsnis link šio tikslo“, – agentūrai AFP pareiškė 59 metų karininkas, pasivadinęs Leonidu.\n\nKeturių okupuotų sričių prijungimas prie Rusijos po pseudoreferendumų, kurių baigtis veikiausiai niekam nekelia abejonių, žymės naują karo eskalaciją.\n\n„Negalime leisti ir neleisime, kad prezidentas Putinas liktų nenubaustas“, – ketvirtadienį Jungtinių Tautų Saugumo Tarybos posėdyje sakė JAV valstybės sekretorius Antony Blinkenas (Entonis Blinkenas) ir griežtai pasmerkė „referendumus“ okupuotose Ukrainos teritorijose.\n\n„Mūsų akyse griaunama tarptautinė tvarka, kurią palaikyti esame čia susirinkę... [Ukrainos suvereniteto gynimas] reiškia tarptautinės tvarkos gynimą, kai jokia valstybė negali jėga perbraižyti kitos valstybės sienų“, – kalbėjo jis.\n\n2014 metais Maskva aneksavo Ukrainai priklausantį Krymą po šiame Juodosios jūros pusiasalyje surengto analogiško „referendumo“.\n\nDidžioji dalis tarptautinės bendruomenės to plebiscito rezultatų nepripažino. Reaguodami Vakarai įvedė Maskvai virtinę sankcijų.\n\nŠią savaitę Niujorke susirinkę Vakarų lyderiai vienbalsiai pasmerkė pseudoreferendumus okupuotose Ukrainos teritorijose ir V. Putino paskelbtą rezervistų mobilizaciją. Prancūzijos prezidentas Emmanuelis Macronas (Emaniuelis Makronas), kreipdamasis į JT Generalinę Asamblėją, tą balsavimą pavadino „parodija“.\n\nRusijos užsienio reikalų ministras Sergejus Lavrovas atsikirto į Vakarų kaltinimus pareikšdamas, kad Ukraina skatina „rusofobiją“.",
    "SBA gamykla Klaipėdoje gamins baldus Švedijos koncernui „Ikea“": "SBA grupė, Klaipėdoje atidariusi naują daugiau nei 65 mln. eurų vertės korpusinių baldų gamybos įmonę „Inno Line“, visą jos produkciją pardavinės Švedijos koncernui „Ikea“.\n\nBendrovės vadovas Rolandas Baltuonis sako, kad įmonės produkcija bus prekiaujama visame pasaulyje, kur „Ikea“ turi prekybos centrus.\n\n„Tai pilnai pagamintas baldas, kuris keliauja mūsų klientui, keliauja ten, kur jis turi parduotuves, visame pasaulyje. Šiuo metu didžiausios mūsų rinkos yra Didžioji Britanija, Lenkija, Švedija, Vokietija, Ispanija, Šiaurės Amerika. (...) „Ikea“ iš principo keliauja visa produkcija“, – penktadienį gamyklos atidarymo renginyje Klaipėdoje žurnalistams sakė R. Baltuonis.\n\nAnot SBA grupės viceprezidentės Jolantos Grašienės, į gamyklos statybą investuota daugiau nei 65 mln. eurų.\n\nĮmonėje dirba apie 600 žmonių, joje įrengti 35 robotai, 15 automatizuotų kokybės kontrolės sistemų ir kiti modernūs sprendimai, kurie, pasak „Inno Line“ vadovo, darbo iš žmonių neatima, o jį palengvina.\n\nAtidaryta SBA gamykla „Inno Line“ / SBA nuotr.\n\n„Robotizavimas yra efektyvaus ir kokybiško gamybos proceso ateitis. Mes taip neskaičiuojame, kad robotas keičia žmogų, robotas yra galimybė žmonėms visų pirma dirbti lengvesnį darbą, kitas dalykas – tobulėti ir kelti savo kompetenciją mokantis tuos robotus valdyti. Dirbti su robotais, užtikrinti teisingą jų veikimą yra iššūkis, su kuriuo mes dirbame. Robotizavimas nėra žmonių eliminavimas“, – sakė R. Baltuonis.\n\nEkonomikos ir inovacijų ministrė Aušrinė Armonaitė sako, kad užsakovė „Ikea“ įrodo Lietuvos verslo pripažinimą visame pasaulyje.\n\nAtidaryta SBA gamykla „Inno Line“ / SBA nuotr.\n\n„Šis pavyzdys įkvepia, kad Lietuvoje galime turėti tokio aukšto lygio gamybą, kuri keliauja į visą pasaulį, turi pasitikėjimą didžiausių baldų koncerno, kaip pavyzdžiui, „Ikea“, vadinasi, tai yra įmanoma ir tokiu sudėtingu laiku“, – sakė ji.\n\nAnot grupės pranešimo, maksimalų pajėgumą gamykla turėtų pasiekti kitais metais, o jos pardavimai viršys 150 mln. eurų.\n\n„Šiandien mūsų projektinis gamybos tempas per parą yra 400 tūkst. eurų. Jis remiasi tam tikru įrangos išnaudojimu. Matome, kad galima pasiekti ir geresnių rezultatų, tikimės kad jų pasieksime“, – sakė R. Baltuonis.\n\nDabartiniai pajėgumai leidžia gamykloje per minutę pagaminti tris produktus, o per parą, pavyzdžiui, 2,5 tūkst. spintų, pranešė grupė.",
    "Paskelbus apie naująją Didžiosios Britanijos ministrę pirmininkę, Dauningo gatvėje pasirodė katinas Larry": "Netrukus po to, kai Liz Truss buvo paskelbta naująja Didžiosios Britanijos ministre pirmininke, Londone prie Dauningo gatvės pastato, pažymėto 10-u numeriu, buvo pastebėtas katinas Larry.Kol žurnalistai skelbė balsavimo dėl Konservatorių partijos lyderio ir būsimo ministro pirmininko posto rezultatus, katinas, gyvenantis oficialioje ministro pirmininko rezidencijoje, vaikštinėjo aplinkui.Po kelias savaites trukusių, daug pykčių ir nesutarimų sukėlusių varžytuvių L. Truss, šiuo metu einanti užsienio reikalų ministrės pareigas, Per Konservatorių partijos narių balsavimą surinko 81 326 balsus ir įveikė buvusį finansų ministrą Rishi Sunaką, gavusį 60 399 balsus.J. Truss premjerės postą perima tuo metu, kai šalis susiduria su pragyvenimo išlaidų krize, pramonės neramumais, recesija ir karu Europoje, kur Didžioji Britanija yra viena iš pagrindinių Ukrainos rėmėjų.Panašu, kad ji atmeta galimybę per ateinančius dvejus metus surengti dar vienerius visuotinius rinkimus, teigdama, kad 2024 metais jos partija užsitikrins svarią pergalę.Ministrės pirmininkės poste ji pakeis Borisą Johnsoną, kuris liepos mėnesį buvo priverstas paskelbti apie savo atsistatydinimą, kai kelis mėnesius trukęs skandalas išsekino paramą jo administracijai.",
    "Karalius Karolis III – architektų nemėgstamas architektūros mylėtojas": "Didžioji Britanija turi naują karalių – Karolį III. Nuostabu, kad šis karalius jaučia didžiulę aistrą architektūrai ir turi principingą nuomonę jos klausimais, tik tragiška tai, kad jo nuomonė absoliučiai prasilenkia su didžiąja dalimi architektūros lauko profesionalų.\n\nPolitikoje yra radikali kairė ir radikali dešinė, kurių pažiūros taip nutolusios viena nuo kitos, kad net supanašėja ir nebeatskirsi, kuri pusė kvailesnė. Architektūroje yra dabar (jau) karalius Karolis III ir Patrikas Schumacheris: pastarasis vadovauja futuristinių formų architektūrą kuriančiam Zahos Hadid architektų biurui ir dėsto savo ultraliberalias idėjas siauroms interneto grupėms, paišo spekuliatyvius virtualius miestus, o Karolis III griežtai agituoja už klasikinę architektūrą, tradicinių, klasicistinių proporcijų svarbą, dekoratyvumą ir kovoja prieš modernios architektūros apraiškas. Pasak jo, nauji miestai ir pastatai turi atrodyti kaip statyti iki 20 amžiaus, nes 20 a. yra didžiulis nesusipratimas architektūroje. Kuris iš jų kvailesnis, net negaliu pasakyt.\n\nPatrikas Schumacheris, Zaha Hadid / „Vida Press“ nuotr.\n\nJeigu karalius Karolis III tiesiog agituotų palaikyti jo architektūros pažiūras siaurame istorijos mylėtojų rate, būtų viskas suprantama. Natūralu, kad monarchas turi polinkį į istorinę aplinką, jam tai yra nostalgija, jo šeimos tradicija. Tačiau karalius, kol dar buvo princas, savo spaudimu nulemdavo kai kurių projektų likimą. Be diskusijų, vėluodamas į demokratinius procesus, nes jam asmeniškai projektas ar architektas nepatikdavo.\n\nŽymiausia istorija nutiko, kai tuometis princas Charlesas sužlugdė Nacionalinės galerijos Londone priestato konkursą. Jį 1982 metais laimėjo ABK architektai su high-tech stiliaus priestatu. Negirdėjote apie juos? Nenuostabu. Po princo kalbos apie jų projektą ir jo įsikišimo šių architektų karjera prasmego. Princas rėžė žymią kalbą, kurioje šį priestatą apibūdino kaip „monstrišką karbunkulą ant mylimo ir elegantiško draugo veido“. Projektas buvo atšauktas. Po kelerių metų realizuotas Venturi Scott Brown projektas, interpretuojantis 1830 metų dizainą.\n\nNacionalinė galerija Londone / „Vida Press“ nuotr.\n\nPrincas čia nesustojo, jis taip pat stengėsi, kad Londone neiškiltų modernizmo guru Mies van der Rohe biurų pastatas, kurį pavadino „gigantišku stiklo kelmu“. Vietoje jo dabar turime „No 1 Poultry“, projektuotą Stirling / Wilford. Asmeniškai manau, kad vietoje Mies iškilo ne mažiau ikoniškas ir svarbus pastatas, tik ne modernizmo, o postmodernizmo stiliaus. Tiesa, Mies savo projektu siūlė sukurti viešą erdvę, o realizuotame projekte jos neliko.\n\nIš naujesnių atvejų – princas tiesiogiai bendravo ir siekė, kad Kataro karališkoji šeima išmestų iš savo Londone vystomo didžiulio projekto britų architektūros grandą Richardą Rogersą. Princui įgyvendinus savo ambicijas, Rogersas supykęs atvirai svarstė, kad Charleso elgesys nedemokratiškas, princas nesileidžia į jokias diskusijas. „Žmogus, kuris nėra išrinktas, kuris nediskutuoja, tik naudojasi savo galia, suteikta jam gimus, turi būti kvestionuojamas“, – teigė jis.\n\nNo 1 Poultry / „Vida Press“ nuotr.\n\nTokių istorijų yra ir daugiau. Projektai stabdomi, daromas politinis spaudimas, jeigu neįtinkama princo estetiniam supratimui. Savo argumentus jis plečia ir bando įtvirtinti ir per savo „School of Traditional Arts“, kurią kartais cituoja norėdamas pabrėžti, kad estetinė tiesa slypi senoviniuose kompozicijos principuose.\n\nDabar princas tapo karaliumi. Bandau įsivaizduoti, kokį spaudimą turėdavo atlaikyti institucijos, architektai, užsakovai, kai, jau kelerius metus vystant projektą, suderinus projektą su daugybe interesų grupių, vieną dieną pro duris įžengdavo princas Charlesas. O dabar lygiai taip pat, tik dar galingiau, įžengs karalius Karolis III. Didžioji Britanija demokratiška šalis tol, kol vystomi projektai yra gražūs karaliui. Priešingu atveju viskas labai ramiai ir greitai ten persijungia į diktatūrą.",
    "Dokumentinis serialas „Karalienė Elžbieta II. Kelionė laiku“ I d. Pakilimas ir nuosmukis": "Šis įrašas dėl autorinių teisių pasiekiamas iki: 2022.12.16",
    "KARALIENĖS ELIZABETH II LAIDOTUVĖSE NEPAGEIDAUJAMI TRIJŲ ŠALIŲ ATSTOVAI": "Kvietimai į karalienės Elizabeth II laidotuves nebuvo išsiųsti Rusijai, Baltarusijai ir Mianmarui, rašo „Mirror“.\n\nKaip teigiama viešai neatskleidžiamoje informacijoje, Iranas bus atstovaujamas tik ambasadorių lygiu.\n\nDidžioji Britanija nekvietė trijų valstybių atstovų į pirmadienį vyksiančias valstybines Elizabeth II laidotuves, nes amžinojo poilsio ji atguls ten, kur jos vyras princas Filipas – Šv. Jurgio koplyčioje.\n\nJK kartu su Vakarų sąjungininkėmis siekė izoliuoti Rusiją ir jos sąjungininkę Baltarusiją taikydama ekonomines sankcijas bei kitas priemones dėl karo Ukrainoje. Mianmarui ir jo kariuomenei taip pat taikomos britų sankcijos.\n\nBBC duomenimis, tikimasi, kad laidotuvėse Londone dalyvaus apie 500 aukšto rango asmenybių iš užsienio. Kvietimai išsiųsti daugelio šalių vadovams, su kuriais Didžioji Britanija palaiko diplomatinius santykius.",
    "Keisčiausios būsto nuomos taisyklės skirtingose pasaulio šalyse: rakto mokesčiai, nuomininko charizma ir gluminantis taupumas": "1. Japonija. Žudantis taupumas\n\nIšsinuomoti butą Tekančios saulės šalyje yra ne pigus malonumas, ypač užsieniečiui. Be užstato, draudimo ir kitų įnašų, Japonijoje tenka mokėti „rakto mokestį“ – privalomą dovaną nuomotojui už tai, kad jis pasirinko būtent jus. Tokia dovana prilygsta vieno ar dviejų mėnesių nuomos mokesčiui ir būna įtraukta į sutartį.\n\nTačiau galite nemažai sutaupyti, jei nuomai rasite butą, kuriame buvo įvykdyta žmogžudystė: tokie butai nuomojami už 30 proc. mažesnę kainą. Nekilnojamojo turto agentui informuoti apie smurtinės mirties faktą yra privaloma.\n\n2. Didžioji Britanija. Siūlykite kainą, ponai\n\nJungtinėje Karalystėje nuomai skirto nekilnojamojo turto yra daug, tačiau gerų būstų už patrauklią kainą trūksta. Tai ypač aktualu didžiuosiuose miestuose, pavyzdžiui, Londone, Liverpulyje ir Mančesteryje. Norėdami išsinuomoti jums patinkantį namą ar butą, turite nusiųsti jo savininkui pranešimą ir pasiūlyti didesnę kainą nei nurodyta skelbime: galutinė nuomos kaina per tokius aukcionus dažnai padidėja kelis kartus. Tačiau kartais nuomininko charizma pakeri nuomotoją ir jis leidžia išsinuomoti būstą be aukciono.\n\n3. Prancūzija. Laiškų rašymas\n\nNorėdami išsinuomoti butą Prancūzijoje, turite surinkti įspūdingą pluoštą pažymų: dokumentus, patvirtinančius teisėtą atvykimą į šalį ir jūsų galimybes susimokėti už nuomą, nekilnojamojo turto agentūra prideda prie bylos kartu su jūsų nuotrauka. Išsirinkus butą, reikia parašyti nuomotojui motyvacinį laišką. Jame reikėtų paaiškinti, kodėl esate geresnis už kitus kandidatus ir kodėl jus suviliojo būtent šis būstas.\n\nTokios griežtos atrankos priežastis yra ta, kad nesąžiningus nuomininkus pagal Prancūzijos įstatymus labai sunku išvaryti į gatvę. Kartais tai gali užtrukti dvejus ar net trejus metus, o nuo lapkričio iki kovo mėnesio „išstumti žmogų į šaltį“ apskritai neleidžiama.\n\n4. Australija. Suspėti per...\n\nAustralijoje potencialaus būsto apžiūra trunka vidutiniškai 15 minučių. Taip yra todėl, kad nuomotojai organizuoja apžiūras pagal sąrašą: tam tikrą dieną ir tam tikrą valandą sukviečiami visi tą patį būstą išsinuomoti norintys žmonės, kurie apžiūri objektą pagal eilę. Taigi laikas potencialaus būsto privalumams ir trūkumams įvertinti yra griežtai ribotas. Tada kandidatai turi užpildyti specialią popierinę formą, kurioje už kiekvieną punktą skiriami balai. Pavyzdžiui, turint vairuotojo pažymėjimą, suteikiama 40 balų, o turint sveikatos draudimą – 20 balų. Nuomotojas suveda rezultatus ir nusprendžia, kam išnuomoti būstą.\n\n5. Kinija. Tikriname radiatorius\n\nNuomodamiesi butą Kinijoje, turėtumėte pasitikslinti, ar jame yra centrinis šildymas. Šalies pietuose, kur žiemos būna gana šiltos, centrinio šildymo nebūna, tačiau šiaurėje radiatoriai taip pat įrengti ne visur – jų priežiūra ir aptarnavimas yra brangus ir užimantis daug laiko.\n\nNuomininkas taip pat turės pasirašyti naują sutartį dėl interneto ir geriamojo vandens pristatymo. Naudoti maistui vandenį iš vietos vandentiekio nerekomenduojama.\n\n6. Izraelis. Ieškome trūkumų\n\nNorėdami sėkmingai išsinuomoti butą Tel Avive arba Haifoje, turėsite įvaldyti derybų meną. Nustatytų nuomos kainų šioje šalyje nebūna. Taigi apžiūrėdami nekilnojamąjį turtą, stenkitės įžvelgti kuo daugiau trūkumų: nuskilusį plytelių kampą, per mažą virtuvę ar gėlėtus tapetus, kurie jau seniai nebemadingi. Kartu būsimasis nuomininkas turėtų kuo daugiau girtis, kad nuomotojas jokiais būdais nenorėtų prarasti tokio puikaus nuomininko. Apsukriausiems nuomininkams pradinę nuomos kainą kartais pavyksta sumažinti net iki 35 proc.\n\n7. Meksika. Kur rasti „aval“?\n\nNorint greitai ir pigiai išsinuomoti butą Meksikoje, jums reikės „aval“ – garanto, kuriuo turėtų tapti miesto, kuriame nuomositės būstą, gyventojas. Toks būdas leidžia sutaupyti už tarptautines rezervacijos paslaugas ir pamatyti daugiau nuomos galimybių: ne visi namai ir butai patenka į viešą internetinę duomenų bazę.",
    "Kirtis „TikTok“: gali sulaukti 29 mln. JAV dolerių baudos": "Pasak Informacijos komisaro biuro (ICO), socialinės žiniasklaidos įmonė „galėjo tvarkyti jaunesnių nei 13 metų amžiaus vaikų duomenis be atitinkamo tėvų sutikimo“.\n\nICO taip pat nustatė, kad platforma galėjo „nepateikti tinkamos informacijos savo vartotojams glausta, skaidria ir lengvai suprantamai forma“.\n\nReguliuotoja grupei įteikė pranešimą apie ketinimus – tai yra teisinis dokumentas, nurodantis galimą baudą – dėl galimo JK duomenų apsaugos įstatymo pažeidimo.\n\n„Visi norime, kad vaikai galėtų mokytis ir patirti skaitmeninį pasaulį, tačiau jų duomenų privatumas turi būti tinkamai apsaugotas“, – pažymėjo informacijos komisaras Johnas Edwardsas (Džonas Edvardsas).\n\nREKLAMA\n\n„Skaitmenines paslaugas teikiančios įmonės turi teisinę pareigą įdiegti šias apsaugos priemones, tačiau mūsų preliminari nuomonė yra tokia, kad „TikTok“ neatitiko šio reikalavimo.\n\n„TikTok“ pareiškė nesutinkanti su preliminaria ICO nuomone ir pabrėžė, kad galutinės išvados dar nėra padarytos.\n\n„Nors gerbiame ICO vaidmenį saugant privatumą JK, nesutinkame su išsakytu preliminariu požiūriu ir ketiname oficialiai atsakyti į ICO tinkamu metu“, – sakoma „TikTok“ pranešime.",
    "Moterys valdžioje visoje Europoje": "Didžioji Britanija\n\nDidžiojoje Britanijoje, kuri priklauso Europai, bet nebėra Europos Sąjungos (ES) narė, L. Truss laimėjo lenktynes dėl valdančiosios Konservatorių partijos lyderės posto ​​ir automatiškai tapo šalies lydere, liepą atsistatydinus Borisui Johnsonui. 47-erių L. Truss yra trečioji moteris šalies ministrė pirmininkė po „Geležine ledi“ vadintos Margaret Thatcher, vadovavusios 1979–1990 m., ir Theresos May, valdžiusios 2016–2019 m., visos trys – konservatorės.\n\nDanija\n\nSocialdemokratų lyderė Mette Frederiksen 2019 m. birželį tapo jauniausia šalies ministre pirmininke – ji buvo išrinkta premjere būdama 41 metų. Pirmoji Danijos ministrė pirmininkė moteris buvo Helle Thorning-Schmidt, taip pat iš Socialdemokratų partijos, ėjusi pareigas 2011–2015 m.\n\nEstija\n\nBuvusi ES auditorė 52 metų Kersti Kaljulaid 2016 m. spalį tapo pirmąja Baltijos valstybės Estijos prezidente moterimi. Šios pareigos daugiausia reprezentacinės.\n\n2021 m. sausį Kaja Kallas tapo pirmąja moterimi Estijos ministre pirmininke. Jos tėvas Siimas Kallasas buvo ministras pirmininkas 2002–2004 m.\n\nSuomija\n\n2019 m. gruodį socialdemokratė Sanna Marin būdama 34 metų tapo jauniausia ministre pirmininke pasaulyje. Trečioji Suomijos ministrė pirmininkė moteris neseniai pateko į antraštes dėl nuotraukų, kuriose ji matyti šokanti ir besilinksminanti su draugais.\n\nPrancūzija\n\n61 metų inžinierė Elisabeth Borne gegužę buvo paskirta Prancūzijos ministre pirmininke ir tapo tik antrąja moterimi šiose pareigose po socialistės Edith Cresson, dešimtojo dešimtmečio pradžioje ėjusios šias pareigas mažiau nei metus.\n\nGraikija\n\nKaterina Sakellaropoulou, novatoriška teisininkė, 2020 m. sausį buvo išrinkta pirmąja Graikijos prezidente moterimi. Nors Graikijoje prezidento pareigos daugiausia yra reprezentacinės, K. Sakellaropoulou jau žengė naujus žingsnius teisinėje sistemoje, kai 2018 m. tapo šalies Aukščiausiojo Teismo pirmininke.\n\nLietuva\n\nBuvusi Lietuvos finansų ministrė Ingrida Šimonytė, 47 metų roko ir ledo ritulio gerbėja, 2020 m. gruodį buvo paskirta centro dešinės vyriausybės ministre pirmininke.\n\nLietuva turi stiprias moterų lyderystės tradicijas. „Baltijos geležinė ledi“ Dalia Grybauskaitė valdžioje praleido dešimtmetį nuo 2009 iki 2019 metų.\n\nSlovakija\n\nLiberalų teisininkė ir kovotoja su kyšininkavimu 48 metų Zuzana Caputova, kaip pirmoji Slovakijos prezidentė moteris, pradėjo eiti pareigas 2019 m. birželį. Būdama politikos naujokė, ji rinkimuose lengvai įveikė valdančiųjų kandidatą. Slovakijoje prezidentas turi mažiau galių nei ministras pirmininkas, bet gali vetuoti įstatymus ir vyresniųjų teisėjų paskyrimus.\n\nŠvedija\n\nNepaisant to, kad Švedija yra lyčių lygybę propaguojanti šalis, ji niekada neturėjo moters ministrės pirmininkės pareigose iki socialdemokratės Magdalenos Andersson, 2021 m. lapkritį laimėjusios šį aukščiausią postą.\n\nSeptynerius metus finansų ministrės pareigas ėjusiai ekonomistei M. Andersson pradžia buvo sudėtinga. Vos po kelių valandų, kai tapo premjere, ji atsistatydino, nes parlamentas atmetė jos biudžetą ir iš jos koalicijos pasitraukė žalieji. Po keturių dienų ji buvo perrinkta.\n\nVengrija\n\nKatalin Novak, artima ministro pirmininko Viktoro Orbano sąjungininkė ir buvusi šeimos politikos ministrė, 2022 m. kovą buvo išrinkta pirmąja moterimi Vengrijos prezidente. Prezidento pareigos Vengrijoje yra daugiausia reprezentacinės.\n\nKitur Europoje\n\nŠalyse, kurios nėra ES narės, šiuo metu valdžioje yra šios moterys: Sakartvelo prezidentė Salome Zurabišvili, Islandijos ministrė pirmininkė Katrin Jakobsdottir, Kosovo prezidentė Vjosa Osmani, Moldovos prezidentė ir ministrė pirmininkė Maia Sandu ir Natalija Gavrilita, Serbijos atvirai homoseksuali Ana Brnabič ir Škotijos pirmoji ministrė Nicola Sturgeon.\n\nViljama Sudikienė (AFP)",
    "Rusijos propagandistė: dabar – arba mūsų pergalės, arba branduolinio karo išvakarės": "Savo beprotišku pareiškimu propagandistė ​​pasidalijo telegrame.\n\n„Sprendžiant iš to, kas vyksta, ši savaitė žymi arba mūsų neišvengiamos pergalės, arba branduolinio karo išvakares“, – rašė M. Simonyan.\n\nAnksčiau artimas V. Putino bendražygis, Rusijos Dūmos deputatas Andrejus Gurulevas teigė, kad Rusijos branduolinių smūgių taikinys bus ne Ukraina, o Vokietija ir Didžioji Britanija. Anot jo, Maskva nenaudos branduolinio ginklo prieš Ukrainą, nes esą čia ateity gyvens rusai.\n\nBe to, birželį branduoliniu karu pagrasino ir Rusijos propagandistas Vladimiras Solovjovas. Šį variantą jis pavadino „optimistišku“ Rusijos Federacijos atžvilgiu.",
    "Europos Vadovų Tarybos pirmininkas Michelis ragina sustabdyti Rusijos narystę JT Saugumo Taryboje": "„Kai nuolatinė Saugumo Tarybos narė pradeda neišprovokuotą ir nepateisinamą karą, kurį smerkia Generalinė Asamblėja, mano nuomone, tokia narė turėtų būti automatiškai pašalinta iš Saugumo Tarybos“, – sakė Ch. Michelis, turėdamas galvoje Rusijos pradėtą karą Ukrainoje.\n\n\"Veto teisė turėtų būti naudojama tik kaip išimtis, bet matome, jog tai tapo taisykle. Skubiai reikalinga reforma\", - sakė Ch. Michelis, kalbėdamas Jungtinių Tautų Generalinėje Asamblėjoje Niujorke.\n\nPenkios nuolatinės JT Saugumo Tarybos narės – Kinija, JAV, Prancūzija, Didžioji Britanija ir Rusija – turi teisę vetuoti rezoliucijas.\n\nSaugumo Taryba yra galingiausias JT organas, nes jos rezoliucijos šalims narėms yra privalomos. Pagal JT chartiją Saugumo Tarybai tenka „pagrindinė atsakomybė už tarptautinės taikos ir saugumo palaikymą“.\n\nUkrainos prezidentas Volodymyras Zelenskis ne kartą reikalavo, kad Rusija netektų veto teisės, kol tęsia karą.",
    "Nepadėjo net ir N.Djokovičius: Europos rinktinė pirmą kartą istorijoje pralaimėjo kovą dėl Laverio taurės": "Londono „O2“ arenoje (Didžioji Britanija) baigėsi prestižinis Laverio taurės turnyras. Pirmą kartą istorijoje jame triumfavo likusio pasaulio rinktinė, rezultatu 13:8 įveikusi europiečius. Prieš paskutinę dieną Europos rinktinė pirmavo 8:4, tačiau sekmadienį patyrė tris nesėkmes iš eilės, o ketvirtojo mačo nebeprireikė, nes likusio pasaulio rinktinė tapo nebepavejama.\n\nPirmajame sekmadienio mače italas Matteo Berrettini ir britas Andy Murray‘us per 1 valandą 35 minutes 6:2, 3:6, [8:10] nusileido kanadiečiui Felixui Auger-Aliassime ir amerikiečiui Jackui Sockui. Antrajame sete italas ir britas turėjo progą atsitiesti, bet septintajame geime nerealizavo dviejų „break pointų“. Trečiajame sete A.Murray‘us su M.Berrettini išbarstė dviejų taškų pranašumą (4:2, 4:6). Vėliau jie dar išlygino rezultatą (7:7, 8:8), bet tada pralaimėjo tašką savo padavimų metu (8:9) ir oponentai, paduodami kamuoliuką, užbaigė mačą.\n\nUžsivedęs F.Auger-Aliassime (ATP-13) pateikė staigmeną vienetų mače, kuriame 6:3, 7:6 (7:3) įveikė serbą Novaką Djokovičių (ATP-7).\n\nSerbas mačą pradėjo neblogai (2:0), bet persvara džiaugėsi neilgai (2:2). Septintajame geime N.Djokovičius nerealizavo „break pointo“, o kanadietis aštuntajame geime savo progos nepaleido vėjais ir susikrovė pergalingą pranašumą.\n\nAntrajame sete jau serbas panaikino dviejų geimų deficitą (0:2, 1:3, 3:3). Septintajame geime N.Djokovičius neutralizavo du „break pointus“ ir neleido F.Auger-Aliassime susigrąžinti iniciatyvos. Visgi, pratęsime kanadietis žaidė beveik nepriekaištingai. Jis savo padavimų metu pralaimėjo tik tašką ir nė karto neleido serbui persverti rezultato.\n\nN.Djokovičius po mačo pažymėjo, kad jam geriau pasirodyti trukdė riešo skausmai: „Paskutines 4-5 dienas turiu problemų su dešinės rankos riešu. Anksčiau galėjau valdyti situaciją, bet porą pastarųjų mačų man tai jau kėlė problemų. Negalėjau padavinėti kamuoliuko taip stipriai ir tiksliai, kaip norėčiau“.\n\nPo šios nesėkmės Europos rinktinė nebeturėjo kur trauktis ir savo viltis dėjo į graiką Stefaną Tsitsipą (ATP-6), bet ir šis nepateisino lūkesčių, kai po dramatiškos 1 valandos 46 minučių kovos 6:1, 6:7 (11:13), [8:10] nusileido amerikiečiui Francesui Tiafoe (ATP-19).\n\nGraikas antrojo seto pratęsime iššvaistė net keturis „match pointus“ ir du iš jų – savo padavimų metu. Trečiojo seto pradžioje graikas pirmavo 2:0, bet vėliau smarkiai komplikavo situaciją ir atsiliko 4:8. S.Tsitsipui dar pavyko priartėti iki 8:9, o tada F.Tiafoe po savo padavimo įtvirtino istorinę pergalę likusio pasaulio rinktinei.\n\nVienas iš Laverio taurės turnyro kūrėjų šveicaras Rogeris Federeris šią savaitę užbaigė profesionalo karjerą, bet jau patvirtino, kad kitąmet tikrai atvyks į šį turnyrą. Svarstoma, kad jis galėtų užimti Europos rinktinės kapitono arba vicekapitono vietą. Šiuo metu tas pareigas eina Bjornas Borgas ir Thomas Enqvistas.\n\nFederer. \"Enjoyed every minute. It's been great and emotional. Can't thank enough my team. Bjorn, you're the King, I love you. Looking forward to next season, I'll be there.\" — José Morgado (@josemorgado) September 25, 2022\n\nBendrą turnyro prizų fondą sudarė 2,25 mln. JAV dolerių. Kiekvienas nugalėtojų komandos narys gavo po 250 tūkst. JAV dolerių, o kiekvienas pralaimėtojų ekipos narys – po 125 tūkst. JAV dolerių.",
    "Keisčiausi įstatymai iš viso pasaulio: draudžiama pamiršti žmonos gimtadienį, mindžioti pinigus ar būti storam": "Tailandas: draudžiama mindžioti pinigus\n\nTailando karalius Rama IX yra šalį ilgiausiai valdantis monarchas (jau 69 metus), o pavaldiniai jį tiesiog dievina. Tiek dievina, kad net pinigai su jo atvaizdu yra neliečiami.\n\nĮsivaizduokite sceną: judrioje Bankoko gatvėje žmogui iš piniginės iškrenta banknotas, ir kad jo nenupūstų vėjas, jis jo kamputį primina koja... Ir yra areštuojamas! Tailando įstatymai draudžia mindžioti nacionalinę valiutą.\n\nItalija: draudžiama miegoti sūrių gamykloje\n\nFeraros regiono sūrių gamyklose įstatymu draudžiama užmigti. Galbūt yra kokių nors problemų dėl pelių? Ar tai tiesiog keistas įstatymas?\n\nJAV Oklahomos valstija: draudžiama erzinti šunis\n\nKiekvienoje JAV valstijoje galioja savi įstatymai, kurių turi laikytis joje gyvenantys žmonės. Oklahomoje įstatymu draudžiama rodyti grimasas šunims – tai nusikaltimas, už kurį galima sėsti į kalėjimą.\n\nJAV Jutos valstija: negalima nešiotis smuikų popieriniuose maišeliuose\n\nKyla klausimas ne tik dėl tokio instrumento nešiojimo popieriniame maišelyje tikslingumo (jis juk gali tiesiog praplyšti, o smuikas iškristi ir apsidaužyti), bet ir dėl to, kas ir kaip stebės, kaip laikomasi šio įstatymo. Ar policija patruliuos ir žiūrės, kad smuikai būtų nešami atitinkamuose dėkluose?\n\nDidžioji Britanija: neimportuoti lenkiškų bulvių\n\nDidžiosios Britanijos gyventojai labai mėgsta bulves, jos yra populiarios dar nuo tų laikų, kai pirmą kartą buvo atvežtos iš Amerikos. Vis dėlto keista, kad įstatymas draudžia į Angliją ir Velsą įvežti bulves, jei galima įtarti, kad jos yra atvežtos iš Lenkijos.\n\nKuo bulvės, užaugintos Lenkijoje, skiriasi nuo užaugintų Didžiojoje Britanijoje? Išvaizda? Skoniu? Ir kodėl būtent Lenkija tapo šios bulvinės ksenofobijos auka?\n\nJAV Aliaskos valstija: neleistina žadinti lokių\n\nĮdomu, koks pamišėlis gali užsimanyti pažeisti šį įstatymą? Aliaskoje laukinė gamta prasideda tiesiog už namo slenksčio, o lokiai, kaip žinoma, kartais užklysta į miestus, ieškodami maisto.\n\nGalbūt kokiam nors keliautojui ar turistui Aliaskos užkampyje ir gali šauti į galvą mintis nufotografuoti vieną iš šių siaubą keliančių žvėrių? Tuomet policija greitai nubaustų žmogų, drįsusį įžūliai žadinti miegantį žvėrį – jei tik jo įtikinamai ir, ko gera, fatališkai nepamokys pats lokys.\n\nČikaga, JAV Ilinojaus valstija: įstatymas draudžia valgyti degančioje patalpoje\n\nKaip žinoma, įstatymai kuriami tam, kad apgintų žmones, bet pasitaiko tokių keistų įstatymų, kurių sveiko proto žmogus niekaip nepažeidinės. Čikagos mieste būtų kriminalinis nusikaltimas valgyti patalpoje, kurioje kilo gaisras. Taigi, teks pamiršti mėgstamą paskrudusį kepsnį – juk aplinkui viskas dega!\n\nJaponija: neleistina būti storam\n\nVisi puikiai supranta, kad antsvoris kenkia sveikatai ir sudaro daug nepatogumų. Vis dėlto sunku nurodinėti žmonėms, ką ir kiek jie turi valgyti.\n\nO Japonijoje, regis, buvo rasta išeitis: 2009 m. buvo paskelbta, kad nė vieno Japonijos gyventojo, vyresnio kaip 40 metų, talijos apimtis negali būti didesnė kaip 78,74 cm (88,9 cm moterims)! Teisingai! Nacijai, kuri supažindino pasaulį su sumo imtynėmis, išties reikia įvesti svorio apribojimus...\n\nMilanas (Italija): įstatymu draudžiama raukytis\n\nMilane įstatymu draudžiama raukytis ir nesišypsoti. Italija – saulėta šalis, o šis Italijos miestas yra svarbus kultūros ir pasaulinės mados centras. Regis, yra pakankamai priežasčių šypsotis!\n\nBet to siekti įstatymo galia? Už netinkamą veido išraišką gali būti skirta nemenka bauda! Žinoma, yra ir išimčių: įstatymas netaikomas ligoninėse ir per laidotuves.\n\nBangladešas: apgaulė mokykloje yra sunkus kriminalinis nusikaltimas\n\nUž apgaudinėjimą per egzaminus daugumoje šalių baudžiama gana griežtai: egzaminas neįskaitomas arba, blogiausiu atveju, egzaminuojamasis pašalinamas iš mokymo įstaigos. Bet bausti kalėjimu?\n\nO Bangladeše tai vyksta būtent taip: vyresni kaip 15 metų moksleiviai, nutverti sukčiaujantys per egzaminą, sodinami į kalėjimą.\n\nDidžioji Britanija: mirti parlamente – neteisėta!\n\nDarbas parlamente – nelengvas, sekinantis: valandų valandas aptarinėjami įstatymų projektai, priimami šaliai svarbūs sprendimai. Tikrai, uoliai tarnaujant šaliai galima ir kojas patiesti... Bet tai ne visur teisėta!\n\nBritų politikai neturi teisės mirti parlamente – tai neįstatymiška. Kaip galėjo kilti mintis atsakomybėn traukti mirusiuosius?\n\nHonkongas: žmona gali užmušti neištikimą vyrą\n\nNe visos santuokos gyvuoja dešimtmečius – kai kurios išyra, kai vienas iš sutuoktinių būna neištikimas. O Honkonge tai yra didelė klaida, bent jau sutuoktiniui.\n\nČia žmona, nutvėrusi vyrą svetimaujant, visiškai teisėtai gali jį užmušti. Tiesa, yra viena išlyga. Neištikimą vyrą atstumtoji žmona gali pribaigti tik plikomis rankomis! Reikia ilgai treniruotis, kad atitiktum šį reikalavimą, bet norint atkeršyti už neištikimybę tikriausiai galima ir paprakaituoti? Galbūt šį įstatymą sukūrė tas, kuris apgaudinėjo žmoną?\n\nSamoa: draudžiama užmiršti žmonos gimtadienį\n\nSamoa – nedidelė salų valstybė, kuri kai kam atrodo esanti tropikų rojus. Vis dėlto ir čia kai kas gali sugadinti nuotaiką. Šiame mažyčiame rojuje yra nelegalu pamiršti žmonos gimimo dieną.\n\nNesunku įsivaizduoti, kokia panika apima daugybę vyrų paskutinę minutę arba kaip jie tatuiruojasi žmonos gimimo datą ant rankos arba delno. Žmonos pyktis – tai viena, bet kai tai dar ir įtvirtinta įstatymu... Ko gera, šio įstatymo autorystė priklauso moteriai.",
    "Pasaulio sporto savaitė: futbolo Tautų lygos atomazga, naujas maratono pasaulio rekordas ir R. Evenepoelio pergalė Australijoje": "Tai buvo įdomiausi praėjusios savaitės pasaulio sporto įvykiai.\n\nSvarbiausi savaitės įvykiai\n\nRugsėjo 22 d. Sidnėjuje prasidėjo pasaulio moterų krepšinio čempionatas. Jame dalyvauja 12 komandų, čempionės vardą gina JAV.\n\nRugsėjo 23 d. Lenkijoje ir Nyderlanduose prasidėjo pasaulio moterų tinklinio čempionatas. Jame dalyvauja 24 komandos, čempionės vardą gina Serbija).\n\nRugsėjo 24 d. Mančesteryje profesionalų bokso mače dėl sunkaus svorio laikinojo čempiono vardo pagal WBO versiją britas Joy Joyce‘as nugalėjo naujazelandietį Josephą Parkerį. 37 metų J.Joyce‘as per profesionalo karjerą laimėjo visus 15 mačų.\n\nRugsėjo 24 d. Baigėsi regbio Čempionatas (Pietų pusrutulio keturių šalių turnyras). Jo nugalėtoja tapo Naujoji Zelandija (19 tšk. per 6 rungt.), antrąją vietą užėmė Pietų Afrika (18), trečiąją – Australija (10). Naujoji Zelandija nugalėjo 23-iąjį kartą per 27 turnyrus.\n\nRugsėjo 25 d. Motegyje (Japonija) motociklų lenktynių Didžiojo prizo etapo nugalėtoju tapo australas Jackas Milleris („Ducati“), antrąją vietą užėmė Bradas Binderis iš Pietų Afrikos (KTM), trečiąją – ispanas Jorge Martinas („Ducati“). Bendrojoje įskaitoje po 16 etapų pirmauja prancūzas Fabio Quartararo („Yamaha“, 219 tšk.), italas Francesco Bagnaia („Ducati“, 201) ir ispanas Aleixas Espargaro („Aprilia“, 194).\n\nRugsėjo 25 d. Vulogonge (Naujasis Pietų Velsas, Australija) pasaulio dviračių plento čempionate vyrų grupinių lenktynių nugalėtoju tapo belgas Remco Evenepoelas, antrąją vietą užėmė prancūzas Christophe‘as Laporte‘as, trečiąją – australas Michaelas Matthewsas. 22 metų R.Evenepoelas pirmą kartą tapo pasaulio čempionu. Moterų grupines lenktynes laimėjo olandė Annemiek van Vleuten. 39 metų A.Van Vleuten šios rungties pasaulio čempione tapo antrą kartą.\n\nRugsėjo 25 d. Futbolo Europos Tautų lygos A lygoje baigėsi dviejų grupių varžybos. Jų nugalėtojomis tapo ir kelialapius į finalo ketvertą iškovojo Kroatija (13 tšk.; 1-oji grupė) ir Nyderlandai (16 tšk.; 4-oji grupė). Kitose dviejose grupėse paskutiniame ture dėl pirmosios vietos žais Portugalija (10 tšk.) – Ispanija (8) ir Vengrija (10) – Italija (8). Paskutines vietas grupėse užėmė ir į B lygą iškrito Austrija, Velsas ir Anglija (likus vienam turui prarado galimybę pakilti į trečiąją vietą). Kitoje A lygos grupėje dėl išlikimo žais Šveicarija (6) – Čekija (4). Dviejose iš keturių B lygos grupių pirmąją vietą ir kelialapį į A lygą užsitikrino Izraelis bei Bosnija ir Hercegovina.\n\nRugsėjo 25 d. Teniso turnyro Tokijuje („WTA 500“) finale rusė Liudmila Samsonova nugalėjo kinę Zhang Qinwen 7:5, 7:5. 23 metų L.Samsonova iškovojo ketvirtąjį titulą profesionalės karjeroje, tarp jų – trečiąjį šiais metais. 19-metė Zhang Qinwen pirmą kartą žaidė WTA turnyro finale. Turnyro Seule („WTA 250“) nugalėtoja tapo rusė Jekaterina Aleksandrova (trečiasis titulas). Turnyro Mece (Prancūzija; „ATP 250“) nugalėtoju tapo italas Lorenzo Sonego (trečiasis titulas), turnyro San Diege (Kalifornija, JAV; „ATP 250“) – amerikietis Brandonas Nakashima (pirmasis titulas).\n\nRugsėjo 25 d. Londone vyrų teniso Laverio taurės mače Pasaulis nugalėjo Europą 13:8. Pasaulio komandoje žaidė kanadietis Felixas Auger-Aliassime, argentinietis Diego Schwartzmanas, australas Alexas de Minauras, amerikiečiai Tayloras Fritzas, Jackas Sockas ir Francesas Tiafoe. Europos komandai rugsėjo 23 d. per dvejetų mačą atstovavo karjerą baigęs šveicaras Rogeris Federeris ir ispanas Rafaelis Nadalis (jie pralaimėjo J.Sockui ir F.Tiafoe).\n\nRugsėjo 25 d. Montesilvane (Abrucas, Italija) Europos vaikinų (iki 20 m.) tinklinio čempionato finale Italija nugalėjo Lenkiją 3:2. Bronzos medalius laimėjo Bulgarija. Italai šios amžiaus grupės Europos čempionais tapo ketvirtąjį kartą.\n\nRugsėjo 25 d. Račicuose (Čekija) baigėsi pasaulio irklavimo čempionatas. Daugiausiai medalių iškovojo Didžioji Britanija (7 aukso, 1 sidabro, 4 bronzos). Vienviečių valčių čempionais tapo vokietis Oliveris Zeidleris (antrą kartą) ir olandė Karolien Florijn (pirmą kartą), aštuonviečių – Didžiosios Britanijos vyrai ir Rumunijos moterys.\n\nRugsėjo 25 d. Berlyno maratono nugalėtojais tapo Eliudas Kipchoge iš Kenijos ir etiopė Tigist Assefa. 37-erių E.Kipchoge ketvirtąjį kartą tapo Berlyno maratono nugalėtoju ir pagerino maratono bėgimo pasaulio rekordą (2 val. 1 min. 9 sek.). Iki tol rekordas taip pat priklausė E.Kipchoge ir buvo pasiektas 2018 m. Berlyno maratone. 28-erių T.Assefa pirmą kartą tapo vieno iš didžiųjų maratonų nugalėtoja.",
    "Po kauke pasislėpęs D.Chisora šalia ringo nustebino T.Fury: „Pats sakei man atvykti, galime kautis be pirštinių“": "WBC sunkiasvorių bokso pasaulio čempionas britas Tysonas Fury praėjusį vakarą iš arti stebėjo, kaip Joe Joyce‘as nokautuoja buvusį čempioną Josephą Parkerį .\n\nMančesteryje (Didžioji Britanija) vykusio renginio metu T.Fury šalia ringo sulaukė ir netikėto svečio. Prie jo priėjo po kauke pasislėpęs Derekas Chisora, pareiškęs norintis kautis su T.Fury.\n\n„Aš čia, aš Mančesteryje. Pats sakei man čia atvykti, jei noriu kautis su tavimi. Galime kautis nors ir be pirštinių“, - rėžė D.Chisora.\n\nT.Fury tuomet paklausė D.Chisoros, kodėl šis nepasirašė kovos kontrakto, o pastarasis atkirto, jog jokia sutartis jam taip ir nebuvo atsiųsta. Anksčiau sklido gandai, kad D.Chisorai gruodį buvo siūloma kautis su T.Fury už 2 mln. svarų sterlingų honorarą (2,24 mln. eurų). T.Fury tikino, kad šį pasiūlymą D.Chisora atmetė.\n\n„Gerai, galime kautis nors ir be pirštinių. Su tavimi galiu kovoti bet kur, bet kada ir bet kokiomis sąlygomis. Jokių problemų. Tik tu jau atsisakei 2 milijonų pasiūlymo“, - sakė T.Fury.\n\nT.Fury pažymėjo, kad jei Anthony Joshua atsisakys pasiūlymo kautis, tada jis vėl taikysis į D.Chisorą. Pastarasis atkirto, kad A.Joshua kovos tikrai neatsisakys ir kad jis nugalės T.Fury.\n\n„Aš jį (Joshua – aut. past.) nokautuosiu per 6 raundus, o su tavimi galėsiu kautis per pertraukas tarp raundų“, - rėžė T.Fury.\n\nD.Chisora dar pareiškė, kad jis galėtų sumokėti T.Fury honorarą, o šis pažymėjo, kad D.Chisora neturi tiek pinigų.\n\n🥊“If the fight happens, AJ’ll win.”\n\n\n\n🤣 “I’ll knock him out inside 6 rounds & I’ll fight you in between rounds.”\n\n\n\nMust watch as @Tyson_Fury & @DerekWarChisora CLASH after #JoyceParker 🔥🔥 pic.twitter.com/7nYmKWMM6T — talkSPORT (@talkSPORT) September 24, 2022\n\nT.Fury neseniai pateikė ultimatumą A.Joshua, pareikšdamas, kad jis su kovos sąlygomis turi sutikti per 2 dienas. Visgi, A.Joshua agentas Eddie Hearnas pažymėjo, jog per tokį trumpą laiką suderinti visų detalių bus neįmanoma, todėl neaišku, ko toliau imsis T.Fury.",
    "Paaiškėjo galutinė Lietuvos rinktinės vieta: ji – prasčiausia istorijoje": "Dvi pergales iškovojusi ir keturis pralaimėjimus Vokietijoje patyrusi Kazio Maksvyčio kariauna tarp 24 komandų užėmė 15-ąją poziciją.\n\nTai yra prasčiausias visų laikų Lietuvos rinktinės pasirodymas per Europos pirmenybių istoriją.\n\nIki šiol prasčiausiai Lietuva žaidė žemyno čempionate 2001-aisiais, kai Turkijoje vykusiame turnyre liko dvylikta.\n\n2009 m. Lenkijoje lietuviai užėmė 11-ą poziciją.\n\nRikiuotė (pergalės ir pralaimėjimai):\n\n9. Serbija (5:1)\n\n10. Turkija (3:3)\n\n11. Ukraina (3:3)\n\n12. Kroatija (3:3)\n\n13. Juodkalnija (3:3)\n\n14. Belgija (3:3)\n\n15. Lietuva (2:4)\n\n16. Čekija (2:4)\n\n17. Izraelis (2:3)\n\n18. Bosnija ir Hercegovina (2:3)\n\n19. Estija (1:4)\n\n20. Bulgarija (1:4)\n\n21. Sakartvelas (1:4)\n\n22. Nyderlandai (0:5)\n\n23. Vengrija (0:5)\n\n24. Didžioji Britanija (0:5)",
    "JK Filikstou uosto darbuotojai surengs aštuonių dienų streiką": "Streikas vyks nuo rugsėjo 27 iki spalio 5 dienos.\n\nPrieš tai aštuonių dienų streikas įvyko vasarą, rytų Anglijoje įsikūrusio Filikstou uosto dokų darbininkams siekiant atlyginimų didinimo, kuris neatsiliktų nuo dešimtmečių aukštumas pasiekusios infliacijos.\n\n„Šis streikas yra organizuojamas visiškai paties Filikstou darbuotojų iniciatyva“, – sakoma profsąjungos „Unite“ atstovo Bobby Mortono pranešime.\n\nB.Mortonas pažymėjo, kad naujasis streikas „neišvengiamai sukels vėlavimus ir sutrikdys JK tiekimo grandines“.\n\n„Unite“ teigimu, uoste perkraunama beveik pusė JK konteineriais gabenamų krovinių.\n\nProfsąjunga pažymėjo, kad bendrovės „Felixstowe Dock and Railway Company“ vadovybė „vienašališkai baigė derybas dėl darbo užmokesčio, atsisakiusi pagerinti savo pasiūlymą dėl atlyginimų, o vietoj to paskelbė, kad padidins atlyginimus 7 procentais“.\n\nJK metų infliacija viršija 10 proc. ir iki kitų metų greičiausiai dar labiau išaugti, nes energijos ir maisto sąskaitos toliau didėja.\n\nFilikstou uosto operatorė išreiškė nusivylimą dėl naujo streiko ir pridūrė, kad „nėra jokių perspektyvų susitarti su profsąjunga“.\n\nDidžioji Britanija šiais metais išgyveno streikų vasarą.\n\nDidžiausią streiką per 30 metų surengė ir dešimtys tūkstančių geležinkelių darbuotojų, nepatenkinti tuo, kad atlyginimų didinimas atsilieka nuo sparčiai augančios infliacijos.\n\nVisgi geležinkelių ir pašto darbuotojai atidėjo šią savaitę suplanuotas akcijas dėl karalienės Elizabeth II mirties.\n\nŠiais metais infliacija visame pasaulyje išaugo dėl tiekimo trikdžių, kilusių, ekonomikoms vėl atsivėrus po COVID-19 pandemijos bei Rusijai įsiveržus į Ukrainą.",
    "The Economist: Putino panika suteikia Ukrainai galimybę": "Pasak medžiagos autorių, laikas nėra Rusijos prezidento pusėje. Pavyzdžiui, net ir dalinė mobilizacija turi savų niuansų.\n\n\"Rezervistų nereikia mokyti tiksliai šaudyti, tačiau juos vis tiek reikia mokyti, kaip elgtis su nauja įranga ir vietos sąlygomis.\n\nJei jie bus dislokuoti per anksti, jų žus daugybė.\n\nJuos būtų galima įterpti į esamus išsekusius padalinius.\n\nDėl to Rusijai būtų lengviau ginti savo sienas, nors ji galbūt ir nesiims naujų puolimo veiksmų\", - rašė žurnalistai.\n\nPraeis keli mėnesiai, kol Putino \"dalinė mobilizacija\" pakeis padėtį vietoje.\n\nTai suteikia Ukrainai galimybę, rašoma straipsnyje.\n\nVakarų sąjungininkai turėtų padidinti ginklų, įskaitant ilgesnio nuotolio raketas, tiekimą.\n\nVakarų ginklai neturėtų būti naudojami pačiai Rusijai pulti, tačiau smūgiai Ukrainos teritorijoje, kurią Rusija ketina neteisėtai aneksuoti, neturėtų būti draudžiami.\n\n\"Vakarai taip pat turėtų apmokyti daugiau Ukrainos karių.\n\nYra daug labai motyvuotų potencialių gynėjų, tačiau kol kas tik Didžioji Britanija siūlo pagrindinį mokymą dideliam skaičiui žmonių.\n\nKitos NATO narės turėtų nedelsdamos įsikišti, galbūt paskirstydamos darbus taip, kad viena sąjungininkė sutelktų dėmesį į oro gynybą, kita - į artileriją ir t. t.\n\nKuo daugiau savo žemių Ukraina atgaus iki atvykstant Rusijos pastiprinimui, tuo stipresnės bus jos pozicijos\", - aiškina analitikai.\n\nDabar V. Putinas tikisi, kad Vakarų šalys, kurioms trūksta drąsos remti Ukrainą ilguoju laikotarpiu, sumažins ginklų tiekimą ir privers Ukrainą sutikti su Rusijos \"taikos sudarymo\" versija.\n\n\"Putinas bando parodyti jėgą, nes yra nusilpęs ir Rusijos žmonės tai jaučia.\n\nUkraina turi išlaikyti pagreitį mūšio lauke.\n\nTaika ateis tada, kai Rusijos piliečiai supras, kad Putinas pralaimi ir negali laimėti\", - pabrėžiama leidinyje.\n\nRusijos branduolinės grėsmės\n\n\"Referendumų\" okupuotose teritorijose išvakarėse V. Putinas savo kreipimesi į tautą pagrasino pasauliui branduoliniu smūgiu, jei bus \"kėsinamasi\" į aneksuotas teritorijas.\n\nPagal Rusijos doktriną Kremlius gali panaudoti branduolinius ginklus tik tada, kai mato grėsmę savo šalies egzistencijai.\n\nRusijos branduolinis šantažas sustiprėjo po didelio karinio pralaimėjimo Charkovo regione, kai Maskvai teko skubiai ieškoti papildomų pajėgų okupuotoms sienoms ginti, vykdant dalinę mobilizaciją.\n\nRugsėjo 23 d. NATO generalinis sekretorius Jensas Stoltenbergas perspėjo Rusijos vadovybę dėl \"skaudžių pasekmių\", jei Maskva panaudos masinio naikinimo ginklus.\n\n\"Jie žino, kad pasekmės bus skaudžios. Nenurodysiu, kaip reaguosime. Tai priklauso nuo to, kokius masinio naikinimo ginklus jie gali panaudoti.\n\nSiunčiame šias žinutes ir aiškiai nurodome, kad tai neįmanoma\", - pabrėžė J. Stoltenbergas interviu CNN.",
    "Rusija rengiasi kruvinai provokacijai: karo ekspertas įvardijo pagrindines grėsmes": "Apie rengiamą Rusijos planą prakalbo karo ekspertas Aleksandras Kovalenko.\n\n„IPSO yra susijęs su paskelbimu, kad į nelaisvę patekę Ukrainos kariai, esantys Jelenivkos kalėjime, neva yra pasirengę dalyvauti kare kartu su Rusijos karinėmis pajėgomis. Tai yra melas!\n\n<...> Pirmos IPSO stadijos metu bus bandoma užgožti faktą, kad rusai, kurie tapo Ukrainos karinių pajėgų dalimi, veržiasi dalyvauti kare prieš rusus“, – teigė jis.\n\nPasak A. Kovalenko, antra operacijos dalis susideda iš to, jog bus bandoma parodyti, kad ukrainiečių kaliniai neva nori kuo greičiau gauti „DPR“ (Donecko liaudies respublikos) pilietybę.\n\n„Trečioji stadija yra jų likvidavimas. Rusai ruošiasi nužudyti visus šiuos tariamus savanorius tam, kad suverstų kaltę ant Ukrainos ginkluotojų pajėgų.\n\nREKLAMA\n\n<...> Tačiau niekas [iš kalinių] negaus jokių pasų ir nepateks į jokius batalionus. Šioje stadijoje bus atlikta insenizacija. <...> Dabar yra rengiamasi labiau apgalvotoms provokacijoms, susidedančioms iš kelių dalių“, – sakė A. Kovalenko.\n\nMobilizaciją tęsianti Rusija paskyrė naują už logistiką atsakingą generolą\n\nTęsiantis prezidento Vladimiro Putino šią savaitę paskelbtai dalinei mobilizacijai vadinamajai specialiajai karinei operacijai Ukrainoje, kuri atskleidė daugybę logistikos problemų, Rusija šeštadienį paskelbė apie aukščiausio rango generolo, atsakingo už logistiką, pakeitimą.\n\nREKLAMA\n\nREKLAMA\n\nVadinamoji specialioji karinė operacija ir Ukrainos ginkluotųjų pajėgų pastarojo meto laimėjimai apnuogino didelius logistikos trūkumus Rusijos kariuomenėje.\n\nKai kurie analitikai net mano, kad logistika yra Rusijos kariuomenės silpnoji grandis, dėl kurios sunkumų kilo nuo pat invazijos pradžios.\n\n„Armijos generolas Dmitrijus Bulgakovas atleistas iš gynybos viceministro posto“ ir jį pakeis generolas pulkininkas Michailas Mizincevas, platformoje „Telegram“ pranešė gynybos ministerija.\n\nDidžioji Britanija 60 metų M. Mizincevui yra paskelbusi sankcijų dėl jo vaidmens Ukrainos Mariupolio uostamiesčio, kurį rusų pajėgos užėmė gegužę, apsuptyje.\n\nDalinė mobilizacija, kurią V. Putinas paskelbė trečiadienį, ginkluotosioms pajėgoms yra dar vienas logistikos iššūkis, nes šimtus tūkstančių rezervistų, kurie atvyks iš visos Rusijos, reikės pašaukti, aprengti, apginkluoti ir apmokyti, prieš siunčiant juos į mūšio lauką.",
    "Miunchenas. 1972-ieji": "Giedrius Tamaševičius. Bernardinai.lt nuotrauka\n\nPrieš penkiasdešimt metų Miunchene vykusias olimpines žaidynes Lietuvoje įprasta prisiminti dėl krepšinio. 1972 m. rugsėjo 9 d. Sovietų Sąjungos krepšininkai finale įveikė JAV komandą ir tapo olimpiniais čempionais. Šios rinktinės kapitonas buvo Kauno žalgirietis Modestas Paulauskas.\n\nŠaltojo karo laikotarpiu Sovietų Sąjungoje (o Rusijoje – iki šiol) ši pergalė visų pirma buvo vertinama kaip ideologinis laimėjimas prieš Vakarus, ir ne tik krepšinyje. Visa laimėtų aukso medalių statistika neva liudijo socialistinių šalių bloko stiprybę: SSRS teko net 52, o jos vasalei VDR – 20 aukso medalių, tuo tarpu JAV laimėjo tik 34, Vakarų Vokietija – 13, o Didžioji Britanija vos 4 aukso medalius. Dopingo kontrolė tais laikais dar buvo labai silpna, tad tik vėliau buvo sužinota, kokiomis priemonėmis dalis Rytų bloko sportininkų (ypač iš Rytų Vokietijos) pasiekė savo pergales.\n\nAtvira pasauliui naujoji Vokietija\n\nVakarų pasaulis tas tris savaites nuo rugpjūčio 26 d. nesitraukė nuo televizorių dėl tiesioginių transliacijų iš Miuncheno. Daugelis specialiai dėl žaidynių įsigijo tuo metu jau įperkamus spalvotus televizorius. Jauna Vokietijos Federacinė Respublika visa kuo siekė parodyti, kad tai nauja šalis, savo atvirumu niekuo neprimenanti Hitlerio reicho, 1936 m. surengusio pompastiškas olimpines žaidynes Berlyne.\n\nMiuncheno olimpinis stadionas. „Wikimedia Commons“ nuotrauka.\n\nTuometinis Vokietijos vadovas socialdemokratas Willy Brandtas, jaunystėje dalyvavęs antinacistiniame pasipriešinime, o 1971 m. priėmęs Nobelio taikos premiją, į kanclerio postą atėjo su šūkiu: „Norime išdrįsti daugiau demokratijos“ (vok. „Wir wollen mehr Demokratie wagen“). Taika, laisvė ir demokratija – jokios prievartos ir jokių įtampų. Veikiausiai dėl to ir žaidynių simboliu buvo parinktas ne koks vokiečių aviganis, bet mielas taksas Waldi.\n\nTarptautinio olimpinio komiteto sprendimas surengti žaidynes Miunchene, priimtas 1966-aisiais, praėjus vos 21 metams nuo Antrojo pasaulinio karo pabaigos, daug kam kėlė nuostabą, o iš komunistinio bloko šalių pusės netgi pasipriešinimą. Pasirinkimą lėmė ne tik rengėjų pažadas sukurti nepakartojamą renginį, statyti tiltus tarp Rytų ir Vakarų, tarp to, kas sena ir kas nauja, bet ir augančios Vakarų Vokietijos ekonomikos parama besivystančioms Afrikos ir Azijos šalims, galiausiai atidavusioms savo balsus būtent už Miuncheną. Taigi šios žaidynės turėjo įrodyti, kad naujoji Vokietija yra galutinai pasitraukusi iš nacionalsocializmo šešėlio, pajėgi sulaužyti visus stereotipus ir nepasitikėjimą vokiečiais.\n\nVis dėlto į kolektyvinę pasaulio atmintį žodžiai Miunchenas ir 1972-ieji įsirėžė ne dėl sporto ar Vokietijos pasiekimų, bet dėl tragiškai pasibaigusios įkaitų dramos. 1972 m. rugsėjo 5 d. palestiniečių teroristų grupuotė, pasivadinusi „Juoduoju rugsėju“, nužudė 11 Izraelio sportininkų, tragedijos išvakarėse dar spėjusių aplankyti holokausto aukų memorialą buvusioje Dachau koncentracijos stovykloje šalia Miuncheno.\n\n1972 m. rugsėjo 5 dienos žudynių aukoms skirta atminimo lenta Miunchene. EPA nuotrauka\n\nJuodasis rugsėjis\n\nArtėjant žaidynėms Vakarų spaudoje buvo kalbėta apie arabų teroristų keliamą pavojų. Duomenų apie galimą palestiniečių išpuolį prieš izraeliečių sportininkus olimpiniame miestelyje turėjo ir Vokietijos saugumo tarnybos. Tačiau Miuncheno policijos vadovas tokiu scenarijumi nebuvo linkęs tikėti. Žaidynės buvo sumanytos kaip taikus ir džiaugsmingas reginys, todėl žaidynių dalyvius ir žiūrovus visur pasitikdavo tik besišypsantys ir neginkluoti policininkai. Pasitenkinta buvo ir dviejų metrų aukščio tvora, supusia olimpinį kaimelį, pabrėžiant, kad tai ne koncentracijos stovykla.\n\nAnkstyvą rugsėjo 5-osios rytą, šiek tiek po ketvirtos, aštuoni grupuotės „Juodasis rugsėjis“ palestiniečiai pradėjo savo operaciją. Pora jų jau buvo įsidarbinę olimpiniame kaimelyje pagalbiniais darbininkais, todėl laisvai galėjo patekti į vidų per visus 13 įėjimų. Kiti atėjo prie tvoros, vilkėdami sportinę aprangą, o rankose nešdamiesi sportinius krepšius su juose paslėptais ginklais. Čia jie susitiko keletą iš miesto aludžių grįžtančių Kanados vandensvydininkų, kurie ir padėjo „kolegoms“ įveikti tvorą.\n\nTeroristai tiksliai žinojo, kur eina, prieš keletą dienų jie buvo atėję pažaisti šachmatais lauke priešais Conollystrasse 31, kur gyveno Izraelio delegacija. Kadangi apsaugos netoliese nebuvo, grupuotė nesunkiai pateko į izraeliečių patalpas, mat raktais buvo pasirūpinta iš anksto. Pirmajame bute jie paėmė savo pirmuosius įkaitus. Imtynininkų treneris Mošė Weinbergas pabandė pasipriešinti, tačiau šūviu buvo sužeistas į skruostą ir priverstas toliau rodyti kelią. Teroristus jis pirmiausia nuvedė į trečiąjį butą pas savo imtynininkus ir sunkumų kilnotojus, vildamasis išgelbėti nuo pavojaus antrojo buto gyventojus ir tikėdamasis, kad jo sportininkams pavyks sutramdyti užpuolikus. Tačiau išvydę į galvas nutaikytus kalašnikovo automatus izraeliečiai leidosi išvedami į pirmąjį aukštą. Čia Mošė dar kartą stojo į grumtynes su teroristais ir kelis jų sužalojo, tačiau buvo nušautas pats. Paaukodamas savo gyvybę izraeliečių treneris sukūrė progą pabėgti vienam iš imtynininkų ir antrojo buto sportininkams. Mošės Weinbergo kūną teroristai išmetė į gatvę.\n\nPasipriešinti tuo metu bandė ir sunkumų kilnotojas Jozefas Romano, tačiau taip pat nesėkmingai. Teroristai jį sužeidė, kankino, nupjovė genitalijas ir paliko mirtinai nukraujuoti likusių įkaitų akivaizdoje.\n\nKeturiolikos valandų tiesioginė transliacija\n\nTuo metu prie pastato jau susirinko žurnalistai, vyko tiesioginė televizijos transliacija visam pasauliui. Septintą valandą žiniasklaida pranešė, kad teroristai reikalauja paleisti 234 palestiniečius, kalinamus Izraelio kalėjimuose, bei du teroristus, areštuotus Vakarų Vokietijoje.\n\nDerėtis atvykusiam VFR vidaus reikalų ministrui Hansui-Dietrichui Genscheriui grupuotės vadas pareiškė apgailestaujantis, kad taip gražiai organizuotoms žaidynėms tenka nukentėti, tačiau pridūrė, jog čia palestiniečių kovotojams buvo sukurta scena, kuria jie negalėjo nepasinaudoti. Ministras pasisiūlė pats tapti įkaitų mainais į sportininkų laisvę, tačiau teroristai nesutiko.\n\nVokiečių valdžia tuo metu nežinojo, ko imtis. Miuncheno policija svarstė panaudoti nuodingas dujas, tačiau šios idėjos buvo atsisakyta, nes bijota pakenkti įkaitams. Paaiškėjo, kad jaunoji šalis neturi elitinių pajėgų, pasirengusių tokiems atvejams. Į įvykio vietą, ant stogų, buvo pasiųsti eiliniai policininkai, persirengę sportiniais kostiumais. Tačiau teroristai jų veiksmus galėjo sekti per televiziją, tad policininkams teko dar kartą keisti savo planą.\n\nTuo metu Izraelio ministrė pirmininkė Golda Meïr kreipėsi į Willy Brandtą, prašydama leidimo į pagalbą atsiųsti Izraelio specialiąsias pajėgas. Tačiau kancleris užtikrino, kad vokiečiai padėtį kontroliuoja, nors tai buvo netiesa.\n\nĮ pavakarę teroristams buvo pranešta, kad oro uoste jų laukia lėktuvas, iki kurio juos ir įkaitus nugabens policijos sraigtasparniai. Lėktuve laukė vokiečių policininkai, persirengę „Lufthansos“ darbuotojų uniformomis, turėję neutralizuoti teroristus. Šio scenarijaus buvo atsisakyta, nes nežinota, kaip policininkams imituoti skrydžio pradžią. Kitas planas buvo pašauti teroristus prie lėktuvo, tačiau vokiečiai turėjo tik porą snaiperių, kuriems trūko įrangos.\n\nKai teroristai aptiko, kad lėktuve trūksta įgulos, prasidėjo pusantros valandos trukęs susišaudymas. Jo metu teroristai nušovė aštuonis įkaitus ir vieną policininką. Devintasis įkaitas sunkumų kilnotojas Davidas Bergeris žuvo apsinuodijęs dūmais, nes sėdėjo surištas viename iš teroristus ir įkaitus atgabenusių sraigtasparinių, kuriame sprogo teroristų mesta granata. Penkis palestiniečius nukovė policininkai. Trys buvo suimti.\n\nArtėjant vidurnakčiui, vokiečių valdžios atstovas olimpinio kaimelio spaudos centre pranešė, kad devynių izraeliečių gyvybes pavyko išgelbėti. Pasaulis džiūgavo. Deja, informacija buvo klaidinga, ir po kelių valandų amerikiečių žurnalistas Jimas McKay, užbaigdamas keturiolikos valandų tiesioginę transliaciją iš Miuncheno, pranešė, kad visi įkaitai žuvo – „They are all gone“.\n\n1972 m. tragedijos Miunchene aukų minėjimas. EPA nuotrauka\n\nOlimpinės žaidynės nebuvo nutrauktos. Jų uždarymas įvyko 1972 m. rugsėjo 11 dieną. Olimpinei ugniai užgesus, vienas vokiečių televizijos komentatorius apibendrino: „Tai buvo pačios gražiausios visų laikų sugadintos olimpinės žaidynės.“\n\nPraėjus septynioms savaitėms, „Juodasis rugsėjis“ užgrobė „Lufthansos“ lėktuvą, skridusį iš Beiruto į Frankfurtą. Mainais į dvylika įkaitų (daugiausia vokiečių) buvo pareikalauta paleisti tris Miunchene sulaikytus teroristus. Willy Brandtas iš karto sutiko patenkinti šį reikalavimą, matyt, tikėdamasis, kad ateityje palestiniečiai nerengs išpuolių Vokietijoje.\n\nMiuncheno teroristai buvo nuskraidinti į Libiją, o tuo metu visas arabų pasaulis sveikino juos kaip didvyrius. Džiūgaujančiųjų buvo ir Vokietijoje. Kairiųjų teroristė Ulrikė Meinhof išpuolį Miunchene pavadino antiimperialistiniu, antifašistiniu ir internacionalistiniu.\n\nVakarų Vokietija kaltųjų paieškų nesiėmė, kuo skubiau šią istoriją stengėsi užmiršti ir Tarptautinis olimpinis komitetas. Veiksmų ėmėsi tik Izraelio vyriausybė, nurodžiusi visoje Europoje pradėti kaltininkų paieškos operaciją „Dievo įniršis“. Ministrė pirmininkė Golda Meïr ją grindė istorijos pasikartojimu: pasauliui abejingai stebint, Vokietijoje vėl buvo žudomi žydai.\n\nRemdamasis šiais įvykiais Stevenas Spielbergas prieš 15 metų sukūrė veiksmo filmą „Miunchenas“, kuriame atskleidžiamos ir Miuncheno tragedijos pasekmės. Šiose žaidynėse sportas galutinai prarado savo nekaltybę, o Europa atsiskleidė kaip naivi, silpna ir dekandentiška.\n\nApibendrinant Spielbergo mintį, galima teigti, kad tolesnėje kovoje su terorizmu klydo tiek Europa, tiek Izraelis, tiek JAV. Europa ėmėsi per mažai veiksmų, Izraelis – per daug, o JAV apskritai elgėsi klaidingai. Galiausiai filme padaroma prielaida, kad kelias į 2001 m. rugsėjo 11-ąją prasidėjo būtent 1972-aisiais Miunchene.\n\nP. S. Verta paminėti, kad Miuncheno olimpinės žaidynės davė pradžią ir vienai gražiai, karališkai istorijai. Karlas Gustavas – Švedijos karaliaus anūkas vieno vakarėlio metu čia užmezgė pažintį su jauna vokietaite Silvia Sommerlath iš Heidelbergo. Po metų jis paveldėjo Švedijos sostą iš savo senelio Gustavo VI Adolfo, o 1976 m. Stokholme įvyko ir jo karališkos vestuvės. Pokylio metu naujajai Švedijos karalienei Silvijai parašytą dainą „Dancing Queen“ atliko grupė ABBA, susikūrusi taip pat 1972 metais.\n\nParengta pagal „Weekendavisen“ publikaciją",
    "Ukrainiečiai noriai gina savo tėvynę: karių mokymuose sulaukiama visų – nuo teisininkų iki mūrininkų": "Į Jungtinę Karalystę tėvynės gynėjų atvyksta tūkstančiai – ukrainiečiai iš visų visuomenės sluoksnių, kuriems skubiai reikia karinių mokymų, kad galėtų ginti savo tėvynę.\n\nIš visos Ukrainos jie atvyksta lėktuvais – nuo teisininkų iki mūrininkų. Tikslas – per penkias savaites paversti naujokus kariais, suteikiant pagrindinius karinius įgūdžius: išmokyti pėstininkų taktikų, ginklų valdymo, patruliavimo, pirmosios pagalbos, evakuacijos – prieš jiems grįžtant kovoti fronte.\n\nNuo birželio mėn. Jungtinė Karalystė parengė beveik 5 000 Ukrainos naujokų pagal operaciją „Interflex“ – programą, kuria siekiama per metus britų mokymo stovyklų tinkle paremti 10 000 naujų karių. Programa „Interflex“ tęsia ilgiau vykdytą britų programą „Operacija Orbital“, pagal kurią nuo 2015 m. – netrukus po Rusijos surengtos Krymo okupacijos – iki šių metų gegužės mėn. buvo apmokyta daugiau kaip 22 000 ukrainiečių.\n\nDabar jau trečioji „Interflex“ versija ne kartą buvo pertvarkyta atsižvelgiant į besikeičiančius Ukrainos karinius poreikius. Sistema laikoma pakankamai veiksminga, todėl daugiau nei pusė tuzino karinių sąjungininkių – Švedija, Suomija, Danija, Lietuva, Kanada, Nyderlandai ir Naujoji Zelandija – atsiuntė instruktorius į Jungtinę Karalystę, kad paspartintų jos įgyvendinimą.\n\nUkrainos prezidento Volodymyro Zelenskio vyresnysis padėjėjas Andrijus Jermakas šią savaitę aiškiai pareiškė, kad Ukrainai reikia „masinių mokymų ir bendrų manevrų programos“ su Vakarų sąjungininkais. Didžioji Britanija teigia esanti pasirengusi žengti toliau, o gynybos sekretorius Benas Wallace'as įsitikinęs, kad Londonas gali pasiūlyti „daug daugiau pajėgumų“.\n\n„Mes nustatėme 10 000 karių tikslą – bet per šį projektą aš numatau, kad mes ir toliau mokysime tiek karių, kiek jų atsiųs Ukraina, – sakė jis praėjusią savaitę Jungtinės Karalystės parlamentui. – Jau dabar matome, kad tai keičia Ukrainos kovinį veiksmingumą.“\n\nKitoje Lamanšo pusėje vaizdas visai kitoks.\n\nPrancūzija – kita didžioji Vakarų Europos karinė galia – nusprendė nepradėti masinio Ukrainos karių mokymo programos, sakė Prancūzijos gynybos ministro patarėjas Sébastienas Lecornu, vadovaudamasis Prancūzijos prezidento Emmanuelio Macrono „noru išlikti balansuojančia jėga“.\n\nOficialiais Prancūzijos vyriausybės duomenimis, nuo karo pradžios Prancūzija iš viso apmokė 40 Ukrainos karių, daugiausia – naudotis prancūziškais savaeigiais ginklais „Cezar“.\n\n„Emmanuelis Macronas labai aiškiai pasakė, kad Ukraina laimės ir turi laimėti, bet Rusija neturi būti pažeminta, – sakė patarėjas. – Mūsų linija – solidarizuotis su Ukraina, kad padėtume jai siekti pergalės, o jei ne, kad galėtume atlikti tam tikrą svarbų vaidmenį, kai konfliktas nutrūks.“\n\nPatarėjas teigė, kad Prancūzija pasirinko santūresnį požiūrį į paramą Ukrainai, ir kaip pavyzdį, kokį vaidmenį Prancūzija gali atlikti, paminėjo E. Macrono derybas dėl Zaporožės, didžiausios Europoje atominės elektrinės, apsaugos.\n\nPareigūnas taip pat užsiminė, kad kiti „specializuoti“ Prancūzijos vadovaujami mokymai gali vykti šešėlyje.\n\n„Jungtinė Karalystė nusprendė tęsti bazinius mokymus. Mes rengiame labiau specializuotus mokymus, – sakė jis. – Mes nesiruošiame jums pasakoti visko, ką darome.“\n\nPasak vienoje Prancūzijos karinėje institucijoje dirbančio tyrėjo, neabejotinai tiesa, kad „skaidrumo stoka“ Prancūzijos veikloje trukdo priimti pagrįstus sprendimus apie tai, ką šalis daro iš tikrųjų.\n\n„Viskas įslaptinta, – skundėsi tyrėjas, pageidavęs likti anonimu. – „Prancūzijoje mes nežinome, kas vyksta... Netgi strategija nėra aiški. Nežinome, ar tai politinė, ar kariuomenės – ar mokymo programos bus pradėtos vykdyti vėliau“, – sakė jis.\n\nĮ atsargą išėjęs Prancūzijos pulkininkas ir karinis konsultantas Michelis Goya neabejoja, kad Prancūzijos pozicija dėl mokymų yra tiesioginis politinis pasirinkimas.\n\n„Galėjome padaryti tą patį kaip ir britai, – sakė jis. – Galėjome priimti ukrainiečius stovyklose visoje Prancūzijoje ir paversti juos kariais. Tai jau esame darę anksčiau su Afrikos kariais“.\n\nTačiau į atsargą išėjęs prancūzų generolas Jeromas Pellistrandi teigė, kad Prancūzijos pajėgos taip pat yra įsitraukusios į užsienio misijas Sahelyje ir Artimuosiuose Rytuose, todėl turi mažiau galimybių rengti didelio masto mokymo programas namuose.\n\n„Šiuo metu kyla klausimas, kokios pajėgos yra laisvos. Britai turi mažiau įsipareigojimų užsienyje nei prancūzai. Taigi, kalbant apie karinius mokymus, siekiame kokybės, o ne kiekybės“, – sakė J.Pellistrandi.\n\n„Klasikinė ES“\n\nBe abejo, nėra jokių požymių, kad Paryžius artimiausiu metu keistų kursą.\n\nPrancūzijos pareigūnai teigė, kad Prancūzija dalyvaus ES lygio karinio mokymo programoje, kurią rengia ES vyriausiasis pasiuntinys Josepas Borrellas, tačiau šios diskusijos dar tik pradiniame etape.\n\n„Tai „klasikinė ES“, kalbant apie greitį“, – sakė Londone įsikūrusio Karališkojo Jungtinių paslaugų instituto analitinio centro „Royal United Services Institute“ (RUSI) tyrėjas Edas Arnoldas, atsakingas už Europos saugumą.\n\n„Tai nėra labai sunkus ES sprendimas, tačiau jis šiek tiek užtrunka. Tos ES narės, kurios prisijungė prie Jungtinės Karalystės sistemos, tikriausiai tai padarė iš patogumo“. – pridūrė jis.\n\nPasak karinio pareigūno, dirbančio Vakarų sąjungininkės, dalyvaujančios mokymuose, kariuomenėje, Ukrainos pratybų poreikiai yra didžiuliai, ir vien britų iniciatyvos nepakaks paklausai patenkinti.\n\nSpecializuoti mokymai jau vyksta kai kuriose Europos šalyse, pavyzdžiui, Lenkijoje, kur Ukrainos kariai mokomi naudotis Didžiosios Britanijos vyriausybės dovanotomis priešlėktuvinės gynybos raketomis. Liepos mėnesį Lenkijos vyriausybė pareiškė, kad yra pasirengusi pakviesti Ukrainos karius mokymams priešmininių raketų srityje. Tačiau šių misijų detalės dėl saugumo sumetimų laikomos kuo didesnėje paslaptyje.\n\nTaip pat buvo diskretiškai kalbama apie galimybę NATO sukurti savo mokymo sistemą, tačiau kai kurie sąjungininkai baiminasi, kad tokia sistema galėtų sustiprinti Kremliaus teiginius, jog NATO nėra tik gynybinis aljansas.\n\nMinėtas Vakarų karinis pareigūnas sakė, kad laikui bėgant sąjungininkės turėtų konsoliduoti ir supaprastinti turimas mokymo schemas. Tačiau jis išreiškė skepticizmą dėl bet kokios sėkmingos britų schemos ir galimos ES vadovaujamos mokymo programos sujungimo perspektyvos, atsižvelgiant į santykių būklę po „Brexit“.\n\nKalbėdamas neviešai, Prancūzijos ministras primygtinai tvirtino, kad Paryžiuje „nėra jokio nenoro“ koordinuoti mokymo pastangas su JK.\n\nNepaisant neseniai pasiektų karinių laimėjimų, Ukrainos kariuomenei, kuri vis dar yra gerokai mažesnė už Rusijos kariuomenę, labai reikia daugiau karių ir tiksliųjų ginklų, kad būtų galima kompensuoti šį skirtumą.\n\nAteities poreikiai\n\nUkrainai taip pat reikia tobulinti puolamojo karo įgūdžius, nes aštuonerius metus ji daugiausia dėmesio skyrė savo teritorijos gynybai nuo tolesnio Rusijos puolimo.\n\nPagal Jungtinės Karalystės programą ukrainiečiai jau mokomi kariauti miestuose, t. y. įgūdžių, kurių reikia norint atkovoti svarbiausius miestus, tokius kaip Chersonas ar Melitopolis, ir kartu sukelti kuo mažiau nuostolių. Kento mieste jie mokosi modernių kovos metodų tose pačiose užstatytose teritorijose, kuriose britų kariuomenė mokėsi dislokuotis Šiaurės Airijoje, Afganistane ir Irake.\n\nKadangi ukrainiečiai toliau žengia į Rusijos kontroliuojamą teritoriją, jiems taip pat reikės mokymų, kaip įveikti Rusijos įtvirtinimus, pavyzdžiui, minų laukus, ir padėti parengti strategijas, kaip pasiekti dominavimą ore, sakė Vakarų pareigūnas.\n\nKariuomenės perkvalifikavimas į sėkmingas puolamąsias pajėgas gali užtrukti mažiausiai metus, pridūrė patarėjas.\n\n„Tai tarsi prašyti vartininko tapti puolėju, – sakė jis. – Nuo Schmeichelio iki Messi – tai ilgas kelias“.\n\nParengta pagal „POLITICO“ inf.",
    "Pasaulis gedi karalienės Elizabeth II: šalių lyderiai reiškia užuojautą karališkajai šeimai": "Gedi Didžioji Britanija\n\nPaskutinėmis akimirkomis, kai Bakingamo rūmai paskelbė žinią apie karalienės mirtį, darbuotojai į Dauningo gatvę įnešė pakylą.\n\nNetrukus po to nauja Jungtinės Karalystės ministrė pirmininkė Liz Truss pasakė kalbą, kurios metu karalienės mirtį pavadino „didžiuliu sukrėtimu tautai ir pasauliui“.\n\n„Mes visi esame sugniuždyti“, – pareiškė ji prie Dauningo gatvės susirinkusiems žmonėms.\n\nL. Truss apibūdina karalienę kaip „uolą, ant kurios buvo pastatyta šiuolaikinė Britanija“, ir „pačią Didžiosios Britanijos dvasią“.\n\nJi prisiminė, kaip vos prieš dvi dienas vyko į Balmoralą susitikti su karaliene ir prisiekti kaip ministrė pirmininkė, ir sako, kad monarchė jai buvo „asmeninis įkvėpimas“. Ministrė Pirmininkė teigė, kad karalienės atsidavimas pareigai buvo „pavyzdys mums visiems“, o šiandien yra „didelės netekties diena“.\n\nJi taip pat atidavė pagarbą karaliui Čarlzui, sakydama, kad dabar šalis turi susivienyti, kad jį palaikytų ir pasiūlytų savo „ištikimybę ir atsidavimą“.\n\nSavo pareiškimą ji baigė žodžiais: „Dieve, saugok karalių“.\n\nBuvęs JK ministras pirmininkas Borisas Johnsonas savo pareiškime taip pat išreiškė užuojautą karališkajai šeimai: „Tai liūdniausia mūsų šalies diena“\n\nB. Johnsonas antradienį po susitikimo su karaliene paliko aukščiausiąjį postą bei atidavė pagarbą monarchei.\n\n„Kiekvieno iš mūsų širdyse jaučiamas skausmas dėl mūsų karalienės mirties“, – teigė jis.\n\nBuvusi Didžiosios Britanijos ministrė pirmininkė Theresa May išreiškė užuojautą dėl karalienės mirties.\n\n„Jungtinėje Karalystėje ir visoje Tautų Sandraugoje gedime dėl Jos Didenybės karalienės Elizabeth II mirties, – teigė ji. – Jos Didenybė be išlygų atsidavė tarnystės gyvenimui. Ją gerbė ir žavėjosi ne tik jos pačios žmonės, bet ir toli už mūsų tautų šeimos ribų“.\n\nBuvusi Didžiosios Britanijos ministrės pirmininkės T.May manymu Elizabeth II buvo didžiulių pokyčių liudininkė, sumaniai žengusi koja kojon su laiku, bet visada teikusi stabilumo ir užtikrintumo.\n\n„Ji buvo mūsų konstanta per visą didingą Elizabeth II epochą“, – pridūrė buvusi JK premjerė.\n\nŠkotijos ir Velso pirmieji ministrai pareiškė gilią užuojautą\n\nŠkotijos ir Velso decentralizuotų valstybių pirmieji ministrai pareiškė pagarbą karalienei ir pareiškė užuojautą karališkajai šeimai.\n\nŠkotijos pirmoji ministrė Nicola Sturgeon rašė \"Twitter\": \"Jos Didenybės karalienės Elizabeth mirtis yra labai liūdna akimirka Jungtinei Karalystei, Tautų Sandraugai ir pasauliui. Jos gyvenimas buvo nepaprastai pasiaukojantis ir tarnystės kupinas. Škotijos žmonių vardu reiškiu gilią užuojautą karaliui ir karališkajai šeimai.\"\n\nJos Didenybės karalienės Elizabeth II mirtis yra labai liūdna akimirka Jungtinei Karalystei, Tautų Sandraugai ir pasauliui. Jos gyvenimas buvo nepaprastai pasiaukojantis ir tarnystės kupinas. Škotijos žmonių vardu reiškiu gilią užuojautą Karaliui ir Karališkajai šeimai.\"\n\nVelso pirmasis ministras Markas Drakefordas sakė, kad jam \"nepaprastai liūdna\" išgirsti apie karalienės mirtį.\n\n\"Būdama ilgiausiai valdanti monarchė, ji tvirtai puoselėjo Didžiosios Britanijos monarchijos vertybes ir tradicijas. Velso žmonių vardu reiškiu gilią užuojautą Jos Didenybės šeimai šiuo liūdnu metu.\"\n\nJoe Bidenas\n\nJAV prezidentas Joe Bidenas ir pirmoji ponia Jill Biden paskelbė pareiškimą dėl karalienės mirties, kuriame ją apibūdino kaip „daugiau nei monarchę“.\n\nBaltųjų rūmų pareiškime sakoma: „Nuolatinių permainų kupiname pasaulyje ji buvo tvirtas ramstis ir paguodos bei pasididžiavimo šaltinis ištisoms britų kartoms, įskaitant daugelį tų, kurie niekada nepažinojo savo šalies be jos.\n\n„Neblėstantis susižavėjimas karaliene Elizabeth II suvienijo visos Tautų Sandraugos žmones. Septyni dešimtmečiai, kuriuos ji valdė istoriją, liudijo apie neregėtos žmonijos pažangos ir žmogaus orumo augimą.\n\nJi buvo pirmasis Didžiosios Britanijos monarchas, su kuriuo žmonės visame pasaulyje galėjo pajusti asmeninį ir betarpišką ryšį – nesvarbu, ar jie girdėjo ją per radiją kaip jauną princesę, kalbančią Jungtinės Karalystės vaikams, ar susirinko prie televizorių per jos karūnavimą, ar žiūrėjo jos paskutinę kalėdinę kalbą, ar jos platininį jubiliejų savo telefonuose.\n\nJi savo ruožtu visą savo gyvenimą paskyrė tarnystei jiems.“\n\nAirijos prezidentas Michael D. Higgins\n\n„Su giliu apgailestavimu ir giliu asmeniniu liūdesiu sužinojau apie Jos Didenybės Karalienės Elizabeth II mirtį.\n\nAirijos žmonių vardu norėčiau išreikšti nuoširdžią užuojautą Jo Didenybei Karaliui Karoliui ir karališkajai šeimai dėl labai didelės asmeninės netekties. Leiskite pareikšti gilią užuojautą Didžiosios Britanijos žmonėms ir Tautų Sandraugos nariams dėl unikalios, atsidavusios ir labai gerbiamos valstybės vadovės netekties.\n\nJos Didenybė itin oriai tarnavo Didžiosios Britanijos žmonėms. Jos asmeninis atsidavimas savo vaidmeniui ir nepaprastas pareigos jausmas buvo jos, kaip karalienės, laikotarpio, kuris užims išskirtinę vietą Didžiosios Britanijos istorijoje, skiriamieji bruožai.“\n\nBaltieji rūmai\n\nBaltųjų rūmų spaudos sekretorė Karine Jean-Pierre ketvirtadienį jautriai sureagavo į žinią, kad mirė 96 metų karalienė Elizabeth II, sakydama, kad „mūsų širdys ir mintys“ yra skirtos šeimai ir Jungtinės Karalystės žmonėms.\n\n„Mūsų širdys ir mintys yra su karalienės šeimos nariais, su Jungtinės Karalystės žmonėmis. Nenoriu užbėgti už akių tam, ką pasakys Prezidentas“, – baigdama spaudos konferenciją Baltuosiuose rūmuose sakė Jeanas-Pierre, tiesiogiai reaguodamas į žinią apie karalienės mirtį.\n\nJungtinių Tautų generalinis sekretorius António Guterresas\n\n„Esu giliai nuliūdęs dėl Jos Didenybės Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės karalienės Elizabeth II mirties. Reiškiu nuoširdžią užuojautą jos gedinčiai šeimai, Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės vyriausybei ir žmonėms bei visai Tautų Sandraugai“, – pažymima A. Guterreso pareiškime.\n\n„Karalienė Elizabeth II buvo gera Jungtinių Tautų draugė ir daugiau nei penkiasdešimties metų skirtumu du kartus lankėsi mūsų būstinėje Niujorke. Ji buvo labai atsidavusi daugeliui labdaros ir aplinkosaugos tikslų ir jaudinančiai kalbėjo Glazge vykusių COP26 klimato derybų delegatams“, – sakė jis. „Norėčiau pagerbti karalienę Elžbietą II už jos nepalaužiamą, visą gyvenimą trukusį atsidavimą tarnauti savo žmonėms. Pasaulis ilgai prisimins jos atsidavimą ir lyderystę“, – pareiškime pridūrė A. Guterresas.\n\nUkrainos prezidentas Volodymyras Zelenskis\n\nV. Zelenskis pareiškė užuojautą visai Jungtinei Karalystei ir tviteryje parašė: „Su giliu liūdesiu sužinojome apie Jos Didenybės karalienės Elizabeth II mirtį. Tautos vardu reiškiame nuoširdžią užuojautą karališkajai šeimai, visai Jungtinei Karalystei ir Sandraugai dėl šios nepataisomos netekties. Mūsų mintys ir maldos yra su jumis.“\n\nPrancūzijos prezidentas Emmanuelis Macronas: „Prisimenu ją kaip Prancūzijos draugę“\n\nPrancūzijos prezidentas Emmanuelis Macronas išreiškė užuojautą ir teigė, kad karalienė „daugiau nei 70 metų įkūnijo britų tautos tęstinumą ir vienybę“.\n\n„Prisimenu ją kaip Prancūzijos draugę, geraširdę karalienę, palikusią neišdildomą įspūdį savo šaliai ir šimtmečiui“, – pareiškime nurodė Prancūzijos prezidentas E.Macronas.\n\nUžuojautą išreiškė ir Vokietijos kancleris\n\n„Liūdime dėl karalienės Elizabeth II mirties. Ji buvo pavyzdys ir įkvėpimas milijonams žmonių, taip pat ir čia, Vokietijoje“, – pareiškė Vokietijos kancleris Olafas Scholzas.\n\nJis teigė, kad karalienės įsipareigojimas siekti Vokietijos ir Didžiosios Britanijos susitaikymo po Antrojo pasaulinio karo baisumų liks nepamirštas. „Jos trūks, ypač jos nuostabaus humoro“.\n\nKanados ministras pirmininkas\n\nKanados ministras pirmininkas Justinas Trudeau taip pat išreiškė užuojautą dėl karalienės Elizabeth II mirties.\n\n„Sunkiausia širdimi sužinojome, kad mirė ilgiausiai valdžiusi Kanados valdovė Jos Didenybė karalienė Elizabeth II, – savo pranešime teigė Kanados ministras pirmininkas Justinas Tradeu. – Ji nuolat buvo mūsų gyvenime – ir jos tarnystė kanadiečiams amžinai išliks svarbia mūsų šalies istorijos dalimi.“\n\nBelgija reiškia užuojautą karališkajai šeimai\n\n„Tegul Jos Didenybė Karalienė Elizabeth II ilsisi ramybėje. Daugiau nei 70 metų ji buvo stabilumo ir orumo švyturys britų tautai, – teigė Belgijos ministras pirmininkas Alexanderis De Croo. – Belgija reiškia užuojatą karališkajai šeimai ir Didžiosios Britanijos žmonėms.“\n\nPortugalijos ministras pirmininkas Antonio Costa\n\n„Su liūdesiu sužinojome žinią apie Jos Didenybės karalienės Elizabeth II mirtį“, – pareiškime nurodė Portugalijos ministras pirmininkas Antonio Costa.\n\nPareiškime jis teigė, kad 70 metų trukęs valdymas paženklino Didžiosios Britanijos istoriją nuo Antrojo pasaulinio karo laikų. „Reiškiu nuoširdžią užuojautą karališkajai šeimai ir Jungtinės Karalystės žmonėms“, – savo pareiškimą užbaigė jis.\n\nNaujojo karaliaus Charleso III pareiškimas dėl motinos mirties\n\nKarališkoji šeima ką tik paskelbė pareiškimą naujojo karaliaus Charleso vardu.\n\n„Mano mylimos mamos, Jos Didenybės karalienės mirtis yra didžiausio liūdesio akimirka man ir mano šeimos nariams, – teigiama pranešime. – Gedime brangios monarchės ir labai mylimos mamos mirties.“\n\n„Šiuo gedulo ir permainų laikotarpiu mano šeimą ir mane paguos žinojimas, kad karalienė buvo plačiai gerbiama ir mylima“, – priduriama pranešime.\n\nSureagavo ir V. Putinas\n\nRusijos prezidentas Vladimiras Putinas pareiškė užuojautą Didžiajai Britanijai dėl „nepataisomos netekties“ mirus karalienei Elizabeth II.\n\nV.Putinas žinutėje naujajam karaliui Charlesui III-jam sakė, kad karalienė „teisėtai mėgaujasi savo pavaldinių meile ir pagarba, taip pat autoritetu pasaulinėje arenoje“.\n\nJis pridūrė: „Linkiu Jums drąsos ir ištvermės šios sunkios, nepataisomos netekties akivaizdoje.“\n\n„Norėčiau paprašyti Jūsų perduoti nuoširdžią užuojautą ir palaikymą karališkosios šeimos nariams ir visiems Didžiosios Britanijos žmonėms.“\n\n2003 m. karalienė priėmė V. Putiną Bakingemo rūmuose per jo keturių dienų valstybinį vizitą Jungtinėje Karalystėje.\n\nPopiežius pagerbė karalienės „atsidavimą“ ir palaimino naująjį Karalių\n\nPopiežius Pranciškus išreiškė užuojautą bei pagerbė anapilin iškeliavusią karalienę Elizabeth II.\n\n„Noriai prisidedu prie visų, kurie gedi dėl jos netekties, ir meldžiuosi už amžinąjį Karalienės atilsį bei atiduodu pagarbą jos gyvenimui, kuriame ji nenuilstamai tarnavo tautos ir sandraugos labui, jos atsidavimo pareigai pavyzdžiui, jos tvirtam tikėjimo Jėzumi Kristumi liudijimui ir tvirtai vilčiai dėl Jo pažadų.“\n\nPopiežius taip pat kalbėjo apie savo maldas už karalių Charlesą III-ąjį.\n\n„Pavesdamas jos kilnią sielą mūsų dangiškojo Tėvo gailestingajam gerumui, užtikrinu Jūsų Didenybę savo maldomis, kad Visagalis Dievas palaikytų jus savo neblėstančia malone, kai dabar imsitės aukštų karaliaus pareigų.\n\nJums ir visiems, kurie brangina jūsų mirusios motinos atminimą, šaukiuosi gausių dieviškų palaiminimų kaip paguodos ir stiprybės Viešpatyje pažadą.“\n\nJaponijos premjeras: Elžbieta II „labai prisidėjo“ prie dvišalių santykių stiprinimo\n\nJaponijos ministras pirmininkas Fumio Kišida Didžiosios Britanijos karalienės Elžbietos II mirtį pavadino „didele netektimi“ tarptautinei bendruomenei.\n\nPareiškęs užuojautą karališkajai šeimai ir britų tautai, F. Kišida sakė, kad karalienė „suvaidino svarbų vaidmenį kuriant taiką ir klestėjimą pasaulyje“, pažymėdamas, kad mirusi monarchė taip pat „labai prisidėjo“ stiprinant Didžiosios Britanijos ir Japonijos santykius.\n\nElžbieta II tapo pirmąja britų monarche, apsilankiusia Japonijoje. 1975 metų gegužę Tokijo imperatoriškuosiuose rūmuose ji susitiko su imperatoriumi Hirohitu.\n\nKinijos prezidentas pavadino karalienės mirtį „didele netektimi Britanijos žmonėms“\n\nKinijos prezidentas Xi Jinpingas pareiškė nuoširdžią užuojautą Didžiosios Britanijos karališkajai šeimai, vyriausybei ir visuomenei dėl karalienės Elžbietos II mirties.\n\n„Jos mirtis yra didelė netektis britų tautai“, – sakė Xi laiške karaliui Karoliui III, penktadienį pranešė Kinijos valstybinė televizija.\n\nPažymėjęs, kad velionė karalienė buvo pirmoji istorijoje britų monarchė, apsilankiusi Kinijoje, Xi pažadėjo kartu su naujuoju karaliumi 50-ųjų Londono ir Pekino diplomatinių santykių užmezgimo metinių proga skatinti „sveiką ir stabilią dvišalių santykių plėtrą abiejų šalių ir tautų labui“.",
    "Britai informuoti, kad dėl didžiulių energijos sąskaitų kaltas Putinas": "\n\n\n\n\n\nO ko nesutikti su Džonsonu? Jei Putinas gali viską, tai ką gali Vakarai? Nieko? Tad D.Britanijai (Džonsonui) reikia užsičiaupti ir neviauksėti. Manau, Vakarų nesugebėjimas veikti išvien, vietoj darbų - tik lozungai. Tai Vakarų paveikslas. Pasirodo, kad popierinis tigras ne Rusija, o Vakarai. Jie stiprūs tik prieš daug silpnesnius - Siriją, Egiptą, Vietnamą, Afganistaną. Bet ir ten jau gauna į kailį, nes tautos ima suprasti, kad jų gerovė - tik jų pačių reikalas, kad amerikonai joms neša tik skurdą.",
    "Giannis ilsėjosi, o Graikija lengvai patiesė Didžiąją Britaniją": "Graikijos komanda po trijų mačų lieka nepralaimėjusi C grupėje, britams tai buvo trečia nesėkmė.\n\nKad G.Antetokounmpo nežais, buvo žinoma jau prieš rungtynes – graikai nusprendė suteikti poilsio savo lyderiui, jis net nebuvo apsirengęs sportine apranga.\n\nGiannis Antetokounmpo on the greek bench. pic.twitter.com/t9RkoVYRTZ — Harris Stavrou (@harris_stavrou) September 5, 2022\n\nBet graikams ginklų užteko: Kostas Sloukas prametė tik vieną tritaškį iš šešių, surinko 21 tašką ir atliko 5 rezultatyvius perdavimus. Jam geriausiai talkino 17 taškų pasirodymą surengęs Georgios Papagiannis.\n\nBritams 17 taškų pelnė Luke'as Nelsonas.\n\nGraikija atliko net 27 rezultatyvius perdavimus, varžovai – 24. Po 16 Didžiosios Britanijos klaidų rungtynes laimėjusi ekipa pelnė 26 taškus, greitomis atakomis – 23.\n\nGraikija: K.Sloukas 21 (5 rez. perd.), G.Papagiannis 17 (6 atk. kam.), M.Lountzis ir K.Papanikolaou (7 atk. kam.) po 10.\n\nDidžioji Britanija: L.Nelsonas 17, M.Hessonas 13, O.Soko 12, D.Clarkas 11.",
    "C grupės ketvertas aiškus, kai kaimynų mūšyje Italija palaužė Kroatiją": "Simone Fonteccchio ir Nicolo Melli pelnė po 19 taškų ir ištempė Europos čempionato šeimininkus į atkrintamąsias varžybas.\n\nPo netikėto pralaimėjimo Ukrainai į neramią erdvę patekusi Italija atsitiesė per pirmadienio banguotas rungtynes.\n\nJose trečiajame kėlinyje italai turėjo 9 taškų pranašumą, bet paskui jau Bojano Bogdanovičiaus traukiami kroatai persvėrė rezultatą ir pirmavo 6 taškais ketvirto kėlinio pradžioje.\n\nItalai pataikė 12 tritaškių iš 33, o daugiausiai – 4 pataikė S.Fontecchio.\n\nKroatija laimėjo kovą dėl kamuolių 44:34, bet suklydo 18 kartų, Dario Šaričiui praradus kamuolį 6 kartus.\n\nItalija: Simone Fonteccio ir Nicolo Melli po 19, Alessandro Pajola, Giampaolo Ricci ir Achille Polonara po 8;\n\nKroatija: Bojanas Bogdanovičius 27, Ivica Zubacas 13, Dario Šaričius 10, Jaleenas Devonas Smithas 9, Mario Hezonja 8.\n\nC grupėje jau aišku, kad iš Milano į atkrintamąsias varžybas Berlyne keliaus Graikija, Ukraina, Italija ir Kroatija.\n\nItalų pergalė galutinai užgesino estų viltis. Net ir laimėję paskutinį mačą prieš graikus ir paviję pergalių skaičiumi italus ir kroatus (prie šių nesėkmių), Estijos krepšininkai yra pralaimėję jiems tarpusavio rungtynes.\n\nŠioje grupėje trečiadienį paskutiniame ture žais: Kroatija – Ukraina, Graikija – Estija ir Italija – Didžioji Britanija.",
    "Politologas: prezidentas valdančiosios daugumos yra atstumtas, todėl jis bando atrasti valdančiųjų silpnąsias vietas": "Prasidėjus diskusijoms dėl elektros kainų, prezidentas Gitanas Nausėda ir premjerė Ingrida Šimoytė vėl susikirto, nors sunku ginčytis – metas tam tikrai netinkamas. G. Nausėda sako, kad interpeliacija energetikos ministrui Dainiui Kreiviui gerai jau vien todėl, kad bus proga išgirsti iš ministro atsakymus, nors priduria, matąs ministro nuoširdžias pastangas išspręsti problemą. Šalies vadovas kritikuoja Vyriausybės planus dėl paramos verslui ir nurodo skaičių – kiek turi kainuoti elektra po Naujųjų – 24 centus. Premjerė pareiškė, kad prezidentas žada tą, ko negali įgyvendinti, ir kaltina jį bandymu pakenkti Vyriausybei.\n\nPrezidentas ir premjerė buvo susitikę prezidentūroje aptarti išaugusių elektros kainų. Be kamerų ir be komentarų. Tik po susitikimo su Seimo valdyba – jau su kameromis ir komentarais – prezidentas užsiminė paprašęs Vyriausybės paskaičiuoti, kiek biudžetui kainuotų jo siūlymas.\n\n„Galima taikyti tiek tą grynąjį horizontalųjį principą, kuriuo nustatomas 24 centų kainos lygis, kurį mes subsidijuojame visiems vartotojams“, – sakė G. Nausėda.\n\nEnergetikos kainas reguliuojanti taryba yra paskelbusi, kad visuomeninė elektros kaina nuo sausio gali siekti 65 centus už kilovatvalandę. Vėliau siūlymą kelis kartus pakartojo prezidento patarėjai.\n\n„Prezidentas siūlo įšaldyti 24 centų lygyje elektros kainas. [...] Pagal dabartinį teisinį reguliavimą, kaina gali kilti iki 40 procentų kas pusę metų, vadinasi, jeigu neįšaldom kainos, mes galim tikėtis kitais metais 80 procentų brangimo žmonėms jaučiamo“, – sakė prezidento vyriausioji patarėja Irena Segalovičienė.\n\nGitanas Nausėda / J. Stacevičiaus/LRT nuotr.\n\n„Man šitie visi išankstiniai pozicijų užsiėmimai jie kaip politinio proceso žanras yra suprantami, bet nelabai matau didelės vertės todėl, kad būdų užtikrinti savo šitų pažadų įgyvendinimą prezidentas nelabai turi“, – kalbėjo premjerė I. Šimonytė.\n\nPremjerė pabrėžia, kad pagal Konstituciją už biudžeto formavimą atsakinga Vyriausybė ir užsimena, jog prezidentūros pareiškimai gali suklaidinti žmones.\n\n„Tai gali atsitikti taip, kad netyčia žmonės, kurie tuos pasisakymus įvertins kaip pažadus, liks nusivylę, aišku, tada visada bus galima apkaltinti Vyriausybę, gal toks ir tikslas“, – aiškino I. Šimonytė.\n\n„Na, visuotinai ta Lietuvos konstitucinė sąranga yra pripažįstama moksle taip, kad Vyriausybė atsakinga už ekonominius ir socialinius reikalus, o prezidentas šitoje vietoje neturi įgaliojimų. Jisai gali kalbėti, čia neuždrausta tas dalykas ir prezidentai bando panašiose į Lietuvą valstybėse daryti įtaką Vyriausybės sprendimams neformaliais kanalais, kartais eiti į viešumą, kas ir daroma dabar, kai nėra kitų instrumentų“, – situaciją vertino Vilniaus universiteto Tarptautinių santykių ir politikos mokslų docenas, politologas Mažvydas Jastramskis.\n\n„Taip, ne prezidentas pateikia biudžetą Seimui, tą daro Vyriausybė ir čia viskas aišku, bet prezidentas yra aktyvus politikos dalyvis ir jis pagaliau yra ir ekonomistas pagal išsilavinimą, todėl jam šitos temos yra tikrai suprantamos ir jis savo nuomonę šiais klausimais reiškia“, – tvirtino prezidento vyriausiasis patarėjas Povilas Mačiulis.\n\nPovilas Mačiulis / D. Umbraso/LRT nuotr.\n\nPo susitikimo su Klaipėdos verslininkais prezidentas sukritikavo ir Vyriausybės raginimus verslui, dėl elektros kainų prašančiam panašios paramos kaip gyventojai, naudotis programomis investicijoms ir transformacijai į klimatui neutralią ekonomiką.\n\n„Aš visiškai sutinku su verslu, kurie nemato ten sau tiesioginės paramos ženklų. [...] Šiandien mes akivaizdžiai stokojame tų finansinių instrumentų, kuriuos galėtumėm pasiūlyti verslui“, – sakė G. Nausėda.\n\n„O kuo šitos programos yra blogos? Mums reikia spręsti ilgalaikę užduotį. [...] Negalima sėdėti ir tikėtis, kad visą laiką valstybė, kada ateis sunkesnis metas, mokės kompensacijas, o, kada geras metas – labai gerai uždirbti nemažą pelną [...] ir džiaugtis puikia ekonomine padėtim. Reikia ir apie rizikas galvoti, kartais dėl tų rizikų apsidrausti“, – dėstė premjerė I. Šimonytė.\n\nŠalies vadovas kalba, kad nebūtina nustatyti elektros kainų lubų verslui, kaip tai padarė Didžioji Britanija ir Ispanija, nors dėl to jos – konkurencingesnės už Lietuvą.\n\n„Subsidijos prastovų atveju kaip kad pandemijos laikotarpiu, kurias mes taikome, taip pat yra vienas iš būdų, kad nebūtų prarandamos darbo vietos ir žmonės neprarastų darbus“, – kalbėjo G. Nausėda.\n\n„Tuomet galbūt kažkuriuo metu reikėtų pradėt diskutuot, kad Vyriausybė turi kompensuot padidėjusius darbo užmokesčio kaštus, gal dar žaliavų kažkokius kaštus. Ir tada aš nebežinau, kur yra verslas“, – rėžė I. Šimonytė.\n\nIngrida Šimonytė / D. Umbraso/LRT nuotr.\n\nDar iki premjerės aštrių komentarų prezidentas aiškino, kad energetikos temomis negalima politikuoti.\n\n„Ko šitame laikotarpyje pasigesčiau, pageidaučiau, tai vis dėl to vieningo supratimo, kad tokia situacija, kokia yra šiuo metu susiklosčiusi, ji yra nepaprastai rimta ir kalbame ne apie politikų reitingus, kurie šiuo atžvilgiu yra visiškai nesvarbūs, o kalbame apie egzistencinę Lietuvos valstybės problemą ir tai yra daugiau negu politika“, – komentavo G. Nausėda.\n\n„Tiesą sakant, visos valdžios šakos turėtų šiek tiek blaiviau pažvelgti į situaciją ir padėti ginklus į šalį“, – kalbėjo Vytauto Didžiojo universiteto profesorius, politologas Lauras Bielinis.\n\nJis dėl konfrontacijos mato valdančiųjų atsakomybę.\n\n„Šimonytė atstovauja valdančiąją daugumą. Prezidentas valdančiosios daugumos yra atstumtas arba ignoruojamas daugeliu atveju. Dėl tos priežasties jis bando atrasti silpnąsias vietas valdančiųjų veikloje, valdantieji bando atrasti silpnąsias vietas prezidento veikloje. Iš čia mes matome tą priešpriešą, kuri tikrai nėra naudinga“, – aiškino L. Bielinis.\n\nDocentas M. Jastramskis padėtį mato kitaip, lygindamas ją su kitomis šalimis, kur prezidento ir Vyriausybės galių santykis pagal Konstituciją panašus kaip Lietuvoje.\n\nLauras Bielinis / E. Blaževič/LRT nuotr.\n\n„Vienas dalykas, kad prezidentai yra populiarūs tokiuose režimuose, antras dalykas – jie neturi didelių, jie yra silpnesni negu premjeras, tai va dėl to ir eina į viešumą, kad kitų instrumentų neturi. [...] O tai, kad yra diskusijos, kartais ir pasipešiojimai tarp prezidento ir Vyriausybės (vyksta – LRT.lt), aš to nesureikšminčiau tol, kol tai nedaro tiesioginės įtakos sprendimų priėmimui“, – vertino politologas.\n\nBeje, šią savaitę susitikęs tik su Seimo opozicijos atstovais prezidentas sulaukė žurnalistų klausimų, kur valdantieji.\n\n„Na, kalbėtis reikia su visais, o labiausiai reikia kalbėtis su tais, kurie nori kalbėtis“, – į klausimus atsakė prezidento vyriausiasis patarėjas P. Mačiulis.\n\nPrezidento patarėjas pabrėžė, kad susitikimas vyko opozicijos iniciatyva. Tiesa, pridėjo, kad ankstesni susitikimai su premjere – tie nefilmuojami – taip pat vyko jos iniciatyva.",
    "Mirė garsi britų rašytoja Hilary Mantel": "„Mums skauda širdį dėl mylimos rašytojos Hilary Mantel mirties. Mintimis esame su jos draugais ir šeima, ypač su jos vyru Geraldu“, – sakoma „4th Estate Books“ pranešime, nepateikiant kitų detalių.\n\n„Tai skaudi netektis ir mes galime tik būti dėkingi, kad ji paliko mums tokių nuostabių kūrinių“, – priduriama pranešime.\n\nH. Mantel pelnė Bookerio premiją už kūrinius „Vilko dvaras“ (Wolf Hall) ir „Pateikite kūnus“ (Bring Up the Bodies).\n\n„Hilary Mantel – viena geriausių šio amžiaus anglų romanistų, o jos mylimi kūriniai laikomi šiuolaikine klasika. Jos labai trūks“, – paskelbė leidykla.\n\nBuvęs „4th Estate Books“ leidybos direktorius Nicholas Pearsonas (Nikolas Pirsonas) žinią apie rašytojos mirtį pavadino „sukrečiančia“.\n\n„Hilary pasaulėžiūra buvo nepaprasta: ji tiek šiuolaikiniuose, tiek istoriniuose romanuose analizavo pasaulį ir atskleidė, kaip jis veikia. Kiekviena jos knyga yra šviesių sakinių, nepamirštamų personažų ir nepaprastų įžvalgų nepakartojama pynė“, – sakė N. Pearsonas.\n\n„Atrodė, kad ji žino viską. Ilgą laiką ja žavėjosi kritikai, bet „Vilko dvaro“ trilogija atvėrė jai didžiulį skaitytojų ratą, kurio ji seniai nusipelnė“, – pridūrė jis.\n\n* * *\n\n2013 metais H.Mantel „Lietuvos ryto“ žurnalistui Ramūnui Gerbutavičiui davė interviu, kuriame geriau atsiskleidžia šviesaus atminimo rašytojos gyvenimas ir kūryba. Pateikiame straipsnį „Rašytoja H. Mantel: „Mane veda tikėjimas, kad tiesa yra įdomesnė nei bet kas, ką aš galiu išgalvoti“.\n\nPasaulinio garso britų rašytojai Hilary Mantel jaunystėje gydytojai nenustatė ginekologinės ligos. Ji prarado galimybę turėti vaikų, bet griebėsi plunksnos. Dabar H. Mantel – vienintelė moteris, du kartus pelniusi prestižinę „Man Booker” premiją.\n\nH.Mantel 50 tūkst. svarų sterlingų (maždaug 200 tūkst. litų) vertės „Man Booker” premiją pelnė už du pirmus Henriko VIII epochą atkuriančios trilogijos romanus – 2009-aisiais už „Vilko dvarą” ir 2012-aisiais už „Pateikite kūnus”.\n\nGintaro Kaminsko išverstą „Vilko dvarą” išleido leidykla „Metodika”. Tai nors ir nelengvas skaityti, bet žavus stiliumi ir tikroviškumu romanas, nukeliantis į Henriko VIII valdomą Angliją. Karalius nori nutraukti 20 metų trunkančią santuoką ir vesti žavingą Anne Boleyn. Tačiau popiežius uždraudžia skyrybas. Padėti karaliui ryžtasi Thomas Cromwellis – idealistas ir prisitaikėlis, gebantis manipuliuoti žmonėmis ir ryžtingai siekti savo tikslų.\n\nH. Mantel interviu „Lietuvos rytui” mielai sutiko daugiau papasakoti apie savo istorinę trilogiją.\n\n– Jūsų pirmasis romanas „Saugesnė vieta” apie Prancūzijos revoliuciją leidėjo sulaukė tik po 15 metų, o naujausi romanai „Vilko dvaras” ir „Pateikite kūnus” dusyk pelnė „Man Booker” premiją. Ar tai reiškia, kad skaitytojų ir kritikų požiūris į istorinę literatūrą pasikeitė?\n\n– Kai 1971-aisiais pirmąsyk bandžiau išleisti romaną „Saugesnė vieta”, negalėjau rasti nė vieno agento ar leidėjo, kuris jį būtų norėjęs perskaityti. Buvau jauna – 27 metų – moteris. Tada vešėjo stereotipai. Visi iš anksto manė, kad mano rankraštis – istorinis meilės romanas apie Mariją Antuanetę ir jos draugus, nors iš tiesų tai buvo drąsi ir įtempta politinė istorija apie revoliucionierius.\n\nTais laikais anglakalbiame pasaulyje buvo gerų istorinių romanų kūrėjų, tokių kaip Gore’as Vidalas, Thomas Keneally, Barry Unsworthas, Mary Renault. Bet diduma istorinės prozos buvo paremta nuvalkiota fantazija ir negrabia vaizduojamo laikotarpio parodija. Tai buvo masėms skirti žanriniai kūriniai. Jei nori rašyti apie politiką, galią, atsitiktinumo vaidmenį žmonių santykiuose ir šių dalykų raidą, istorinė proza – labai tinkama. Be to, ji gali būti itin įvairi.\n\nPastaruoju metu rašytojai bando panaudoti neišsemiamas šio žanro galimybes. Istorinė proza išties tapo įdomesnė ir sudėtingesnė. Skaitytojai dėl to tik laimi.\n\n– Yra įvairaus pobūdžio istorinių romanų. Umberto Eco „Rožės vardą” ar Dano Browno „Da Vinčio kodą” būtų galima pavadinti vaizduotės triumfu. Jūsų knygos labiau susietos su faktais. Kodėl?\n\n– Nesu tikra, kad „Da Vinčio kodas” yra dar koks nors triumfas, išskyrus rinkodarą! Aš intensyviai renku medžiagą, o mano šaltinių tinklas – labai platus. Vaizduotę pasitelkiu tik tada, kai faktų nerandu, bet vis tiek stengiuosi, kad mano spėjimai būtų kuo tikslesni – sutartų su juos supančiais žinomais faktais.\n\nMane veda tikėjimas, kad tiesa yra įdomesnė nei bet kas, ką aš galiu išgalvoti. Tačiau retai pasitaiko, kad tai būtų visa tiesa ir juolab nediskutuotina tiesa. Be to, istorijos keičiasi priklausomai nuo to, kas jas pasakoja. Aš stengiuosi į įvykius, kuriuos skaitytojas tariasi žinąs, pažvelgti naujai, kad jis pasijustų nustebęs ir sukrėstas.\n\n– Ar galima sakyti, kad jūs siekiate įtikinamai rekonstruoti nežinomus dalykus, kurių nėra istorijos veikaluose – istorinių asmenybių mintis, jausmus, aistras, įpročius?\n\n– Istorikai mums stengiasi papasakoti tai, kas vyko, o rašytojai pasakoja, koks galėjo būti jausmas, kai tai vyko. To neįmanoma padaryti, jei nesupranti savo personažų pasaulėžiūros ir kultūros – privalai išmanyti tiek emocijų, tiek politikos ir religijos istoriją.\n\n– Ar literatūra pajėgi užpildyti baltas žmonijos istorijos dėmes?\n\n– Taip, ji išties gali padėti suprasti praeitį, jeigu ta literatūra pagrįsta akivaizdžiais faktais ir nuodugniais tyrimais. Ji gali praeitį nutvieksti nauja šviesa.\n\n– Šie laikai, be abejonės, susiję su praeitimi. Yra rašytojų, kurie rašydami istorinius romanus nori pasakyti ką nors svarbaus apie mūsų laikus, o jūs atsargiai žvelgiate į teiginius, kad jūsų romanai gali būti laikomi tamsiu mūsų laikų veidrodžiu. Kodėl?\n\n– Esu atsargi, nes XVI amžiaus pasaulis šitaip skiriasi nuo mūsų. Kai ieškoma paralelių, dažnai jos būna dirbtinės, pritemptos. Aš apskritai stebiuosi, kodėl mes norime, kad praeitis būtų panaši į dabartį? Juk ar visas žavesys neslypi praeities ir dabarties skirtumuose?\n\nTurime suprasti, kad praeitis nebuvo dabarties repeticija. Mūsų protėviai nebuvo mažiau išsivystę modernūs žmonės. Jie buvo tokie pat saviti ir visapusiški kaip mes. Todėl juos suprasti, vertinti reikėtų jų kultūros kontekste. Jų istorijos vertingos savaime. Neturėtume su mirusiaisiais elgtis globėjiškai.\n\n– Tiudorų dinastijos valdoma Anglija, Henriko VIII ir jo žmonų, T.Cromwellio, kitų istorinių asmenybių gyvenimas – šie dalykai neabejotinai įdomūs ir svarbūs britų skaitytojams. Kai kurie lietuvių skaitytojai gali atšauti: „Tai taip toli nuo mūsų istorijos ir problemų. Tai mums neaktualu. Kodėl mes turėtume skaityti „Vilko dvarą”?” Ką jiems atsakytumėte?\n\n– Henrikas VIII yra tokia populiari istorinė figūra todėl, kad jis mitologijai ar folklorui lyg ir priklauso daugiau nei istorijai. Karaliaus, kuris veda šešis kartus, o dviem savo žmonoms nukerta galvą, nesugebėtų ignoruoti jokios šalies rašytojas.\n\nKai matome, kaip dėl sumanios antrosios žmonos, fatališkos moters, Henrikas VIII meta vyresniąją, praradusią žavesį ir negalinčią turėti vaikų, mes susiduriame su visiems suprantama žmogiška istorija, kuri nuolatos kartojasi. Tada į sceną žengia trečioji žmona, tyli, į pelytę panaši smulkutė moteris, į kurią visi žiūri iš aukšto ir ignoruoja. Ji viską taip sumaniai suplanuoja, kad atsiradusi tarsi iš niekur įveikia žavingą moterį ir paveržia jos vyrą.\n\nPaprastai šnekant, tai labai žmogiška istorija vyro, kuris nori sūnaus, bet negali jo turėti, kurio išpuoselėtą atletišką kūną suniokoja laikas, o charakterį sugniuždo nepasitenkinimas. Bet taip jau atsitiko, kad jis yra karalius, turintis absoliučią galią. Todėl viską aplink – iš tiesų visą Europą – trypia jo užgaidos. Universalumo yra ir dvasininko T. Cromwellio istorijoje. Jis buvo kalvio sūnus, dėl savo stiprybės ir sumanumo pakilęs iki aukščiausio socialinio sluoksnio – tapo turtingas ir garsus. Tai žmogus, laužantis taisykles ir kuriantis savas. Jei jam rodai palankumą, su juo bus saugu ir jauku. Bet kentėsi, jei jį įžeisi.\n\nBet kuri šalis, kurios istorijoje buvo žymių karo vadų, mafijos tėvų, piratų, bet kuri šalis, kuri turi didvyrių, supras T. Cromwellį. Jis pralošia viską, ką turi, tada vėl laimi, kol galiausiai jį užklumpa totalus pralaimėjimas. Tai viena stipriausių žmonijos istorijų.\n\n– T. Cromwellis – vienas įdomiausių „Vilko dvaro” veikėjų. Knygą net būtų galima vadinti savitu brendimo romanu, vaizduojančiu T. Cromwellio kelią į valdžią. Šio veikėjo atžvilgiu romane juntama simpatija. Skaičiau vieno kritiko mintį, kad jūs įsimylėjote T. Cromwellį, nors jis ir buvo savotiškas XVI amžiaus Heinrichas Himmleris. Ar sutinkate?\n\n– Ne, aš neįsimylėjau T. Cromwellio. Jis buvo savimi, o ne kokia nors XX amžiaus figūra. Tik istorijos neišmanantis žmogus gali sugalvoti tokį palyginimą. T. Cromwellis – asmenybė, ilgai žavėjusi akademinius istorikus, kurie žino, kad jis buvo centrinė Henriko VIII viešpatavimo laikų figūra, ir kurie pripažįsta jo intelektualumą ir kūrybiškumą.\n\nPopuliariojoje istorijoje ir literatūroje T. Cromwellis buvo paverstas karikatūra – galvažudžiu ir piktadariu. Tie keli jo kritikai nekvaršino sau galvos dėl daugelio su juo susijusių dalykų. Žinote, lengva tingėti ir vadovautis išankstinėmis nuomonėmis. Aš norėjau atmesti tuos prietarus ir viską pradėti nuo pradžių. Bandau jo neteisti.\n\nT. Cromwellio charakteris ir istorija – dar nebaigtas darbas. Tie, kurie teigia, kad aš T. Cromwelliui per daug nuolaidžiauju, turėtų nepamiršti, jog romano dar nebaigiau rašyti.\n\n– Ką skaitytojai ras kitose dviejose trilogijos dalyse – „Pateikite kūnus” ir „Veidrodyje ir šviesoje”? Žinoma, jei šie romanai bus išversti į lietuvių kalbą.\n\n– Antrosios knygos pradžioje Henrikas VIII veda Anne Boleyn, kurios siekė šešerius metus. T. Cromwellis yra tapęs naujosios karalienės sąjungininku ir įgijęs milžiniškos galios. Kai T. Cromwellis ir Anne susikivirčija, vienas jų turi išeiti. Šioje knygoje pasakojama istorija apie paskutinius devynis Anne gyvenimo mėnesius ir apie tai, kaip T. Cromwellis ją sužlugdo – jai galiausiai įvykdoma mirties bausmė.\n\nTrečioje knygoje pasakojama, kaip T. Cromwellis dar ketverius metus kyla į viršų, kol galiausiai 1540 metų vasarą jo priešai susimoko prieš jį ir pasiekia savo tikslą – jis areštuojamas ir baigia gyvenimą ant ešafoto.\n\n– Jei jūsų gyvenimas būtų istorinis romanas, į kokius kertinius akmenis remtųsi jo siužetas ir temos?\n\n– Esu savo laiko vaikas. Kilusi iš darbininkų klasės. Mano šeimoje niekas nebuvo gerai išsilavinęs. Tačiau man pasisekė gimti tinkamu metu – po Antrojo pasaulinio karo, kai nemokamo švietimo ir socialinio aprūpinimo sistema galėjo pakeisti neprivilegijuotų žmonių gyvenimą. Be to, kai 1970-aisiais įstojau į universitetą, pasaulis moterų atžvilgiu ėmė keistis į gerąją pusę.\n\nŠiaip ar taip, mes pačios turėjome aršiai kovoti dėl savo teisių ir daugelis mūsų jautė, kad turi rinktis tarp karjeros ir šeimos. Man toks pasirinkimas negrėsė, nes negalėjau turėti vaikų. Susirgau liga (endometrioze – Red.), kurios ilgus metus nepavyko nustatyti – gydytojai kartojo, kad skausmas yra mano vaizduotės vaisius. Tai irgi ano laiko istorija.\n\nDaugelyje sferų – ne tik medicinos – moteris turėjo labai pasistengti, kad būtų išgirsta. Bet daug iškentėjau dėl ligos ir skausmo. Manau, ši kančia irgi prisidėjo prie to, kad griebiausi plunksnos. Juk rašytojas – pats sau ponas, kuris laisvai skirsto savo laiką. Jei rašytojas su kuo nors nesutinka ar kenčia, jis bet kada gali pabėgti į meno pasaulį.\n\n* * *\n\nNuo socialinės darbuotojos iki rašytojos\n\nPradžia. Hilary Mary Thompson gimė 1952 m. liepos 6 d. Glosope, Derbišyre (Didžioji Britanija).\n\nŠeima. Tėvai Henry Thompsonas ir Margaret Mary Thompson išsiskyrė, kai Hilary buvo 11 metų. Motina ištekėjo už Jacko Mantelo, kurio pavardę ir pasirinko būsimoji rašytoja. H.Mantel 1973 metais ištekėjo už Geraldo McEweno. Rašytoja su juo buvo sykį išsiskyrusi, bet po kiek laiko vėl susituokė.\n\nIšsilavinimas. Studijavo teisę Londono ekonomikos mokykloje ir Šefildo universitete.\n\nKarjera. Dirbo socialine darbuotoja geriatrijos ligoninėje, vėliau pardavėja. Su vyru geologu penkerius metus gyveno Botsvanoje, ketverius Saudo Arabijoje. Nuo 1987 iki 1991 m. buvo „The Spectator” kino kritikė, pastaruoju metu rašo straipsnius „The Guardian”, „London Review of Books”, „New York Review of Books”. Parašė keliolika įvairaus žanro knygų – nuo atsiminimų iki istorinių romanų. Pelnė ne vieną prestižinę premiją – nuo Nacionalinės literatūros kritikų (JAV) iki „Man Booker” (Didžioji Britanija).",
    "Rugsėjo 3-oji Lietuvoje ir pasaulyje": "Čia pateikiama informacija skirta asmenims nuo 18 metų.\n\nAr jums jau yra 18 metų?\n\nTaip Ne",
    "Rusijai pradėjus mobilizaciją, pakeliamas Lietuvos greitojo reagavimo pajėgų budrumo lygis": "",
    "Karybos ekspertai: tai pats kvailiausias planas, kokį tik galėjo sugalvoti Kremlius": "",
    "Pakeliui į „EuroBasket“ – iškalbinga pergalių serija": "Lietuvos krepšininkai Europos čempionato finalo turnyrą pasitinka per rugpjūtį laimėję devynerias rungtynes iš eilės: septynerias draugiškas ir dvejas oficialias.\n\nPasirinko dvyliktuką\n\nPraeitą savaitę mūsiškiai žaidė 2023-iųjų pasaulio taurės atrankos antro etapo mačus su vengrais ir juodkalniečiais.\n\nTrenerio Kazio Maksvyčio vadovaujama rinktinė šventė pergales 88:78 (Sombathėjuje) ir 90:73 (Kaune).\n\nPo šių varžybų Lietuvos rinktinės trenerių štabas pasirinko dvylika žaidėjų, kurie vyks į Europos čempionato finalo turnyrą.\n\nPagrindinėje sudėtyje – gynėjai Rokas Jokubaitis, Lukas Lekavičius, Kristupas Žemaitis, Marius Grigonis ir Rokas Giedraitis, puolėjai Ignas Brazdeikis, Arnas Butkevičius, Mindaugas Kuzminskas ir Eigirdas Žukauskas bei vidurio puolėjai Domantas Sabonis, Jonas Valančiūnas ir Martynas Echodas.\n\nTryliktasis už brūkšnio liko puolėjas Gytis Masiulis.\n\n„Ilgai svarstėme ir nutarėme, kad kovos dvyliktuką sudarys krepšininkai, stabiliau žaidę visą pasiruošimą etapą. Mindaugas Kuzminskas labai gerai įsiliejo į komandą po traumos, Martynas Echodas įrodė, kad gali dar daugiau padėti, Eigirdas Žukauskas, nepaisant trumpalaikių sveikatos problemų, irgi neblogai pasirodė“, – kalbėjo K. Maksvytis.\n\nLaukia slovėnai\n\n„EuroBasket“ startuos rugsėjo 1-ąją, mūsiškiai B grupės rungtynes žais Kelne (Vokietija).\n\nTądien lietuviai išmėgins jėgas su Lukos Dončičiaus vedama Europos čempione Slovėnijos komanda, 3 d. – su Prancūzijos ekipa, 4 d. – su Vokietijos krepšininkais, 6 d. – su Vengrijos rinktine ir 7 d. – su Bosnijos ir Hercegovinos atstovais.\n\nfiba.com nuotr.\n\nĮ aštuntfinalį pateks 1–4 vietas užėmusios komandos ir dėl kelialapio į ketvirtfinalį susikaus su ketveriuke iš A grupės (joje – Juodkalnijos, Sakartvelo, Ispanijos, Bulgarijos, Belgijos ir Turkijos ekipos).\n\n„Šiandien mūsų žaidimu dar nesu visu 100 proc. patenkintas – turime kiečiau gintis. Per likusias iki čempionato dienas teks dėl to padirbėti“, – reziumavo K. Maksvytis.\n\nSugrįš lapkritį\n\nPasaulio taurės atrankos K grupėje dramatiškai susiklostė bosnių ir prancūzų akistata. Sarajeve dukart pratęsus rungtynes pergalę šventė Bosnijos ir Hercegovinos komanda – 96:90.\n\nVengrijos krepšininkai savo aikštėje 82:79 palaužė čekus.\n\nArtimiausi pasaulio taurės atrankos antro etapo mačai numatyti šiemet lapkritį: 11 d. lietuviai namuose susitiks su prancūzais, o 14 d. svečiuose – su juodkalniečiais.\n\n2023 m. vasario 23-iąją lauks akistata su vengrais, 26 d. – su Prancūzijos krepšininkais.\n\nĮ finalo turnyrą, kuris numatytas kitąmet rugpjūčio 25–rugsėjo 10 d. Filipinuose, Japonijoje ir Indonezijoje, pateks 1–3 vietas grupėje užėmusios rinktinės.\n\nAtviras: treneris K. Maksvytis pripažino, kad dar nėra 100 proc. patenkintas savo vadovaujamos Lietuvos rinktinės žaidimu.\n\nJėga: J. Valančiūnas per mačą su juodkalniečiais dvylika kartų atkovojo kamuolį.\n\nTandemas: pirmas „EuroBasket“ rungtynes lietuviai žais su L. Dončičiaus (kairėje) ir G. Dragičiaus vedamais slovėnais.\n\nKazys Maksvytis:\n\nTurime kiečiau gintis. Per likusias iki Europos čempionato dienas teks dėl to padirbėti.\n\nStatistika\n\nLietuva–Juodkalnija 90:73 (22:21, 17:15, 32:15, 19:22). Kaunas, „Žalgirio“ arena.\n\nLietuva: M. Grigonis 16 taškų (4/7 tritaškių, 3 klaidos), D. Sabonis (8 atkovoti kamuoliai, 7 rezultatyvūs perdavimai) ir M.Kuzminskas po 15, A. Butkevičius 13, J. Valančiūnas 12 (14 atkovotų kamuolių, 3 klaidos), I. Brazdeikis 7 (1/5 tritaškių), R. Jokubaitis 6 (10 rezultatyvių perdavimų), R. Giedraitis 5 (1/5 tritaškių), M. Echodas 1, K. Žemaitis, E. Žukauskas ir L. Lekavičius po 0.\n\nJuodkalnija: K. Perry 21 taškas (4/7 tritaškių, 4 rezultatyvūs perdavimai), N. Radovičius 14, B. Dubljevičius ir M. Simonovičius po 13, V. Mihailovičius 5, A. Iličius, Z. Nikoličius ir I. Drobnjakas po 2, P. Popovičius 1, D. Radonjičius ir Z. Vučeljičius po 0.\n\nKomandų rodikliai. Taiklumas: dvitaškių – 22/37 (59 proc.) ir 18/37 (49 proc.), tritaškių – 11/31 (35) ir 7/20 (35), baudų metimų – 13/21 (62) ir 16/23 (70). Atkovota kamuolių – 45 ir 29, perimta – 5 ir 6. Rezultatyvūs perdavimai – 24 ir 15. Klaidos – po 11.\n\nK grupė\n\n1. Lietuva 7 1 +68\n\n2. Prancūzija 6 2 +150\n\n3. Juodkalnija 5 3 +38\n\n4. Bosn.-Herceg. 4 4 –27\n\n5. Vengrija 4 4 –77\n\n6. Čekija 3 5 –36\n\nRezultatai\n\nI grupė. Latvija–Turkija 111:85, Serbija–Graikija 100:94, Belgija–Didžioji Britanija 72:57. Komandų rikiuotė: 1. Latvija (4 pergalės, 1 pralaimėjimas), 2. Graikija (3–2), 3. Belgija (3–2), 4. Serbija (2–3), 5. Turkija (2–3), 6. Didžioji Britanija (1–4).\n\nJ grupė. Suomija–Izraelis 79:73, Švedija–Vokietija 50:67, Slovėnija–Estija 104:83. Komandų rikiuotė: 1. Vokietija (6 pergalės, 1 pralaimėjimas), 2. Suomija (6–1), 3. Slovėnija (5–2), 4. Izraelis (3–4), 5. Švedija (2–5), 6. Estija (2-5).\n\nL grupė. Nyderlandai–Ispanija 64:86, Islandija–Ukraina 91:88, Italija–Sakartvelas 91:84. Komandų rikiuotė: 1. Ispanija (5 pergalės, 1 pralaimėjimas), 2. Italija (5–1), 3. Islandija (4–2), 4. Sakartvelas (3–3), 5. Ukraina (1–5), 6. Nyderlandai (0–6).",
    "Kinija tikisi „teisingo“ naujosios britų premjerės L. Truss kurso": "Dvišalių santykių plėtra yra abiejų šalių „bendra atsakomybė“ ir tarnauja pagrindiniams abiejų šalių interesams, Pekine sakė Užsienio reikalų ministerijos atstovė Mao Ning.\n\n„Tikimės, kad Didžioji Britanija su Kinija judės teisinga kryptimi“, – pridūrė ji. Premjeras Li Keqiangas, vadovaudamasis diplomatine praktika, esą nusiųs L. Truss sveikinimą.",
    "Naujasis karalius Karolis III dar prieš 20 metų aplankė Lietuvą – po vizito karalienei džiaugėsi šiltu priėmimu": "Mirus karalienei Elžbietai II, daugelis Lietuvoje prisiminė jos vizitą, vykusį 2006-aisiais. Tačiau prezidentas Valdas Adamkus priminė, kad mūsų šalyje viešėjo ir jos sūnus, naujasis karalius Karolis III.\n\nPrincas Charlesas, nuo šiol vadinamas karaliumi Karoliu III, Lietuvoje viešėjo 2001-ųjų lapkritį. Kaip tuomet pranešta, viešnagė Vilniuje buvo kelionės po Baltijos šalis dalimi. Į Vilnių princas tuomet atskrido iš Talino, kur ir pradėjo savo vizitą.\n\nVelso princo garbei ant prezidentūros laiptų, vedančių iš Didžiojo prezidentūros kiemo į Baltąją salę, buvo patiestas raudonas kilimas, išrikiuoti garbės sargybos kuopos kariai.\n\nPrezidentūroje su princu susitiko prezidentas Valdas Adamkus.\n\n„Jis tikrai buvo labai šiltas, besidomintis net ir Lietuvos praeitimi, okupacijos metais. Turėjome progą išsikalbėti, išreiškiau padėką už rūpestingumą ir parodytą dėmesį Lietuvai“, – kalbėjo V. Adamkus.\n\nBe to, prezidentas sakė sužinojęs, kad po vizito Lietuvoje tuomet dar būsimasis karalius motinai pasakojo, kaip šiltai čia buvo sutiktas ir kaip gerai praleido laiką.\n\nPrinco Charleso vizitas Lietuvoje 2001-aisiais / BNS nuotr.\n\n„Jis grįžęs į Angliją, pasirodo, karalienei papasakojo, kaip jis nuoširdžiai buvo sutiktas, kaip gerai praleido laiką. Tai paaiškėjo vieno vizito metu, kuomet priėjo jos adjutantas ir paprašė ateiti į atskirą kambarį.\n\nMan nuėjus ten su Alma, pasisveikinus, ji pirmiausia padėkojo už nuoširdų ir šiltą jos sūnaus, naujojo karaliaus, priėmimą Lietuvoje“, – prisiminė kadenciją baigęs prezidentas.\n\nSusitikę V. Adamkus ir princas Charlesas apsikeitė dovanomis – šalies vadovas Velso princui įteikė paauksuotą ir gintaru inkrustuotą metalinę plokštelę – plaketę, kurioje pavaizduotas Vilniaus senamiestis, taip pat fotoalbumą apie Lietuvą ir nuotrauką, kurioje prezidentas užfiksuotas kartu su žmona Alma.\n\nPrincas Charlesas Lietuvos vadovui padovanojo stalo laikrodį ir savo nuotrauką.\n\nTuometis Lietuvos prezidentas su sosto įpėdinių aptarė dvišalius politinius ir ekonominius santykius bei kultūrinius projektus, V. Adamkus pažymėjo, kad Didžioji Britanija yra svarbi Lietuvos partnerė, Lietuvai siekiant narystės Europos Sąjungoje ir NATO.\n\nPrinco Charleso vizitas Lietuvoje 2001-aisiais / BNS nuotr.\n\nPo susitikimo prezidentūroje Velso princas išvyko į Antakalnio kapines, kur padėjo gėlių prie paminklo 1991 sausio 13-osios aukoms atminti.\n\nJis taip pat lankėsi Seime, kur susitiko su tuomečiu parlamento vadovu Artūru Paulausku, premjeru Algirdu Brazausku bei atidarė parodą apie ekologinę žemdirbystę, apžiūrėjo 1991 metų barikadas prie Seimo rūmų.\n\nPrincas taip pat Lietuvos muzikos akademijoje, klausėsi fortepijono, violončelės ir vargonų rečitalių, kartu su tuomečiu Vilniaus meru Artūru Zuoku apžiūrėjo Šv. Dvasios bažnyčią bei pasivaikščiojo po Vilniaus senamiestį, lankėsi Vilniaus universitete.",
    "Į ką atkreipti dėmesį prieš geriant vandenį iš čiaupo: kai kurie gyventojai turėtų būti atsargūs": "\n\n\n\nAplinka Į ką atkreipti dėmesį prieš geriant vandenį iš čiaupo: kai kurie gyventojai turėtų būti atsargūs\n\n\n\n\n\n\n\n\n\nSpecialistai tvirtina, kad daugeliu atvejų gerti vandenį Lietuvoje galima tiesiai iš čiaupo. Vis dėlto, kartais vanduo būna užterštas, jame pasitaiko cheminių elementų anomalijų. Todėl malšinti troškulį vandeniu iš čiaupo gali būti saugu ne visada ir ne visose vietovėse. Susiję straipsniai Rugsėjo 1-ąją studentus pasitinka apleisti ir pergrūsti bendrabučiai: nepatenkintiems siūlo ieškotis būsto mieste\n\nKą tik susodinti medžiai Vilniuje atrodo kraupiai: turėjo būti „Žalioji banga“, o išėjo „netikras ruduo“ Daugiau nei milijardas pasaulio gyventojų neturi prieigos prie gėlo vandens, o net 2,7 mlrd. žmonių jo trūksta bent vieną mėnesį per metus. Valstybėms susiduriant su katastrofine vandens trūkumo problema, Lietuva savo ruožtu tikrai turi kuo pasidžiaugti. Pavyzdžiui, sostinėje vandens yra maždaug 6 kartus daugiau nei miestui apskritai reikia. Išskirtiniai visame pasaulyje Lietuvoje 100 proc. geriamojo vandens yra išgaunama iš požeminio vandens gręžinių – tokių šalyje yra net 280. Šiuo aspektu išsiskiriame ne tik Europoje, bet ir visame pasaulyje. Nors požeminį vandenį naudoja ir kitos Europos valstybės, tačiau Lietuvai neprilygsta nė iš tolo. Pavyzdžiui, Prancūzija, Švedija, Didžioji Britanija bei Norvegija savo reikmėms naudoja vos 40 proc. požeminio vandens. Taip pat puikiai kaip Lietuva požeminiu vandeniu apsirūpinusi yra tik Danija, pastebi UAB „Vilniaus vandenys“ komunikacijos skyriaus vadovė Renata Saulytė–Smalskė. Viešai tiekiamą vandenį Lietuvoje vartoja apie 82 proc. gyventojų. Kita dalis geriamuoju vandeniu apsirūpina individualiai iš privačių gręžinių ar šachtinių šulinių. Valstybinės maisto ir veterinarijos tarnybos (VMVT) Maisto skyrius vyr. specialistės Vilijos Galdikienės teigimu, viešai tiekiamas geriamasis vanduo yra kokybiškas ir saugus gerti, tačiau atskirais atvejais jame nustatomi padidėję cheminių (toksinių) elementų rodikliai: fluoridų, boro (šiaurės vakarinėje Lietuvos dalyje), arseno (Vilkaviškio r. sav., Raseinių r. sav., Kauno r. sav., Šilalės r. sav. ir kt.), geležies, mangano, amonio bei kitų. Pasak pašnekovės, viešai tiekiamo geriamojo vandens kokybę lemia įvairūs veiksniai, todėl ji skiriasi tiek atskiruose regionuose, tiek atskiruose vandentiekiuose, tiek konkrečiose geriamojo vandens vartojimo vietose. Vis dėlto vandenį Lietuvoje galima gerti iš čiaupo ir nevirintą, sako V. Galdikienė, bet reikėtų atsižvelgti į vidaus vandentiekio tinklų būklę, vandens sunaudojimą ir jo kokybę. Anot specialistės, kokybiškas vanduo yra skaidrus, bespalvis, neturintis specifinio skonio bei kvapo.\n\nŠiuo metu dėl normą viršijančio arseno kiekio geriamojo vandens tiekimas maistui sustabdytas dviejose vandenvietėse: Duonelaičių (UAB „Vilkaviškio vandenys“ Vilkaviškio r. sav.) ir Kiaušiadalos (UAB „Nemenčinės komunalininkas“ Vilniaus r. sav.).\n\nPagal dantų būklę nuspėdavo, ar žmogus – iš pajūrio Dažnai manoma, kad pajūryje vandens iš čiaupo gerti nevertėtų. Tačiau bendrovės „Klaipėdos Vanduo“ atstovė teigia, kad tai – jokiais tyrimais nepagrįstas mitas. „Galime spėti, kad šis mitas buvo aktualus daugiau nei prieš dešimtmetį, kai dėl per didelio fluoridų kiekio vandenyje nebuvo rekomenduojama gerti vandens iš čiaupo. Buvo net paplitę stomatologų pasakojimai, kad pagal dantų būklę galima nuspėti, ar asmuo yra iš Klaipėdos, mat dėl per didelio fluoridų kiekio dantys tampa balti ar atsiranda baltos dėmės, – komentavo „Klaipėdos vanduo“ atstovė. – Tačiau 2013 metais Klaipėdos I-oje vandenvietėje, iš kurios vanduo tiekiamas centrinei miesto daliai, buvo įrengti osmoso įrenginiai, kurių pagalba iš vandens pašalinamas fluoridų kiekis. Įdiegus naujas technologijas, šių problemų Klaipėdoje nebeliko.“\n\nMano giliu įsitikinimu, vandenį gerti iš čiaupo Neringoje yra saugu. Netgi saugiau, nei gerti vandenį iš plastikinių butelių. Dangeras Aleksandrovas\n\nVisgi Vakarų Lietuvos regione, dėl hidrogeologinių sąlygų, daugiau nei 200 m gylio vandeningame sluoksnyje be indikatorinių rodiklių, tokių kaip geležis, amonis ar manganas, dažnai aptinkama padidėjusi toksiško vandens kokybės rodiklio – fluorido – koncentracija. Dėl to, priešingai nei kitoms vandentvarkos įmonėms, Klaipėdos regiono vandens tiekėjams geriamojo vandens paruošimas vartojimui yra sudėtingesnis ir reikalaujantis didelių investicijų. Tačiau, nepaisant nepalankių hidrogeologinių sąlygų, Klaipėdos mieste ir rajone yra užtikrinamas kokybiško vandens tiekimas, o vandenyje aptinkamas fluoridas yra pašalinimas naudojant atbulinio osmoso įrenginius, tvirtina bendrovės atstovė: „Klaipėdoje ir rajone vanduo iš giluminių gręžinių yra prisotintas naudingų mineralinių medžiagų, tokių kaip magnis, kalcis, kalis. Net atlikome analizę, palygindami parduotuvėje parduodamą vandenį su tiekiamu iš čiaupo Klaipėdoje. Galime teigti, kad vandenyje iš čiaupo kai kurių mineralinių medžiagų yra daugiau nei vandenyje iš plastiko butelių.“\n\n© Orijus Gasanovas\n\nSavo ruožtu „Kretingos vandenys“ ir „Neringos vanduo“ bendrovių atstovai tvirtina, kad šių miestų vandens kokybė taip pat yra atitinkanti visus higienos normos reikalavimus, t. y. vanduo čia tinkamas ir saugus gerti iš čiaupo. Vis dėlto, bendrovės „Neringos vanduo“ direktorius Dangeras Aleksandrovas akcentuoja, kad Nidoje ir Preiloje bei Pervalkoje iš žemės pumpuojamas vanduo yra itin prastos kokybės, todėl jo išvalymas reikalauja daug lėšų ir pastangų. „Nidos ir Preilos–Pervalkos vandenviečių vandens technologija yra viena sudėtingiausių ir brangiausių Lietuvoje. Vandens valymui naudojama daug chemijos (rūgštis, šarmas, dezinfekcinis tirpalas ir pan.)“, – sako D. Aleksandrovas. Taip pat jis pažymi, kad vandens spalva ir skonis Neringoje kartais gali pablogėti dėl prastos pastatų vidaus tinklų būklės ar įvykus avarijai vandentiekio trasose. Avarijos atveju, vandens pablogėjimas būna laikinas ir vėliau jo kokybė grįžta į reikiamas normas. „Mano giliu įsitikinimu, vandenį gerti iš čiaupo Neringoje yra saugu. Netgi saugiau, nei gerti vandenį iš plastikinių butelių, – tvirtina pašnekovas. – Vandenį plastikiniuose buteliuose reikia saugoti nuo tiesioginių saulės spindulių ir panašiai, o vandentiekio vanduo vamzdynuose yra izoliuotas nuo aplinkos poveikio ir kol jis bėga iš čiaupo, tol jis yra saugus.“ Problemas kelia pasenę vamzdynai Geriamojo vandens kokybei įtaką daro ir vamzdžiai, kuriais jis atiteka iki čiaupo. Sunerimti turėtų senos statybos daugiabučių gyventojai, nes čia išsiskiria daugiau geležies ir mangano. UAB „Vilniaus vandenys“ atstovė R. Saulytė–Smalskė pastebi, kad vanduo yra vienas geriausių tirpiklių ir negali būti visiškai grynas, nes jame yra ištirpę daug įvairių medžiagų ir natūralių mineralų: „Pavyzdžiui, išvalytame, saugiame bei kokybiškame vandenyje yra ir plika akimi nematomų geležies bei mangano dalelių, kurios po kontakto su deguonimi tekėdamos magistraliniais ir skirstomaisiais tinklais, nusėda ant vamzdynų sienelių. Ant senų vamzdžių sienelių šios dalelės nusėda daug lengviau, taip sudarydamos natūralias nuosėdas bei geležies ir mangano sankaupas.“ Nuo vamzdžio sienelės atsiskyrusios geležies ir mangano dalelės sukelia vandens drumstumą, kuris yra iš čiaupo bėgančio rudo, juodo ar su nuosėdomis vandens priežastis, tvirtina specialistė.\n\nTurime vamzdynų, kurie įrengti dar praėjusio šimtmečio pradžioje. Todėl nereikėtų stebėtis, kad juose fiksuojami vandens nutekėjimai, avarijos ar laikini vandens kokybės suprastėjimai. Renata Saulytė–Smalskė\n\n„Vilniaus vandenys“ atstovė teigia, kad unikalaus sprendimo vamzdynų problemai nėra. Dažniausiai jie Lietuvoje ir kitose Europos šalyse plaunami specialios įrangos pagalba. „Visa Vilniaus miesto vandens tiekimo infrastruktūra yra perkelta į hidraulinį modelį, kuriame miesto vandentiekis suskirstytas į zonas. Skirtinguose taškuose įrengus skaitmeninius prietaisus, per nuotolį stebimas ir fiksuojamas tiekiamo vandens kiekis ir slėgis, – aiškina R. Saulytė–Smalskė. – Tai leidžia mums tiksliau planuoti vandens poreikį mieste ir užtikrinti reikiamą jo kiekį, vykdyti sistemos plėtrą ir prijungti naujus vartotojus, greičiau identifikuoti avarines vietas ir jas lokalizuoti, užsiimti vandentiekio avarijų prevencija.“\n\nKitas būdas problemai spręsti – vamzdynų renovacija ar jų keitimas naujais, įvardija pašnekovė. Tačiau tai – laikui ir investicijoms imlus procesas. „Absoliuti dauguma vandentiekio tinklų Vilniuje skaičiuoja jau kelias dešimtis metų. Kad būtų galima geriau įsivaizduoti, daugiau kaip 60 proc. mūsų eksploatuojamo vandentiekio ir nuotekų tinklo yra senesni nei 30 metų, ir šis skaičius yra pasiektas jau po kiekvienais metais mūsų vykdomų tinklų atnaujinimo darbų. Nenuostabu, jog dėl ilgų eksploatavimo metų kai kuriose miesto dalyse vamzdynai yra susidėvėję. Turime vamzdynų, kurie įrengti dar praėjusio šimtmečio pradžioje. Todėl nereikėtų stebėtis, kad juose fiksuojami vandens nutekėjimai, avarijos ar laikini vandens kokybės suprastėjimai“, – sako „Vilniaus vandenų“ atstovė. Taip pat vamzdynai gali sukelti dar vieną problemą – išskirti žmonių sveikatai kenksmingo švino. VMVT specialistės Vilijos Galdikienės teigimu, ši toksinė medžiaga į vandentiekio vandenį gali patekti jam tekant vamzdžiais, turinčiais švino lydinių. „Tam, kad geriamasis vanduo būtų saugus vartoti, jis yra nuolat tikrinamas. Geriamojo vandens tiekėjai, vykdydami geriamojo vandens programinę priežiūrą, 2020 m. atliko daugiau kaip 180 tūkstančių geriamojo vandens tyrimų. Daugiau kaip 1800 iš jų – švinui nustatyti. Normą viršijantis švino kiekis nustatytas 3 atvejais. Pakartotinai atlikti tyrimai (tiekėjo bei VMVT paimtų valstybinių mėginių) pažeidimo nepatvirtino“, – teigia specialistė. Be kita ko, R. Saulytė–Smalskė visiems rekomenduoja kurį laiką nebuvus namuose, ar po nakties, šiek tiek „nuleisti“ vandenį, bėgantį iš čiaupo, nes jis gali būti užsistovėjęs namo ar buto vamzdžiuose. Taip pat vandenyje gali būti susikaupę apnašomų, jei, pavyzdžiui, gyventojui nesant bute buvo dingęs vanduo. Tokiu atveju dažniausiai taip pat reikia „nuleisti“ susidrumstusį vandenį. Pasakė, kur vandens iš čiaupo geriau negerti Lietuvoje iš čiaupo bėga požeminis vanduo. Iš čia jis išgaunamas gręžiniais. Lietuvos geologijos tarnybos Hidrogeologijos skyriaus vyr. specialistė Jurga Arustienė pastebi, kad negiliai slūgsantį arba atviresnių sluoksnių požeminį vandenį pasiekia nuo žemės paviršiaus atsklindanti žmogaus ūkinės veiklos sukelta tarša. Taip susiformuoja kiekvienai vietovei būdinga požeminio vandens sudėtis, kuri lemia vandens saugumą ir patogumą naudojant jį kaip geriamąjį vandenį. „Vienas iš požeminio vandens kaip geriamojo vandens šaltinio privalumų – jame neišgyvena patogeniniai mikrobai, todėl jį galime gerti tiesiai iš čiaupo, su sąlyga, kad vandens paėmimo, tiekimo, gerinimo sistema yra tinkamai įrengta ir prižiūrima“, – teigia specialistė. Jos tvirtinimu, požeminio vandens kokybė Lietuvoje daugeliu atveju yra gera, tačiau beveik visur yra per didelė geležies koncentracija, todėl vandenį prieš teikiant vartortojams reikia gerinti.\n\nBajorų, Avižienių, Visorių, Mažųjų Pupojų apylinkėse tarša yra pasklidusi visame sluoksnyje – vanduo yra nesaugus ir tikrai nerekomenduojamas gerti. Jurga Arustienė\n\nAnot J. Arustienės, daug ir didžiąją dalimi geros kokybės požeminio vandens yra aukštumose, o žemumose jo kokybė dažniau yra prastesnė dėl jame esančių gamtinės kilmės sulfatų ir chloridų. „Sulfatai ir chloridai nėra toksiniai rodikliai, tačiau didesnės jų koncentracijos keičia vandens skonį, kelia nepatogumų naudojant jį buityje, – sako specialistė. – Didelės sulfatų koncentracijos būdingos gipso turintiems vandeningiems sluoksniams (Šiaurės ir Vidurio Lietuva), o chloridų – vietose, kur iš gilesnių sluoksnių pakyla mineralinio vandens srautas. Druskininkuose ir Birštone toks vanduo naudojamas kaip natūralus mineralinis, tačiau, pavyzdžiui, Suvalkijoje ir Vidurio Lietuvoje, kur anomalijos yra dažnos, tokia vandens sudėtis kelia nepatogumų jo vartotojams.“",
    "Naujoji JK premjerė pažadėjo V.Zelenskiui visapusiškai remti Ukrainą": "„Per pirmąjį pokalbį telefonu jai tapus ministre pirmininke ji pakartojo Ukrainos vadovui, kad jį visiškai remia ir kad Ukraina gali tikėtis ilgalaikės Jungtinės Karalystės pagalbos“, – sakė premjerės atstovė spaudai.\n\nJie taip pat aptarė „būtinybę stiprinti pasaulinį saugumą ir priemones, kurios reikalingos [Rusijos prezidento Vladimiro] Putino karo mašinos finansavimui nutraukti“, sakė atstovė spaudai.\n\n„Lyderiai pasmerkė V.Putino mėginimus naudoti energiją kaip ginklą, o ministrė pirmininkė pabrėžė, jog labai svarbu, kad Rusijos šantažas neatgrasytų Vakarų nuo pastangų pasiekti, kad V. Putinas pralaimėtų“, – sakė ji.\n\nV.Zelenskis savo ruožtu pranešė su naująja JK premjere aptaręs tolesnį spaudimą Rusijai, karui tęsiantis jau septintą mėnesį.\n\nUkrainos prezidentas socialiniame tinkle „Twitter“ nurodė, kad jis buvo pirmasis užsienio valstybės vadovas, pasikalbėjęs su L.Truss jai antradienį perėmus JK vyriausybės vairą iš š Boriso Johnsono.\n\nV.Zelenskis sakė pakvietęs L.Truss atvykti į Ukrainą ir „padėkojęs britams už didelę karinę ir ekonominę pagalbą Ukrainai“, pabrėždamas, jog „svarbu, kad Didžioji Britanija yra pasirengusi ją toliau stiprinti“.\n\nPasak Ukrainos prezidento, per pokalbį su L.Truss jie „derino“ tolesnį spaudimą Rusijai.\n\n„Mūsų tikslas – sustabdyti agresiją ir patraukti kaltininkus baudžiamojon atsakomybėn“, – sakė V.Zelenskis ir pridūrė, jog „svarbu pripažinti Rusiją teroristine valstybe“.\n\nBritanija uoliai rėmė Ukrainą nuo pat Rusijos karinės invazijos pradžios vasario 24 dieną.\n\nLondonas perdavė Ukrainos pajėgoms karinės technikos, ginklų, šaudmenų, kitų būtiniausių atsargų, skyrė lėšų ir rengė mokymus ukrainiečių kariams, dabar įsitraukusiems į įnirtingas kautynes šalies pietuose ir rytuose.",
    "21 taško deficitą panaikinę turkai prieš Serbiją krito paskutinėmis akimirkomis": "Trečiojo kėlinio pradžioje serbai įgijo rekordinį – 21 taško (52:31) – pranašumą, bet šeimininkai kapituliuoti atsisakė.\n\nLikus žaisti nepilnas keturias minutes švieslentė jau rodė lygų rezultatą (71:71).\n\nBet tada Nikola Kaliničius pataikė labai svarbų tritaškį iš aikštės krašto ir turkai pasivyti savo varžovų jau neįstengė.\n\nŠiame mače, kaip ir tikėtasi, po traumos jau į rikiuotę sugrįžo Vasilije Micičius.\n\nSerbija: Nikola Jokičius 24 (10 atk. kam.), Marko Guduričius (6 rez. perd.) ir Nikola Kaliničius (6 atk. kam.) – po 14, Vladimiras Lučičius 11.\n\nTurkija: Cedi Osmanas 22, Furkanas Korkmazas 18, Alperenas Šengunas 17 (13 atk. kam.).\n\nI grupė\n\nDidžioji Britanija – Latvija 80:87;\n\nGraikija – Belgija 85:68;\n\nTurkija – Serbija 72:79.\n\nJ grupė\n\nVokietija – Slovėnija 90:71;\n\nEstija – Suomija 68:76;\n\nIzraelis – Švedija 83:95.",
    "Rusijos ir Baltarusijos invazija. Padėties apžvalga 2022 09 23 13:00": "Politinis strateginis lygmuo\n\nKeturiuose Rusijos okupuotuose Ukrainos regionuose prasidėjo „balsavimas“ dėl prisijungimo prie Rusijos Federacijos. Kremliaus agentūros praneša, kad „balsavimas“ prasidėjo 8:00 ryto. „Rinkimų“ apylinkės esą dirbs iki 16 val., „referendumai“ tęsis iki rugsėjo 27 d.\n\nDNR ir LNR „balsuojama“ už tai, ar vietos gyventojai pritaria „respublikos prijungimui prie Rusijos Federacijos kaip Rusijos Federaciją sudarančio subjekto“. Zaporožės ir Chersono srityse „balsavimo“ biuleteniuose pateiktas toks klausimas: „Ar pritariate tam, kad sritis atsiskirtų nuo Ukrainos, kad sritis sudarytų nepriklausomą valstybę ir taptų Rusijos Federacijos dalimi kaip Rusijos Federacijos subjektas.”\n\nJau žinomi ir pseudoreferendumų rezultatai. Manoma, kad už prisijungimą prie Rusijos „balsuos” ne mažiau 80 % okupuotų sričių gyventojų.\n\nBe jokios abejonės, aukštas norinčių prisijungti skaičius bus deklaruojamas ir ten, kur niekas nebalsuos, ir ten, kur nelikę nei vieno gyventojo. Visas šis cirkas reikalingas Putinui ir jo nusikaltimų bendrininkams tam, kad parodytų Rusijos piliečiams apčiuopiamą karo rezultatą ir tai, jog kraujas buvo lietas ne veltui.\n\nReferendumai didina įtampą pasaulyje, niekas neabejoja, kad driskių gaujos labai greitai turės nešdintis lauk iš visų okupuotų sričių.\n\nUkrainos žiniasklaidos teigimu, po nesėkmės Ukrainos šiaurės rytuose, Putinas esą pats ėmėsi iniciatyvos vadovauti karo veiksmams Ukrainoje. Generolai ėmė nesitarti dėl veiksmų strategijos (klausimas, ar tokia apskritai buvo), todėl įsakymus ėmėsi dalinti pats Putinas. Jis neva nutarė rezervus perkelti į pietus, nors iki šiol buvo teigiama, kad stiprinami šiaurės rytai.\n\nPo nesėkmės Charkovo srityje, vėl imtasi struktūrinių pertvarkymų Rusijos armijos vadovybėje. Tačiau po visų Putino reorganizacijų, armijoje betvarkė tik padidėjo.\n\nVisą šią informaciją iš pirminių šaltinių Rusijoje vertiname kaip klaidinančią, siekiant sukelti sumaištį, nukreipti dėmesį nuo realių Kremliaus planų.\n\nRusijos žiniasklaida skelbia, kad mobilizacijos metu ketinama pašaukti iki 300 000 žmonių. Tačiau Kremliaus interneto svetainėje paskelbtame įsako variante buvo išbrauktas 7 punktas. Įslaptintame Putino įsakymo dėl mobilizacijos 7-ajame punkte neva skelbiama, jog leidžiama pašaukti milijoną žmonių.\n\nNors ir dešimt milijonų. Kliedesiai, skirti Balbieriškių bobučių bauginimui.\n\nPaskelbus mobilizaciją, Rusijoje prasidėjo panika. Šalies piliečiai metėsi į oro uostus, pėsti ir ratuoti patraukė Suomijos, Gruzijos, Kazachstano sienų link. Keleto kilometrų spūstys susidarė Orenburgo srities Maštakovo pasienio punkte. Pranešama, jog labai daug žmonių į Kazachstano pasienį atvyko taksi arba kirto jį pėsčiomis.\n\nVakar per Šiaurės Osetijoje esantį Aukštutinio Larso kontrolės punktą Rusijos ir Gruzijos sienai kirsti prireikė 10 valandų. Užfiksuota didžiulė automobilių spūstis pasienio kontrolės poste.\n\nKeistas pasirinkimas. Nebaisu gyventi šalyje, kai tavo bendrapiliečiai griauna kaimyninės šalies miestus, žudo žmones, tačiau baisu pagalvojus, kad tave patį gali nušauti. Tad pasirenkamas variantas – nieko nematyti, negirdėti ir bėgti nuo atsakomybės.\n\nČekija pareiškė, kad neišduos humanitarinių vizų rusams, bėgantiems iš tėvynės, kad išvengtų mobilizacijos, ir kad laikosi kitokios pozicijos nei kai kurios Europos Sąjungos šalys. Tuo tarpu Vokietija pareiškė esanti pasirengusi priimti kai kuriuos rusus, bėgančius nuo šaukimo į kariuomenę.\n\nDraudimų Rusijos piliečiams kirsti sieną nepanaikinusi Suomija patiria tikrą „turistų šturmą“: trečiadienį Suomijos sieną kirto 4 824 rusai.\n\nEntonis Blinkenas, kalbėdamas JT Saugumo Tarybos posėdyje apkaltino Putiną „draskant“ tarptautinę tvarką. Blinkenas pridūrė, kad Rusijos vadovas turės atsakyti už savo veiksmus. „Jokia tauta negali perbraižyti kitos tautos sienų jėga“, ir pridūrė: „Jei nesugebėsime apginti šio principo, kai Kremlius jį taip šiurkščiai pažeidžia, agresoriams visur siųsime žinią, kad jie taip pat gali jo nepaisyti.“\n\nTaip kalba šalies, kurios ekonomika sudaro beveik 23 % pasaulio BVP atstovas apie šalį, kurios ekonomika sudaro 1,6 % pasaulio BVP.\n\nNepaisant to, nykštukinės pasaulio ekonomikos mastu valstybės užsienio teroro ministras Lavrovas atsakė į pirmos valstybės kaltinimus kaltinimais, kad Vakarai dangsto Kijevo nusikaltimus Donbase ir, trenkęs durimis, paliko JT.\n\nUkrainos užsienio reikalų ministras Dmytro Kuleba pastebėjo bailų S. Lavrovo elgesį, kuris, priminsime, vos gavo JAV vizą, kad galėtų atvykti į JT.\n\nD. Kuleba pažymėjo, kad S. Lavrovas iš JT Saugumo Tarybos posėdžio pabėgo taip pat greitai, kaip Rusijos kariai iš mūšio lauko.\n\n„Pastebėjau, kad rusų diplomatai veikia taip pat sumaniai, kaip ir rusų kariai“, – pažymėjo Ukrainos ministras.\n\nDidžioji Britanija skeptiškai vertina Rusijos armijos galimybes net ir paskelbus dalinę mobilizaciją. Savanorių rezervai esą išnaudoti. Kariniams daliniams reikia rotacijos, kuri paprastai vykdoma po 3–4 mėn., tuo tarpu kai kurie kariai gyvena apkasuose jau aštuonis mėnesius (nuo dislokacijos pradžios).\n\nMobilizacija nepopuliari Rusijos gyventojų tarpe, protesto piketų metu jau sulaikyta 1200 Rusijos piliečių. Abejojama, ar naujos karinės formuotės bus efektyvios. Tai neatims galimybės Ukrainos kariuomenei išvaduoti didesnės dalies okupuotų teritorijų iki žiemos ir žiemą.\n\nLabai jau primena Žiemos karą, kuomet Suomijos ledynuose liko gulėti daugiau nei 125 000 rusų lavonų.\n\nKremliaus pakištukas ES ir NATO organizacijose, Vengrijos premjeras Viktoras Orbanas nori, kad sankcijos Rusijai būtų panaikintos iki metų pabaigos. Orbanas teigia, jog „sankcijos sukelia ekonominių problemų, energetikos krizę ir infliaciją“.\n\nJokiu būdu. Net ir išvedus kariuomenę. Sankcijos gali būtu panaikintos tik po to, kai bus sunaikinta tokių veikėjų, kaip Orbanas, šėrykla.\n\nDidžioji Britanija, Lenkija ir Ukraina nutarė plėtoti trišalį bendradarbiavimą, stiprindamos savo gynybos pajėgumus NATO rytinime flange.\n\nOperacinis lygmuo\n\nBe esminių pakitimų.\n\nKremlius referendumų išvakarėse Donecke surengė provokaciją: susprogdintas autobusas, kuriame neva žuvo 6 keleiviai, tuo apkaltinant Ukrainos ginkluotąsias pajėgas.\n\nProvokacija skirta pademonstruoti būtinybę prisijungti prie Rusijos Federacijos.\n\nMobilizacija Rusijoje Ukrainos visuomenės, kariuomenės ir žiniasklaidos tarpe nesukėlė jokios panikos. Priešingai. Viešai pripažįstama, jog tokiu ėjimu Rusija demonstruoja ne tik savo karinį neįgalumą, bet ir milžinišką technologinį atsilikimą. Rusijos „nenugalimoji“ išvilkusi iš saugyklų 60-ųjų tankus ir kulkosvaidžius, pademonstravo, jog neįgali atkurti prarastų išteklių, o bandymai nuostolius fronte kompensuoti gyvąja jėga Rusija nubloškia į Pirmojo pasaulinio karo lygį.\n\nŠiuolaikiniame kare kariaujama ne durtuvais ir kulkosvaidžiais, o protu ir didelio tikslumo ginklais. Jų Rusija neturi.\n\nTaktinis lygmuo\n\nRusiškieji okupantai tęsia ukrainiečių pozicijų apšaudymą palei visą kontakto liniją, nesiliauja griovę civilinės infrastruktūros, vykdo aktyvią oro žvalgybą ir persigrupavimą.\n\nPer praėjusią parą karinius ir civilinius objektus rašistai apšaudė 4 raketiniais ir 27 oro smūgiais, įvykdė daugiau kaip 75 MLRS atakas.\n\nNuo okupantų atakų nukentėjo daugiau kaip 45 gyvenvietės.\n\nPietų Bugo kryptimi buvo apšaudyta daugiau kaip 20 gyvenviečių.\n\nUkrainiečių artilerija smogia atgal. Turimais duomenimis, nuo ugnies atakos Svatovo gyvenvietės rajone buvo sužeistas 20-osios jungtinės armijos 144-osios motorizuotosios šaulių divizijos vadas generolas majoras Cokovas.\n\nRugsėjo 19–20 d. į Rostovo prie Dono karo ligoninę buvo pristatyti 105 žuvusių rusų karių kūnai, rengiamasi dar vienai 200 kūnų siuntai.\n\nOkupantai tęsia priverstinę mobilizaciją laikinai okupuotose teritorijose. Gorlovkoje 1-ojo armijos korpuso kariai sulaikė ir paėmė į karinę tarnybą dešimt vyrų, neatsižvelgdami į jų amžių, sveikatą bei karybos sugebėjimus.\n\nOkupuoto Krymo valdžia pareiškė, jog pagrindinį rezervistų skaičių planuojama verbuoti iš privačių saugos bendrovių darbuotojų, turinčių karinės tarnybos patirties.\n\nPasiekia informacija apie jau mobilizuotus Rusijos piliečius, kurių daugumą sudaro asocialūs asmenys, kurie neblaiviame stovyje vežami tiesiai į fronto liniją.\n\n▪️56 060 осіб – орієнтовні втрати російських загарбників, танки – 2 254\n\n▪️Сили оборони України знищили гелікоптер МІ-8 та 9 БПЛА окупантів\n\n▪️На Харківщині піротехніки ліквідували майже 1250 ворожих боєприпасів за добу 🎞 Більше – у хроніці 2️⃣1️⃣2️⃣ доби великої визвольної війни. На день ближче до перемоги! 💛💙\n\n#велика_визвольна_війна Posted by Міністерство оборони України on Friday, September 23, 2022\n\nUkrainos karo aviacija smogė 25 priešo gyvosios jėgos ir karinės technikos koncentracijos vietoms ir 6 priešlėktuvinių raketinių sistemų pozicijoms.\n\nSunaikinti okupantų sraigtasparnis Mi-8 ir 9 bepiločiai orlaiviai. Tarp nepilotuojamų orlaivių daugėja Irano gamybos įrenginių.\n\nPraėjusią parą Ukrainos raketinės pajėgos ir artilerija smogė 6 driskių kontrolės ir valdymo punktams, 4 personalo ir karinės technikos koncentracijos vietoms, 3 priešlėktuvinės gynybos pozicijoms, 3 artilerijos pozicijoms, taip pat 3 šaudmenų sandėliams.\n\nPažymima, kad okupuotose srityse labai suaktyvėjo partizanų veikla, informuojant apie priešo judėjimo ir dislokacijos vietas.\n\nPrie Iziumo sunaikintas 13-as BARS būrys, o 16-asis, rusų skubiai mestas į pagalbą, neatsako į jokius radijo ryšio šaukinius.\n\nNuotrauka: Chabarovske, į karo prievolės centrą įmestas Molotovo kokteilis. Tikimės, už šią foto FB Aurimo neužblokuos.\n\nRUSIJOS IR BALTARUSIJOS INVAZIJA. SITUACIJOS APŽVALGA 2022 09 23 / 13:00 𝘗𝘰𝘭𝘪𝘵𝘪𝘯𝘪𝘴 𝘴𝘵𝘳𝘢𝘵𝘦𝘨𝘪𝘯𝘪𝘴 𝘭𝘺𝘨𝘮𝘶𝘰 Keturiuose… Posted by Aurimas Navys on Friday, September 23, 2022\n\nDėkojame, kad skaitote ir dalinatės mūsų tekstais bei paremiate mūsų darbą. Tik Jūsų, mielieji, dėka, esame nepriklausomi ir galime sakyti tai, ką iš tiesų galvojame. Juridinius asmenis kviečiame sudaryti paramos sutartis (be jokių įsipareigojimų). VšĮ Visuomenės informacinio saugumo agentūra, LT447300010172065624",
    "Kelionė dviračiu – nuo Mažeikių iki Rokos kyšulio Portugalijoje": "Planas: nuo Mažeikių iki labiausiai į vakarus nutolusios Europos vietos – Cabo Da Roca kyšulio Portugalijoje – nuvažiuoti dviračiu. Tokį tikslą sau išsikėlė ir jį įvykdė 27-erių metų mažeikiškis Elvinas Gurauskas.\n\nPlanus sustabdė kovidas\n\nMažeikiškiui, kuris jau aštuntus metus gyvena Londone ir nuo paprasto staliaus išaugo iki darbų vadovo padėjėjo statybų aikštelėje, o po to tapo išskirtinių kelionių po gražiausias Anglijos vietas gidu, dviratis nėra vien tik laisvalaikio pramogoms skirta priemonė. Kad išvengtų susigrūdimų, Londone Elvinas visur važinėja dviračiu. Vaikinas visiškai atsisakė Londono viešojo transporto, kad ir kokį atstumą turi įveikti, vis tiek nelipa nei į autobusus, nei į metro.\n\n„Dar prieš dvejus metus susikūriau planą – grįžti į Lietuvą ir iš Mažeikių važiuoti į vakariausią Europos tašką – Rokos kyšulį Portugalijoje.\n\nDveji metai stagnacijos COVID laikotarpiu davė mažai šansų pokyčiams, viskas tęsėsi kaip ir anksčiau: darbas, žygiai, sportas, laisvalaikis su draugais, tačiau vienintelis liko tas alkis ir troškimas greičiau pradėti kelionę, nes tai pristabdo ir ateities planus po kelionės“, – sakė E. Gurauskas.\n\nKelionės idėja, anot jo, kilo įsidarbinus žygių gidu Anglijoje – jis vis sutikdavo žmonių, kurie daug keliavo ir matė pasaulio, tad įdomu buvo klausytis jų kelionių istorijų. Kadangi Elvinas dirbo žygių gidu, žmonės automatiškai primesdavo nuomonę, kad jis turi būti daug apkeliavęs ir daug matęs. Deja, tokie spėjimai prieštaravo realybei – mažeikiškis tik kartą lankėsi Ispanijoje, plius dar keli vizitai pas brolius latvius ir, žinoma, Didžioji Britanija…\n\nDaiktus parsiuntė atgal\n\nPasiruošimui dviratininkas daug laiko neskyrė. Jo teigimu, kad ir kiek ieškotum patarimų, kaip geriau pasirengti kelionei, sunku pasirinkti geriausią. Visų patirtys skirtingos, nevienodas fizinis pasiruošimas, nesutampa įranga, tikslai.\n\n„Kuo daugiau galvojau apie kelionę, tuo labiau pradėjau abejoti: ar tas bus gerai, ar anas tiks… Geriau pačiam imtis visko ir mokytis pakeliui – per savąją patirtį. Taip ir susiruošiau: bagažas standartinis – palapinė, miegmaišis, čiužinukas, drabužiai, maisto gaminimo reikmenys, dviračio įrankiai bei kelios atsarginės dalys. Vėliau paaiškėjo, kad daiktų pasiėmiau per daug ar per didelius, tad teko pora parsiųsti atgal į Lietuvą paštu“, – pasakojo keliautojas.\n\nKokiu dviračiu geriau keliauti, taisyklių taip pat nėra – dėvėtą dviratį „Surly Long Haul Trucker“, kuris sutvertas specialiai tokioms reikmėms, mažeikiškis pirko Anglijoje. Bet keliaudamas matė nemažai kitų panašių keliautojų, vieni turėjo specialius turistinius dviračius, kiti – paprastus kalnų, treti plentinius, vieni – labai senus, kiti – modernius elektrinius. Kai kurie dviratininkai net nenaudojo dviračiams skirtų krepšių ir važiavo su maža priekaba.\n\nLietuvos pakelėse daugiau poilsiaviečių\n\nDviratininko maršrutas nusidriekė šiaurine Europos pakrante. Iš Mažeikių iškeliavęs liepos 7 d. Elvinas važiavo į Lenkiją ir per Suvalkus bei Gdanską pasiekė Vokietiją.\n\n„Lietuvos keliai tikrai labai geri, tiesa, kartais trūksta kelkraščių, kur būtų galima ramiai važiuoti atokiau nuo eismo, tačiau vairuotojai buvo pakankamai tolerantiški. Nors pasitaikė, kai lenkė labai arti ar naudojo signalą, nes, jų manymu, turėčiau važiuoti greičiau. Vairavimo kultūra tikrai ne pati geriausia, lyginant su kitomis Europos šalimis, tačiau kas smagu Lietuvoje – čia daug poilsio vietų pakeliui, gali rasti suoliuką ir staliuką pamiškėje. Kitose šalyse poilsiaviečių gerokai mažiau. Vienintelis dalykas, kuris iš tikrųjų mane trikdė, buvo oras – kelionės pradžioje kelias valandas lijo ir kartais pylė kaip iš kibiro“, – prisiminė mažeikiškis.\n\nVokietijoje kelias vedė pro Hamburgą ir šiaurinę šios šalies dalį į dviratininkų rojų – Olandiją. Po to – Belgija, po pustrečios paros – Prancūzija. Keliautojas važiavo Atlanto pakrante, Normandijoje aplankė visus Antrojo pasaulinio karo sąjungininkų išsilaipinimo paplūdimius, o po to pro Bretanę pakrante riedėjo iki kalnuotosios Ispanijos. Ten mažeikiškis piligrimų keliu nuo Pamplonos pasiekė Santiago De Compostela. Pakeliui jis rinko štampus miesteliuose, kaip įrodymą, jog tikrai pravažiavo visas reikiamas vietas, o paskui tuos štampus iškeitė į piligrimų kelio baigimo raštą.\n\nPo to maršrutas vedė į Portugaliją, kol Elvinas pasiekė labiausiai į vakarus nutolusį geografinį tašką Europos žemyne.\n\nNuotykių netrūko\n\nSavo kelionę mažeikiškis baigė rugsėjo viduryje Lisabonoje. Oficialiai nuo Mažeikių iki Lisabonos jis numynė 5 850 kilometrų, tačiau, kai važinėdavosi po miestus, specialiai nejungdavo sekimo režimo. E. Gurauskas sako, kad iš viso dviračiu nuvažiavo 6 tūkst. kilometrų.\n\nPortugalijoje važiuoti dviratininkui buvo sunkiausia, dažniausiai dėl siaurų gatvių, dviračių takų trūkumo ir vairavimo kultūros. Miegoti dažniausiai tekdavo stovyklavietėse, jei nepavykdavo tokios rasti, krisdavo kur nors miškelyje ar pas ūkininką už krūmų, pasiekęs miestą apsistodavo svečių namuose (hosteliuose) ar pas kitus dviratininkus, kurie priimdavo į savo namus. Palikdavo dviračių krepšius saugioje vietoje ir tada po miestą važinėjosi neapkrautu dviračiu. Tuomet ir pica pasilepindavo, nes įprastas maistas buvo makaronai, konservai ir sumuštiniai.\n\n„Pirma įdomesnė patirtis buvo Olandijoje, Groningeno mieste. Stumiant dviratį per miestą ir žvalgantis aplink prie manęs priėjo senyvo amžiaus vyriškis ir pasiūlė nupirkti man kavos. Iš pradžių sutrikau ir nežinojau, kaip reaguoti, bet sutikau. Pasirodo, jis, kai buvo jaunas, taip pat keliavo dviračiu, jam žmonės pasiūlydavo arbatos ar kavos. Tai dabar pamatęs keliauninkus jis nori atsilyginti už anksčiau patirtą aplinkinių dėmesį.\n\nĮdomių įvykių buvo nemažai: kurmis, išsikasęs po palapine, olandai dviratininkai, su kuriais vis prasilenkdavome važiuodami per dvi šalis. Įsiminė nakvynės pas kitus dviratininkus, piligrimų kelio nuotykiai ir ten sutikti žmonės…“ – pasakojo Elvinas.\n\nKelionėje traumų pavyko išvengti, tiesa, iš pradžių minimaliai skaudėjo raumenis ir sąnarius, po to kūnas priprato. Ir nieko rimto – tik menki įbrėžimai ar susitrenkimai.\n\nAplankytos šalys skiriasi\n\nMažeikiškis savo kelionės įspūdžiais dalijosi viešojoje erdvėje. Pateikiame jo aprašymo ištrauką (tekstas redaguotas – red. past.).\n\n„Lenkija. Viskas sekėsi gerai, aplink tikrai gražūs ir pigūs kempingai, maistas čia pigus.\n\nVokietijos kempingai kol kas puikūs, tačiau jie retesni. Naktį turėjau praleisti miškuose, pabudęs radau erkių įkandimų ir vis rasdavau naujų, iš viso ištraukiau penkias erkes.\n\nHamburgas. Didžiulių aštrių kampų pastatų buvo ant kiekvieno kampo, tiek modernus, tiek senasis architektūros stiliai puikiai derėjo. Manau, kad dauguma didžiųjų miestų šiais laikais yra vienodi.\n\nOlandijoje – puikūs dviračių takai, draugiški žmonės ir pakeliui – didžiulis stovyklaviečių pasirinkimas. Ieškant stovyklavietės tenka praleisti šiek tiek laiko, kol surandi tinkamą. Kai kurios iš jų labai brangios, 25 eurai už naktį. Žinojau, kad Olandija yra vadinama dviračių šalimi, ir turiu pasakyti, ji atitinka šį apibūdinimą – aplink tūkstančiai dviračių, kartais susimąstau, kaip žmonės atranda savuosius.\n\nAmsterdamas – miestas, kuriame telpa visi ir galima laisvai daryti bet ką. Nemeluosiu, iš pradžių buvo keista eiti Raudonųjų žibintų kvartalu ir pamatyti, kad būti sekso darbininke yra normalu, keista, kad žmonės gali nueiti į parduotuvę, pasirinkti kanapių ar haliucinogeninių grybų ir laisvai juos vartoti. <…> Daugybė gražių kanalų, mažos siauros gatvelės, pilnos augalų ir senų pastatų. Ateityje būtinai sugrįšiu į šį miestą!\n\nBelgija. Lygus reljefas leido man per dieną nuvažiuoti daugiau kilometrų ir gana greitai kirsti sieną, dviračių takų kokybė buvo tikrai prastesnė, lyginant su Nyderlandais, bet vis tiek pakankamai gera, o takų buvo daug.\n\nPrancūzija. Reljefas daug sunkesnis: vandenyno pakrantėje – stačios kreidos uolos vertė nuolat važiuoti aukštyn ir žemyn. Į kalną kilti nebūtų didelių problemų, bet šios kalvos buvo tikrai stačios! Vis tiek pavyko jas užkariauti ir kai kuriais vakarais pasimėgauti maudynėmis. Taip pat buvo įdomu pamatyti Pirmojo bei Antrojo pasaulinių karų karių kapus. Kai savo akimis tai pamatai, kiek daug antkapių ir vardų, visiškai kitaip suvoki viską.\n\nBretanė. Įsiminė didžiulės bangos, nuostabios uolos ir Ispanijos kalnai tolumoje.“\n\nSvarbiausia – nebijoti keliauti\n\nPo kelionės E. Gurauskas pasimėgavo saulėta Lisabona ir parskrido atgal į Lietuvą. Iš pradžių jis galvojo skristi į Prancūziją ir tęsti kelionę dviračiu – aplankant vidurio Europą parvažiuoti namo.\n\nArtėjantis ruduo ir senkantys finansai mažeikiškį privertė keisti planus, jis nusprendė, kad protingiau bus grįžti, gerai padirbėti ir ateityje suplanuoti naują nuotykį. Kokį? Gal Australija arba Kanada. Elvinas visada norėjo jas aplankyti, tikisi, kad kurioje nors iš šalių pavyks gauti darbo vizą vieniems metams.\n\n„Kaip reikia išsiruošti į kelionę dviračiu? Paprasčiausiai: imti dviratį, dėti krepšius ant jo ar už jo ir važiuoti. Svarbiausia – gera patogi dviračio sėdynė ir dviratininko šortai, nes po ilgo važiavimo dviračiu nepratusiam žmogui sėdimoji tikrai gali skaudėti. Geriausias mokytojas – patirtis. Gana greitai priprantama ir išmokstama važiuoti kartu su mašinomis, svarbiausia yra laikytis Kelių eismo taisyklių, rodyti posūkius, leisti kitiems eismo dalyviams žinoti, koks bus tavo kitas manevras“, – patarė keliautojas. Ir dar vienas patarimas: svarbiausia nebijoti ir išbandyti vienos, dviejų ar trijų dienų keliones. Pažiūrėti, kaip sekasi, o tada – nerti tiesiai į vandenyną, važiuoti dešimt savaičių!\n\nNuotr. iš asmeninio archyvo",
    "„Alma littera“ autorių desantas prie Katedros bokšto": "Šį savaitgalį jau trečią kartą Vilniaus Katedros aikštėje įsikūrusioje „Knygų aikštėje“ ir suaugusiųjų, ir mažųjų skaitytojų laukia įdomiausi susitikimai su knygų autoriais, pokalbiai, autografai, kūrybinės dirbtuvės.\n\nLeidyklos vadovė D.Zaidė sakė: „Mūsų siekis – teikti pažinimo džiaugsmą ir skaitymo malonumą, knygos, kurias leidžiame, pasiekia ir literatūros gurmanus, ir pramoginių skaitinių ieškančius žmones. Mums rūpi kokybiškas, vertingas turinys, kurį skaitytojams galėtume pateikti įvairiomis formomis.“\n\nLeidyklos nuotr./Knygos\n\n„Susitinkame prie bokšto!“ – kviečia jungtinis Lietuvos leidėjų asociacijos ir leidyklų paviljonas. „Alma littera“ „Knygų aikštėje“ šiais metais įrengė didžiausią knygų stendą, į kurį tiesiai iš spaustuvės atvyksta itin aktualios šiuo laikotarpiu naujienos.\n\nKas yra šeštasis Ukrainos prezidentas, kalbėjęs apie tai, kad nori būti taikos prezidentu, o likimas jam lėmė karą? Žurnalisto, Ukrainos televizijos laidų vedėjo Serhijaus Rudenkos parašyta prezidento biografija „Zelenskis“ yra pirmoji pasaulyje.\n\nKnygoje pasakojama apie skirtingus Volodymyro Zelenskio gyvenimo etapus, pradedant jo vaikyste Kryvyj Rihe ir baigiant 2022 metų Rusijos ir Ukrainos karu. Tai istorija žmogaus, kuris, neturėdamas politinės patirties ir reikalingų žinių, pažadėjo ukrainiečiams pakeisti jų gyvenimą. Tai istorija žmogaus, priėmusio Vladimiro Putino iššūkį ir šiuo sunkiu metu tapusio Ukrainos valstybės vadovu.\n\nLeidyklos nuotr./Knyga\n\nVos pasirodžiusi 2017 metais, jau per pirmąją savaitę žurnalisto Dovydo Pancerovo autentiškas pasakojimas apie karą Ukrainoje „Kiborgų žemė“ tapo bestseleriu, sulaukusiu ne vieno tiražo. D.Pancerovas šių metų kovą sugrįžo į Ukrainą, – taip atsirado papildytas knygos „Kiborgų žemė. Pasakojimas apie Rusijos karą prieš Ukrainą“ leidimas. Trečioji, papildyta knygos dalis – tarsi „Kiborgų žemės“ tęsinys, mėginimas sąžiningai papasakoti apie troškimą sugrįžti į kariaujančią šalį, į kurią sau kažkada buvo pažadėta negrįžti. Naujojoje knygos dalyje nugulė ir pasakojimas apie „Laisvės TV“ dokumentinio filmo „Kyjivo trasa“ filmavimo užkulisius.\n\nLeidyklos „Alma littera“ nuotr./Dovydo Pancerovo knyga „Kiborgų žemė“\n\nLegendinė britų rašytojo ir žurnalisto George’o Orwello politinė satyra „Gyvulių ūkis“ dar niekada nebuvo tokia aktuali. G.Orwellas ją parašė dar tada, kai Didžioji Britanija ir kitos šalys su Sovietų Sąjunga buvo sudariusios sąjungą prieš nacistinę Vokietiją, o britų inteligentija į Staliną žiūrėjo palankiai. Vos pasirodžiusi 1945 metais, knyga akimirksniu sulaukė sėkmės, buvo įvertinta apdovanojimais. Pasaulyje parduota daugiau nei 11 milijonų šios Vakarų literatūros klasikos egzempliorių.\n\nG.Orwello pasakojimas apie propagandą, valdžią ir godulį, atrodo, tarsi būtų parašytas šiandien. Naujame knygos leidime niūrų nepamirštamos istorijos humorą sustiprina išraiškingi iliustruotojo Chriso Mouldo piešiniai.\n\nLeidyklos „Alma littera“ nuotr./George'o Orwello knyga „Gyvulių ūkis“\n\nPiešiniais apie gyvenimą sovietmečiu, į kurį niekada nenorėtų sugrįžti, savo knygoje „Skardinė žirnelių“ pasakoja ir Prancūzijoje gyvenanti, pasaulyje savo dainomis išgarsėjusi lietuvė GiedRé – Giedrė Barauskaitė. Jos komiksų istoriją apie niūrias dienas, kuriose nebuvo laisvės mąstyti ir elgtis taip, kaip nori, kurioje už gatvėje pakabintą plakatą galėjo\n\nišsiųsti į lagerį, parduotuvės buvo pustuštės, o kramtomoji guma – itin retas skanėstas, iliustravo žinoma prancūzų iliustruotoja Holly R.\n\nPaviljone bus pasitiktas ir spaustuvės dažais dar kvepiantis, tikrais faktais paremtas Vokietijoje gyvenančios lietuvių rašytojos Jolitos Herlyn romanas „Gėdos vaikas“. Viena skaitomiausių grožinės literatūros autorių šalies bibliotekose savo naujojoje knygoje pasakoja dviejų draugių istoriją, kurią nutraukia išdavystė.\n\nKnygoje skaitytojai atras iki širdies gelmių sukrečiančią vaikišką draugystę, vidurio amžiaus krizės išbandymus, kelias kartas slegiančią kaltę ir išlaisvinantį atleidimą... Neįtikėtina, kad vis dar kraujuojanti „gėdos vaikų“ žaizda daugybę žmonių pavertė pasaulio istorijos įkaitais.\n\nĮ susitikimus skaitytojus „Knygų aikštėje“ pakvies praėjusių metų „Knygų aikštės“ žvaigždė – sodininkas ir bitininkas Algirdas Amšiejus, kartu su televizijos laidų vedėja Zita Kelmickaite pristatysiantis naują savo knygą „Sodo metai“.\n\nApie tai, kas lemia ilgą, aktyvų ir sveiką gyvenimą, savo knygos „Aštrus protas sveikame kūne“ pristatyme kalbės gydytojas Jokūbas Fišas, o apie mokslo įdomybes bus galima išgirsti iš fantastikos ir mokslo gerbėjo, televizijos laidų vedėjo Rolando Maskoliūno lūpų – neseniai pasirodė jo knyga „Tikiu į protą visagalį“. Savo gerbėjų būrį neabejotinai surinks ir aktorius Juozas Gaižauskas, pasakosiantis apie savo knygas „Žaižaruojančios dangaus skeveldros“ ir „Tigras, glostantis pėdas“.\n\nNaujos leidyklos knygos atkeliauja ir pas mažuosius skaitytojus. Laukiamiausia jų naujiena – rašytojų Skaistės ir Tomo Dirgėlų išleistos knygos „Otis eina į darželį“ ir „Tėtis darželyje“. Paviljono scenoje rašytojai pasakos ir apie savo kūrybos naujienas, ir apie šiais metais išleistą bendrą jų dueto darbą – „Monstropedija. Ateiviai mokyklos stadione?!“. Scenoje prie Nacionalinio dramos teatro į susitikimą su T.Dirgėla pakvies radijo laidų vedėja Lavija Šurnaitė, o S.Dirgėlienė vaikams surengs žaismingas Očio dirbtuvėles.\n\nApie mokyklą, meškius, geriausias gimtadienio dovanas ir paslapčiausias paslaptis su vaikų rašytoja Evelina Daciūte paviljono scenoje šeštadienį kalbėsis žurnalistė Laisvė Radzevičienė. Iškart po jo čia vyks Linos Liubertaitės knygos „Sodo detektyvas“ pristatymas, o kitą dieną „Knygų aikštės“ paviljone vaikų lauks mylima Kakė Makė.\n\nĮ kūrybos dirbtuves „Akiniuotos Marmių dirbtuvėlės“ kvies knygų autoriai Indrė Pavilonytė ir Martynas Pavilonis, o prie autografų stalo vaikai sutiks ir daugiau mėgstamų rašytojų – Jurgą Baltrukonytę, Selemoną Paltanavičių.",
    "Paskelbta apie karalienės Elizabeth II laidotuves: kada ir kaip jos vyks": "Jungtinės Karalystės monarchės Elizabeth II mirtis sukrėtė jos gerbėjus, tad spėjama, kad atsisveikinti su mylima karaliene atvyks seniai neregėtos minios žmonių. Jau aišku, kada tai bus galima padaryti – paskelbta laidotuvių data.\n\nBakingamo rūmai pranešė, kad karalienės Elizabeth II laidotuvės vyks rugsėjo 19-ąją, pirmadienį. Patvirtinta, jog ši diena bus skelbiama nedarbo diena visoje Jungtinėje Karalystėje.\n\nŠiuo metu Elizabeth II ąžuolinis karstas, uždengtas karališkąja vėliava, guli Balmoralo pilyje šiaurės-rytų Škotijoje.\n\nSekmadienį karstas keliaus iš Balmoralo į Edinburgą, kur atguls į sosto kambarį Holirudhauzo rūmuose Škotijos sostinėje, o vėliau bus perkeltas į Šv. Egidijaus katedrą, kur stovės iki antradienio.\n\nKarstas su karalienės kūnu antradienį karališkųjų oro pajėgų lėktuvu bus atskraidintas į Londoną. Kartu skris Elizabeth II dukra princesė Anne, praneša rūmai."
}