{
    "Namibija padovanojo 8 gepardus Indijai, kur jie jau 70 metų buvo išnykę": "Pareigūnai teigia, kad šis projektas yra pirmasis pasaulyje tarpžemyninis gepardų, greičiausių planetos sausumos gyvūnų, perkėlimas.\n\nPenkios patelės ir trys patinai buvo perkelti iš Namibijoje esančio medžioklės parko užsakytu lėktuvo „Boeing 747“, pavadinto „kačių lėktuvu“, skrydžiu, trukusiu 11 valandų.\n\nMinistras pirmininkas Narendra Modis dalyvavo gyvūnų paleidimo ceremonijoje Kuno nacionaliniame parke, 320 km į pietus nuo Naujojo Delio esančiame laukinės gamtos draustinyje, pasirinktame dėl gausios gyvūnijos ir pievų.\n\n„Šiandien gepardai sugrįžo į Indijos žemę, – sakė N. Modis vaizdo kreipimesi po jų atvykimo, kuris sutapo su lyderio 72-uoju gimtadieniu. – Gamtą mylinti Indijos sąvimonė taip pat prabudo visa jėga. Negalime leisti, kad mūsų pastangos žlugtų“.\n\nKiekvienam iš gyvūnų, kurių amžius – nuo 2 iki 5,5 metų, buvo pritvirtintos palydovinės apykaklės, kad būtų galima stebėti jų judėjimą. Iš pradžių jie maždaug mėnesį bus laikomi karantino aptvare, o po to paleisti į atviras parko miškų teritorijas.\n\nKritikai perspėja, kad gyvūnams gali būti sunku prisitaikyti prie Indijos aplinkos sąlygų. Parke gyvena daug leopardų, o gamtosaugos mokslininkas Ravis Čelamas sakė, kad jaunikliai gali tapti laukinių šunų ir kitų plėšrūnų aukomis.\n\nPasak jo, „perspektyvos Indijoje įkurti gyvybingą, laukinę ir laisvėje gyvenančią gepardų populiaciją yra menkos“, – sakė jis AFP. – Prieš atvežant kates iš Namibijos, pirmiausia reikėjo paruošti joms buveines. Tai tas pats, kas mums persikelti į naują miestą ir turėti tik apytikrę vietą apsistoti“.\n\nTačiau organizatoriai – Namibijoje įsikūręs „Gepardų išsaugojimo fondas“ –nusiteikę optimistiškai ir mano, kad gepardai puikiai moka prisitaikyti prie aplinkos, todėl rūpesčių nesukels.\n\nBuveinių nykimas ir medžioklė\n\nKadaise Indijoje gyveno azijiniai gepardai, tačiau 1952 metais buvo paskelbti išnykusiais. Jie išnyko pirmiausia dėl buveinių netekimo ir medžioklės dėl jų išskirtinio dėmėto kailio.\n\nAnt išnykimo ribos esantis porūšis, kadaise paplitęs Artimuosiuose Rytuose, Vidurinėje Azijoje ir Indijoje, dabar labai mažais kiekiais aptinkamas tik Irane.\n\nGepardus Indijai padovanojo Namibijos, vienos iš nedaugelio Afrikos šalių, kuriose šis nuostabus gyvūnas tebegyvena laisvėje, vyriausybė.\n\nŽivilė Aleškaitienė (AFP)",
    "Medžiotojų ir gyventojų bendravimas – būtinas": "Šiandien daugelis medžiotojų klubų ir būrelių sulaukia vietos gyventojų nusiskundimų: vienam žvėrys pasėlius ar mišką niokoja ir pridaro nuostolių, kitam bebrai užtvenkė upelį ar kokį kanalą ir apsėmė dirbamą žemę, trečias piktinasi, kodėl medžiotojai, neatsiklausę valdos savininko, pasistatė bokštelį žvėrims tykoti ar žvėrį sumedžioję pervažiuoja mašina per nenušienautą pievą… Gal dar ir šiaip papyksta dėl kokių netinkamų medžiotojų veiksmų.\n\nNeabejotinai medžiotojų kolektyvai privalo sutarti su gyventojais, nes kitaip problemų atsiras daugybė ir gali tekti sumokėti ūkininkams už žvėrių padarytą žalą. Ar daug rasis būrelių ar klubų, kurie jau yra tokie turtuoliai, kad galėtų sau tai leisti? Net ir sugebant susikalbėti visko būna…„Kontaučių“ klubas (Plungės rajono medžiotojų ir žvejų draugija) stengiasi palaikyti kuo geresnius santykius su vietos žmonėmis. Visada reaguoja į ūkininkų nusiskundimus dėl pasėliams ar pievoms daromos žalos, išgaudo ar išmedžioja bebrus, be valdos savininko sutikimo nestato bokštelių. Čia daug ką galima išvardyti… ir tai dar visko būna…Pagrindinė šio klubo medžiotojų proga pabendrauti su vietos gyventojais – per Šv. Onos atlaidus Kantaučiuose. Po šv. Mišių rengiami koncertai, vyksta sporto varžybos – tai tikrų tikriausia bendruomenės šventė. Susikalbėjimas dar pagerėjo, kai bendruomenės pirmininke tapo medžiotoja Aušra Juškienė. Jos dėka Kantaučių kultūros namuose po medžioklės, kurioje dalyvavo iš Plungės kilęs pasaulyje garsus muzikas profesorius Petras Vyšniauskas, surengtas jo koncertas, į kurį atvyko ne tik bendruomenės nariai.Kasmet medžiotojai šventės dalyvius vaišina kokiu nors žvėrienos patiekalu. Šį kartą buvo išvirta šurpa vadinama tiršta sriuba su šerniena. Pagarbos verti abu virėjai – medžiotojai Antanas Gricius ir net iš Alytaus atvykęs Irmantas Vaickelionis. Jiems talkino medžiotoja Giedrė Daukšaitė.Tarp susirinkusiųjų visada būna rajono meras, įvairių politikų, neretai atvyksta Seimo narių. Rengiamos fotografijų ir trofėjų parodos. Kaip ir visada, nuoširdžiai bendraujama su visais susirinkusiaisiais – ne kartą teko girdėti žmonių padėką už puikų medžiotojų dalyvavimą bažnytkaimio šventėse.Ir visa tai vyksta jau keliasdešimt metų. Būčiau neteisus sakydamas, jog tai daroma tik siekiant įsiteikti vietos gyventojams dėl žvėrių daromos žalos. Nieko panašaus. Nemaža dalis klubo narių Kantaučiuose gyvena. Norisi vietos žmonėms parodyti, jog medžiotojai nėra tokie blogiečiai, kaip neretai apie juos kalba gamtos mylėtojai. Tegu esantis prieš medžioklę pakalba su vietos žmonėmis dėl medžioklės – bijau, jog su šakėmis bus išvytas. Tik medžiotojai reguliuoja žvėrių skaičių, tad jų nemažėja, o dargi daugėja.Pakalbėkime apie pastaruosius Šv. Onos atlaidus. Po šv. Mišių, dar iki koncertų, visi puolė apžiūrinėti mano parengtos fotografijos parodos „Gamta – visų namai“ ir kelių medžiotojų eksponuojamų trofėjų. Tik dalelę savo trofėjų parodai pateikiau aš, „Kontaučių“ klubo vadovas Mindaugas Preibys ir Artūras Tiškus. Dar eksponuota į amžinuosius medžioklės plotus išėjusio Rimanto Adomavičiaus stirninų ragų kolekcija. Ir tai jau buvo verta dėmesio paroda, nes tarp trofėjų buvo ir medaliais įvertintų. Be viso to, galėjai išvysti vilkų galvas ir vilko iškamšą, puikiausius elnių ir briedžio ragus, šernų iltis, trofėjus iš Afrikos.Tai tik dalelė šio kolektyvo trofėjų, o jau ir taip buvo į ką pažiūrėti. Net trys „Kontaučių“ klubo medžiotojai su šautuvais pavaikščiojo Afrikoje (Namibija, 2019 m.) ir ten guldė įvairius žvėris (apie tai buvo straipsnis laikraštyje „Plungė“). Po šios išvykos atsirado pasakymas „Kantaučiai – ir Afrikoje Kantaučiai“. Manau, kad iš pavydo apie tą išvyką pakalbėta net per televiziją. Atseit nuo kada kaimiečiai taip praturtėjo, kad gali sau leisti medžioti Afrikoje. Velniai nematė…Per parodą tai vienas, tai kitas medžiotojas, priėjęs prie susidomėjusiojo, papasakodavo apie apžiūrimą trofėjų. Nepaprastas įdomumas buvo priešais ekspoziciją pastatyta vilko iškamša. Vaikai tiesiog glostė vilkelį.Lietuvos medžiotojai panašias parodas jau seniai rengia, o tai itin kelia visuomenės susidomėjimą medžiokle, parodo jos kultūrą.",
    "Namų duris pravėrusi Vaida Krupavičienė – apie pusryčius pas kaimynus, žaismingumą santykiuose ir tai, kodėl nemini vestuvių metinių": "„Mums nuo vaikystės kartojo, jog suaugusieji turi daug atsakomybių ir problemų. Tuo patikime ir taip gyvename. Aš visada labai tiksliai žinojau, kad nenoriu sustyguoto ir sutvarkyto gyvenimo“, – portalui LRT.lt sako neuroedukatorė ir TV laidų režisierė Vaida Krupavičienė. Ji stengiasi švęsti kiekvieną dieną, miesto centre augina ridikėlius, eina į pasimatymus su vyru, žurnalistu Ignu Krupavičiumi, ir nebijo žaismingai pasižiūrėti į kasdienybę.\n\nSu Vaida susitikome paskutinę vasaros dieną. Prie durų su šypsena pasitiko ir jos vyras, žurnalistas Ignas Krupavičius. Persimetęs keliais sakiniais jis išskubėjo į darbus, o mes pasilikome pasikalbėti. Namuose kvepėjo Vaidos kepamais varškėtukais bei duonos skrebučiu su pomidorų salsa ir keptu kiaušiniu – ji mūsų laukė su vėlyvais pusryčiais.\n\nĮsitaisėme namų terasoje – miesto triukšmo apsuptame žalumos plotelyje, kur galėjome pasidžiaugti paskutiniais vasariškos saulės spinduliais. Pirštais apkabinusi kavos puodelį ir įsitaisiusi ant minkštasuolio, Vaida plačiai nusišypso, o aš vis žvilgčiojau į dvi kiemo pakraštyje matomas lysveles.\n\n– Netikėta pamatyti lysves miesto centre...\n\n– Viena pažįstama papasakojo, kad savo seneliams sukalė lysves Kaune, prie daugiabučio. Pamaniau, kad ir aš noriu. Ji atvažiavo ir sukalė dvi. Dabar čia auginu pomidorus, ridikėlius, mėtas, bazilikus... ir džiaugiuosi, jei kas užauga. (Juokiasi.)\n\nVaida Krupavičienė pravėrė savo namų duris / D. Umbraso/LRT nuotr.\n\nVaida Krupavičienė pravėrė savo namų duris / D. Umbraso/LRT nuotr.\n\nBeje, ir terasą, kurioje kalbamės, sukalė draugai. Man labai gera žinoti, kad tai jų padaryta, kelia sentimentus. Namuose ir daugiau daiktų, atkeliavusių iš brangių žmonių – sienas puošia bičiulio Stasio Eidrigevičiaus paveikslai, puikuojasi draugės nulipdytos vazelės. Yra ir toršeras, Igno parvežtas iš Merkinės, kur lankėsi su projektu „Draugiška Lietuva“, lentynas bei terasą puošia vazos iš mūsų atostogų Italijoje.\n\nVaida Krupavičienė pravėrė savo namų duris / D. Umbraso/LRT nuotr.\n\nPrieš tai gyvenome bute, kuris buvo įrengtas panašiai kaip viešbutis, viskas buvo it sterilu. Patiko, tačiau supratau, jog norisi jaukumo, daugiau šiltų detalių. Taip po truputį čia kuriamės. Jau porą metų ieškome šviestuvo, tačiau vis nesurandame tokio, kokio norime. Jau įsivaizduoju, kaip džiaugsimės, kai jis atsiras. (Šypsosi.)\n\nVaida Krupavičienė pravėrė savo namų duris / D. Umbraso/LRT nuotr.\n\n– Simboliška, kad mus pasikvietėte papusryčiauti. Galbūt ne visi žino, kad, kaip ir jūsų vyras, darbuojatės televizijoje. Tik jį esame įpratę matyti savo ekranuose, o jūs sukatės už kadro – režisuojate LRT PLIUS laidą „Pusryčiai pas kaimyną“, į eterį sugrįžtančią antram sezonui.\n\n– Taigi ir vėl šeštadieniais nuo 12 val. kviesime prie ekranų, kiekvienoje laidoje supažindinsime su vis kitos šalies kultūra, jos žmonėmis, kurie kuriasi Lietuvoje ir kalba lietuviškai. Neabejoju, kad bus įdomu – padvelks Namibija, Suomija, Vokietija, Kolumbija, Vietnamu, Singapūru... Jau pirmoje laidoje – istorija japono, kuris skaičiuoja, jog Lietuvoje lankosi gal 20-ą kartą, žino daugybę gražiausių šalies kampelių, ir, žinoma, kalba lietuviškai. Apie tai jis net kuria tinklaraštį jutube.\n\nSu komanda norime parodyti, kad nepaisant mūsų odos spalvos, aprangos ar valgomo maisto, visi esame pasaulio žmonės, visi turime tokių pačių poreikių, norų ir jausmų, visi valgome pusryčius, visi susikalbame lietuviškai ir norime bendrauti. Skiriasi tik tam tikri gyvenimo prieskoniai, kultūra. Nereikėtų suprimityvinti žmonių – visi esame nuostabūs, unikalūs ir ypatingi. Ir savo laidoje pasakojame įkvepiančias, nepaprastas įdomių žmonių istorijas.\n\nBeje, kai kūrėme pirmąjį sezoną, maniau, kad mes su komanda padėsime tiems, kurie iš tolimų kraštų atvyko gyventi į Lietuvą, tačiau žmonių reakcijos rodo, kad savo pasakojimais keliame ir lietuvių pasitikėjimą savimi. Juk Lietuvoje gyvena daugiau nei 150 skirtingų šalių atstovų, kurie apkeliavę ne vieną pasaulio šalį pamatė Lietuvą kaip nuostabų kraštą, kuriame gera gyventi, išreikšti save. Daugeliui vietinių tai kelia nuostabą ir savivertę.\n\nVaida Krupavičienė pravėrė savo namų duris / D. Umbraso/LRT nuotr.\n\nAš visada labai tiksliai žinojau, kad nenoriu sustyguoto ir sutvarkyto gyvenimo.\n\n– Raudama ridikėlius iš savo lysvės pusryčiams, užsiminėte, jog pas dažną pašnekovą surandate produktų, į Lietuvą atkeliavusių iš jų gimtųjų šalių.\n\n– Tiesa. Ruošdama pusryčius ir aš susimąsčiau – jei būčiau tokios laidos herojė, ką pagaminčiau? Pirmiausia pagalvojau apie juodą duoną, kiaulieną, iš kaimo parsivežtas uogienes, žoleles, ridikėlius... Tai, kas auga mūsų žemėje. Turbūt visi atsigręžiame į savo šaknis.\n\nVaida Krupavičienė pravėrė savo namų duris / D. Umbraso/LRT nuotr.\n\nMūsų pašnekovai taip pat vaišina patiekalais, kuriuos ruošia iš tėvynėje užaugusių produktų – meksikietiškų pipirų, egiptietiškų pupelių, indiškų prieskonių... Broliui į Šveicariją taip pat pasiunčiame lietuviškų burokėlių ir kitokių dalykų. (Juokiasi.)\n\nIr nors „Pusryčiai pas kaimyną“ nėra kulinarijos laida, maistas čia tampa svarbiu simboliu – tai nėra tik priemonė pasisotinti, bet ir kultūra bei pirmasis žingsnis į pažinimą. Juk išvykę svetur pirmiausia skubame ragauti!\n\n– Ir žingsnis į susipažinimą, ir savotiškas ritualas, kuriuo pradedame dieną. Kaip šis ritualas atrodo jūsų namuose? Galbūt anksti keltis pratęs vyras palepina ir pusryčiais į lovą?\n\n– Galime sau leisti prabangą pasimėgauti lėtais, ilgais pusryčiais ne tik savaitgaliais. Tiesa, matyt, ne veltui Ignas dirba laidoje „Labas rytas, Lietuva“ – jei ir nereikia skubėti į eterį, jis pabunda anksti. Tai yra jo laikas ir jis mėgsta pabūti vienas, užsiimti savais ritualais, pavyzdžiui, joga. Tiesa, kažkada buvusi visiška pelėda, dabar jau ir aš tampu šiek tiek vyturiu, bet vis dar mėgstu pamiegoti ilgiau.\n\nIgno ir Vaidos Krupavičių kelionės akimirkos / Asmeninio albumo nuotr.\n\nŠeštadieniais, kaip sako Igno sūnus, turime tėčio blynų tradiciją. Net jei namuose pasibaigė miltai, kiaušiniai ar dar kas nors, vyras nepatingi nueiti į parduotuvę, kad tik galėtų pavaišinti mus savo keptais blynais.\n\nMėgsta atnešti ir kavos į lovą. Tik nežinau, ar čia lepinimas – galbūt veikiau gražus pavyzdys sūnui, kaip galima parodyti dėmesį artimam. Todėl manau, kad šeimose visi turėtų vieni kitiems negailėti dėmesio ir kartais palepinti. Ne tik vyrai žmonas, bet ir žmonos vyrus. Tarkime, jei Ignas skuba į darbus, 5 val. ryto jis randa mano iš vakaro paruoštą sveikuolišką kokteilį.\n\n– Beje, visai neseniai, rugpjūčio 29-ąją, buvo ir trečiosios jūsų vestuvių metinės. Galbūt ta proga surengėte ir šventinius pusryčius ar vakarienę?\n\n– Tiesą sakant, vestuvių metinių nešvenčiame. Šią datą mums greičiau primena pasveikinantys vestuvių liudininkai, bičiuliai ar socialiniai tinklai. Esame apie tai kalbėję ir svarstę. Kiek vienas su kitu ištvėrėme? (Juokiasi.)\n\nIgnas Krupavičius ir Vaida Krupavičienė / M. Žičiaus nuotr.\n\nMums galbūt net mielesnė mūsų pažinties data, gimtadieniai... Iš tiesų stengiamės švęsti kiekvieną dieną, rodyti dėmesį vienas kitam. Kadangi esu neuroedukatorė, žinau, kad nekalbadieniai ar ėjimas miegoti susipykus yra labai ne į naudą santykiams. Pirmiausia tai teršia mūsų pačių organizmą, aplinką, o remiantis neuroedukacija, mūsų mintys tiesiogiai susijusios su mūsų fizine sveikata. Visi mes esame visatos dalis, sukamės tame pačiame magnetiniame lauke ir energetiškai vieni kitus veikiame. Taigi šeimoje man svarbus natūralus santykis, pagarba ir pokalbis.\n\n– Socialiniai tinklai sako, kad mėgstate susikurti šventę kasdienybėje – einate į pasimatymus namuose, žaismingai žiūrite į gyvenimą. Tiesa, ne visi taip ryžtasi – vadovaujasi įsitikinimu „gal keistai atrodys“.\n\n– Kada mes suaugame ir kada savo galvoje sudėliojame barjerus? Kodėl kažkam atrodo, kad 40-ies sulaukusi moteris negali dėvėti sijono virš kelių, kokios nors neįprastos šukuosenos ar nueiti į pasimatymą su sutuoktiniu? Visa tai tėra stereotipai.\n\nVaida Krupavičienė / D. Umbraso/LRT nuotr.\n\nPanašiai yra ir santykiuose. Kai kurie žmonės užsisuka plokštuminiame lygmenyje ir mąsto tik apie buitinius dalykus – kada nuvežti vaiką į mokyklą, kada suplauti indus ar sutvarkyti virtuvę. Dėl to mūsų smegenys, sąmonė ir pasąmonė aptingsta, jaučiamės nelaimingi ir nesuvokiame, kodėl. Tačiau nebūtinai ir analizuojame – tarsi taip turi būti, nes mums nuo vaikystės kartojo, jog suaugusieji turi daug atsakomybių ir problemų. Tuo patikime ir taip gyvename.\n\nAš visada labai tiksliai žinojau, kad nenoriu sustyguoto ir sutvarkyto gyvenimo. Nebijau pasakyti, kad man nesvarbu, ką apie mane mano kiti, man svarbiausia jiems nekenkti. Tačiau kito žmogaus nuomonė apie mane tėra jo vidiniai dalykai – juk kaip reaguojame į kitą, yra mūsų pačių atspindys.\n\nIgno Krupavičiaus ir Vaidos Kazakauskytės vestuvės Nidoje / G. Bernotaitės nuotr.\n\nAišku, visiems mums būdinga pagalvoti, ką žmonės pasakys. Iš tiesų mūsų ego yra savotiška mūsų apsauga. Tačiau svarbu, kiek mes jam leidžiame. Panašiai yra ir su noru viską kontroliuoti – kontrolė mums siejasi su savotiška apsauga, o jaustis saugiai juk norime visi. Labai sunku išeiti iš kontrolės zonos, nors yra žinoma, kad net ir geras lyderis pirmiausia turi pasitikėti komanda.\n\nKuo labiau norime viską kontroliuoti, tuo didesnėje įtampoje gyvename, todėl žaismingumas gerina savijautą, kuria artimesnį ryšį su aplinkiniais ir neabejoju, kad ilgina gyvenimą. Noras viską kontroliuoti iš tiesų dažniausiai tik užteršia mūsų santykius su aplinkiniais.\n\nVaida Krupavičienė / Asmeninio albumo nuotr.\n\nVyras mėgsta atnešti ir kavos į lovą. Tik nežinau, ar čia lepinimas – galbūt veikiau gražus pavyzdys sūnui, kaip galima parodyti dėmesį artimam.\n\n– Jaučiu, kad remiatės savo, kaip neuroedukatorės, žiniomis. Galbūt dar ne visiems žinoma, kas yra tas neuroedukatorius, papasakokite plačiau.\n\n– Neuroedukacija yra metodų visuma, padedanti žmonėms keisti savo mąstymą, požiūrį ir elgesio modelius. Trumpai tariant, yra žmonių, kurie tenkinasi tik pagrindiniais, būtiniausiais poreikiais, tačiau vien pavalgyti ar pamiegoti nepakanka, tad dažniausiai tokie žmonės jaučiasi nelaimingi.\n\nNeuroedukatorius padeda save pažinti ir pastebėti aukštesnius savo poreikius, susijusius su sąmone, pasąmone ir tuo, kas yra virš to. Jis duoda pagalbos įrankius, tačiau žmogus sau padėti turi pats. Tiesa, svarbu pastebėti, kad neuroedukatorius nėra psichologas ar psichoterapeutas, tad kartais vien jo pagalbos neužtenka.\n\nTačiau M. Mendelės-Leliugienės sukurti neuroedukaciniai metodai padeda sugrįžti į savo ašį, nuraminti protą, pašalinti iš kūno streso sukeltus skausmus, jei iš pusiausvyros išmušė koks nors nenumatytas įvykis. Neuroedukacija gali padėti susigrąžinti orumo jausmą darbe, jei žmogus darbe jaučiasi nuvertinamas ar pan., kokybišką gyvenimą.\n\nVaida Krupavičienė / D. Umbraso/LRT nuotr.\n\nKuo labiau norime viską kontroliuoti, tuo didesnėje įtampoje gyvename, todėl žaismingumas gerina savijautą, kuria artimesnį ryšį su aplinkiniais ir neabejoju, kad ilgina gyvenimą.\n\n– Panašu, kad šios žinios puikiai praverčia ir dirbant su televizijos projektais, bendraujant su pašnekovais, tiesa?\n\n– Filmuojant laidas man labai svarbu parodyti pagarbą pašnekovui ir jo namams, sukurti jaukumo jausmą. Mano bendravimo įgūdžiai ir žinios išties labai naudingi.\n\nŽiūrovas pamato nudailintą 26 min. laidą, kurią filmuojame bent porą dienų. Dažniausiai atsisėdęs prieš kamerą žmogus susijaudina, įsitempia, o, pavyzdžiui, besisukdamas virtuvėje, atsipalaiduoja ir pradeda atsiverti. Be to, aš žinau, kaip padėti žmogui pasijausti laisviau, tad stengiuosi pašnekovams padėti nugalėti stresą ir įsidrąsinti.\n\nMan visuomet labai malonu, kai baigus darbą laidų herojai džiaugiasi, sakosi pamiršę, kad buvo filmuojami, o pasidalyti mintimis ryžtasi ir, tarkime, pašnekovų artimieji, kurie apskritai drovėjosi ir neplanavo kalbėti į kamerą.\n\nMane labai džiugina ir tai, kad turiu nuostabią komandą, kuri neskaičiuoja darbo valandų. Jie neateina tiesiog atlikti jiems priklausančio darbo – tai žmonės, kurie iš tiesų nori dirbti, kuriems tikrai įdomu. Mes nenorime tiesiog nufilmuoti laidos, norime pabūti, pažinti ir iš tiesų atskleisti istoriją. Visi dirbame, kad sukurtume kokybišką turinį, kuris pirmiausia patinka mums patiems.\n\nVaida Krupavičienė / Asmeninio albumo nuotr.\n\n– Prieš tai minėjote, kad geras lyderis pirmiausia turi pasitikėti komanda. Ar jums, kaip laidos režisierei, buvo lengva vadovautis savo pačios pasakytu principu?\n\n– Pagal zodiaką esu mergelė ir struktūros žmogus, nors turiu ir kūrybiškumo bei žaismingumo. Tai tam tikra pusiausvyra, kurios stengiuosi laikytis. Taip pat dirbu su įvairiomis praktikomis, su savimi.\n\nIš pradžių man buvo sudėtinga, jaučiau daug streso, tačiau mano tikslas ir buvo pasiekti, kad visi dirbtume dėl vieno tikslo. Manau, reikia nusimesti hierarchijas, titulus ir tada galima pasiekti gero rezultato. Ir tai tinka kalbant apie bet kokią sritį. Po pirmojo sezono „Pusryčiai pas kaimyną“ sulaukė daugybės teigiamų atsiliepimų ir atgarsių, tikiu, kad ir šį sezoną žiūrovams bus įdomu.\n\nLaida ,„Pusryčiai pas kaimyną“, kviečianti susipažinti su šalyje gyvenančiais užsieniečiais bei jų šeimomis, per LRT Plius šeštadieniais 12val."
}