{
    "concept": "GR_el_HK",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Χονγκ Κονγκ : Το Χονγκ Κονγκ ετοιμάζεται να καταγράψει αύξηση στα ταξίδια",
            "Χονγκ Κονγκ : αφού το παγκόσμιο χρηματοπιστωτικό κέντρο ήρε σήμερα το μέτρο για την Covid-19 που προβλέπει την υποχρεωτική καραντίνα σε ξενοδοχείο για όσους φθάνουν από το εξωτερικό",
            "Χονγκ Κονγκ : με τις εταιρίες ταξιδίων να καταγράφουν αύξηση κατά 10 φορές στα αιτήματα για κρατήσεις.",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : Οι περιορισμοί ήρθησαν για πρώτη φορά μετά από δυόμιση και πλέον χρόνια αφού ο κυβερνήτης της μητρόπολης Τζον Λι δήλωσε την περασμένη εβδομάδα ότι όσοι φθάνουν από το εξωτερικό μπορούν να επιστρέψουν σπίτι τους ή να αναζητήσουν το κατάλυμα της επιλογής τους αλλά θα πρέπει να παρακολουθούν την κατάσταση της υγείας τους για τρεις ημέρες.",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : «Το περίμενα αυτό σχεδόν τρία χρόνια»",
            "Χονγκ Κονγκ : δήλωσε η 58χρονη Μπάρμπαρα Βαν Μοπς",
            "Χονγκ Κονγκ : κάτοικος του Χονγκ Κονγκ",
            "Χονγκ Κονγκ : που έφθασε από την Μπανγκόγκ. «Ο υπόλοιπος κόσμος έχει ανοίξει και άρα το Χονγκ Κονγκ χρειάζεται να ανοίξει τώρα και να επιστρέψει στην ομαλότητα",
            "Χονγκ Κονγκ : διότι είναι ένα εκπληκτικό μέρος για να ζει κανείς».",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : Τι ίσχυε με την καραντίνα για τους ταξιδιώτες από το εξωτερικό",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : Όσοι έφθαναν από το εξωτερικό στο Χονγκ Κονγκ ήταν προηγουμένως αναγκασμένοι να μείνουν έως και τρεις εβδομάδες σε ξενοδοχεία καραντίνας με δικά τους έξοδα",
            "Χονγκ Κονγκ : αν και σταδιακά η περίοδος αυτή μειώθηκε στις τρεις ημέρες.",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : Ωστόσο",
            "Χονγκ Κονγκ : ακόμα και με τη σημερινή αλλαγή το Χονγκ Κονγκ απέχει πολύ από τον υπόλοιπο κόσμο σε ό,τι αφορά την άρση των περιορισμών.",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : Όσοι φθάνουν από το εξωτερικό απαγορεύεται να μπουν σε μπαρ και εστιατόρια για τρεις ημέρες. Αν και μπορούν να πάνε στη δουλειά τους ή το σχολείο",
            "Χονγκ Κονγκ : πρέπει και πάλι να κάνουν πολλά τεστ COVID κατά την πρώτη εβδομάδα μετά την άφιξή τους.",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : Το Συμβούλιο του Τουριστικού Κλάδου του Χονγκ Κονγκ αναμένει",
            "Χονγκ Κονγκ : ωστόσο",
            "Χονγκ Κονγκ : ότι τα εξερχόμενα ταξίδια θα αυξηθούν έως και 50% τους επόμενους μήνες",
            "Χονγκ Κονγκ : δήλωσε η γενική διευθύντρια Φάνι Γεούνγκ στο δημόσιο δίκτυο RTHK. Ο αριθμός των εξερχόμενων πτήσεων μπορεί",
            "Χονγκ Κονγκ : ωστόσο",
            "Χονγκ Κονγκ : να είναι ένας παράγοντας που θα περιορίσει την αύξηση",
            "Χονγκ Κονγκ : προειδοποίησε η Γεούνγκ",
            "Χονγκ Κονγκ : ενώ ο εισερχόμενος τουρισμός πιθανόν να μην αυξηθεί πολύ",
            "Χονγκ Κονγκ : λόγω των περιορισμών που ισχύουν στη μητρόπολη.",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : Η ιστοσελίδα ταξιδίων Expedia Hong Kong ανέφερε ότι οι αναζητήσεις για Ιαπωνία αυξήθηκαν 10 φορές την περασμένη εβδομάδα ενώ αυτές για την Ταϊβάν σχεδόν διπλασιάστηκαν. Σύμφωνα με το Trip.com",
            "Χονγκ Κονγκ : οι αναζητήσεις για πτήσεις αυξήθηκαν κατά 95 φορές αυτή την εβδομάδα στην ιστοσελίδα του στο Χονγκ Κονγκ",
            "Χονγκ Κονγκ : με το Τόκιο",
            "Χονγκ Κονγκ : την Μπανγκόγκ",
            "Χονγκ Κονγκ : την Οζάκα και τη Σιγκαπούρη να εμφανίζονται ως οι βασικοί προορισμοί.",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : Πηγή: ΑΠΕ-ΜΠΕ",
            "Χονγκ Κονγκ : Ένας κάτοικος του Χονγκ Κονγκ που έπαιζε με φυσαρμόνικα τον βρετανικό ύμνο για το πλήθος που είχε συγκεντρωθεί έξω από το βρετανικό προξενείο κατά τη διάρκεια της κηδείας της βασίλισσας Ελισάβετ συνελήφθη για στάση",
            "Χονγκ Κονγκ : ανέφεραν σήμερα η αστυνομία και τοπικά μέσα ενημέρωσης.",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : Εκατοντάδες άνθρωποι συγκεντρώθηκαν έξω από το προξενείο το βράδυ της Δευτέρας",
            "Χονγκ Κονγκ : παρακολουθώντας την τελετή μέσω των κινητών τους τηλεφώνων",
            "Χονγκ Κονγκ : ανάβοντας κεριά και εναποθέτοντας λουλούδια.",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : Ο άνδρας άρχισε να παίζει φυσαρμόνικα",
            "Χονγκ Κονγκ : σύμφωνα με δημοσιογράφο του Γαλλικού Πρακτορείου",
            "Χονγκ Κονγκ : ερμηνεύοντας τον βρετανικό ύμνο και το «Glory to Hong Kong»",
            "Χονγκ Κονγκ : ένα τραγούδι που ήταν δημοφιλές κατά τη διάρκεια των διαδηλώσεων υπέρ της δημοκρατίας πριν από τρία χρόνια.",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : Σήμερα",
            "Χονγκ Κονγκ : η αστυνομία είπε ότι ένας 43χρονος συνελήφθη έξω από το προξενείο για «ενέργειες στάσης».",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : Η αστυνομία επιβεβαίωσε στο Γαλλικό Πρακτορείο ότι αυτός ήταν ο άνδρας με τη φυσαρμόνικα.",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : Ένας διάσημος ηθοποιός και τραγουδιστής από το Χονγκ Κονγκ",
            "Χονγκ Κονγκ : ο Λο Καρ-Γινγκ",
            "Χονγκ Κονγκ : 75 ετών",
            "Χονγκ Κονγκ : χρειάστηκε να ζητήσει δημόσια συγγνώμη την Πέμπτη",
            "Χονγκ Κονγκ : αφού επαίνεσε την Ελισάβετ.",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : Χιλιάδες κάτοικοι του Χονγκ Κονγκ σχημάτισαν ουρές έξω από το βρετανικό προξενείο την περασμένη εβδομάδα για να υπογράψουν ένα βιβλίο συλλυπητηρίων για τη βασίλισσα",
            "Χονγκ Κονγκ : η οποία πέθανε στις 8 Σεπτεμβρίου μετά από 70 χρόνια διακυβέρνησης.",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : Πηγές: ΑΜΠΕ",
            "Χονγκ Κονγκ : AFP",
            "Χονγκ Κονγκ : Η κεντρική τράπεζα του Χονγκ Κονγκ αύξησε το βασικό επιτόκιο κατά 75 μονάδες βάσης στο 3,5%",
            "Χονγκ Κονγκ : λίγες ώρες αφότου η αμερικανική κεντρική τράπεζα προχώρησε σε αύξηση επιτοκίων με το ίδιο ποσοστό.",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : Η HSBC δήλωσε ότι θα αυξήσει το καλύτερο επιτόκιο χορήγησης δανείων στο Χονγκ Κονγκ κατά 12,5 μονάδες βάσης στο 5,125% από το 5%",
            "Χονγκ Κονγκ : με ισχύ από τις 23 Σεπτεμβρίου.",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : Πρόκειται για την πρώτη αύξηση από τον Σεπτέμβριο του 2018.",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : \"Η προσδοκία για μια πιθανή αύξηση των βασικών επιτοκίων στο Χονγκ Κονγκ",
            "Χονγκ Κονγκ : έχει ωριμάσει",
            "Χονγκ Κονγκ : και η σημερινή ανακοίνωση σηματοδοτεί την έναρξη ενός ανοδικού κύκλου\"",
            "Χονγκ Κονγκ : ανέφερε ο διευθύνων σύμβουλος της HSBC για το Χονγκ Κονγκ.",
            "Χονγκ Κονγκ : Απολαύστε τους απίστευτους ουρανοξύστες από ψηλά",
            "Χονγκ Κονγκ : σε αυτό το υπέροχο βίντεο – μάλλον το καλύτερο που έχει γυριστεί ποτέ για το Χονγκ Κονγκ.",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : Περισσότερα στο idrones.gr",
            "Χονγκ Κονγκ : Πτωτικά κινήθηκαν οι κυριότεροι δείκτες στα χρηματιστήρια της Ασίας στη συνεδρίαση της Πέμπτης (22/9)",
            "Χονγκ Κονγκ : μετά την αύξηση των επιτοκίων από την Ομοσπονδιακή Τράπεζα των ΗΠΑ που σηματοδότησε περαιτέρω αυξήσεις.",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : Οι αμερικανικές μετοχές ήταν ασταθείς και έκλεισαν απότομα χαμηλότερα μετά την ανακοίνωση.",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : Η Ομοσπονδιακή Τράπεζα των ΗΠΑ αναμένεται να συνεχίσει να αυξάνει τα επιτόκια έως και 4,6% το 2023",
            "Χονγκ Κονγκ : σύμφωνα με τη διάμεση πρόβλεψή της.",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : Τα ασιατικά περιουσιακά στοιχεία κινδύνου",
            "Χονγκ Κονγκ : ειδικά οι εταιρείες με εξαγωγικό προσανατολισμό",
            "Χονγκ Κονγκ : θα παραμείνουν υπό πίεση βραχυπρόθεσμα μετά την αύξηση των επιτοκίων της Fed",
            "Χονγκ Κονγκ : εκτίμησε ο Τάι Χούι",
            "Χονγκ Κονγκ : επικεφαλής στρατηγικής αγοράς APAC στην JPMorgan Asset Management.",
            "Χονγκ Κονγκ : ",
            "Χονγκ Κονγκ : Ο Τάι πρόσθεσε ότι το αμερικανικό δολάριο πιθανότατα θα συνεχίσει να είναι ισχυρό",
            "Χονγκ Κονγκ : αλλά η αυστηροποίηση της νομισματικής πολιτικής στις περισσότερες κεντρικές τράπεζες της Ασίας - με εξαίρεση την Κίνα και την Ιαπωνία - θα συμβάλει στον περιορισμό της έκτασης της υποτίμησης του ασιατικού νομίσματος."
        ],
        "negative": [
            "ενώ στην ηπειρωτική Κίνα ο Shanghai Composite υποχωρεί σε ποσοστό 0,4%.",
            "Η αλλαγή αυτή έρχεται εν μέσω αυξανόμενης συζήτησης σχετικά με τις περιβαλλοντικές επιπτώσεις των κρυπτονομισμάτων",
            "οι ωφελούμενοι συμπολίτες μας με αναπηρία",
            "αλλά οι πολιτικοί στη Μαλαισία ζητούν την απαγόρευσή του.",
            "Η Τουρκία δήλωσε σήμερα Δευτέρα ότι η Μαλαισία και η Ινδονησία έχουν εκφράσει έντονο ενδιαφέρον για την αγορά οπλισμένων μη επανδρωμένων αεροσκαφών από την τουρκική αμυντική εταιρεία Baykar",
            "Η διάρκεια του προγράμματος κατάρτισης είναι 600 ώρες και περιλαμβάνει 200 ώρες θεωρητικής κατάρτισης και 400 ώρες πρακτική άσκηση σε επιχειρήσεις του ιδιωτικού τομέα. Παράλληλα",
            "Σε συνέντευξη Τύπου στην Εθνική Λέσχη Τύπου της Ιαπωνίας",
            "καλωσόρισε στην εναρκτήρια ομιλία του όλους τους συμμετέχοντες.",
            "αποκτώντας τις μετοχές που κατέχει η Μαλαισιανή κοινοπραξία",
            "ασκεί μια μέτρια μορφή σουνιτικού Ισλάμ",
            "Αυτό δεν σημαίνει μόνο έναν φαύλο κύκλο εκπομπών",
            "Ευχή της γερμανικής κοινότητας είναι να συνεχίσει το Oktoberfest. Ωστόσο τα τελευταία χρόνια",
            "το 2024 η υπηρεσία θα επεκταθεί πανελλαδικώς. Ως Πολιτεία",
            "καθώς μπερδευτήκαμε και με τα ρόστερς των δύο αντιπάλων·",
            "με τον εισαγγελέα να προτείνει αναβολή της δίκης. \"Προτείνω αναβολή για το 352 ΚΠΔ. Απουσιάζουν αρκετοί μάρτυρες. Επειδή είναι βουλευτές έχουν ακαταδίωκτο",
            "που χρηματοδοτείται από το κράτος και",
            "διαλύει κάθε αμφιβολία σχετικά με τους στόχους της.",
            "μια επιλογή που φαίνεται λιγότερο πιθανή όσο περνάει ο καιρός.",
            " Οι φιλοξενούμενοι μπήκαν στο ματς με το μαχαίρι στα δόντια",
            "ο νεοοθωμανισμός είναι επίσης πολύ πιο φιλόδοξος ιδεολογικά από τον κεμαλισμό στην προβολή της Τουρκίας ως περιφερειακής υπερδύναμης».",
            "υποστηρίζουμε την ανάπτυξη διαφόρων βιομηχανιών. Επικροτώ τη Maersk για τις συνεχείς προσπάθειές της να αναλάβει πρωτοβουλίες για την ανάκαμψη της βιομηχανίας logistics»",
            "η κυρία Τσατάνη δεν μπορεί να παρασταθεί ως πολιτική αγωγή υποστήριξης της κατηγορίας σε βάρος του κ. Παπαγγελόπουλου.",
            "Το υπουργείο Υγείας του Βιετνάμ ανακοίνωσε χθες Τετάρτη ότι τις προηγούμενες 24 ώρες επιβεβαιώθηκαν 3.878 κρούσματα του SARS-CoV-2",
            "Η πρώτη ανησυχία των εταιρειών μπορεί να είναι ποιες μονάδες τους ή ποιοι προμηθευτές τους είναι εκτεθειμένοι στους αυξανόμενους κινδύνους.",
            "\"Αυτά τα γεγονότα στις 18 Σεπτεμβρίου και 21 Σεπτεμβρίου αποτελούν την πιο ξεκάθαρη ένδειξη ότι η Ελλάδα συνεχίζει να εξοπλίζει τα νησιά κοντά στην Τουρκία και να παραβιάζει το καθεστώς\" τονίζει η Hürriyet.",
            "έχουν κάνει το σύστημα πιο επιρρεπές σε διαταραχές. Τα πλοία έχουν γίνει προοδευτικά μεγαλύτερα και η «διάσωσή» τους είναι πιο δύσκολη και δαπανηρή όταν τα πράγματα πάνε στραβά.",
            "Η διεθνής κοινότητα θεώρησε τις οικονομικές κυρώσεις ένα βιώσιμο εργαλείο για τον περιορισμό της επέκτασης της Βάγκνερ στην περιοχή της ευρύτερης Μέσης Ανατολής και Βόρειας Αφρικής (MENΑ).",
            "είναι ότι η χώρα εξακολουθεί να παραμένει η μεγαλύτερη παγκοσμίως αγορά για λαθραία τσιγάρα (57.7% των τσιγάρων που καταναλώνονται στη χώρα πωλούνται παράνομα",
            "ενώ πιθανότητα για τοπικές βροχές υπάρχει στη Θεσσαλία και στο Βόρειο Αιγαίο.",
            "ενισχύοντας περαιτέρω την ανάπτυξη υποδομών και το ελεύθερο εμπόριο»",
            "Οι ρήτρες είναι κάτι που συνήθως ζητούν οι ποδοσφαιριστές έτσι ώστε να υπάρχει μια προκαθορισμένη τιμή εξαγοράς τους. Οι άνθρωποι του ΠΑΟΚ δεν ήθελαν να βάλουν ρήτρα στο συμβόλαιο του Αουγκούστο και ο ποδοσφαιριστής αποδέχθηκε αυτό τον όρο.",
            "Malaysia's roads can defeat tanks. https://t.co/3zvCJRb13e — Dr Jason Leong 🇲🇾 (@DrJasonLeong) August 27",
            "όπου τα επίπεδα του νερού μειώνονται εδώ και πολλά χρόνια",
            "Η Υφυπουργός Εργασίας και Κοινωνικών Υποθέσεων",
            "βελτίωσης της μακροχρόνιας περίθαλψης και μετάβασης προς εξειδικευμένη φροντίδα.",
            "Ακριβώς όπως το μέλλον του ομίλου Wagner συνδέεται στενά με τον ρώσο πρόεδρο Βλαντιμίρ Πούτιν",
            "οι διάρροιες. Οι άνθρωποι που προσβάλλονται δεν είναι μεταδοτικοί παρά μετά την εκδήλωση των συμπτωμάτων",
            "αλλά και ρύζι. Βίντεο που αναρτήθηκαν χθες στα μέσα κοινωνικής δικτύωσης έδειχναν δεκάδες καταναλωτές να δίνουν μάχη για ένα κιλό ζάχαρη στην αγορά.",
            "ώστε να εκδηλώσουν το ενδιαφέρον τους για την προσφορά θέσεων Πρακτικής Άσκησης. Οι ενδιαφερόμενοι έχουν τη δυνατότητα να δηλώσουν συμμετοχή στο πρόγραμμα",
            "Ακολουθούν μερικά παραδείγματα χωρών με απόλυτες μοναρχίες:",
            "Το μεγαλύτερο φεστιβάλ μπίρας στον κόσμο",
            "έπειτα από περίοδο επώασης κυμαινόμενη μεταξύ των 2 και των 21 ημερών.",
            "ενώ στα νησιά του Αιγαίου και στην Κρήτη από 13 έως 27-28 βαθμούς Κελσίου.",
            "Ο Κριστιάνο Ρονάλντο είναι αυτός που καταλαμβάνει την πρώτη θέση σε αυτό το βάθρο σήμερα με 117 γκολ",
            "Τα ενεργά κρούσματα μειώθηκαν στα 24.715. Σε μονάδες εντατικής θεραπείας (ΜΕΘ) νοσηλεύονται 59 ασθενείς με την COVID-19",
            "σηματοδοτώντας εκατό ημέρες από τη γέννησή της",
            "όσες φορές κι αν το πω»",
            "σπάζοντας κιβώτια με μπίρα μπροστά από ένα κυβερνητικό κτίριο ως ένδειξη διαμαρτυρίας.",
            "προσαρμόζοντας αυτές τις τακτικές για να ταιριάζουν με τους δικούς της σκοπούς.",
            "«Αν και οι μη- Μουσουλμάνοι επιτρέπεται να πίνουν αλκοόλ",
            "Ακολουθήστε το στο Google News και μάθετε πρώτοι όλες τις ειδήσεις.",
            "Ο Kospi της Νότιας Κορέας σημειώνει πτώση 1%",
            "αλλά και κατά των ελλείψεων σε μερικά τρόφιμα",
            "Οι ασθενείς με την COVID-19 στα νοσοκομεία σε κρίσιμη κατάσταση",
            "ο Βαλεριάνος βάζει μπρος το σατανικό σχέδιό του,",
            "Έχουν ταυτοποιηθεί μέχρι σήμερα έξι στελέχη του ιού",
            "από τυφεκιοφόρους έως μονάδες ειδικών επιχειρήσεων",
            "γνωρίζουμε ότι διαθέτει δύο υποδοχές SIM.",
            "δείτε τον Βαλεριάνο να στρέφεται -εν μέσω τής ηδονικής δίνης- προς τον διαιτητή,",
            "Όλες οι οντότητες θα συνεχίσουν να λειτουργούν με τις τρέχουσες επωνυμίες τους έως ότου κυκλοφορήσει το ενιαίο ενιαίο εμπορικό σήμα «Generali Malaysia» στις αρχές του 2023.",
            "Οι προκλήσεις που αντιμετωπίζουν οι κυβερνήσεις σήμερα στον έλεγχο του καπνίσματος συζητήθηκαν σε ένα panel στο οποίο συμμετείχαν ο Βασίλης Κοντοζαμάνης",
            "αλλά και η νίκη αποτελεί επίσης αρνητική έκβαση επειδή θα τερματίσει την επιχειρηματική τους δραστηριότητα.",
            "Δεν είναι σαφές τι ακριβώς θα αλλάξει",
            "σε ανάλυσή του στο «The National Interest» (απ’ όπου η φωτογραφία",
            "Οι κυβερνήσεις επικεντρώνονται στις απειλές στον εφοδιασμό τροφίμων. Αλλά οι φετινές ξηρασίες τονίζουν τον κίνδυνο πως οι ποτάμιες υποδομές του παγκόσμιου εμπορίου θα ξεραθούν ή θα κλείσουν",
            "«Το αλκοόλ φαίνεται πως επηρεάζει την αρμονία",
            "Η μπαταρία είναι 5.000 mAh και φορτίζεται μέσω θύρας micro USB. Άλλα χαρακτηριστικά περιλαμβάνουν έναν σαρωτή δακτυλικών αποτυπωμάτων ενσωματωμένο στο πλήκτρο λειτουργίας και ColorOS 12.1 που βασίζεται στο Android 12. Η δερμάτινη πλάτη είναι διαθέσιμη σε Lake Blue και Midnight Black αποχρώσεις.",
            "η Sadat και άλλες τουρκικές PMC αρνούνται οποιαδήποτε ανάμειξη στη στρατολόγηση και ανάπτυξη μισθοφόρων για να πολεμήσουν στο εξωτερικό",
            "στην περίπτωση των απόλυτων μοναρχιών υπάρχει συνήθως έλλειψη πολιτικών ελευθεριών και ορισμένων δικαιωμάτων. Η Σαουδική Αραβία",
            "που τον δένει με τον ΠΑΟΚ μέχρι το καλοκαίρι του 2026",
            "Ο απολογισμός των θυμάτων της πανδημίας του νέου κορονοϊού στη Νότια Κορέα έφθασε τους 27.313 νεκρούς επί συνόλου 23.864.560 μολύνσεων. Ο δείκτης θνητότητας παρέμεινε αμετάβλητος στο 0,11%.",
            "θα πρέπει παράλληλα να φροντίσουμε και όλους εκείνους που καπνίζουν και δεν επιθυμούν ή δεν μπορούν να εγκαταλείψουν τη χρήση νικοτίνης.",
            "στην εταιρεία που έκαναν την πρακτική - ενώ θα αποκτήσουν πιστοποίηση σε ψηφιακές δεξιότητες που θα τους κάνουν περιζήτητους στην αγορά εργασίας.",
            "Η κυβέρνηση της Ιαπωνίας αποφάσισε να απαγορεύσει τις εξαγωγές στη Ρωσία αγαθών που μπορεί να χρησιμοποιηθούν για την κατασκευή χημικών όπλων",
            "Δείτε τη στιγμή που καταφέρνει να αγγίξει το θήραμά του,",
            "όπως αναφέρεται από μαρτυρίες στην έκθεση",
            "Ο απολογισμός των θυμάτων της πανδημίας στη χώρα αυτή των 33 εκατομμυρίων κατοίκων έχει ανέλθει σε 36.277 επί συνόλου 4.803.624 μολύνσεων.",
            "επιπλέον κύρωση σε βάρος της Μόσχας",
            "κατά την KCDA. Ο δείκτης θνητότητας διαμορφώθηκε στο 0,11%.",
            "αγωνίζεται να διατηρήσει το μερίδιο αγοράς της καθώς η Μαλαισία και η Ταϊλάνδη προσφέρουν φθηνότερες υπηρεσίες υγειονομικής περίθαλψης. Η χειρουργική επέμβαση bypass στη Μαλαισία κοστίζει κατά μέσο όρο 14.000 δολ. σε σύγκριση με τον μέσο όρο των 23.000 δολ. στη Σιγκαπούρη. Αιτία είναι το υψηλότερο κόστος για τους παρόχους υγειονομικής περίθαλψης της πόλης-κράτους που μεταφέρεται στους ασθενείς",
            "Το μέλλον της μοναρχίας στον 21ο αιώνα σίγουρα δεν είναι εγγυημένο.",
            "Η Sadat αρνήθηκε οποιαδήποτε ανάμειξη και η Αγκυρα αρνήθηκε να σχολιάσει παρά τις πολλαπλές έρευνες και αναφορές στον Τύπο.",
            "Αντιδράσεις υπήρξαν και από το αντιπολιτευόμενο δημοκρατικό κόμμα",
            "ΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ",
            "Το φεστιβάλ δεν είναι μόνο κατανάλωση μπίρας αλλά και ένα φεστιβάλ χαράς",
            "Ενώ τα ρωσικά PMC παρακινούνται από χρήματα για την υλοποίηση των στόχων του Κρεμλίνου",
            "ενώ το γαλλικό SETIS μόνο με ένα",
            "σε μια προσπάθεια αντιστάθμισης του υψηλότερου εγχώριου κόστους",
            "Μια αλήθεια από την ιστορία θα εξακολουθεί να ισχύει: Η νίκη ή η ήττα είναι και τα δύο άσχημα αποτελέσματα γι’ αυτούς. Στον Πρίγκιπα",
            "θα έχουν πρόσβαση στο Μητρώο Προσωπικών Βοηθών και στο προφίλ αυτών για το σκοπό αναζήτησης",
            "Η απόσυρση του διαστημικού πυραύλου από την πλατφόρμα εκτόξευσης και η μεταφορά του στο κτίριο συναρμολόγησης (περίπου 8 χιλιόμετρα μακρύτερα) είναι μια περίπλοκη διαδικασία για την οποία απαιτούνται 8-11 ώρες.",
            "προσθήκη φώτων φρένου έκτακτης ανάγκης (emergency brake light – σε περίπτωση απότομου φρεναρίσματος αναβοσβήνει το πίσω φως ως προειδοποίηση για τους επερχόμενους οδηγούς)",
            "που βασίζεται στο Ισλάμ ως θρησκεία της ομοσπονδίας».",
            "Μέσα από το πρόγραμμα οι συμμετέχοντες θα έχουν την ευκαιρία να αυξήσουν τις πιθανότητες εύρεσης μόνιμης απασχόλησης - ήδη 4 στους 10 ωφελούμενους από το τελευταίο πρόγραμμα κατάρτισης ανέργων του ΣΕΠΕ βρήκαν εργασία",
            "η οποία υποφέρει από τη χειρότερη οικονομική κρίση στην ιστορία της",
            "Οι συνταγματικές μοναρχίες είναι αναμφίβολα η πιο δημοφιλής μορφή βασιλικής ηγεσίας στη σύγχρονη εποχή",
            "ΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ",
            "ήταν ένα από αυτά τα σχόλια",
            "παρατήρησε ότι «παρά το διφορούμενο και συχνά προκλητικό ρεπορτάζ",
            "ενώ στην Αυστραλία ο S&P/ASX 200 υποχωρεί 1,4%. Οι δείκτες σε Νέα Ζηλανδία",
            "τα ωφελούμενα άτομα με αναπηρία θα συνάπτουν ιδιωτικό συμφωνητικό με τους Προσωπικούς Βοηθούς τους. Η αποζημίωση του Προσωπικού Βοηθού ανέρχεται σε έξι (6) ευρώ μικτά ανά ώρα παροχής Προσωπικής Βοήθειας. Στην περίπτωση παροχής Προσωπικής Βοήθειας σε καθεστώς συνοίκησης",
            "στην επίδραση που έχει ο (κάθε) Βαλεριάνος στο νευρικό σύστημα των Ελλήνων φιλάθλων,",
            "αλλά οι συντηρητικές συμπεριφορές έχουν αυξηθεί τα τελευταία χρόνια. Περίπου το 63,5% του πληθυσμού των 32 εκατομμυρίων είναι μουσουλμάνοι.",
            "Ο απολογισμός των θυμάτων της πανδημίας του νέου κορονοϊού στη χώρα 33 εκατ. κατοίκων έφθασε τους 36.216 νεκρούς επί συνόλου 4.782.624 μολύνσεων.",
            "Σε θεαματική μείωση κατά 99% της ενέργειας που καταναλώνει πρόκειται να προχωρήσει το Ethereum",
            "25 περισσότεροι σε σύγκριση με το προηγούμενο 24ωρο.",
            "μια ομάδα που θα είναι σε επιφυλακή θα σταλεί στο σημείο προκειμένου να ρυμουλκηθεί το όχημα το ταχύτερο δυνατό",
            "και Giuseppe Biondi-Zoccai (Ιταλία). Τη συζήτηση συντόνισε η δημοσιογράφος Νατάσα Σπαγαδώρου. Σε επιστημονικά ζητήματα",
            "Σε σύγκριση με τις άλλες χώρες όπου η τουρκική δραστηριότητα PMC είναι εμφανής",
            "της αυξημένης περιθωριοποίησης και της μετάβασης στη χρήση υψηλότερου κινδύνου ουσιών.",
            "Το τηλέφωνο είναι προς το παρόν διαθέσιμο στη Μαλαισία για περίπου 130 $. Είναι επίσης διαθέσιμο για προπαραγγελία στη Σιγκαπούρη",
            "Ο απολογισμός των θυμάτων της πανδημίας στη χώρα αυτή των 33 εκατομμυρίων κατοίκων έχει ανέλθει σε 36.299 επί συνόλου 4.813.702 μολύνσεων. Τα ενεργά κρούσματα υπολογίζονται σε 27.205.",
            "συνεχίζεται ο αδιάκοπος φόβος για αυτό το γεγονός».",
            "πραγματοποιήθηκαν περιηγήσεις σε σημαντικά μνημεία και οι καλλιτέχνες επισκέφθηκαν τον Ιερό Βράχο και το Μουσείο της Ακρόπολης",
            "\"Θα ικανοποιούσαμε με μεγάλη χαρά την ανάγκη της Ιαπωνίας για drones\"",
            "«Δεν μπορώ να φύγω από το σπίτι",
            "χρησιμοποίησαν ένα δείγμα δέρματος από τον αρχικό λύκο της Αρκτικής",
            "«Δεν υπάρχει απειλή στις εκδηλώσεις του Oktoberfest» ανέφερε η ομάδα.",
            "Η στρατηγική της Μείωσης της Βλάβης από τον Καπνό συζητήθηκε σε στρογγυλό τραπέζι υπό το πρίσμα των πολιτικών βάσει τεκμηρίωσης μεταξύ της ευρωβουλευτή Μαρίας Σπυράκη και τριών επιστημόνων",
            "Σύροι μισθοφόροι της Τουρκίας στη Λιβύη",
            "Νέα αναβολή στη δίκη με κατηγορούμενο τον Λευτέρη Κρέτσο λόγω απουσίας ουσιωδών μαρτύρων",
            "η Τουρκία έχει δανειστεί από το εγχειρίδιο του Κρεμλίνου και χρησιμοποιεί PMC για να αναβιώσει τα ισλαμιστικά της διαπιστευτήρια από τη Λιβύη μέχρι το Κατάρ και τη Μαλαισία.",
            "αλλά στην πορεία άλλαξε ξαφνικά γνώμη -μέσα στο ίδιο έτος",
            "αν και έχουν υπάρξει αυξανόμενες αναφορές σε διάφορα ανακοινωθέντα και στα μέσα κοινωνικής δικτύωσης. Οι συγκεκριμένες αποδείξεις για τις δραστηριότητες της ομάδας Sadat στη Μαλαισία παραμένουν ελάχιστες.",
            "κάτι που σημαίνει πως οι «ασπρόμαυροι» είναι εκείνοι που έχουν τον πρώτο και τον τελευταίο λόγο σε περίπτωση ύπαρξης ενδιαφέροντος για τον ποδοσφαιριστή.",
            "Στη συνέχεια οι συνήγοροι των κατηγορουμένων υπέβαλαν αίτημα προκειμένου να καλυφθεί ζωντανά όλη η δίκη (απ΄ ευθείας μετάδοση). Υποστήριξαν ότι η απευθείας μετάδοση της δίκης προβλέπεται από την ισχύουσα νομοθεσία (νόμος 3090/2002)",
            "σύμφωνα με τα εδάφη της χώρας. Επειδή όμως το κόστος δημιουργίας αυτών των μονάδων θα ήταν μικρότερο",
            "στη Θεσσαλία από 8 έως 29",
            "της οποίας η χώρα είναι ο τρίτος μεγαλύτερος εξαγωγέας στον κόσμο.",
            "που συνάμα επαιτεί και απαιτεί τη μοίρα,",
            "Πρόεδρος της Οργανωτικής Επιτροπής και Πρόεδρος του SCOHRE",
            "Η υπόθεση είχε τεθεί στο αρχείο το 2016. Ωστόσο",
            "σύμφωνα με ανακοίνωση Τύπου που δημοσιοποιήθηκε μετά τη σημερινή συνεδρίαση του υπουργικού συμβουλίου.",
            "η εικόνα των γενιτσάρων είναι η πρώτη που έρχεται στο μυαλό όταν εξετάζουμε ξένους επαγγελματίες που ειδικεύονται στη διεξαγωγή πολέμου. Ωστόσο",
            "Η Τουρκία έχει δανειστεί από το εγχειρίδιο του Κρεμλίνου και χρησιμοποιεί ιδιωτική στρατιωτική εταιρεία (PMC) για να αναβιώσει τα ισλαμιστικά της διαπιστευτήρια από τη Λιβύη μέχρι το Κατάρ και τη Μαλαισία",
            "Η Σύνοδος Κορυφής το 2019 στην Κουάλα Λουμπούρ θεωρήθηκε επίσης από ορισμένους ως μια προσπάθεια της Τουρκίας",
            "στο πλαίσιο του πιλοτικού προγράμματος του Υπουργείου Εργασίας και Κοινωνικών Υποθέσεων \"Προσωπικός Βοηθός για Άτομα με Αναπηρία\".",
            "το Πρόγραμμα και τις συνεδρίες: https://www.nosmokesummit.org/",
            "ότι η Τουρκία συνεχίζει να παραβιάζει την κυριαρχία της Ελλάδας",
            "κάτι που στη συγκεκριμένη περίπτωση δεν υφίσταται. Επίσης",
            "καθώς είναι \"βαθιά ανήσυχη\" μετά την απειλή της περί ενδεχόμενης χρήσης πυρηνικών όπλων στον πολεμο στην Ουκρανία",
            "Οι βαριές απώλειες ακολουθούν το αρνητικό κλείσιμο χθες των δεικτών της Wall Street μετά την απόφαση της Fed αυτή την εβδομάδα να αυξήσει τα επιτόκια της για πέμπτη φορά φέτος",
            "Οι ρωσικές υπηρεσίες ασφαλείας ανακοίνωσαν σήμερα ότι συνέλαβαν τον γενικό πρόξενο της Ιαπωνίας που έχει την έδρα του στο Βλαδιβοστόκ στην Άπω Ανατολή",
            "διευθυντή του Ινστιτούτου Εργαστηριακών Ζωικών Πόρων του Εθνικού Ινστιτούτου Ελέγχου Τροφίμων και Φαρμάκων της Κίνας.",
            "υπέπεσε σε πρωτοφανές πέναλτι που έκανε το Πανμαλαίσιο να σκάσει στα γέλια.",
            "αντέκρουσαν την πρόταση της εισαγγελέως της έδρας",
            "Οπως και με την ομάδα Wagner",
            "κατά την επίσκεψη εκεί του Ερντογάν",
            "να προχωρήσει σε μια αντίστοιχη ενέργεια.",
            "ΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ",
            "Η Maersk και MIDA θα συνεργαστούν για να προσελκύσουν επενδύσεις υψηλής τεχνολογίας σε τομείς όπως η αυτοκινητοβιομηχανία",
            "να αναλύσουμε και να αξιολογήσουμε την επίδραση των καινοτόμων προϊόντων καπνού.",
            "και επομένως καθίσταται κορυφαία εταιρεία Γενικών Ασφαλιστών στη χώρα",
            "Ενώ ο Πούτιν οραματίζεται μια νέα Ρωσία με τις ρίζες του στον Ευρασιανισμό",
            "Σε μονάδες εντατικής θεραπείας νοσηλεύονται διασωληνωμένοι 150 ασθενείς σε κρίσιμη κατάσταση εξαιτίας της λοίμωξης που προκαλεί ο ιός.",
            "καθώς αρκετοί Τυνήσιοι περνούν ώρες ψάχνοντας για ζάχαρη",
            "υποστήριξαν ότι η σπουδαιότητα της δίκης έχει έντονο ενδιαφέρον καθώς ο κ. Παπαγγελόπουλος είναι πρώην εισαγγελικός λειτουργός και είχε πολιτική ιδιότητα",
            "Στο Μητρώο Προσωπικών Βοηθών εγγράφονται ενήλικοι έως 67 ετών που επιθυμούν να απασχοληθούν ως Προσωπικοί Βοηθοί. Της εγγραφής τους θα προηγείται ο έλεγχος του ποινικού μητρώου τους και η επιτυχής ολοκλήρωση εξ αποστάσεως προγράμματος εκπαίδευσης που παρέχεται από το Υπουργείο δωρεάν. Οι Προσωπικοί Βοηθοί μετά την ένταξή τους στο Μητρώο θα επιλέγονται από τους συμπολίτες μας με αναπηρία (άτομα με κινητική",
            "Οι μισθοφόροι και οι μισθωτοί στρατιώτες δεν είναι είδηση στην Τουρκία. Κοιτάζοντας την οθωμανική ιστορία",
            "Δείτε τη συγκλονιστική ικεσία που παραπέμπει ευθέως",
            "Η συσκευή έχει οθόνη LCD 6,56 ιντσών με ανάλυση HD+ και τυπικό ρυθμό ανανέωσης 60 Hz. Υπάρχει μια εγκοπή σταγόνας για την κάμερα selfie 5MP f/2.2 με σταθερή εστίαση",
            "Αμφότερα τα οχήματα που υπέστησαν βλάβη συμμετείχαν στις πρόβες για την παρέλαση",
            "Δύο θάνατοι ασθενών εξαιτίας επιπλοκών της COVID-19 αύξησαν τον απολογισμό των θυμάτων της πανδημίας του νέου κορωνοϊού στους 43.125 νεκρούς.",
            "Οι αναποτελεσματικές προσπάθειες της Δύσης να καταπνίξουν τον όμιλο Wagner χρησιμοποιώντας οικονομικές κυρώσεις παρείχαν στην Αγκυρα μια απλή ανάλυση κόστους-οφέλους: Η ανάπτυξη μισθοφόρων και PMC δεν πρόκειται να προκαλέσει σημαντική αντίδραση.",
            "με διεκδικούμενη μία θέση στον τελικό των «play-offs» τής «Championship»,",
            "Το πρώτο περιστατικό συνέβη την Παρασκευή",
            "Τα περιστατικά προκάλεσαν πολλά ειρωνικά σχόλια χρηστών των social media",
            "Πολλοί εντοπίζουν το όφελος της μοναρχίας στην ύπαρξη μιας σταθερής και συνεπούς μορφής παράδοσης και ευπρέπειας στην κεφαλή του κράτους.",
            "κάτι που σημαίνει πως αν το εξαντλήσει",
            "η Σιγκαπούρη προσέλκυε περίπου 500.000 ιατρικούς τουρίστες ετησίως",
            "στα υπόλοιπα ηπειρωτικά από 8 έως 28-30 βαθμούς",
            "οι PMC της Τουρκίας είναι ένα άλλο εργαλείο στο διευρυνόμενο οπλοστάσιο του διεκδικητικού νεο-οθωμανικού οράματος του προέδρου Ερντογάν για τον κόσμο.",
            "Το υπουργείο Υγείας της Μαλαισίας ανακοίνωσε σήμερα ότι το προηγούμενο 24ωρο άλλοι τρεις ασθενείς έχασαν τη ζωή τους εξαιτίας επιπλοκών του κορωνοϊού και επιβεβαιώθηκαν 1.971 νέα κρούσματα του κορωνοϊού.",
            "η πολιτεία της Νέας Υόρκης εξετάζει το ενδεχόμενο επιβολής μορατόριουμ σε ορισμένα είδη mining",
            "το τανκ ρυμουλκήθηκε και πραγματοποιήθηκαν επισκευές",
            "ενώ έξι ακόμη παίκτριες των ΗΠΑ σημείωσαν διψήφιο νούμερο πόντων.",
            "γεγονός που τον καθιστά αρχηγό κράτους σε 15 έθνη",
            "Όταν κέρδισε το βραβείο -το υψηλότερο που προσφέρθηκε ποτέ στην πολιτεία για λαχειοφόρο αγορά- έγινε πρωτοσέλιδο σε εθνικό επίπεδο. Αγόρασε λαχνό στις 17 Σεπτεμβρίου - μια μέρα πριν πετάξει στη Μαλαισία για δουλειά - σπάζοντας τον κουμπαρά του γιου του.",
            "Διαβάστε επίσης: Η ψηφιακή τράπεζα Revolut λαμβάνει έγκριση για υπηρεσίες crypto",
            "και ένα «τσικ παραπάνω» στην ψυχολογία τους",
            "Πρακτικής Άσκησης και Πιστοποίησης 1.600 ανέργων",
            "οι οποίοι χρησιμοποιούνται για την επιβολή των πολιτικών του Ερντογάν και την καταστολή τυχόν ενδείξεων αναταραχής.",
            "ανέφερε ο Dr. Μιχάλης Γ. Τουμπής. Λαμβάνοντας υπόψη ότι τα νέα προϊόντα τα οποία πρέπει να τεθούν υπό ρύθμιση είναι χιλιάδες",
            "Σε μια δήλωση που δημοσιεύτηκε τον Μάρτιο του 2022",
            "η Τουρκία άδραξε την ευκαιρία για να επεκτείνει την επιρροή της στην ευρύτερη περιοχή.",
            "καθώς και στα εργαστήρια στις ερευνητικές βάσεις στα νησιά της Σάμου και των Λειψών.",
            "Αντιπρύτανης και Καθηγητής της Ιατρικής Σχολής του ΕΚΠΑ",
            "εγώ κρατάω την Ουσία κι ονειρεύομαι…»!",
            "καθώς στις ασιατικές αγορές υπάρχει το CBR250RR για τον δρόμο και το αγωνιστικά στημένο CBR250RR SP με μια επιπλέον έκδοση CBR250RR SP QS που ξεχωρίζει από την εργοστασιακή τοποθέτηση quick shifter (QS).",
            "Πληροφορικής και Επικοινωνιών”. Το πρόγραμμα συγχρηματοδοτείται από την Ελλάδα και την Ευρωπαϊκή Ένωση (Ευρωπαϊκό Κοινωνικό Ταμείο) και την Πρωτοβουλία για την Απασχόληση των Νέων (ΠΑΝ)",
            "Η Τουρκία διαμαρτυρήθηκε ενώπιον της Ελλάδας και των Ηνωμένων Πολιτειών για την ανάπτυξη τεθωρακισμένων οχημάτων στη Λέσβο και τη Σάμο. \"Ο Έλληνας πρέσβης στην Άγκυρα κλήθηκε να βάλει τέλος στις παραβιάσεις στα νησιά και να αποκαταστήσει το μη στρατιωτικό καθεστώς\" τονίζει η εφημερίδα.",
            "Δείτε ακόμα – Νέες αποκαλύψεις : Χιλιάδες σύροι μισθοφόροι έτοιμοι να πολεμήσουν στη Θράκη για την Τουρκία",
            "ο Νικολό Μακιαβέλι παρατηρεί ότι η ήττα είναι κακή επειδή καταλήγουν νεκροί",
            "θα είχαμε σίγουρα την «Επανάληψη τού Θαύματος».",
            "ο πρέσβης μας στην Άγκυρα επισήμανε ότι δεν είναι η Ελλάδα η χώρα η οποία απειλεί με πόλεμο τη γείτονα της (casus belli)",
            "σχετικά με την εξέλιξη του προγράμματος ναυπήγησης έξι ελαφρών φρεγατών Gowind για λογαριασμό του Μαλαισιανού Ναυτικού. Στις 247 σελίδες της έκθεσης και που μπορείτε να τη διαβάσετε εδώ",
            "ιδιαίτερα στον αμυντικό και οικονομικό τομέα.",
            "θα έχουν τον δικό τους Προσωπικό Βοηθό",
            "Περίπου το 80% του παγκόσμιου εμπορίου μεταφέρεται κάποια στιγμή με πλοία",
            "η Μαλαισιανή κυβέρνηση έχει την άποψη ότι επιτρέποντας τη διεξαγωγή του φεστιβάλ και με ελεύθερη πρόσβαση στο κοινό",
            "η Σιγκαπούρη θα συνεχίσει να είναι ο προτιμώμενος προορισμός σε εξειδικευμένους τομείς της ιατρικής όπως η ογκολογία",
            "Δημήτρης Παπαγγελόπουλος και η πρώην επικεφαλής της Εισαγγελίας Διαφθοράς",
            "αύξησε τις τιμές των καυσίμων για τέταρτη χρονιά αυτό τον χρόνο",
            "γιατί αυτό ήταν ήδη εγκατεστημένο σε δύο πλοία του",
            "«Το μόνο που μπορώ να πω σε όλους είναι ότι δεν έχω πάρει χρήματα ακόμα. Κανείς δεν φαίνεται να καταλαβαίνει το πρόβλημά μου",
            "οι Ενοπλες Δυνάμεις της Βοσνίας θα έπρεπε να αποτελούνται από μονάδες ικανές να εκτελούν επιχειρήσεις καταδρομέων και από αέρος",
            "ομολογουμένως το «16-6» προσφέρει μία σχετική ασφάλεια στην εξαγωγή συμπερασμάτων",
            "Το Ινστιτούτο Αρχιπέλαγος έχει αναλάβει τον σχεδιασμό των “Marine Monitoring Labs” με βάση τεχνογνωσία και εξειδίκευση που έχει αναπτύξει τις τελευταίες 2 δεκαετίες στη δημιουργία και λειτουργία εργαστηρίων πεδίου και στα ερευνητικά πρωτόκολλα χαμηλού κόστους και υψηλής επιστημονικής εγκυρότητας. Έπειτα από πολυάριθμες σχετικές επιστημονικές δημοσιεύσεις",
            "κομμουνιστές επαναστάτες στο Νεπάλ ανέτρεψαν τη μοναρχία τους για να δημιουργήσουν μια δημοκρατία. Ωστόσο",
            "Ο Kospi της Νότιας Κορέας κατρακυλά 1,7%",
            "«Το Oktoberfest γιορτάζεται στην Μαλαισία για πάνω από 50 χρόνια και δεν έχει προκαλέσει ρατσιστικές ή θρησκευτικές εντάσεις στην κοινότητα. Παρόλα αυτά",
            "για να βοηθήσει στη διάσωση άλλων ειδών που απειλούνται.",
            "Ο ίδιος είναι μέλος του συντηρητικού ισλαμιστικού κόμματος PAS και έστειλε την πρόταση απαγόρευσης του φεστιβάλ με γραπτή του δήλωση στη Βουλή.",
            "και από το πρώτο λεπτό επέβαλαν το παιχνίδι τους,",
            "του Ομίλου για την UNESCO Πειραιώς και Νήσων. Παράλληλα",
            "Τα αντικείμενα κατάρτισης αφορούν στις ειδικότητες: Τεχνικός Η/Υ & Δικτύων",
            "θα γίνουν πιο συνηθισμένα και πιο σοβαρά στο άμεσο μέλλον",
            "Το chipset είναι ένα Helio G35",
            "καθώς και για τις πολιτικές οι οποίες δεν βασίζονται σε επιστημονικές μελέτες στην πραγματική ζωή που να αποδεικνύουν τις ανεπιθύμητες επιπτώσεις και συνέπειες. Η μακροχρόνια παρακολούθηση και αξιολόγηση είναι καίριας σημασίας",
            "δεν υπάρχει εύκολη εναλλακτική όταν επικρατεί ξηρασία. Ένα πλοίο μεταφοράς μέσω ποταμιών ισοδυναμεί με περίπου 100 έως 150 φορτηγά",
            "Ο στρατός της Μαλαισίας ζήτησε συγγνώμη καθώς δύο οχήματά του υπέστησαν βλάβη στην Κουάλα Λουμπούρ",
            "Απέρριψε το Ειδικό Δικαστήριο περί ευθύνης υπουργών",
            "A16s και A16K. Η μνήμη RAM είναι 4 GB",
            "πολλοί από τους οποίους συσκευάζονται εκεί πριν αποσταλούν σε όλο τον κόσμο.",
            "ιδιαίτερα η Μαλαισία και η Ινδονησία",
            "Μονάρχης με την απλούστερη έννοια είναι ο βασιλιάς",
            "Στο μεταξύ το γραφείο του Μαχαθίρ Μοχάμεντ",
            "Άνοιξε η πλατφόρμα για όσους ενδιαφέρονται να απασχοληθούν ως Προσωπικοί Βοηθοί ατόμων με αναπηρία. Σύμφωνα με τη σχετική ανακοίνωση του Υπουργείου Εργασίας και Κοινωνικών Υποθέσεων",
            "14 πυροσβέστες με πέντε οχήματα και περιπολικά της αστυνομίας. Οι πυροσβέστες και οι διασώστες ανέσυραν νεκρούς δύο άνδρες",
            "Ο Ντόουγκλας Αουγκούστο υπέγραψε νέο συμβόλαιο",
            "θα παραμείνει σε καραντίνα στο σπίτι του ως μεθαύριο Τρίτη",
            "Μόνο θαυμασμός για αυτόν τον -καθάριο σαν τα νερά τού Σκαραμαγκά- ποδοσφαιριστή.",
            "Η Τουρκία κατάλαβε από νωρίς ότι η προσεκτική ανάπτυξη μισθοφόρων",
            "οι ιδιωτικές στρατιωτικές εταιρείες αναπτύσσονται κυρίως για τη διατήρηση της ανασφάλειας. Η Ρωσία πρωτοστάτησε στη χρήση μισθοφόρων ως πολύτιμο εργαλείο για την επιδίωξη των στόχων της εξωτερικής πολιτικής της. Η Τουρκία ακολουθεί πιστά το ρωσικό εγχειρίδιο",
            "ιδίως στη μεγάλη αγορά της Ινδονησίας.",
            "μέγιστο ρυθμό βολής πέντε βλήματα το λεπτό ή 13 βλήματα το λεπτό για τρία λεπτά και έχει αναχορηγία 24 βλημάτων.",
            "Τώρα η Honda ανακοινώνει πως το ερχόμενο Σαββατοκύριακο (24-25/9) θα παρουσιάσει στην πίστα Twin Ring Motegi",
            "τα οθωμανικά χρονικά του δέκατου έβδομου αιώνα αναφέρουν ότι οι μισθοφόροι αποτελούν οικονομική απειλή για τη σταθερότητα της αυτοκρατορίας.",
            "βελτιώνουμε έμπρακτα την ποιότητα ζωής και την αξιοπρεπή διαβίωση όλων και ιδίως όσων έχουν μεγαλύτερη ανάγκη. Δεν αφήνουμε κανέναν πίσω\".",
            "έχει προταθεί η εφαρμογή μίας απαγόρευσης χρήσης καπνού για τις επόμενες γενιές",
            "Συνυφασμένη με την άνοδο του Ερντογάν",
            "Οι πλημμύρες στη Μαλαισία πέρυσι προκάλεσαν ζημιά στο Port Klang",
            "Αυτοκράτορες και Σουλτάνοι ανά τον κόσμο",
            "Είναι ενδιαφέρον ότι το Λιχτενστάιν είναι η μόνη ευρωπαϊκή μοναρχία που εξακολουθεί να ασκεί αυστηρή αγνική πρωτογένεια. Στην αγνική πρωτογένεια",
            "Η Μαλαισία αποτελεί μια μοναδική μορφή ομοσπονδιακής μοναρχίας. Κάθε πέντε χρόνια",
            "καθώς και τις υπερπτήσεις άνωθεν ελληνικού εδάφους.",
            "Μια παγκόσμια τάση για σύσφιξη της νομισματικής πολιτικής ενόψει ενός πρωτοφανούς ράλι του πληθωρισμού έχει προκαλέσει κλυδωνισμούς στις αγορές που ανησυχούν για τις αντοχές της παγκόσμιας οικονομίας.",
            "Να σημειωθεί ότι ο Παγκόσμιος Οργανισμός Υγείας κατατάσσει το σύστημα υγειονομικής περίθαλψης της Σιγκαπούρης ως το 6ο καλύτερο στον κόσμο στην Έκθεση Παγκόσμιας Υγείας (World Health Report 2022). Μεταξύ 2009 και 2016",
            "λέει στο πρόσφατο βίντεο του. «Υπήρχε κόσμος και κάμερες στο σπίτι και ήμασταν χαρούμενοι». Αλλά η κατάσταση σύντομα ξέφυγε από τον έλεγχο,συνεχίζει.",
            "οι επιστήμονες θα χρησιμοποιήσουν κατεψυγμένους ιστούς και κύτταρα για να γεννήσουν νέους ρινόκερους χρησιμοποιώντας παρένθετες μητέρες",
            "αλλά ενώ ο σκοπός τους – ως ενοικιαζόμενα όπλα- παρέμεινε σε μεγάλο βαθμό στάσιμος για δεκαετίες",
            "Ο μονάρχης υπηρετεί ως ηγέτης με διακοσμητικό ρόλο μίας ομοσπονδίας κρατών που έχουν τις δικές τους κυβερνήσεις",
            "Ο Όμιλος αύξησε επίσης το τρέχον μερίδιό του 49% στην MPI Generali Insurans Berhad στο 100%",
            "υπέκυψαν 7 ασθενείς εξαιτίας επιπλοκών της COVID-19 και επιβεβαιώθηκαν 1.667 κρούσματα του SARS-CoV-2.",
            "Η Υπηρεσία Ελέγχου και Πρόληψης Νόσων της Κορέας (KCDA) ανακοίνωσε ότι το 24ωρο ως τα μεσάνυχτα χθες Τετάρτη επιβεβαιώθηκαν 81.573 κρούσματα του SARS-CoV-2 και υπέκυψαν 112 ασθενείς εξαιτίας της COVID-19.",
            "Με τις πηγές του στο Μόναχο και τη διεξαγωγή του να γίνεται κάθε χρόνο μεταξύ Σεπτεμβρίου και Οκτωβρίου",
            "ενώ έχει τελετουργικά καθήκοντα και ορισμένες ευθύνες",
            "ανέφερε ο κ. Ματσούνο κατά τη διάρκεια ενημέρωσης δημοσιογράφων και πρόσθεσε ότι το Τόκιο θα συνεχίσει τη συνεργασία του με τη διεθνή κοινότητα για να υποστηριχθεί η Ουκρανία καθώς και να επιβληθούν τιμωρητικά μέτρα στη Ρωσία.",
            "δεν λειτουργεί πάντα καλά: παρά τις προσπάθειες",
            "ούτε έχει συγκεντρώσει τον μεγαλύτερο αποβατικό στόλο στα παράλια της",
            "Η Generali σχεδιάζει να ενσωματώσει τις επιχειρήσεις της MPI Generali και της AXA Affin Generali Insurance και με την ολοκλήρωσή της θα κατέχει το 70% της συνδυασμένης δραστηριότητας. Η Affin Bank θα κατέχει το 30% τόσο των επιχειρήσεων Ζωής όσο και των Γενικών Ασφαλίσεων.",
            "να μπορούν να υποβάλλουν την αίτηση τους. Σύντομα",
            "Ο αριθμός των νέων μολύνσεων μειώθηκε σε σύγκριση με τις 71.471 της προηγουμένης ημέρας και τις 69.399 που είχαν ανακοινωθεί πριν από ακριβώς μία εβδομάδα.",
            "επιτρέποντας σε ένα δημοκρατικά εκλεγμένο σώμα να κυβερνά.",
            "της Μαλαισίας και των αντίστοιχων πολιτειών. Επιπλέον",
            "η επιβολή κυρώσεων σε μια ομάδα που ορίζεται ως ιδιωτική εταιρεία σε μια μη φιλελεύθερη οικονομία της αγοράς είναι ένα δύσκολο έργο",
            "βρίσκεται τώρα ένα βήμα πριν την είσοδο στο βάθρο των κορυφαίων σκόρερ εθνικών ομάδων όλων των εποχών.",
            "επομένως η κύρια πρόκληση που αντιμετωπίζει η χώρα είναι αρκετά διαφορετική από αυτές που αντιμετωπίζουν άλλες χώρες. Οι Νορβηγοί χρησιμοποιούν κυρίως το προϊόν snus",
            "η Sadat γίνεται καλύτερα κατανοητή ως σύγχρονο παράδειγμα στην εξέλιξη της ιδιωτικοποιημένης στρατιωτικής βιομηχανίας και χρησιμεύει ως μια γηγενής τουρκική εναλλακτική λύση τόσο στις δυτικές όσο και στις ρωσικές εταιρείες».",
            "όπως αναφέρει η εξειδικευμένη ιστοσελίδα της Αργεντινής",
            "αλλά υπάρχουν μόνο 28 μονάρχες. Η βασίλισσα Ελισάβετ II του Ηνωμένου Βασιλείου ήταν βασίλισσα 15 άλλων Βασιλείων της Κοινοπολιτείας που αποτελούσαν παλαιότερα τη Βρετανική Αυτοκρατορία",
            "β) εργασία και σπουδές γ) συμμετοχή σε δραστηριότητες ελεύθερου χρόνου και δ) δραστηριότητες συμμετοχής στην κοινωνική ζωή.",
            "το μερίδιο της κυβέρνησης στις δαπάνες για την υγεία αυξήθηκε από περίπου 32 % σε 41 % λόγω των αυξημένων δημόσιων επιδοτήσεων",
            "ενώ παρέχει στην Αγκυρα το περιθώριο να αρνηθεί οποιαδήποτε επίσημη ανάμειξη σε αυτές.",
            "το οποίο φορούν και τα A16",
            "ακολουθεί στενά την ιδεολογική πορεία που χάραξε η ισλαμική κυβέρνηση του Ερντογάν και βρίσκεται στο επίκεντρο μιας συνεχιζόμενης συζήτησης στη Δύση σχετικά με τον ρόλο της ως σκιώδους μηχανισμού για την εξυπηρέτηση των ανεπίσημων ελιγμών της Τουρκίας.",
            "της Αυστραλίας και της Νέας Ζηλανδίας.",
            "αποτελεί η παροχή υπηρεσιών εξατομικευμένης Συμβουλευτικής",
            "Πηγή: Climate is a supply chain problem that can’t be ignored",
            "προσπαθούν να διαφοροποιήσουν τις δραστηριότητές τους τα τελευταία χρόνια επενδύοντας στην παρουσία τους στο εξωτερικό",
            "από τον διεθνή οργανισμό International Action Art",
            "Ο απολογισμός των θυμάτων της πανδημίας έφθασε τους 27.725 νεκρούς επί συνόλου 24.316.302 μολύνσεων",
            "«Θα ικανοποιούσαμε με μεγάλη μας χαρά την ανάγκη της Ιαπωνίας για drones»",
            "Τουρκία και Μαλαισία μοιράζονται παρόμοιες θέσεις για το Παλαιστινιακό και τη Χαμάς.",
            "Τα ενεργά κρούσματα υπολογίζονται σε 26.949.",
            "προκειμένου να βοηθήσει τον ισλαμικό κόσμο να καταλάβει τη θέση που του αξίζει μεταξύ των υπερ-παγκόσμιων δυνάμεων ως αυτάρκης στρατιωτική δύναμη».",
            "βλέποντας ότι ο χρόνος λιγοστεύει δραματικά",
            "εν ενεργεία αξιωματικός υπηρεσίας στο Μικτό Επιτελείο του Στρατού των ΗΠΑ",
            "Ζούμε σε μία εποχή που οι επιπτώσεις της κλιματικής αλλαγής και της καταστροφικής ανθρώπινης επίδρασης είναι όχι μόνο εμφανείς αλλά και κοινές στις θάλασσες και τους ωκεανούς ανά τον πλανήτη. Παράλληλα οι δεσμεύσεις κυβερνήσεων και διεθνών οργανισμών για την προστασία των θαλασσών απέχουν πολύ από την πράξη και συνήθως το μόνο αποτέλεσμα είναι οι πομπώδεις εξαγγελίες χωρίς εφαρμογή. Συνεπώς θεωρούμε αναγκαίο να αναπτύσσουμε δράσεις όπως το ECOMARINE που έχουν άμεση πρακτική εφαρμογή και ουσιαστικά αποτελέσματα.",
            "δεν μπορώ να πάω πουθενά. Το παιδί μου είναι άρρωστο και δεν μπορώ να το πάω στο γιατρό». Ο Ανούπ - ο οποίος θα λάβει 150 εκατομμύρια ρουπίες",
            "σημάνοντας μία νέα εποχή στις σχέσεις ανάμεσα στην Τουρκία και τα ΗΑΕ.",
            "Ως τώρα το CBR250RR δεν έχει πατήσει ρόδα στην Ευρώπη σε καμιά του εκδοχή και το βλέπουμε ιδιαίτερα απίθανο αυτό να αλλάξει με το μοντέλο του 2023",
            "και οι δύο χώρες έχουν αυξήσει σημαντικά τη συνεργασία τους",
            "δεν θα πρέπει να ξεχνάμε ότι το πρώτο και κυριότερο στην εφαρμογή στρατηγικών μείωσης της βλάβης είναι να έχουμε απαραιτήτως έλεγχο και πλήρη γνώση των προϊόντων που προσφέρουμε ως εναλλακτικές του καπνίσματος στους καταναλωτές.",
            "και στην αντεπίθεση ο Ιωνικός θα τούς πετάξει το «τεμάχιο».",
            "τουρκικό κόμμα της αντιπολίτευσης ζήτησε τη διερεύνηση των δραστηριοτήτων της Σαντάτ σε διάφορα μέτωπα",
            "Το υπουργείο Υγείας της Μαλαισίας ανακοίνωσε σήμερα ότι τις 24 ώρες ως τα μεσάνυχτα χθες Τετάρτη υπέκυψαν 7 ασθενείς εξαιτίας επιπλοκών της COVID-19 και επιβεβαιώθηκαν 2.428 κρούσματα του SARS-CoV-2.",
            "το αίτημα της πρώην εισαγγελέως Εφετών",
            "Στην Αττική αναμένονται παροδικές νεφώσεις. Οι άνεμοι θα πνέουν από νότιες-νοτιοδυτικές γενικά διευθύνσεις με εντάσεις έως 3-4 Μποφόρ και στα νοτιοανατολικά του νομού έως 4-5 Μποφόρ. Η θερμοκρασία θα κυμανθεί από 18 έως 28 βαθμούς.",
            "μειώθηκαν στους 555 (–14 σε 24 ώρες)."
        ]
    }
}