{
    "concept": "GR_el_KE",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Κένυα : Τουλάχιστον πέντε άνθρωποι",
            "Κένυα : εκ των οποίων δύο παιδιά",
            "Κένυα : έχασαν σήμερα τη ζωή τους μετά την κατάρρευση εξαώροφου κτιρίου στην πόλη Κιάμπου",
            "Κένυα : στην Κένυα.",
            "Κένυα : ",
            "Κένυα : Το υπό κατασκευή κτίριο κατέρρευσε το πρωί της Δευτέρας στην πόλη Κιάμπου",
            "Κένυα : κοντά στο Ναϊρόμπι.",
            "Κένυα : ",
            "Κένυα : «Χάσαμε πέντε ανθρώπους»",
            "Κένυα : ανέφερε σε ανάρτησή του στο Twitter ο κυβερνήτης Κιμάνι Γουαματάνγκι",
            "Κένυα : υπογραμμίζοντας ότι συνεχίζονται οι έρευνες των σωστικών συνεργείων στα ερείπια.",
            "Κένυα : ",
            "Κένυα : ΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ",
            "Κένυα : ",
            "Κένυα : Τα αίτια της κατάρρευσης παραμένουν αδιευκρίνιστα μέχρι στιγμής.",
            "Κένυα : ",
            "Κένυα : Άνθηση στην αγορά ακινήτων της Κένυας",
            "Κένυα : ",
            "Κένυα : Οι κακοτεχνίες",
            "Κένυα : η μη συμμόρφωση με τους πολεοδομικούς κανονισμούς και η διαφθορά έχουν προκαλέσει στο παρελθόν αρκετά δυστυχήματα στην Κένυα",
            "Κένυα : όπου τα τελευταία χρόνια καταγράφεται άνθηση στην αγορά ακινήτων.",
            "Κένυα : ",
            "Κένυα : Δείτε βίντεο και φωτογραφίες:",
            "Κένυα : Κένυα: Τραγωδία με πέντε νεκρούς από την κατάρρευση εξαώροφου κτιρίου",
            "Κένυα : ",
            "Κένυα : Τουλάχιστον πέντε άνθρωποι – εκ των οποίων δύο παιδιά – έχασαν σήμερα (26/9) τη ζωή τους μετά την κατάρρευση εξαώροφου κτιρίου στην πόλη Κιάμπου",
            "Κένυα : κοντά στο Ναϊρόμπι",
            "Κένυα : όπως ανακοίνωσαν οι αρχές της Κένυας.",
            "Κένυα : ",
            "Κένυα : Το υπό κατασκευή κτίριο κατέρρευσε το πρωί της Δευτέρας. «Χάσαμε πέντε ανθρώπους»",
            "Κένυα : ανέφερε σε ανάρτησή του στο Twitter ο κυβερνήτης Κιμάνι Γουαματάνγκι",
            "Κένυα : υπογραμμίζοντας ότι συνεχίζονται οι έρευνες των σωστικών συνεργείων στα ερείπια. Τα αίτια της κατάρρευσης παραμένουν αδιευκρίνιστα μέχρι στιγμής.",
            "Κένυα : ",
            "Κένυα : Δείτε τη σχετική ανάρτηση",
            "Κένυα : ",
            "Κένυα : Οι κακοτεχνίες",
            "Κένυα : η μη συμμόρφωση με τους πολεοδομικούς κανονισμούς και η διαφθορά έχουν προκαλέσει στο παρελθόν αρκετά δυστυχήματα στην Κένυα",
            "Κένυα : όπου τα τελευταία χρόνια καταγράφεται άνθηση στην αγορά ακινήτων.",
            "Κένυα : ",
            "Κένυα : ΑΠΕ-ΜΠΕ",
            "Κένυα : Η αστυνομία στην Κένυα χαρακτήρισε την επίθεση ως «εγκληματική και δειλή ενέδρα» σε «αθώους πολίτες και στα όργανα της τάξης».",
            "Κένυα : ",
            "Κένυα : Κένυα: Τουλάχιστον 11 άνθρωποι σκοτώθηκαν από ζωοκλέφτες",
            "Κένυα : κατά τη διάρκεια ενέδρας στη βόρεια πλευρά της χώρας",
            "Κένυα : όπως ανακοίνωσε η αστυνομία.",
            "Κένυα : ",
            "Κένυα : Οκτώ αξιωματικοί",
            "Κένυα : δύο πολίτες και ένας τοπικός αρχηγός",
            "Κένυα : λέγεται ότι είναι μεταξύ των θυμάτων της βίας στην κομητεία Τουρκάνα",
            "Κένυα : σε περιστατικό που καταγράφηκε το Σάββατο.",
            "Κένυα : ",
            "Κένυα : Μέλη της Εθνικής Αστυνομικής Υπηρεσίας καταδίωκαν ληστές που είχαν κάνει νωρίτερα επιδρομή σε χωριό και είχαν κλέψει ζώα.",
            "Κένυα : ",
            "Κένυα : Κατά μία άλλη εκδοχή",
            "Κένυα : οι νεκροί είναι 18 (11 αστυνομικοί",
            "Κένυα : 7 πολίτες)",
            "Κένυα : ενώ ανάμεσα στα θύματα βρίσκεται και η πρέσβειρα για την ειρήνη Μέρι Κάνιαμαν.",
            "Κένυα : ",
            "Κένυα : Οι συγκρούσεις για τα ζώα και το νερό είναι συχνές στην περιοχή",
            "Κένυα : η οποία αντιμετωπίζει επίσης το φαινόμενο της επιδείνωσης του κλίματος.",
            "Κένυα : ",
            "Κένυα : Το μέρος έχει πληγεί ιδιαίτερα σε μια από τις σκληρότερες ξηρασίες που έχει βιώσει η Ανατολική Αφρική εδώ και τέσσερις δεκαετίες.",
            "Κένυα : ",
            "Κένυα : Μια τέταρτη περίοδος ξηρασιών είχε ως αποτέλεσμα τον θάνατο πολλών ζώων και τη μη ανάπτυξη καλλιεργειών.",
            "Κένυα : ",
            "Κένυα : Υπάρχει υψηλή ζήτηση για φαγητό/νερό και το Παγκόσμιο Επισιτιστικό Πρόγραμμα του ΟΗΕ ανέφερε ότι έως και 20.000.000 άνθρωποι στην Ανατολική Αφρική κινδυνεύουν από ασιτία.",
            "Κένυα : ",
            "Κένυα : Η αστυνομία της Κένυας χαρακτήρισε την επίθεση ως «εγκληματική και δειλή ενέδρα» σε «αθώους πολίτες και στα όργανα της τάξης».",
            "Κένυα : ",
            "Κένυα : Πρόσθετοι αξιωματικοί έχουν σταλεί στο χωριό στην Ανατολική Τουρκάνα",
            "Κένυα : προκειμένου να ενισχύσουν την ασφάλεια και να συνεχίσουν την καταδίωξη των υπευθύνων",
            "Κένυα : οι οποίοι δήλωσαν ότι είναι μέλη της εθνικής ομάδας Ποκότ.",
            "Κένυα : ",
            "Κένυα : Τον περασμένο μήνα τουλάχιστον 7 άνθρωποι κάηκαν ζωντανοί στην ίδια κομητεία",
            "Κένυα : κατά τη διάρκεια επιδρομής από πολιτοφύλακες της ομάδας Ποκότ.",
            "Κένυα : ",
            "Κένυα : Ο Τζερεμάια Λομορουκάι",
            "Κένυα : κυβερνήτης της Τουρκάνα",
            "Κένυα : ανέφερε ότι οι ντόπιοι «έχουν κουραστεί να θρηνούν τους θανάτους μελών της οικογένειάς τους».",
            "Κένυα : ",
            "Κένυα : Δείτε σχετικό ρεπορτάζ για την πολύνεκρη επίθεση στην Κένυα",
            "Κένυα : ",
            "Κένυα : Το Ανώτατο Δικαστήριο της Κένυας επικύρωσε σήμερα την εκλογή του Ουίλιαμ Ρούτο στην προεδρία",
            "Κένυα : απορρίπτοντας τις προσφυγές που κατατέθηκαν από τον Ράιλα Οντίνγκα",
            "Κένυα : ιστορική φυσιογνωμία της κενυατικής πολιτικής που είχε καταγγείλει νοθεία.",
            "Κένυα : ",
            "Κένυα : \"Είναι μια ομόφωνη απόφαση του δικαστηρίου ... Οι προσφυγές απορρίπτονται\"",
            "Κένυα : δήλωσε η πρόεδρος του Ανώτατου Δικαστηρίου Μάρθα Κούμε αφού ανέλυσε το αιτιολογικό της απόφασης.",
            "Κένυα : ",
            "Κένυα : Ο 55χρονος Ρούτο",
            "Κένυα : ο οποίος ήταν αντιπρόεδρος του απερχόμενου προέδρου Ουχούρου Κενιάτα από το 2013",
            "Κένυα : αναλαμβάνει το πηδάλιο αυτής της χώρας συμμάχου της Δύσης σε μια ασταθή περιοχή",
            "Κένυα : η οποία φιλοξενεί επίσης τα περιφερειακά επιτελεία πολλών παγκόσμιων εταιρειών και οργανισμών.",
            "Κένυα : ",
            "Κένυα : Ο Ρούτο θα ορκιστεί πέμπτος πρόεδρος της Κένυας σε μια περίοδο που η χώρα αυτή της ανατολικής ΑΦρικής αντιμετωπίζει προκλήσεις",
            "Κένυα : μεταξύ των οποίων δάνεια δισεκατομμυρίων δολαρίων και τα αυξανόμενα κόστη βασικών προϊόντων",
            "Κένυα : όπως τροφίμων και καυσίμων.",
            "Κένυα : ",
            "Κένυα : Πηγή: ΑΜΠΕ",
            "Κένυα : Καθώς ο κόσμος θρηνεί για το θάνατο της βασίλισσας Ελισάβετ Β'"
        ],
        "negative": [
            "Αυτή είναι μια απώλεια που όλοι νιώθουμε",
            "εκπροσωπώντας τον Σεβασμιώτατο Αρχιεπίσκοπο Αυστραλίας κ. Μακάριο.",
            "Ο Σάμερς θα βρεθεί αντιμέτωπος με τις δικαστικές Αρχές της Αυστραλίας και σε μεταγενέστερη ημερομηνία",
            "δεν μπορεί παρά να ενταθεί καθώς όλο και περισσότερα είδη ζώων προσαρμόζονται στην αστική ζωή.",
            "2-3 γκολ τα 3/5 τελευταία παιχνίδια.",
            "ενώ είχαν και άλλους συνεργάτες σε Ευρώπη",
            "Τα υποκείμενα κέρδη διαμορφώθηκαν στα 8,2 δισ. δολάρια Αυστραλίας αλλά οι απώλειες από την αποτίμηση ανήλθαν σε 44,9 δισ. δολάρια Αυστραλίας.",
            "αφετέρου. Η απόφαση αυτή ανοίγει τον δρόμο",
            "αλλά είχε πάρει αναβολή πριν πολύ καιρό",
            "ο οποίος ισχυρίστηκε ότι οι περισσότεροι Ρώσοι υποστήριξαν την εισβολή στην Ουκρανία.",
            "όπως ανέφεραν τα ΜΜΕ στην Αυστραλία.",
            "καταγράφηκαν και πτώσεις στην αγορά. Αλλά σε γενικές γραμμές ήταν βραχείες",
            "μετά την εκτίναξη των περιουσιακών στοιχείων το 2021. Ο αριθμός των Αυστραλών εκατομμυριούχων είναι πλέον σχεδόν 2,2 εκατομμύρια. Ομοίως",
            "εξήγησε ότι η Μελβούρνη ωφελήθηκε από πιο «συνεπή» άνοδο των αξιών σε σχέση με το Σίδνεϊ",
            "Το θέμα της μοναρχίας είχε τεθεί αρκετές φορές στην Αυστραλία",
            "Τα σημεία διαφωνίας αφορούν τις επιχειρήσεις άσκησης επιρροής της Κίνας στην περιοχή",
            "Η κυβέρνηση Μπάιντεν βρίσκεται σε συζητήσεις με την Αυστραλία για την κατασκευή των πρώτων λίγων πυρηνικών υποβρυχίων για το νησιωτικό κράτος στις ΗΠΑ",
            "Μια διεθνής ομάδα ερευνητών εντόπισε μέσω “δορυφορικών εικόνων υψηλής ανάλυσης” ότι η πεδιάδα Nullarbor της Αυστραλίας",
            "ήταν 27 Αυγούστου 1829 όταν έφτασαν στο Σίδνεϊ ως βαρυποινίτες",
            "καθώς και για παραβάσεις των νομοθεσιών για τη νομιμοποίηση εσόδων από εγκληματικές δραστηριότητες και για τον ερασιτεχνικό και επαγγελματικό αθλητισμό. Στη δικογραφία που σχηματίστηκε",
            "Η κυβέρνηση έχει υποσχεθεί να καταργήσει τις προσωρινές βίζες",
            "μια ισχυρότερη δέσμευση για σεβασμό σε όλους» ανέφερε στην ομιλία του ο πρωθυπουργός",
            "εμφανίστηκε να βρίσκεται μεταξύ χωρών στην Ευρώπη. Ωστόσο η εταιρία δεν γνωστοποίησε λεπτομέρειες για τη μέθοδο με την οποία οι χάκερ παραβίασαν το σύστημα της ασφάλειας της.",
            "Το ποσοστό συμμετοχής στο εργατικό δυναμικό αυξήθηκε στο 66,6%",
            "0,2% χαμηλότερα από το υψηλό ρεκόρ που επιτεύχθηκε τον Ιούνιο και 0,7% υψηλότερα από ό,τι ήταν πριν από την πανδημία.",
            "«πακέτα» ενίσχυσης και ευρύτερες οικονομικές συνθήκες. Κάθε Πολιτεία -και περιοχή- είχε διακυμάνσεις",
            "Είχαν «κουρσέψει» το βρετανικό εμπορικό μπρίκι «Άλκηστη»",
            "με πολιτείες όπως η Βικτώρια και η Νέα Νότια Ουαλία να προσφέρουν οικονομικά κίνητρα για φοιτητές νοσηλευτικής.",
            "οι οποίοι έκαναν τη σχετική δημοσίευση στο επιστημονικό περιοδικό «Science»",
            "Μόνο που οι παπαγάλοι έχουν άλλη γνώμη: επιμένουν να ανοίγουν τους κλειστούς κάδους για να βρουν πεταμένες λιχουδιές.",
            "προετοιμάζεται για τις υποχρεώσεις της στο Μουντιάλ",
            "Καταλήγοντας η Νομπλ επισήμανε ότι η υπηρεσία της προγραμματίζει τις πρωινές συναντήσεις στις 9:30 ώστε οι γονείς να έχουν ήδη αφήσει τα παιδιά τους στο σχολείο.",
            "τα αρχαία εκείνα ψάρια είχαν την καρδιά σχήματος S σχεδόν στο στόμα τους. Από την άλλη",
            "Στην έκθεση σημειώνεται: «Η ισχυρή άνοδος των χρηματοοικονομικών περιουσιακών στοιχείων οδήγησε σε αύξηση της ανισότητας το 2021. Η αύξηση της ανισότητας οφείλεται πιθανώς στην αύξηση της αξίας των χρηματοοικονομικών περιουσιακών στοιχείων κατά τη διάρκεια της πανδημίας Covid-19».",
            "αλλά και οι αυξανόμενες τιμές των λιπασμάτων και του αγροτικού εξοπλισμού είναι ενδεχόμενο να περιορίσουν σε κάποιο βαθμό τη θετική προοπτική της μεγάλης σοδειάς",
            "Ο πόλεμος στην Ουκρανία μείωσε τις εξαγωγές σε παγκόσμιο επίπεδο",
            "κάτι που λείπει εδώ και περισσότερο από μια δεκαετία.",
            "έπεσε και χτύπησε το κεφάλι του στο πεζοδρόμιο με αποτέλεσμα να",
            "σε τελετές που έγιναν σε αυτές τις δύο χώρες για να γιορταστεί η ανάρρησή του στον θρόνο.",
            "χωρίς να πειράξουν τους Βρετανούς ναυτικούς",
            "ώστε να είναι δυνατή η παρακολούθηση των λογαριασμών που παραβιάστηκαν αναφορικά με ύποπτες δραστηριότητες",
            "υπήρξαν και ορισμένοι που «εξερράγησαν» με όσα έβλεπαν να εκτυλίσσονται μπροστά στα μάτια τους.«Άκου φίλε μου δεν μπορείς να κάνεις σεξ στο λεωφορείο» ακούγεται να φωνάζει ένας εξ αυτών στο ζευγάρι το οποίο από την πλευρά του υποστήριξε - για να δικαιολογήσει την πράξη του - ότι ο άνδρας ίναι άστεγος και αυτιστικός.«Δεν με νοιάζει αν είσαι άστεγος. Δεν επιτρέπεται να κάνεις σεξ στο λεωφορείο. Δεν με νοιάζει αν είσαι αυτιστικός. Κατέβα από το λεωφορείο και κάνε σεξ κάπου αλλού» απάντησε ο οργισμένος επιβάτης.Σημειώνεται ότι σύμφωνα με το δίκαιο τηςη προσβολή της δημοσίας αιδούς τιμωρείται με ποινή φυλάκισης έως και δύο ετών.",
            "η οποία βρίσκεται σε ύψος 10 έως 50 χιλιομέτρων",
            "η «δύναμη» της για 73 χρόνια.",
            "δεν βρίσκεται στην αποστολή ο χαφ Ρόγκιτς.",
            "Η θνησιμότητα σε χρήστες ναρκωτικών είναι 17 φορές μεγαλύτερη από τη θνησιμότητα του γενικού πληθυσμού",
            "I fix the disgraceful and offensive mural in Melbourne with the true face of Russia’s brutality and war crimes from its invasion in Ukraine.@olgarithmic @AmbVasyl pic.twitter.com/5Y899ermIy — 巴丢草 Badiucao (@badiucao) September 4",
            "Τα τέσσερα F-35A έφθασαν στην Αυστραλία από την αμερικανική Αεροπορική Βάση Luke",
            "Διαβάστε επίσης: ΗΠΑ: Παρουσιάστρια έπαθε εγκεφαλικό στον «αέρα» – Ζήτησε συγγνώμη καθώς έχανε τα λόγια και την όρασή της",
            "το οποίο εκτελούσε περιπολίες στα νότια της Κρήτης",
            "«Απλά απίστευτο. Μπορείτε να φανταστείτε να είστε η μαμά του»;",
            "Η μελέτη της αποσύνθεσης αυτών των ζώων θα δώσει απαντήσεις ακόμα και σε ανεξιχνίαστα εγκλήματα που δεν είναι σαφές το πότε έχουν γίνει ώστε να αποκλειστούν ύποπτοι και ελεγχθούν άλλοθι.",
            "ο πρώτος Έλληνας πάτησε το πόδι του στην Αυστραλία το 1811. Λεγόταν Γεώργιος Μανουήλ ή Εμμανουήλ. Απεβίωσε το 1878 σε ηλικία 101 ετών. Ο ίδιος έλεγε πως πολέμησε υπό τις διαταγές του Λόρδου Νέλσον στη ναυμαχία του Νείλου το 1798.",
            "ενώ η μεθοδολογία της ήταν η εξής: Τα μέλη της είχαν σχηματίσει δύο τριμελείς πυρήνες",
            "τουλάχιστον 100 εκατομμύρια χρόνια πριν τους δεινόσαυρους.",
            "είπε ότι η ανακοίνωση ήταν «ενθαρρυντική». «Χρειάζεσαι πολλή υποστήριξη όταν είσαι απόφοιτος νοσοκόμας»",
            "ωθούμενο από τις καλές καιρικές συνθήκες",
            "εμφανιζόμενη δηλαδή στο πλευρό των ανθρώπων που έχουν ανάγκη",
            "σε σχέση με αυτές των διαμερισμάτων",
            "Σε ένα ματς για γερά νεύρα",
            "καλή χάρη και διαρκή πίστη στην καλή κρίση του αυστραλιανού λαού.",
            "μεσημεριανό γεύμα με έναν αστροναύτη και μια περιήγηση με αεροσκάφος στο Florida Everglades.",
            "το κλείσιμο της δεύτερης ελισαβετιανής εποχής. Αυτή η περίοδος πένθους θα περάσει",
            "γιαγιά και προγιαγιά – το πρόσωπο που για τόσο καιρό ήταν η μεγαλύτερη εσωτερική τους δύναμη.",
            "για την έναρξη ισχύος της συμφωνίας έως τα τέλη Οκτωβρίου 2022.",
            "ενώ άλλοι υποστηρίζουν ότι είναι Mitsukurina owstoni ή Etmoptedidae. Ο ίδιος ο ψαράς πιστεύει πως ανήκει στο είδος Centrophorus moluccensis. Οι ειδικοί διαφωνούν",
            "Η επίδραση των πυρκαγιών «ήταν ισοδύναμη με τις συνέπειες που θα βλέπαμε σε μια μέτρια ηφαιστειακή έκρηξη» σχολιάζει στον δικτυακό τόπο του Nature η δρ Άμπραμ. «Αυτό που ανακαλύπτουμε για την κλίμακα αυτών των πυρκαγιών είναι αξιοσημείωτο.",
            "κέρδισε χάρη στην εμπειρία και την ποιότητα κάποιων ποδοσφαιριστών της.",
            "Εγκληματικές οργανώσεις επιδιώκουν να έχουν πρόσβαση στα προσωπικά δεδομένα χρηστών",
            "να μειώσουμε τον αριθμό των ατόμων που πρέπει να κάνουν διπλές βάρδιες και να μειώσουμε την πίεση στις νοσοκόμες μας",
            "είδαν το μικρό αγόρι να τους γνέφει από το παράθυρο. Με ψυχραιμία ο Μόντι βοήθησε το πλήρωμα του ασθενοφόρου να διαπιστώσει ότι η μητέρα του",
            "ήταν ο Υδραίος Καπετάνιος Δαμιανός Γκίκας",
            "κυνήγησε την ισοφάριση και παρότι έμεινε με παίκτη λιγότερο (αποβολή) σε κρίσιμο σημείο δεν το έβαλε κάτω και έψαξε να φέρει το ματς στα ίσα",
            "Για να τα διατηρήσει κάποιος ως κατοικίδιο ή σε αιχμαλωσία υπάρχουν ειδικοί -και αυστηροί- νόμοι και κανονισμοί.",
            "Deutsche Bank: Νέες εκτιμήσεις για βαθιά ύφεση στην Ευρώπη και πιο ισχυρό πληθωρισμό (πίνακας)",
            "λέγοντας στους φίλους του ότι αυτό που έκανε ήταν «εύκολο».",
            "δεν έθελξε με την εμφάνισή της",
            "«Ελπίζουμε λοιπόν να τον συναντήσουμε σύντομα… για να τον στρατολογήσουμε…».",
            "μια ιστορική βασιλεία και μια μακρά ζωή αφιερωμένη στο καθήκον",
            "αλλά θα έχουν πολύ μεγάλο στατιστικό \"θόρυβο\" και ότι είναι απίθανο να έχουν μεγάλη επίδραση στις αποφάσεις της κεντρικής τράπεζας της Αυστραλίας",
            "που ήταν κρυμμένος και αποκαλύφθηκε από δορυφορικές εικόνες. Οι επιτόπιες μελέτες έδειξαν στη συνέχεια ότι τα μικροβιακά υπολείμματα που βρέθηκαν στην τοποθεσία είναι παρόμοια με αυτά των μικροβιακών δομών που βρέθηκαν όχι στη στεριά αλλά κάτω από τη θάλασσα",
            "ενσάρκωσε και επέδειξε μια διαχρονική ευπρέπεια και μια διαρκή ηρεμία.",
            "Το Συμβούλιο εξέδωσε σήμερα απόφαση για τη σύναψη της συμφωνίας-πλαισίου μεταξύ της Ευρωπαϊκής Ένωσης και των κρατών μελών της",
            "αναφέρει ο καθηγητής επιδημιολογίας & προληπτικής ιατρικής του ΕΚΠΑ",
            "η σπείρα δρούσε από το 2015",
            "υπογραμμίζοντας ότι η αυστραλιανή κυβέρνηση έχει επιβάλει κυρώσεις κατά της ρωσικής κυβέρνησης και δεν σκοπεύει να λάβει μέτρα που στρέφονται κατά του ρωσικού λαού.",
            "\"Μια ομάδα περίπου 230” κητών \"εξόκειλε κοντά στο λιμάνι Μάκαρι”",
            "Καταστρεπτική η αύξηση της στάθμης της θάλασσας",
            "Πάντως όπως επεσήμανε ο κ. Κώστας Μάρκος πέρυσι στην ομογενειακή εφημερίδα της Μελβούρνης «Νέος Κόσμος»",
            "Ο νέος πρωθυπουργός της Αυστραλίας Άντονι Αλμπανέζι έχει αφήσει να εννοηθεί ότι είναι ανοιχτός σε μια συνάντηση με τον Κινέζο πρόεδρο Σι Τζινπίνγκ κατά τη διάρκεια της συνόδου κορυφής της G20 στο Μπαλί τον Νοέμβριο.",
            "μέσα σε βαλίτσες και κάδους σκουπιδιών σε διάφορες πιθανές παραλλαγές περιβάλλοντος που έχουν παρατηρηθεί σε σημεία που έχουν βρεθεί πραγματικά πτώματα.",
            "καθώς είχαν καταδικασθεί για πειρατεία από τους Άγγλους. Σύμφωνα όμως με τον ιστορικό Μιχάλη Τσούνη οι 7 Έλληνες ναυτικοί που εξορίστηκαν στην Αυστραλία το 1829",
            "Πρόκειται για μία αύξηση περίπου κατά 8% σε σύγκριση με την προηγούμενη πρόβλεψη που δημοσιοποιήθηκε τον Ιούνιο.",
            "αλλά μέχρι να φτάσω στον τάφο θα συνεχίσω να υποστηρίζω αυτό το ιδανικό",
            "αποκαλύπτοντας ότι ακόμη και με την ιδιότητά της αυτή της ζητήθηκε να πάει καφέ σε άνδρα.",
            "Σε όλα τα νομικά κείμενα και σε όλα τα έγγραφα που φυλάκισαν τους ανθρώπους μας",
            "σε όλα τα παιχνίδια η Αυστραλία αναδείχθηκε νικήτρια.",
            "«Δεν νομίζω ότι υπάρχουν απλώς στεγανά",
            "Η συμφωνία προβλέπει επίσης συνεργασία σε ευρύ φάσμα τομέων πολιτικής όπως η υγεία",
            "η μοναδική εν ενεργεία μονάρχης που μας επισκέφτηκε ποτέ",
            "πρόσθεσε: «Ενώ κάποια αντιστροφή των εξαιρετικών κερδών πλούτου του 2021 είναι πιθανή το 2022/2023 καθώς πολλές χώρες αντιμετωπίζουν βραδύτερη ανάπτυξη ή ακόμα και ύφεση",
            "είπε ο Finucci. Οι περισσότεροι καρχαρίες gulper πέφτουν συχνά στα δίχτυα των ψαράδων με αποτέλεσμα",
            "παραλίγο να καταλήξει σε τραγωδία όταν το σχολικό που μετέφερε 27 μαθήτριες και 4 καθηγητές συγκρούστηκε με φορτηγό και έπεσε μέσα σε ένα χαντάκι 50 μέτρων στο Bacchus Marsh",
            "68 χιλιόμετρα νότια από το κέντρο του Σίδνεϊ. Το όνομα «Γούλονγκονγκ» σημαίνει «θάλασσες του Νότου» στην τοπική γλώσσα των Αβορίγινων",
            "ο οποίος προέστη των πανηγυρικών λατρευτικών εκδηλώσεων",
            "θα πρέπει όμως να διαλευκανθεί δεδομένου ότι η κλιματική αλλαγή αυξάνει τη συχνότητα και την ένταση των ακραίων πυρκαγιών.",
            "Η θετική εκτίμηση για την πορεία της φετινής σοδειάς των σιτηρών στην Αυστραλία μπορεί να χαλαρώσει την ένταση μετά τη μείωση της εξαγωγής σιτηρών από την Ουκρανία ως συνέπεια της ρωσικής στρατιωτικής εισβολής. Η Ουκρανία έχει παραδοσιακά ηγετική θέση στις εξαγωγές σιτηρών σε παγκόσμιο επίπεδο.",
            "καθώς η Κίνα ενισχύει την παρουσία της στην περιοχή του Ινδο-Ειρηνικού.",
            "αλλά ο δικαστής έκρινε ότι ο Τόμασον «δεν άξιζε ενός τέτοιου χτυπήματος».",
            "Μετά το πέρας της Θείας Λειτουργίας",
            "Περισσότερα από 58 εκατομμύρια στρέμματα κάηκαν στις χειρότερες φωτιές που έχει ζήσει η Αυστραλία στην πρόσφατη ιστορία. «Υπήρχαν τμήματα των ακτών που παρέμειναν κάτω από ένα πέπλο καπνού για ολόκληρους μήνες» λέει η Νερίλι Άμπραμ του Αυστραλιανού Εθνικού Πανεπιστημίου στην Καμπέρα",
            "μετά την τεράστια επιτυχία της και την πρόκριση στην τελική φάση του Παγκοσμίου Κυπέλλου",
            "είπε ο Lowe. «Ανακαλύπτουμε συνεχώς νέα είδη καρχαριών βαθέων υδάτων και πολλοί μοιάζουν πολύ μεταξύ τους».",
            "Οι δύο ομάδες αναμετρήθηκαν την περασμένη Πέμπτη (22/09)",
            "με αποτέλεσμα ανθρώπινα λείψανα να έχουν διασκορπιστεί στα νησιά",
            "Η άνοδος της ανεργίας ήρθε παρά τις 33.500 θέσεις εργασίας που δημιουργήθηκαν τον Αύγουστο",
            "υποστηρίζοντας μάλιστα ότι οι Ρώσοι μισούν την Αυστραλία",
            "ανέφερε η πρώτη γυναίκα επικεφαλής αυστραλιανής υπηρεσίας πληροφοριών",
            "Η υπουργός Κυβερνοασφάλειας Κλερ Ο’ Νιλ δήλωσε στη διάρκεια του Σαββατοκύριακου ότι περισσότερες λεπτομέρειες θα ανακοινωθούν από την κυβέρνηση «μέσα στις επόμενες ημέρες».",
            "με πολλούς ομογενείς μας να νιώθουν δικαιωμένοι για την επιλογή τους να επενδύσουν τους κόπους μίας ζωής",
            "Είναι επίσης πιθανό ο καρχαρίας να ανήκει σε ένα είδος που δεν έχει ξαναδεί",
            "Ακολουθήστε το kathimerini.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις",
            "οδηγώντας τους στη Μάλτα όπου και καταδικάστηκαν.",
            "η οποία σημείωσε επίσης ότι έθεσε το θέμα της κράτησης της Αυστραλής δημοσιογράφου Τσενγκ Λέι και “αριθμό άλλων προξενικών υποθέσεων”.",
            "αλλά είναι δύσκολο να είναι σίγουροι χωρίς να έχουν ολόκληρο το δείγμα στα χέρια τους.",
            "Από τη σύγκρουση 32 άτομα μεταφέρθηκαν στο νοσοκομείο με ένα έφηβο κορίτσι να βρίσκεται σε σοβαρή κατάσταση.",
            "Μια τέτοια άνοδος δεν έχει καταγραφεί από τη δραματική έκρηξη του ηφαιστείου Πινατούμπο στις Φιλιππίνες το 1991",
            "Το τμήμα εγκληματολογίας του Murdoch University στην Αυστραλία",
            "γιατί λίγοι έχουν γνωρίσει έναν κόσμο χωρίς τη βασίλισσα Ελισάβετ Β’. Στις επτά αξιόλογες δεκαετίες της στον θρόνο",
            "επωμιζόμενη το ισχυρό βάρος του ιδρύματος στο οποίο γεννήθηκε",
            "Ένας 14χρονος από την Τασμανία κατάφερε όμως και έσπασε τον κωδικό του νομίσματος «σε λίγο περισσότερο από μία ώρα».",
            "ενώ για την περαιτέρω διακίνηση των εγκληματικών εσόδων",
            "Όταν τελικά τον προσέγγισαν διαπίστωσαν τον θάνατο του.",
            "ήταν ξεκάθαρο ότι η Αυτή Μεγαλειότητα κατείχε μια ιδιαίτερη θέση στην καρδιά της για την Αυστραλία.",
            "ο Αυστραλός πρωθυπουργός Άντονυ Αλμπανίζι εξέφρασε θερμά συλλυπητήρια",
            "Διαβάστε τις Ειδήσεις σήμερα και ενημερωθείτε για τα πρόσφατα νέα.",
            "τα έθνη σε όλο τον κόσμο που θα θρηνήσουν το θάνατό της.",
            "Τα αεροσκάφη παραδόθηκαν στην Αεροπορική Βάση Williamtown μεταξύ 30 Αυγούστου και 2 Σεπτεμβρίου και αυξάνουν τον συνολικό αριθμό των μαχητικών του τύπου σε αυστραλιανή υπηρεσία σε 52. Η Αυστραλία σχεδιάζει να προμηθευτεί 72 F-35A Lightning II.",
            "Οι κάτοικοι των νησιών Torres Strait αποτελούν μέρος των αυτοχθόνων της Αυστραλίας",
            "αλλά ηττήθηκε 1-0 απ’ την Κόστα Ρίκα",
            "Τραγικό θάνατο βρήκαν πέντε μαθητές γυμνασίου",
            "η θερμοκρασία της κατώτερης στρατόσφαιρας αυξήθηκαν κατά 3 βαθμούς Κελσίου πάνω από την Αυστραλία και κατά 0,7 βαθμούς σε παγκόσμιο επίπεδο.",
            "Οι διαφορές αυτές οξύνθηκαν το 2020",
            "διαπίστωσε η ερευνητική ομάδα. Και όταν οι παπαγάλοι βρουν το κόλπο οι άνθρωποι αναγκάζονται να αλλάξουν τακτική.",
            "are saddened to learn that former CT surfer Chris Davidson",
            "ο καπνός επηρέασε και το στρώμα του όζοντος στη στρατόσφαιρα λόγω χημικών αντιδράσεων.",
            "Διαβάστε τις Ειδήσεις σήμερα και ενημερωθείτε για τα πρόσφατα νέα.",
            "today we are excited to unveil a limited edition 50c commemorative coin. The coin",
            "Ως μονάρχης για περισσότερο από το ήμισυ της ζωής της Ομοσπονδίας μας",
            "η τρύπα του όζοντος που εμφανίζεται κάθε χρόνο την άνοιξη πάνω από την Ανταρκτική διογκώθηκε θεαματικά: «Τη χρονιά πριν από τις πυρκαγιές",
            "είχαμε μια μικροσκοπική τρύπα του όζοντος» λέει ο Τζιμ Χέιγουντ του Πανεπιστημίου του Έξετερ",
            "διευθυντής του Shark Lab στο Πολιτειακό Πανεπιστήμιο της Καλιφόρνια",
            "όπως η ED ή η ΜΕΘ. Έτσι",
            "«Ισως ο μεγαλύτερος φόρος τιμής που μπορούμε να προσφέρουμε στην οικογένειά της και στη μνήμη της δεν είναι ένα μαρμάρινο άγαλμα ή μια μεταλλική πλάκα",
            "Ένας πρώην επαγγελματίαςέχασε τη ζωή του σε μια φερόμενη επίθεση που δέχθηκε σε καυγά έξω από μια παμπ στη Νέα Νότια Ουαλία στην. Ο 45χρονος θρύλος του σερφ Κρις Ντέιβιντσον δέχθηκε μια γροθιά στο πρόσωπο",
            "η διεθνής ειρήνη και ασφάλεια. Θα κατευθύνει τη μελλοντική συνεργασία μεταξύ των δύο μερών και θα τους δώσει τη δυνατότητα να αντιμετωπίσουν προκλήσεις όσον αφορά την εξωτερική πολιτική και την πολιτική ασφάλειας",
            "ανακοίνωσε ότι η νομισματική πολιτική της τράπεζας δεν είναι ακόμη περιοριστική",
            "σχεδόν πενταπλασιάστηκαν τα τελευταία 30 χρόνια",
            "Μας λέει ότι ένα μεγάλο μέρος αυτών των θανάτων οφείλεται σε υπερδοσολογία»",
            "Η μελέτη δημοσιεύτηκε στο περιοδικό Earth Surface Processes and Landforms. Η πεδιάδα Nullarbor",
            "έχει δεχτεί μικροταπεινώσεις σε έναν κόσμο όπου κυριαρχούν οι άνδρες σημειώνοντας ότι οι γυναίκες που επιδεικνύουν ισχύ χαρακτηρίζονται με λέξεις και φράσεις όπως \"είναι μάγισσα (ή κάτι χειρότερο)",
            "«Όταν πρωτοείδα τα βίντεο των κακατούα να ανοίγουν τους κάδους",
            "ή 5,9% ετησίως. Σε ορισμένα προάστια μάλιστα η αύξηση ξεπέρασε και το 700%.",
            "σχεδόν 700 εκπρόσωποι της κοινωνίας πολιτικής και πολιτειακής ηγεσίες απέτισαν φόρο τιμής στη βασίλισσα σε ειδική συνεδρίαση στο αυστραλιανό κοινοβούλιο.",
            "ο οποίος εντοπίστηκε για πρώτη φορά στην Κίνα.",
            "με αξιωματούχους να δηλώνουν ότι μόνο οι μισές φαίνεται να είναι ακόμη ζωντανές.",
            "ανακοίνωσε ότι η 22α Σεπτεμβρίου θα είναι αργία στη χώρα προς τιμή της εκλιπούσης βασίλισσας.",
            "ενώ προμηθεύονταν τις πρώτες ύλες από τη Μολδαβία και τη Βουλγαρία",
            "Η απόφαση της Αυστραλίας επικρίθηκε από τον Ουκρανό πρεσβευτή Vasyl Myroshnychenko",
            "Υποστήριξε επίσης ότι η γροθιά του δεν ήταν δυνατή («6 στα 10»",
            "Η κεντρική τράπεζα της Αυστραλίας έχει υποστεί τεράστιες λογιστικές ζημιές ως αποτέλεσμα του προγράμματος αγοράς κρατικών ομολόγων που ανέλαβε μεσούσης της πανδημίας",
            "άρα δεν θανατώθηκε κάποιο επίτηδες για το πείραμα",
            "η RBA αγόρασε κρατικά ομόλογα ύψους 281 δισ. δολαρίων Αυστραλίας.",
            "Όμως δεν είναι το μοναδικό «βασιλικό» θέμα που απασχολεί τη μακρινή χώρα τη συγεκριμένη περίοδο.",
            "ο Σίτον αποκάλυψε στο SBS ότι αποφάσισε να καλύψει την τοιχογραφία (που έχει τίτλο) με ένα άλλο έργο.",
            "αλλά και γιατί επέβαιναν συνολικά έξι άτομα σε αυτοκίνητο ενώ θα έπρεπε κανονικά να μεταφέρει μόνο τέσσερα.",
            "Το σίγουρο είναι ότι η μείωση του όζοντος στη στρατόσφαιρα απειλεί τη Γη",
            "Η επικεφαλής της διπλωματίας της Αυστραλίας Πένι Γουόνγκ χαρακτήρισε επίσης την συνάντηση με τον Κινέζο ομόλογό της Ουάνγκ Γι “εποικοδομητική”. Ωστόσο προειδοποίησε να μην υπάρξει μεγάλη αισιοδοξία υπερβολικά γρήγορα όσον αφορά την εξομάλυνση των σχέσεων ανάμεσα στις δύο χώρες.",
            "αλλά «πατριώτες» που εμπόδιζαν τους Βρετανούς να προμηθεύουν τους Οθωμανούς με όπλα. Το 1827",
            "η πενταετής προοπτική δείχνει ότι ο πλούτος θα συνεχίσει να αυξάνεται».",
            "Σύμφωνα με τα στοιχεία της εξειδικευμένης στα ακίνητα",
            "το οποίο συνοδεύεται τυπικά από μεγάλες βροχοπτώσεις κατά την τελευταία διετία. Παρά το γεγονός ότι προκαλεί πλημμύρες σε αρκετές περιοχές",
            "Η πρόσκληση προς την Προεδρική Φρουρά προέρχεται από το Ίδρυμα Ελληνικών Σπουδών (Foundation for Hellenic Studies)· μετά την Αδελαΐδα επόμενος σταθμός θα είναι το Περθ.",
            "τραυματισμένο βαριά στην αυλή του σπιτιού του στην πόλη Ρέντμοντ η οποία βρίσκεται 400 χλμ από την πόλη Πέρθ",
            "είπε. Η πτυχιούχος νοσοκόμα Ashleigh Lee",
            "με τη δικογραφία που σχηματίστηκε σε βάρος του",
            "Διαβάστε επίσης: Στην Αυστραλία έφτασε η Βρετανία για να βρει LNG",
            "είπε ότι η προσέλκυση και η διατήρηση νοσηλευτών ήταν «μία από τις πιο σημαντικές προκλήσεις» στην υγειονομική περίθαλψη. Είπε ότι η πολιτεία πρέπει να «κάνει ό,τι είναι δυνατόν για να κρατήσει τη Νότια Αυστραλία στον αγώνα»",
            "επίπεδη έκταση χωρίς ευδιάκριτα γεωλογικά χαρακτηριστικά",
            "Το Πεκίνο αντέδρασε κυρίως με ένα κύμα κυρώσεων σε αρκετά προϊόντα που εισάγει από την Αυστραλία.",
            "Οι κάτοικοι του νησιού κατήγγειλαν ότι η αδράνεια της Αυστραλίας στο θέμα της κλιματικής αλλαγής ισοδυναμεί με παραβίαση των δικαιωμάτων τους στον πολιτισμό",
            "Το πρόγραμμα αγώνων του Παγκόσμιου Πρωταθλήματος Δρόμου περιλαμβάνει 11 αγώνες οι οποίοι θα ολοκληρωθούν σε διάστημα οκτώ ημερών. Αρχής γενόμενης από τα ξημερώματα της Κυριακής με την ατομική χρονομέτρηση των γυναικών (02:30 ώρα Ελλάδας). Σύσσωμη η οικογένεια της ελληνικής ποδηλασίας εύχεται καλή επιτυχία στον Έλληνα Πρωταθλητή του Κρόνου Νίκαιας",
            "των ανθρώπων που δοκιμάζονται από θλίψεις",
            "καθώς δυσκολεύονται να βρουν σε ποιο είδος ανήκει.",
            "πρόσθεσε ο καλλιτέχνης.Αν και δεν το ανέφερε στην ανάρτησή του",
            "Στη συνέχεια κάνει μια κίνηση με τα χέρια του και δύο δευτερόλεπτα αργότερα ο Σάμερς χτυπά στο πρόσωπο τον Τόμασον",
            "οι οποίοι τελικά εξελίχθηκαν στην ανθρώπινη καρδιά. Η δομή της καρδιάς του Gogo του επέτρεψε να μεταμορφωθεί από ένα αργά κινούμενο ψάρι σε ένα ταχύτατο θηρευτή.",
            "τα πρώτα ψάρια με σαγόνια και δόντια.",
            "αλλά και την κατάθεση στεφάνων στο μνημείο του άγνωστου στρατιώτη στο κέντρο της Αδελαΐδας το Σάββατο 29 Οκτωβρίου.",
            "«Τι μας λέει η διεθνής βιβλιογραφία",
            "το να έχεις κάποιον να σε καθοδηγεί και να σε βοηθάει ενώ ακόμα αναπτύσσεις και εδραιώνεις τις κλινικές σου δεξιότητες [είναι] σίγουρα ενθαρρυντικό». Η εκπρόσωπος της αντιπολίτευσης για την υγεία",
            "με ενδιάμεσους σταθμούς στη Χαβάη και το Γκουάμ. Τα F-35A συνόδεψαν αυστραλιανό αεροσκάφος εναέριου ανεφοδιασμού KC-30A και αυστραλιανό αεροσκάφος μεταφορών C-17A.",
            "«Δεν είναι μόνο οι παπαγάλοι που βελτιώνονται με κοινωνική μάθηση",
            "ενώ ο Αυστραλός πρωθυπουργός είπε πως υπάρχουν μερικοί κρατικοί φορείς (στο εξωτερικό) και εγκληματικές οργανώσεις που επιδιώκουν να έχουν πρόσβαση στα προσωπικά δεδομένα των ανθρώπων.",
            "να μην το ανοίξουν πριν το... 2085",
            "με αποτέλεσμα να πέσει αναίσθητος στο έδαφος.",
            "Ο Σάμερς υποστήριξε ακόμη ότι φοβήθηκε πως ο πεζοναύτης θα τον γρονθοκοπούσε λόγω ενός «φονικού βλέμματος» που του έριξε αλλά και των «απειλητικών» χειρονομιών του.",
            "είναι και οι άνθρωποι που κάνουν το ίδιο» επισημαίνει η Κλαμπ.",
            "στο Boroondara 734% και στο Maribyrnong 710%.",
            "Τεράστιες ποσότητες καπνού από πρωτοφανείς πυρκαγιές που σάρωσαν την Αυστραλία τη σεζόν 2019-2020 ανέβασαν τη θερμοκρασία στη στρατόσφαιρα και διόγκωσαν δραματικά την τρύπα του όζοντος",
            "η αλιεία και οι θαλάσσιες υποθέσεις",
            "ενώ μετέφεραν τα δέματα με οχήματα της οργάνωσης και πραγματοποιούσαν την αποστολή τους μέσω ελληνικών εταιρειών ταχυμεταφορών",
            "υπάρχουν και πιο εντυπωσιακές αλήθειες όπως το γεγονός ότι η Αλάσκα είναι ταυτόχρονα η δυτικότερη και η ανατολικότερη πολιτεία των ΗΠΑ!",
            "το οποίο δέσμευσε τις αρχές της Νέας Νότιας Ουαλίας",
            "καθώς περισσότεροι άνθρωποι συμμετείχαν στο εργατικό δυναμικό.",
            "να σπουδάσουν και να ζήσουν μια πιο φυσιολογική ζωή.",
            "η Αυτού Μεγαλειότητα έκανε την αφοσίωση στο καθήκον και την υπηρεσία πάνω από τον εαυτό της το χαρακτηριστικό της βασιλείας της.",
            "Το ρητό dead men tell no stories είναι αυτό που οδηγεί σε πολλές περιπτώσεις τους εγκληματίες στην αφαίρεση μιας ζωής. Δυστυχώς γι’αυτούς ένα πτώμα έχει πολλά να πει και σε πολλές περιπτώσεις είναι αυτό που οδηγεί στην εξιχνίαση του εγκλήματος πριν καν αποσπαστεί η ομολογία του δράστη.",
            "σε σκοτεινό επαρχιακό δρόμο στην πόλη Buxton της Νέας Νότιας Ουαλίας",
            "εξέφρασε τη χαρά του για το γεγονός ότι το ιερό Παρεκκλήσιο άνοιξε και πάλι τις θύρες του",
            "Η κεντρική τράπεζα της χώρας εισήγαγε την αγορά ομολόγων τον Νοέμβριο του 2020 στο πλαίσιο ενός δεύτερου πακέτου μέτρων νομισματικής πολιτικής ως απάντηση στην πανδημία.",
            "το γρήγορο προβάδισμα όμως της αντιπάλου δεν της χάλασε τη ψυχολογία. Βγήκε μπροστά",
            "οπότε η έμπνευση έρχεται από άλλους» εξηγεί.",
            "ενώ όλα τα θύματα ήταν μαθητές του γυμνασίου Picton.",
            "επειδή έχει παραμείνει σχετικά ανέγγιχτη από τη διάβρωση. Έτσι",
            "Οι οικονομολόγοι των μεγαλύτερων τραπεζών της Αυστραλίας εκτιμούν ότι η πτώση θα είναι",
            "έσπασε τον μυστικό κωδικό τεσσάρων επιπέδων που ήταν αποτυπωμένος σε ένα αναμνηστικό νόμισμα των 50 λεπτών που κυκλοφόρησε από την υπηρεσία κυβερνοασφάλειας και των ξένων πληροφοριών της Αυσραλίας η οποία γιορτάζει την 75η επέτειό της.",
            "το Ευρωπαϊκό Κοινοβούλιο έδωσε την έγκρισή του. Η διαδικασία κύρωσης από τα κράτη μέλη ολοκληρώθηκε στις 27 Ιουλίου 2022.",
            "Τους Εύζωνες θα συνοδεύει ο υφυπουργός Εθνικής Άμυνας Νίκος Χαρδαλιάς.",
            "στην πραγματικότητα παραμένει ένας ‘τσιμεντόλιθος’ που έχει περιβληθεί με έναν μανδύα προηγμένης τεχνολογίας και δεν το έβλεπα μέχρι που μεγάλωσα αρκετά ώστε να μπορώ να τον φθάσω και να τον αγγίξω»",
            "τόνισε στην ομιλία της ότι στη χρήση μέχρι τις 30 Ιουνίου",
            "τα οποία δημοσίευσε η The Age",
            "Η οικοδέσποινα Αυστραλία έδειξε τα δόντια της την 4η αγωνιστική του Παγκοσμίου Κυπέλλου Γυναικών και νίκησε με 75-72 τον Καναδά",
            "Από το διάσημο πρώτο της ταξίδι στην Αυστραλία",
            "θα ταξιδέψει για μια ακόμα φορά άγημα της Προεδρικής Φρουράς",
            "η ιδιότητα της χερσαίας μάζας ως χώρας είναι αδιαμφισβήτητη. Μια χώρα ορίζεται ως «ένα έθνος με δική του κυβέρνηση",
            "λόγω της πιο ισχυρής αύξησης του πληθυσμού και σχετικά πιο «ήπιες» προκλήσεις ως προς τις τιμές ακινήτων.",
            "από τις οποίες είχαν επιβιώσει μόλις περίπου 100.",
            "με μέση -πάντα- άνοδο 459% σε τρεις δεκαετίες",
            "την κλιματική αλλαγή και οικονομικά και εμπορικά θέματα.",
            "Αξιωματικοί της τροχαίας εξετάζουν κατά πόσο η ταχύτητα έπαιξε ρόλο",
            "Η αστυνομία αναγκάστηκε να πυροβολήσει και σκοτώσει το καγκουρό καθώς εμπόδιζε τους διασώστες να προσεγγίσουν τον βαριά τραυματισμένο άντρα.",
            "που περιείχαν στοιχεία για τις διευθύνσεις",
            "είναι παραθαλάσσια πόλη στη Νέα Νότια Ουαλία της Αυστραλίας. Βρίσκεται στην περιοχή Ιλαγουάρα",
            "Η εταιρία ανακοίνωσε ότι η ψηφιακή ηλεκτρονική διεύθυνση αυτών που έκαναν την κυβερνοεπίθεση",
            "Δεν πίστευαν στα μάτια τους επιβάτεςστη Μελβούρνη της Αυστραλίας όταν αντιλήφθηκαν ότι στα πίσω καθίσματα ένα ζευγάρι έκανεΈνας από τους επιβάτες του λεωφορείου κατέγραψε",
            "ακυρώθηκε προηγουμένως λόγω περιορισμών για τον Covid.",
            "που έχει ως συνέπεια και τη μείωση της ζήτησης για στεγαστικά δάνεια.",
            "ολόκληρη η περιοχή είναι ένα είδος γιγάντιου απολιθώματος.",
            "Η.Π.Α και Ασία. Παρασκεύαζαν τα αναβολικά σε τρεις αποθηκευτικούς χώρους σε Αττική και Θεσσαλονίκη",
            "με ελλείψεις που επισημαίνονται σε πολλαπλούς κλάδους.",
            "ένας επιστήμονας με ειδίκευση στους καρχαρίες στο Πανεπιστήμιο Flinders στην Αυστραλία",
            "Οι δικαστές εξέτασαν πλάνα του CCTV με την αντιπαράθεση μεταξύ των δύο ανδρών έξω από το νυχτερινό κέντρο διασκέδασης Monsoons στο Ντάργουιν τα ξημερώματα της 11ης Απριλίου του 2021.",
            "Τα πολυκαταστήματα σημείωσαν τη μεγαλύτερη άνοδο των πωλήσεων τον Ιούλιο",
            "Δεκαπέντε ακόμη περιοδείες με επευφημίες από τα πλήθη σε κάθε μέρος της χώρας μας επιβεβαίωσαν την ιδιαίτερη θέση που κατείχε στη δική μας.",
            "αλλά η ανανέωση της υπόσχεσης για την προσφοράς στην κοινότητα",
            "Με ανακοίνωση στις 23 Σεπτεμβρίου το υπουργείο Άμυνας της Αυστραλίας ενημερώνει ότι έφθασαν στη χώρα τέσσερα ακόμα μαχητικά F-35A Lightning II.",
            "διευκρινίζοντας ότι δεν συνδέεται με κανέναν τρόπο με ρωσικούς οργανισμούς",
            "«Οι κακατούα μαθαίνουν αυτή τη συμπεριφορά παρατηρώντας άλλα κακατούα",
            "μετά από απόφαση του Συμβουλίου που ενέκρινε την υπογραφή.",
            "χωρίς να διατρέχει κίνδυνο η ζωή του. Ο 18χρονος βρέθηκε αρνητικός στην επήρεια αλκοόλ",
            "Ένας έφηβος και ο άνδρας οδηγός φορτηγού μεταφέρθηκαν εσπευσμένα σε νοσοκομείο της Μελβούρνης με σοβαρά τραύματα.",
            "το οργανωμένο έγκλημα και η διαφθορά. Επιπλέον",
            "Υπηρεσιών Μεταναστών και Πολυπολιτισμικών Υποθέσεων της Αυστραλίας Andrew Giles",
            "οι οικοδέσποινες επέστρεψαν από το -12 της δεύτερης περιόδου (16-28) και πήραν την νίκη",
            "Αυστραλοί επιστήμονες ανακοίνωσαν ότι ανακάλυψαν στην περιοχή Κίμπερλι της Δυτικής Αυστραλίας το απολίθωμα μιας καρδιάς ηλικίας 380 εκατομμυρίων ετών",
            "που πραγματοποιήθηκε με τη συμμετοχή και στελέχους της Europol",
            "αλλά μετά έφθασαν πια τα εννέα μέτρα",
            "η βασίλισσα Ελισάβετ άφησε ένα γράμμα στο Σίδνεϊ. Ένα γράμμα",
            "Αυτό ήταν και το πρώτο φιλικό παιχνίδι για την ομάδα του Γκράχαμ Άρνολντ",
            "μια ισχυρή υπενθύμιση των αλλαγών που έχει υποστεί η Γη για πολλές χιλιετίες.",
            "στις 27 Αυγούστου. Όταν οι διασώστες έφτασαν στο σπίτι",
            "η οποία θρηνεί για μια αγαπημένη μητέρα",
            "η Αυτή Μεγαλειότης ήταν μια σπάνια και καθησυχαστική σταθερά εν μέσω ραγδαίων αλλαγών. Μέσα από το θόρυβο και την ταραχή των χρόνων",
            "αναφέρθηκε στην ιστορία των γυναικών που απασχολήθηκαν σε μυστικές υπηρεσίες",
            "Ο βασιλιάς Κάρολος Γ΄ ανακηρύχθηκε σήμερα και επισήμως μονάρχης της Αυστραλίας και της Νέας Ζηλανδίας",
            "Η «Λίλιμπετ» είχε επισκεφθεί 16 φορές την Αυστραλία στη διάρκεια των 70 ετών της βασιλείας της. Στη μία από τις 16 επισκέψεις της",
            "έπειτα από μια συνάντηση που είχε με τον Κινέζο ομόλογό της.",
            "Σοκαρισμένη είναι η μικρή τοπική κοινωνία",
            "«Πιστεύω ότι πρόκειται για έναν μακρύ δρόμο με πολλά στάδια που πρέπει να περάσουν οι δύο πλευρές για να καταλήξουν σε μια πιο σταθερή σχέση»",
            "Η διευθύντρια του νομισματοκοπείου είπε μάλιστα ότι αν κάποιος σπάσει και τα τέσσερα επίπεδα του κώδικα",
            "Από τη στιγμή που η νεαρή πριγκίπισσα έγινε Βασίλισσα",
            "Η αύξηση στις πωλήσεις λιανικής έρχεται παρά την αύξηση των επιτοκίων από την κεντρική τράπεζα της Αυστραλίας με υψηλή ταχύτητα για να περιορίσει τη μεγαλύτερη άνοδο του πληθωρισμού των τιμών καταναλωτή εδώ και μια γενιά.",
            "διεκδικώντας ένα χρυσό μετάλλιο και την πολυπόθητη «rainbow jersey». Μεταξύ αυτών και ο Έλληνας Πρωταθλητής",
            "υπάρχουν 31.000 πρόσφυγες που ζουν στην Αυστραλία με διάφορες προσωρινές βίζες που θέτουν όρια στη ζωή τους – είτε πρόκειται για εργασία",
            "σε απόσταση περίπου τριών ωρών από την πρωτεύουσα της Πολιτείας",
            "Το ίδιο γραφείο (ABARES) ανέφερε ότι τα κέρδη από τις εξαγωγές μπορούν συνολικά να φτάσουν στο ύψος ρεκόρ των 48,16 δισεκατομμυρίων ευρώ για την περίοδο 2022-2023.",
            "Στο φιλικό της Πέμπτης ήταν ανταγωνιστική",
            "εντάσσοντας το θύμα και τον επιτιθέμενο επί ίσοις όροις σε μια εικόνα. «Εάν είσαι καλλιτέχνης και ενδιαφέρεσαι να συνεισφέρεις στο όραμα της ειρήνης",
            "την οποία είχαν υποβάλει πριν τρία χρόνια οκτώ κάτοικοι των νησιών Torres Strait και τα παιδιά τους",
            "εκτελώντας το καθήκον της με πιστότητα",
            "ΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ",
            "ο Θεοφιλέστατος αναφέρθηκε στο θαύμα της ευρέσεως της ιεράς Εικόνος της Παναγίας Μυρτιδιωτίσσης στα Κύθηρα",
            "ανάλογο αφήγημα εκφράζουν και αντίστοιχες τοιχογραφίες στη Ρωσία",
            "ο χαφ Στένσνες και ο εξτρέμ Γκούντγουιν",
            "αφού δεν έχει βρεθεί -ακόμη τουλάχιστον- τίποτε σχετικό στα αρχεία της Αυστραλίας ή της Ελλάδας",
            "Στα υπόλοιπα παιχνίδια ξεχώρισαν ο περίπατος των ΗΠΑ κόντρα στην Κορέα (145-69)",
            "μια πιο αληθινή κατανόηση του καθήκοντός μας προς τους άλλους",
            "που θα αναχωρήσει αυτήν την εβδομάδα για το Λονδίνο",
            "θα ενθαρρύνει τη δημιουργία στενότερων δεσμών μεταξύ ηγετών σε επίπεδο κυβερνήσεων"
        ]
    }
}