{
    "concept": "GR_el_TR",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Η Τουρκία είναι το μόνο μέλος του ΝΑΤΟ που δεν έχει εφαρμόσει τις Δυτικές κυρώσεις κατά της Ρωσίας για την εισβολή στην Ουκρανία. Ωστόσο το ταξίδι του κ. Ερντογάν στις ΗΠΑ για τη Σύνοδο του ΟΗΕ μπορεί να σηματοδοτήσει τροποποίηση της τουρκικής ουδετερότητας.",
            "Πιθανή αλλαγή πλεύσης στην πολιτική της Άγκυρας έναντι της Μόσχας διαφαίνεται από την πρόθεση της τουρκικής κυβέρνησης να εξετάσει την Παρασκευή σε έκτακτο συμβούλιο στο κορυφαίο επίπεδο",
            "Η Τουρκία βλέπει μεγάλες δυνατότητες στην εμβάθυνση των αμυντικών της δεσμών με την Ιαπωνία και ελπίζει ότι οι τουρκικές εταιρείες θα μπορέσουν να πουλήσουν οπλισμένα μη επανδρωμένα αεροσκάφη στη χώρα",
            "η Ρωσία έγινε ο έκτος πιο σημαντικός προορισμός για τις τουρκικές εξαγωγές μετά τη Γερμανία",
            "εικόνες που ελήφθησαν από μη επανδρωμένα αεροσκάφη που είναι προφανές ότι εβρισκόμενα σε αποστολή κατασκοπίας παρακολούθησαν μεταφορά τεθωρακισμένων οχημάτων και άλλου πολεμικού υλικού που φέρεται στο τουρκικό ρεπορτάζ να έγινε σε Λέσβο και Σάμο στις 18 και 21 Σεπτεμβρίου.",
            "επιχείρησαν να στήσουν ένα ακόμη ύποπτο περιστατικό με ψευδή τουρκική ΝΟΤΑΜ για δήθεν παρουσία μεταναστών σε νησίδα στον Έβρο.",
            "Νερό στο μύλο του τουρκικού αμόκ έριξε και η απόφαση των ΗΠΑ για άρση του εμπάργκο όπλων στην Κύπρο που είχε επιβληθεί εναντίον της Κυπριακής Δημοκρατίας το 1987.",
            "Όπως ανακοίνωσε ο υπουργός προστασίας του πολίτη Τάκης Θεοδωρικάκος- υπήρξε τουρκική ΝΟΤΑΜ στο Καπιτάν Αντρέεβο",
            "καθηγητής διεθνών Σχέσεων Παντείου Πανεπιστημίου με αφορμή τα δημοσιεύματα του τουρκικού Τύπου που εμφάνισε φωτογραφίες αρματαγωγών πλοίων να καταπλέουν σε Σάμο και Λέσβο.",
            "τα τουρκικά MME μετέδωσαν φωτογραφίες που κατέγραψαν drones πάνω από τα συγκεκριμένα ελληνικά νησιά",
            "καλπάζοντας σε διαρκή υψηλά και κάνοντας τη ζωή του μέσου Τούρκου πολίτη αβάσταχτη- άλλωστε είναι συχνό φαινόμενο πια άνθρωποι να δουλεύουν απλά για να μπορούν να αγοράζουν μια φραντζόλα ψωμί τη μέρα.Η τουρκικήεμμένει στις διευκρινίσεις της ότι οι μυστηριώδεις χρηματικές ροές οφείλονται σε νέες καταθέσεις των Τούρκων",
            "ο οποίος σε άρθρο του που δημοσιεύθηκε στο ahvalnews.gr με τίτλο «Τα ελληνοτουρκικά σύνορα είναι τα σύνορα που χωρίζουν την Ευρώπη από τη Μέση Ανατολή» στηλιτεύει τον τρόπο με τον οποίον ασκείται η εξουσία στην Τουρκία και εκφράζει τον θαυμασμό του για την Ελλάδα",
            "σύμφωνα με ορισμένους) ομάδα εντός της αντιπολίτευσης που στοχεύει να κερδίσει την εξουσία εκμεταλλευόμενη τις μιλιταριστικές και ρατσιστικές τάσεις στην τουρκική κοινωνία",
            "Πριν από δυόμισι χρόνια αθωωθήκατε από το τουρκικό δικαστήριο και για τις τρεις κατηγορίες που αντιμετωπίζατε.",
            "Η διεθνής ζήτηση για τουρκικά μη επανδρωμένα αεροσκάφη έχει εκτοξευθεί μετά τον αντίκτυπό τους στις συγκρούσεις στη Συρία",
            "Τα ελληνοτουρκικά σύνορα είναι τα σύνορα που χωρίζουν την Ευρώπη από τη Μέση Ανατολή. Αυτά τα σύνορα είναι σαν γυαλί. Μπορείς να δεις τι γίνεται στην άλλη πλευρά",
            "Μετά το μπαράζ των τουρκικών απειλών και προκλήσεων των τελευταίων ημερών με τον Ταγίπ Ερντογάν να φτάνει στο σημείο να απειλεί και με εισβολή",
            "είχε δείξει «πίστη» στο διάλογο και στις σχέσεις καλής γειτονίας με την υιοθέτηση του τουρκολιβυκού μνημονίου",
            "Μιλώντας στις «Συνδέσεις» ο διεθνολόγος αναφέρθηκε στο τουρκικό αφήγημα για «δραστηριότητες της Ελλάδας που είναι κατά παράβαση του διεθνούς δικαίου». Η Άγκυρα επικαλείται πληροφορίες από μη επανδρωμένα αεροσκάφη UAV για να υποστηρίξει ότι παραδόθηκαν 23 ελληνικά τεθωρακισμένα στη Λέσβο και 18 στη Σάμο που προορίζονταν για την Αλεξανδρούπολη.",
            "Η Ελλάδα ενώ για δεύτερη φορά απέκρουσε επιτυχημένα τις τουρκικές επιβουλές",
            "Νερό στο μύλο του τουρκικού αμόκ έριξε και η απόφαση των ΗΠΑ για άρση του εμπάργκο όπλων στην Κύπρο που είχε επιβληθεί εναντίον της Κυπριακής Δημοκρατίας το 1987.",
            "Δεν είμαστε καν φίλοι. Είναι πολύ περίεργο. Είμαστε όλοι σε κατάθλιψη. Δεν μπορώ καθόλου να προσαρμοστώ στο Βερολίνο. Και έχουμε τραγική σχέση με την τουρκική κοινότητα εκεί",
            "τo ριψοκίνδυνο διπλό παιχνίδι του Ερντογάν «θα μπορούσε να προκαλέσει αντίποινα από τις ΗΠΑ» σχολίασαν οι Financial Times. Διότι η Δύση βλέπει παράνομο χρήμα το οποίο ενδέχεται να διακινείται και μέσα από τις τουρκικές τράπεζες που ενσωματώθηκαν στο Mir",
            "το χάσμα ανάμεσα στις πομπώδεις απειλές και στις τουρκικές στρατιωτικές ενέργειες",
            "ο διάλογος γίνεται με τουρκικούς όρους. Η Τουρκία θέτει στο τραπέζι όλα όσα εκείνει επινοεί και εμείς το βαφτίζουμε ως «ανοικτοί δίαυλοι». Επειδή επιθυμούμε έναν διάλογο και όχι πόλεμο",
            "Ο λόγος για τα έξι κόμματα της τουρκικής αντιπολίτευσης που βρίσκονται από τον περασμένο Φεβρουάριο σε διαπραγματεύσεις",
            "μειώνει τον πληθωρισμό.Αυτή η εμμονή του -όπως και του πλήρους ελέγχου της Κεντρικής Τράπεζας- έχει οδηγήσει σε πτώσεις-ρεκόρ της τουρκικής λίρας",
            "Η Τουρκία δήλωσε σήμερα Δευτέρα ότι η Μαλαισία και η Ινδονησία έχουν εκφράσει έντονο ενδιαφέρον για την αγορά οπλισμένων μη επανδρωμένων αεροσκαφών από την τουρκική αμυντική εταιρεία Baykar",
            "οι Τούρκοι θα δουν την εκατονταετηρίδα της Λωζάννης ως μια ευκαιρία να αντιδικήσουν για τη συνθήκη αυτή καθαυτήν. Είναι εύκολο να φανταστεί κανείς τα τουρκικά talk shows να εκτυλίσσονται με τακτικές συζητήσεις για το καθεστώς των μουσουλμάνων στη δυτική Θράκη",
            "Δεκάδες παραβιάσεις του εθνικού εναέριου χώρου και υπερπτήσεις πραγματοποίησαν τουρκικά μαχητικά την Δευτέρα 26 Σεπτεμβρίου στο πλαίσιο της επιθετικής τακτικής που ακολουθεί η Άγκυρα κλιμακώνοντας την ένταση στο Αιγαίο .",
            "αλλά και από αυτά που η Κύπρος εξακολουθεί να υφίσταται και να υποφέρει ως αποτέλεσμα της τουρκικής εισβολής στην Κύπρο το 1974.",
            "με το τουρκικό «Ορούτς Ρέις» και την «επακούμβηση» τουρκικής φρεγάτας από ελληνική",
            "το τουρκικό καθεστώς δημιουργεί πολεμικό κλίμα. Η κυβέρνηση Ερντογάν μέσω του τουρκικού υπουργείου άμυνας έδωσε στην δημοσιότητα βίντεο από την άσκηση επιστράτευσης με την επονομασία Γιλιντιρίμ που πραγματοποιήθηκε το Σάββατο με εκατοντάδες εφέδρους να προσέρχονται στους χώρους επιστράτευσης",
            "ο τουρκικός Τύπος μιλά για τα σχέδια των ΗΠΑ στην Αλεξανδρούπολη",
            "φαίνεται εξαιρετικά δύσκολη βραχυπρόθεσμα. Οι επικείμενες εκλογές μπορεί να βοηθήσουν την τουρκική κοινωνία να συνειδητοποιήσει ότι το θεμελιώδες ζήτημα είναι να ξεπεραστεί το αδιέξοδο που σχηματίζεται από τον τουρκο-ισλαμικό εθνικισμό από τη μία και τον κοσμικό τουρκικό εθνικισμό από την άλλη. Ως εκ τούτου",
            "Οι συγκεκριμένοι ισχυρισμοί της τουρκικής πλευράς έχουν ακουστεί και έχουν απαντηθεί πολλές φορές. Κατ' αρχήν η Ελλάδα είναι μία ευρωπαϊκή χώρα",
            "υπάρχει ένα πολύ σημαντικό τεχνικό και νομικό ζήτημα που είναι η τουρκική απειλή και το δικαίωμα",
            "Την πεποίθηση ότι μια επίλυση των ελληνοτουρκικών θα ήταν απολύτως δυνατό να επιτευχθεί εάν η Τουρκία αποδεχόταν το Διεθνές Δίκαιο της Θάλασσας και τη σχετική Συνθήκη (UNCLOS)",
            "κατά πολλούς ξεκίνησε το «νέο κεφάλαιο στις ελληνοτουρκικές σχέσεις». Ήταν το περίφημο δείπνο μεταξύ του Τούρκου Πρόεδρου και του Έλληνα πρωθυπουργού",
            "Oι αρνητικές επιδόσεις της τουρκικής κυβέρνησης στο πεδίο της οικονομίας και η συνεχιζόμενη «βουτιά» της λίρας οδηγούν στη ραγδαία φτωχοποίηση του τουρκικού λαού",
            "είπε ο Ακάρ σε συνέντευξή του στην Hurryiet που αποτελεί και το κεντρικό θέμα της τουρκικής εφημερίδας σήμερα.",
            "«η τουρκική αντιπολίτευση εμφανίζεται να λέει ‘γιατί δεν κάνετε κάποιες ενέργειες να εμποδίσετε τα πλοία’…ουσιαστικά σα να λένε ‘γιατί δεν επεμβαίνετε στρατιωτικά’’».",
            "Η Ασλί Ερντογάν εδώ και έξι χρόνια ζει τον παραλογισμό που επικρατεί στην τουρκική Δικαιοσύνη μετά την απόπειρα πραξικοπήματος του 2016. Λίγο καιρό αργότερα φυλακίστηκε κατηγορούμενη για συμμετοχή σε τρομοκρατική οργάνωση",
            "οι περισσότεροι πολιτικοί αλλά και αναλυτές θεωρούν σίγουρη την ήττα του Ερντογάν στις προεδρικές εκλογές που προγραμματίζονται τον Ιούνιο του 2023. Ο λόγος που υποστηρίζουν την άποψη αυτή είναι η αρνητική απόδοση της τουρκικής κυβέρνησης στην οικονομία",
            "Μέχρι το καλοκαίρι οι πολίτες και στην Τουρκία και στην Ελλάδα θα έχουν ψηφίσει σε κρίσιμες εκλογικές αναμετρήσεις. Οι προεκλογικές εκστρατείες και στις δύο χώρες θα θέσουν στο προσκήνιο την απειλή και την πιθανότητα μιας ελληνοτουρκικής σύρραξης. Ασαφής είναι μόνο ο βαθμός στον οποίο ο Ερντογάν και ο Μητσοτάκης θα χρησιμοποιήσουν τα ζητήματα στο Αιγαίο και τη Μεσόγειο για την προώθηση της καμπάνιας τους.",
            "Η Δημοκρατία της Τουρκίας ήταν ιστορικά ένα κράτος βασισμένο στην ιδεολογία του τουρκικού εθνικισμού. Οποιαδήποτε λύση σε ζητήματα ταυτότητας στην τουρκική πολιτική απαιτεί την εξάλειψη της συγκεκριμένης κρατικής ιδεολογίας και αυτό απαιτεί σχεδόν μια επαναστατική αλλαγή στο σύνταγμα. Οσον αφορά τη σημερινή σύνθεση των πολιτικών δυνάμεων στην Τουρκία",
            "Η άποψη ότι η Τουρκία «χάρισε» τα νησιά στην Ελλάδα μέσα από λανθασμένους χειρισμούς της είναι ευρέως διαδεδομένη στην τουρκική κοινή γνώμη και ενίοτε λαμβάνει τα χαρακτηριστικά της εμμονής. «Αν χρειαστεί",
            "αυτό που θα πρέπει να ληφθεί υπόψη για την επόμενη χρονιά είναι το βάρος της Ιστορίας. Το 2023 η τουρκική κυβέρνηση θα καταβάλει αναμφίβολα μεγάλους κόπους για να τιμήσει δύο σημαντικές εκατονταετηρίδες. Το ερχόμενο καλοκαίρι θα σηματοδοτήσει την εκατοστή επέτειο από την υπογραφή της Συνθήκης της Λωζάννης. Ενώ οι Ελληνες πιθανότατα θα δουν εκείνη τη στιγμή ως το αποκορύφωμα της καταστροφής στη Μικρά Ασία –καθώς και την έναρξη της ανταλλαγής πληθυσμών του 1923-1924–",
            "Τη σκυτάλη του τουρκικού παροξυσμού πήρε χθες ο κυβερνητικός εταίρος του Ταγίπ Ερντογάν",
            "χωρίς τις ψήφους των οποίων όμως η τουρκική αντιπολίτευση «δεν έχει ελπίδα» όπως λέγεται. Ενδεικτικά",
            "την Κυριακή (25/9). «Η Ελλάδα παίζει με τη φωτιά». Αυτός είναι ο τίτλος επέλεξαν τουρκικά ΜΜΕ με αφορμή μία φωτογραφία που κάνει τον γύρο του διαδικτύου και φέρεται να δείχνει πολεμικά πλοία σε Λέσβο και Σάμο.",
            "Αξίζει να σημειωθεί πως οι εξαγωγές της Τουρκίας στη Ρωσία εκτινάχθηκαν σε ρεκόρ μηνός για τον Αύγουστο. Οι πωλήσεις τουρκικών αγαθών και πρώτων υλών στη Ρωσία αυξήθηκαν κατά 87,2% ετησίως στα 738,5 εκατομμύρια δολάρια τον περασμένο μήνα",
            "»Ούτε αποπειράθηκε ενέργεια που θα “υποχρέωνε” αναγκαστικά την Κυβέρνηση στην Αθήνα να αντιδράσει στρατιωτικά π.χ. μια τουρκική απόβαση στο Καστελόριζο.",
            "Ο Τσαβούσογλου συναντήθηκε με την τουρκική κοινότητα στην επίσημη κατοικία του Γενικού Προξενείου της Τουρκίας στο Λος Άντζελες.",
            "«Το χάσμα ανάμεσα στις πομπώδεις απειλές και στις τουρκικές στρατιωτικές ενέργειες είναι γεγονός",
            "θα πρέπει να ξαναγραφεί η επίσημη ιστορία της τουρκικής υπεροχής. Θα πρέπει να υποκατασταθεί από μιαν άλλη ιστορία",
            "καθώς και τον εκσυγχρονισμό αυτών που ήδη έχει η τουρκική αεροπορία.Το συγκεκριμένο θέμα",
            "Ακόμη όμως κι αν υπάρξει αλλαγή φρουράς στην τουρκική κυβέρνηση με τον πλέον ανώδυνο τρόπο",
            "το επόμενο διάστημα να επιχειρηθεί μια νέα εργαλειοποίηση του μεταναστευτικού από την γειτονική χώρα. Παράλληλα μένει να φανεί αν η τουρκική πλευρά θα επιχειρήσει να ανεβάσει ακόμα περισσότερο το θερμόμετρο της έντασης με πρόσχημα τις γεωτρήσεις.",
            "2. Την αλήθεια ότι μετά την τουρκική εισβολή του 1974 το ένα τρίτο των Ελληνοκυπρίων αναγκάστηκαν να εγκαταλείψουν τις πατρογονικές τους εστίες;",
            "της μεγαλύτερης πόλης του τουρκικού Κουρδιστάν και αγωνίζεται στη Γ' κατηγορία του ποδοσφαίρου της Τουρκίας. Την Κυριακή η «Αμέντ» νίκησε με 2-0",
            "είναι ο τίτλος του δημοσιεύματος της τουρκικής εφημερίδας και κάνει λόγο για μετατροπή της Αλεξανδρούπολης σε μια ναυτική βάση. «Χτίζουν στους Έλληνες μια νέα Σούδα»",
            "Την ίδια ώρα ο τουρκικός Τύπος μιλά για μετατροπή της Αλεξανδρούπολης σε ναυτική βάση",
            "ο διάλογος είναι επιτακτικός και οι συναντήσεις μεταξύ αρχηγών κρατών απαραίτητες όταν υπάρχει κάτι έτοιμο για να συμφωνηθεί. Όταν περιμένουν τα κείμενα έτοιμα να δεχθούν μια υπογραφή. Στα ελληνοτουρκικά υπάρχει αδιέξοδο. Δεν μπορούμε να μιλήσουμε",
            "μέσα από τις οποίες ο Ερντογάν επιθυμεί πάση θυσία να είναι ο πρόεδρος της Τουρκίας στην 100ή επέτειο της τουρκικής δημοκρατίας το 2023. Θα χρησιμοποιήσει κάθε μέσο που μπορεί και η Ελλάδα είναι θέμα που του βγαίνει με φυσικό τρόπο στον σχεδιασμό του. Ομως το Αιγαίο βρίσκεται πολύ κοντά στην Τουρκία και τα αεροσκάφη των δύο χωρών πετούν το ένα δίπλα στο άλλο. Δεν μπορεί να αποκλειστεί ένα ατύχημα ή μια παρεξήγηση ή ένα λάθος. Και οι ΗΠΑ δεν έχουν δράσει όπως θα έπρεπε ως διαιτητές για τις δύο χώρες στην περιοχή. Εχουν αποδειχθεί σιωπηλές και αναποτελεσματικές. Δεν πιστεύω ότι οι Τούρκοι επιθυμούν εσκεμμένα να πάνε σε πόλεμο με την Ελλάδα",
            "τουλάχιστον σε ό,τι αφορά την Ανατολική Μεσόγειο. Η Ελλάδα θα βρεθεί τότε αντιμέτωπη με ένα καλό και ένα κακό σενάριο: α) Μια νέα κυβέρνηση στην Τουρκία επικεντρώνεται στη διαχείριση του οικονομικού χάους και επιλέγει τη «νηνεμία» στο Αιγαίο β) με την ευκαιρία της 100ής επετείου της Συνθήκης της Λωζάννης και της τουρκικής δημοκρατίας –καλοκαίρι και φθινόπωρο 2023",
            "εξέθεσε εκ νέου την τουρκική προκλητικότητα διαμηνύοντας για μία ακόμη φορά ότι ο ελληνικός λαός δεν πτοείται από αυτή.",
            "με τα τουρκικά αεροσκάφη να αναχαιτίζονται από τους Έλληνες πιλότους σύμφωνα με τους διεθνείς κανόνες.",
            "και στο επίκεντρο του κυβερνητικού συμβουλίου στην Τουρκία πρόκειται να βρίσκεται η γενική στάση του τουρκικού τραπεζικού συστήματος έναντι του Μιρ.",
            "Για τις τουρκικές προκλήσεις μίλησε στον Realfm 97,8 και τον Νίκο Χατζηνικολάου ο διεθνολόγος",
            "Το πρόβλημα είναι οτι η Ελλάδα από το 1996 έχει αποδεχτεί πληθυντικό αριθμό. Από το «ελληνοτουρκική διαφορά» έχει πάει στο «ελληνοτουρκικές διαφορές». Έτσι",
            "Ο ίδιος συνέχισε υποστηρίζοντας ότι η Τουρκία προκαλείται από την Ελλάδα ενώ επανέφερε την προπαγάνδα για κλείδωμα τουρκικών μαχητικών από ελληνικoύς S-300 και μίλησε μέχρι και για επιθέσεις εναντίον εμπορικών πλοίων: «H άφιξη των ΗΠΑ στην Κύπρο και η παροχή οπλικών συστημάτων είναι ένα βήμα. Διότι μας προκαλούν μέσω της Ελλάδας. Διότι η Ελλάδα είτε μας κλειδώνει τα μαχητικά μας με τα ραντάρ των S-300 είτε κάνει επιθέσεις εναντίον εμπορικών πλοίων»",
            "αλλά μπορεί ανά πάσα στιγμή να προκαλέσει ανυπολόγιστες παρενέργειες. Oσο για την τουρκική αντιπολίτευση",
            "οπότε και υπάρχουν διαθέσιμα στοιχεία για την τουρκική οικονομία.Το αντίστοιχο ποσό για την ίδια περσινή περίοδο έφτανε τα",
            "Ήδη δύο τουρκικές τράπεζες συμμορφώθηκαν με τις Δυτικές επιταγές για αποφυγή χρήσης του ρωσικού συστήματος πληρωμών Μιρ",
            "στις επαφές που θα έχει η ελληνική πλευρά αναμένεται να παρουσιάσει ντοκουμέντα για την εντεινόμενη τουρκική προκλητικότητα",
            "ότι είναι ηπου απειλεί τηνμε επέκταση των χωρικών της υδάτων στο Αιγαίο από τον Ιούνιο του 1995: «η απειλή αυτή έχει προσφάτως ενισχυεί με την αύξηση της στρατιωτικής παρουσίας στα νησιά του ανατολικού Αιγαίου αντίθετα μετις διεθνείς συνθήκες».Επιμένοντας στην διαστρεβλωμένη ανάγνωση της πραγματικότητας οι τουρκικές διπλωματικές πηγές υποστηρίξαν",
            "καταγραφεί όχι μόνο από την Τουρκία αλλά και από ΜΚΟ.Τελευταία στην απάντηση για την ομιλία του Έλληνα πρωθυπουργού διαρροή η αναφορά στο Κυπριακό : «Η Τουρκί θα συνεχίσει να στηρίζει τους τουρκοκυπρίους και τα δικαιώματά τους κυρίως όσον αφορά το καθεστώς ισότητας σε επίπεδο κυριαρχίας αλλά και διεθνώς».",
            "στη Χίο και άλλα νησιά. Εθνικιστές διαφόρων ειδών σίγουρα θα επιστρατεύσουν αυτήν την επέτειο για να καταγγείλουν την υποτιθέμενη αποτυχία της Ελλάδας να τηρήσει τις υποχρεώσεις της υπό τη Συνθήκη της Λωζάννης. Αλλοι θα υποστηρίξουν ότι ο Ισμέτ Ινονού απέτυχε παντελώς στη διαπραγμάτευση της συνθήκης για το τουρκικό έθνος. Στη συνέχεια",
            "δείχνοντας στην πράξη ότι αυτό που λέει σήμερα η τουρκική πλευρά: Οτι δεν μας θεωρούν ισότιμους συνομιλητές.",
            "ο Τσαβούσογλου είπε ότι τα τουρκικής κατασκευής οπλισμένα και άοπλα drones είναι από τα καλύτερα στον κόσμο. \"Ήταν τουρκικά οπλισμένα drones που απέτρεψαν τη λιβυκή εισβολή στην Τρίπολη\"",
            "Υπενθυμίζεται ότι στις 21 Σεπτεμβρίου αποκαλύφθηκε ότι η τουρκική εταιρεία Baykar παρέδωσε 20 οπλισμένα μη επανδρωμένα αεροσκάφη τύπου TB2 Bayraktar στα Ηνωμένα Αραβικά Εμιράτα νωρίτερα αυτόν τον μήνα",
            "η ισοτιμία της τουρκικής λίρας έναντι του αμερικανικού νομίσματος εκτινάχθηκε κατά τη διάρκεια της ημέρας στο 18,4806",
            "«έπειτα από το αβάσιμο αίτημα μιας χώρας που δεν διστάζει να σαμποτάρει να τις νατοϊκές αποστολές» όπως είναι η Ελλάδα σύμφωνα με όσα καταγγέλλει η τουρκική πλευρά",
            "»Το 1976 το τουρκικό σκάφος “HORA” πραγματοποίησε έρευνες στο Αιγαίο. Ομοίως το 1987 το τουρκικό “SISMIK”. Το 1996 στην κρίση των Ιμίων η Τουρκία είχε απέναντί της τον “χαμένο” Σημίτη και όπως αποκάλυψε ο εξαίρετος ε.α. Στρατηγός Καμπουρίδης που τότε υπηρετούσε στην Τουρκία",
            "σύμφωνα με στοιχεία της Danske Bank) μοιάζουν με λάδι στη φωτιά που καίει μανιασμένα την τουρκική οικονομία.",
            "Στο στόχαστρο των τουρκικών ΜΜΕ μπήκαν για άλλη μια φορά η Αλεξανδρούπολη και η Κρήτη",
            "Οι φωτογραφίες φέρεται να τραβήχτηκαν στις 18 Σεπτεμβρίου από τουρκικά μη επανδρωμένα σκάφη κατά τη διάρκεια των πολλών υπερπτήσεων που πραγματοποιεί η Τουρκία καθημερινά στο Αιγαίο",
            "επιχείρησαν να στήσουν ένα ακόμη ύποπτο περιστατικό με ψευδή τουρκική ΝΟΤΑΜ για δήθεν παρουσία μεταναστών σε νησίδα",
            "Η εξωτερική πολιτική της χώρας μας στα Ελληνοτουρκικά,αποτελεί ύψιστο Εθνικό θέμα άρα δεν μπορεί να είναι απόφαση προσωπική",
            "Όλα τα βλέμματα στρέφονται ωστόσο στο πρόσωπο το οποίο θα μπορούσε να κατέβει στις εκλογές ως ο κοινός υποψήφιος της τουρκικής αντιπολίτευσης για την προεδρία.",
            "αλλά μόνιμη επιδίωξη για μετατροπή των τουρκικών αξιώσεων σε διμερές θέμα και η Ελλάδα υποχωρούσε.",
            "η οποία στην πραγματικότητα δεν διαθέτει ουσιαστικό κράτος δικαίου. Μια χώρα η οποία δεν αναγνωρίζει τα δικαιώματα κυριαρχίας των γειτονικών χωρών της. Μια χώρα η οποία προκαλεί μια σειρά από βάσανα στον λαό της. Eνα από τα κύρια προβλήματα της Τουρκίας είναι η συγκρότηση ενός κράτους το οποίο επιβάλλει στους πολίτες του μια τουρκική υπεροχή. Επί της ουσίας",
            "ότι «η τωρινή αρνητική ατμόσφαιρα στις σχέσεις Αθήνας-Άγκυρας είναι μια ηθελημένη επιλογή της Ελλάδας. Έχουν επιλέξει τις προκλητικές ενέργειες και την κλιμάκωση της ρητορικής τους σε σχεδόν καθημερινή βάση αντίθετα με τους κανόνες συνεργασίας και καλής γειτονίας. Είναι η ελληνική πλευρά που έχει \"παγώσει\" τις διμερείς διαπραγματεύσεις και τα μέτρα οικοδόμησης εμπιστοσύνης του ΝΑΤΟ».Από την προκλητική απάντηση στονδεν θα μπορούσαν να λείψουν και οι αναφορές στο μεταναστευτικό με τις τουρκικές πηγές να καλού την«να σταματήσει τα pushbacks μεταναστών στο Αιγαίο» κατηγορώντας την χώρα μας για «απειλητική και απάνθρωπη» συμπεριφορά κατά των παράμονων μεταναστών» που έχουν",
            "Είχε προηγηθεί μπαράζ προβοκατόρικων δημοσιευμάτων από τουρκικά ΜΜΕ μία ημέρα νωρίτερα",
            "επικεφαλής της τουρκικής αμυντικής βιομηχανίας.Οι Ηνωμένες Πολιτείες έχουν ήδη ενημερώσει επίσημα την Τουρκία για τον αποκλεισμό της από το πρόγραμμα προμήθειας των τελευταίων μαχητικών F-35 λόγω της αγοράς από την Άγκυρα των ρωσικών συστημάτων αεράμυνας S-400. Η Ουάσινγκτον ακύρωσε",
            "Όπως εξηγεί οι ΗΠΑ και η Ελλάδα δεν έχουν την ισχύ να πραγματοποιήσουν μια χερσαία επιχείρηση όμως ο τουρκικός στόλος και η αεροπορία θα υποστούν ολική καταστροφή.",
            "Με διαρροές από την τουρκική αντιπροσωπεία στον ΟΗΕ υπήρξε η πρώτη αντίδραση της Τουρκίας στην ομιλία του Κυριάκου Μητσοτάκη στην Γενική Συνέλευση του οργανισμού στην οποία ο Έλληνας πρωθυπουργός από τη μια αποδόμησε την τουρκική προκλητική ρητορική βάζοντας τις ελληνικές «κόκκινες γραμμές» και αφετέρου έτεινε χείρα φιλιάς στον τουρκικό λάο και με ανάρτηση στα τουρκικά στον λογαριασμό του στο Twitter «Δυστυχώς η ομιλία αποτελεί ακόμα ένα παράδειγμα διαστρέβλωσης των γεγονότων και της επιθετικής ρητορικής κατά της Τουρκίας. Ο ρόλος της Τουρκίας στην περιοχή (σ.σ. ανατολική Μεσόγειο) εκτιμάται διεθνώς από την παγκόσμια κοινότητα» ανέφεραν πηγές της τουρκικής αντιπροσωπείας στο πρακτορείο ειδήσεων Anadolu Οι ίδιες πηγές υποστήριξαν ότιέχει εφαρμόσει τις κυρώσεις που έχει αποφασίσει το Συμβούλιο Ασφαλείας του ΟΗΕ για τη",
            "τα τουρκικά αεροσκάφη αναγνωρίστηκαν και αναχαιτίστηκαν σύμφωνα με τους διεθνείς κανόνες",
            "έχει έστω και μια σφαίρα σε αυτά για να αντιμετωπίσει την τουρκική στρατιά Αιγαίου η οποία είναι δομημένη για απόβαση σε αυτά."
        ],
        "negative": [
            "Η έκθεση αναφέρει επίσης ότι τα υψηλά επίπεδα συναλλαγματικών αποθεμάτων",
            "Η Ινδία ανέφερε την Τρίτη ότι θα συνεχίσει να στηρίζει τη Σρι Λάνκα",
            "ο ΜακΚάρτνεϊ τονίζει: «Είμαι βέβαιος ότι θα ληφθούν μέτρα για να μεταφερθεί η βαριά κακοποιημένη ελεφαντίνα Jeymalyatha (Joymala) σε ένα κατάλληλο κέντρο διάσωσης όπου μπορεί να λάβει την εξειδικευμένη φροντίδα που χρειάζεται για τα ψυχολογικά της τραύματα και να ζήσει χωρίς αλυσίδες με την παρέα άλλων ζώων».",
            "Την ίδια στιγμή κι ενώ πολλές χώρες ανά τον κόσμο βλέπουν στην πυρηνική ενέργεια τη διέξοδο από την ενεργειακή κρίση",
            "συνδυάστηκε με το γεγονός της υποσκέλισης του Ηνωμένου Βασιλείου από μια πρώην αποικία του στην παγκόσμια κατάταξη των χωρών με τα μεγαλύτερα ΑΕΠ. Πρόκειται για την Ινδία",
            "εξαιρούνταν από αυτούς τους περιορισμούς. Αυτή είναι μια σημαντική απόφαση καθώς η Ινδία είναι ένας από τους μεγαλύτερους εξαγωγείς ρυζιού στον κόσμο",
            "Οι ινδοελληνικές οικονομικές και εμπορικές σχέσεις έχουν αποκτήσει νέο δυναμισμό. Η Ινδία και η Ελλάδα μπορούν να δημιουργήσουν χρηματοοικονομικές ροές πάνω από την Ευρασία",
            "Ιδιαίτερη σημασία για την ελληνική πλευρά είναι το γεγονός ότι η Ινδία έχει επίσης υπογράψει τη Σύμβαση για το Δίκαιο της Θάλασσας. «Η σχέση μεταξύ των δύο χωρών μας",
            "σύμφωνα με κινεζικά δελτία ειδήσεων. Μάλιστα",
            "Σε προγενέστερο άρθρο μας με τίτλο,\" Γεωπολιτική κίνηση-ματ",
            "η οποία εισέβαλε και κατέλαβε μέρος του κυρίαρχου έθνους της Κύπρου το 1974",
            "σαφές: «Η Ρωσία του εγγύς μέλλοντος",
            "η οποία ανεξαρτητοποιήθηκε το 1948 και πλέον είναι η πέμπτη μεγαλύτερη οικονομία στον πλανήτη και συνάμα το πολυπληθέστερο κράτος",
            "Βίντεο από το τραγικό δυστύχημα δείχνει το μικρό λεωφορείο να έχει κατασταφεί ολοσχερώς καθώς άνθρωποι προσπαθούν απεγνωσμένα να σώσουν όποιον μπορούν.",
            "προσθέτοντας ότι η αύξηση των φορολογικών εσόδων για την κυβέρνηση ήταν σημαντική.",
            "ο κίνδυνος δευτερογενών κυρώσεων από τις ΗΠΑ σημαίνει ότι οι εταιρείες της διστάζουν να καλύψουν το κενό που άφησαν οι κυρώσεις στον αμυντικό και τεχνολογικό τομέα της Ρωσίας. «Περίμεναν περισσότερα από την Κίνα»",
            "το κοριτσάκι θα δώσει κατάθεση στην αστυνομία.",
            "ο Μόντι είπε στον Πούτιν ότι η εποχή μας δεν είναι κατάλληλη για πολέμους",
            "η Ινδία συνήψε αμυντική συμφωνία αξίας 40 εκατομμυρίων δολαρίων με την Αρμενία",
            "Ακολουθήστε το Protagon στο Google News",
            "εξέδωσε χθες μία ανακοίνωση εκφράζοντας την ανησυχία της για τις προσπάθειες διεξαγωγής μονομερών δημοψηφισμάτων σε ουκρανικά εδάφη.",
            "Διαβάστε επίσης: Ινδία: Ιδιωτική εταιρεία μπαίνει στην «κούρσα» του Διαστήματος",
            "που μπορεί να φτάσει ταχύτητα 113 χλμ/ώρα",
            "καθώς η Τουρκία είναι ένας αγαπημένος προορισμός και ο τουρισμός είναι μια σημαντική πηγή εσόδων για την οικονομία. Ένα πρόσφατο περιστατικό στα τέλη Απριλίου",
            "σύμφωνα με δημοσίευμα των Τάιμς της Ινδίας.",
            "προκάλεσε πανικό στο πλήθος των πιστών που είχαν συρρεύσει στον ναό",
            "δεν είναι κράτος στο οποίο μπορεί να βασιστεί η Ινδία».",
            "Ακολουθήστε το kathimerini.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις",
            "διαθέτει το μεγαλύτερο δίκτυο εσωτερικών αποθηκών εμπορευματοκιβωτίων (ICD) στην Ινδία.",
            "ο πρώην CEO της Apple που πέθανε το 2011. «Αυτός είναι ο τρόπος μου να τιμώ τη δουλειά του»",
            "Όλα ξεκίνησαν όταν η Archana Choudhary και το μικρό παιδί της βρίσκονταν σε ένα χωράφι στα περίχωρα του καταφυγίου τίγρεων Bandhavgarh. Ξαφνικά μία τίγρης ξεπρόβαλε από τους θάμνους και επιτέθηκε στο 15 μηνών μωρό.",
            "προσπαθώντας να σπάσουν τον ισραηλινό θαλάσσιο αποκλεισμό της Γάζας.",
            "δήλωσαν αξιωματούχοι σε τοπικά ειδησεογραφικά δίκτυα.",
            "Η κυβέρνηση έχει ήδη εκπονήσει ένα σχέδιο ιδιωτικοποίησης για την Concor",
            "Ακολουθήστε το kathimerini.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις",
            "αλλά δεν αναφέρθηκε μέχρι τις 22 Σεπτεμβρίου.",
            "η οποία κατασκευάζει τη νέα σειρά του εμβληματικού κινητού στο εργοστάσιό της στο Σριπερουμπουντούρ",
            "σύμφωνα με την τοπική αστυνομία.«Τέσσερις από τους κατηγορούμενους παρέσυραν τα κορίτσια σε ένα χωράφι και»",
            "Ο κατηγορούμενος και ένας συνεργός του συνελήφησαν.",
            "το παιδί έχει τραύματα στο κεφάλι",
            "αλλά και ως προς το πώς οι προοπτικές των νσχέσεών τους μπορούν να συναντηθούν πιο έντονα σε σχέση με τις εξελίξεις σε όλο τον κόσμο.",
            "αλλά επικεντρώθηκαν σε ζητήματα σχετικά με τις επιπτώσεις του πολέμου σε τομείς όπως η επισιτιστική ασφάλεια",
            "ενώ μετά την ανάκρισή του εντοπίστηκε -μεταξύ άλλων- ένα ακόμα κλεμμένο ΙΧ.",
            "εδώδιμα όπως το jaggery και ένα δημοφιλές ινδικό φαρμακευτικό φύλλο",
            "έπειτα από την επιστράτευση εφέδρων και την απειλή του Πούτιν για χρήση πυρηνικών όπλων",
            "Ο πληθωρισμός κινείται περίπου στο 7%",
            "ο Πούτιν σε ομιλία του είπε ότι χώρες όπως η Κίνα μπόρεσαν να αναπληρώσουν τις χαμένες εμπορικές συναλλαγές της Ρωσίας με την Ευρώπη.",
            "η οποία σημειωτέον θα είναι η Προεδρεύουσα χώρα του SCO",
            "πολλά αντίστοιχα scooter θα έχουν σίγουρα σκληρό ανταγωνισμό.",
            "συμπεριλαμβανομένης της εμπορίας ανθρώπων και των ναρκωτικών και της απαγωγής τουριστών με λύτρα που επισκέπτονται την Τουρκία.",
            "περισσότερα από 5.000 όπλα και στρατιωτικός εξοπλισμός",
            "με τις οποίες ακόμα δεν μπορεί να υπάρξει σύγκριση",
            "Αναμένεται να διενεργηθεί ψυχιατρική εξέταση στο παιδί",
            "ο Νίκος Δένδιας και ο Σουμπραχμανιάμ Τζαϊσχανκάρ αντάλλαξαν απόψεις για την Ουκρανία",
            "γίνεται ολοένα και πιο προφανές ότι η Τουρκία απογοητεύεται με το Πακιστάν κατά καιρούς",
            "ενώ πολλοί άλλοι παραμένουν στην Τουρκία μέχρι να βρουν τρόπο να πάνε στην Ευρώπη.",
            "από τα τρόφιμα μέχρι την τεχνολογία",
            "Ο Ινδός πρωθυπουργός είπε στον Πούτιν ότι «η σημερινή εποχή",
            "εκχωρώντας την πλειοψηφική δημόσια ιδιοκτησία της εταιρείας.",
            "αναγκάζοντας τη Ρωσία να βασίζεται αποκλειστικά στη βοήθεια της Βόρειας Κορέας και του Ιράν.",
            "Η Ελλάδα είναι η αρχαιότερη δημοκρατία και η Ινδία η μεγαλύτερη και πολυπληθέστερη. Και οι δύο έριξαν τον αποικιακό ζυγό και αναδείχθηκαν ως σύγχρονες δημοκρατίες και δημιούργησαν διπλωματικές σχέσεις τον Μάιο του 1950. Η Ελλάδα ίδρυσε Πρεσβεία στην Ινδία το 1950 και έχει τρία προξενεία στην Καλκούτα",
            "ολοκλήρωσε επίσης ένα έργο που σχετίζεται με το υπουργείο Άμυνας για την κατασκευή μιας σήραγγας στον αυτοκινητόδρομο Leh-Manali της Ινδίας.",
            "Ο Dheeraj Palliyil έκανε το ταξίδι την προηγούμενη εβδομάδα",
            "πάνω από τον στόχο του 4% με 6% που έχει θέσει η Reserve Bank of India η οποία αύξησε τα επιτόκια δανεισμού τρεις φορές φέτος σε μια προσπάθεια να συγκρατήσει τις τιμές.",
            "Central Distt Spl staff nabbed a criminal with 181 previous cases",
            "Η σύζυγος εξήγησε στους αστυνομικούς ότι ο άνδρας της «θυσίασε» τη γλώσσα του για να κατευνάσει μια θεά",
            "Σύμφωνα με την έκθεση η αύξηση της ιδιωτικής κατανάλωσης και τα υψηλότερα ποσοστά απασχόλησης βοήθησαν τις κεφαλαιουχικές δαπάνες του ιδιωτικού τομέα της χώρας να φθάσουν σε ένα από τα υψηλότερα επίπεδα της τελευταίας δεκαετίας.",
            "Μετά την απαγόρευση της Ινδίας στις εξαγωγές διαφόρων ποικιλιών ρυζιού νωρίτερα αυτόν τον μήνα",
            "με δυσκολία ενέκριναν το «στοίχημα» του Πούτιν.",
            "έμεινε πολύ ικανοποιημένος από την επίσκεψή του στην Ινδία. «Η Ινδία είναι μια τεράστια χώρα και αγορά και ιδιαίτερα σημαντική για τις επιχειρήσεις των δύο τροχών και του MotoGP. Το πρωτάθλημα έχει τεράστια βάση θαυμαστών εκεί και το να σχεδιάσουμε έναν αγώνα MotoGP στην Ινδία θα είναι ταυτόχρονα ένα εξαιρετικό θέαμα για τους θαυμαστές και θα επιτρέψει την ανάπτυξη του αθλήματος σε αυτήν την περιοχή",
            "Χάρη σε αυτή τη σχέση του με τον Musk",
            "η τίγρης είχε βυθίσει τα δόντια της στο κεφάλι του μωρού και προσπαθούσε να το αρπάξει μακριά",
            "πέτρα και ψηλά άγρια χόρτα που σε συνδυασμό έδεσαν την οροφή. Αυτά τα υλικά βοηθούν το σπίτι να παραμείνει φυσικά δροσερό μέσω του εξαερισμού και της μόνωσης κατά τους ζεστούς μήνες στην περιοχή. Ταυτόχρονα",
            "δικτατορική οντότητα» (!) και υποστήριξε ότι η ηγεσία του μπλοκ ανάγκασε τον ηγέτη ενός κράτους μέλους – τον κύπριο πρόεδρο Νίκο Αναστασιάδη – να ακυρώσει μια προγραμματισμένη συνάντηση μαζί του.",
            "οι επιθέσεις των ζώων συμβαίνουν επειδή η ταχεία αστικοποίηση καταστρέφει τους φυσικούς οικοτόπους",
            "ακολουθούμενη από την οξεία οικονομική εξάρτηση του Πακιστάν από τη Σαουδική Αραβία",
            "Σύμφωνα με πηγές προσκείμενες στις σχετικές συνομιλίες",
            "Μίλησαν για τους τομείς που ενδιαφέρουν τόσο την Ινδία όσο και την Τουρκία ως προς το τι κάνουν διμερώς",
            "το 1952 κηρύχθηκε επισήμως είδος εξαφανισμένο.",
            "από την Κίνα και τις ΗΠΑ",
            "Αν και η Κίνα επωφελήθηκε από τις χαμηλότερες τιμές για να αυξήσει τις αγορές ρωσικών αγαθών",
            "της οποίας η χαμογελαστή φωτογραφία στην κηδεία μιας 95χρονης έγινε viral",
            "Το Ανώτατο Δικαστήριο έδωσε πέρυσι εντολή να γκρεμιστούν οι δύο ουρανοξύστες που βρίσκονται στην περιοχή Νόιντα έπειτα από μακρά δικαστική μάχη",
            "ανέφεραν οι Αρχές.Τουλάχιστον 24 από αυτούς έχασαν τη ζωή τους όταν οι κατοικίες τους κατέρρευσαν εξαιτίας των συνεχών βροχοπτώσεων.Σε άλλα περιστατικά,",
            "σε μια κίνηση που εντάσσεται στη στρατηγική του αμερικανικού κολοσσού να μεταφέρει μέρος της παραγωγή του εκτός Κίνας.",
            "Σημειώνεται ότι το οδικό τμήμα Αμβράβατι-Ακόλα είναι μέρος του οδικού άξονα NH 53 (1.949 χλμ)",
            "Εγκάρδια συνάντηση είχαν οι υπουργοί Εξωτερικών της Ελλάδας Νίκος Δένδιας και της Ινδίας δρ Σουμπραχμανιάμ Τζαϊσχανκάρ στη Νέα Υόρκη",
            "μέσω του διαλόγου μεταξύ των μερών και στο πλαίσιο των σχετικών ψηφισμάτων των Ηνωμένων Εθνών».",
            "αναφέρει ο Πάτρικ Γουίντουρ ανταποκριτής της βρετανικής εφημερίδας «Guardian» στη Νέα Υόρκη.",
            "δήλωσε πως η πλειοψηφία των Ινδουιστών θα βγει στους δρόμους σε ένδειξη διαμαρτυρίας εάν δεν ληφθούν τα κατάλληλα μέτρα.",
            "Σήμερα το υπουργείο Άμυνας έδωσε στη δημοσιότητα βίντεο του ναυτικού τμήματος των γυμνασίων",
            "που έχει αφήσει πίσω του χιλιάδες θύματα και από τα δύο στρατόπεδα.",
            "είχε την ευκαιρία να διαπιστώσει από πρώτο χέρι τις κινεζικές «ανησυχίες» για την Ουκρανία κατά τη διάρκεια συνάντησης με τον ομόλογό του",
            "λέει η σχεδιάστρια για τη διαδικασία που ακολούθησε για το Mud House. «Πολλές έρευνες και συζητήσεις με ηλικιωμένους μαστόρους βοήθησαν να αποκτήσουμε όλες τις γνώσεις που προς τη σωστή δημιουργία αυτής της κατοικίας. Είναι η προσπάθειά μας να φέρουμε την αρχιτεκτονική πιο κοντά στη Γη μέσω των υλικών και του βιώσιμου τρόπου ζωής της!»",
            "Η κύρια εταιρεία συναρμολόγησης του iPhone της Apple στην Ινδία είναι Foxconn",
            "η Ευρώπη θα σταματήσει το μεγαλύτερο μέρος των αγορών της από τα 3 εκατομμύρια βαρέλια ημερησίως",
            "υποστήριξε ότι η Ρωσία έχει διατηρήσει στενούς δεσμούς με χώρες σε όλο τον κόσμο",
            "η Murmu συνόψισε τα επιτεύγματα του έθνους με αυτόν τον τρόπο: «Το να φτάσω στο αξίωμα της Προέδρου δεν είναι το προσωπικό μου επίτευγμα",
            "ίσως το συγκεκριμένο μοντέλο της Ινδίας να έχει ένα ή δύο κοινά σημεία με αυτό.",
            "Σύμφωνα με δήλωση του DCW την Κυριακή",
            "ειδικά σύμφωνα με τις προσδοκίες του λαού του Κασμίρ».",
            "ενώ μόλις οι θεράποντες ιατροί το επιτρέψουν",
            "έγραψε χαρακτηριστικά ο πρόεδρος της χώρας.",
            "ενώ το σώμα της έχει υποστεί βαθιές πληγές.",
            "και τόνισε ότι η χώρα του έχει επανεκτιμήσει τη στάση της απέναντι στις ΗΠΑ. «Καταβάλαμε πολλή προσπάθεια για να σφυρηλατήσουμε μια διαφορετική σχέση με τις ΗΠΑ»",
            "Η Ινδία και η Ελλάδα αλληλοϋποστηρίζονται σε θέματα αμοιβαίου ενδιαφέροντος. Η Ελλάδα υποστηρίζει την πρωτοβουλία Free and Open Indo-Pacific (FOIP) για την προώθηση της ειρήνης",
            "Η εντολή για την απομάκρυνση των κατοίκων κοντινών διαμερισμάτων από τα σπίτια τους είχε ισχύ για περίπου δέκα ώρες. Ωστόσο",
            "μαζί με την Αυστραλία και τις Ηνωμένες Πολιτείες",
            "Κάτι αναμενόμενο καθώς η Honda είχε μεγάλα σχέδια για την ινδική αγορά όσον αφορά τα ηλεκτρικά οχήματα",
            "η Ελλάδα μπορεί επίσης να αγοράσει τον ινδικό πύραυλο κρουζ BrahMos που θα μπορούσε να ενσωματωθεί με το αεροσκάφος της Rafale.",
            "με τιμή άνω των 45.000 ρουπιών (552 δολαρίων)",
            "παγκόσμια πρώτη μεταφορά που αλλάζει το παιχνίδι. Είμαι όλοι παραπάνω από ενθουσιασμένοι γιατί αυτό συμβαίνει την επέτειο των 75 χρόνων της ινδικής ανεξαρτησίας» ανέφερε για το πρώτο αυτό διηπειρωτικό πρότζεκτ μεταφοράς ο ύπατος αρμοστής στη Ναμίμπια",
            "η Τουρκία αποκατέστησε διπλωματικές σχέσεις με το Ισραήλ μετά από μια δεκαετία εντάσεων που ξέσπασαν το 2010 όταν Ισραηλινοί κομάντος σκότωσαν 10 Τούρκους ακτιβιστές σε ένα τουρκικό πλοίο βοήθειας",
            "Στην ομιλία της μετά την ορκωμοσία της ως Προέδρου",
            "Η ζωή της Droupadi Murmu είναι η αντανάκλαση της νέας Ινδίας. Δεν είναι μόνο ένα σημάδι της ενδυνάμωσης των γυναικών",
            "και στην ειρηνική επίλυση των διαφορών» είχε δηλώσει χαρακτηριστικά ο Νίκος Δένδιας κατά την επίσημη επίσκεψη του Ινδού ομολόγου του στην Αθήνα",
            "η Ινδία αναπτύσσει και επεκτείνει τα πυρηνικά σχέδιά της. Η μεγαλύτερη εταιρεία παραγωγής ηλεκτρικής ενέργειας στη χώρα σχεδιάζει να αναπτύξει ακόμη ένα μεγάλο πυρηνικό σχέδιο μόλις λίγες εβδομάδες αφότου ανακοίνωσε ότι μπαίνει σε αυτόν τον τομέα.",
            "Η ινδική κόμπρα τείνει να τρώει κυρίως «τρωκτικά",
            "Στην Ινδία υπάρχουν τέσσερα διαφορετικά είδη κόμπρας.",
            "Πρόκειται για έναν δρόμο ταχείας κυκλοφορίας",
            "Ντμίτρο Κουλέμπα. Ηταν η πρώτη τους συνάντηση από την έναρξη του πολέμου",
            "ήταν η απαγωγή μιας μικρής ομάδας Νεπαλέζων τουριστών στην Κωνσταντινούπολη.",
            "η οικογένειά του υποχώρησε και πλέον τον στηρίζουν. «Στην πραγματικότητα",
            "Τα μέλη μιας οικογένειας στην Κεράλα της Ινδίας",
            "το διμερές εμπόριο Ινδίας-Τουρκίας ήταν αρκετά εκτεταμένο",
            "ανώτατος εκπρόσωπος του Συμβουλίου Εθνικής Ασφαλείας των ΗΠΑ. «Ακόμη και χώρες που ήταν επιεικείς μαζί του αρχίζουν να αμφισβητούν τι κάνει στην Ουκρανία».",
            "ο κίνδυνος δευτερογενών κυρώσεων από τις ΗΠΑ σημαίνει ότι οι εταιρείες της παραμένουν επιφυλακτικές στο να καλύψουν το κενό που άφησαν οι κυρώσεις στον αμυντικό και τεχνολογικό τομέα της Ρωσίας. «Περίμεναν περισσότερα από την Κίνα»",
            "το Τσενάι και τη Βομβάη. Η Ινδία ίδρυσε την πρεσβεία της στην Αθήνα το 1978 και έχει προξενείο στη Θεσσαλονίκη.",
            "Οι επικρίσεις του Ινδού πρωθυπουργού για τον Πούτιν και η αναγνώριση από τον Ρώσο ηγέτη των ανησυχιών που εξέφρασε ο Κινέζος πρόεδρος Σι Τζινπίνγκ την περασμένη εβδομάδα αποτελούν σημάδια δυσφορίας για τις κινήσεις της Μόσχας",
            "Χειροπέδες στον μεγαλύτερο κλέφτη αυτοκινήτων του κόσμου κατάφεραν να περάσουν οι αστυνομικοί του Δελχί της Ινδίας.",
            "Τη στιγμή που κατεδαφίζονται δύο ουρανοξύστες ύψους 103 μέτρων στο Νέο Δελχί της Ινδίας καταγράφηκε σε ένα εντυπωσιακό βίντεο.",
            "που συνέπεσαν με τις οπισθοχωρήσεις των ρωσικών δυνάμεων λόγω της πίεσης των Ουκρανών στα ανατολικά",
            "ανέφερε η κυβέρνηση στη μηνιαία οικονομική επισκόπηση για τον Αύγουστο που δημοσιεύθηκε το Σάββατο.",
            "«Η Ελλάδα είναι ένα ναυτικό έθνος με έναν από τους μεγαλύτερους εμπορικούς στόλους παγκοσμίως. Διαθέτει τη 16η ισχυρότερη αεροπορική δύναμη στον κόσμο",
            "ενώ άλλοι υποστήριξαν τη χειρονομία τους.",
            "Αποφάσισαν να διορίσουν τους αντίστοιχους πρεσβευτές τους για πρώτη φορά μετά από τέσσερα χρόνια.",
            "που ξεκίνησαν την περασμένη Πέμπτη και αναμένεται να διαρκέσουν μέχρι και την Τετάρτη",
            "από 1.489 σε 2.869 τη χρονιά που πέρασε.",
            "Η δημόσια κριτική σε βάρος του προέδρου της Ρωσίας Βλαντίμιρ Πούτιν στη σύνοδο κορυφής του Ουζμπεκιστάν για τον πόλεμο στην Ουκρανία",
            "εγείροντας ανησυχίες για μείωση της παραγωγής ρυζιού και υψηλότερες τιμές των τροφίμων σε μια εποχή που το κόστος των εισαγόμενων τροφίμων αυξάνεται.",
            "Το υπουργείο Οικονομικών της Ινδίας ανακοίνωσε την εν λόγω κίνηση αργά την Πέμπτη",
            "Εκτίμησή μας είναι πως η νέα τουρκική κίνηση προσέγγισης",
            "συνήθως το τηλέφωνο έβγαινε στην Ινδία 10-15 ημέρες έπειτα από την πώλησή του στο εξωτερικό. Όμως",
            "γεγονός που κατέστη σαφές από την τοποθέτηση του Σεργκέι Λαβρόφ όταν κατά τη διάρκεια συνέντευξης Τύπου εξαπέλυσε επίθεση εναντίον της… Δύσης",
            "συμπεριλαμβανομένων 140 αεροσκαφών και 60 πολεμικών πλοίων.",
            "το Κασμίρ είναι και θα είναι το ίδιο για εμάς. Ήταν το Τσανάκαλε χθες",
            "Δείτε όλες τις τελευταίες Ειδήσεις από την Ελλάδα και τον Κόσμο",
            "τη μεγαλύτερη ετήσια εμπορική έκθεση της Ελλάδας και επίσης τη μεγαλύτερη στη Νοτιοανατολική Ευρώπη και τα Βαλκάνια. Η ινδική εταιρεία υποδομών GMR Airports Ltd ανέλαβε ένα έργο κατασκευής 850 εκατομμυρίων ευρώ ενός νέου αεροδρομίου στο Καστέλι της Κρήτης. Τρεις ινδικές εταιρείες έχουν Έλληνες συνεργάτες και 15 ελληνικές εταιρείες δραστηριοποιούνται στην Ινδία.",
            "με το σύνολο να φθάνει τα 44.572.243.",
            "Η τυχόν επιτυχής προσέγγιση Τουρκίας-Ινδίας θα έχει αρνητικές συνέπειες για τη χώρα μας",
            "Family Stages Protest#लखीमपुर_खीरी #LakhimpurKhiri @ pic.twitter.com/xAH26vczME — Satya Tiwari (@SatyatTiwari) September 14",
            "μοιράζοντας το δικό του ψωμί κατά τη διάρκεια του Πολέμου της Ανεξαρτησίας μας. Και τώρα",
            "ανώτερος ευρωπαίος υπουργός είπε στους FT ότι ερμήνευσαν τα σχόλια ως «πραγματική κριτική». «Ειδικά από τον Μόντι. Δεν νομίζω ότι του αρέσει αυτό... Ήταν πολύ καλύτερο να βρίσκεσαι σε μια θέση ασάφειας όπου μπορείς να είσαι φιλικός και με τις δύο πλευρές. Και να επωφεληθείς από το να είσαι φίλος και με τους δύο».",
            "αλλά και τις φιλοδοξίες της σε παγκόσμιο επίπδο. Ο διεθνής της ρόλος αλλά και οι εξελίξεις στο εσωτερικό της σίγουρα θα μας απασχολήσουν στο σύντομο μέλλον.",
            "η Ινδία διαθέτει έξι γιγαβάτ πυρηνικής παραγωγικής δυνατότητας. Πρόκειται για τον μεγαλύτερο όγκο παραγωγικής δυνατότητας από πυρηνική ενέργεια μετά την Κίνα",
            "Η φωτιά ξέσπασε αργά χθες το βράδυ στο υπόγειο ενός ξενοδοχείου",
            "pic.twitter.com/PBGYPZhtww — MoEF&CC (@moefcc) September 14",
            "Οι δύο χώρες απέλασαν η μία τους πρεσβευτές της άλλης το 2018 για τη δολοφονία πολλών διαδηλωτών στη Γάζα από Ισραηλινούς στρατιώτες στην επέτειο της δημιουργίας του ισραηλινού κράτους. Ο Πρόεδρος της Τουρκίας κατά τα άλλα είχε από καιρό επικρίνει τη συμπεριφορά του Ισραήλ προς τους Παλαιστινίους.",
            "Η επιβολή πλαφόν στο ρωσικό πετρέλαιο κάνει ήδη τη διαφορά",
            "σε συνέχεια της επίσημης επίσκεψης του Νίκου Δένδια στο Νέο Δελχί",
            "Όπως αναφέρουν οι Times of India",
            "έχουν γίνει πλέον πηγή έμπνευσης για το έθνος. Η ίδια η Droupadi Murmu λέει",
            "είχε αναγνωρίσει τις «ανησυχίες» του Σι Τζινπίνγκ για τον πόλεμο.",
            "κάτι που αντανακλά τους στενούς δεσμούς Μόσχας και Πεκίνου",
            "Η μητέρα και το μωρό της νοσηλεύονται στο νοσοκομείο. Σύμφωνα με πληροφορίες",
            "Το διμερές εμπόριο κατά το 2018 ήταν 642,5 εκατ. Ευρώ. Οι ινδικές εξαγωγές ήταν 466,9 εκατ. ευρώ και οι εισαγωγές σε 175,6 εκατ. ευρώ. Το εμπορικό ισοζύγιο είναι υπέρ της Ινδίας. Ο Σύνδεσμος Ελληνικών Ινδικών Επιχειρήσεων ιδρύθηκε στην Αθήνα τον Ιούνιο του 2019. Η Ινδία ήταν «Τιμώμενη χώρα» το 2019 στην Διεθνή Έκθεση Θεσσαλονίκης (ΔΕΘ)",
            "Ο Πρόεδρος Ερντογάν έθιξε για πρώτη φορά το θέμα στη Γενική Συνέλευση των Ηνωμένων Εθνών (UNGA) τον Σεπτέμβριο του 2019. Έκτοτε",
            "η οποία είναι πολύ σημαντική για τους συνεργάτες μας και τους κατασκευαστές. Στην περιοχή άλλωστε κυκλοφορούν πολλά εκατομμύρια δίκυκλα στους δρόμους. Θα θέλαμε να δούμε αυτό το σχέδιο να ολοκληρώνεται και να φέρουμε αυτές τις υπέροχες μοτοσικλέτες MotoGP μπροστά στους Ινδούς θαυμαστές».",
            "η Τουρκία ίσως συνειδητοποιεί τώρα την αποτυχία της να αναδειχθεί ως ηγέτης της «ισλαμικής ομάδας»",
            "συμπεριλαμβανομένων των σιδηροδρόμων και των οδικών αρτηριών",
            "«Χρησιμοποιώντας μηχανισμούς όπως η προσέγγιση μεταξύ Ινδίας",
            "είπε ένας άλλος δυτικός διπλωμάτης στη Μόσχα. «Οι κινεζικές εταιρείες είτε έχουν υπόδειξη να μην είναι δραστήριες είτε χρειάζονται άδεια υψηλού επιπέδου για να το κάνουν».",
            "το οποίο παρείχε ειδικό καθεστώς σύμφωνα με το ινδικό σύνταγμα στο άλλο κράτος του Τζαμού και Κασμίρ",
            "προκάλεσε πανικό στο πλήθος των πιστών που είχαν συρρεύσει στον ναό",
            "οι αρχές στοχεύουν να κατασκευάσουν 300 τερματικούς σταθμούς εμπορευμάτων τα επόμενα πέντε χρόνια. Για την ενθάρρυνση των επενδύσεων",
            "είναι εκείνοι που με ειδοποιούν για τις κυκλοφορίες νέων τηλεφώνων και με ρωτούν πότε θα πάω στο Ντουμπάι για να το αγοράσω»",
            "τον παραδοσιακό αντίπαλο της Τουρκίας στην περιοχή",
            "προσφέροντας δυνητικά μικρά βήματα για δοκιμαστικό έδαφος πριν από τη διεξαγωγή πιο επακόλουθων διαλόγων για την αντιμετώπιση πιο θεμελιωδών προκλήσεων\".",
            "Μια αγέλη οκτώ γατόπαρδων έφτασε από τη Ναμίμπια στην Ινδία με αφορμή τα γενέθλια του πρωθυπουργού",
            "Κατά τη διάρκεια της παρουσίας του στη Νέα Υόρκη",
            "Δείτε όλες τις τελευταίες Ειδήσεις από την Ελλάδα και τον Κόσμο",
            "Δείτε τη φωτογραφία από την κηδεία στην Ινδία:",
            "Η κυβέρνηση της Ινδίας ανακοίνωσε μια απελευθερωμένη πολιτική μίσθωσης δημόσιας γης για επενδυτές που επιδιώκουν να υποβάλουν προσφορές για έργα σιδηροδρομικών εμπορευματικών τερματικών σταθμών.",
            "η Honda κατά τα ινδικά λεγόμενα έχει επίσης μια ηλεκτρική μοτοσυκλέτα στα σκαριά",
            "Διαβάστε επίσης: Έβαλε το χέρι του στο κλουβί για να χαϊδέψει την τίγρη και εκείνη του το δάγκωσε – Πέθανε από ανακοπή",
            "που χρησιμοποιείται επίσης από την Τουρκία. Οι στρατιωτικές ασκήσεις με την Ινδία θα μπορούσαν να επιτρέψουν στο HAF να δοκιμάσει το αεροσκάφος του ενάντια στην εκπαιδευτική μοίρα του συστήματος S-400.",
            "αναγκάζοντας τους πωλητές να πληρώσουν χρεώσεις για αποζημίωση.",
            "«Η απώλεια ζωών στο τραγικό τροχαίο δυστύχημα στο Sawjian",
            "είπε στη ρωσική κρατική τηλεόραση ότι η Μόσχα και το Πεκίνο έχουν «απόλυτη συγγένεια στην προσέγγισή μας σε κάθε είδους προκλητικές ενέργειες που προέρχονται από τις Ηνωμένες Πολιτείες και το απαράδεκτο μιας τέτοιας καταστροφικής συμπεριφοράς». Ο Πεσκόφ αναγνώρισε ότι οι δυνητικές δευτερογενείς κυρώσεις της Δύσης είναι «περίπλοκοι παράγοντες» που έχουν «αρνητική επίδραση» στην εμβάθυνση των εμπορικών σχέσεων της Κίνας με τη Ρωσία",
            "Αν και η Τουρκία δεν πρόκειται ποτέ να αποκοπεί οικονομικά από τη Ρωσία",
            "όσο και προς τη Δύση. Ευρωπαίος υπουργός είπε στους Financial Times ότι τα σχόλια ερμηνεύονται ως «πραγματική κριτική». «Ειδικά από τον Μόντι. Δεν νομίζω ότι του αρέσει αυτό»",
            "συνομιλεί με την κυβέρνηση για την ανάπτυξη δύο πυρηνικών αντιδραστήρων 700 μεγαβάτ στην κεντρική επαρχία της Μάντια Πραντές. Εχει προηγηθεί προ ημερών ανακοίνωση της NTPC ότι κάνει το ντεμπούτο της στην πυρηνική ενέργεια με δύο αντιδραστήρες στη βόρεια επαρχία της Χαριάνα.",
            "ο Pathole και ο Musk μιλούν τακτικά στο Twitter",
            "στην προσπάθειά του να αποφύγει εξάρσεις της πανδημίας",
            "Η υπόθεση βρίσκεται υπό διερεύνηση και δύο από τους κατηγορούμενους συνελήφθησαν",
            "η πιο γνωστή ποικιλία ρυζιού της Ινδίας",
            "Η Apple επί του παρόντος εξαρτάται σε μεγάλο βαθμό από την Κίνα σε ό,τι αφορά την παραγωγή των συσκευών iPhone. Ωστόσο",
            "που λειτουργούν ως φυσικά εντομοαπωθητικά». Παράλληλα",
            "ο Ινδός δεν θέλει να εκμεταλλευτεί τη φιλία του με τον πλουσιότερο άνθρωπο στον κόσμο. Μετά από το πτυχίο του στο Πανεπιστήμιο του Τέξας στο Ντάλας",
            "η οποία σημειωτέον θα είναι η Προεδρεύουσα χώρα του SCO",
            "Οι επιχειρηματικές επενδύσεις ενθαρρύνθηκαν από τις κυβερνητικές δαπάνες",
            "δυτικοί αξιωματούχοι ερμηνεύουν τις ανησυχίες του Μόντι και του Σι ως δοκιμασία στο αφήγημα του Πούτιν ότι οι κυρώσεις της Δύσης στη Ρωσία είναι αυτές που ευθύνονται για τις οικονομικές επιπτώσεις από τον πόλεμο. Ο επικεφαλής της ευρωπαϊκής διπλωματίας",
            "η Μόσχα θέλει να κερδίσει τη μάχη της εικόνας απέναντι στους δυτικούς αντιπάλους της και η επίδειξη μεγάλων στρατιωτικών γυμνασίων σε ρωσικό έδαφος είναι μία ευκαιρία να δείξει ότι μπορεί να οργανώνει τέτοιου είδους ασκήσεις παρά την πολύμηνη εμπλοκή της στον πόλεμο της Ουκρανίας",
            "οι ρυθμοί ανάπτυξης της Ινδίας είναι από τους υψηλότερους σε σύγκριση με τις άλλες μεγάλες οικονομίες και μάλιστα οι προβλέψεις την φέρνουν στην τρίτη θέση έως το τέλος της δεκαετίας. Πίσω",
            "“Υπήρχαν στο εσωτερικό ηλεκτρικά μοτοποδήλατα όταν ξέσπασε η φωτιά. Δεν γνωρίζουμε αν προκλήθηκε από υπερφόρτιση και μετά επεκτάθηκε ή προκλήθηκε από άλλη αιτία. Η έρευνα βρίσκεται σε εξέλιξη,” δήλωσε στο Reuters η τοπική αστυνομική επίτροπος Τσαντάνα Ντεπτί.",
            "συναποτελούν το τετραμερές σχήμα Quad στο πλαίσιο του οποίου πραγματοποιούν εκτός των άλλων και ναυτικά γυμνάσια στον Ινδο-Ειρηνικό.",
            "που στοχεύει σε περιφερειακούς οικονομικούς διαλόγους ως εφαλτήριο",
            "Και φτάνοντας στο σήμερα γράφει: «Η Ινδία και η Ελλάδα είναι δύο κομβικές χώρες γεωπολιτικής εισαγωγής στην Ευρασία. Η Ινδία ως το βασικό κράτος της Ασίας και μια παγκόσμια δύναμη",
            "τόσο στο επίπεδο του εδάφους όσο και σε μια βεράντα στην οροφή",
            "γεγονός που θέτει σε μειονεκτική θέση τους πωλητές που έχουν ήδη εγγυήσεις πληρωμής από τους αγοραστές.",
            "Δείτε όλες τις τελευταίες Ειδήσεις από την Ελλάδα και τον Κόσμο",
            "η οποία ξεκίνησε το μακρύ και δύσκολο ταξίδι της ζωής της από ένα μικρό χωριό της Odisha στην ανατολική Ινδία. Παρά τις αντίξοες συνθήκες",
            "Η Ινδία είναι σε καλύτερη θέση να ρυθμίσει τα επίπεδα ρευστότητάς της χωρίς να ανακόψει απότομα την ανάπτυξη",
            "Δεν είναι σαφές αν οι δυνάμεις των δύο χωρών συμμετείχαν στη στρατιωτική άσκηση που επιθεωρούσε εκείνη τη στιγμή ο Ρώσος πρόεδρος",
            "σύμφωνα με την τοπική αστυνομία που πρόσθεσε ότι η φωτιά τέθηκε υπό έλεγχο.",
            "για πρώτη φορά από τότε που κηρύχθηκαν επίσημα εξαφανισμένα το 1952.",
            "έχουν αρχίσει να φτάνουν στη Ρωσία για τη διεξαγωγή των κοινών γυμνασίων",
            "της σταθερότητας και της ελευθερίας της ναυσιπλοΐας στον Ειρηνικό Ωκεανό».",
            "αλλά συνήθως παλαιότερα. Αυτή είναι η πρώτη φορά που η Apple ξεκινά την παραγωγή του τελευταίου μοντέλου του iPhone στην Ινδία",
            "οι οποίες περιελάμβαναν εκρηκτικά και πυροκροτητές.",
            "ιδιαίτερα όταν παρά τις μέχρι τώρα τεταμένες σχέσεις μεταξύ τους",
            "Ομως θυμήθηκε τη συμμετοχή του Μόντι στο Οικονομικό Φόρουμ του Βλαδιβοστόκ και τα γυμνάσια στη Ρωσία όπου έλαβαν μέρος και ινδοί φαντάροι",
            "το ρωσικό και το κινεζικό ναυτικό προχώρησαν σε κοινή άσκηση στη Θάλασσα της Ιαπωνίας με στόχο την προστασία των θαλάσσιων επικοινωνιών και την υποστήριξη των επίγειων δυνάμεων στις παράκτιες περιοχές.",
            "ο επόμενος σταθμός του MotoGP. Ο Καρμέλο Εθπελέτα",
            "«Γιατί με τη Ρωσία;» συνέχισε τον προβληματισμό του ο Ιταλός. «Σε τελική ανάλυση",
            "γιατρούς και τεχνικό προσωπικό. Να σημειωθεί ότι η Ινδία αναλαμβάνει την προεδρία της Ομάδας των Είκοσι (G20) τον Δεκέμβριο του 2022.",
            "οι οποίοι βρίσκονταν σε πολυσύχναστο αυτοκινητόδρομο που ενώνει το πολυπληθέστερο κρατίδιο της Ινδίας",
            "βάρους 45.000 τόνων και μήκους 262 μέτρων",
            "«Ήταν τόσο υπέροχο που σε γνώρισα",
            "Δασών και Κλιματικής Αλλαγής της Ινδίας",
            "ώστε να συνεχίσει να του χορηγείται η σύνταξή του.",
            "όπως ανακοίνωσε σήμερα η τοπική αστυνομία.",
            "ενώ ο πληθυσμός της περίπου 31.842.000. Πρωτεύουσά της είναι η Τιρουβανανταπουράμ",
            "καθώς έπειτα από τις καταγγελίες για καταπάτηση των ανθρωπίνων δικαιωμάτων",
            "αλλά επικεντρώθηκαν σε ζητήματα σχετικά με τις επιπτώσεις του πολέμου σε τομείς όπως η επισιτιστική ασφάλεια",
            "θέλοντας να γίνει ένας από τους πρώτους στον κόσμο που θα είχαν το νέο iPhone. Ξόδεψε 40.000 ρουπίες (500 δολάρια) για τα αεροπορικά εισιτήρια και 129.000 ρουπίες (1.600 δολάρια) για το νέο μοντέλο του smartphone.",
            "ανέφερε σε σχετική ανακοίνωσή της η αμερικανική εταιρεία",
            "αλλά και να ενισχύσει το πελατολόγιό του στην Ινδία",
            "Ακολουθήστε το kathimerini.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις",
            "Τα γυμνάσια με την κωδική ονομασία «Votsok»",
            "τους οποίους επικαλούνται οι Financial Times.",
            "Ινδία και Κίνα ανταποκρίνονται με ψυχραιμία στα προγραμματισμένα δημοψηφίσματα που ξεκίνησαν σε ουκρανικές περιοχές που ελέγχονται από ρωσόφωνους",
            "όπως ανακοίνωσαν σήμερα τοπικοί αξιωματούχοι.Οι σοροί των δύο κοριτσιών",
            "μπορεί να διεξάγονται χιλιάδες χιλιόμετρα μακριά από το μέτωπο στην Ουκρανία --δυτικά της Ρωσίας-- όμως φιλοδοξούν να πετύχουν έναν διπλό στόχο. Αφενός την επίδειξη στρατιωτικής ισχύος της Ρωσίας και αφετέρου την αποστολή ενός μηνύματος προς τη Δύση για τις ισχυροποιημένες σχέσεις της Ρωσίας με την Κίνα και την Ινδία",
            "αποχαιρετούν τους νεκρούς χαρούμενα. Είπαν επίσης ότι δεν ήταν ποτέ πρόθεσή τους η φωτογραφία να γίνει viral.",
            "Αυτή η επενδυτική ώθηση είναι ένα ακόμη βήμα προς την επιτάχυνση της μετατόπισης των μεταφορών από το οδικό στο σιδηρόδρομο που οι αρχές πιστεύουν ότι είναι κρίσιμο για τη βελτίωση των χρόνων παραμονής των εμπορευματοκιβωτίων μαζί με προβλέψιμα κέρδη κόστους για τους ιδιοκτήτες φορτίου.",
            "κοινοπραξία του κρατικού μονοπωλίου της Ινδίας με την εταιρεία NTPC Ltd",
            "έγραψε το Indika που έγινε η πρώτη αυθεντική πηγή των σχέσεων Ινδίας-Ελλάδος. Ο Δημήτριος Γαλανός (1760-1833)",
            "γνωρίζοντας πολύ καλά ότι τα μόνιμα πέντε μέλη του Συμβουλίου Ασφαλείας του ΟΗΕ και ο κόσμος γενικότερα δεν επιθυμούν να παρέμβουν σε ένα θέμα που πιστεύουν ότι εμπίπτει ακριβώς στις εσωτερικές υποθέσεις της Ινδίας.",
            "συμπεριλαμβανομένης μιας ομάδας ανεξάρτητων συμβούλων που εργάζονταν ολημερίς και ολονυχτίς για την ολοκλήρωση αυτού του έργου.",
            "η Κίνα είναι πιο σκληρό «καρύδι» και οι λακωνικές δηλώσεις των αξιωματούχων της επιδέχονται αντιφατικών ερμηνειών.",
            "είπε ο Ντούλι Τσαντ. «Δεν λαμβάνω πλέον σύνταξη γήρατος από τον Μάρτιο",
            "Το προηγούμενο παγκόσμιο Ρεκόρ Γκίνες είχε καταγραφεί το 2019 στην Ντόχα του Κατάρ",
            "είπε στη ρωσική κρατική τηλεόραση ότι η Μόσχα και το Πεκίνο έχουν «απόλυτη συγγένεια στην προσέγγισή μας σε κάθε είδους προκλητικές ενέργειες που προέρχονται από τις Ηνωμένες Πολιτείες». Ο Πεσκόφ αναγνώρισε ότι οι πιθανές δευτερεύουσες δυτικές κυρώσεις είναι «περίπλοκοι παράγοντες» που έχουν «αρνητική επίδραση» στην εμβάθυνση των εμπορικών σχέσεων της Κίνας με τη Ρωσία",
            "«Πέρα από την αλλαγή συντρόφων ή προσανατολισμού. Οραματίζεται αντίπαλα πολιτικά και οικονομικά μπλοκ»",
            "οι άνθρωποι των φυλών να βλέπουν την αντανάκλασή τους σε μένα. Αυτή η εκλογή μου περιλαμβάνει τις ευλογίες των φτωχών της χώρας",
            "πρόσθεσε. Αν και ο κ. Μπορέλ προειδοποίησε ότι ο πόλεμος απέχει πολύ από το να τελειώσει",
            "τη σύμβαση ναυπηγικής ναυπηγικής αξίας 2,3 δισεκατομμυρίων δολαρίων. Μια τουρκική εταιρεία",
            "ζητώντας να ληφθούν άμεσα μέτρα για να μεταφερθεί το κακοποιημένο ζώο που ονομάζεται Jeymalyatha (επίσης γνωστή ως Joymala) σε κέντρο διάσωσης για την αποθεραπεία από ψυχολογικό τραύμα.",
            "Το κορίτσι πέθανε στο νοσοκομείο από σοβαρά εγκαύματα την Κυριακή.",
            "Ο 28χρονος κινηματογραφιστής και επιχειρηματίας λέει ότι πάντα ήταν λάτρης της τεχνολογίας",
            "που δεν του χορηγούσαν πλέον τη σύνταξή του",
            "που ήρθαν στο φως της δημοσιότητας κατά την προεκλογική περίοδο",
            "αλλά ένα μακρύ φίδι. Σύντομα η κόμπρα κατάλαβε το λάθος της και με την βοήθεια ενός Ινδού",
            "φώναξαν συνθήματα και ζήτησαν από την κυβέρνηση στη δυτική πολιτεία Γκουτζαράτ να ακυρώσει την απόφαση. Τραγούδησαν επίσης τραγούδια αλληλεγγύης προς το θύμα.",
            "η οποία κατάφερε να τον συλλάβει την περασμένη Δευτέρα",
            "έγραψε στη γαλλική εφημερίδα Journal du Dimanche ότι οι πρόσφατες νίκες της Ουκρανίας στο πεδίο των μαχών εξέθεσαν τις αδυναμίες και την έλλειψη κινήτρου των ρωσικών στρατευμάτων. Αυτά τα γεγονότα «δείχνουν ότι ακόμα κι αν η Ουκρανία δεν έχει κερδίσει ακόμη τον πόλεμο",
            "Η Ινδία επέβαλε περιορισμούς στις εξαγωγές πολλών ποικιλιών ρυζιού σήμερα",
            "κι αυτό έχει τη δική του σημασία.",
            "στο περιθώριο της Γενικής Συνέλευσης του ΟΗΕ. Με στόχο οι διμερείς σχέσεις να αποκτήσουν στρατηγικό χαρακτήρα",
            "\"Η νέα σειρά του iPhone 14 εισάγει πρωτοποριακές νέες τεχνολογίες και σημαντικές προδιαγραφές ασφαλείας. Είμαστε ενθουσιασμένοι που ξεκινάμε την κατασκευή του iPhone 14 στην Ινδία”",
            "Μια κόμπρα αποφάσισε ότι θα ήταν καλή ιδέα να μην μασήσει καλά την τροφή της προτού την καταπιεί. Μόνο που η τροφή αυτή δεν ήταν ένα ποντίκι ή μια σαύρα",
            "στα πολεμικά γυμνάσια συμμετέχουν επίσης αποσπάσματα και παρατηρητές πρώην από την Αλγερία",
            "Η προφανής αποδοκιμασία της Κίνας και της Ινδίας αποτελεί πιθανό εμπόδιο στον στόχο του Πούτιν να εμβαθύνει τους δεσμούς με μη δυτικές χώρες",
            "εκτιμώντας ότι έως το 2025 η αμερικανική εταιρεία θα μπορούσε να παράγει το 25% όλων των iPhone στη χώρα.",
            "παραμερίζοντας τη διαφωνία Πακιστάν-Ινδίας για το Κασμίρ.",
            "του απάντησε ο Musk στο Twitter.",
            "καθώς οι δυο χώρες συνδέονται ιστορικά από αιώνες",
            "το κονίαμα που χρησιμοποιείται για την πέτρινη τοιχοποιία είναι ένα απόβλητο προϊόν από τη χρήση κλιβάνων ασβέστη",
            "προκειμένου να αγοράσει το iPhone 14 Pro",
            "Ο Αντζελίνι κατέκρινε τον ινδό πρωθυπουργό για «ινδουιστικό εθνικισμό που διαιρεί την πολυεθνική",
            "Οι διαμαρτυρίες στην Ινδία κατά της υψηλής συχνότητας σεξουαλικής επίθεσης",
            "προσθέτοντας ότι οι πληθωριστικές πιέσεις στη χώρα φαίνεται να μειώνονται.",
            "Ο αριθμός των παράνομων Πακιστανών μεταναστών στην Τουρκία αποδεικνύεται ότι είναι τεράστιος ερεθιστικός στους δεσμούς της Άγκυρας με το Ισλαμαμπάντ.",
            "ο ομαδικός βιασμός και η δολοφονία της φοιτήτριας ιατρικής Nirbhaya έριξε τα φώτα της δημοσιότητας στις σεξουαλικές επιθέσεις στην Ινδία και σηματοδότησε ένα σημείο καμπής στη χώρα",
            "Πολιτιστική Συμφωνία καθοδηγεί τις πολιτιστικές και εκπαιδευτικές σχέσεις τους. Στα πανεπιστήμια της Ινδίας διδάσκονται ελληνική γλώσσα",
            "είναι επίσης οιωνός αναπτυξιακής σκέψης που καθοδηγείται από τη δύναμη των γυναικών. Η ζωή της είναι η έμπνευση για έναν συνεχή αγώνα",
            "Οι αναφορές πληροφοριών υποστηρίζουν ότι παράνομοι μετανάστες από το Πακιστάν βρέθηκαν επίσης να επιδίδονται σε πολέμους συμμοριών και άλλα παράνομα εγκλήματα",
            "δύο φυσίγγια και μία κλεμμένη μοτοσικλέτα",
            "τέτοιες πληροφορίες θα μπορούσαν να αποδειχθούν πολύτιμες για την Ινδία σε περίπτωση πιθανής σύγκρουσης με το Πακιστάν στην οποία θα μπορούσαν να χρησιμοποιηθούν τουρκικής κατασκευής drones.",
            "μετά από εντατικοποίηση του επιχειρησιακού της έργου για την καταπολέμηση του φαινομένου του παράνομου εμπορίου όπλων που το τελευταίο διάστημα γνώριζε άνθιση στην Ινδία.",
            "Ινδία – Ιαπωνία: Ενισχύουν τους αμυντικούς τους δεσμούς με το βλέμμα στην Κίνα",
            "ιδίως με την προώθηση μακροπρόθεσμων επενδύσεων από την Ινδία σε βασικούς οικονομικούς τομείς στη Σρι Λάνκα για την οικονομική ανάκαμψη και ανάπτυξή της\"",
            "περιλαμβάνεται και το θάρρος της σημερινής νεολαίας της χώρας να βαδίσει σε νέα μονοπάτια έξω από παλιά αυλάκια. Σήμερα",
            "Το κατασκευαστικό επίτευγμα των Ινδών και τη συμπερίληψή του στο βιβλίο των Ρεκόρ Γκίνες ανακοινώθηκε από τον υπουργό Nitin Gadkari",
            "Για να καταλήξει στο πόσο επιτακτική είναι η απόλυτη σύγκλιση των δυο χωρών: «Η Ινδία και η Ελλάδα έχουν συμφωνίες για πολιτιστικές ανταλλαγές",
            "Το άρθρο ξεκινάει με ιστορική αναδρομή στις σχέσεις των δυο χωρών",
            "που μόλις πριν από 11 χρόνια γνώρισε τον τρόμο του ατυχήματος στον πυρηνικό σταθμό της Φουκουσίμα",
            "δεν υπάρχουν πολλά σημάδια ότι αυτό συμβαίνει». Κάτι διαφορετικό έγινε όμως στη Σαμαρκάνδη",
            "σύμφωνα με δημοσίευμα του βρετανικού Guardian."
        ]
    }
}