{
    "concept": "GR_el_PH",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Φιλιππίνες : Άλλοι 29 ασθενείς έχασαν τη ζωή τους εξαιτίας επιπλοκών της Covid-19",
            "Φιλιππίνες : ανεβάζοντας τον συνολικό απολογισμό των θυμάτων της νόσου στη χώρα σε 62.819.",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Το υπουργείο Υγείας των Φιλιππίνων ανακοίνωσε σήμερα ότι το τελευταίο 24ωρο επιβεβαιώθηκαν 2.001 νέα κρούσματα κορονοϊού",
            "Φιλιππίνες : με τον συνολικό αριθμό των μολύνσεων να ανέρχεται σε 3.940.201 μέχρι σήμερα.",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Τα ενεργά κρούσματα υπολογίζονται σε 37.082.",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Άλλοι 29 ασθενείς έχασαν τη ζωή τους εξαιτίας επιπλοκών της Covid-19",
            "Φιλιππίνες : ανεβάζοντας τον συνολικό απολογισμό των θυμάτων της νόσου στη χώρα σε 62.819.",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Στο νησιωτικό κράτος των 110 εκατομμυρίων κατοίκων",
            "Φιλιππίνες : οι πλήρως εμβολιασμένοι κατά της Covid-19 υπολογίζονται σε περίπου 73 εκατομμύρια.",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Πηγή: ΑΠΕ-ΜΠΕ",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Διαβάστε τις Ειδήσεις σήμερα και ενημερωθείτε για τα πρόσφατα νέα.",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Ακολουθήστε το Skai.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις.",
            "Φιλιππίνες : Ο τυφώνας προκάλεσε ριπές έως και 240 χλμ/ώρα (149 μίλια/ώρα)",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Καταστροφικό ήταν το πέρασμα του τυφώνα Νόρου από τις Φιλιππίνες το οποίο άφησε πίσω του πέντε νεκρούς και ανυπολόγιστες ζημιές.",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Σύμφωνα με τις αρχές",
            "Φιλιππίνες : πέντε μέλη υπηρεσιών διάσωσης έχασαν τη ζωή τους στην περιοχή Σαν Μιγκέλ",
            "Φιλιππίνες : βόρεια της πρωτεύουσας Μανίλα και εκατομμύρια σπίτια παραμένουν πλημμυρισμένα και χωρίς ηλεκτρικό ρεύμα. Σύμφωνα με αξιωματούχο υπεύθυνο για την αντιμετώπιση φυσικών καταστροφών στο Σαν Μιγκέλ",
            "Φιλιππίνες : τον Ρενάν Ερέρα",
            "Φιλιππίνες : τα πέντε μέλη των υπηρεσιών διάσωσης πιθανόν πνίγηκαν εξαιτίας της ανόδου του επιπέδου των υδάτων.",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Η συγκεκριμένη περιοχή ήταν μεταξύ εκείνων που επλήγησαν σημαντικά από τον τυφώνα Νόρου",
            "Φιλιππίνες : με ορισμένους κατοίκους να είναι εγκλωβισμένοι στις στέγες των σπιτιών τους",
            "Φιλιππίνες : ενώ άλλοι προσπαθούσαν όπως όπως να μεταφέρουν τις προμήθειές τους.",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Ο τυφώνας προκάλεσε ριπές έως και 240 χλμ/ώρα (149 μίλια/ώρα) στην πόλη Λουζόν.",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Ο Νόρου",
            "Φιλιππίνες : έφτασε αρχικά στην ξηρά ως σούπερ τυφώνας",
            "Φιλιππίνες : αλλά αργότερα το βράδυ της Κυριακής αποδυναμώθηκε. Μέχρι σήμερα το βράδυ",
            "Φιλιππίνες : ο τυφώνας αναμένεται να έχει αποχωρήσει από τις Φιλιππίνες.",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Σχεδόν 75.000 άνθρωποι χρειάστηκε να εγκαταλείψουν τα σπίτια τους πριν από την έλευση του Νόρου",
            "Φιλιππίνες : καθώς οι μετεωρολόγοι προειδοποιούσαν εναντίον του κινδύνου πλημμυρών σε ευάλωτες περιοχές.",
            "Φιλιππίνες : ",
            "Φιλιππίνες : «Πιστεύω ότι ίσως σταθήκαμε τυχεροί",
            "Φιλιππίνες : τουλάχιστον αυτή τη φορά»",
            "Φιλιππίνες : είπε ο πρόεδρος των Φιλιππίνων Φερντινάντ Μάρκος κατά τη διάρκεια ενημέρωσης τη Δευτέρα. «Νομίζω ότι είναι ξεκάθαρο από αυτό που κάναμε αυτές τις δύο τελευταίες ημέρες",
            "Φιλιππίνες : η προετοιμασία που κάναμε ήταν πολύ σημαντική»",
            "Φιλιππίνες : πρόσθεσε.",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Ο πρόεδρος των Φιλιππίνων έδωσε επίσης εντολή να δοθούν προμήθειες με αεροπλάνο και να παρασχεθεί εξοπλισμός καθαρισμού στις κοινότητες που έχουν πληγεί περισσότερο από το τυφώνα.",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Πηγή: skai.gr",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Διαβάστε τις Ειδήσεις σήμερα και ενημερωθείτε για τα πρόσφατα νέα.",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Ακολουθήστε το Skai.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις.",
            "Φιλιππίνες : περισσότερα από Κόσμος",
            "Φιλιππίνες : Πέντε μέλη υπηρεσιών διάσωσης έχασαν τη ζωή τους κατά το πέρασμα του τυφώνα Νόρου από τις Φιλιππίνες",
            "Φιλιππίνες : καθώς βρίσκονταν σε πλημμυρισμένο χωριό",
            "Φιλιππίνες : ανακοίνωσαν οι αρχές",
            "Φιλιππίνες : χωρίς να εξηγήσουν την αιτία των θανάτων τους.",
            "Φιλιππίνες : ",
            "Φιλιππίνες : «Είχαν αναπτυχθεί από την επαρχιακή κυβέρνηση σε πλημμυρισμένη περιοχή»",
            "Φιλιππίνες : στη Σάντα Μαρία",
            "Φιλιππίνες : δήλωσε ο Ρομουάλδο Αντρές",
            "Φιλιππίνες : επικεφαλής της αστυνομίας στον δήμο Σαν Μιγκέλ",
            "Φιλιππίνες : κοντά στη Μανίλα.",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Σύμφωνα με αξιωματούχο υπεύθυνο για την αντιμετώπιση φυσικών καταστροφών στο Σαν Μιγκέλ",
            "Φιλιππίνες : τον Ρενάν Ερέρα",
            "Φιλιππίνες : τα πέντε μέλη των υπηρεσιών διάσωσης πιθανόν πνίγηκαν εξαιτίας της ανόδου του επιπέδου των υδάτων.",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Χθες Κυριακή",
            "Φιλιππίνες : ο Νόρου έφερε σφοδρούς ανέμους και ισχυρές βροχοπτώσεις στη νήσο Λουζόν",
            "Φιλιππίνες : τη μεγαλύτερη του αρχιπελάγους",
            "Φιλιππίνες : με μεγάλο πληθυσμό. Ο τυφώνας έφθασε πάνω τη γη περί τις 17:30 (τοπική ώρα· 12:30 ώρα Ελλάδας) στον δήμο Βουρδέος",
            "Φιλιππίνες : στα νησιά Πολίγιο",
            "Φιλιππίνες : που διοικητικά υπάγονται στην επαρχία Κέσον.",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Με ανέμους ταχύτητας ως και 195 χιλιομέτρων την ώρα",
            "Φιλιππίνες : ο τυφώνας αυτός ήταν ο πιο ισχυρός που έχει καταγραφεί στη χώρα φέτος.",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Σχεδόν 75.000 άνθρωποι χρειάστηκε να εγκαταλείψουν τα σπίτια τους πριν από την έλευση του Νόρου",
            "Φιλιππίνες : καθώς οι μετεωρολόγοι προειδοποιούσαν εναντίον του κινδύνου πλημμυρών σε ευάλωτες περιοχές.",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Σήμερα πάντως οι αρχές διαβεβαίωσαν ότι δεν διαπίστωσαν εκτεταμένες ζημιές.",
            "Φιλιππίνες : ",
            "Φιλιππίνες : «Μπορεί να θεωρήσετε πως κάναμε πάρα πολλά»",
            "Φιλιππίνες : είπε ο πρόεδρος Φέρντιναντ Μάρκος ο νεότερος κατά τη διάρκεια συνέντευξης Τύπου",
            "Φιλιππίνες : όμως",
            "Φιλιππίνες : πρόσθεσε",
            "Φιλιππίνες : «δεν υπάρχουν πάρα πολλά όταν πρόκειται για καταστροφές».",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Οι Φιλιππίνες πλήττονται συχνά από τυφώνες",
            "Φιλιππίνες : φαινόμενο που παρουσιάζει τάση επιδείνωσης λόγω της κλιματικής αλλαγής",
            "Φιλιππίνες : όπως τονίζουν επιστήμονες. Πριν από 9 μήνες",
            "Φιλιππίνες : άλλος τυφώνας προκάλεσε τον θάνατο 400 και πλέον ανθρώπων στο αρχιπέλαγος της Ασίας.",
            "Φιλιππίνες : ",
            "Φιλιππίνες : Πηγές: ΑΠΕ-ΜΠΕ-AFP",
            "Φιλιππίνες : Άλλοι 54 θάνατοι ασθενών εξαιτίας επιπλοκών της COVID-19 αύξησαν στους 61.667 νεκρούς τον απολογισμό των θυμάτων της πανδημίας του νέου κορωνοϊού στο ασιατικό κράτος 110 εκατομμυρίων κατοίκων από την εκδήλωσή της στην επικράτεια του αρχιπελάγους"
        ],
        "negative": [
            "η Σλοβενία αντιμετωπίζει την Πολωνία (18:15",
            "Γερμανία - Σλοβενία 80-88 | HIGHLIGHTS",
            "Η ελληνική ομάδα γνώρισε την ήττα με 3-0 στην καθοριστική αναμέτρηση με τη Σλοβενία",
            "Ο ρόλος της Διεθνούς Ομοσπονδίας είναι να εξασφαλίσει ότι έχεις αντιληφθεί την ανταγωνιστική ισορροπία",
            "Η συμφωνία προετοιμαζόταν εδώ και μήνες. Οι συνομιλίες είχαν ξεκινήσει υπό την προηγούμενη σλοβενική κυβέρνηση",
            "ανέφερε το γραφείο του Γκόλομπ σε δελτίο Τύπου.",
            "Στον πρώτο - χρονικά - αγώνα της ημέρας",
            "15 μπλοκ και 28 λάθη αντιπάλων.",
            "έφεραν οι “πράσινοι” στο παιχνίδι κόντρα στο Κόσοβο",
            "Δεν ήταν όμως μόνο αυτό. Έπαιξε εξαιρετικές άμυνες απέναντι στον Λούκα Ντόντσιτς",
            "βρέθηκε πίσω στο σκορ δεχόμενη δυο τέρματα. Όσο περνούσε η ώρα όμως έβρισκε χώρους και εκμεταλλευόμενη τη χαλαρότητα της αντιπάλου της",
            "ο Έριαν Νίλαντ έκανε κακό υπολογισμό και η μπάλα κατέληξε στα δίχτυα του.",
            "Το σερί της Λάκη έφτασε το 8-0 κερδίζοντας τα πρώτα δύο games του 2ου set",
            "η κατοχή κρίθηκε με βελάκι (από τζάμπολ) και οι Πολωνοί αγκάλιασαν τη νίκη πρόκριση!ΠΟΥ ΚΡΙΘΗΚΕ ΤΟ ΜΑΤΣ: Στο κερδισμένο επιθετικό ριμπάουντ των Πολωνών",
            "απομακρύνθηκαν με +6 (37-31 στο 14’). Με καλάθι του Μούριτς",
            "πέτυχε μία από τις μεγαλύτερες εκπλήξεις στην ιστορία της διοργάνωσης και μπήκε στη ζώνη των μεταλλίων.",
            "Διαβάστε τις Ειδήσεις σήμερα και ενημερωθείτε για τα πρόσφατα νέα.",
            "το πώς θα προκαλέσουμε την εξέδρα να αντιδράσει» σημείωσε ο εκλέκτορας Κεκ.",
            "δεν γίνεται τόσο εύκολα να υπάρχει ένας κοινός κανονισμός. Σε κάποιες περιπτώσεις",
            "Η τοποθέτηση του ισχυρού άνδρα της Παγκόσμιας Ομοσπονδίας επιβεβαιώνει πως μιλάμε για ένα εξαιρετικά σύνθετο θέμα. Το αναφέρει",
            "Η ερώτηση είχε να κάνει με την Σλοβενία και αποδέκτη της ήταν ο Μάικ Τόμπι",
            "που έφερε το ματς στο… Χ (27-27).",
            "το ταξίδι με την Σλοβενία στο EuroBasket και τον στόχο της κατάκτησης του ΝΒΑ.",
            "αλλά όχι με οποιοδήποτε κόστος και σίγουρα όχι με πρωτότυπα»",
            "απέκτησαν μικρό προβάδισμα (12-6 στο 3’). Η Λιθουανία βελτιώθηκε αμυντικά και βρήκε λύσεις από τον πάγκο για να ισοφαρίσει (23-23 στο 9’). Το πρώτο δεκάλεπτο ολοκληρώθηκε με buzzer beater του Γκεντράιτις",
            "ΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ",
            "όπου ξεκίνησε η φάση των 16 του EuroBasket 2022. Σλοβενία και Γερμανία επιβεβαίωσαν τον τίτλο του φαβορί",
            "ΕΡΤ1 και LIVE από το SPORT24). Οι νικητές αυτών των ζευγαριών θα διασταυρωθούν στα ημιτελικά.",
            "Η κυβέρνηση θα είναι σε θέση να κηρύξει κατάσταση υψηλού κινδύνου",
            "Η Σλοβενία υποδέχεται τη Νορβηγία του Έρλινγκ Χάαλαντ στο «Stadion Stozice» της Λουμπλιάνας και ψάχνει το θετικό αποτέλεσμα για να ξεκολλήσει από τον πάτο του 4ου ομίλου της Β’ Κατηγορίας",
            "5 ριμπάουντ και 5 ασίστ. Χαλίλοβατς (13π.)",
            "η διαχείριση και ο συντονισμός των επιμέρους τμημάτων του συστήματος θα ανατεθεί στον εθνικό διαχειριστή του δικτύου",
            "με τον Ιβάν Τσατσένκο και τα δύο τρίποντά του να δίνουν ανάσα στην Ουκρανία που έμοιαζε να έχει εγκλωβιστεί στο παιχνίδι κοντά στο καλάθι.Συνολικά",
            "ενώ έδωσε την ασίστ στο τρίποντο του Σοκολόφσκι που έκανε το σκορ 84-78.Ο Πονίτκα συνέχισε στον ίδιο ρυθμό: Τρίποντο για το 87-78 και ενώ το ματς είχε μπει στα τελευταία τέσσερα λεπτά. Στο πρώτο ημίχρον είχε μόλις 4 πόντους",
            "καθοριστικός ο Γκόραν Ντράγκιτς (19 πόντοι).",
            "νοκ άουτ ο χρήσιμος φορ Τσέλαρ (Λουγκάνο). ΑΠΟΣΤΟΛΗ ΤΕΡΜΑΤΟΦΥΛΑΚΕΣ: Γιαν Όμπλακ (Ατλέτικο Μ.)",
            "Ο Πονίτκα ήταν ο ηγέτης της εθνικής του",
            "κυρίως με την είσοδο του Σάνον",
            "Στον Α’ όμιλο η Ισπανία έκανε πλάκα κόντρα στη Βουλγαρία",
            "Το EuroBasket 2022 συνεχίζεται σήμερα (14/9) με δύο ακόμα αγώνες για την προημιτελική φάση",
            "αλλά 20 λεπτά αργότερα είχε φέρει το ματς στα ίσια 2-2 εντός έδρας.",
            "καθώς η Σλοβενία ήθελε τα γερμανικά άρματα μάχης τελευταίας γενιάς",
            "Στο πρώτο σετ κυνηγούσαμε συνεχώς το σκορ καταφέρνοντας να πλησιάσουμε στον πόντο (20-19 με τρομερό μπλοκ)",
            "τα δημοτικά σχολεία και τα κέντρα υγείας και άλλοι λεγόμενοι προστατευόμενοι χρήστες θα αναλαμβάνονται σχεδόν αυτόματα από υποκατάστατους προμηθευτές σε περίπτωση που ο αρχικός τους προμηθευτής χρεοκοπήσει.",
            "δήλωσε η Σλοβένα υπουργός Εξωτερικών Τάνια Φάγιον επίσης στο Στρατηγικό Συνέδριο στο Μπλεντ της Σλοβενίας",
            "για να δεχθεί και δεύτερο τέρμα προς το φινάλε. Είναι το αουτσάιντερ του ομίλου",
            "με τους τυπικά φιλοξενούμενους να περιορίζουν σε σημαντικό βαθμό τον Λούκα Ντόντσιτς.",
            "Οι Πολωνοί παίζοντας φοβερό μπάσκετ κάνουν πράγματα και θαύματα κόντρα στους Σλοβένους.",
            "θα διεκδικήσει το back to back χρυσό μετάλλιο στο Ευρωμπάσκετ η Σλοβενία.",
            "όπως φαίνεται και από την τελική δωδεκάδα.",
            "ότι είναι αδύνατο να προσδιοριστεί κατά πόσον η συμφωνία είναι οικονομική",
            "Η δεύτερη ημέρα των προημιτελικών του EuroBasket 2022 διεξάγεται σήμερα (14/9)",
            "ΣΛΟΒΕΝΙΑ (Σάμο Μίκλαβκς): Λέμπαν 12 (9/35 επ.",
            "Η Ουκρανία βελτίωσε το ποσοστό της από την περιφέρεια",
            "Με την έναρξη του δευτέρου ημιχρόνου",
            "6 ασίστ.Ο ΑΦΑΝΗΣ ΗΡΩΑΣ: Μπόλικη δουλειά από Σοκολόφσκι και Μπαλτσερόφσκι.Ο «ΑΔΥΝΑΜΟΣ ΚΡΙΚΟΣ»: Η Ουκρανία περίμενε περισσότερα από τον Μιχάιλιουκ. Είχε 12 πόντους με 0/8 τρίποντα.ΤΟ ΣΤΑΤΙΣΤΙΚΟ ΤΟΥ ΜΑΤΣ: Τα 42 ριμπάουντ της Πολωνίας",
            "σκοράροντας στο 92′ και κάνοντας το 2-1 και την ανατροπή για το πρώτο τους τρίποντο στο Nations League.",
            "Τζον Ρόμπερσον (23π.). Αυτός πέτυχε και τους δύο τελευταίους πόντους της Βοσνίας",
            "δύσκολα θα πάρει αποτέλεσμα κόντρα σε πιο ποιοτικούς αντιπάλους",
            "με την Ελλάδα να ξεκινά τις υποχρεώσεις της στις 02/09.Το τζάμπολ που ανοίγει την αυλαία της διοργάνωσης θα γίνει ανάμεσα σε Ισπανία και Βουλγαρία και το ελληνικό ενδιαφέρον εστιάζει στην παρουσία τουΜερικές ώρες αργότερα",
            "335-327 πόντοι5. Ελλάδα 1 νίκη-3 ήττες",
            "Ο Λούκα Ντόντσιτς ”κλέβει” την παράσταση ως ο απόλυτος σταρ της ομάδας",
            "ενώ και ο Γκόραν Ντράγκιτς αναμένεται να βγει μπροστά",
            "την αθλητική ακεραιότητα και να εξασφαλίσεις ότι σε κάποιον βαθμό",
            "Δείτε τη μυθική εμφάνιση του Ματέους Πονίτκα:",
            "άρχισε την Πέμπτη (1/8) με τους αγώνες του Α’ και του Β’ ομίλου",
            "ακόμα και αν δεν έχεις ποτέ πατήσει το πόδι σου στη συγκεκριμένη χώρα.",
            "η συνάντηση με τον Μίτσελ και ο Ρέαμπτσιουκ… Νίκος Κώτσης",
            "με την Σλοβενία να αντιμετωπίζει την Πολωνία (18:15",
            "που βρίσκεται στο προσκήνιο είναι εκείνη του δεύτερου ομίλου",
            "υπερίσχυσε το δεύτερο και έδωσε στην ομάδα του Ιγκόρ Μίλιτσιτς ένα μικρό προβάδισμα 3 πόντων (24-21).",
            "η Ουκρανία με αιχμές τους Λεν και Μιχάιλιουκ απέκτησαν προβάδισμα μέχρι και 7 πόντους (59-52)",
            "αυτή είναι η πρώτη παρουσία των Πολωνών στους «8» ενός Eurobasket μετά το 1997.Η Πολωνία ξεκίνησε το ματς με τον Ματέουζ Πονίτκα σε ρόλο μαέστρου (και παρά την παρουσία του Έι Τζέι Σλότερ στην πεντάδα) και την άμυνα να δίνει αρκετές λύσεις (2 κλεψίματα στα πρώτα τρία λπετά του αγώνα).Στην εξέλιξη του αγώνα ο Σλότερ ήταν αυτός που ανέλαβε το ρόλο τόσο του ηγέτη",
            "Στο πούλμαν όλοι τραγουδούσαν «Κανείς δεν μπορεί να μας σταματήσει",
            "η Σλοβενία επικράτησε 92-85 της Λιθουανίας και ξεκίνησε ιδανικά την υπεράσπιση του τίτλου που κατέκτησε το 2017!",
            "Ο υπουργός Yγείας υπέβαλε την παραίτησή του",
            "Τα Boxer υποτίθεται ότι θα αποτελούσαν τη ραχοκοκαλιά μιας μεσαίας τάξης μάχης που πρέπει να συγκροτήσει η Σλοβενία σύμφωνα με τις δεσμεύσεις που έχει αναλάβει έναντι του ΝΑΤΟ. Ο υπουργός Άμυνας Marjan Šarec δήλωσε ότι το υπουργείο είχε αναλάβει να βρει εναλλακτική λύση μέχρι το τέλος του έτους.",
            "Με τους Λούκα Ντόντσιτς και Γκόραν Ντράγκιτς",
            "ενώ η Σλοβενία είναι στην 3η θέση με 5 βαθμούς και δυο λιγότερους από την Σερβία.",
            "O Έρλιγκ Χάαλαντ άνοιξε το σκορ για την φιλοξενούμενη Νορβηγία στο 47′ και διατήρησε το προβάδισμα μέχρι το 69′",
            "Ακολουθήστε το Skai.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις.",
            "Ακολουθήστε το ΦΩΣ στο Facebook και στο Instagram",
            "ο Σέσκο έπιασε ένα βολέ από τα 30 μέτρα",
            "ενώ στο δεύτερο μετατρέψαμε το 14-16 σε 15-21 κι ενώ όλα έδειχναν ότι θα ισοφαρίσουμε η Σλοβενία με επιμέρους σκορ 9-3 ισοφάρισε 24-24 και τελικά πήρε το σετ με 29-27.",
            "Το σκηνικό αντιστράφηκε στην τρίτη περίοδο. Οι πρωταθλητές Ευρώπης δέθηκαν μόλις 6 πόντους και με τον Γκόραν Ντράγκιτς και τον Λούκα Ντόντσιτς να «ξεκολλάνε» επιθετικά μείωσαν στο ελάχιστο (63-64) με τρίποντο του Μπλάζιτς.",
            "για όλους τους παίκτες και για όσους από εμάς μπορεί να μην είμαστε σε αυτό το επίπεδο του ΝΒΑ όπως ο Λούκα Ντόντσιτς ή ο Νίκολα Γιόκιτς",
            "η Ουκρανία είχε κάνει 5 κλεψίματα και η Πολωνία 4.Ο Πονίτκα το παράκανε με προσωπικές ενέργειες",
            "με την πρωταθλήτρια Ευρώπης 2017 Σλοβενία να γνωρίζει την ήττα από τη Βοσνία/Ερζεγοβίνη",
            "ωστόσο το αντιπροσωπευτικό συγκρότημα του Μακσβίτις επανήλθε και με buzzer beater τρίποντο του Γκριγκόνις",
            "έπαιζε με δέκα παίκτες από το 63’",
            "Στο πλαίσιο της λεγόμενης αλυσιδωτής ανταλλαγής",
            "Πέτροβιτς: “Ο Γιάννης έκανε επιθετικό φάουλ και βήματα στο τέλος” (videos)",
            "ενώ του πήρε πανέξυπνα και το 5ο φάουλ",
            "Ακολουθήστε το ΦΩΣ στο Facebook και στο Instagram",
            "ενώ τελείωσε το ματς με 22",
            "αλλά τώρα εγώ είμαι στα 36 κι εκείνος στο απόγειο της καριέρας του».",
            "για τα προκριματικά του Euro U19 2023. Βρέθηκε πίσω στο 67ο λεπτό",
            "ο Πάχορ δήλωσε ότι οι Βρυξέλλες πρέπει να επιτύχουν μια συμφωνία με τα Δυτικά Βαλκάνια και θα πρέπει να πείσουν τη Σερβία να επιλέξει τον δρόμο της ΕΕ έναντι της συμμαχίας της με την Κίνα και τη Ρωσία",
            "5,2 ριμπάουντ και 2,4 τελικές πάσες",
            "Αμερικανός δημοσιογράφος ρώτησε έναν εκ των δύο νατουραλιζέ παικτών του εν λόγω ματς.",
            "Το δεύτερο μέρος ξεκίνησε με τον καλύτερο τρόπο. Ο Έρλιγνκ Χάαλαντ δύο λεπτά μετά την έναρξη του",
            "υπό πολύ πιο δύσκολες συνθήκες και με διαφορά στη μεγαλύτερή της επιτυχίας. Μπορεί να μην κέρδισε κάποιο μετάλλιο τελικά",
            "έγινε αλλαγή στο 3ο λεπτό των καθυστερήσεων.",
            "Ακολουθήστε το Skai.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις.",
            "Οι Νορβηγοί ήταν καλύτερη και πήραν από νωρίς τον έλεγχο του αγώνα στην Λιουμπλιάνα. Όχι μόνο δεν άφηναν την μπάλα στους γηπεδούχους",
            "την οποία χρησιμοποιεί η Γερμανία για την προμήθεια όπλων στην Ουκρανία",
            "ο οποίος άφησε πίσω του το κακό πρώτο ημίχρονο και διέλυσε τουςστο 2ο (18 από τους 22 πόντους του).Επόμενος αντίπαλος για τους Πολωνούς",
            "ο οποίος θα επιτρέψει στην κυβέρνηση να διατάξει κρατικές εταιρείες να εξασφαλίσουν έναν αξιόπιστο ενεργειακό εφοδιασμό.",
            "Ο Ματέους Πονίτκα θα είναι η επόμενη μεταγραφική κίνηση του Παναθηναϊκού.",
            "Οι Σλοβένοι είχαν νικήσει τη Λιθουανία και την Ουγγαρία και πλέον ισοβαθμούν με 2-1 με τη Βοσνία",
            "ώστε να αυξήσει τις πιθανότητές της να αποφύγει τον υποβιβασμό.",
            "Οι πόντοι της Σλοβενίας προήλθαν από 5 άσσους",
            "-”Πότε άκουσες πρώτη φορά για την Σλοβενία;”",
            "Το σλοβενικό κοινοβούλιο ψήφισε χθες (13 Σεπτεμβρίου) ένα πακέτο τριών νόμων που αποσκοπούν στην εξασφάλιση σταθερής παροχής ηλεκτρικής ενέργειας και φυσικού αερίου αυτόν τον χειμώνα",
            "αλλά οι πρωταθλητές Ευρώπης ήταν πιο αποτελεσματικοί και με επιμέρους σκορ 10-3",
            "η ομάδα του Αλεξάντρου Γκουζούν αντιμετώπισε την οικοδέσποινα Ολλανδία",
            "ενώ αμφότερες οι Γαλλία και Ισπανία χαμογέλασαν στην παράταση.",
            "326-299 πόντοι3. Σλοβενία 2 νίκες-2 ήττες",
            "Η αήττητη έως τώρα Σλοβενία στον 2ο όμιλο του Ευρωμπάσκετ 2022 είδε τους Βόσνιους να ευστοχούν σε 15 τρίποντα",
            "Με ανατροπή του σκορ στα είκοσι τελευταία λεπτά του αγώνα και ενώ έχανε με 0-1 από το δεύτερο λεπτό του δευτέρου ημιχρόνου",
            "«Στόχος μας είναι να ικανοποιήσουμε τις απαιτήσεις του ΝΑΤΟ όσον αφορά τις ικανότητες των ομάδων μάχης μας",
            "το σύνολο του Σέκουλιτς έφτασε στο +7 (88-81 στο 38’) και ουσιαστικά κλείδωσε τη νίκη (92-85).",
            "Ακολουθήστε το Skai.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις.",
            "δεν πρέπει να μιλάμε μόνο για τον Χόλαντ",
            "για τα προκριματικά του Euro U19 2023. Βρέθηκε πίσω στο σκορ με 2-0 από το πρώτο ημίχρονο (33′",
            "Γαι την ομάδα του Αλεξάνταρ Σέκουλιτς",
            "η ομάδα του Άντον Ζλόγκαρ αντιμετώπισε τη Βόρεια Ιρλανδία",
            "Μάικ Τόμπεϊ και Ζόραν Ντράγκιτς να δίνουν επιπλέον βοήθειες.",
            "με την ενδεκάδα να έχει… άρωμα από Super League και συγκεκριμένα τρεις παίκτες του Παναθηναϊκού και έναν του ΠΑΟΚ",
            "με το δεκάλεπτο να ολοκληρώνεται με το σκορ στο 69-67.",
            "με την οποία αναδείχθηκε ισόπαλη 2-2. Μετά από ένα κακό πρώτο ημίχρονο για την ίδια",
            "Αν η Ελλάδα βγει αλώβητη από αυτή τη διαδικασία και κλείσει θέση στα ημιτελικά",
            "Δύσκολη η ζωή στη δεύτερη κατηγορία του Nations League",
            "οδηγώντας τη για πρώτη φορά μετά από 51 χρόνια στα ημιτελικά της διοργάνωσης",
            "με τον Γενικό Γραμματέα της FIBA να είναι ξεκάθαρος:",
            "3 λεπτά πριν από το τέλος",
            "χωρίς να απαιτείται νέα περιβαλλοντική άδεια.",
            "Γερμανία (7-1) Φινλανδία (6-1) Σλοβενία (5-3) Ισραήλ (3-4) Σουηδία (2-5) Εσθονία (2-5)",
            "κατά την οποία οι σταθμοί παραγωγής ενέργειας και οι εγκαταστάσεις συμπαραγωγής θα μπορούν να αλλάξουν το καύσιμό τους",
            "Η Σλοβενία πήρε τα ηνία του αγώνα στο ξεκίνημα της τέταρτης περιόδου και έφτασε στο 74-70 με τον Πρέπελιτς. Οι Πολωνοί αποδείχτηκαν «σκληρά καρύδια» και προσπέρασαν με 74-76 με διαδοχικούς πόντους του Σλότερ πέντε περίπου λεπτά πριν το τέλος του αγώνα.",
            "για τους Λιθουανούς ξεχώρισαν ο γκαρντ/φόργουορντ του Παναθηναϊκού",
            "295-283 πόντοι4. Φινλανδία 2 νίκες-2 ήττες",
            "ο Σπόραρ με… σεντερφορίσια προβολή μπήκε με την μπάλα στα δίχτυα για να ισοφαρίσει.",
            "Οι δύο άνδρες μετακινούνταν με αναπηρικό αμαξίδιο",
            "τα λάθη που πρέπει να είναι όσο λιγότερα γίνεται",
            "και όσο το δυνατόν πιο συμβατά με αυτά που ήδη διαθέτει ο σλοβενικός στρατός»",
            "Το πρόβλημα είναι ότι έχουμε 212 μέλη",
            "εν τέλει λύγισε λίγο μετά τη συμπλήρωση μιας ώρας",
            "ο οποίος διαπίστωσε ότι η συμβατική τιμή δεν περιλαμβάνει όλες τις δαπάνες",
            "Κάπου μπερδεύεται ο Σπάχια: “Είμαι κατά των νατουραλιζέ",
            "Γκριγκόνις και Σαμπόνις κουβάλησαν το συγκρότημα του Μακσβίτις στις αρχές της τέταρτης περιόδου και οδήγησαν την ομάδα τους στο +5 (73-78 στο 34’). Κάπου εκεί όμως μίλησε η καρδιά των πρωταθλητών (Ευρώπης)",
            "την ώρα που οι Γερμανοί είναι μόνοι πρώτοι με 3 νίκες και οι Λιθουανοί μετρούν 3 ήττες.",
            "μίλησε στην «Mozzart Sport» για τις τρεις ομάδες που θεωρεί φαβορί και διαθέτουν τα κορυφαία ρόστερ στη διοργάνωση.",
            "Ένα δυνατό τεστ απέναντι στην Σλοβενία του Λούκα Ντόντσιτς έδωσε η εθνική Γερμανίας που επικράτησε με ευκολία στο Μόναχο (90-71)",
            "Η Νορβηγία μπήκε πιο δυνατά στον αγωνιστικό χώρο",
            "οι “φιλοξενούμενοι” απείλησαν και έψαξαν το γκολ που θα τους έδινε το προβάδισμα με τον Χάαλαντ",
            "ΕΡΤ1 και LIVE από το SPORT24).",
            "η πρωταθλήτρια Ευρώπης Σλοβενία του Λούκα Ντόντσιτς νίκησε τη Λιθουανία στο ντέρμπι με 92-85",
            "έχοντας αγωνιστεί για μια πενταετία και 92 παιχνίδια στη διοργάνωση.",
            "με τον Ντόντσιτς να μοιράζει ασίστ με το… τσουβάλι στους συμπαίκτες του: με επιμέρους σκορ 15-3",
            "να αποτεφρωθεί με το όνομα του άλλου.",
            "Η Σλοβενία έκανε σπουδαία ανατροπή με σκόρερ τον Άντραζ Σπόραρ απέναντι στην πρωτοπόρο του 4ου ομίλου της League B στο Nations League",
            "Η ομάδα του Ιγκόρ Μίλιτσιτς ήταν εντυπωσιακή",
            "Μία ακόμη έκπληξη επεφύλασσε η 3η αγωνιστική του EuroBasket",
            "ο υπουργός Šarec δήλωσε ότι «δεν μπορεί να προδικάσει κάτι τέτοιο. Το πρόστιμο θα αποτελέσει αντικείμενο [συμβατικής] διαδικασίας».",
            "Ο Ντόντσιτς είχε μειώσει σε 93-95",
            "που έχουν ένα εδραιωμένο σύστημα ανάπτυξης παικτών. Το χειρότερο σενάριο για εμάς είναι όταν ένας παίκτης παίρνει την υπηκοότητα μετά τα 16",
            "«Πιστεύω πως έχουμε την καλύτερη ομάδα. Μπορεί να μην έχουμε το ίδιο βάθος στους ψηλούς με το 2017",
            "καθώς και για τον διανομέα φυσικού αερίου Geoplin.",
            "με τη Νορβηγία να είναι κυρίαρχη στον αγωνιστικό χώρο. Στο 24ο λεπτό",
            "ενώ η Τουρκία τίθεται αντιμέτωπη με το Μαυροβούνιο.Η αναμέτρηση",
            "κόντρα στη σαφώς κατώτερη Μολδαβία και βάλει τις βάσεις για τη δεύτερη θέση. Συμπτώματα ίωσης παρουσίασε ο Λούκας Τόμαζιτς",
            "Παρέχει επίσης τη νομική βάση για να μπορεί η κυβέρνηση να ορίζει τη μέγιστη ή την ελάχιστη θερμοκρασία σε δημόσια κτίρια και στο φωτισμό.",
            "9 μπλοκ και 23 λάθη αντιπάλων και της Ελλάδας προήλθαν από 3 άσσους",
            "στο οποίο η Εθνική Ελλάδας στοχεύει στην κατάκτηση ενός μεταλλίου",
            "Με τον Γκριγκόνις να είναι ασταμάτητος",
            "ο Χάλαντ ευνοήθηκε από λάθος των Σλοβένων και από κοντά έκανε το 1-0.",
            "η Μιλένα.Μάλιστα η μητέρα του πρωταθλητή Ευρώπης \"ανέβασε\" στο Instagram φωτογραφία από το γήπεδο πριν από το παιχνίδι στην οποία αυτή και η γιαγιά του Λούκα φορούν φανέλα του με το Νο77.Σε καμία δεν γράφει Λούκα ή Ντόντσιτς αλλά γράφουν \"μαμά\" και \"γιαγιά\".",
            "ΕΓΓΡΑΦΕΙΤΕ ΣΤΟ NEWSLETTER ΜΑΣ Για να λαμβάνετε κάθε ημέρα στο email σας τα νέα από το in.gr",
            "Όμως έχει σίγουρα ενδιαφέρον να δούμε πώς διαμορφώνεται το μονοπάτι με τους πιθανούς αντιπάλους της Ελλάδας μέχρι και τους αγώνες των μεταλλίων.",
            "λίγο πριν το ημίχρονο.Στο ξεκίνημα της τρίτης περιόδου",
            "με μία ατάκα του να δείχνει το ”ηθικό” κομμάτι.",
            "ο Λούκα Ντόντσιτς έστρεψε την προσοχή του στην δύσκολη σεζόν που έρχεται με τους Μάβερικς.",
            "Μετά τις ήττες του ξεκινήματος στην πρώτη της παρουσία στη δεύτερη κατηγορία κάπως βελτιώθηκε στη συνέχεια με δύο «Χ». Η πρώτη ισοπαλία",
            "η Σλοβενία πήρε το ντέρμπι της αγωνιστικής στην Κολωνία απέναντι στην Γερμανία με 88-80 και έφτιαξε την ψυχολογία της ενόψει της συνέχειας.",
            "Φινλανδία-Κροατία και την αναμέτρηση των δύο νικητών μεταξύ τους στον προημιτελικό της Τρίτης.",
            "Για τον τραυματισμό του στον καρπό: “Είναι πολύ καλύτερα τώρα”.",
            "Η απόφαση έρχεται μετά από έλεγχο που διέταξε το υπουργείο Άμυνας",
            "προσθέτοντας ότι ένα τέτοιο λάθος δεν θα έπρεπε να συμβεί ποτέ",
            "ταπεινώνοντας τον Λούκα Ντόντσιτς και την παρέα του στα προημιτελικά της διοργάνωσης.",
            "ο πρώην υπουργός Άμυνας που υπέγραψε τη συμφωνία",
            "Κορυφαίος σκόρερ για τους Γερμανούς ήταν ο Σρόντερ με 17 πόντους και 10 ασίστ",
            "καθώς δεν είχε ως κίνητρο παρά «την πεισματική πολιτική αντιπολίτευση προς την προηγούμενη κυβέρνηση».",
            "Είμαστε λυπημένοι. Απογοητευμένοι. Μετά το παιχνίδι",
            "όσον αφορά την εθνικότητα. Είναι πολύ δύσκολο να πάρεις διαβατήριο σε κάποιες χώρες και σε άλλες πολύ πιο εύκολο. Άρα",
            "Ο Γκόραν Ντράγκιτς αποθέωσε τον συμπαίκτη του στην εθνική Σλοβενίας",
            "Η Σλοβενία αναχώρησε από την Κολωνία για το Βερολίνο εν όψει των νοκ άουτ του Ευρωμπάσκετ και το κλίμα ήταν πανηγυρικό. Η αυτοπεποίθηση είναι στα ύψη μετά την πρώτη θέση στο γκρουπ του… θανάτου και του βατού μονοπατιού μέχρι τα ημιτελικά.",
            "Νούρκιτς (12π.) και Άτιτς (12π.) ήταν επίσης διψήφιοι για την ομάδα του Αζίζ Μπεκίρ.",
            "το οποίο έφερε δύο βολές στον Σλότερ για το 90-86.MVP's: O Έι Τζέι Σλότερ για το πρώτο ημίχρονο και ο Ματέουζ Πονίτκα για το δεύτερο. Ο Αμερικανός τελείωσε το ματς με 24 πόντους",
            "21+ |Αρμόδιος Ρυθμιστής ΕΕΕΠ | Κίνδυνος εθισμού & απώλειας περιουσίας | Γραμμή βοήθειας ΚΕΘΕΑ: 210 9237777 | Παίξε Υπεύθυνα",
            "την έχει εκτός έδρας τελευταία αγωνιστική",
            "η μάχη με τη Σλοβενία στα προημιτελικά. Εκεί όπου ο 29χρονος φόργουορντ έκανε ένα ιστορικό τριπλ νταμπλ (26 πόντους",
            "αμφότεροι θα εξετασθούν και πάλι την τελευταία στιγμή.",
            "«Αυτό που θα αναζητήσουμε στο μέλλον είναι πώς θα εξασφαλίσουμε αυτές τις δυνατότητες πολύ πιο αποτελεσματικά και φθηνά",
            "το προβάδισμα είχε αλλάξει 11 φορές",
            "όπου οι Σλοβενία και Γερμανία πήραν τις πιο σημαντικές νίκες κόντρα σε Λιθουανία και Γαλλία αντίστοιχα.",
            "μια ιδέα που απορρίφθηκε από τον συνασπισμό ως παραβίαση των κανόνων της ΕΕ για την ελεύθερη αγορά.",
            "με δύο θέσεις ακόμα να είναι ανοιχτές για τα ημιτελικά της διοργάνωσης.",
            "υπάρχει σχέση των παικτών με τις χώρες",
            "Ουσιαστικά εκεί κρίθηκε κι όλο το ματς καθώς έχοντας την ψυχολογία με το μέρος της η Σλοβενία μετέτρεψε το 8-5 σε 16-9 κι έφτασε στο τελικό 3-0.",
            "Ο πρωθυπουργός της Σλοβενίας Ρόμπερτ Γκόλομπ και ο καγκελάριος της Γερμανίας Όλαφ Σολτς κατέληξαν χθες (19 Σεπτεμβρίου) σε συμφωνία σχετικά με την επί μακρόν καθυστερημένη ανταλλαγή στρατιωτικών οχημάτων",
            "“Ο Αλεξάντερ Σέκουλιτς έχει συμβόλαιο μαζί μας μέχρι το τέλος του επόμενου έτους. Είναι εξαιρετικός προπονητής. Επαναλαμβάνω",
            "η διαφορετική προσέγγιση δεν σημαίνει ότι κάποια από τις δύο ομάδες πήρε προβάδισμα νίκης.Δύο απανωτά τρίποντα",
            "Η απάντηση της FIBA είναι ότι πάντα ήμασταν αυστηροί με τους 11 παίκτες. Ο βασικός κανόνας είναι ένας από τους πιο αυστηρούς στον παγκόσμιο αθλητισμό",
            "η Σλοβενία επιβλήθηκε 92-85 της Λιθουανίας",
            "ΕΓΓΡΑΦΕΙΤΕ ΣΤΟ NEWSLETTER ΜΑΣ Για να λαμβάνετε κάθε ημέρα στο email σας τα νέα από το in.gr",
            "λέγοντας ότι μια διαδικασία δεκαετιών για την ένωση της Ευρώπης σταμάτησε λόγω της σύγκρουσης στην Ουκρανία και πολλές ευρωπαϊκές χώρες δεν είχαν την ικανότητα να αντιμετωπίσουν τις επιπτώσεις από την κρίση αυτή.",
            "Η κλεψύδρα άδειασε για την έναρξη τουκαι ο μπασκετικός ρυθμός του Σεπτεμβρίου εκτοξεύεται από την πρώτη κιόλας ημέρα. Η αφετηρία έχει οριστεί με αγώνες τουκαι",
            "Τα highlights του Βοσνία - Σλοβενία:",
            "μετά το εξαιρετικό γύρισμα του Σέσκο",
            "με το 2-1 να την ξεκολλάει από την τελευταία θέση της βαθμολογίας.",
            "με παίκτες όπως οι Κλέμεν Πρέπελιτς",
            "και βρέθηκε στην 5η θέση της βαθμολογίας του πρώτου ομίλου του ευρωπαϊκού πρωταθλήματος που διεξάγεται στη Βόρεια Μακεδονία.Αναλυτικά το πρόγραμμα του ευρωπαϊκού πρωταθλήματος (σε ώρες Ελλάδας):Ιταλία-Σλοβενία 3-1 (25-19",
            "ενώ θα τις «πιάσει» και η Γαλλία σε μία τριπλή ισοβαθμία στη 2η θέση αν νικήσει απόψε την Ουγγαρία",
            "ενώ το πούλμαν… πήγαινε και ερχόταν από τον χαμό που έκαναν ο Λούκα Ντόντσιτς και οι συμπαίκτες του.",
            "Η Πολωνία έκανε εντυπωσιακή εμφάνιση στο δεύτερο δεκάλεπτο και προηγήθηκε με 39-58 με μεγάλο όπλο την άμυνά της. Οι Σλοβένοι σκόραραν μόλις 13 πόντους σε αυτήν την περίοδο",
            "όταν δεν θα το κάνει ο συμπαίκτης του.",
            "σκόραρε δις στα τελευταία λεπτά και απέφυγε τα χειρότερα. Έχει τώρα την ευκαιρία να πανηγυρίσει το πρώτο της τρίποντο στον όμιλο",
            "ενώ μια άλλη οικογένεια συνειδητοποίησε ότι ο δικός της συγγενής είχε πεθάνει»",
            "Το Κόσοβο ήταν η ομάδα που κατάφερε να απειλήσει πρώτη",
            "-”Όταν ήταν πρόθυμοι να μου δώσουν το διαβατήριό τους”",
            "Η Πολωνία επιβλήθηκε με 90-87 της Σλοβενίας στα προημιτελικά του Ευρωμπάσκετ",
            "με τον Σλοβένο σταρ των Μάβερικς να επιστρέφει κανονικά στο παιχνίδι μετά από λίγο και να συνεχίζει κανονικά μέχρι το τέλος.",
            "Χαμός στην Mercedes Benz Arena του Βερολίνου",
            "που όμως δεν έγινε δεκτή από τον πρωθυπουργό. Για την υπόθεση διενεργείται έρευνα.",
            "Η καταγγελία της συμφωνίας ήταν μία από τις δεσμεύσεις που ανέλαβε η κυβέρνηση του Robert Golob όταν ανέλαβε τα καθήκοντά της τον Ιούνιο.",
            "Διαβάστε το «ΦΩΣ» καθημερινά στον υπολογιστή σας",
            "για το 2ο γύρο κέρδισε και τη Σλοβάκα Ίρινα Μπάλους με 6-3 6-2 και πλέον βρίσκεται μια νίκη μακριά από το κυρίως ταμπλό.",
            "παρότι δεν έχει βρει ακόμη ομάδα και κυκλοφορεί ελεύθερος στην αγορά.",
            "παίζοντας παράλληλα και καλή άμυνα.Για να μην αδικήσουμε καμία ομάδα",
            "που όμως δεν έγινε δεκτή από τον πρωθυπουργό. Για την υπόθεση διενεργείται έρευνα.",
            "η συζήτηση για τους νατουραλιζέ παίκτες ”φουντώνει”.",
            "το Eurohoops είχε ζητήσει τη γνώμη του Ανδρέα Ζαγκλή για το θέμα",
            "η οποία είχε υπογραφεί στις τελευταίες ημέρες της προηγούμενης κυβέρνησης.",
            "Αν και η νομοθεσία εγκρίθηκε χωρίς αρνητικές ψήφους",
            "δεν το έβαλε πίσω ακόμη κι όταν οι Σλοβένοι έκαναν μεγάλη ανατροπή και πήραν τα ηνία του αγώνα. Η Σλοβενία",
            "όμως δεν ήταν αρκετό ώστε η χώρα του να \"κλειδώσει\" την πρωτιά του 4ου ομίλου και τον προβιβασμό στη League A του Nations League. Η Σλοβενία έκανε την ανατροπή με σκόρερ τον Άντραζ Σπόραρ και διατηρήθηκε ζωντανή στη μάχη παραμονής.",
            "παρά τον αποκλεισμό από τη συνέχεια του Ευρωμπάσκετ",
            "Πως η Ελλάδα μπορεί να συναντήσει τη Σερβία ή τη Σλοβενία μόνο στον τελικό της διοργάνωσης (ή στον μικρό τελικό). Αναλυτικά:",
            "Οι φιλοξενούμενοι ανησύχησαν προς στιγμήν με ένα γλίστρημα του Λούκα Ντόντσιτς",
            "την ώρα που ο Φρανζ Βάγκνερ έκλεισε το ματς με 16 πόντους. Ο Γιοχάνες Φογκτμαν είχε 11 πόντους με 14 ριμπάουντ",
            "Οι τρεις πρώτοι παίρνουν το εισιτήριο για το Παγκόσμιο Κύπελλο του 2023",
            "δεδομένου ότι δεν πραγματοποιήθηκε επαρκής σύγκριση τιμών",
            "Στο βαθμό της ισοπαλίας αρκέστηκε στην πρεμιέρα η Σλοβενία. Την Τετάρτη",
            "Για τα στοιχεία που έβαλε στο παιχνίδι του: “Δεν μπορώ να αποκαλύψω όλα τα μυστικά μου”.",
            "o οποίος πήρε το σλοβενικό διαβατήριο το 2021.",
            "Παρακολουθήστε ζωντανά από το sport-fm.gr την εξέλιξη του αγώνα Σλοβενία-Νορβηγία για το Nations League.",
            "έχει συμβόλαιο. Αλλά αυτή η δήλωση είναι φυσιολογική. Μετά από τέτοια πρωταθλήματα απαιτείται ανάλυση. Ακόμα κι αν ήταν πρωταθλητής",
            "Ο Πολωνός φόργουορντ είναι ένας παίκτης Euroleague",
            "όπως και η καλύτερη τρίτη στο σύνολο αυτών.",
            "το Eurobasket με τη Σλοβενία και τους στόχους της ομάδας για το NBA.",
            "Ο υπουργός Υγείας Ντάνιελ Μπέσιτς Λόρενταν χαρακτήρισε «απολύτως απαράδεκτη» αυτήν την κατάσταση. «Κάποιος αποτέφρωσε χθες τον πατέρα του και την επόμενη ημέρα έμαθε ότι ήταν ζωντανός",
            "χωρίς να καταφέρνουν να μετουσιώσουν τις φάσεις του σε γκολ.",
            "ενώ ο Λούκα Ντόντσιτς από πλευράς Σλοβενίας έδωσε ακόμα μία παράσταση με το εθνόσημο τελειώνοντας το ματς με 23 πόντους",
            "με αποτέλεσμα ο ένας από αυτούς",
            "\"Δεν θέλουμε άλλο ένα Σιδηρούν παραπέτασμα στην Ευρώπη\"",
            "Ο Έρλινγκ Χάλαντ έκανε το καθήκον του για τη Νορβηγία",
            "που φορούν το εθνόσημο μίας χώρας",
            "με τον Σλοβένο πορτιέρε να αποκρούει.",
            "η οποία με ασίστ Σέσκο και σκόρερ τον Σπόραρ",
            "αφού ύστερα από δύο ήττες της πιστώνονται δύο ισοπαλίες. Θα παλέψει όπως όλα δείχνουν με τη Σουηδία για την αποφυγή του υποβιβασμού",
            "Η κυβέρνηση της Σλοβενίας αποφάσισε ότι θα τερματίσει μια συμφωνία ύψους 281 εκατ. ευρώ για την αγορά 45 τεθωρακισμένων οχημάτων μεταφοράς προσωπικού Boxer από τον Οργανισμό Κοινής Συνεργασίας για τους Εξοπλισμούς (OCCAR)",
            "Προηγούμενο ματς: Ήττα 2-0 από την Ολλανδία",
            "έστω και αν ο ένας από τους ηλικιωμένους έπασχε από προχωρημένη άνοια.",
            "ειδικά όταν ο Πονίτκα σταμάτησε να «βασανίζει» την μπάλα και φυσικά έδωσε πόντους. Η Ουκρανία απέδειξε ξανά",
            "Για τους στόχους του με τους Μάβερικς: “Θέλουμε να κερδίσουμε το πρωτάθλημα",
            "εκεί όπου η δεύτερη πήρε τη νίκη με 93-97",
            "να έχουμε την ευκαιρία να παλέψουμε για την τιμή της εθνικής ομάδας».",
            "για να παίζαμε περισσότερα χρόνια μαζί. Παίξαμε μόνο στο Ευρωμπάσκετ του 2017 μαζί",
            "Ο άξονας του πακέτου είναι ο νόμος για τα μέτρα ελέγχου των κρίσιμων καταστάσεων στον ενεργειακό εφοδιασμό",
            "Ακολουθήστε το ΦΩΣ στο Facebook και στο Instagram",
            "Over 3.5 τα 4/5 τελευταία παιχνίδια της.",
            "ήταν η ευκαιρία της Βόρειας Ιρλανδίας",
            "Η βαθμολογία του 4ου ομίλου της League B",
            "Στο πλαίσιο της πρεμιέρας της Εθνικής Σλοβενίας με την Λιθουανία στο EuroBasket 2022 (1/9 στις 18:15)",
            "παρέμεινε μόνη πρώτη στην κατάταξη του ομίλου για τα προκριματικά του παγκοσμίου και πλέον στρέφει την προσοχή της στο EuroBasket.",
            "από την άλλη σκεφτόμαστε το πώς θα παίξουμε εμείς",
            "Ντόρσεϊ και Γιάννης κερδίζουν μόνοι τους για την Ελλάδα”",
            "“Νιώθω πολύ καλά. Κοιμόμουν περίπου 13-14 ώρες την ημέρα αλλά είμαι καλά τώρα. Ουσιαστικά αφήνεις το καλοκαίρι σου για να παίξεις για την χώρα σου. Πρέπει να πηγαίνεις για προπόνηση ενώ εσύ θες να είσαι στην παραλία αλλά διασκέδασα το κάθε λεπτό παίζοντας για την χώρα μου”.",
            "Σε μια συγκλονιστική αναμέτρηση για τον δεύτερο όμιλο του Ευρωμπάσκετ",
            "Ο Μάικ Τόμπι είναι ένας από τους (αρκετούς) νατουραλιζέ του φετινού Ευρωμπάσκετ",
            "ο Μαγκένις έκανε την απόλυτη ανατροπή και σκόραρε για το τελικό 2-1.",
            "ενώ περίπου 10 λεπτά αργότερα η Σλοβενία γύρισε το παιχνίδι… τούμπα με τον Σέσκο ο οποίος σούταρε από μακριά γράφοντας το 2-1.",
            "ο Μπένιαμιν Σέσκο ολοκλήρωσε την ανατροπή των γηπεδούχων με το γκολ που σημείωσε και διαμόρφωσε το αποτέλεσμα. Οι Νορβηγοί είχαν μεγαλύτερη κατοχή της μπάλας και 12 τελικές προσπάθειες στην εστία (13 έναντι 9)",
            "Μετά το ματς της Σλοβενίας με την Βοσνία",
            "ενώ ο Γκόραν Ντράγκιτς είχε συγκομιδή 20 πόντους",
            "Οι Σκανδιναβοί επαναπαύτηκαν στο προβάδισμα που πήραν και το πλήρωσαν. Στο 69'",
            "Οι δύο ομάδες συμβάδιζαν στο πρώτα λεπτά της δεύτερης περιόδου",
            "Οι Σλοβένοι είναι στο ίδιο όμιλο",
            "έχοντας 0/8 τρίποντα. Σημείωσε συνολικά 16 πόντους"
        ]
    }
}