{
    "Турция отправила медпомощь в Пакистан": "",
    "В Пакистане десятки детей ежедневно умирают из-за болезней, вызванных наводнением": "Пакистанскому пациенту, страдающему от лихорадки денге, оказывают помощь в изоляторе больницы в Карачи, Пакистан. 24 сентября 2022 года. Фото: AP Photo / Fareed Khan / East News\n\nДети в Пакистане начали массово умирать от холеры и острой диареи. Причиной стало наводнение, которое привело к заражению питьевой воды, пишет CNN.\n\nТолько в одной больнице в пакистанской провинции Синд ежедневно умирают более десяти детей. «Десятки детей спят, тесно прижавшись друг к другу, на кроватях в отделении неотложной помощи; некоторые без сознания из-за болезни, другие плачут от боли. У большинства наблюдаются симптомы недоедания», — пишет издание.\n\nИз-за наводнения многие жители Пакистана не могут получить медицинскую помощь. «Многие дети даже не добираются до больниц, потому что медицинские учреждения либо находятся под водой, либо просто недоступны», — сказал Аадарш Легари, представитель Детского фонда ООН (ЮНИСЕФ) по связям с общественностью в Пакистане.\n\nВ Синде также произошла острая вспышка лихорадки денге — вирусной инфекции, передающейся комарами. Эти же насекомые являются причиной распространения вируса Зика. Он вызывает сильные головные боли, боли в мышцах и суставах, лихорадку и сыпь. В крайних случаях приводит к возникновению кровотечений, отказу внутренних органов и смерти.\n\nСпециалисты ЮНИСЕФ подчеркивают, что ситуация со смертностью в Пакистане в ближайшее время может еще более усугубиться: помимо прочих проблем, в стране острая нехватка медикаментов. «Миллионы детей все еще борются за выживание, и мы опасаемся, что тысячам это не удастся», — заявили в ООН.\n\nНаводнение в Пакистане\n\nПричиной наводнения в Пакистане летом этого года стали сильные сезонные дожди. Южные провинции Белуджистан и Синд понесли наибольший ущерб. По данным ООН, погибли более 1100 человек, примерно треть из них — дети, пострадали около 33 млн человек — это каждый седьмой гражданин страны. Прервано воздушное, автомобильное и железнодорожное сообщение, разрушены 300 тыс. домов, еще 650 тыс. повреждены, погибло более полумиллиона голов скота.\n\n«Работающие в стране сотрудники Управления сообщают, что масштабы разрушений невообразимы. Многие люди живут под открытым небом в ожидании помощи, которую в срочном порядке стремятся оказать местные власти и гуманитарное сообщество. Другие люди нашли приют в лагерях или в чужих домах», – сообщало Управление ООН по делам беженцев (УВКБ).\n\nТолько на экстренную помощь пострадавшим, по оценкам ООН, необходимо 160 млн долларов. По данным министра климата Пакистана Шерри Рехмана, под водой оказалась треть территории страны.\n\nЕлена Петрова",
    "Пакистан решил поддержать Украину и поставил ВСУ 75 тысяч артиллерийских боеприпасов": "Пакистан отправил Украине 75 тыс. артиллерийских боеприпасов.\n\nВласти Пакистана приняли решение поддержать Украину, путём отправки ей 10 партий боеприпасов, общим количеством 75 тыс. единиц. В поставку вошли 122-мм. боеприпасы и боеприпасы калибра 155-мм., что позволило Украине получить весьма значительную поддержку. Ранее подобные боеприпасы уже появлялись на видеокадрах украинских военных и, что весьма примечательно, последние были специально произведены для нужд Украины в июне и июле текущего года.\n\nИз-за нежелания пакистанских военных афишировать текущую ситуацию, поставки пакистанских боеприпасов осуществлялись по сложному маршруту, – их перевозка выполнялась через ряд ближневосточных и арабских стран. В частности, речь идёт об Омане, Саудовской Аравии, Египте и Румынии. Окончательная же доставка боеприпасов осуществлялась британским военным самолётом, который, по ряду данных, приземлялся прямо на территории Украины.\n\nВ Исламабаде пока что не прокомментировали поставку боеприпасов Украине, однако, подобные действия могут серьёзно ухудшить отношения между Россией и Пакистаном.\n\nОсуществлялись ли поставки на Украину боеприпасов пакистанского производства в сентябре, – неизвестно, однако, учитывая наличие производства снарядов в этой стране, речь при необходимости, может идти о поставках сотен тысяч боеприпасов.",
    "Наводнения в Пакистане: ООН поддерживает усилия властей страны по оказанию помощи пострадавшим": "В результате мощных наводнений пострадали миллионы жителей Пакистана, более тысячи человек погибли. Разрушены здания, мосты и дороги. 30 августа в ООН обнародовали план оказания гуманитарной помощи пакистанцам. Для его реализации Организация запросила у доноров 160 млн долларов.\n\nСегодня из Управления ООН по делам беженцев (УВКБ) сообщили о мобилизации ресурсов и персонала для расширения помощи Пакистану, а также поддержки местных общин и беженцев в районах, опустошенных катастрофическими наводнениями.\n\nМасштабы разрушений невообразимы\n\n«Работающие в стране сотрудники Управления сообщают, что масштабы разрушений невообразимы. Многие люди живут под открытым небом в ожидании помощи, которую в срочном порядке стремятся оказать местные власти и гуманитарное сообщество. Другие люди нашли приют в лагерях или в чужих домах», – сообщают из УВКБ.\n\nИз-за продолжающихся на обширных территориях несколько недель проливных муссонных дождей и наводнений пострадали примерно 33 млн человек, погибли более 1100 человек, около 1600 получили ранения.\n\nПолностью разрушены почти 300 тысяч домов, еще примерно 650 тысяч повреждены. Стихия уничтожила посевы на двух миллионах акров земли, погибло около 735 тысяч голов домашнего скота. Муссонные дожди и таяние ледников причинили ущерб коммуникационной инфраструктуре и дорожным сетям. Так, по предварительным оценкам, было повреждено почти 3500 км дорог и 150 мостов.\n\nЛюдям отправляют палатки и другие предметы первой необходимости\n\nУВКБ в сотрудничестве с пакистанскими властями оперативно распределяет палатки, одеяла, ведра и другие предметы домашнего обихода в наиболее пострадавших провинциях Хайбер-Пахтунхва и Белуджистан. В этих районах уже роздано 10 тысяч палаток и других предметов гуманитарной помощи. Грузы с помощью направляются также в пострадавшие от наводнения районы на юге провинции Синд.\n\n«Мы планируем помочь примерно 50 тысячам семей в наиболее пострадавших районах, направить туда более миллиона предметов первой необходимости», – сообщают из УВКБ.\n\nОсновные потребности\n\nЛюди рассказали сотрудникам УВКБ о своих потрясениях, когда дождь и паводковые воды в считанные минуты смывали все их имущество. Те, кто смог, бросились бежать в безопасные места, расположенные на возвышенностях.\n\nПострадавшие от наводнения в первую очередь нуждаются в жилье, чистой питьевой воде и в продуктах питания.\n\nУВКБ, действуя в рамках гуманитарных усилий ООН, помогает правительству провести оперативную оценку потребностей пострадавших. Для помощи пострадавшим женщинам и детям ООН привлекает местных своих сотрудниц.\n\nНа протяжении более четырех десятилетий Пакистан принимал миллион афганских беженцев. В настоящее время их в стране зарегистрировано около 1,3 миллиона человек. Помощь УВКБ – это знак солидарности со страной и ее народом. Более 420 тысяч афганских беженцев живут бок о бок с принимающими их общинами в наиболее пострадавших районах Пакистана, в том числе в провинциях Синд, Белуджистан и Хайбер-Пахтунхва.\n\n«Распределяя имеющиеся у нас запасы, первоначально предназначенные для оказания помощи афганскими беженцами и принимающим их общинами, мы также ввозим дополнительные объемы помощи из региональных складов в Термезе, Узбекистан, и рассматриваем другие варианты обеспечения необходимой поддержки», – сообщают из УВКБ.\n\nГрузы с помощью передаются пакистанским властям, занимающимся ликвидацией последствий стихийных бедствий, которые обеспечивают их скоординированное распределение.\n\nВ знак солидарности с пострадавшим народом на следующей неделе в Пакистан отправится Генеральный секретарь ООН Антониу Гутерриш.",
    "Глава ООН в Пакистане: человечество объявило войну природе, и она мстит": "Масштабы потерь и разрушений\n\nОт наводнений, вызванных проливными муссонными дождями, которые уже несколько недель не прекращаются во многих регионах Пакистана, пострадали примерно 33 млн человек, погибли более 1100 человек, около 1600 получили ранения. Разрушены здания, мосты и дороги.\n\nФото ЮНИСЕФ/А.Заиди Затопленная деревня в Матиари, в провинции Синд в Пакистане.\n\nПрибыв в Пакистан, глава ООН выразил соболезнования всем, кто потерял близких в этой трагедии, и сочувствие пострадавшим.\n\nП акистану нужна поддержка\n\n«Хочу сказать несколько слов международному сообществу. Чтобы противостоять этим кризисам, Пакистану нужна мощная финансовая поддержка. Согласно некоторым оценкам, которые я слышал сегодня, речь уже идет о 30 млрд долларов, и эта сумма продолжает возрастать», – заявил Антониу Гутерриш.\n\nОн подчеркнул, что поддержка пакистанцев крайне важна, и дело, по его словам, не только в солидарности. «Это вопрос справедливости. Пакистан в наименьшей степени ответственен за изменение климата. В этой стране относительно низкий уровень выбросов [углекислого газа]. Вместе с тем Пакистан является одной из стран, наиболее сильно пострадавших от изменения климата», – сказал Антониу Гутерриш.\n\nОн подчеркнул, что международное сообщество должно это признать, и особенно это должны признать те страны, на которые приходится высокий уровень выбросов.\n\nГлава ООН призвал проявить солидарность и помочь Пакистану в восстановлении или реконструкции разрушенной инфраструктуры.\n\nМы движемся к катастрофе\n\n«Сейчас самое время признать, что мы движемся к катастрофе. Мы вели войну с природой, и природа наносит разрушительный ответный удар. То, что происходит сегодня в Пакистане, может случиться завтра в любой из ваших стран», – предупредил глава ООН.\n\nОн напомнил, что 30 августа в ООН обнародовали план оказания гуманитарной помощи Пакистану. Для его реализации Организация запросила у доноров 160 млн долларов.\n\nГенеральный секретарь ООН отметил огромные усилия самих пакистанцев, неправительственных организаций и правительства страны в ликвидации последствий наводнения.\n\nДавний партнер\n\nАнтониу Гутерриш подчеркнул, что это уже не первый его визит в Пакистан, он сотрудничает с пакистанским правительством уже 17 лет. Он много раз посещал эту страну, когда был Верховным комиссаром по делам беженцев.\n\nУВКБ/Х.Карим Пострадавшие от наводнения получают помощь, провинция Белуджистан на юго-западе Пакистана.\n\nПо данным Управления по делам беженцев (УВКБ), в Пакистане находятся более миллиона афганских беженцев, многие из них оказались в числе пострадавших, особенно в провинциях Синде, Белуджистане и Хайбер-Пахтункве. В общей сложности, в этих трех провинциях проживают примерно 420 тыс. афганских беженцев. УВКБ оказывает им помощь.\n\nВ ходе поездки в Пакистан Генеральный секретарь ООН посещает районы, где наводнение нанесло самый большой урон. Он встречается с пострадавшими и спасателями, а также с представителями гуманитарных учреждений ООН.\n\nПроливные дожди идут в Пакистане с июня. Уровень осадков только в этом месяце был на 67 процентов выше нормы. По состоянию на конец августа количество осадков в стране в 2,9 раза превышало средний показатель за 30 лет.\n\nПравительство объявило многие районы страны зонами стихийных бедствий. Пакистан входит в число десяти стран, наиболее пострадавших от экстремальных погодных явлений. По словам представителя Всемирной метеорологической организации (ВМО) Клэр Нуллис, нынешнее смертоносное наводнение является «следствием изменения климата, которое становится все более экстремальным». По ее словам, в марте и апреле Пакистан «находился во власти разрушительной жары и засухи, а теперь – проливных дождей».",
    "\"Катастрофа невообразимых масштабов\": треть Пакистана под водой, 33 млн пострадали": "\"Катастрофа невообразимых масштабов\": треть Пакистана под водой, 33 млн пострадали\n\n30 августа 2022\n\nПодпишитесь на нашу рассылку ”Контекст”: она поможет вам разобраться в событиях.\n\nАвтор фото, EPA-EFE/REX/Shutterstock Подпись к фото, Женщина стоит возле своего дома в районе Чарсадда, провинция Хайбер-Пахтунхва, 28 августа 2022 года\n\nРазрушительные внезапные наводнения из-за небывалых муссонных дождей смыли дороги, дома и посевы, оставив после себя смертельные разрушения по всему Пакистану. По словам официальных лиц, с июня погибли не менее 1100 человек, миллионы домов разрушены.\n\nООН во вторник выступила с призывом собрать 160 млн долларов на экстренную помощь пострадавшим, и первые партии помощи уже начали поступать из Турции, Китая, Канады и Катара.\n\nПо словам министра климата Пакистана Шерри Рехмана, под водой оказалась треть территории страны.\n\n\"Это все один большой океан, здесь нет суши, чтобы откачивать воду\", - сказала Шерри Рехман, назвав это катастрофой невообразимых масштабов, которой здесь раньше не видели.\n\nПравительство Великобритании в субботу объявило, что выделило почти 1,5 млн фунтов стерлингов на ликвидацию последствий наводнения.\n\nКоролева Елизавета II сказала, что глубоко опечалена, узнав о трагической гибели людей и разрушениях, вызванных наводнением.\n\n\"Соединенное Королевство солидарно с Пакистаном, который приступает к восстановлению\", - добавила она.\n\nАвтор фото, EPA-EFE/REX/Shutterstock Подпись к фото, Затопленная улица в Новшерском районе, 29 августа 2022 года\n\nВ беседе с Би-би-си министр иностранных дел Пакистана Билавал Бхутто-Зардари заявил, что около трети погибших - дети. По оценкам официальных лиц, более 33 млн пакистанцев - каждый седьмой житель - пострадали от этого крупнейшего в истории страны наводнения.\n\nАвтор фото, EPA-EFE/REX/Shutterstock Подпись к фото, Импровизированная переправа в районе Сангхар, провинция Синд, 28 августа 2022 года\n\nСильные воды в долине Сват на севере страны смыли мосты и дороги, отрезав целые деревни. Тысячи людей, живущих в горной местности, получили приказ об эвакуации, но даже с помощью вертолетов власти все еще не могут добраться до всех, кто оказался в этой ловушке.\n\nНынешние разрушительные муссоны в Пакистане стали самыми сильными за последнее десятилетие, и правительство связывает это с изменением климата.\n\nАвтор фото, Getty Images Подпись к фото, Беженцы дерутся, чтобы получить порцию еды от правительственного чиновника в Суккуре, провинция Синд, 29 августа 2022 год\n\nАвтор фото, Getty Images Подпись к фото, Наводнение в городе Пешавар, провинция Хайбер-Пахтунхва в долине Сват, 27 августа 2022 года\n\nТе, кому удалось бежать от наводнения, теснятся в нескольких переполненных временных лагерях по всей стране.\n\n\"Жизнь здесь ужасна, на границе самоуважения\", - признался агентству Франс пресс один из беженцев Фазал Малик, который ютиться в школе провинции Хайбер-Пахтунхва с еще двумя с половиной тысячей человек.\n\nАвтор фото, Getty Images Подпись к фото, Дети в лагере беженцев в школе провинции Синд, 29 августа 2022 года\n\nНаводнение смыло почти половину урожая хлопка в Пакистане, а овощные, фруктовые и рисовые поля понесли значительный ущерб. Ущерб от наводнения, по предварительным подсчетам, будет стоить этой бедной стране больше 10 млрд долларов.\n\nАвтор фото, Getty Images Подпись к фото, В результате наводнения под водой оказались огромные территории\n\nПровинция Синд настолько затоплена водой, что спасатели с трудом добираются до нуждающихся в помощи. \"Нет ни взлетно-посадочных полос, ни подходов… нашим пилотам трудно приземлиться\", - рассказал один из пакистанских военных.\n\nАвтор фото, EPA-EFE/REX/Shutterstock Подпись к фото, Военные Пакистана спасают людей в районе Даду, провинция Синд, 27 августа 2022 года\n\nАвтор фото, Getty Images Подпись к фото, Жители Шикарпура в провинции Синд спасаются от наводнения на тракторе, направляясь к ближайшему лагерю, организованному правительством. 30 августа 2022 года\n\nМинистр планирования, реформ и развития Пакистана Ахсан Икбал предположил, что восстановление после такого наводнения может занять до пяти лет, а в ближайшем будущем Пакистан столкнется с острой нехваткой продовольствия.\n\nИ это при том, что дожди еще не закончились и правительство ожидает еще больших разрушений.",
    "Афганистан: соседние страны закрывают границы, опасаясь наплыва беженцев": "УВКБ организовало операцию по переброске грузов по воздуху из Дубая. Товары гуманитарной помощи направляются в наиболее пострадавшие районы южной провинции Синд, включая города Ларкана и Суккур.\n\nПеремещенным лицам раздают предметы первой необходимости\n\nВ понедельник в Пакистан прибыли первые три из девяти запланированных рейсов, еще пять находятся в пути. Было доставлено среди прочего 40 тысяч спальных матрасов, почти 15 тысяч кухонных наборов и около 5 тысяч многоцелевых тентов.\n\nДополнительные шесть рейсов из Дубая запланированы на среду и четверг. Самолеты доставят 4500 спальных матрасов, 400 брезентовых тентов и почти 5 тысяч кухонных наборов.\n\nГрузовики УВКБ с палатками для примерно 11 тысяч людей находятся в пути из Узбекистана, и планируется отправка еще нескольких автоколонн.\n\nВ рамках усилий ООН УВКБ оказывает поддержку правительственным службам, предоставляя помощь в наиболее пострадавших от наводнения районах. Такой помощью уже охвачено 50 тысяч семей.\n\nМногие пострадавшие от стихийного бедствия жители Пакистана поселились в лагерях, разбитых вдоль обочин дорог. Спасаясь от наводнений, люди сооружают временные палатки, используя любые доступные материалы. Большинство хотят остаться поближе к дому, надеясь вскоре вернуться обратно. Властям требуется серьезная поддержка в обеспечении людей, хотя бы временным жильем. УВКБ и партнеры помогают властям провести быструю оценку гуманитарных потребностей.\n\nАфганские беженцы\n\nВ Пакистане нашли приют более миллиона афганских беженцев, многие из них оказались в числе самых пострадавших, особенно в провинциях Синде, Белуджистане и Хайбер-Пахтункве. В целом, в этих трех провинциях проживают примерно 420 тысяч афганских беженцев.\n\nНа протяжении более четырех десятилетий Пакистан принял миллионы афганских беженцев. В настоящее время в стране зарегистрировано около 1,3 млн афганцев. УВКБ оказывает помощь властям Пакистане в обустройстве этих людей, в том числе в связи с наводнением.\n\nНовые ливни\n\nПоследние прогнозы метеорологического департамента Пакистана предсказывают новые ливни в ближайший месяц. Предстоящие дожди в еще большей мере ухудшат условия жизни перемещенных лиц и вынудят еще большее число людей покинуть дома.\n\nМасштабы разрушений в Пакистане требуют срочной международной поддержки. В ООН считают, что Пакистан не должен в одиночку бороться с последствиями глобального климатического кризиса.\n\nВизит Генсека\n\nВ знак солидарности с пострадавшими от наводнения в Пакистане в среду на этой неделе в эту страну отправится Генеральный секретарь ООН Антониу Гутерриш.",
    "Генеральный секретарь ООН: молодежь – это надежда человечества": "Визит МАГАТЭ на ЗАЭС\n\nПо возвращению из Украины Генеральный директор Международного агентства по атомной энергии (МАГАТЭ) Рафаэль Мариано Гросси на пресс-конференции в Венском аэропорту заявил, что физическая целостность Запорожской АЭС нарушена из-за обстрелов. «Мы видели следы военных действий вокруг станции, на здании. Физическая целостность станции нарушалась несколько раз», – подчеркнул глава МАГАТЭ. Он сообщил, что шесть инспекторов временно остались на ЗАЭС, но в дальнейшем на постоянной основе их будет двое.\n\nНаводнение в Пакистане\n\nСегодня из Управления ООН по делам беженцев сообщили о мобилизации ресурсов и персонала для расширения помощи Пакистану, а также поддержки местных общин и беженцев в районах, опустошенных катастрофическими наводнениями. Из-за продолжающихся несколько недель муссонных дождей и наводнений пострадали примерно 33 млн человек, погибли более 1100 человек, около 1600 получили ранения. В районы, которые стали эпицентром стихийного бедствия, ООН совместно с властями отправляет палатки, одеяла, продукты питания, медикаменты и другие предметы первой необходимости.\n\nВОЗ передает машины скорой помощи Украине\n\nВсемирная организация здравоохранения (ВОЗ) передала Украине еще 11 машин скорой помощи. Автомобили будут направлены в Львов, а затем распределены по всей Украине. В общей сложности с 24 февраля 2022 года ВОЗ и ее партнеры передали министерству здравоохранения Украины более 30 автомобилей скорой помощи. На сегодняшний день ВОЗ подтвердила более 500 нападений на учреждения здравоохранения в Украине, в результате многих из них был поврежден транспорт.\n\nНовый Индекс продовольственных цен ФАО\n\nВ пятницу Продовольственная и сельскохозяйственная организация (ФАО) опубликовала новый Индекс продовольственных цен. В августе мировые цены на продовольственные товары несколько снизились. Цены на зерновые снизились на 1,4 процента по сравнению с предыдущим месяцем. Такая тенденция отражает улучшение перспектив производства в Северной Америке и России, а также возобновление экспорта в рамках Черноморской инициативы.",
    "Анджелина Джоли улетела в Пакистан (фото)": "Это третий визит Джоли в Пакистан, поскольку она посещала страну в 2005 и 2010 годах после стихийных бедствий.\n\nRelated video\n\nГолливудская актриса Анджелина Джоли, которая также является послом доброй воли Верховного комиссара Организации Объединенных Наций по делам беженцев, посетила пострадавший от наводнения Пакистан, чтобы \"засвидетельствовать и понять\" гуманитарный кризис, считающийся \"худшим бедствием этого десятилетия\". Об этом сообщил Международный комитет спасения (IRC).\n\nДжоли \"приезжает, чтобы засвидетельствовать и понять ситуацию, а также услышать от людей, которые непосредственно пострадали, об их потребностях и о шагах по предотвращению таких страданий в будущем… IRC надеется, что ее визит прольет свет на этот вопрос и побудит международное сообщество, особенно государства, вносящие наибольший вклад в выбросы углерода, действовать и оказывать срочную поддержку странам, на которых лежит основная тяжесть климатического кризиса\", – говорится в заявлении.\n\nПо данным IRC, это третий визит Джоли в Пакистан, поскольку она посещала страну в 2005 и 2010 годах после стихийных бедствий.\n\nНаводнения были вызваны рекордными муссонными дождями и таянием ледников в северных горных районах Пакистана, которые затопили треть суши страны. По данным агентства по борьбе со стихийными бедствиями, число погибших в результате наводнения достигло 1559 человек, в том числе 551 ребенок и 318 женщин, не считая смертей от болезней.\n\nИнтенсивный и продолжительный муссон обрушил на Пакистан примерно в три раза больше осадков, чем в среднем за последние недели, затопил большие участки страны. По словам ученых, подобные муссоны случались раз в 100 лет, но сейчас он стал куда более мощным из-за изменения климата.\n\nМинистр Пакистана по вопросам изменения климата Шерри Рехман назвала ситуацию \"самой страшной гуманитарной катастрофой этого десятилетия\".\n\nРанее мы рассказывали о том, что Анджелина Джоли приезжала во Львов, где пообщалась с беженцами с востока Украины. Она также посетила интернат и увезла домой кольцо с картой Украины и осколок снаряда, ранивший ребенка.\n\nВ России на визит Джоли в Украину отреагировали негативно. Например, телеведущая Тина Канделаки сказала, что ее \"теперь тошнит\" от американской актрисы.",
    "Главные новости дня | вторник: Украина, Афганистан, Россия, Пакистан, Сомали": "Совет Безопасности обсудил ситуацию на ЗАЭС\n\nВыступая во вторник перед членами Совета Безопасности ООН, Генеральный секретарь ООН Антониу Гутерриш призвал заключить соглашение о демилитаризации Запорожской атомной электростанции (ЗАЭС), предупредив об опасных последствиях преднамеренного или случайного ее повреждения. «В качестве первого шага российские и украинские вооруженные силы должны взять на себя обязательство не вести никаких военных действий в направлении станции или с ее территории», – сказал Генсек.\n\nВзрыв в Кабуле\n\nГенеральный секретарь ООН Антониу Гутерриш самым решительным образом осудил взрыв возле посольства Российской Федерации в Кабуле. Он подчеркнул, что любые нападения на гражданское население и объекты гражданской инфраструктуры являются грубыми нарушениями международного гуманитарного права.\n\nРешение против «Новой газеты»\n\nВ понедельник в Управлении Верховного комиссара ООН по правам человека выразили глубокую обеспокоенность по поводу решения одного из московских судов аннулировать лицензию печатной версии «Новой газеты». «Решение против «Новой газеты» – это еще один удар по независимости российских СМИ, деятельность которых и так была ограничена нормативными запретами и ростом государственного контроля после нападения Российской Федерации на Украину», – сказала Равина Шамдасани.\n\nНаводнение в Пакистане\n\nСегодня из Управления ООН по делам беженцев сообщили о мобилизации ресурсов и персонала для расширения помощи Пакистану, а также поддержки местных общин и беженцев в районах, опустошенных катастрофическими наводнениями. Из-за продолжающихся несколько недель муссонных дождей и наводнений пострадали примерно 33 млн человек, погибли более 1100 человек, около 1600 получили ранения. В районы, которые стали эпицентром стихийного бедствия, ООН совместно с властями отправляет палатки, одеяла, продукты питания, медикаменты и другие предметы первой необходимости. В знак солидарности с пострадавшими от наводнения в среду на этой неделе в Пакистан отправится Генеральный секретарь ООН Антониу Гутерриш.\n\nГолод в Сомали\n\nСомали достигла «критической точки», и сотням тысяч людей угрожает голод, предупредили руководители Межучрежденческого постоянного комитета (МПК) в заявлении, опубликованном в понедельник. Они призвали к расширению поддержки и гуманитарного доступа для предотвращения гибели людей. Ранее, находясь с визитом в Сомали, Координатор по гуманитарной помощи ООН Мартин Гриффитс предупредил, что над страной нависла угроза голода. Он призвал международное сообщество поддержать сомалийцев, которые стали жертвами катастрофической засухи и десятилетия конфликтов.",
    "Страшные наводнения в Пакистане – DW – 04.09.2022": "Оливер Майер\n\n04.09.2022 4 сентября 2022 г.\n\nМощнейшие наводнения в Пакистане унесли жизни более тысячи человек и вызвали гуманитарный кризис в стране. Специалисты говорят, что в этом году осадков в четыре-пять раз больше, чем обычно.",
    "/Мультимедиа/ В Пакистан прибыла китайская гуманитарная помощь": "Карачи /Пакистан/, 31 августа /Синьхуа/ -- Китайская гуманитарная помощь для пострадавших от наводнений в Пакистане во вторник прибыла в Карачи на юге страны. 3 тыс. палаток были переданы Пакистану на церемонии, состоявшейся в аэропорту города.\n\nПосол КНР в Пакистане Нун Жун отметил, что китайское правительство выражает озабоченность и соболезнует пакистанскому народу, пострадавшему от наводнений. \"Китай и Пакистан являются настоящими друзьями и хорошими братьями, которые разделяют горе и невзгоды. У нас есть прекрасная традиция помогать друг другу и совместно справляться с крупными стихийными бедствиями\", -- сказал он.\n\n\n\n\n\n30 августа, Карачи, Пакистан. Работник аэропорта перевозит китайскую гуманитарную помощь. /Фото: Синьхуа/\n\n\n\n\n\nМинистр энергетики Пакистана Хуррам Дастгир Хан заявил, что Китай предоставил очень своевременную и крайне необходимую гуманитарную помощь пострадавшему от наводнений населению страны. \"От имени правительства Пакистана мы хотим сказать спасибо и высоко оценить помощь нашего верного брата Китая в этот трудный час испытаний, когда миллионы пакистанцев вынужденно эвакуировались, их дома были разрушены, а средства к существованию -- уничтожены\", -- добавил он.\n\nКроме того, в минувший четверг работающие в Пакистане китайские компании передали пострадавшим гуманитарную помощь на сумму более 15,5 млн пакистанских рупий /около 71,3 тыс. долларов США/. Церемония прошла в Национальном управлении по борьбе со стихийными бедствиями в Исламабаде.\n\nПо официальным данным, с середины июня жертвами мощных муссонных ливней и их последствий в Пакистане стали 1136 человек, еще 1634 получили травмы. --0--",
    "«Талибан» обвинил Пакистан в обстреле на границе — EADaily — Пакистан. Афганистан. Новости. Новости Пакистана. Новости Афганистана. Пакистан новости. Афганистан новости. Новости Пакистан. Новости 15 с": "Движение «Талибан» (организация запрещена в РФ), более года контролирующее Афганистан, обвинило власти Пакистана в обстреле мирных афганцев на границе между двумя государствами. Заявление сделал представитель «Исламского Эмирата Афганистан» (ИЭА, самоназвание страны у талибов) Билал Карими, передает Ariana News.\n\nПо его словам, когда пакистанские пограничники стали устанавливать свой блокпост недалеко от линии Дюранда (условная граница между Пакистаном и Афганистаном с 1893 года, которую не признает Кабул), к ним попытались приблизиться талибы, но в ответ был открыт огонь.\n\n«После этого началась взаимная перестрелка, которая могла привести к жертвам и с другой стороны, — сказал Карими. — Проблема находится в стадии изучения, руководители обеих стран проинформированы для предотвращения строительства таких объектов в близлежащих районах и возникновения подобных инцидентов в будущем».\n\nПакистанские СМИ сегодня утром сообщили, что трое их солдат были убиты в результате обстрела из Афганистана. В заявлении, опубликованном The Tribune, говорится, что террористы из Афганистана через границу открыли огонь по пакистанским войскам в районе Куррам провинции Хайбер-Пахтунхва. Межведомственная служба по связям с общественностью (ISPR) заявила, что войска пакистанской армии были вынуждены ответить.\n\n«По достоверным данным разведки, террористы понесли тяжелые потери», — добавили в ведомстве.\n\nВ заявлении говорится, что Исламабад решительно осуждает использование афганской земли террористами для действий против Пакистана и надеется, что ИЭА не допустит этого в будущем. Следует отметить, что деятельность отрядов пакистанских талибов, не подчиняющихся Исламабаду, была проблемой в пакистано-афганских отношениях даже во времена прежних афганских администраций, поддерживаемых США.",
    "Китай и Пакистан усилят совместные меры безопасности — EADaily — Пакистан. Китай. Новости. Новости Китая. Новости Пакистана. Китай новости. Пакистан новости. Китай Пакистан. Новости Пакистан. Новости ": "Пакистан и Китай усилят совместные меры по обеспечению безопасности персонала и проектов Китайско-пакистанского экономического коридора (КПЭК). Об этом сегодня, 13 сентября, сообщает ТАСС со ссылкой на государственное радио Пакистана.\n\nКак передает радио, договоренность об этом была достигнута во время девятого заседания Совместной рабочей группы по вопросам безопасности КПЭК в Исламабаде, где представители Китая высоко оценили действия, предпринимаемые Пакистаном для обеспечения безопасности китайских проектов и персонала на его территории, а также выявления организаторов и исполнителей терактов, направленных против китайских специалистов.\n\nКПЭК является частью китайской инициативы «Один пояс — один путь», предложенной в 2013 году председателем КНР Си Цзиньпином для активизации международных многосторонних торгово-инвестиционных проектов с участием как можно большего числа стран и использованием китайского, а также зарубежного капитала. Создание этого экономического коридора позволит придать импульс развитию экономической и транспортной инфраструктуры Пакистана путем строительства современных транспортных сетей, многочисленных энергетических проектов и особых экономических зон, а также обеспечить железнодорожную доставку грузов из Китая в порт Гвадар для дальнейшей морской транспортировки в Африку и Западную Азию.",
    "Турция, Венгрия, Пакистан, Никарагуа и Бразилия. Макей в Нью-Йорке продолжает серию двусторонних встреч": "24 сентября, Минск /Корр. БЕЛТА/. Министр иностранных дел Беларуси Владимир Макей продолжает серию двусторонних встреч с зарубежными коллегами на полях сессии Генеральной ассамблеи ООН в Нью-Йорке. Об этом БЕЛТА сообщили в пресс-службе МИД Беларуси.\n\nС министром иностранных дел Турции Мевлютом Чавушоглу состоялся обмен мнениями относительно ситуации в регионе и конфликта в Украине, подтверждена заинтересованность в его мирном урегулировании.\n\nВладимир Макей с министром иностранных дел Турции Мевлютом Чавушоглу\n\nГлава МИД Турции положительно оценил роль Беларуси в организации диалоговой площадки для России и Украины. В свою очередь Владимир Макей отметил значительный вклад турецкой стороны в заключение \"сделки по зерну\", подписанной в июле этого года в Стамбуле.\n\nСобеседники рассмотрели вопросы дальнейшего взаимодействия в торгово-экономической сфере, в том числе с учетом санкционного давления на Беларусь со стороны западных стран. Условились о продолжении двусторонних контактов на высшем и высоком уровнях.\n\nВ ходе встречи с министром иностранных дел и внешней торговли Венгрии Петером Сийярто обсуждены состояние и перспективы двустороннего сотрудничества в сфере финансов и сельского хозяйства, подняты вопросы взаимодействия в области фармацевтики, образования и транспортного обеспечения.\n\nВладимир Макей на встрече с министром иностранных дел и внешней торговли Венгрии Петером Сийярто\n\nЗатронуты проблемные вопросы взаимодействия Беларуси и ЕС, ситуация в регионе Восточной Европы и другие темы, представляющие взаимный интерес.\n\nПереговоры с министром иностранных дел Пакистана Билавалом Бхутто Зардари прошли в развитие недавней встречи Президента Беларуси Александра Лукашенко с премьер-министром Пакистана Шахбазом Шарифом на саммите Шанхайской организации сотрудничества в Самарканде.\n\nГлава МИД Пакистана подтвердил готовность оказать поддержку Беларуси в скорейшем оформлении членства в ШОС.\n\nСобеседники отметили взаимную заинтересованность в оперативной организации заседания белорусско-пакистанской комиссии по торгово-экономическому сотрудничеству, что будет способствовать активизации двустороннего взаимодействия по различным направлениям. Условились об обмене визитами по линии деловых кругов и торгово-промышленных палат, обсудили запланированные на ближайшее время официальные контакты, затронули другие темы, связанные с реализацией достигнутых в Самарканде договоренностей на высшем уровне.\n\nНа встрече с министром иностранных дел Никарагуа Денисом Монкадой Колиндресом обсудили вопросы взаимной поддержки в международных организациях, подчеркнули важность координации усилий в условиях противостояния санкционному давлению. Договорились о продолжении контактов, в том числе в рамках двусторонней комиссии по торгово-экономическому сотрудничеству.\n\nВладимир Макей на встрече с министром иностранных дел Никарагуа Денисом Монкадой Колиндресом\n\nС министром иностранных дел Бразилии Карлусом Альберту Франко Франсой обсуждены вопросы развития торгово-экономического сотрудничества в сферах, представляющих взаимный интерес. Рассмотрены вопросы взаимодействия в международных организациях. Состоялся также обмен мнениями относительно конфликта в Украине и перспектив его урегулирования.\n\nВладимир Макей с министром иностранных дел Бразилии Карлусом Альберту Франко Франсой\n\nКак сообщалось БЕЛТА, 23 сентября Владимир Макей в рамках мероприятий недели высокого уровня 77-й сессии Генеральной ассамблеи ООН также принял участие в церемонии подписания Конвенции об облегчении условий пересечения границ при международной железнодорожной перевозке пассажиров, багажа, товаробагажа, принятой в Женеве 22 февраля 2019 года. В соответствии со статьей 21 конвенции процедура подписания состоялась в штаб-квартире Организации Объединенных Наций в Нью-Йорке.\n\nТекст Конвенции об облегчении условий пересечения границ при международной железнодорожной перевозке пассажиров, багажа, товаробагажа согласован Комитетом по внутреннему транспорту ЕЭК ООН и ее профильными рабочими органами, к компетенции которых относятся вопросы железнодорожного транспорта и упрощения пересечения границ. С 4 апреля 2019 года конвенция открыта для подписания всеми государствами - членами Организации Объединенных Наций.\n\nКонвенция вступит в силу по истечении трех месяцев с того дня, когда первые пять государств сдадут на хранение свои документы о ратификации, принятии, одобрении или присоединении к ней.\n\nКонвенция создаст правовую основу для повышения конкурентоспособности железнодорожного транспортного сообщения в Евразии, в том числе для развития скоростного и высокоскоростного сообщения.-0-\n\nФото МИД Беларуси",
    "ВИДЕО : Пакистан просит срочную помощь в связи с наводнениями": "",
    "Главные новости дня | пятница: Украина, права человека, Пакистан, образование, Елизавета II": "Ситуация на ЗАЭС\n\nГлава Международного агентства по атомной энергии (МАГАТЭ) Рафаэль Мариано Гросси сообщил о получении от своих сотрудников информации о том, что накануне вечером была обстреляна распределительная подстанция теплоэлектростанции в Энергодаре. Разрушение подстанции привело к отключению в Энергодаре, городе, где проживают сотрудники Запорожской атомной электростанции (ЗАЭС) и их семьи, электроснабжения и к прекращению работы водопровода и канализации.\n\nНовый Верховный комиссар по правам человека\n\nФолькер Тюрк из Австрии был назначен Верховным комиссаром Организации Объединенных Наций по правам человека. На этом посту от сменит Мишель Бачелет из Чили. Кандидатура Тюрка была предложена Генеральным секретарем ООН Антониу Гутерришем и одобрена Генеральной Ассамблеей ООН. В настоящий момент Тюрк занимается координацией политической работы ООН по всему миру в должности заместителя Генерального секретаря ООН, а с 2019 по 2021 год Тюрк работал помощником Генсекретаря по стратегической координации.\n\nГенсек в Пакистане\n\nВ пятницу Генеральный секретарь ООН Антониу Гутерриш провел совместную пресс-конференцию с премьер-министром Пакистана Шахбазом Шарифом в рамках своего двухдневного визита в страну, где «самое сильное за последние десятилетия наводнение» привело к гибели более тысячи человек, вызвало масштабные разрушения и вынудило людей спасаться бегством. Прибыв в Пакистан, глава ООН выразил соболезнования всем, кто потерял близких в этой трагедии, и сочувствие пострадавшим. Генсек отметил, что Пакистан входит в число стран, наиболее пострадавших от последствий изменения климата.\n\nМеждународный день защиты от нападений в сфере образования\n\n9 сентября отмечается Международный день защиты от нападений в сфере образования. Миллионы детей школьного возраста живут в странах, охваченных войнами и насилием. Многие стороны конфликта нередко используют школы в качестве военных баз или обстреливают их, они нападают на школьников и педагогов. Генеральный секретарь ООН подчеркнул, что нападения на школы и систему образования в целом являются посягательством на одно из самых основных прав человека – право на образование.\n\nСмерть Елизаветы II\n\nВ знак уважения к ушедшей вчера из жизни королеве Елизавете II флаги около штаб-квартиры ООН в Нью-Йорке сегодня были приспущены. Постоянное представительство Великобритании при ООН разместило книгу соболезнований у входа для делегатов Генеральной Ассамблеи.\n\n",
    "Из Турции в Пакистан отправлен пятый состав с гумпомощью": "",
    "Пакистан может потерять урожай пшеницы": "Резкий рост цен на диаммонийфосфат в Пакистане вызвал у его правительства и фермеров опасения по поводу будущего урожая пшеницы.\n\nВ настоящее время диаммонийфосфат продается на внутреннем рынке Пакистана около 14,8 тыс. рупий (приблизительно 69 долл.) за 1 мешок весом 50 кг, по сравнению с 6 тыс. рупий (28 долл.) год назад. Поэтому-то фермеры могут снизить его внесения на полях, что, в свою очередь, негативно скажется на урожае пшеницы.\n\nПакистан импортирует 65% от своей потребности в диаммонийфосфате. Однако за первое полугодие 2022 года страна закупила всего 222 тыс. тонн диаммонийфосфата против 725 тыс. тонн за аналогичный период 2021 года. Если правительство не предоставит фермерам субсидии, чтобы снизить текущие цены на диаммонийфосфат, урожай пшеницы упадет минимум на 20%. Тогда ему придется потратить 3 млрд. долл. на импорт 5,4 млн. тонн пшеницы.\n\nПомимо прямых выплат фермерам, правительство Пакистана рассматривает снижение таможенной пошлины на ввоз диаммонийфосфата.\n\n«Предоставление субсидий и налоговых льгот — это очень небольшая цена, которая может сэкономить 3 млрд. долл. в иностранной валюте на импорте пшеницы. Государству следует поддерживать пакистанских фермеров, а не закупать продукты из других стран», — отметил президент компании Pakistan Kissan Ittehad Халид Хохар (Khalid Khokhar).\n\nИсточник: Tribune",
    "Александра Лукашенко пригласили посетить Пакистан. Показываем, почему сейчас это не лучшая идея": "Александра Лукашенко пригласили посетить Пакистан. Показываем, почему сейчас это не лучшая идея\n\n16 сентября 2022 в 13:17\n\nФото: Reuters\n\nНа саммите ШОС премьер-министр Пакистана Шахбаз Шариф пригласил Александра Лукашенко посетить его страну. Как раз сейчас пакистанские провинции страдают от наводнений, вызванных проливными муссонными дождями, которые уже несколько недель не прекращаются во многих регионах. От последствий стихии пострадали примерно 33 млн человек, погибли более 1100 человек, около 1600 получили ранения. Разрушены здания, мосты и дороги. Как показывают спутниковые снимки, примерно треть территории страны, эквивалентная половине Франции, сейчас находится под водой. Показываем, что сейчас происходит в Пакистане.\n\nБуйволы идут перед заправочной станцией среди паводковых вод в городе Севан-Шариф, Пакистан, 13 сентября 2022 года. Фото: Reuters\n\nЖертвы наводнения перед раздачей еды в лагере беженцев в Севан-Шарифе, Пакистан, 14 сентября 2022 года. Фото: Reuters\n\nЗатопленные поля в Суккуре, Пакистан, 10 сентября 2022 года. Фото: Reuters\n\nМальчик, семья которого стала жертвой наводнения, наполняет бутылку водой из бака в Севан-Шарифе, Пакистан, 13 сентября 2022 года. Фото: Reuters\n\nСтадо овец проходит через зону паводка после дождей и наводнений в Наушере, Пакистан, 6 сентября 2022 года. Фото: Reuters\n\nМужчины и женщины используют лодку, чтобы передвигаться между деревнями возле Севан-Шарифа, Пакистан, 13 сентября 2022 года. Фото: Reuters\n\nГруппа врачей едет на лодке в затопленные районы города Манджханд, Пакистан, 12 сентября 2022 года. Фото: Reuters\n\nМужчины моются в паводковых водах в Севан-Шарифе, Пакистан, 13 сентября 2022 года. Фото: Reuters\n\nКозы и личные вещи семьи, покинувшей свой дом из-за наводнения, в лагере для пострадавших в Севан-Шарифе, Пакистан, 15 сентября 2022 года. Фото: Reuters\n\nСемья, покинувшая свой дом из-за наводнения, укрывается в лагере в Севан-Шарифе, Пакистан, 15 сентября 2022 года. Фото: Reuters\n\nЗатопленные поля в Суккуре, Пакистан, 10 сентября 2022 года. Фото: Reuters\n\nМужчина плывет на лодке по платной дороге во время наводнения в Севан-Шарифе, Пакистан, 15 сентября 2022 года. Фото: Reuters\n\nМужчина доставляет на повозке корм для животных во время паводка в Наушере, Пакистан, 6 сентября 2022 года. Фото: Reuters\n\nУровень паводковых вод на окраине Севан-Шарифа, Пакистан, 8 сентября 2022 года. Фото: Reuters\n\nЖенщина несет в руках бутылки, а на голове — канистру с водой, наполненную в соседней деревне в районе Севан-Шарифа, Пакистан, 14 сентября 2022 года. Фото: Reuters\n\nЖенщина и ее дети, покинувшие свой дом из-за наводнения, укрываются в своей импровизированной палатке в лагере для беженцев в Севан-Шарифе, Пакистан, 15 сентября 2022 года. Фото: Reuters\n\nЛюди, пострадавшие от паводка, получают воду из грузовика в лагере для беженцев в Севан-Шарифе, Пакистан, 11 сентября 2022 года. Фото: Reuters",
    "Турция направила еще два самолета с гумпомощью в Пакистан": "",
    "В ВОЗ опасаются вспышек заболеваний в Пакистане": "В Пакистане из-за беспрецедентного наводнения возникают серьезные риски для здоровья людей. Стране угрожает дальнейшее распространение малярии, лихорадки денге и других заболеваний, предупреждает Всемирная организация здравоохранения.\n\nПри этом, указывает ВОЗ, миллионы пакистанцев лишены доступа к медицинской помощи и лечению. От наводнения, вызванного муссонными дождями, пострадали три четверти районов страны. Свыше тысячи людей погибли. 160 тысяч человек находятся во временных жилищах."
}