{
    "США и Республика Корея начали совместные военно-морские учения с участием американского авианосца": "Сеул, 26 сентября /Синьхуа/ -- В понедельник ВМС Республики Корея /РК/ и США начали совместные военно-морские учения вблизи Корейского полуострова с участием американского авианосца и более 20 военных кораблей с обеих сторон.\n\nПредполагается, что совместные учения продлятся четыре дня, начиная с понедельника, в водах к востоку от РК, сообщило южнокорейское Министерство обороны.\n\nВ ходе учений будут мобилизованы более 20 кораблей, в том числе эсминец Aegis весом 7,6 тыс. тонн и южнокорейский эсминец весом 4,4 тыс. тонн, а также ударная группа американского авианосца \"Рональд Рейган\", прибывшая в пятницу в портовый город Пусан на юго-востоке РК.\n\nСообщается, что в военно-морских учениях примет участие атомная подводная лодка ВМС США Annapolis.\n\nАвианосец \"Рональд Рейган\" впервые за последние примерно пять лет пребыл в РК для участия в совместных военных учениях.\n\nВМС двух стран проведут тренировки по противокорабельной и противолодочной обороне, тактические и другие морские операции.\n\nКорейская Народно-Демократическая Республика /КНДР/ осудила учения как репетицию вторжения на север.",
    "Республика Корея вернула останки 88 китайских военнослужащих, погибших в Корейской войне": "视频播放位置 下载安装Flash播放器\n\nИнчхон /Республика Корея/, 16 сентября /Синьхуа/ -- Республика Корея /РК/ в пятницу вернула останки 88 китайских военнослужащих, погибших в Корейской войне 1950-1953 годов.\n\nЦеремония девятой по счету передачи останков китайских солдат состоялась в международном аэропорту Инчхона. В ней приняла участие китайская делегация во главе с заместителем министра по делам ветеранов Чан Чжэнго, южнокорейскую сторону представили второй заместитель министра иностранных дел Ли До Хун и представители Минобороны.\n\nВо время церемонии посол КНР в РК Син Хаймин накрыл гробы с останками погибших героев национальным флагом Китая, после чего они были перенесены в самолет.\n\nКитай и Республика Корея совместно организуют передачу останков китайских народных добровольцев на протяжении девяти лет подряд. Следуя гуманитарным принципам, духу дружбы и практического сотрудничества, за это время на родину в общей сложности были отправлены останки 913 китайских военнослужащих, отметил Чан Чжэнго на церемонии.\n\nПо его словам, в текущем году отмечается 30-летие установления дипотношений между КНР И РК. Передача останков китайских военнослужащих является важным символом постоянного развития двусторонних отношений.\n\nКитай высоко оценил приложенные усилия южнокорейской стороны и готов углублять практическое и дружественное сотрудничество между двумя странами, содействовать работам по защите останков погибших в РК китайских народных добровольцев и их скорейшему возвращению на родину, отметил Чан Чжэнго.",
    "КНДР запустила баллистическую ракету малой дальности -- Республика Корея": "Сеул, 25 сентября /Синьхуа/ -- КНДР совершила пуск баллистической ракеты малой дальности в сторону ее восточных вод. Об этом сообщил в воскресенье Комитет начальников штабов /КНШ/ Республики Корея /РК/.\n\nКНШ обнаружил запуск из района в Тэчоне или его окрестностях в провинции Северный Пхеньян в 06:53 по местному времени, говорится в сообщении, при этом дополнительные подробности в нем отсутствуют.\n\nСогласно КНШ, Республика Корея поддерживает полную боеготовность в тесном сотрудничестве с США, одновременно усиливая наблюдение и бдительность.\n\nЗапуск ракеты КНДР произошел спустя два дня после того, как американский атомный авианосец прибыл в Пусан, расположенный примерно в 390 км к юго-востоку от столицы РК Сеула, для проведения запланированных в этом месяце совместных учений с южнокорейскими военно-морскими силами.",
    "Республика Корея предложила КНДР провести переговоры о воссоединении разделенных семей": "Республика Корея /РК/ в четверг предложила Корейской Народно-Демократической Республике /КНДР/ провести переговоры о воссоединении семей, разделенных в результате Корейской войны 1950-1953 годов, передает Деловой Казахстан.\n\nМинистр объединения РК Квон Ен Се в своем заявлении сказал, что правительство РК открыто предлагает КНДР провести переговоры по вопросу о разделенных семьях.\n\nКвон Ен Се сообщил, что правительство РК надеется на скорейшую личную встречу ответственных должностных лиц двух сторон для откровенного обсуждения гуманитарных вопросов, включая проблему разделенных семей.\n\nПравительство РК подойдет к диалогу непредвзято и постарается учесть предпочтения КНДР, включая дату, место, повестку дня и формат переговоров, отметил Квон Ен Се.\n\nАР\n\nКвон Ен Се заявил, что правительство настоятельно призывает КНДР ответить на запрос о диалоге в кратчайшие сроки.\n\nМинистр отметил, что необходимо использовать все возможные средства для принятия быстрых и фундаментальных мер, поскольку воссоединения небольшого количества людей недостаточно на фоне стремительно стареющих семей, разделенных братоубийственной войной, которая закончилась перемирием, а не мирным договором.\n\nAsiaNews\n\nПоследнее воссоединение разлученных семей состоялось в августе 2018 года.",
    "Президент РК выступил на сессии ГА ООН": "ⓒYONHAP News\n\n20 сентября президент Республики Корея Юн Сок Ёль выступил в Нью-Йорке на сессии Генеральной Ассамблеи ООН. Подчеркнув, что Республика Корея будет активно участвовать в решении глобальных проблем, он отметил, что угрозы свободе и миру должны быть преодолены «посредством солидарности и бесстрашной приверженности универсальным нормам, которые вырабатывались годами в рамках системы ООН». Южнокорейский лидер отметил, что подлинная свобода - это «возможность жить полной жизнью с достоинством», а подлинный мир — это не отсутствие войны, а «устранение конфликтов и вражды, которые сдерживают общий прогресс человечества, а также создание основы для всеобщего процветания». Юн Сок Ёль призвал ООН взять на себя дополнительную ответственность за решение мировых проблем.\n\nОн напомнил, что Сеул увеличил вклад в Официальную помощь в целях развития, одновременно ускоряя разработки лекарств и вакцин против COVID-19. В борьбе с изменением климата Республика Корея поможет развивающимся странам перейти к низкоуглеродному будущему и поделится инновационными зелёными технологиями со всем миром. «Любая попытка отвернуться от системы ООН и универсальных норм разделит мировое сообщество на блоки, что ещё больше усугубит кризис», - предупредил южнокорейский лидер. Он поблагодарил ООН за вклад в развитие страны. «Благодаря усилиям ООН Республика Корея смогла стать тем, чем она является сегодня»,- сказал он. «Именно поэтому вместе с ООН она будет выполнять обязанности по содействию стабильности и процветанию во всём мире»,- подчеркнул Юн Сок Ёль.\n\nВ Нью-Йорке Юн Сок Ёль встретился с премьер-министром Японии Фумио Кисидой, президентом США Джо Байденом, генеральным секретарём ООН Антониу Гутерришем.",
    "Женский ЧМ-2022 по баскетболу: Канада, Китай и США идут без потерь": "В австралийском Сиднее продолжается финальный турнир XIX чемпионата мира по баскетболу среди женщин.\n\nМундиаль проходит при участии 12 команд, разделенных на две группы, передает Укринформ.\n\nПосле двух туров без поражений идут сборные Канады, Китая и действующий обладатель титула команда США.\n\nРезультаты матчей 1-2 туров.\n\nГруппа А:\n\nБосния и Герцеговина - Пуэрто-Рико - 58:82\n\nСША - Бельгия - 87:72\n\nРеспублика Корея - Китай - 44:107\n\nПуэрто-Рико - США - 42:106\n\nБельгия - Республика Корея - 84:61\n\nКитай - Босния и Герцеговина - 98:51.\n\nТурнирное положение: Китай - 4 очка, США - 4, Бельгия - 3, Пуэрто-Рико - 3, Босния и Герцеговина - 2, Республика Корея - 2.\n\nГруппа В:\n\nКанада - Сербия - 67:60\n\nЯпония - Мали - 89:56\n\nАвстралия - Франция - 57:70\n\nСербия - Япония - 69:64\n\nФранция - Канада - 45:59\n\nМали - Австралия - 58:118.\n\nТурнирное положение: Канада - 4 очка, Франция - 3, Сербия - 3, Австралия - 3, Япония - 3, Мали - 2.\n\nЧитайте также: Сборная Украины по баскетболу 3х3 выиграла международный турнир в Будапеште\n\nГрупповой раунд ЧМ-2022 пройдет до 27 сентября, а с 29 сентября по 1 октября будут сыграны матчи плей-офф.\n\nФото: fiba.basketball.",
    "В КР проходит 1-й Кыргызско-корейский форум в сфере легкой промышленности": "В Бишкеке открыл работу Первый Кыргызско-корейский бизнес-форум в сфере легкой промышленности. Об этом сообщает пресс-служба Министерства экономики и коммерции КР.\n\nПо данным пресс-службы, глава ведомства Данияр Амангельдиев лично поприветствовал чрезвычайного и полномочного посла в КР г-на Ли Вонджэ и представителей деловых кругов Южной Кореи, отметив, что развитие стратегического партнерства с Кореей и сохранение положительной динамики двустороннего сотрудничества является неизменным курсом Кыргызской Республики.\n\n\"В текущем году страны отмечают 30-летие установления дипломатических отношений. С момента установления дипломатических отношений выстроены доверительные отношения, налажено взаимовыгодное сотрудничество в политической, экономической и культурно-гуманитарной областях. В связи с чем Кыргызстан придает важное значение развитию отношений с Республикой Корея, которая занимает одну из лидирующих позиций среди развитых стран мира\", - подчеркнул министр.\n\nМинистр отметил и динамику двустороннего сотрудничества, которую задают совместные визиты и встречи как на высоком уровне, так и на уровне экспертов и представителей деловых кругов.\n\n\"Промышленность КР является одним из основных секторов экономики. Проводимая в республике промышленная политика, все системные и структурные преобразования и меры, реализованные в рамках стратегических программ по развитию экономики, способствовали стабилизации безопасности инвестиций. Приоритетными отраслями являются металлургия, энергетика, нефтепереработка, производство строительных материалов, пищевая, легкая и горнодобывающая промышленности.\n\nВ Кыргызской Республике прилагаются усилия по созданию благоприятного инвестиционного климата. В настоящее время в республике работает более 1000 компаний с корейским участием.\n\nВ январе 2021 года решением Корейского правительства Кыргызстан внесен в список приоритетных стран-партнеров РК по оказанию официальной помощи развития. Кыргызстан рассматривает Корею, как пример для подражания с наиболее развитой экономикой мира и готов перенимать передовой опыт и практические навыки внедрения новых технологий во всех отраслях экономики и промышленности.\n\nНа данный момент ведется реализация грантового проекта TASK, направленного на оказание содействия текстильным и швейным предприятиям КР в улучшении технологии производств и создании сети между корейскими и кыргызскими компаниями для дальнейшего сотрудничества, который так важен для развития отрасли.\n\n\"Знания и опыт, переданные экспертами Института красильных и дизайнерских технологий DYETEC нашим компаниям, будет успешно применен и позволит предприятиям отрасли стать конкурентоспособными на международном рынке и внедрить инновационные подходы в своей деятельности\", - уверен министр.\n\nТакже он выразил надежду, что будет продолжена работа совместно с правительством Республики Корея, институтом красильных и дизайнерских технологий DYETEC и Корейским институтом передовых технологий проектов (KIAT) и в дальнейшем будет одобрена реализация проекта \"Создание кыргызско-корейского центра сотрудничества по цифровым технологиям текстильного производства для развития устойчивой легкой промышленности в КР на 2024-2028 года\", который подготовлен совместно с научными корейскими институтами.\n\n\"В рамках предстоящего проекта предусматривается рассмотреть возможность создания аккредитованной лаборатории для текстильного производства, отвечающей требованиям международных стандартов, получения опыта в производстве синтетических и полусинтетических тканей, красильного производства, привлечение экспертов в возрождение шелководства, технологий по переработке грубой шерсти, содействие в реализации крупных проектов в области легкой промышленности\", - сообщил министр.\n\nВ завершение министр отметил, что Республика Корея начинала свои шаги в развитии промышленности именно с текстильной промышленности, пользуясь случаем, выразил благодарность за оказываемое содействие в поддержке текстильно-швейного производства, которое должно перейти в новый цифровой технологический уровень.\n\nОтдельную благодарность министр Амангельдиев выразил посольству КР в РК за проведенную работу по организации данного форума, отметив, что страны имеют большой потенциал для расширения взаимовыгодного торгово-экономического сотрудничества, и эта встреча придаст новый импульс дальнейшему развитию сотрудничества республик\", - говорится в сообщении министерства.",
    "Страны Центральной Азии и Кавказа изучают передовой опыт Республики Корея в области цифровизации оказания госуслуг": "Страны Центральной Азии и Кавказа изучают передовой опыт Республики Корея в области цифровизации оказания госуслуг\n\nПредставители Правительств стран Центральной Азии и Кавказа изучают передовой опыт Республики Корея в области цифровизации оказания госуслуг, передает Exclusive.kz\n\nБолее 20 представителей государственных органов 7 стран Центральной Азии и Кавказа посетили профильные государственные органы Республики Корея с целью ознакомления с передовым опытом, политиками и технологиями в сфере цифровизации государственных услуг.\n\nОзнакомительный визит был организован в рамках совместного проекта Министерства внутренних дел и безопасности (MOIS) Республики Корея, Национального агентства информационного общества (NIA) Республики Корея, Программы развития ООН (ПРООН) и Астанинского хаба госслужбы (Хаб), финансируемого Правительством Республики Корея.\n\nВ рамках трехдневного визита прошел семинар на тему «Предоставление госуслуг с использованием новейших цифровых технологий». Госслужащие и практики также посетили госорганы Республики Корея, где были представлены успешные примеры инноваций в области госуправления и госуслуг, включая политику и практику электронного облака, кибербезопасности, искусственного интеллекта, системы цифровой идентификации, госуслуг на основе блокчейна.\n\nОткрывая мероприятие, Президент NIA Джонгcунг Хван отметил, что с появлением пандемии COVID-19 правительства во всем мире осознали важность создания и продвижения цифрового правительства, а также предоставления гражданам государственных онлайн-услуг с использованием новых технологий, таких как ИИ и большие данные. Он отметил, что в рамках совместного проекта, с 2021 года МОИС, НИА, ПРООН и Хаб активно прилагают усилия по наращиванию потенциала госслужащих в области инноваций и цифровизации госуправления и госуслуг в семи странах.\n\nВ своем вступительном слове Председатель Управляющего комитета Хаба Алихан Байменов подчеркнул ценность сотрудничества с Правительством Республики Корея и странами Центральной Азии и Кавказа. «Во всем мире цифровые инструменты и GovTech, очевидно, являются одним из основных инструментов в ответ на вызовы, с которыми сталкивается государственное управление в новой реальности. Наряду с применением современных технологий, важно преодолеть межведомственную разобщенность с учетом интересов всей страны. Весьма значимо, что Республика Корея, будучи одним из мировых лидеров в это области, готова делиться своим опытом, используя платформу Хаба,» — отметил г-н Байменов.\n\nДиректор отдела сотрудничества в области цифрового правительства Министерства внутренних дел и безопасности (MOIS) Сонджу Сон подчеркнул готовность MOIS делиться накопленным опытом и знаниями, учитывая заинтересованность стран региона: «Мы видим, что все страны, участвующие в программе, твердо привержены цифровым инновациям в государственном секторе».\n\nMOIS и NIA организовало ознакомительные визиты в Выставочный зал цифрового правительства (г. Седжон), Корпорацию по чеканке, защищенной печати и работе с ID-картами и Национальную службу информационных ресурсов (г. Тэджон). Участники также посетили Центр смарт города Аньян, где изучили интегрированные базы обработки данных для обеспечения общественного порядка и безопасности граждан города, а также посетили Samsung SDS, где изучили инновационные решения в области цифровой трансформации, включая платформы аналитики, искусственного интеллекта и технологии блокчейн.",
    "как попасть на территории с ограниченным доступом в Корее": "Экзотические пейзажи островов Хэгымган и Ведо напоминают пляжи Средиземноморья\n\nОстрова Хэгымган и Ведо. Фото: автора\n\nКодже Хэгымган в провинции Южная Кёнсан, Республика Корея, представляет собой скалистый остров, расположенный в море примерно в 500 м к югу от деревни Хэгымган и является частью национального парка \"Халлёхэсан\". О необычном месте, откуда можно увидеть небо в форме креста или пройти по \"лестнице в рай\" рассказал корреспондент Чон Хёнджун российского ИА PrimaMedia.\n\nЕсли смотреть сверху, то на острове выделяются три пика. Его также называют \"островом трех богов\", считается, что им управляют боги трех стихий: бог неба, бог земли и бог моря. А еще — островом трав: согласно легенде, китайский император Цинь Шихуанди прибыл сюда, чтобы найти траву долголетия.\n\nВид на остров Хэгымган с суши значительно отличается от вида со стороны моря. Вдоль побережья острова впервые в Корее была запущена круизная линия.\n\nПейзажи, открывающиеся во время путешествия вдоль острова на круизном лайнере, представляют собой множество природных форм, созданных ветром и волнами, бьющими об отвесные скалы.\n\nОстрова Хэгымган и Ведо. Фото: автора Острова Хэгымган и Ведо. Фото: автора Острова Хэгымган и Ведо. Фото: автора Острова Хэгымган и Ведо. Фото: автора 1 / 4\n\nОсобой достопримечательностью является пещера в форме креста, таинственный вид которой открывается во время отлива. Хотя скалистый остров Хэгымган выглядит как единое целое, фактически он разделен морем на четыре части: между четырьмя скалами проходит крестообразный водный путь. Если поднять голову и посмотреть вверх, то можно увидеть высокое и чистое небо в форме креста. По этому водному пути идут корабли с севера, востока и юга, здесь можно увидеть все разнообразие скальных форм, так что можно сказать, что остров сам по себе представляет собой огромную скульптуру.\n\nОднако волны на столько сильны, что из 365 дней в году только 40 дней подходят для экскурсий. Появилось даже выражение \"увидеть небо в форме креста — к удаче\". Кроме того, на острове открывается великолепный вид на скалы причудливой формы, такие как пик Ильволбон, скалы Пёнпунбави и Мирыкпави.\n\nСкала Саджабави, отделеная от главного острова Кодже Хэгымган, известна как одно из 5 лучших мест для созерцания восхода солнца в Корее. Прибрежные воды острова Кодже Хэгымган и воды, простирающиеся к западу от водного пути Тонён, включены в национальный парк \"Халлеохэсан\", добраться до которого можно только по морю.\n\nОстров Кодже Хэгымган получил статус территории с ограниченным доступом с целью предотвращения разрушения живописных мест и сохранения культурного наследия.\n\nОстрова Хэгымган и Ведо. Фото: автора Острова Хэгымган и Ведо. Фото: автора Острова Хэгымган и Ведо. Фото: автора Острова Хэгымган и Ведо. Фото: автора Острова Хэгымган и Ведо. Фото: автора 1 / 5\n\n\"Ведо Ботания\" — это следующий пункт, который обязательно нужно посетить, завершая круиз вдоль острова Кодже Хэгымган.Остров Ведо, расположенный примерно в 4 км от острова Кодже, имеет в избытке водные запасы, теплый климат, на острове выпадает много осадков, поэтому здесь обильно произрастают разнообразные растения умеренного и тропического пояса.\n\nС 1969 года покойные супруги Ли Чанхо и Чхве Хосук занимались выращиванием около 740 видов редких субтропических растений, они построили семь домов для сдачи в аренду и возделывали землю вокруг них.\n\nВ настоящее время более 148 тыс. кв. м острова покрыто камелией, на острове произрастают разнообразные субтропические растения, таких как голубика Саншайн Блю, пальмы и кактусы.\n\nВнимание привлекают такие редкие растения, как эвкалипт, испанский дрок, магония. Здесь среди кипарисовых деревьев можно поднять по уникальной \"лестнице в рай\" и побывать в парке Венеры на самой вершине. Экзотические пейзажи поминают пляжи Средиземноморья, благодаря чему остров стал популярным туристическим направлением.\n\nНа острове есть видовая площадка, здесь можно посидеть попить чай, глядя на Хэгымган, там также есть парк скульптур и открытый концертный зал. Кстати, нет гостиниц, но есть закусочные, где можно найти легкий перекус.\n\nОстров Ведо Ботания становится туристическим направлением мирового класса, его посетило более 20 млн человек. Он возрождается, приобретая обновленный вид: на острове можно увидеть волнорез, маяк, обсерваторию, площадь, произведения плиточного искусства и водный сад.\n\nКорреспондент Чон Хёнг Чжун ([email protected])",
    "41 страна изменила визовые правила для россиян. Подробно — Миграция на vc.ru": "Польша и Прибалтика перестали пускать россиян по туристическим шенгенским визам. При этом другие страны ЕС, а также некоторые страны Азиатско-Тихоокеанского региона поменяли правила въезда для граждан РФ.\n\n{\"id\":505015,\"type\":1,\"typeStr\":\"content\",\"showTitle\":false,\"initialState\":{\"isActive\":false},\"gtm\":\"\"} {\"id\":505015,\"gtm\":null} 1102 просмотров\n\nТеперь при получении шенгенской визы увеличился срок рассмотрения заявки до 45 дней, как и количество необходимых документов для нетуристических виз, а посольства в некоторых случаях могут потребовать еще и дополнительные подтверждения. Вырос и визовый сбор с €35 до 80.\n\nЛатвия, Литва, Польша и Эстония с 19 сентября ограничивают въезд в Шенгенскую зону для россиян с визами ЕС, которые приезжают в туристических, культурных, спортивных и деловых целях.\n\nБельгия, Дания, Мальта, Нидерланды, Норвегия, Словакия и Чехия больше не выдают визы.\n\n{ \"osnovaUnitId\": null, \"url\": \"https://booster.osnova.io/a/relevant?site=vc&v=2\", \"place\": \"between_entry_blocks\", \"site\": \"vc\", \"settings\": {\"modes\":{\"externalLink\":{\"buttonLabels\":[\"\\u0423\\u0437\\u043d\\u0430\\u0442\\u044c\",\"\\u0427\\u0438\\u0442\\u0430\\u0442\\u044c\",\"\\u041d\\u0430\\u0447\\u0430\\u0442\\u044c\",\"\\u0417\\u0430\\u043a\\u0430\\u0437\\u0430\\u0442\\u044c\",\"\\u041a\\u0443\\u043f\\u0438\\u0442\\u044c\",\"\\u041f\\u043e\\u043b\\u0443\\u0447\\u0438\\u0442\\u044c\",\"\\u0421\\u043a\\u0430\\u0447\\u0430\\u0442\\u044c\",\"\\u041f\\u0435\\u0440\\u0435\\u0439\\u0442\\u0438\"]}},\"deviceList\":{\"desktop\":\"\\u0414\\u0435\\u0441\\u043a\\u0442\\u043e\\u043f\",\"smartphone\":\"\\u0421\\u043c\\u0430\\u0440\\u0442\\u0444\\u043e\\u043d\\u044b\",\"tablet\":\"\\u041f\\u043b\\u0430\\u043d\\u0448\\u0435\\u0442\\u044b\"}} }\n\nМальта пока не перестала выдавать долгосрочные визы D.\n\nЯпония также прекратила выдавать визы туристам\n\n13 стран все еще принимают заявления от россиян на визу, но отменили упрощенные процедуры: Австрия, Венгрия, Германия, Греция, Исландия, Испания, Италия, Лихтенштейн, Люксембург, Португалия, Франция, Швейцария и Швеция.\n\nФинляндия отменила упрощенный въезд, сократила количество выдаваемых виз и увеличила срок их выдачи. Словения серьезно ограничила выдачу виз\n\nВеликобритания не ввела никаких ограничений, но значительно увеличила срок рассмотрения заявки с трех недель до четырех месяцев.\n\nУ Канады, ожидание получения визы может занять до года.\n\nРумыния приостановила выдачу разрешения на въезд для всех\n\nАлбания, Багамы, Республика Корея, Тайвань (Китай), Черногория (сократила срок безвизового пребывания с 90 до 30 дней) и Микронезия сохранили безвизовый режим с Россией\n\nСеверная Македония отменила безвизовый режим с Россией",
    "Кипрские инновации оценили в Европе": "Кипрские инновации оценили в Европе\n\nКипр вошел в число «сильных инноваторов» рейтинга European Innovation Scoreboard и занял девятое место в общем списке. Ранее Кипр имел статус «умеренного инноватора».\n\nСтране был присвоен статус «сильного инноватора» благодаря тому, что ее показатели роста за последний год составили 106,9% от среднего уровня по Евросоюзу. Если отсчет начинать с 2015 года, то темп роста инноваций за этот период на Кипре составил 37,9%. За последний год рост ― 5,9%. Рейтинг European Innovation Scoreboard составляют на основе сравнительного анализа результатов государств Евросоюза в области инноваций. Результат формируют из 32 показателей в рамках четырех модулей: законодательство, инвестиции, инновационная деятельность, влияние. Кипр демонстрирует высокую отдачу по показателям «Инновационные малые и средние предприятия», «Международные научные публикации», «Заявки на товарные знаки».\n\nРекордный 2020 год\n\nВ 2020 году показатели Кипра улучшились сразу на 24,7% благодаря значительному увеличению числа малых и средних предприятий, предлагающих инновационные продукты; инновациям в бизнес-процессах; технологиям, связанным с окружающей средой и объему венчурного капитала, вложенного в инновационные компании. С другой стороны, Кипр потерял баллы в десяти категориях: цитируемость научных публикаций, посвященных инновациям (-10,6), корпоративные инвестиции (-1,6), расходы на инновации, не связанные с научно-исследовательскими работами (-25,7), использование информационных технологий (-19,6), обучение ИТ (-37,5) и другие. То есть падение результатов тоже значительное, но такие потери связывают с периодом ковидных ограничений.\n\nРезультаты в 2022 года\n\nНаибольший рост по сравнению с 2015 годом был зафиксирован в категории совместных публикаций государственного и частного секторов, международных научных совместных публикаций и числа инновационных предприятий малого и среднего бизнеса, сотрудничающих между собой. А с 2021 года значительно увеличилось еще и количество новых технологий, связанных с окружающей средой. В разделе «Экологическая устойчивость» Кипр, хоть и оказался ниже среднего показателя по ЕС, но стал государством с наибольшими темпами роста ― на 13,6 пункта.\n\nКаковы цели?\n\nПо словам главы Подминистерства исследований, инноваций и цифровой политики Кирьякоса Коккиноса, «успех Кипра отражает целенаправленные усилия по реформированию сектора, предпринятые государством для развития этой сферы». Кипр превращается в центр исследований, инноваций и предпринимательства. В то же время это достижение «свидетельствует об огромном потенциале нашей местной экосистемы». «Наша цель ― создать такие перспективы, которые позволят нашему научному и деловому сообществам продолжать развивать свои творческие возможности, инициативы и получать профессиональное признание с долгосрочной и существенной выгодой для себя, а также для экономики и общества нашей страны», ― сказал Коккинос\n\nВ целом по Европейскому союзу показатели инновационной деятельности с 2015 года выросли примерно на 10%. С другой стороны, Австралия, Канада, Республика Корея и США продолжают демонстрировать лучшие результаты, чем ЕС, хотя единая Европа и сократила свой отрыв от лидеров и даже обогнала Японию.\n\nРезультаты внедрения инноваций в ЕС",
    "Куда можно поехать без визы": "На фоне проблем с оформлением виз, особенно в государства, входящие в Евросоюз, россияне все больше интересуются странами, для въезда в которые виза не нужна вовсе.\n\nСтран, для въезда в которые россиянам не нужно оформлять визу, не так уж мало. Однако в некоторых из них можно находиться не больше трех недель, а в некоторых – сколь угодно долго.\n\nИтак, по данным Ростуризма, от 3 дней до 21 дня без визы россиян принимают:\n\nБруней-Даруссалам;\n\nВьетнам;\n\nГонконг;\n\nКитай;\n\nНауру.\n\nДо 30 дней без визы можно находиться в следующих странах:\n\nБосния и Герцеговина;\n\nДоминиканская республика;\n\nИндонезия;\n\nЛаос;\n\nМакао;\n\nМалайзия;\n\nМонголия;\n\nПалау;\n\nСейшельские острова;\n\nСербия;\n\nТаиланд;\n\nТайвань;\n\nФедеративные Штаты Микронезии\n\nФилиппины;\n\nЧерногория;\n\nЭсватини.\n\nДо 60 дней без виз принимают россиян:\n\nДоминиканская республика;\n\nКабо-Верде;\n\nРеспублика Корея;\n\nМаврикий;\n\nСамоа;\n\nТурция.\n\nДо 90 дней действует безвизовый режим в таких странах, как:\n\nАбхазия;\n\nАнтигуа и Барбуда;\n\nАргентина;\n\nБагамские острова;\n\nБоливия;\n\nБразилия;\n\nВенесуэла;\n\nГайана;\n\nГватемала;\n\nГондурас;\n\nГренада;\n\nДоминика;\n\nИзраиль;\n\nКатар;\n\nКолумбия;\n\nКоста-Рика;\n\nКуба;\n\nМакедония;\n\nМальдивы;\n\nМарокко;\n\nНамибия;\n\nНикарагуа;\n\nОАЭ;\n\nПанама;\n\nПарагвай;\n\nПеру;\n\nСальвадор;\n\nСент-Винсент и Гренадины;\n\nСент-Китс и Невис;\n\nСуринам;\n\nТринидад и Тобаго;\n\nТунис;\n\nУругвай;\n\nФиджи;\n\nЧили;\n\nЭквадор;\n\nЮАР;\n\nЯмайка.\n\nПрактически полгода — 180 дней – без визы можно находиться в Мексике.\n\n360 дней не потребуется виза в Грузии.\n\nА вот список стран, где визовых ограничений для жителей России не существует вовсе:\n\nАзербайджан;\n\nАрмения;\n\nБарбадос;\n\nБелоруссия;\n\nКазахстан;\n\nКиргизия;\n\nМолдавия;\n\nСент-Люсия;\n\nТаджикистан:\n\nУзбекистан;\n\nЮжная Осетия.\n\nПри этом для поездки в такие страны, как Абхазия, Армения, Белоруссия, Казахстан, Киргизия, Таджикистан, Узбекистан, Южная Осетия загранпаспорт не нужен. Достаточно иметь с собой «внутренний» паспорт гражданина РФ.\n\nЧто касается поездок в другие государства, то следует учитывать, что загранпаспорт должен действовать не менее полугода с дня въезда в страну.\n\nКроме того, следует оформить медицинскую страховку на время пребывания за границей. В большинстве стран наличие у туриста страхового полиса обязательно.\n\nАлёна Бодриенко.\n\nФото Сергея Киселёва / Агентство «Москва»",
    "Этот день в календаре. 17 сентября — ЯСИА": "Чем запомнился этот день в истории\n\nСегодня 17 сентября. Какие праздники отмечают в мире и в России, а также, чем известен этот день в истории.\n\nВ МИРЕ\n\nДень безопасности пациентов.\n\nДень донора костного мозга. Дата отмечается каждую третью субботу сентября, начиная с 2015 года.\n\nДень народного единства в Республике Беларусь.\n\nДень Конституции и Гражданства в США. В этот день в 1787 году Конституционный конвент в Филадельфии принял Конституцию США.\n\nДень почитания пожилых людей в Японии.\n\nДень чистоты. Ежегодно в третью субботу сентября во многих странах мира проходит экологическая акция «Всемирный день чистоты» (World Cleanup Day), с целью объединения усилий широкой общественности, СМИ, государственных и бизнес структур для очистки территорий от мусора.\n\nВ 1540 году основан Орден иезуитов. Иезуиты — члены наиболее влиятельного в католической церкви монашеского ордена «Общество Иисуса», основанного в 1534 году в Париже Игнатием Лойолой для защиты интересов папства, борьбы с ересями и миссионерской деятельности.\n\nВ 1630 году в Северной Америке британскими переселенцами основан Бостон. На восточном побережье Северной Америки, в бухте Массачусетского залива, 17 сентября 1630 года британские переселенцы, многие из которых были выходцами из английского города Бостон, основали Бостон американский.\n\nВ 1988 году открылись XXIV летние Олимпийские игры в Сеуле. Республика Корея стала второй после Японии азиатской страной, где проходила Олимпиада. Талисманом Игр стал главный любимец корейцев — амурский тигр.\n\nВ РОССИИ\n\nДень сока.\n\nВсероссийский день бега «Кросс нации».\n\nВ 1773 году начало восстания под предводительством Емельяна Пугачева. Емельян Пугачев, принявший имя императора Петра III, обнародовал 17 сентября 1773 года манифест, в котором призывал казаков к себе на верность и службу, и которым он жаловал их вольностями и привилегиями.\n\nВ 1922 году в Москве состоялся первый радиоконцерт. В этот день впервые прозвучали слова: «Слушайте! Говорит Москва!». Открывала первый в истории послереволюционной России радиоконцерт певица Надежда Обухова.\n\nИменины. Александр, Григорий, Елена, Митрофан, Моисей, Степан, Юлиан.\n\nРодились в этот день. (1783) Надежда Дурова, первая в русской армии женщина-офицер («кавалерист-девица»), писательница. (1832) Сергей Боткин, русский врач-терапевт и общественный деятель. (1857) Константин Циолковский, советский ученый и изобретатель в области аэродинамики, основоположник космонавтики. (1867) Масаока Сики, японский поэт, писатель, литературный критик и теоретик поэзии эпохи Мэйдзи. (1939) Владимир Меньшов, советский и российский актер и кинорежиссер, сценарист, народный артист РСФСР.\n\nИсточник: Calend.ru",
    "Замминистра иностранных дел встретился с послом Республики Корея в КР": "Вчера состоялась встреча заместителя министра иностранных дел Азизбека Мадмарова с чрезвычайным и полномочным послом Республики Корея в Кыргызской Республике Ли Вонджэ. Об этом сообщает пресс-служба ведомства.\n\nПо ее данным, в ходе встречи стороны обсудили организацию визитов на высшем и высоком уровнях, проведение очередного 15-го заседания форума сотрудничества \"Центральная Азия – Республика Корея\" в городе Сеуле, а также 5-го заседания кыргызско-корейской межправительственной комиссии по торгово-экономическому сотрудничеству в октябре этого года.\n\nТакже состоялся обмен мнениями по вопросам продвижения проектов по линии Фонда сотрудничества в целях экономического развития (EDCF).",
    "Предварительный релиз ВОИС: ведущие научно-технические кластеры Китая развиваются бурными темпами_russian.china.org.cn": "视频播放位置 下载安装Flash播放器\n\nСогласно релизу Всемирной организации интеллектуальной собственности (ВОИС), предваряющему доклад «Глобальный индекс инноваций 2022» (ГИИ), четыре из пяти ведущих мировых научно-технических кластеров расположены в Восточной Азии, в том числе один – в Японии, два – в Китае, один – в Республике Корея и один (пятое место) – в США.\n\n\n\nКак сообщается, ежегодно в своем докладе ВОИС оценивает инновационный потенциал высшего уровня около 130 стран и экономических субъектов по всему миру. Данный выпуск предваряет официальный доклад, который увидит свет 29 сентября 2022 г. Глава «Научно-технические кластеры» ГИИ была предварительно опубликована 14 сентября, чтобы продемонстрировать регионы с самой высокой концентрацией активности в сфере науки и технологий.\n\n\n\nТокио-Иокогама является крупнейшим кластером, за которым следуют кластеры Шэньчжэнь-Сянган-Гуанчжоу (Китай), Пекин (Китай), Сеул (Республика Корея) и Сан-Хосе – Сан-Франциско (США).\n\n\n\nВ данном релизе приводятся слова гендиректора ВОИС Дарена Тана о том, что местные инновационные кластеры имеют решающее значение для жизнеспособности национальных инновационных экосистем, поэтому их выявление помогает понять, где и как происходят инновации, а также способствовать инновационной деятельности как мощному катализатору трудоустройства, инвестиций и роста.\n\n\n\nОн сказал: «Помимо давно выявленных высококачественных кластеров в США, Европе, Японии и Республике Корея, мы видим новые очаги науки и технологий в Восточной Азии, особенно в Китае, а также в других странах со средним уровнем дохода, включая Бразилию, Индию, Иран, Турцию и др.».\n\n\n\nВ выпуске говорится, что впервые в Китае было выявлено столько же ведущих научно-технических кластеров, сколько в США – в обоих государствах по 21 кластеру.\n\n\n\nНаибольший рост в рейтинге кластеров 2022 года по сравнению с предыдущим годом произошел в трех китайских кластерах: Чжэнчжоу (+15 позиций), Циндао (+12) и Сямэнь (+12).",
    "Круизное агентство из США собирает тур по портам Японии с заходом во Владивосток": "Необычное объявление заметили представители МИД РФ в столице Приморья\n\nТематическое фото. Фото: ИА PrimaMedia\n\nКруизное агентство из США разместило объявление о туре по портам Японии с заходом во Владивосток. Компания из Колорадо уже более 20 лет специализируется на организации \"вязальных\" круизов и собирает туристов на апрель 2023 года. Учитывая напряженные отношения и ограничения в отношении России, в региональном представительстве МИД РФ удивились подобному анонсу мероприятия, сообщает ИА PrimaMedia.\n\n\"Совершите пешеходную экскурсию по Владивостоку, городу, который часто сравнивают с Сан-Франциско с его холмами и трамваями, и, возможно, совершите покупки русского народного искусства ручной работы, местных ремесел и, возможно, даже пряжи и трикотажа ручной работы\", — говорится в описании тура.\n\nКомпания указала, что 14-дневный круиз по портам Японии с заходом во Владивосток запланирован на 10 апреля 2023 года на судне Westerdam.\n\n\"Мы приглашаем вас упаковать свои иглы и присоединиться к нам в этом удивительном приключении, посетив самые богатые культурой порты Японии, такие как Токио, Киото, Кобе, Коти, Хаката, Канадзава, Отару, Аомори и Хакодате с остановкой во Владивостоке, Россия. Для тех, кто ищет более продолжительное приключение, побалуйте себя полным двадцативосьмидневным приключением, включая пересечение северной части Тихого океана до Аляски, прежде чем закончить в Сиэтле. Независимо от того, какой вариант вы выберете, мы тщательно продумали весь опыт вязальщиц. Совершите круиз на борту судна Westerdam из Йокогамы, где вы сможете побаловать себя, научиться новым навыкам вязания и завести новых друзей\", — пишет компания.\n\nПопасть в Южную Корею из Владивостока на пароме Eastern Dream все еще можно, но сложно Оказаться на маршруте Владивосток — Тонхэ смогут только самые упорные туристы\n\nОтметим, что с 2020 года из-за падемии все заходы круизных судов во Владивосток были отменены. До этого действительно лайнер Westerdam прибывал в столицу Дальнего Востока — в 2019 году на его борту Приморье посетило почти две тысячи туристов, преимущественно из Соединенных Штатов и Австралии. После начала СВО и объявления санкций в отношении России было приостановлено все авиасообщение с недружественными странами. В августе был запущен паром в Южную Корею из Владивостока, но спустя время купить билеты на Eastern Dream через представительство во Владивостоке стало невозможно. Покупка теперь осуществляется в офисе компании-перевозчика в Тонхэ (Республика Корея), заявки принимаются по электронной почте.",
    "Полмиллиона отдал аферисту карагандинец, желавший уехать в Южную Корею": "Желая уехать на заработки в Южную Корею, житель Караганды лишился полумиллиона тенге. Он отдал их аферисту, который пообещал оформить визу, передает Liter.kz.\n\nПоняв, что стал жертвой мошенника, 51-летний мужчина обратился в Центральный отдел полиции карагандинского УП.\n\nВыяснилось, мужчина планировал найти работу за границей. Причем его интересовала такая страна, как Республика Корея. Якобы там имеется возможность хорошо заработать. Он познакомился с неким гражданином, который заявил о своих возможностях помочь мужчине в оформлении рабочей визы. Но услуга оказалась не бесплатной – посредник потребовал за подготовку соответствующего документа 475 тысяч тенге, – говорится на сайте polisia.kz.\n\nПолучив деньги, обещавший оформить документы еще несколько раз связывался с заявителем, сообщая об их подготовке. А потом “помощник” отключил свой телефон.\n\nВ ходе оперативно-розыскных мероприятий полицейские задержали подозреваемого – 26-летнего мужчину. Он дал признательные показания, пояснив, что воспользовался наивностью потерпевшего в собственных корыстных целях. Ведется досудебное расследование по статье 191 УК РК “Мошенничество”.\n\n",
    "Герман Зверев убежден в необходимости создания страхового фонда для рыбаков : ИА «Кам 24»": "Все рыболовные страны имеют такие финансовые институты за исключением России\n\nПрезидент Всероссийской ассоциации рыбопромышленников Герман Зверев в ходе онлайн-конференции с представителями федеральных и региональных СМИ на площадке PrimaMedia рассказал об актуальной для добытчиков лососей идеи создания страхового фонда, сообщает корреспондент ИА «Кам 24».\n\nОтметим, что лососевая путина в Камчатском крае вступила в завершающую стадию. Однако уже сейчас можно констатировать, что по её итогам не удастся достичь показателей, которые в начале промысла давала рыбохозяйственная наука. По данным Северо-Восточного ТУ Росрыболовства, на 4 сентября вылов тихоокеанских лососей в Камчатском крае составляет 131 763 тонны, освоение – 66% от объёма возможного вылова в 200 510 тонн. Объем ниже показателей 2020 года на 56 322 тонны (в 2020 году – 188 085 тонн).\n\n«Лосось такой объект, который не обеспечивает стабильный ежегодный объем. Мы знали и знаем периоды, когда лососевая путина была еще хуже, чем в этом году. Не случайно в свое время я высказывал мысль, и об этом же говорил губернатор Камчатского края Владимир Солодов, что нужно подумать о страховом фонде для предприятий, который бы в период неурожайных лет обеспечивал бы им финансовую поддержку. Мы к этому придем, мне кажется», – поделился мнением президент ВАРПЭ.\n\nКак отметил Герман Зверев, все рыболовные страны Европы, Япония Республика Корея, США и даже Индия имеют такие институты за исключением России. Это как правило кооперативы, в которых существует финансовый институт на основе государственно-частного партнерства, своего рода финансовая подушка безопасности, которая помогает рыбакам в тот период, когда у них плохие выловы. В Нидерландах в минувшем месяце такие выплаты производились добытчикам палтуса в связи с резким падением объемов добычи.\n\n«Вот чем стоило бы заняться отраслевому регулятору, а не масштабировать ошибки первого этапа инвестиционных квот. Это было бы гораздо важнее и полезнее», – резюмировал глава ведущего отраслевого объединения России.",
    "В Восточной Азии растет число центров научно-технической деятельности подобных Кремниевой долине": "Об этом говорится в предварительном выпуске доклада Всемирной организации интеллектуальной собственности (ВОИС). 29 сентября ВОИС обнародует полный доклад с информацией о лидерстве стран в области инноваций. В глобальном рейтинге инноваций учитываются десятки параметров – от количества патентных заявок до объема расходов на образование.\n\nВ предварительном выпуске основное внимание уделено главе «Научно-технологические кластеры (НТК)», – анализ мест наибольшей концентрации научно-технических центров, таких как Кремниевая долина.\n\nНа сегодняшний день в рейтинге кластеров лидирует кластер Токио–Иокогама, за ним следуют Шэньчжэнь–Гонконг–Гуанчжоу (Китай и Гонконг, Китай), Пекин (Китай), Сеул (Республика Корея) и Сан-Хосе–Сан-Франциско (Соединенные Штаты Америки).\n\nПри этом наибольшая интенсивность научно-технической деятельности в соотношении к численности населения зафиксирована в кластерах Кембридж в Соединенном Королевстве и Эйндховен в Нидерландах/Бельгии, за ними следуют Тэджон в Республике Корея, Сан-Хосе–Сан-Франциско и Оксфорд, Соединенное Королевство.\n\nИнновационные центры имеют принципиальное значение для динамичности национальных систем, поэтому выявление таких очагов помогает экспертам понять, где и как рождаются изобретения и создаются условия для инновационной деятельности как мощного катализатора новых рабочих мест, инвестиций и развития.\n\n«Помимо давно известных передовых кластеров в США, Европе, Японии и Республике Корея мы наблюдаем становление новых очагов научно-технической деятельности в Восточной Азии, особенно в Китае, в других странах со средним уровнем дохода, включая Бразилию, Индию, Иран, Турцию, а также в других частях света» – заявил Генеральный директор ВОИС Дарен Танг\n\nВ США лидерами среди кластеров являются Сан-Хосе–Сан-Франциско, Бостон–Кембридж и Нью-Йорк, а в Европе – Париж, Лондон и Кельн.\n\nВ этом году впервые Китай и США сравнялись по числу ведущих НТК -по 21-му в каждой стране. В Германии насчитывается 10 кластеров, в Японии – пять, в России – один в Москве.\n\nДля выявления научно-технологических кластеров проводится анализ темпов подачи патентных заявок и публикации научных статей, а также документирование географических районов мира с наивысшей концентрацией изобретателей и авторов научных материалов.\n\nВОИС определяет местонахождение научно-технологических кластеров и ранжирует их, используя метод геокодирования: для этого сотрудники организации составляют карту адресов и имен, взятых из документов, с точностью до 96 процентов.",
    "Главы дипмиссий и представители международных организаций посетили разрушенные Таджикистаном села Баткена": "Данные тарифы действуют только для частных лиц.Если вам необходим корпоративный доступ к материалам (для организаций, госорганов, ведомств и т.д), пожалуйста, свяжитесь с нами по почте info@akipress.org",
    "Лучшие сериалы Netflix в 2022 году": "В 2022 году Netflix впервые за последние десять лет отчитался о спаде роста и потере подписчиков, что многие аналитики связывают не только с перенасыщением рынка стриминговых сервисов, но и с весьма средним качеством оригинальных проектов вроде перезапуска «Resident Evil». Компания тут же произвела масштабные кадровые перестановки и заявила о смене курса, чтобы снимать меньше, но лучше. В ожидании перемен собрали для вас главные оригинальные сериалы Netflix за 2022 год и отсортировали их по рейтингу IMDb. Коллекция включает только премьеры и будет обновляться по мере выхода новых шоу."
}