{
    "Колумбия — Мексика. Прогноз и ставка за 2.60": "Колумбия сыграет на своем поле с Мексикой в рамках товарищеского матча. Матч пройдет 28 сентября, начало — в 05:00 мск. Колумбия — Мексика: прогноз, ставка, коэффициенты, статистика.\n\nКолумбия\n\nСборная Колумбии постепенно прибавляет. Команда неплохо атакует, да и обороняется здорово.\n\nСерия из четырех побед подряд вызывает уважение. К тому же в этих матчах колумбийцы пропустили лишь один раз.\n\nСвой последний поединок Колумбия может записать себе в актив. Команда устроила разгром Гватемале (4:1).\n\nВсе прогнозы на ЧМ-2022\n\nМатчи с мексиканцами в последнее время для команды проходят удачно. Чего стоят только три победы в пяти последних встречах?!\n\nМексика\n\nМексиканцы всегда сильны и ершисты. Правда, нынешняя сборная Мексики не столь стабильна в плане результатов.\n\nНапример, не так давно команда минимально уступила Парагваю. После того «ацтеки» также минимально одолели Перу.\n\nОсновной расчет в атаке возложен на Ирвинга Лосано. Форвард «Наполи» как раз и принес последнюю викторию над перуанцами.\n\nНаверняка в этом матче команда будет активно атаковать. Свои шансы у мексиканцев точно должны возникнуть.\n\nПрогноз и ставка\n\nНа победу Мексики в этом матче можно поставить за 2.60, ничью букмекеры предлагают взять за 3.20, а победу Колумбии — за 2.70.\n\nКолумбия неплохо выглядит в плане реализации.\n\nМексика имеет в своем составе сильных атакующих исполнителей .\n\nМексиканцы давненько не обыгрывали Колумбию, что станет отличной мотивацией для них. Наши прогноз и ставка — Победа Мексики с коэффициентом 2.60.",
    "В Мексике произошло новое землетрясение в печальную дату": "Злой рок или совпадение?\n\nВ Мексике произошло землетрясение магнитудой 7,6, оставившее после себя не только одну жертву и разрушения, но и всколыхнувшее болезненные воспоминания.\n\nДело в том, что столь сильные подземные толчки настигли Мексику в тот же день, что и два самых разрушительных землетрясения - в 1985 и 2017 годах.\n\nВ этот раз эпицентр находился в штате Мичоакан у западного побережья Мексики.\n\nВспоминают местные жители:\n\n— Я боюсь. Это же невероятно, что подобное происходит снова через 5 лет. Мы знали, что такое может повториться, но такое совпадение и именно сейчас.\n\n— Правда в том, что такие моменты очень тяжелые, вы заново переживаете прошлый опыт, особенно последнее землетрясение. Мы страдаем. Я надеюсь, что правительство сможет понять, через что проходят граждане, не только во время землетрясения, но до и после него.\n\nЗа несколько часов до этого в стране прошли официальные учения и несколько церемоний в память о жертвах землетрясений 1985 года, когда по официальным данным, погибли 3200 человек, но предполагается, что их могло быть гораздо больше, и 2017 года, жертвами которого стали 369 человек.",
    "Анар Керимов летит в Мексику": "Делегация во главе с министром культуры Анаром Керимовым 28-30 сентября примет участие во Всемирной конференции («Mondiacult 2022») по культурной политике и устойчивому развитию министров культуры стран-членов ЮНЕСКО в Мехико (Мексика).\n\nОб этом # сообщили в Министерстве культуры.\n\nНа конференции запланировано участие более 1500 гостей, включая министров культуры порядка 160 стран.\n\nВ рамках визита ожидается выступление Анара Керимова, а также проведение им ряда двусторонних встреч.",
    "В кандалах и робе. Тысячи россиян устремились в Мексику в надежде получить политическое убежище в США — что их ждет на этом пути": "«Мы на американской земле, и нам очень нужно убежище»\n\nС первых же дней пребывания в Мексике 40-летнего московского предпринимателя Виталия Краснова начали преследовать неприятности: у него украли сумку, где лежал загранпаспорт. Между тем застревать в Мехико надолго в планы Краснова не входило — ему нужно было поскорее добраться до Тихуаны, приграничного города, куда с началом войны в Украине устремились тысячи россиян в надежде пересечь границу с США.\n\nВременную справку, удостоверяющую личность, россиянину выдали в прокуратуре, а билет на автобус, который продают строго по паспорту, помог купить полицейский, хотя обычно встреч с местной полицией лучше избегать, предупреждает Краснов: слишком часто силовики пытаются заработать на иностранцах и требуют взятки по любому поводу.\n\nКраснов говорит, что решил уехать из России на фоне уголовного преследования его матери и повышенного интереса ФСБ к их семейному бизнесу.\n\nКомпания Краснова много лет занималась созданием программных продуктов для госучреждений, в частности для Министерства транспорта. В 2019 году с Красновым пытались сблизиться сотрудники ФСБ. Виталий утверждает, что ему даже как-то пришлось встречаться с одним из них в кафе напротив Лубянки. Во время этой встречи, вспоминает Краснов, ему настойчиво предлагали сходить вместе в баню, чтобы укрепить деловые отношения между предприятием и ведомством.\n\nВ то время компания Краснова получила несколько выгодных государственных контрактов, и, как полагает предприниматель, спецслужба хотела контролировать эти финансовые потоки «и что-то с них иметь». Взамен ему обещали не ставить палки в колеса, но Краснов от этого предложения отказался. После этого в их доме прошли обыски, мать Виталия оказалась под домашним арестом по делу о мошенничестве, а сам он, опасаясь, что из свидетеля в скором времени превратится в подозреваемого, уехал из России.\n\nДорога до Тихуаны заняла двое суток. По пути из Мехико, вспоминает Краснов, автобус останавливали больше двадцати раз — то военные, то полиция. В салоне он был единственным россиянином. Поездка получилась нервной, но Виталию повезло: несмотря на то, что из документов у него была лишь справка из мексиканской прокуратуры и российский паспорт, проблем с силовиками не возникло.\n\nОказавшись в Тихуане, Краснов стал прикидывать, как попасть в Сан-Диего, калифорнийский город на берегу Тихого океана по ту сторону границы. Обычно беженцы объединяются в группы, скидываются на подержанный автомобиль и пытаются перехитрить пограничников, прикинувшись американцами или обладателями визы США.\n\nСо своими попутчиками Краснов познакомился на парковке в Тихуане. К границе с ним поехали еще пять человек: молодая девушка, спешившая попасть к жениху, мужчина из Грузии, москвич, петербуржец и незрячая пенсионерка из Крыма, чьи родственники жили в США. Как последней удалось добраться до Тихуаны, Краснов не знает, у женщины не было при себе даже телефона. В складчину за семь тысяч долларов они купили «Шевроле» у уличных торговцев и стали готовиться к встрече с американскими пограничниками.\n\nВ качестве основания для проезда Краснов мельком показал пограничнику зеленую визитку какого-то ресторана, найденную им в машине; пограничник сказал проезжать, но почти сразу заметил неудачно спрятавшуюся в салоне машины пожилую крымчанку. Вся операция оказалась под угрозой: американский офицер начал стучать по боковому стеклу и требовать, чтобы Краснов разворачивался, но к этому моменту автомобиль уже пересек желтую линию на асфальте, которую российские мигранты называют «пупырышками». Считается, что, заехав за эту линию, человек попадает на территорию США, а значит, имеет право требовать политического убежища именно здесь.\n\n«Я говорю: не-не-не, ребята, подождите. Мы на американской земле сейчас уже находимся, и нам очень нужно убежище, — вспоминает разговор с пограничником Краснов. — Мы же, говорит он, полицейские, мы должны вас вернуть обратно. Это наша работа. Не-не, говорю, ваша работа — помогать, и мы пытаемся к вам зайти с просьбой о помощи».\n\nАмериканец махнул рукой, показав, что Краснов все же может ехать дальше.\n\nПреодоление американской границы для мигрантов — всегда лотерея. Кому-то приходится проходить эту процедуру по кругу — разворачивать автомобиль по требованию полицейского четыре, пять или даже десять раз и жить в Тихуане неделями, ожидая своего шанса. Краснову и компании, которую он тайно вез, чудом удалось попасть в США с первого раза.\n\nПеревалочный пункт\n\nВот уже полгода мексиканская Тихуана — перевалочный пункт на пути в США для тысяч украинцев и россиян. Первые прибывают сюда, надеясь спастись от войны; вторые рассчитывают получить политическое убежище, опасаясь преследования за оппозиционные взгляды. Среди них — журналисты, активисты и представители ЛГБТ-сообщества.\n\n«Внезапно Тихуана стала местом встречи людей из двух воюющих наций, но все они бежали от одного человека — Владимира Путина», — цитирует Wall Street Journal Энрике Лусеро, главу отдела поддержки мигрантов мэрии Тихуаны. По его словам, к концу апреля в город ежедневно прибывали от 500 до 800 украинцев. Россиян тоже было много, только в марте в пограничный город приехали 1200 человек. С таким наплывом беженцев из Восточной Европы местные жители никогда прежде не сталкивались.\n\nПо данным Службы таможенного и пограничного контроля США (CBP), только в марте в страну пытались въехать 2623 человека с российским гражданством. А пик приезда российских мигрантов в США через мексиканские пункты пропуска (не только в Тихуане) пришелся на май — 4335 человек. В июле число прибывших на границу граждан России снизилось до 2913 человек. Всего же с октября 2021-го по июль 2022 года преодолеть границу Мексики и США попытались 29 697 россиян, это в два раза больше, чем за предыдущий аналогичный период.\n\n«Ситуация сейчас очень сложная. Еще два года назад в день проходило порядка двух-трех семей, а сейчас это порядка 200–300 человек ежедневно. Ситуация плачевна в том плане, что службы иммиграции, пограничники в США — они не справляются», — рассказывает «Медиазоне» Илья Киселев, владелец и юрист проекта Teach BK, который консультирует мигрантов по вопросам получения политического убежища.\n\nДо конца апреля в Тихуане существовал лагерь для украинцев, но его работу свернули после появления госпрограммы Uniting for Ukraine. Она позволяет украинцам рассчитывать на финансовую помощь от США и разрешение на пребывание в стране до двух лет. При этом украинцам не нужно прибегать к уловкам, чтобы перехитрить американских силовиков: заявки на получение убежища они могут заполнить онлайн. Всем остальным приходится уповать на удачу и расположение сотрудников CBP.\n\nМексиканские власти сообщали, что отели в Тихуане забиты россиянами. Те, у кого нет денег платить за жилье, сбиваются в небольшие палаточные лагеря прямо у пункта пропуска. Только за первые два месяца с начала года, по данным мексиканской таможни, в страну въехали больше 28 тысяч россиян.\n\nСамым надежным способом перебраться из Мексики в США по-прежнему остается автомобиль — при условии, что американский офицер не обратит на водителя внимания. Большая компания в салоне пограничника может смутить, из-за этого пассажирам нередко приходится прятаться в багажнике.\n\nУже на подъезде к КПП всех водителей выборочно проверяют американские пограничники. Тех, у кого нет американских прав, грин-карты или визы, разворачивают в обратном направлении, где машину может конфисковать мексиканская миграционная полиция. Чтобы не лишиться автомобиля, нужно договариваться — долго убеждать полицейского, что случайно свернул на пропускной пункт, или дать ему взятку.\n\nПопытаться пересечь границу можно и пешком, но тогда шансов на успех еще меньше. Дело в том, что еще с начала пандемии COVID-19 действует раздел 42 (Title 42) Кодекса США: он позволяет пограничникам отказывать в запросе на политическое убежище без рассмотрения и депортировать беженцев на родину.\n\nОтчаявшись, некоторые мигранты решают довериться «койотам» — контрабандистам, которые обещают переправить людей в США тайными тропами, говорит Илья Киселев. «Койоты» ведут мигрантов через дыры в заборе, реки, озера и канавы — вариантов много, но все они крайне опасны. По словам юриста, людей в принципе могут просто обмануть, забрав деньги, или бросить посреди пустыни в Аризоне. «Они погибают. Вот недавно случай был, месяц назад. Проходила семья из России с \"койотами\" через реку, и погиб отец и ребенок. Их смыло потоком воды. Мама осталась в живых», — рассказывает Киселев.\n\nПо его словам, нередко в автомобилях, на которых «койоты» перевозят мигрантов, прячут оружие и наркотики. И если попасться американской миграционной полиции, то доказать, что ты не причастен к контрабанде запрещенных предметов, практически невозможно.\n\nБольшую известность получила история жительницы Гватемалы Хуаны Алонсо Сантисо, которая в 2014 году пыталась попасть в США как раз при помощи «койота». Но до Штатов ни она, ни другие мигрантки, ехавшие с ней, не добрались — контрабандист их подставил. Женщин похитили, заперли в частном доме и заставляли работать. Мексиканской полиции удалось их освободить, но саму Сантисо под угрозой пыток заставили признать вину в связях с «койотом» и похитителями. Ситуацию усугубляло то, что женщина не знала испанского языка и подписывала все, что требовала прокуратура. Она провела в мексиканской тюрьме семь лет, на свободу ее выпустили лишь в мае 2022 года.\n\nНеприятный город\n\nВместе с Виталием Красновым в подержанном «Шевроле» границу США пересекал 27-летний петербуржец Игорь Скворцов. До эмиграции он был совладельцем скульптурной мастерской в Петербурге, а зимой 2021 года выходил на Невский в поддержку Алексея Навального, когда тот вернулся из Берлина в Россию, и был задержан полицией. Начало войны застало его в Париже, где он отдыхал с семьей. Тогда Скворцов решил, что возвращаться в Россию бессмысленно.\n\n«Если до войны можно было как-то себя оправдать и не ехать никуда, бороться с режимом и что-то делать… Ну, то есть я думал, что есть, короче, какой-то здравый смысл все равно у всего происходящего. А после этого мне просто стало страшно элементарно. Я никогда ничего не боялся, просто хотел для себя лучшей жизни, поэтому всю жизнь работал. Меня выдавила система», — объясняет он причины отъезда.\n\nВ США у него живут родственники, а его девушке недавно выдали американскую визу по линии воссоединения с семьей. Молодой человек тоже подавался на визу, но ему отказали. Какое-то время он пробыл в Европе, а потом взял билет до Канкуна.\n\nЧтобы больше походить на туриста и не вызвать подозрений у мексиканских пограничников, Скворцов купил себе гавайские шорты. От дотошных расспросов погранслужбы это не спасло. После 24 февраля мексиканские власти вообще довольно настороженно относятся к гражданам из стран СНГ, подозревая в них нелегальных мигрантов; в аэропортах тщательно проверяют бронь в отелях и обратные билеты, чего раньше не делали.\n\nПосле нескольких дней в Канкуне Скворцов купил билет на рейс до Акапулько с пересадкой в Тихуане. Сотрудникам миграционной службы он объяснил, что в Канкуне ему просто надоело. «Акапулько — старый американский курорт, там больше клубов. Мне стало скучно в Канкуне, и ночью там ходят крокодилы», — пересказывает Скворцов разговор с мексиканцами. Те объяснением были удовлетворены.\n\nНа пересадке россиянин вышел в Тихуане, провел там несколько дней, дожидаясь, пока ему не подвернутся надежные попутчики. Тихуану Скворцов описывает как «отвратительную, сложную и грязную». Город входит в десятку самых опасных в мире из-за большого числа убийств и вооруженных разборок между наркокартелями. Ночью на улице лучше не появляться вовсе, иначе можно нарваться на грабителей.\n\nВ середине августа в Тихуане стало совсем неспокойно: боевики одного из наркокартелей устроили в городе беспорядки из-за ареста подельников, в городе полыхали автомобили и магазины, на дорогах появились баррикады. Подавить их удалось лишь после того, как в Тихуану ввели национальную гвардию.\n\nСейчас, по словам Ильи Киселева из Teach BK, волнения в городе стихли, но меры предосторожности все равно следует соблюдать: «Нужно стараться передвигаться днем, нужно стараться передвигаться только на автомобиле для большей безопасности и только по центральным районам и прочее, где наиболее безопасно. Не надо там в фавелы лезть с криками: \"Я ищу автомобиль!\" — под пьяным делом с российским флагом, это у нас тоже было».\n\nЖурналист и гей-активист из России Милослав Чемоданов, застрявший со своим парнем в Тихуане на несколько недель, говорит, что ходить по улицам в одиночку лучше вообще не стоит. «Конечно, место отвратительное. Туристически ценного в нем нет ничего. В общем, место во всех смыслах поганое», — делится впечатлениями Чемоданов.\n\nПо его словам, угрозу представляют и навязчивые мошенники, которые за большие деньги гарантируют, что мигрант без проблем пройдет погранконтроль. «И реально не только мексиканцы [обманывают]. Бывшие наши соотечественники там такие бизнесы устраивают, наживаясь на отчаявшихся людях, которые никак не могут пройти пограничный контроль из-за этого параграфа 42, — рассказывает \"Медиазоне\" Чемоданов. — Конечно, это очень неприятный был период. Когда ты постоянно возвращаешься на начало уровня, снова и снова ты каждый раз собираешь вещи, чемоданы, не зная, проедешь или нет. И потом опять возвращаешься на исходную. Это изматывает. В общем, я не могу сказать, что я прямо рекомендую этот опыт всем».\n\nНедели в тюрьме\n\nСледующий после границы пункт на пути россиянина, запросившего политическое убежище в США, — «бордер», что-то вроде изолятора временного содержания на территории погранпункта. В «бордере» беженцы могут пробыть до двух недель, пока их не разбросают по иммиграционным тюрьмам, их еще называют «детеншенами». Исключение — женщины с детьми, им тюрьма не грозит.\n\nПетербуржец Игорь Скворцов рассказывает, что он попал в камеру, где уже и так находились два десятка человек. Места мало, один туалет на всех, кроватей нет, для сна выдают синие матрасы с логотипом Amazon; на стенах висят видеокамеры. Прогулки запрещены, и, что самое невыносимое, круглосуточно работает свет, говорит Скворцов. «Поэтому нужно стараться как можно больше спать, как можно больше отдыхать. И все, больше, собственно, ничего не придумаешь», — рекомендует юрист Илья Киселев.\n\nПрежде чем показаться на границе, нужно позаботиться о спонсоре — гражданине США или владельце грин-карты, который сможет поручиться за беженца перед иммиграционным офицером. На месте решить этот вопрос уже не получится — человека отрезают от внешнего мира.\n\n«И только этот человек, собственно, помогает вам выйти оттуда. Если спонсора не оказывается, то американская сторона начинает искать вам поручителя в виде благотворительных организаций», — объясняет Киселев, правда, добавляет, что в таком случае срок пребывания сначала в «бордере», а потом в «детеншене» может затянуться.\n\nВ редких случаях кому-то удается покинуть «бордер» и не попасть в «детеншен». Среди тех, кому повезло, оказался Милослав Чемоданов и его парень.\n\nУ Чемоданова было достаточно причин покинуть Россию и до войны. Гей-активист, участник акций протеста, автор подкаста «Гей-пропаганда» давно хотел эмигрировать — он посчитал, что находиться в России с таким бэкграундом в нынешних условиях опасно. Прорваться в США ему удалось только с десятой попытки. Сейчас Чемоданов пишет книгу о своем эмигрантском опыте под названием «Гудбай, Путин!».\n\nВ Тихуане Милослав прожил почти три недели, в итоге пересечь границу ему удалось на машине, за рулем которой сидел гражданин США. Чемоданова и его партнера отпустили из «бордера» меньше чем через сутки. «Сложно сказать, как это работает. В зависимости от того, насколько история, которую рассказывают беженцы, кажется заслуживающей доверия», — предположил в беседе с «Медиазоной» Чемоданов.\n\nВ администрации президента США, как пишет Washington Post, указывают, что приоритет для предоставления разрешения на въезд по гуманитарным причинам сейчас отдается наиболее уязвимым группам, в том числе представителям ЛГБТ+; при этом критерии отбора крайне непрозрачные.\n\nИстория Милослава Чемоданова скорее исключение, в тюрьмы все же попадает большинство мигрантов, и сидеть там приходится не меньше месяца.\n\nБольше всего бизнесмену из Москвы Виталию Краснову в заточении не хватало сигарет. Еще сильнее давила неизвестность: офицеры не дают никакой информации о деле, поэтому приходится просто ждать. Краснов надеялся, что его выпустят прямо из «бордера», но на третьей неделе россиянина перевели в миграционную тюрьму. Там было полегче, говорит он, заключенным положены ежедневные прогулки, есть книги, тренажерный зал и возможность покупать еду за собственные деньги, если тюремное меню не устраивает. Можно даже звонить друзьям и близким.\n\nПеревод из «бордера» в «детеншен» — самое запоминающееся событие тех дней, говорит попутчик Краснова, петербуржец Игорь Скворцов. Сначала россиянина в кандалах на автобусе перевезли в тюрьму во Флоренсе, небольшом городе в штате Аризона, там он просидел около трех недель; после чего вместо освобождения его этапировали в еще один «детеншен». На этот раз в тюрьму его и других беженцев перевозили на самолете, все так же в кандалах и зеленой робе. Скворцов говорит, что вспоминал тогда голливудские фильмы, где по сюжету преступники летят на самолете, и переживал, что в случае какого-нибудь происшествия он просто не сможет спастись из-за наручников на ногах и руках. Второй его тюрьмой стал «детеншен» в техасском Хьюстоне.\n\n«[Там] уже все серьезно: люди с татуировками, мексиканцы, картель, вся фигня, — рассказывает \"Медиазоне\" молодой человек. — Я думал, что попаду на неделю в тюрьму, потому что у меня здесь достаточно серьезные спонсоры и нет никакого криминала за душой. И еще плюс история накатанная, полный пакет документов у меня был с собой, поэтому я был на 100% уверен, что меня отправят в тюрьму, но отправят на неделю».\n\nВместе с ним в камере сидели такие же беженцы и мигранты, как он, но в общих зонах приходилось пересекаться с другими заключенными. Компания была не самой приятной, вспоминает Игорь, а некоторые из сокамерников, чтобы их поскорее выпустили, занимались членовредительством. Во второй тюрьме он провел всего три дня, а в общей сложности находился в заключении месяц. На свободу его отпустили 27 июня.\n\nФормально американские власти вообще не обязаны выпускать мигранта, и просидеть в тюрьме можно вплоть до суда, который будет решать, предоставлять ли политическое убежище соискателю или депортировать. Но на деле освобождают раньше, если миграционный офицер сочтет, что беженец не представляет угрозы для США, а его кейс убедителен. Для этого офицеры проводят так называемые «интервью на страх», где подробно расспрашивают человека о его жизни, причинах запроса политического убежища и обстоятельствах, при которых он стал жертвой преследования со стороны государства.\n\n«Если вы проходите положительно, это вторая зеленая галочка для того, чтобы вас выпустить. Если вы проходите отрицательно, то это минус один балл. Третий момент, важный для того, чтобы как можно быстрее вас выпустить, — это работа самого офицера. Если офицер попался такой активный, быстрый, то, как правило, он быстро подает документы своему менеджеру, и уже менеджер и комиссия решают, выпускать вас или нет, — объясняет юрист Илья Киселев. — Как правило, это занимает месяц. Если это менее быстрый офицер делает, то освобождение может занимать до трех-четырех месяцев».\n\nЕсть и некоторые шансы покинуть «бордер» сразу, минуя «детеншен». В последнее время миграционные тюрьмы переполнены, и если мигрант вызывает доверие у американских властей, то долго в заключении его удерживать не станут.\n\nЖизнь в подвешенном состоянии\n\nСледующие несколько месяцев мигрант находится под пристальным вниманием американских властей: после выхода на свободу на телефон устанавливают специальное приложение для селфи и отчетов о местонахождении. В некоторых случаях миграционная служба США выдает для этого собственные телефоны с софтом для отслеживания, и совсем в исключительных — вешают браслет на ногу. Правила обязывают мигранта быть географически привязанным к месту жительства американца, который за него поручился. Поэтому москвич Виталий Краснов после освобождения зарегистрировался в Сакраменто.\n\nЕго попутчик Игорь Скворцов обосновался в Нью-Йорке, там живет его девушка. Но есть в переезде в Нью-Йорк и практический смысл: суды там более либеральные, а это значительно повышает шансы на получение политического убежища. Ожидание суда может затянуться на годы, и все это время мигрантам приходится жить в подвешенном состоянии.\n\nСамая главная сложность в США на первых порах — это запрет на официальное трудоустройство. Работают мигранты где придется и только за наличные. Подать форму для трудоустройства можно примерно через полгода пребывания в США, поясняет юрист Илья Киселев. «Но закон Америки так устроен, что даже если вы работаете нелегально, в любом случае вас США защищает как легального работника, — говорит он. — То есть даже если вас обманут, вам не заплатят или еще что-то, вы имеете полное право обратиться в полицию, обратиться в суд, и вас будут защищать как легального работника».\n\nВ целом власти США довольно лояльно относятся к тому, что мигранты где-то трудятся до получения Work Authorization — официального разрешения на работу, объясняет он, главное — не воровать и не торговать наркотиками.\n\nНайти нормальную работу Виталию Краснову удалось уже спустя месяц, он устроился в компанию, которая занимается перевозкой автомобилей. Несколько лет назад Краснов уже ездил в США и за время отпуска полюбил эту страну. Именно этим он в том числе объясняет выбор места для эмиграции.\n\n«Но одна из причин, однозначно, это мое отношение к действующему политическому строю в России. То, что он вреден. Все проблемы в России начинаются именно от коррупционного отношения, от взяточничества. И из-за этого же вырастает нищета и невозможность развиваться любым интересным идеям. Чтобы это изменить, нужно менять правительство, и это моя политическая позиция, в том числе из-за которой у меня начались проблемы», — говорит Краснов и добавляет, что хотел бы жить в правовом государстве, таком как США.\n\nСейчас Краснов практически все время проводит в дороге — развозит автомобили по США. «Доставляю людям счастье», — иронизирует мужчина.\n\nРедактор: Агата Щеглова",
    "Мексика надеется увеличить экспорт авокадо в Европу с помощью нового маршрута • EastFruit": "Ассоциация производителей и экспортеров мексиканского авокадо (APEAM) в этом сезоне стремится увеличить экспорт в Европу и на другие рынки, а также стимулировать бум потребления в США, передает EastFruit по информации FreshFruitPortal.\n\nАрмандо Лопес, генеральный директор Ассоциации, говорит: «Наше предложение состоит в том, чтобы найти оптимальный маршрут из Мексики в Европу, который позволит сократить время прибытия в порт Роттердам на 12 или 14 дней, потому что у нас есть очень важные рынки в Европе, в таких странах, как Франция и Испания. Несмотря на то, что в Европе появились новые игроки, мы хотим выделиться за счет качества мексиканского авокадо».\n\nЧитайте также: В Мексике подорожание авокадо привело к росту инфляции\n\nЭксперт подчеркнул, что Ассоциация хочет отвоевать рынки за счет удачной логистики, а также расти на Востоке, в таких странах, как Китай и Корея, а также способствовать увеличению потребления авокадо в россии и арабских странах.\n\nНовые стратегии направлены на то, чтобы соответствовать буму спроса на мексиканскую продукцию в США, где потребление выросло с примерно 500 гр авокадо в 2000 году до 4 кг авокадо на душу населения.\n\nЭтот рост, по словам Лопеса, обусловлен удачными рекламными кампаниями на североамериканском рынке и рынке Латинской Америки, благодаря чему теперь потребители предпочитают именно мексиканский авокадо. Сегодня APEAM экспортирует 1,2 млн тонн.\n\nГенеральный директор APEAM отмечает важность рекламы во время Суперкубка (финальной игры за звание чемпиона Национальной футбольной лиги США), для чего ежегодно совместно с руководством проекта Avocados From Mexico определяются рекламные стратегии и месседжи.\n\n«Мы используем самые популярные магазины США для рекламы мексиканских авокадо. Мы привлекаем художников, шеф-поваров и известных людей, чтобы сделать выбор и покупку наших авокадо более привлекательными для потребителей», — поясняет Лопес.\n\nЦены на рынке США остаются высокими. Руководитель также отмечает рост онлайн продаж. По его словам, из-за карантина многие люди употребляли авокадо, заботясь о здоровом питании дома. Пандемия увеличила потребление авокадо через онлайн заказы, и потребление не упало.",
    "Мексика в ООН хочет предложить пятилетний план достижения перемирия в Украине": "На Генассамблее ООН глава МИД Мексики Марсело Эбрард намерен предложить план создания \"Комитета по вопросам диалога и мира\" для прекращения боевых действий в Украине.\n\nОб этом передает Укринформ со ссылкой на СNN.\n\nРечь идет о том, что предложение будет направлено на достижение перемирия не менее чем на пять лет в пользу мира между всеми нациями.\n\n\"План, который будет обнародован на будущей Генеральной ассамблее ООН в Нью-Йорке, позволит посвятить время решению серьезных экономических и социальных проблем, касающихся народов мира\", – сказал мексиканский президент Лопес Обрадор.\n\nПо его словам, предложение предусматривает, что премьер-министр Индии Нарендра Моди, Папа Римский Франциск и генеральный секретарь ООН Антониу Гутерриш выступят посредниками в комитете.\n\nОбрадор также добавил, что надеется, что предложение должно дать \"начало прямым переговорам между лидерами Украины и россии\".\n\nКак известно, 24 февраля россия начала новый этап восьмилетней войны против Украины – полномасштабное наступление. Враг производит массированные обстрелы и бомбардировки мирных украинских городов и сел. ВСУ, Силы территориальной обороны и весь украинский народ эффективно противостоят российским войскам и наносят им большие потери.",
    "Мексика предлагает Германии партнерство по сжиженному газу": "Об этом объявил федеральный президент Штайнмайер после встречи с президентом Мексики.\n\nМексика и Германия хотят изучить возможность более тесного сотрудничества по поставкам сжиженного газа в Федеративную Республику. Президент Мексики Андрес Мануэль Лопес Обрадор предложил более интенсивное партнерство по сжиженному газу, заявил федеральный президент Франк-Вальтер Штайнмайер после переговоров в Мехико.\n\nЧитайте также: Число погибших при аварии автобуса в Мексике возросло до 20 человек.\n\nУ Мексики, несомненно, есть ресурсы и опыт экспорта энергоресурсов. Теперь детали проекта изучат специалисты.\n\nМексика предлагает партнерство по сжиженному газу. Эта страна — один из крупнейших экспортеров сырой нефти в Латинской Америке\n\nМексика, как и Норвегия, Катар и Канада, в числе тех стран, которые могли бы помочь утолить голод Германии в отношении энергоресурсов ввиду угрозы постоянного прекращения поставок природного газа из России. Сжиженный газ обычно дороже газа, транспортируемого по трубопроводам. Однако его можно транспортировать в цистернах.\n\nДо сих пор Мексика не экспортировала сжиженный газ. Однако страна является одним из крупнейших экспортеров сырой нефти в Латинской Америке и планирует стать центром экспорта газа, добываемого в США. В США недалеко от мексиканской границы процветает добыча газа методом гидроразрыва пласта.\n\nВ настоящее время Германия получает природный газ по трубопроводам из Норвегии, Нидерландов и Бельгии. Для того, чтобы вообще иметь возможность принимать сжиженный газ, в конце года на побережье Северного моря введут в эксплуатацию специальные терминалы. Также ведутся работы по строительству терминала сжиженного природного газа в Любмине на Балтийском море, его планируют ввести в эксплуатацию в начале декабря.\n\nМексика предлагает партнерство по сжиженному газу. Хранилища газа в Германии заполнены уже более чем на 90 процентов\n\nСкоро начнутся и первые подготовительные строительные работы для еще одного терминала сжиженного природного газа в Штаде на Эльбе. Компетентный орган, Государственное управление водного хозяйства и охраны природы Нижней Саксонии (NLWKN), уже дал разрешение на первые работы, об этом объявило во вторник министерство энергетики земли. С помощью этих терминалов и поставок сжиженного газа со всего мира федеральное правительство хочет обеспечить энергоснабжение в среднесрочной перспективе.\n\nСогласно данным операторов, в понедельник немецкие газохранилища были заполнены более чем на 90%. Такие запасы могут покрыть покрыть общенациональное потребление за два зимних месяца. Заполненные хранилища выравнивают колебания и образуют своеобразную буферную систему газового рынка.\n\nРанее федеральное правительство поставило перед собой цель заполнить резервуары для хранения газа не менее чем на 95% к 1 ноября.\n\nЧитайте также:\n\nПодпишитесь на наш Telegram\n\nПолучайте 1 сообщение с главными новостями за день, каждый вечер по будням.",
    "Штайнмайер призвал Мексику вместе защищать демократию – DW – 21.09.2022": "Перед лицом войны в Украине президент ФРГ Франк-Вальтер Штайнмайер (Frank-Walter Steinmeier) призвал Мексику к совместной борьбе в защиту демократии и международного права, выступая во вторник, 20 сентября, перед членами Сената - верхней палаты мексиканского Конгресса.\n\n\"Всякий, кто пытается нормализовать нарушения границ и захват территорий, открывает ящик Пандоры и в конечном итоге угрожает всему миру\", - заявил глава немецкого государства. По его словам, \"противоречащая международному праву агрессивная война России против Украины потрясает всех, кто верит в свободу и право каждой страны на территориальное самоопределение\".\n\n\"Единый ответ агрессору\"\n\nДемократический мир должен дать \"единый ответ агрессору, стремящемуся подменить силу закона законом сильнейшего\", потому что так государства, выступив вместе \"в колонне демократов\", смогут \"противостоять механизмам эскалации\", подчеркнул Штайнмайер.\n\nКроме того, президент ФРГ призвал Мексику к сотрудничеству в борьбе с антропогенным изменением климата, все более заметным в связи с \"растущим количеством разрушительных, экстремальных погодных явлений\".\n\nОтношение Мексики к войне в Украине\n\nМежду тем, Мексика до сих пор демонстрировала двойственное отношение к войне в Украине, напоминает dpa. Хотя эта североамериканская страна осудила в Совбезе ООН нападение РФ на Украину, она не стала принимать участия в санкциях в отношении России, а также отказывается от поставок оружия Киеву.\n\nСмотрите также:",
    "ТМ. Колумбия разгромно победила с голом Хамеса, Мексика обыграла Перу": "Американские сборные заполняют международную паузу товарищескими матчами.\n\nКолумбия разгромила Гватемалу со счётом 4:1. Первый гол колумбийцев забил Хамес Родригес, также отличились Синистерра, Борре и Асприль. У гватемальцев забил Сантис.\n\nПеру с Мексикой тоже скрестили шпаги в товарищеской встрече. Судьбу этого матча решил гол Лосано на 85-й минуте, благодаря которому мексиканцы впервые за 14 лет победили перуанцев.\n\nЛюбопытно, что 28 сентября Колумбия и Мексика встретятся уже в очном противостоянии. Этот товарищеский матч состоится в Калифорнии.",
    "Мексика оставит армию на улицах для борьбы с насилием": "В связи со всплеском насилия в городах Мексика приняла решение привлечь для обеспечения безопасности армию страны.\n\nМексика усилит безопасность на улицах городов. Нижняя палата Конгресса в среду проголосовала за сохранение армии на улицах страны до 2028 года. Это усиливает опасения по поводу усилий президента по милитаризации общественной безопасности.\n\nЧитайте также: Клаус Мюллер: «Нехватку газа трудно предсказать».\n\nЭто второе усиление власти военных в этом месяце. Сразу после того как верхняя палата на прошлой неделе одобрила предоставление армии дополнительного контроля. В частности, над Национальной гвардией, военной полицией, созданной в 2019 году.\n\nНовое предложение о развертывании вооруженных сил было одобрено 335 голосами «за» и при 152 «против». Оно должно было истечь в 2024 году, но теперь будет действовать до 2028 года.\n\nЭтот шаг последовал за вспышками насилия картелей, в котором погрязла Мексика. В прошлом месяце в центральных штатах Гуанахуато и Халиско за ночь беспорядков было подожжено не менее 20 магазинов.\n\nПостоянное присутствие армии на улицах будет «гарантировать безопасность семей» и стремиться «восстановить мир и спокойствие». Об этом сообщил Игнасио Миер, координатор нижней палаты парламента от правящей партии «Морена».\n\nОднако депутат от оппозиции Хорхе Ромеро был среди критиков, которые заявили, что это политический шаг.\n\n«Не в интересах этого правительства иметь гражданскую полицию. Его интересы заключаются в милитаризации безопасности граждан», — сказал Ромеро.\n\n«Мексика вынуждена бороться с организованной преступностью»\n\nПрезидент Андрес Мануэль Лопес Обрадор обещал вернуть военных в казармы. Он объявил об этом когда баллотировался на пост президента в 2018 году. Однако позже заявил, что передумал, поскольку Мексика вынуждена бороться с организованной преступностью.\n\nАрмия пользуется большим одобрением среди мексиканцев, близким к 80% по данным некоторых опросов. Она была вовлечена в несколько случаев предполагаемых нарушений прав человека.\n\nРазличные организации, включая Организацию Объединенных Наций, заявили, что усиление власти армии в Мексике может спровоцировать новые нарушения прав человека и стать шагом назад для общественной безопасности.\n\nЛопес Обрадор недавно похвастался тем, что Мексика сократила ежемесячное количество убийств. Но его шестилетний срок (2018−2024) все равно станет самым жестоким в современной истории страны.\n\nВ ближайшие дни новое предложение будет передано для окончательного утверждения в Сенат. Там Морена и ее союзники имеют большинство, необходимое для принятия закона.\n\nЧитайте также:\n\nПодпишитесь на наш Telegram\n\nПолучайте 1 сообщение с главными новостями за день, каждый вечер по будням.",
    "Рой Джонс привёз в Мексику 16-летнего бойца — там пацана побил джорнимен": "Легендарный Рой Джонс-младший отметился очень спорным решением. Повёз в Мексику, выставил на бой своего 16-летнего подопечного — британского бойца минимального веса (до 47,6 кг) Тони Кёртиса (0-1).Пацану крепко досталось от местного 18-летнего джорнимена Хавьера Переса Кальдерона (2-3, 0 КО). Европеец откровенно выживал со стартового раунда. Повезло, что трёхминуток было всего лишь 4 — услышал финальный гонг.Перес UD 4.\n\nАвторское право (С) 2002 - 2010 журнал \"РИНГ\" и (С) 2010-2022 интернет-журнал www.vringe.com.\n\nВсе права на материалы, размещенные на сайте, охраняются в соответствии с законодательством, в том числе, об авторском праве и смежных правах.\n\nИспользование материалов, размещенных на сайте, без ПРЕДВАРИТЕЛЬНОГО письменного согласия ЗАПРЕЩЕНО. При любом использовании информации, размещенной на сайте www.vringe.com другими интернет-ресурсами, прямая гиперссылка (hyperlink) ОБЯЗАТЕЛЬНА.\n\nvRINGe.com не принимает оплату и не проводит игры на деньги. Если Вы остаетесь на сайте, вы соглашаетесь на использование нами ваших cookie-файлов на vRINGe.com 18+\n\n",
    "Мексика: протестующие разгромили здание посольства Израиля. Детали: Hовости Израиля": "В четверг, 22 сентября, демонстранты устроили погром у здания посольства Израиля в Мексике и изрисовали его граффити, требуя, чтобы Израиль выдал человека, причастного к исчезновению 43 студентов в стране в 2014 году.\n\nГруппа мексиканско-израильской дружбы заявила, что «боль родителей пропавших без вести понятна, но справедливости нельзя добиться с помощью насильственных действий».\n\nНапомним, что 24 августа президент Мексики Андрес Мануэль Лопес Обрадор выступил с резкой критикой в адрес израильского правительства за то, что он назвал защитой и укрывательством бывшего высокопоставленного чиновника, разыскиваемого в Мексике, который обвиняется в пытках и запутывании следствия по делу об исчезновении студентов.\n\nПо словам мексиканских чиновников, разыскиваемый ими Томас Зерон бежал в Израиль в 2020 году, чтобы избежать правосудия.\n\nИзвестно, что Зерон, который с 2014 по 2016 годы возглавлял Агентство уголовных расследований Мексики (Agencia de Investigación Criminal, аналог американского ФБР), в данный момент проживает в центре Тель-Авива, в высотном здании в Неве-Цедеке. Власти Мексики считают его причастным к истории, наделавшей много шума в стране и стоившей карьеры ряду высокопоставленных чиновников, десятки подозреваемых были арестованы. Зерон обвиняется в пытках и создании помех следствию.\n\nВ сентябре 2014 года в одном мексиканском штате пропали 43 студента педагогического колледжа. Позже были найдены тела некоторых из них. Что с ними на самом деле случилось, до сих пор не до конца ясно. По официальной версии, с ними расправились члены наркокартеля. По другой версии, к их убийству причастна армия Мексики.\n\n«Детали», А.У. AP Photo/Fernando Llano⊥",
    "В Мексику в поисках просветления": "Медитация, йога, шаманы, галлюциногенные грибы и традиционные центральноамериканские обряды очищения – Мексика привлекает определенную категорию посетителей, желающих обрести себя.\n\nДуховный туризм развивается в стране с 1970-х годов, спрос на эзотерические туры существенно вырос после пандемии. Одно из популярных направлений – город Тепостлан, в нескольких километрах от которого находится пирамида ацтеков. Цены на жильё здесь существенно выше, чем в среднем по стране - но многих иностранцев не пугает тариф в 50-60 евро за ночь в отеле.\n\n\"Мне нравится здешняя атмосфера. Люди более расслабленные, я бы даже сказала, более одухотворённые, и они не так сильно беспокоятся о проблемах в мире, они живут, празднуя сегодняшний день,\" – говорит туристка из России Анна Битюцкая.\n\nСреди услуг, предлагаемых западным поклонникам движения нью-эйдж: визуализация кармы и выравнивание чакр, а также прохождение ритуала очищения в паровой бани Темаскаль.\n\nИнструктор по йоге Ализабет Камачо: \"После пандемии к нам приехало много людей, иностранцы обосновались надолго, а вот местные, променявшие Тепостлан на большие города, теперь понимают, что там не циркулирует энергия, а здесь воздух, вода, ветер, горы, пение птиц – пора вернуться к природе, пора позаботиться о ней\".\n\nНекоторые туристы также интересуются кактусом пейотль (пейот), содержащим психоактивный алкалоид мескалин и вызывающим наркозависимость. Власти Мексики предупреждают, что сбор растения и его употребление запрещены, за исключением случаев традиционного использования коренными народами.",
    "Париж, океан и тюрьма: как граждане Грузии бегут в США через Мексику": "Из иммиграционной службы мигрантов везут в гостиницу Красного Креста. Здесь можно какое-то время пожить, получить еду и одежду. Раньше искателям лучшей жизни также покупали билеты, но сейчас они делают это сами.\n\nИногда на ногу мигранта надевают браслет и контролируют его передвижение. Так случилось и с подругой Майи. Она могла путешествовать только в пределах 70 миль от адреса спонсора. Майя не знает, почему на ее подругу надели браслет. Из-за этого они были вынуждены переехать из Аризоны в Чикаго, к ее спонсору. Позже девушки получили разрешение на проживание в Нью-Йорке. Браслет сняли, вместо него на телефон подруги было поставлено специальное приложение. Она периодически шлет селфи на сервис, чтобы подтвердить свое местонахождение. Это будет продолжаться до тех пор, пока ее дело не будет завершено. Когда это произойдет, никто не знает.\n\nНелегалам, говорят герои этого материала, нужно несколько дней, чтобы прийти в себя. Если кого-то встречают знакомые, им немного легче адаптироваться. Тем, кто не имеет знакомых и не знает языка, гораздо сложнее.\n\nВ группах в социальных сетях десятки постов о том, что люди оказались на улице и им негде остановиться.\n\nМайе было трудно найти работу. Около двух месяцев она приводила документы в порядок и сводила концы с концами благодаря подработкам. Подработку новоприбывшим предлагают те, кто хочет отдохнуть несколько дней и ищет замену. Они платят им из своей зарплаты.\n\nСейчас у нее стабильная работа. Она ухаживает за пожилым человеком в Нью-Джерси. Во время интервью с Майей по видеосвязи старик несколько раз ее прерывает. Девушка извиняется, бежит на второй этаж и несет ему ледяную воду. Говорит, что ей повезло — попалась хорошая семья. Работает 24/7, но это ей нужно, чтобы встать на ноги. Ее зарплата составляет 200 долларов в день.\n\n\"В Америке начинается главная битва, битва за выживание”, — говорит Татия. Она знала, что начинать все с нуля в чужом городе будет непросто:\n\n\"Я здесь уже три месяца и часто думала, что возьму билет и уеду. Мне из дома сказали, что мы тебе купим билет, но нет, я не могу вернуться. Когда начинаешь работать, то тебе немного лучше. Вы можете работать по 17 часов, но знаете, что заработаете не 50-100 лари и на следующий день не будете думать, чем накормить детей. Ты постепенно чувствуешь себя человеком\".\n\nРазница между условиями труда легальных и нелегальных иммигрантов огромна. Нелегалам платят меньше. Поэтому приехавшие в Америку, параллельно с работой, пытаются решить проблему документов и статуса.\n\nБольшинство нанимает адвоката, чтобы в итоге получить политическое убежище. По словам Екатерины Эгутиа, убежище в Америке просят по следующим причинам: политические, принадлежность к социальной группе (ЛГБТ, другие социальные группы), преследование по национальному, расовому или религиозному признаку.\n\n\"Если суд принимает решение о предоставлении убежища, иммигранту предоставляется соответствующий статус и грин-карта по истечении определенного периода времени\".\n\nРазбирательство в иммиграционном суде может занять несколько лет. Если случится так, что человек не сможет получить убежище, его депортируют. В отличие от Европы, депортация в Америке не означает, что человека везут прямо из суда в аэропорт. Поэтому мигранты остаются в стране, однако по-прежнему без статуса и сильно рискуя.\n\nПервый суд Maйи запланирован на сентябрь 2023 года. Её кейс — домашнее насилие. Кейс Татии — чисто политический, основанный на ее прежней работе. Судебные разбирательства впереди, и они не хотят говорить о деталях.\n\n\"Миграция сильно помолодела — это национальная катастрофа\"\n\n\"Такого масштабного оттока людей из Грузии никогда не было. Это очень тревожно\", — говорит Гиорги Бадридзе, исследователь Фонда Рондели, дипломат, который в 2009–2013 годах был послом Грузии в Великобритании.\n\nПо его словам, возраст и характер миграции наводят на размышления. В основном страну покидают 20-30-летние. Если раньше эта возрастная группа уезжала учиться на Запад, то сейчас эти люди едут в США нелегально в качестве рабочей силы.\n\n\"Наряду с оккупацией, это самая большая национальная угроза, которая может встать перед страной, государством и нацией. Это может иметь катастрофические последствия — будущее страны уходит, люди бегут из этой страны, они разочарованы, они не видят здесь своего будущего. Это очень опасный этап, большой риск и серьезная проблема\".\n\nНесмотря на такой поток миграции, правительство Грузии никогда не затрагивает этой темы ни официально, ни на правительственных брифингах, ни в беседах с журналистами. На фоне того, что этот путь выбирают даже чиновники, все прекрасно все знают.\n\nНаоборот, в официальных медиа премьер-министр страны гордится тем, что в стране экономический рост и что Грузия лидирует в регионе.\n\n\"Это идеальная ситуация для олигархического режима — чем меньше людей в стране, тем легче поддерживать режим. Поэтому естественно, что власть этого не замечает, наоборот, ее это устраивает\", — говорит Бадридзе.\n\n“Приехать — это как родить ребенка. О страданиях забываешь”\n\nУ Майи и Татии семьи и дети в Грузии. Никто из них, несмотря на трудности, которые они переживают в Америке, возвращаться в Грузию не собирается. Девушки говорят, что не видят будущего в этой стране.\n\n\"Приехать сюда — это как родить ребенка, быстро забываешь о пережитых страданиях. Я очень хотела уехать из страны, мне было так плохо, я была так несчастна, что я никогда не вернусь\", — говорит Татия.\n\nБолее того, и Татия, и Майя планируют в будущем перевезти к себе детей. Но не через Мексику.",
    "В Мексику с семьей: как продакт-менеджер открывал офис в Южной Нижней Калифорнии": "Александр Силохин, продакт-менеджер Improvado, весной переехал в Мексику, чтобы открыть офис стартапа. На разведку он полетел сразу с женой и детьми. Александр рассказал, как живется IT-специалисту в этой стране, как за месяц подготовиться к переезду и что делать, чтобы открыть юридическое лицо.\n\nСодержание:\n\nПодготовка\n\nНа подготовку к переезду ушло около трех недель. Ее можно разделить на три этапа: квартирный вопрос, подготовка документов и перевод денег. Прежде всего вместе с женой мы занялись бытовыми аспектами: сдали квартиру, в которой жили, раздали и продали ненужные вещи, а потом уже перешли к документам.\n\nДокументы\n\nМы въехали в страну как туристы. Для граждан Российской Федерации действует упрощенный режим, поэтому визу получать не нужно. Вместо этого необходимо оформить электронное разрешение на въезд. Разрешение оформляется онлайн на сайте, идти в посольство не нужно, так что это очень удобно. На каждого въезжающего заполняется отдельная анкета — на все ушло минут 20, и ответ с решением пришел сразу.\n\nВажный нюанс: разрешение на въезд — основание для того, чтобы долететь до Мехико, но оно не означает, что вас действительно впустят. Решение о статусе визы принимается на границе — обычно визу дают на 180 или 90 дней, в редких случаях — на 30.\n\nСотрудники миграционной службы могут проверить подтверждения цели визита и платежеспособности, так что стоит их подготовить. У нас на руках были еще обратные билеты, распечатка брони жилья и наличка, но на контроле ничего не спросили.\n\nАлександр с семьей в Мексике\n\nМы с супругой также на всякий случай оформили международные права. Они делаются за день в МФЦ или отделении ГИБДД и выдаются на три года. Чтобы их получить, нужно записаться через Госуслуги, оплатить пошлину, а через пару часов права уже будут готовы. Еще в МФЦ я заказал апостили на свидетельства о рождении детей и свидетельство о браке. Переводы делать не стал, потому что прочитал, что их не всегда принимают.\n\nФинансы\n\nСамый сложный процесс во всей подготовке — перевод денег. На первое время нужна наличка. Вывезти можно до $10 тыс. на человека или эквивалент в другой валюте. Дети тоже включаются, так что всего мы могли вывезти до 40 тыс., взяли 12.\n\nЛучше сразу поменять часть в местную валюту — хоть в магазинах, кафе и при оплате жилья принимают доллары, продавцы переводят их в песо в свою пользу, так что заплатите больше. Менять лучше всего в городе, потому что в аэропорту курс грабительский, можете потерять 30% при переводе.\n\nЧитайте по теме:\n\nРелокация в Мексику — главное о миграционных вопросах, законодательстве и жилье\n\nКак Мексика становится центром роста финансовых технологий и чем может заинтересовать инвесторов\n\nЧто касается безналичной оплаты, я пожалел, что заранее не оформил карту где-нибудь в Казахстане или Узбекистане. Туристам счета почти не открывают, потому что для этого нужны мексиканские ID.\n\nБольшинство решают эту проблему через финтех-проект Albo — это диджитал-банк, который выдает электронные карты. У туристов есть ограничения — карту можно пополнять только наличными и нельзя переводить деньги. Но есть держатели карт без ограничений, которые зарабатывают на посредничестве — переводишь им деньги, а они по внутренней системе закидывают эту сумму тебе на счет.\n\nЕще один вариант — посредник переводит деньги в определенный банк и дает тебе код, ты приходишь к банкомату и по коду получаешь наличные.\n\nЛегче всего посредников найти в русской коммуне, например, в Канкуне и в Плая-дель-Кармен. У соотечественников также можно получить валюту «вживую» — перевести рубли или доллары на карту РФ, а взамен получить песо.\n\nКак добраться без приключений\n\nЕще одна сложность — выбор маршрута и поиск билетов. Если нужно улететь быстро, цены очень высокие. В среднем 100 тыс. рублей в одну сторону. Если есть время подождать 3-4 недели, то билет в Мехико обойдется в 50 тыс. рублей.\n\nГлавная трудность при планировании маршрута — сделать так, чтобы тебя не высадили во время пересадки из-за ситуации с Украиной. Знаю много кейсов, когда люди летели с остановкой в какой-нибудь европейской стране, но их не пропускали, даже несмотря на шенген. Недавно это произошло с коллегой, летевшим в Мексику компанией Lufthansa. По его словам, его не пропустили из-за паспорта Российской Федерации.\n\nЧтобы долететь без приключений, лучше выбирать маршруты с транзитными зонами без дополнительных прохождений границы. Например, рейсы с техническими остановками для дозаправки, где не меняется самолет. В таких случаях пассажиры ходят только по транзитному коридору и не контактируют с пограничниками.\n\nЕще один вариант — лететь через США, но в этом случае нужна американская виза. Я летел через Арабские Эмираты компанией Emirates. Была техническая остановка на дозаправку в Барселоне и длительная в Дубае. Так как остановка была на 21 час, мы запросили проживание в отеле за счет авиакомпании через программу Dubai Connect.\n\nНам предоставили трансфер из аэропорта и обратно и два двухместных номера — успели отдохнуть, погулять и даже искупаться. Вместе со всеми остановками и ночевкой мы добирались почти 50 часов.\n\nВыбор района для жилья и офиса\n\nГлавная цель поездки — открытие офиса Improvado в Мексике. Он должен был стать местом для релокации сотрудников из отделений СНГ и площадкой для нетворкинга.\n\nМы — довольно крупная технологическая компания с растущим штатом специалистов, поэтому о поиске новых точек наш основатель Даниил Кравцов думал уже давно, но катализатором стала ситуация с Украиной. Один из крупных клиентов не захотел, чтобы санкционные страны имели доступ к его данным. Кроме того, появились сложности с финансовыми переводами за границу, поэтому новый офис стал необходим.\n\nИзначально у меня не было абсолютно никакого представления о стране, из всех мест я слышал только о Канкуне. Поэтому при поиске офиса и жилья я ориентировался на несколько критериев — развитость места, близость к воде и безопасность. На стоимость смотрел в меньшей степени, потому что думал, что везде примерно одинаково. По факту оказалось, что это не так.\n\nАлександр в Мексике\n\nОсновные варианты, между которыми мы выбирали, — Мерида, Гвадалахара, Монтеррей, Мехико и Сан-Хосе-дель-Кабо.\n\nВ Мериде приятная погода, много достопримечательностей и близко океан. А еще это одно из самых безопасных мест в Мексике. Гвадалахара отличается отсутствием океана — до ближайшего курорта Пуэрто Вальярта — около 4,5 часа на машине или автобусе. Монтеррей и Мехико отмели из-за загазованности и преступных районов, жить в этих городах с детьми показалось небезопасным.\n\nВ итоге выбор пал на Сан-Хосе-дель-Кабо, он находится в штате Южная Нижняя Калифорния.\n\nПлюсы и минусы Сан-Хосе-дель-Кабо\n\nЕдинственный минус — цены. Пожалуй, это самое дорогое место в Мексике для проживания. Но плюсы перевешивают. В первую очередь Сан-Хосе-дель-Кабо компания выбрала из-за близости к Сан-Франциско, где базируется топ-менеджмент.\n\nЗдесь довольно безопасно, рядом океан и много пляжей. Можно жить как на курорте, путешествовать по окрестностям и замедлиться — дауншифтинг и возможность пожить в более спокойной среде стали еще одним преимуществом лично для меня.\n\nНесмотря на то, что это небольшой город, здесь развита инфраструктура. Есть все, что нужно для комфортной жизни: торговые центры, автосалоны, больницы. Выбор в супермаркетах московский.\n\nВ Сан-Хосе-дель-Кабо всегда тепло, невероятные закаты, растут пальмы, кокосы, очень много птиц. И, наверное, главный плюс — отзывчивость и открытость местных. Когда идешь по улице, прохожие обязательно скажут buenos días или как минимум улыбнутся, а, если увидят, что нужна помощь — сами предложат, даже не нужно просить.\n\nЗакат в Сан-Хосе-дель-Кабо\n\nСъем жилья\n\nАпартаменты я искал через Airbnb и Expedia. На Booking цены могут быть завышены, так что лучше проверять на местных сайтах. Еще есть русскоязычные группы в соцсетях с объявлениями о жилье.\n\nМексиканцы очень любят WhatsApp, поэтому с агентом по недвижимости, который подберет место для проживания, можно общаться дистанционно.\n\nОсновной вид жилья в Сан-Хосе-дель-Кабо — кондоминиумы. Здесь много частных территорий, на которых стоят небольшие трех-четырехэтажные дома на несколько апартаментов. Я изначально бронировал жилье через Airbnb, а когда срок проживания закончился, просто обратился к менеджеру кондоминиума, где мы жили. Он есть у каждого дома и подскажет, что можно арендовать.\n\nАпартаменты сдают как иностранцы, так и мексиканцы. Менеджеры за них показывают квартиры и оформляют все документы.\n\nКак открыть фирму\n\nЧтобы открыть счет, мы с коллегами нашли компанию-посредника. Дело в том, что в Мексике многое решается по знакомству. Конечно, фирму откроют и при самостоятельном обращении, но чтобы сделать это быстрее, важно иметь связи. Плюс для этого нужно знать испанский не хуже, чем английский.\n\nПоэтому мы обратились в компанию BlackBox — у них свой штат юристов в сфере цифровой безопасности и они помогают стартапам открывать юридические лица.\n\nОткрытие самой фирмы занимает около трех недель. Сюда входит время на сбор и нотариальное заверение необходимых документов, регистрация в налоговой, открытие счета.\n\nЧитайте также:\n\nБизнес в Латинской Америке: полезные материалы о релокации\n\nКуда пойти, если вы хотите запустить бизнес в Латинской Америке\n\nПеред приглашением иностранных сотрудников нужно подождать месяц, чтобы зафиксировать первые обороты фирмы — как показатель активности. После можно подавать документы в иммиграционный институт. Разрешение будет готово через месяц. Всего от открытия фирмы до возможности приглашать иностранных работников уйдет минимум три месяца.\n\nЗатем на каждого приглашаемого сотрудника нужно собрать пакет документов и организовать собеседование в посольстве. На это уйдет еще около месяца. Если человек уже находится в Мексике по туристической визе, ему надо будет ненадолго выехать из страны для изменения статуса пребывания. Проходить собеседование в таком случае можно, например, в Гватемале или Белизе.\n\nО жизни в Мексике\n\nПервое впечатление — восторг от того, что попал в совершенно новую среду. В плане архитектуры между Мексикой и США почти нет отличий, разве что здесь нет небоскребов, так что ландшафт напоминает американские фильмы. Наш район, например, типичная Санта-Барбара.\n\nНаверное, главное отличие от России — отношение к жизни. Здесь очень расслабленный темп. Например, нормой считается закрыть магазин минут на 20-30 раньше назначенного времени. Многие поют себе что-то под нос за работой, а в одном ресторане мы видели, как повар пританцовывал на кухне, пока что-то горит на плите.\n\n«И пусть весь мир подождет» — это про мексиканцев. А еще удивило, что во многих продуктовых продаются кактусы. Местные их жарят и едят.\n\nМексиканцы на пляже в Кабо-Сан-Лукас\n\nОни очень любят пикники у океана. У мексиканцев совсем другая культура хождения на пляж. Они несут с собой стулья, столы, зонты, огромные холодильники со льдом и пивом, собираются большой компанией и начинают готовить прямо у воды. Некоторые открывают багажники и любуются видом прямо из машины.\n\nСтоимость жизни\n\nЕсли учесть траты на садик, жилье, продукты и одежду, то в месяц на семью из четверых выходит где-то $4 000.\n\nИз них за апартаменты отдаем $1500. Мы живем в хорошем районе, близко к отельной зоне, а в стоимость проживания входит закрытая территория с несколькими бассейнами, охраной и парковочным местом. Сан-Хосе-дель-Кабо — одно из самых дорогих мест. Если брать в целом по Мексике, то можно найти варианты не хуже в два раза дешевле.\n\nВ магазине на четверых тратим $150-200 в неделю со снэками и докупками. Из-за того, что в нашем районе много иностранцев, цены на продукты сопоставимы с московскими. Например, два литра колы в переводе стоят около 130 рублей, хорошая тушка деревенской курицы — 160 рублей за килограмм, французский багет — 65 рублей, бутылка мартини — 1000 рублей. В других регионах цены на еду, как и на жилье, будут ниже.\n\nЗа электричество при постоянно работающем кондиционере во всех комнатах можно отдать $200, при экономном потреблении можно уложиться в $50. Мобильная связь обходится в $25.\n\nВ какой-то момент нам понадобился стоматолог для ребенка, нашли американца из частной клиники. Лечение глубокого кариеса — $200.\n\nХодить в кафе довольно дорого. В туристический сезон, который здесь почти круглый год, кроме периода с середины августа до начала декабря, цены выше. На одного выйдет минимум $25, а на всю семью — где-то под сотню. В несезон за обед на четверых тратим $50-75. В месяц на рестораны и заказ еды уходит больше $500.\n\nЕсли говорить про крупные траты, то после переезда я купил трехлетний джип Nissan. За машину отдал $20 тысяч.\n\nО жизни с детьми\n\nОсенью дети пойдут в школу, мы рассматривали только частные варианты — обучение билингвальное, преподают английский и испанский. Особое внимание уделяется заботе об окружающем мире, детей учат работать в огороде и ухаживать за животными.\n\nСтоимость на порядок ниже, чем в Москве — $320 в месяц на ребенка. Однако стоит учитывать, что в школах неполный день — после обеда все идут домой, продленки, как в России, здесь нет.\n\nС детьми в Сан-Хосе-дель-Кабо жить безопасно. Вообще мексиканцы их очень любят — всегда потреплют по голове или улыбнутся. Да и культура воспитания здесь другая — никто не сделает замечание, если дети бегают и шумят.\n\nКогда уезжали из России, читали про проблему киднеппинга (похищения детей), но на деле это скорее разборки между родителями, когда отец или мать крадут ребенка. Я ни разу не слышал, чтобы в округе у иностранцев кто-то пропал. Здесь в плане детей я чувствую себя спокойно, насколько может чувствовать себя любой родитель с маленьким активным ребенком.\n\nВ плане автомобилей — кстати, в Кабо в целом спокойно водят, поэтому я не так переживаю за игру детей во дворе, вблизи парковки, как переживал в Москве.\n\nАлександр с сыном на пляже Сан-Хосе-дель-Кабо\n\nК чему нужно быть готовым\n\nЕсли говорить о быте, в Мексике много насекомых. В сезон в дом может заползти скорпион, но, скорее всего, он будет полумертвым — территорию регулярно обрабатывают фумигантами. В летние месяцы очень жарко, поэтому тем, кто плохо переносит жару, может быть тяжело.\n\nЕще здесь хуже, чем в Москве, развиты электронные сервисы: интернет-магазины, доставки, сайты банков и телекоммуникационных компаний. У них не очень удобные интерфейсы. Например, чтобы оплатить телефон, нужно заполнить миллион полей, при этом если ты где-то ошибся, сайт напишет, что платеж не прошел, но не подсветит проблему, пока ты сам ее не обнаружишь.\n\nНайти одежду тоже сложно. Здесь нет привычных брендов вроде H&M и Zara, только местные маленькие магазины. Даже в торговых центрах большинство марок мексиканские, но проблема частично решается онлайн-магазинами. Тот же H&M обычно доставляют в течение недели.\n\nМексика очень контрастная — есть как богатые, так и бедные районы. Взять хотя бы Сан-Хосе-дель-Кабо. Мы живем в центре, поэтому на нашей улице чисто и красиво, посажены растения. Но если отъехать ближе к окраинам, картина будет совершенно другой: мусора уже больше, дома проще и менее ухоженные.\n\nРекомендуем интерактивную карту relocation-сервисов от RB.RU и Telegram-канал «Приехали!» для тех, кто планирует переезд и перенос бизнеса за границу\n\nЕще нужно быть готовым к тому, что английский знает где-то 20% людей. Если приходишь в банк или магазин, обычно есть обученный сотрудник, с которым можно поговорить. Если нет, поможет переводчик. В туристических местах язык, конечно, знают все, но для комфортной жизни лучше подучить испанский.\n\nМы живем в небольшом курортном городке с расслабленным темпом жизни. Для меня это плюс, потому что дает возможность дауншифтинга, но так думают не все. Когда я обустроился в Мексике, сюда прилетел наш топ-менеджмент, и мы провели саммит — встречу, на которой все департаменты компании рассказывают о своих квартальных итогах.\n\nВ Сан-Хосе-дель-Кабо всем работалось очень комфортно. Вечером и на выходных мы вместе отдыхали: ходили на пляж, играли в баскетбол и ездили в другие города на машинах. Но некоторым коллегам хотелось более городской атмосферы — в Сан-Хосе-дель-Кабо только несколько улочек, где все усыпано кафешками и кипит ночная жизнь.\n\nЕсли для вас этого мало, лучше ехать в Гвадалахару или Мехико, в котором живет больше 10 млн человек: там точно найдутся развлечения на любой вкус.\n\nУ каждой страны есть особенности, которые могут оттолкнуть. Если оставаться открытым к другой культуре и пытаться ее понять, а не сравнивать с родиной, уверен, Мексика влюбит вас в себя. Здесь невероятная природа и пляжи, в океане плавают разноцветные рыбы, которых видно даже без маски, а люди дружелюбны и всегда готовы помочь.\n\nФото на обложке: Shutterstock / Kartinkin77\n\nИллюстрации предоставлены автором.",
    "Стихийные бедствия переживают Мексика, Чад и Китай": "ШТОРМ «КЕЙ»: ЕСТЬ ПОГИБШИЕ / МЕКСИКЕ\n\nТропический шторм «Кей» обрушился на Мексику. Стихия унесла жизни трёх человек. В регионе идут дожди, а скорость ветра достигает 110 километров в час. В городе Акапулько произошли перебои в подаче электроэнергии. Жителей призывают сохранять бдительность. Так, в Манса-Нильо не работают порты, а в штате Синалоа закрыты школы.\n\nРоберто Арройо директор департамента гражданской обороны Герреро:\n\n– Трое человек погибли. Шторм отошел от побережья Герреро, дожди, вероятно прекратятся. Но выпало до 14 сантиметров осадков.\n\nСИЛЬНЕЙШЕЕ ЗА 30 ЛЕТ НАВОДНЕНИЕ / ЧАД\n\nСильнейшее за 30 лет наводнение переживает африканское государство Чад. Затоплена столица Нджамена. Жители передвигаются на лодках. Многие были вынуждены покинуть свои дома. Всего, по данным ООН, наводнение затронуло свыше 440 тысяч людей. Правительство создало специальный комитет для оказания помощи пострадавшим. По словам синоптиков, дожди в этом году начались раньше обычного.\n\nЗЕМЛЕТРЯСЕНИЕ: ДЕСЯТКИ ПОГИБШИХ / КИТАЙ\n\nРазрушительное землетрясение произошло на юго-западе Китая. По меньшей мере, 46 человек погибли, десятки ранены. Поисками пропавших занимаются спасатели. Также повреждены объекты инфраструктуры. Сила подземных толчков - 6,8 баллов.",
    "Александр Лукашенко: Беларусь и Мексика имеют значительный потенциал для наращивания плодотворного сотрудничества": "Мексика празднует День Независимости.\n\nПрезидент Беларуси Александр Лукашенко от имени белорусского народа и себя лично поздравил Президента Мексиканских Соединенных Штатов Мануэля Лопеса Обрадора с Днем Независимости. Об этом БЕЛТА сообщили в пресс-службе белорусского лидера.\n\nВ поздравительном послании глава государства подтвердил заинтересованность Минска во всестороннем развитии отношений с Мехико на основе принципов взаимного уважения и учета национальных интересов двух стран.\n\n\"Убежден, что, несмотря на географическую удаленность, Беларусь и Мексика имеют значительный потенциал для наращивания плодотворного сотрудничества в торгово-экономической, научно-технической и культурной отраслях. Эффективное использование существующих возможностей, безусловно, будет содействовать укреплению экономической безопасности обоих государств\", - подчеркнул Александр Лукашенко.\n\n\n\nОперативные и актуальные новости Гродно и области в нашем Telegram-канале. Подписывайтесь по ссылке!\n\n",
    "Мексика впервые за десять лет создает новую охраняемую археологическую зону": "Семь граждан Германии подали в суд на правительство из-за загрязнения воздуха\n\n39-летнюю женщину, которая плавала ранним утром у берегов Южной Африки, убила акула\n\nФранция прогнозирует существенное замедление экономического роста в следующем году\n\nГлобальные финансовые компании переоценивают риски бизнеса в Китае после эскалации из-за Тайваня\n\nКомпания BMW сократила потребление газа в Германии на 15%\n\nПрезидент Армении выразил соболезнования Владимиру Путину\n\nФилиппины закроют 175 офшорных игровых фирм и депортируют около 40 000 китайских работников\n\nANCA: Американские политики рассматривают возможность продажи американского оружия для защиты Армении\n\nРодители погибших солдат собрались у военного пантеона Ераблур, чтобы помешать Пашиняну попасть в пантеон\n\nИнститут Ifo: Экономика Германии движется к рецессии\n\nТер-Петросян: Если внутренние волнения продолжатся, у нас не будет страны\n\nНа обеих нитках газопровода «Северный поток – 1» упало давление\n\nВосток Канады остался без электричества из-за шторма «Фиона»\n\nТер-Петросян: Большая часть оппозиции считает, что избавится от болезненных решений, если избавится от Пашиняна\n\nТер-Петросян: Нас ожидают болезненные решения. С Турцией и Азербайджаном должны быть подписаны соглашения\n\nОЭСР: Энергетический и инфляционный кризисы рискуют подтолкнуть крупные экономики к рецессии\n\nТер-Петросян прочитал в эфире свой вариант послания, не принятый на встрече с президентами и Католикосом\n\nГаджиев обсудил с Донфрид «процесс нормализации» отношений с Арменией\n\nТелекоммуникационные компании ЕС призывают разделить сетевые расходы\n\nМинобороны: Ситуация на армяно-азербайджанской границе по состоянию на 22:00 относительно стабильна\n\n«Гражданский договор» на выборах в ОМС победил только в 10 из 18 общин\n\nЛиван ожидает предложения посредника США по морской границе с Израилем в ближайшие дни\n\nМакрон призвал Армению и Азербайджан к возобновлению переговоров\n\nЭдвард Сноуден получил российское гражданство\n\nГруппа стран Европейского союза хочет подтолкнуть Брюссель к введению потолка цен на газ\n\nПолитолог: Запад не готов защитить нас от своего союзника - Турции, зато мы можем потерять Сюник\n\nПашинян: Необходимо перейти к мирному договору со взаимным признанием границ, подтвержденных соглашением от 1991 года\n\nВ Индии 12-летний мальчик находится в «критическом состоянии» после группового изнасилования\n\nНикол Пашинян выразил соболезнования Владимиру Путину в связи с трагедией в Ижевске\n\nВеликобритания ввела санкции против Года Нисанова, Искандера Махмудова и «Гознака»\n\nMazda рассматривает возможность прекращения производства в России\n\nКарен Андреасян и Ерануи Туманянц выдвинуты фракцией «Гражданский договор» кандидатами в члены Высшего Судебного Совета\n\nОжидающим въезда в Грузию разрешили переходить КПП «Верхний Ларс» пешком\n\nЭксперт: Военно-технические возможности и политическая позиция Ирана по Армении совпадают\n\nФСБ России задержала во Владивостоке консула Японии при получении сведений ограниченного распространения\n\nАрмения решила не участвовать в учениях ОДКБ в Казахстане\n\nРПА: Никол Пашинян с трибуны ООН фактически «умыл руки» в вопросе Карабаха\n\nСильвио Берлускони вернется в Сенат\n\nСамвел Бабаян приглашает обсудить события в Арцахе и вокруг Арцаха\n\nКоличество жертв стрельбы в школе в Ижевске достигло 17\n\nЧП на трубопроводе «Северный поток – 2» произошло в водах Дании\n\nУ ЕС возникли вопросы к Сербии в связи с решением о проведении внешнеполитических консультаций с РФ\n\nРПА: Происходит постепенное падение Армении в бездну тоталитаризма\n\nГлава Северной Осетии поручил организовать на границе с Грузией электронную очередь для автомобилей\n\nСША предоставят Украине новую помощь в размере 457,5 млн. долларов\n\nЭксперт: Усилия внешних сил направлены на ликвидацию способностей Ирана к защите границ с Арменией\n\nОдин из крупнейших банков Таджикистана приостановил обслуживание карт «Мир»\n\nПремьер-министр Армении на 12 дней отправляет в отпуск губернатора Лори\n\nКГД Армении: Порог беспошлинной онлайн торговли будет действовать до 1 апреля 2023 года\n\nЧавушоглу: Малайзия и Индонезия проявили большой интерес к покупке турецких беспилотников\n\nРПА: Западные корабли на армянские горы подняться не смогут\n\nЧисло жертв стрельбы в ижевской школе достигло 15\n\nПосольство Великобритании об агрессии Азербайджана против Армении: Войска должны вернуться на исходные позиции\n\nИран расширяет энергетическое сотрудничество с соседними государствами\n\nМинистр иностранных дел Греции посетит Армению\n\nОмбудсмен Армении обобщила факты последствий агрессии Азербайджана\n\nНа российско-грузинской границе заметили российских военных на БТР: в ФСБ подтвердили этот факт\n\nКыргызстан и Узбекистан готовы к подписанию договора по границе\n\nПесков: Стрельбу в ижевской школе в Кремле считают терактом\n\nГлава Минфина Армении и представители МВФ обсудил вопросы, представляющие взаимный интерес\n\nНа газопроводе «Северный поток – 2» произошло ЧП\n\nОлаф Шольц заразился коронавирусом\n\nКурс валют в Армении\n\nВ Москве пройдет совещание руководителей органов безопасности и разведывательных служб государств СНГ\n\nУровень воды в бассейне озера Севан понизился еще на 2 см\n\nСудья Анна Пилосян не будет привлечена к дисциплинарной ответственности\n\nМинистр финансов Германии раскритиковал дополнительный сбор за газ\n\nМИД Ирана: Запад переборщил с поддержкой бунтовщиков\n\nВсе таможенные посты Грузии переведены на особый режим работы\n\nПогода в Армении\n\nПлемянник первого президента Казахстана приговорен к шести годам тюрьмы\n\nВ результате стрельбы в школе в Ижевске погибли 13 человек\n\nОмбудсмен Армении Кристине Григорян 27-29 сентября посетит с рабочим визитом Страсбург\n\nПашинян направил поздравительное послание еврейской общине Армении по случаю праздника Рош ха-Шана\n\nЯдерная энергетика и ограничение цен на нефть в ЕС вряд ли войдут в седьмой пакет санкций против России\n\nВ УИУ «Нубарашен» скончался заключенный\n\nПремьер Армении сообщил о предстоящих важных переговорах с президентом Франции\n\nПесков: Никаких решений о закрытии границ России в свете частичной мобилизации в настоящее время нет\n\nЗапрет на импорт российских алмазов нанесет существенный ущерб Бельгии\n\nОмбудсмен и госминистр Арцаха провели встречу с бельгийскими парламентариями\n\nРодители погибших военнослужащих 26 сентября начнут собираться на территории ВП «Ераблур»\n\nИндекс экономической активности Армении вырос на 13,9%\n\nЧавушоглу: Есть акторы, в особенности на Западе, которые выступают за продолжение войны в Украине\n\n«Ереван автобус»: Технические проблемы микроавтобусов «Газель» так и не были решены\n\nБольшинство демократов не хотят видеть Джо Байдена своим кандидатом на пост президента США в 2024 году\n\nКСИР нанес удары по позициям террористических группировок на севере Ирака\n\nВячеслав Володин встретился с Алиевым\n\nПремьер-министр Пашинян с рабочим визитом отбыл во Францию\n\nВзятки и незаконные решения: Завершено следствие по делу в отношении экс-министра ЧС Армении\n\nПрезидент Южной Кореи обвинил СМИ страны в нанесении ущерба ее союзу с США\n\nЭксперт: Нынешняя ситуация значительно увеличивает риск войны, но ее вероятность можно снизить\n\nNEWS.am Tech – новый проект, посвященный инновациям и науке\n\nРодственники пропавших без вести в ходе последней агрессии Азербайджана проводят акцию протеста у здания Минобороны РА\n\nThe Hill составил список возможных кандидатов от демократов в президенты в случае если Байден не пойдет на выборы\n\nМинистр Саносян и посол Испании в Армении обсудили вопросы сотрудничества\n\nАзербайджан попросил у ЕСПЧ дополнительное время для предоставления информации о пленных армянах\n\nБританский фунт упал до нового рекордно низкого уровня\n\nАзербайджан пытается осуществить новый геноцид армян: В Аргентине прошла акция протеста\n\nСтрельба в школе в Ижевске: погибли 6 человек, 20 ранены\n\nПредседатель Госдумы РФ прибыл в Азербайджан с официальным визитом",
    "Президент Мексики анонсировал план  прекращения войны  в Украине": "Проект предусматривает создание посреднического комитета, куда войдут глава ООН, Папа Римский и премьер-министр Индии.\n\nПравительство Мексики представит ООН план прекращения войны в Украине. Об этом заявил мексиканский президент Андрес Мануэль Лопес Обрадор, сообщает Reuters.\n\nЭтот план предусматривает создание посреднического комитета, в состав которого войдут премьер-министр Индии Нарендра Моди, генеральный секретарь ООН Антонио Гутерреш и папа Франциск. Посредники начнут переговоры с президентом Украины Владимиром Зеленским и президентом РФ Владимиром Путиным для достижения \"перемирия минимум на пять лет\".\n\nОстальные детали плана пока неизвестны. Обрадор пообещал рассказать о них подробнее в своей речи, посвященной празднованию независимости Мексики в пятницу, 16 сентября.\n\n\"Я собираюсь поговорить о мире во всем мире, я собираюсь поговорить о позиции Мексики по войне в России и Украины, и я собираюсь подать в ООН предложение о достижении мира\", - заявил мексиканский президент.\n\nКроме того, глава Мексики подверг критике Организацию объединенных наций и призвал ее реформировать.\n\nНапомним, президент Мексики Андрес Мануэль Лопес Обрадор призвал все страны прекратить войны на ближайшие пять лет.\n\nВ Мексике застрелили журналиста криминальной хроники\n\nНовини от Корреспондент.net в Telegram. Підписуйтесь на наш канал https://t.me/korrespondentnet",
    "Мексика обогнала Россию по поставкам автомобилей в Казахстан": "Стало известно по каким товарным позициям упал импорт в Казахстан.\n\nТакже исследователи рассказали, каких товаров в нашу страну стали завозить больше, передает inbusiness.kz со ссылкой на Телеграм-канал Первого кредитного бюро Data Hub.\n\nНаблюдается снижение поставок в Казахстан продукции машиностроения: импорт вагонов сократился с 31,9 млн долларов до 2,9 млн; дорожной техники – с 47 млн долларов до 22,9 млн; автозапчастей и комплектующих – с 64,7 млн долларов до 50,7 млн.\n\n\"Снизилось и количество ввезенных легковых автомобилей, как в количестве (с 5 070 до 4 455), так и в деньгах (с 138,6 млн долларов до 113,3 млн). Тут есть пара любопытных деталей: импорт авто из России практически прекратился (всего 49 ед, даже из Мексики завезено 79 ед.), а вторым поставщиком после Японии стали США (833 авто)\", - говорится в сообщении.\n\nТакже упал импорт регуляторов роста растений и обрабатывающих средств (с 30,9 млн долларов до 11,8 млн), медикаментов (с 110,5 млн долларов до 91,5 млн), кокса (с 40,2 млн до 22,1 млн долларов) и железных прутков (с 65,4 млн долларов до 48,5 млн).\n\nС другой стороны, отмечено в информации, значительно вырос импорт некоторых других товаров\n\nОдежда – с 121,3 млн долларов до 169,2 млн, основной прирост идет из Китая (с 61,4 млн долларов до 100,2 млн). Телефонов и коммуникационного оборудования (с 99,1 млн долларов до 139,9 млн). Рост вновь обеспечен увеличением импорта из Китая (с 47,0 млн долларов до 88,2 млн).\n\nКроме того, идет рост по металлическим трубам (с 61,2 млн долларов до 88 млн) за счет роста импорта из России (с 49,3 млн долларов до 74,4 млн)\n\nТакже увеличился импорт вычислительных машин (с 71,5 млн долларов до 91,1 млн). Неожиданно, прирост обеспечила Венгрия (с почти нуля в июне до 18 млн долларов в июле)\n\nХакназар Алмазов",
    "В США через Мексику - куда, как и почему бегут граждане Грузии": "Из Грузии в США через Мексику\n\nУже примерно полгода тысячи граждан Грузии нелегально пересекают мексиканско-американскую границу и сдаются американским пограничникам.\n\nПутешествие нелегалов в Америку сложное, долгое, рискованное и дорогое. Люди платят в среднем от 15 до 20 тысяч долларов за то, чтобы, пережив иммиграционные тюрьмы, голод, холод, неуверенность, страх, пробраться нелегально в США и начать там жизнь с нуля.\n\nПопасть в США через Мексику – новое, но ставшее одним из основных, направление трудовой миграции из Грузии. Едут люди всех полов и возрастов, с семьями, беременными женами и маленькими детьми.\n\nКаждый мигрант проводит в дороге разное время. Одни проходят этот путь за две недели, другим бывает нужно несколько месяцев.\n\nВ последние месяцы в США таким образом массово едут бывшие сотрудники государственных служб, полиции, таможенной службы, банков. Среди них есть даже такие, кто занимал относительно высокие должности.\n\nJAMnews рассказывает, почему люди бегут из Грузии, какой путь проходят нелегальные грузинские мигранты и что они находят в Америке своей мечты.\n\n«Зарплата маленькая, много работы, притесняют» — от чего бегут жители Грузии\n\n36-летняя Татия (имя изменено по просьбе респондента) работает помощницей у пожилой женщины в семье в Нью-Джерси. Она готовит обеды, водит женщину на прогулку, возит по магазинам. Она работает 24 часа в сутки и зарабатывает 180 долларов в день. У Татии всего два выходных в месяц.\n\nТатия по профессии юрист. Проработала 11 лет в Грузии на государственной службе в одном из министерств. В последние несколько лет работать стало очень тяжело, изменились условия на работе:\n\n«Зарплата маленькая, много работаешь, притесняют. Вы учились, закончили магистратуру, знаете свое дело, а вдруг могут привести и повысить человека, который плохо знает даже грузинский, не говоря уже об английском. Например, мой начальник взял на работу официантку и назначил ей более высокую зарплату, чем мне. Таких случаев было много».\n\nТатия ушла с работы в 2019 году. Сначала она попыталась заняться частным бизнесом — открыла заведение общепита в Тбилиси. Служба доставки на дом хорошо работала во время пандемии. Потом работать стало тяжело, клиентов стало меньше, Татия уже не могла платить зарплату и закрыла ресторан.\n\nТатия начала подумывать об эмиграции в США. Легальный способ попасть туда из Грузии — получить визу или грин-карту. Получить визу сложно. А грин-карту выигрывают единицы.\n\nУ Татии был только один выход — пойти нелегальным путем:\n\n«В конце января я случайно узнала, что в Америку можно попасть через Мексику. Уехал мой родственник. Я тоже начала думать о том, чтобы попасть туда».\n\nМексика, имеющая 3141-километровую границу с США, в последнее время является основным местом сбора нелегальных мигрантов. Те, кто не может попасть в США легальным путем, пытаются попасть туда через приграничные мексиканские города. Они приезжают в какой-нибудь пограничный город в Мексике, а затем на мексиканско-американской границе сдаются пограничной полиции США.\n\nГраница Мексики и США в городе Тихуана. Фото: Max Böhme, unsplash.com\n\nВ 2021 финансовом году (который охватывает период с 1 октября предыдущего года по 30 сентября 2021 года) пограничная служба США задержала на границе США и Мексики 1,6 миллиона мигрантов. Эти данные почти в четыре раза превышают показатели предыдущего 2019 финансового года. В 2022 году неполная цифра составила уже 1,8 миллиона.\n\nПо данным организации Pew Research Center, в 2021 году среди нелегально перешедших мексиканскую границу собственно граждан Мексики было только 37 процентов. В этом году увеличилась доля стран, исторически не участвовавших в миграционных потоках.\n\nСреди этих стран есть постсоветские страны, в том числе и Грузия.\n\nКак добраться до Мексики?\n\nГражданам Грузии трудно попасть в Мексику. Легально въехать в страну можно двумя способами – получить мексиканскую визу или иметь рабочую визу категории D страны-члена Шенгенской зоны.\n\nМексиканского консульства в Грузии нет. Человек, желающий получить визу, заполняет заявление в электронном виде и отправляется на собеседование в Турцию. Недавно Мексика усложнила выдачу виз. Поэтому большинство даже не пытается идти по этому пути.\n\nПопасть в Мексику намного проще с европейской визой категории D. Самая популярная в этом отношении Польша — эта страна охотно выдает визы грузинским трудовым мигрантам. Однако проблема в том, что иногда этот процесс занимает слишком много времени.\n\nТатия связалась с одним из турагентств Тбилиси. Агентство пообещало ей польскую визу за 300 евро. Вместо Татии агентство нашло работодателя в Польше, сделало приглашение и заполнило заявление в посольстве.\n\nПосольство Польши рассматривает заявки по принципу лототрона, который проводится каждую субботу. Некоторые ждут своей очереди месяцами. Татии повезло, она “выиграла” на второй неделе ожидания.\n\nПриехав в консульство, Татия уже знала, что ответить, если ее будут подробно расспрашивать. Она знала, что у нее фальшивое приглашение на работу из супермаркета, знала, где должна жить, какая у нее будет зарплата, где находится магазин и т.д.\n\nИнтервью было 19 апреля. В течение недели Татия получила визу категории D в Польшу.\n\nШаг второй — проводник\n\nОдинокая мать двоих детей, 33-летняя Майя из Зугдиди решила уехать из-за тяжелого социального положения. Зарплаты в 1 500 лари [около $500], которую Майя получала в качестве эксперта по кредитам в одном из банков, ни на что не хватало. Майя вместе с двумя подругами решила отправиться в Америку. Несколько раз они обращались за визой, но безрезультатно. Поэтому выбрали нелегальный путь.\n\nМайя заплатила 250 долларов за польскую визу. Она получила визу категории D в качестве курьера частной компании с зарплатой 15 злотых [около $3,3] в час. После этого Майя начала искать проводника.\n\nГраница Мексики и США в районе Текате, Мексика. Фото: Greg Bulla, unsplash.com\n\nПроводники — это люди, которые доставляют нелегальных мигрантов к границе Мексики и США. За эту услугу они получают от 10 до 15 тысяч долларов. В эту сумму входит организация въезда в Мексику и прибытия до границы США. Непредвиденные расходы в основном оплачивают сами мигранты.\n\nПроводники — люди разных национальностей и их можно встретить в разных группах социальных сетей.\n\nИ Татия, и Майя нашли проводников из Тбилиси. Татия договорилась на 12 тысяч долларов, Майя — на восемь тысяч.\n\nИз Европы в Мексику\n\nГрузинские мигранты выбирают разные европейские города, чтобы добраться до Мексики. Следующая остановка – города Мексики. Здесь тоже все прибывают в разные города и выбирают разные маршруты. В конце концов все должны оказаться в каком-нибудь приграничном городе. Конечным пунктом назначения героев этого материала стал Мехикали — город на севере Мексики.\n\nПуть из Европы в Мексику труден и рискован. Успех каждого на этом пути индивидуален. Кому-то везет, кто-то попадает в тюрьму в Мексике, а кому-то не удается добраться до мексиканского города с первой попытки.\n\nМайе проводник посоветовал лететь в Мексику из Парижа.\n\nМайя и две ее подруги пробыли в Париже четыре дня. За день до вылета узнали, что на границе проблемы — арестованы подкупленные проводником пограничники. Вылет отменили, билеты потерялись.\n\nЧерез неделю снова купили билеты, прошли регистрацию, а когда началась посадка, Майю и ее подруг не пустили на самолет.\n\n«Нам сказали, что несколько стран запретили полеты в Мексику по визе категории D, и одной из них была Франция. Встретили и других грузин, у них был тот же проводник. Они столкнулись с той же проблемой. Мы все застряли».\n\nМайя и ее друзья также потеряли деньги и за второй билет. К этому добавилась стоимость жизни в Париже. Они предложили проводнику, которому по прибытии в Мексику должны были выплатить по восемь тысяч долларов, вычесть эти расходы из платы. Проводник разозлился и отказался оказывать им услуги. Девушки остались в Париже без проводника.\n\nЗа несколько дней в группах в социальных сетях они нашли себе нового проводника. Они сошлись на семи тысячах долларов. Проводник посоветовал группе Майи лететь через Амстердам.\n\nМайя и ее друзья вылетели из Парижа сначала в Амстердам, а затем в Мехико. Здесь начались новые проблемы.\n\nМайя и подруга проходили паспортный контроль вместе :\n\n«Мне как-то повезло, я прошла паспортный контроль, но вскоре после того, как тот же пограничник увидел второй грузинский паспорт, нас обоих арестовали и перевели в иммиграционную службу. Мы находились там 24 часа, мы не знали, что нас ждет, где мы находимся, будут ли нас депортировать или арестуют. После стольких проблем мы были в шоке и стрессе».\n\nЧерез 24 часа обеих вернули в Амстердам.\n\nГраница Мексики и США в городе Тихуана. Фото: Max Böhme, unsplash.com\n\nПосле этого по совету проводника девушки расстались и в третий раз попытались улететь в Мексику — по отдельности и в разные города.\n\nНа этот раз у всех троих получилось. Больше всех мучилась Майя — в ее паспорте уже стоял мексиканский штамп. Майю отвели на допрос:\n\n«Меня спрашивали обо всем. Куда и зачем я еду, почему у меня штамп в паспорте, почему мне отказали в американской визе. Мне повезло, что я знала язык и отвечала на все. Я убедила их, что я туристка, показала фотографии, чтобы доказать, сколько я путешествовала. Я сказал им, что мои друзья отдыхают в Канкуне (курортный город Мексики — JAMnews) и я должна встретить с ними Новый год. Я придумала всю историю. Они подписали какой-то документ и отпустили меня через 40 минут».\n\nЭтот документ был разрешением на пребывание в Мексике в течение 90 дней.\n\nВ мексиканской тюрьме\n\nТатия прилетела в Мексику из Мадрида. Сначала она прилетела в Мехико, а затем в Мехикали. Но из ее группы из 21 человека четверо сразу же оказались в мексиканской иммиграционной тюрьме:\n\n«Билетов для этих четырех членов нашей группы больше не было, они полетели отдельно, и их рейс задержали. К тому времени, как они прилетели в Мехико, подкупленных пограничников уже сменили. Все четверо были арестованы и доставлены в иммиграционную тюрьму. Там были ужасные условия — грязь, ужасная еда, тараканы. У тебя все отбирают, ты не имеешь связи с семьей».\n\nЧтобы помочь участникам группы, Татия связалась с проводником. Тому понадобилась неделя, чтобы вытащить их из тюрьмы. Татия не знает, как ему это удалось.\n\nИз тюрьмы все четверо были переведены в чей-то частный дом в другом городе Мексики. Подруга Татии вспоминала, что у хозяина был опасный вид, как у мафиози. Поселили их не в доме, а в какой-то хижине во дворе.\n\nЧерез неделю они попытались полететь в Тихуану (город на северо-западе Мексики), но снова были арестованы:\n\n«Одна из этих четырех девушек вошла в тюрьму с натуральными волосами, а вышла седой. Это была последняя попытка, если бы они оказались в тюрьме в третий раз, их бы сразу депортировали. Они боялись, чувствовали себя очень плохо, хотели обратно в Грузию. Но они все же попытались и с третьей попытки у них получилось, они приехали в Канкун».\n\nТатия говорит, что, несмотря на эти мучения, ее друзьям все же повезло. Потом, уже в Америке, у стены, она познакомилась со многими людьми, которые провели более двух месяцев в мексиканских иммиграционных тюрьмах. Сейчас ее знакомая девушка, пытавшаяся попасть в Америку, уже полтора месяца находится в одной из тюрем Мексики.\n\nТонущие в океане\n\nО том, как попасть в Америку через Мексику, уже ходит множество легенд. В социальных сетях создано множество групп, где люди пишут свои истории. Они спрашивают, как им попасть в Америку, насколько надежен тот или иной проводник?\n\nОдин пишет, что его родственник сидит в тюрьме и неделями не возможно до него дозвониться. Спрашивают, как удалось переехать с беременной женой и маленькими детьми.\n\nВ основном пишут латиницей, с фейковых профилей, редко кто пишет свои настоящие имя и фамилию. Многие агрессивны и ругаются в комментариях.\n\nМногие пишут, что проводники на самом деле врут и ни за что берут деньги с нелегалов, что эту дорогу можно пройти и без них. Многие пишут, что проводник обманул.\n\nЭто история одного из респондентов JAMnews, 36-летнего Мамуки Тадиашвили, который пытался попасть в Америку другим путем.\n\nМамука учился в кадетском корпусе с 15 лет. Потом служил в армии. Он также участвовал в августовской войне 2008 года. В 2010 году его уволили из армии из-за автоаварии. В то время семья Мамуки бедствовала, у них были большие кредиты. Квартира и все, что можно было продать, было продано. Мамука уехал на заработки в Турцию, но в итоге ситуация стала ухудшаться и там.\n\nВ апреле 2021 года он вернулся в Грузию:\n\n«Но здесь я обнаружил ситуацию хуже — зарплаты 300-500 лари [около $100-175]. Я понял, что ничего не могу здесь сделать».\n\nТем временем он женился, расходы увеличились. Мамука тоже начал думать о переезде в Америку. С помощью членов семьи он взял кредит, собрал до 13 тысяч долларов и начал искать проводника.\n\nМамука взял польскую визу и улетел в Барселону. Его рейс в Мексику был через неделю. Проводник предупредил его, что надеть, в какой терминал входить. Но он решил взять билет на другой рейс:\n\n«Я все время слышал, что проводники на самом деле ничего не делают. И решил поехать сам. Я терял деньги на один билет, больше ничего, и, если повезет, мне не придется платить проводнику восемь тысяч долларов. На следующий день я купил билет Барселона-Лиссабон-Канкун и полетел».\n\nВ аэропорту Канкуна к Мамуке подошел мужчина в очках и провел к стойке регистрации. Мамука видел, как пограничник ищет его паспортные данные и фото в чате WhatsApp. Он понял, что попал. Мамуку доставили на допрос, арестовали и на следующий день вернули в Испанию.\n\n«В иммиграционной тюрьме, где я пробыл несколько часов, условия были такими, что еще раз я бы не выдержал. Пришлось искать другой способ. Я вспомнил, что в США можно попасть с Багамских островов. Я был там в 2015 году и знал. Я начал искать нового проводника на Багамах». (Багамы — островная англоязычная страна в Атлантическом океане. Багамы расположены к юго-востоку от американского штата Флорида).\n\nМамука Тадиашвили с проводником на Багамах\n\nЭто были последние дни января. Новый перевозчик потребовал от Мамуки семь тысяч долларов и пообещал перевезти его с Багамских островов в США 1 февраля. Мамука прилетел в Абако (район Багамских островов) и встретился с проводником.\n\nПеревозчик сначала разместил Мамуку в гостинице, а потом перевез его куда-то в дом, где жили около 30 человек. Там Мамука постепенно обнаружил, что эти люди месяцами ждали переезда. Он понимал, что что-то не так, но назад пути у него не было.\n\nКаждый день проводник придумывал правдоподобную причину, по которой его нельзя было перевезти именно в этот день. Показывал, как патрулировала иммиграционная служба, говорил, что накануне арестовали катера за перевозку наркотиков, усилили охрану и т.д.\n\nНа девятый день группу вывели из дома и увезли куда-то в развалины. Оттуда они должны были отправиться в Америку на лодке. Как только среди ночи лодка показалась у берега, перевозчик взял у Мамуки первую половину денег. Членов группы одели в жилеты и посадили в лодку. После этого проводник потребовал вторую половину денег. Мамука, уже убежденный, что через два часа будет в Америке, заплатил и эту сумму. Катер отплыл.\n\n«Как только мы вышли в океан, водитель начал пить. Несколько часов он возил нас вдоль берега, при этом опьянел. Женщины были в истерике. Я понял, что нас обманули. Он отвез нас в какое-то место посреди ночи и высадил. Он сказал нам, что мы в Америке. Тем временем я хорошо изучил карту, и это место не было похоже на Америку».\n\nТак и случилось. Группу обманули и отвезли обратно в Абако после нескольких часов в океане.\n\nТак группу обманывали три месяца. У Мамуки больше не было денег и некуда было идти. Тем временем он постепенно исследовал местность. В итоге он решил купить лодку и плыть сам. Тем временем его жена на пятом месяце беременности и семья двоюродного брата жены (молодая пара с двумя маленькими детьми) тоже решили переехать в Америку таким путем.\n\nВсе они приехали к Мамуке, купили лодку за 13 тысяч долларов, навигацию, оборудование и бензин на две тысячи долларов и ночью вышли в океан. Катером управлял родственник Мамуки. Но он не последовал по маршруту, который Мамука начертил на своей карте, поэтому вместо четырех часов маршрут должен был занять восемь часов.\n\nТем временем на катере закипела вода в радиаторе, волны усилились, жара и соленая вода стали невыносимыми. Внезапно посреди океана катер остановился, мотор не выдержал. Тем временем волны усилились, лодка стала наполняться водой, мужчины не успевали вычерпывать воду, женщины и дети запаниковали. Внезапно налетела волна, и лодка перевернулась. Катер затонул.\n\nВсе, кроме Мамуки, были в жилетах. Мамука говорит, что не помнит, как долго махал руками и как попал на нос катера, оставшийся над водой:\n\n«В такое время минута кажется веком. Я думал, что все кончено. Вдруг откуда-то приплыла красная лодка и забрала нас всех, нас закутали в пледы. У нас ничего не осталось, мы остались с одеждой, в которой были, и паспортами, которые были у родственника жены в пакете».\n\nКатер оказался американским. Мамука солгал, что они украинцы, и попросил отвезти их в Америку. Но ложь не помогла. На Багамах их уже ждала иммиграционная служба. Все они были арестованы и доставлены в иммиграционную тюрьму.\n\nДве недели спустя молодая семья родственников Мамуки собрала деньги, необходимые для обратных билетов, около восьми тысяч долларов, и улетела в Грузию.\n\nМамука Тадиашвили с женой в иммиграционной тюрьме на Багамах\n\nМамуке и его жене нужно было 3 500 долларов. Прошла еще неделя, прежде чем эта сумма была собрана. Мамука и его жена в это время находились в иммиграционной тюрьме.\n\n«Нас с женой разделяла одна «сетка». Условия были опасными. Мы сидели у этого забора целые ночи и разговаривали, чтобы она не боялась».\n\nВ день вылета Мамуку и его беременную жену доставила в аэропорт иммиграционная служба. На первый взгляд, все было хорошо, но пару не пустили на борт.\n\nПолицейские пожали плечами. Мамука и его жена вернулись в тюрьму. Билеты были аннулированы.\n\n«Прежде чем консульство узнало об этой истории, мне пришлось сначала доставать деньги на билеты. У меня в Грузии уже не было никого, кому бы я не был должен денег и у кого я мог бы попросить хоть один доллар. В первую очередь, я оплатил билет жены, и на этот раз она вылетела».\n\nМамука Тадиашвили вернулся в Грузию с долгами, одной парой шорт и футболкой, подаренной другом с Кубы\n\nМамука провел больше месяца в тюрьме на Багамах. В конце концов, его друг заложил машину в ломбард и отправил Мамуке деньги на билет.\n\nМамука, покинувший Грузию в конце января, вернулся в Грузию 17 апреля — в единственных шортах, в футболке, подаренной соседом-кубинцем в тюрьме, и с долгом до 30 тысяч долларов.\n\nИз Мексики в США\n\nТе, кому, в отличие от Мамуки, повезло и они оказались в Мексике, начинают готовиться к переходу в США.\n\nВ мексиканских городах нелегальные мигранты останавливаются в отелях, забронированных контрабандистами. Там же берут такси. Таксист также является «человеком» перевозчика. Но часто они связаны с полицией.\n\nПриехав в Мексику, Татия знала, что там очень много коррупции и на каждом шагу требуют взятки:\n\n«Как только мы сели в такси, я сказал водителю, что мы туристы, и если он возьмет нас в следующие дни, то сможет заработать. Это был молодой парень. Я сказала ему, что люблю клубы и если он знает где-нибудь хороший клуб, пойдем вместе вечером. Это сработало. Он начал “подкатывать” ко мне, я подыграла, это был способ спастись».\n\nГруппа Татии благополучно добралась до отеля. Остальные участники группы, на других такси, платили полиции по 300-400 долларов на каждом посту. В противном случае им угрожали тюрьмой.\n\nТо же самое продолжалось и в отеле:\n\n«Каждый час к нам приходил парень и говорил, что мы должны заплатить деньги, иначе он сдаст нас полиции».\n\nПоследней остановкой перед американской границей для Татии и Майи был Мехикали. Оттуда оставался только последний этап — дойти до американской границы, до стены.\n\nГраница Мексики и США в районе Эль-пасо, Техас. Фото: Levi Meir Clancy, unsplash.com\n\nГруппа Татии пробыла в гостинице несколько часов:\n\n«Вечером приехали молодые ребята на спортивных машинах, посадили нас и мы на большой скорости поехали. Я испугалась, попросила ехать помедленнее, они мне сказали, что должны отвезти нас на место, пока не приехала полиция».\n\nПримерно через полтора часа машины остановились, и пассажирам приказали быстро двигаться:\n\n«Была уже полночь. Нас фактически выкинули, сказали — теперь бегите. Была пустыня, ночь, где-то деревья, надо было добраться до них. Мы бежали по песку, даже парни были так напуганы, что плакали. Около этих деревьев мы увидели реку, один из нас проверил глубину веткой, было неглубоко и мы вошли. Мы вышли из реки мокрые, не знали, в какую сторону идти к стене, ничего не было видно. Нас вела узбекская семья, а мы шли за ними. Когда мы подошли к стене, все плакали».\n\nГруппе Татии еще повезло. Некоторым приходится пересекать пустыню пять-шесть часов. Или их высаживают у реки в месте, где более глубокая вода. Майя и ее друзья шли по пустыне ночью пять часов.\n\nТюрьма в США: ”Думала, как перегрызть себе вены”\n\nНа американской границе эмоции раздваиваются. Радость от того, что дошел, смешивается со страхом неопределенности. Больше всего неприятностей у Татии было на американской границе, она думала о том, чтобы покончить с собой или вернуться назад.\n\nГруппа мигрантов из Грузии в ожидании перевода в тюрьму на американской стороне американо-мексиканской границы. Фото из личного архива\n\nПосле сдачи американским пограничникам мигранты помещаются в так называемую камеру предварительного заключения (Detention). Каждый, кто нелегально пересекает американскую границу, попадает под стражу.\n\nУсловия в “Детеншене” невыносимые. Остаются здесь на разное время — кто на день, кто на неделю.\n\nНе доезжая до изолятора, пограничники обыскивают нелегальных мигрантов и забирают все — одежду, лекарства, продукты. У людей остается один комплект одежды — только то, что на них надето. Оставляют документы, телефоны и деньги — складывают все в один пакет и запечатывают:\n\n«Они сняли все шнурки с капюшона, куртки и обуви. У меня было лекарство от аллергии, его тоже выбросили. Нас куда-то повезли, это был какой-то лагерь, палатка из больших конструкций. Нас поместили в комнату ожидания и дали фольгу, чтобы защититься от холода. Потом я поздно поняла, что шнурки отбирают для того, чтобы ты там себе не навредил», — говорит Татия.\n\nВ палатке — тысячи мигрантов из разных стран. Мигранты, завернутые в фольгу, лежат прямо на грязных матрасах на полу. Там же стоят унитазы.\n\n«Я знала, что будет сложно, но не ожидала этого. Я плакала, ходила к офицеру, умоляла, говорила, что хочу вернуться в свою страну. Я чувствовала себя полным ничтожеством. Не знаю, даже вспоминать не хочу, мне себя жалко», — говорит Татия.\n\nМигрантов из “Детеншена” доставляют автобусами в иммиграционные тюрьмы. Там уже начинаются их разбирательства.\n\nТатия провела в “Детеншене” четыре дня. На пятый день ее перевели в тюрьму в Фениксе, штат Аризона. Там ее встретили худшие условия:\n\n«На примерно 20 квадратных метрах собрали около 80 человек. Там было два туалета, нам очень хотелось пить, и когда мы попросили офицера, он сказал, что можно попить из унитаза. Я и девушка-грузинка из Кутаиси, с которой я там познакомилась, оказались рядом с унитазом. Каково это, все приходят и делают свои дела у тебя над головой. Но ты не можешь двигаться, ты не можешь никуда отойти».\n\nТатия провела в тюрьме Феникс четыре дня. Он ничего не ела в это время:\n\n«Я уже думала о том, как перегрызть себе вены зубами. Мне было очень плохо. Я была в стране моей мечты и была так напряжена и опустошена, что больше ничего не хотела. Я думала о том, чтобы вернуться. Там ты чувствуешь, что ты никто, ничто, одна».\n\n“Битва за выживание”. Как встречает мигрантов Америка\n\nВ иммиграционных тюрьмах у мигрантов снимают отпечатки пальцев, их дело оформляют, им присваивают специальный A Number и спрашивают, есть ли у них спонсор в Америке.\n\nСпонсор — это человек, живущий в Америке, который берет на себя часть ответственности за мигрантов. Наличие спонсора означает, что у мигранта есть, где остановиться, убежище и он не окажется на улице.\n\nНекоторые находят таких спонсоров в специальной группе. Некоторым помогает родственник, проживающий в Америке. Спонсоры получают от 2 000 до 3 500 долларов. Их обязанность — подтвердить, что они готовы принять конкретного человека, когда им звонят из иммиграционной тюрьмы. Понятно, что это формальность. Как правило, с такими спонсорами мигранты не живут.\n\nИ в случае с Татией и с Майей их спонсорами были друзья, живущие в Америке.\n\nВ иммиграционной тюрьме люди заявляют, что сбежали из своей страны и нуждаются в убежище.\n\nЕкатерина Эгутиа — иммиграционный юрист, которая уже много лет живет в Нью-Йорке. По ее словам, когда иммигрант просит убежища в иммиграционной тюрьме, его депортация приостанавливается и суд приступает к рассмотрению дела о предоставлении убежища. Просителю убежища предоставляется право работать, пока его дело находится на рассмотрении в суде.\n\nНедалеко от американо-мексиканской границы, Калифорния, США. Фото: Greg Bulla, unsplash.com\n\nБольшинство из них везут из иммиграционной службы в гостиницу Красного Креста. Мигрантов, прошедших трудный путь, селят туда, выдают одежду и еду. Раньше для них также покупали билеты. Сейчас люди сами покупают билет до нужного города и прибывают в пункт назначения через несколько дней.\n\nЕсть случай, когда на ногу иммигранта надевают браслет и контролируют его передвижение. Так случилось с подругой Майи. Мигрант с браслетом может путешествовать только в пределах 70 миль от адреса спонсора, где он должен жить.\n\nМайя не знает, почему на ее подругу надели браслет. Из-за этого они были вынуждены переехать из Аризоны в Чикаго, к ее спонсору.\n\nВ иммиграционной службе Чикаго они сообщили, что хотят переехать в Нью-Йорк, и получили разрешение. Иммиграционная служба сняла с подруги Майи браслет, но записала специальную программу на ее телефон. Теперь она периодически шлет селфи на этот сервис, чтобы подтвердить свое местонахождение.\n\nЭто будет продолжаться до тех пор, пока ее дело не будет завершено. Когда это произойдет, никто не знает.\n\nНелегалам, приехавшим в Америку, нужно несколько дней, чтобы прийти в себя. Если кого-то встречают знакомые, им немного легче адаптироваться. Тем, кто не имеет знакомых и не знает языка, гораздо сложнее.\n\nВ группах в социальных сетях десятки постов о том, что люди оказались на улице и им негде остановиться.\n\nМайе было трудно найти работу. Около двух месяцев она приводила документы в порядок и сводила концы с концами благодаря подработкам. Подработку новоприбывшим предлагают те, кто хочет отдохнуть несколько дней и ищет замену. Они платят им из своей зарплаты.\n\nСейчас у нее стабильная работа. Она ухаживает за пожилым человеком в Нью-Джерси. Я записываю с ней интервью по видеосвязи, старик несколько раз ее прерывает. Майя извиняется, бежит на второй этаж и несет ему ледяную воду. Говорит, что ей повезло, ей попалась хорошая семья. Работает 24/7, но это ей нужно, чтобы встать на ноги. Ее зарплата составляет 200 долларов в день.\n\n«В Америке начинается главная битва, битва за выживание”, — говорит Татия.\n\nТатия знала, что начинать все с нуля в чужом городе будет непросто:\n\n«Я здесь уже три месяца и часто думала, что возьму билет и уеду. Мне из дома сказали, что не стоит так нервничать. Говорят, мы тебе купим билет, но нет, я не могу вернуться. Когда начинаешь работать, то тебе немного лучше. Вы можете работать по 17 часов, но вы знаете, что заработаете не 50-100 лари и на следующий день не будете думать, чем накормить детей. Ты постепенно чувствуешь себя человеком».\n\nСейчас Татия тоже живет в Нью-Джерси и работает помощницей у пожилой женщины. Ее зарплата составляет 180 долларов в день. Получив эту работу, Татия выплатила всю зарплату за первый месяц агенту, который нашел ей эту работу.\n\nРазница между условиями труда легальных и нелегальных иммигрантов огромна. Нелегалам платят меньше. Поэтому приехавшие в Америку, параллельно с работой, пытаются решить проблему документов и статуса.\n\nБольшинство нанимает адвоката, чтобы в итоге получить политическое убежище. По словам Екатерины Эгутиа, убежище в Америке просят по следующим причинам: политические, принадлежность к социальной группе (ЛГБТ, другие социальные группы), преследование по национальному, расовому или религиозному признаку.\n\n«Если суд принимает решение о предоставлении убежища, иммигранту предоставляется соответствующий статус и грин-карта по истечении определенного периода времени».\n\nРазбирательство в иммиграционном суде может занять несколько лет. Если случится так, что человек не сможет получить убежище, его депортируют.\n\nВ отличие от Европы, депортация в Америке не означает, что человека везут прямо из суда в аэропорт. Поэтому мигранты остаются в стране, однако по-прежнему без статуса и сильно рискуя.\n\nПервый суд Maйи запланирован на сентябрь 2023 года. Кейс Майи — домашнее насилие. Кейс Татии — чисто политический, основанный на ее прежней работе. Судебные разбирательства впереди и они не хотят говорить о деталях.\n\n«Миграция сильно помолодела. Это национальная катастрофа»\n\n«Такого масштабного оттока людей из Грузии никогда не было. Это очень тревожно», — говорит Гиорги Бадридзе, исследователь Фонда Рондели, дипломат, который в 2009–2013 годах был послом Грузии в Великобритании.\n\nПо его словам, возраст и характер миграции наводят на размышления. В основном страну покидают 20-30-летние. Если раньше эта возрастная группа уезжала учиться на Запад, то сейчас эти люди едут в США нелегально в качестве рабочей силы.\n\n«Наряду с оккупацией, это самая большая национальная угроза, которая может встать перед страной, государством и нацией. Это может иметь катастрофические последствия — будущее страны уходит, люди бегут из этой страны, они разочарованы, они не видят здесь своего будущего. Это очень опасный этап, большой риск и серьезная проблема».\n\nНесмотря на такой поток миграции, правительство Грузии никогда не затрагивает этой темы ни официально, ни на правительственных брифингах, ни в беседах с журналистами. На фоне того, что этот путь выбирают даже чиновники, все прекрасно все знают.\n\nНаоборот, в официальных медиа премьер-министр страны гордится тем, что в стране экономический рост и что Грузия лидирует в регионе.\n\n«Это идеальная ситуация для олигархического режима — чем меньше людей в стране, тем легче поддерживать режим. Поэтому естественно, что власть этого не замечает, наоборот, ее это устраивает», — говорит Бадридзе.\n\n“Приехать — это как родить ребенка. О страданиях забываешь”\n\nУ Майи и Татии семьи и дети в Грузии. Никто из них, несмотря на трудности, которые они переживают в Америке, возвращаться в Грузию не собирается. Они говорят, что не видят будущего в этой стране.\n\n«Приехать сюда — это как родить ребенка, быстро забываешь о пережитых страданиях. Я очень хотела уехать из страны, мне было так плохо, я была так несчастна, что я никогда не вернусь», — говорит Татия.\n\nВид на город Джерси, США. Фото: Nelson Ndongala, unsplash.com\n\nБолее того, обе они планируют в будущем перевезти к себе детей. Но не через Мексику.\n\nНесмотря на четыре месяца страданий и огромные долги, Мамука тоже не остался в Грузии. Вскоре после возвращения он сделал последний крайний шаг — взял кредит на пенсию своей бабушки и уехал в Израиль. Ему уже нечего было терять — будь что будет.\n\nСейчас Мамука в Израиле. Он работает на трех работах по 22 часа в сутки и зарабатывает 270 долларов в день. Он живет на одном из своих рабочих мест, чтобы сэкономить на квартире.\n\nЕго дочь София родилась в Грузии. После Багам жену Мамуки долго мучили кошмары — она не могла спать, просыпалась ночью, боролась с паническими атаками. По данным обследований, с ребенком все в порядке. Мамука надеется, что эта страшная история никак не повлияет на маленькую Софию.\n\nМамука планирует остаться в Израиле на несколько лет. Его конечная цель — снова Америка:\n\n«В отличие от Европы, там тебе лучше платят, ты чувствуешь себя лучше. У тебя есть шанс получить документы и не остаться чернорабочим на всю оставшуюся жизнь. Поэтому когда-нибудь, другим путем, лучше подготовившись, я все же поеду с семьей в Америку», — говорит мне Мамука, готовясь ехать в больницу, где работает уборщиком.\n\nПри поддержке «Медиасети»",
    "ВИДЕО : В Мексику в поисках просветления": "",
    "Куда бежать из России прямо сейчас. Список стран Если есть только паспорт гражданина РФ — или если есть загран, но в нем нет виз — Meduza": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента. Этот материал можно скачать в PDF и отправить тем, кто не умеет обходить блокировки. Или просто распечатать.\n\nСергей Бобылев / ТАСС\n\nКуда бежать, если у вас нет загранпаспорта (и сколько там можно провести времени)\n\nАрмения (180 дней)\n\nБеларусь (90 дней; не забывайте о рисках, связанных с пребыванием в этой стране)\n\nКыргызстан (30 дней + шесть месяцев с регистрацией по месту жительства)\n\nКазахстан (30 дней без регистрации + 60 с регистрацией по месту жительства)\n\nКуда бежать, если у вас есть загранпаспорт, но нет никаких виз (и сколько там можно провести времени)\n\nГрузия (360 дней; россиянам регулярно отказывают во въезде)\n\nМексика (180 дней; нужна электронная виза)\n\nЕгипет (90 дней; нужна электронная виза, также можно оформить визу по прилету)\n\nИзраиль (90 дней)\n\nМолдова (90 дней)\n\nАзербайджан (90 дней)\n\nТаджикистан (90 дней)\n\nАргентина (90 дней)\n\nБразилия (90 дней)\n\nУругвай (90 дней)\n\nОАЭ (90 дней)\n\nЧили (90 дней)\n\nКоста-Рика (90 дней)\n\nЮАР (90 дней)\n\nМарокко (90 дней)\n\nПеру (90 дней)\n\nЭквадор (90 дней)\n\nКатар (90 дней)\n\nНепал (можно оформить визу по прилету на срок до 90 дней)\n\nТурция (60 дней)\n\nУзбекистан (60 дней)\n\nМаврикий (60 дней)\n\nКабо-Верде (60 дней)\n\nЮжная Корея (60 дней; нужна электронная виза)\n\nТаиланд (до 31 марта 2023 года 45 дней, после этого — 30 дней)\n\nЧерногория (30 дней)\n\nИндия (нужно оформить электронную визу на срок от 30 дней и до пяти лет)\n\nИндонезия (30 дней)\n\nМалайзия (30 дней)\n\nШри-Ланка (30 дней; нужна электронная виза)\n\nМонголия (30 дней)\n\nКамбоджа (30 дней по электронной визе)\n\nЛаос (30 дней)\n\nДоминикана (30 дней)\n\nСербия (30 дней)\n\nВьетнам (без визы можно находиться в стране до 15 дней, после этого можно оформить визу на срок до 90 дней)\n\nА билеты есть?\n\nПосле того как Путин объявил мобилизацию, цены на авиабилеты из России резко выросли. По некоторым направлениям билетов на прямые рейсы на ближайшие дни уже нет, но можно лететь с пересадками.\n\nНо на границе ведь могут задержать?\n\nРезервистам действительно могут закрыть выезд из России, но только после получения повестки. Такие ограничения для людей, состоящих на воинском учете, предусматривает 21-я статья закона «О мобилизационной подготовке и мобилизации», которая запрещает «выезд с места жительства без разрешения военных комиссариатов».\n\nПри этом в статье не упоминается «частичная мобилизация» (как именно она будет устроена, все еще непонятно). Глава комитета Госдумы по обороне Андрей Картаполов уже заявил, что не советует людям, подпадающим под «частичную мобилизацию», «ехать на курорты в Турцию». А мы, конечно, советуем.\n\nДорогие читатели! «Медуза» все еще заблокирована в России. Если вы хотите поделиться этим материалом со своими близкими, которые по какой-то причине все еще не умеют обходить блокировки, отправьте им PDF-версию статьи в мессенджере или по почте. Чтобы сгенерировать такой файл, найдите кнопку PDF — она расположена наверху этой страницы (если не получается, вот подробная инструкция).\n\nЧто происходит\n\nМобилизация. Главное В армию обещают призвать 300 тысяч человек. Резервистам могут закрыть выезд из России\n\nЧто происходит\n\nМобилизация. Главное В армию обещают призвать 300 тысяч человек. Резервистам могут закрыть выезд из России\n\nПри подготовке списка стран использованы материалы «Гайда в свободный мир». Более подробная статья, посвященная экстренной эмиграции, вышла у наших коллег в издании «Холод»",
    "«Гибнут СМИ – проигрывает общество»": "Мексика: с одной стороны это быстро развивающаяся демократия, с другой — одна из самых опасных стран в мире. Особенно это касается журналистов. Вот последняя печальная новость: недавно там были убиты два журналиста новостного портала Monitor Michoacán. Наш герой сегодня — Хоэль Вера. Он создал этот сайт, который после гибели двух коллег ему пришлось закрыть.\n\nЭтот контент был опубликован 22 сентября 2022 года - 07:00\n\nПатрисия Ислас\n\nС 1999 года журналистка Швейцарского Международного Радио, на базе которого был создан портал SWI swissinfo.ch. Перед этим занималась журналистскими расследованиями и работала на телевидении в Мехико.\n\nЭто произошло в городе Ситакуаро (Zitácuaro, штат Мичоакан) в 155 километрах к западу от Мехико. «Новостной портал Monitor Michoacán просто взяли и заставили замолчать, — рассказывает Хоэль Вера, бывший заместитель директора портала. — А когда убивают СМИ, проигрывает всё общество. Поэтому именно оно, общество, должно наконец проснуться и защитить людей, выступающих за свободу слова», — говорит Х. Вера.\n\nПосле убийства двух его коллег-журналистов ему пришлось закрыть портал, «потому что в Мексике нет гарантий безопасности для таких людей. Основная проблема тут — коррупция, а это приводит к безнаказанности». Иными словами, Х. Вера не надеется на то, что однажды правоохранительные органы расследуют все обстоятельства этого преступления, не говоря уже о привлечении к ответственности убийц.\n\nВ своем совместном заявлении от 18 марта 2022 года Евросоюз, Норвегия и Швейцария резко осудили убийство директора новостного портала Monitor Michoacán. Портал как раз специализировался на теме коррупции. А убит был не только он, но и Роберто Толедо, руководивший отделом расследований портала. По сути, обратившись в мексиканскую полицию за защитой, Армандо Линарес Лопес сам подписал себе смертный приговор.\n\nВнешний контент ⚠️ Declaración local de la Unión Europea, Noruega y Suiza, sobre el asesinato del periodista Armando Linares López\n\nhttps://t.co/OMKOB4BojCpic.twitter.com/8oNm6p8a7w Unión Europea en México (@UEenMexico) March 18, 2022\n\nТакие сюжеты снова и снова доказывают, что Мексика сейчас — одна из самых опасных для журналистов стран. «Те, кто должен защищать свободу слова, сами же и душат ее», — добавляет Х. Вера. После убийства Армандо Линареса Лопеса он вошел в состав рабочей группы, сформированной властями штата с целью создать реально действующие механизмы защиты журналистов. «Чтобы добиться этого, необходимо создать соответствующие правовые условия, юридические гарантии и политические институты», — говорит он.\n\nПоказать больше Показать больше SWI Swissinfo дает трибуну свободному слову! Этот контент был опубликован 03 ноября 2021 года Мы предоставляем трибуну всем тем, кто сражается за свободу слова по всему миру!\n\nХоэль Вера не одинок, он входит в число СМИ, общественных организаций и политических активистов, активно сражающихся за свободу слова в Мексике. Она из таких организаций – неправительственная общественная организация Artículo 19Внешняя ссылка, документирующая нападения на журналистов. В её последнем отчёте указано, что как минимум в 40% этих преступлений напрямую замешаны чиновники и представители власти. «Вызывает беспокойство тот факт, что каждый раз власти всегда очень быстро заявляют: мол, было убийство, организованное преступными синдикатами, и вероятно, оно не имеет никакого отношения к журналистике», — говорится далее в отчёте НКО Artículo 19.\n\nВ одном только 2022 году в Мексике уже было убито 15 журналистов, а всего в этой стране насильственной смертью каждый день умирают 80 человек. После убийства А. Линареса Лопеса президент Мексики Андрес Мануэль Лопес Обрадор заявил, что государство никого не репрессирует, не убивает и не допускает при этом безнаказанности. Эти слова, однако, не меняют того факта, что большинство расследований убийств журналистов в Мексике до сих пор не доведено до финала. Именно на это особо обращают внимание ЕС, Норвегия и Швейцария в своем уже упомянутом совместном заявлении.\n\nПоказать больше Показать больше Россия угрожает швейцарской газете из-за карикатуры на Путина Этот контент был опубликован 16 июля 2022 года Москва через свое посольство в Берне пригрозила швейцарской газете Neue Zürcher Zeitung судебным иском.\n\nПоказать больше Показать больше Референдум в Швейцарии 25 сентября 2022 года Пенсии, сельское хозяйство, налоги на референдуме в Швейцарии",
    "Во Владивостоке воздали должное богам Мексики — vostokmedia.com": "Всю кинофестивальную неделю погода откровенно баловала участников форума – например, режиссёр фильма «Жанна» (16+), получившего приз зрительских симпатий, Константин Статский сказал, что в первый же день пребывания во Владивостоке с восторгом купался на острове Русском – и город, а особенно возможные локации для съёмок, произвели на него огромное впечатление. Но в день закрытия «Меридианов Тихого» было холодно и мокро, правда, на традиционно тёплую и дружескую атмосферу самого мероприятия в кинотеатре «Океан» это не повлияло.",
    "В центральной части Мексики столкнулись более 20 автомобилей": "В штате Керетаро в центральной части Мексики тягач с прицепом протаранил более 20 автомобилей. Об этом сообщило в опубликованном заявлении региональное управление по чрезвычайным ситуациям, передает Trend со ссылкой на ТАСС.\n\n\"В ДТП участвовали 23 автомобиля\", - говорится в записи. На месте происшествия спасатели и медики оказали помощь 44 гражданам. Трем пострадавшим потребовалась госпитализация, их жизни вне опасности.\n\nПо предварительным данным, причиной аварии стал отказ тормозной системы тягача. Водителя транспортного средства задержали. Ожидается, что в ближайшее время региональная прокуратура приступит к выяснению обстоятельств случившегося."
}