{
    "смотреть онлайн в хорошем качестве": "На Film.ru вы можете не только найти информацию об интересующих вас фильмах и сериалах, но и посмотреть их бесплатно онлайн в течение 7 дней или всего за 1 рубль. Мы предлагаем нашим пользователям смотреть фильмы и сериалы легально и в хорошем качестве, выбрав их из нашей обширной базы данных, насчитывающей тысячи наименований.\n\nНа странице каждого фильма и сериала вы найдёте оценку критиков и обычных зрителей, краткое описание, актёрский состав, жанр, постер и кадры, интересные факты и многое другое. Список фильмов и сериалов, доступных для просмотра, постоянно пополняется и включает в себя все — от нашумевших телесериалов до классических боевиков и комедий. Вы можете отсортировать интересующие вас картины по году, жанрам и рейтингу критиков или зрителей и наслаждаться просмотром на любом устройстве. Все, что нужно для этого — сделать выбор и нажать кнопку «Смотреть».",
    "Продбезопасность Африки под угрозой – все больше банановых плантаций заражаются TR4 • EastFruit": "Новый банановый грибок стремительно распространяется по миру. Грибок поразил Африку десять лет назад, а сейчас он быстро распространяется, что подтверждено генетическим исследованием, проведенным Вагенингенским университетом (WUR) и Утрехтским университетом. По словам профессора патологии растений Герта Кема (Gert Kema) и его коллег, это заболевание представляет угрозу для продовольственной безопасности Африки.\n\nФузариозное увядание распространяется в Мозамбике, где доминирующий штамм TR4 поражает плантации фермеров, выращивающих бананы. За последнее десятилетие болезнь также распространилась в Азии и в Южной Америке, пишет EastFruit со ссылкой на FreshPlaza.\n\nНовое исследование, проведенное аспиранткой Кема Анук ван Вестерховен (Anouk van Westerhoven) и специалистом по биоинформатике и данным Майклом Зайдлом (Michael Seidl) из Утрехтского университета, показывает, что грибок TR4 распространился как минимум на 200 километров от исходного места. Генетические исследования показывают, что штаммы, обнаруженные в разных местах, тесно связаны между собой, а это означает, что патоген, обнаруженный в Мозамбике, имеет единое происхождение.\n\nВан Вестерховен отмечает: «В конце концов, первая вспышка не была взята под контроль. Болезнь продолжает распространяться, в том числе, на плантациях мелких фермеров и даже в садах населения. Вероятно, аграрии не распознают болезнь и, как следствие, не могут ее адекватно лечить».\n\nЧитайте также: Из-за холодной погоды производство бананов в Эквадоре упадет на 25%\n\n«Вопрос не в том, распространится ли болезнь, а в том, когда она распространится на другие африканские страны», — заявляет спеицалист.\n\nВ таких странах, как Танзания, Малави, Уганда и Руанда, бананы являются основным продуктом питания для миллионов людей. Они часто выращивают бананы Кавендиш, которые продаются в супермаркетах по всему миру, а также местные сорта бананов. Профессор Кема отмечает, что неизвестно все ли сорта восприимчивы к TR4 или нет. По его словам, эта болезнь угрожает продовольственной безопасности в этих странах.",
    "Неизвестное событие (первоначально сообщалось как землетрясение): Maswa District, Simiyu, 28 km к юго-востоку от Ngudu, Танзания, Четверг, 22 сен 2022 06:49 (GMT +3)": "Статус события: disregarded [?]\n\nЯ почувствовал это землетрясение\n\nпожалуйста, сообщите об этом\n\nЕсли вы почувствовали землетрясение (или находитесь рядом с эпицентром),Остальным пользователям будет интересно узнать об этом!хотя вы были в этом районе,! Ваш вклад имеет большое значение для изучения землетрясений, анализа сейсмических опасностей и смягчения их последствий. Вы можете использовать геоданные вашего устройства или карту, чтобы уточнить, где вы находились во время землетрясения. Спасибо большое!",
    "Сейшелы становятся доступными по цене": "Авиакомпания Ethiopian Airlines сейчас продает билеты из Москвы на Сейшелы с пересадкой в Аддис-Абебе за 44 тыс. р. туда-обратно. Туристы уже отреагировали на привлекательные тарифы: активно покупают туры. Между тем, российский турпоток на Сейшелы глобально вырасти не сможет – не хватит мест в отелях.\n\nETHIOPIAN AIRLINES ДЕЛАЕТ ЭКЗОТИКУ ДОСТУПНОЙ\n\nВернувшаяся в Россию в конце августа авиакомпания Ethiopian Airlines активно превращает такие экзотические для россиян страны, как ЮАР, Танзания, Сейшелы в доступные по цене направления.\n\nСейчас перевозчик проводит акцию, в рамках которой купить билеты на Занзибар, в Кейптаун и на Сейшелы можно с большой скидкой. Из Москвы в Кейптуан и обратно возможно слетать за 48,4 тыс. р. на человека, на Занзибар из Москвы и обратно – за 48,2 тыс. р. на человека, а на Сейшельские острова – за 44,1 тыс. р. на человека в обе стороны. Причем акция распространяется на вылеты до конца февраля 2023 года (купить билет нужно до 14 сентября).\n\nТуроператоры говорят, что на сегодняшний день Ethiopian Airlines предлагает самые выгодные на рынке тарифы по своим направлениям.\n\nРазница в стоимости авиабилетов на Сейшелы у Ethiopian Airlines и других перевозчиков, работающих на направлении – Emirates, flydubai, Turkish Airlines, Etihad, Qatar Airways и др. – может достигать 20 тыс. р. за билеты туда-обратно, сориентировали в компании ICS Travel Group.\n\nРОССИЙСКИЕ ТУРИСТЫ СТАЛИ ЧАЩЕ ЛЕТАТЬ НА СЕЙШЕЛЫ НА ETHIOPIAN AIRLINES\n\nХорошие цены на перелет у Ethiopian Airlines сделали итоговую цену туров на Сейшелы на этой перевозке привлекательной, что соответствующим образом отразилось на желании туристов бронировать туры в эту страну.\n\nВ пресс-службе компании TEZ TOUR рассказали, что спрос на Сейшелы с авиаперелетом Ethiopian Airlines активно растет. Глубина продаж на данный момент достигает двух месяцев, но в TEZ TOUR прогнозируют постепенное увеличение интереса к поездкам в зимний период, так как специальные цены на авиаперелет Ethiopian Airlines действуют по февраль 2023 года.\n\nНаблюдают увеличение бронирований по направлению Сейшелы и в компании \"Русский Экспресс\". В ICS Travel Group рассказали, что примерно половина от общего количества броней на Сейшелы – это туры на Ethiopian Airlines.\n\nА клиенты ANEX Tour в основном бронируют туры на сентябрь – октябрь – ноябрь на рейсах Emirates или Ethiopian Airlines.\n\nВ пресс-службе ANEX Tour обращают внимание и на удобство перелета на Ethiopian Airlines. Время в пути из Москвы до Маэ чуть более 15 часов, время стыковки – от 3,5 до 5 часов. Для сравнения: общее время в пути у других перевозчиков может достигать 28 часов.\n\nВ ANEX Tour рассказывают, что туристы, которые бронируют на Сейшелах отели категории 4* чаще предпочитают стыковочный перелет Ethiopian Airlines или других авиакомпаний. А туристы, планирующие более изысканный отдых на Сейшелах, бронируют туры в отели категории 5* и включают в тур перелет «Аэрофлотом».\n\n«АЭРОФЛОТ» ПЛАНИРУЕТ ВНОВЬ ПОЛЕТЕТЬ НА СЕЙШЕЛЫ В ОКТЯБРЕ. СКОЛЬКО СТОЯТ БИЛЕТЫ?\n\n«Аэрофлот» планирует возобновить полеты по маршруту Москва – Маэ в начале октября. Напомним, авиакомпания выполняла прямые рейсы на Сейшелы с апреля 2021 года до середины марта 2022 года.\n\nБлагодаря запуску прямых рейсов, российский турпоток на Сейшелы в 2021 году увеличился в 2,5 раза, до 31,4 тысяч. Этот результат позволил России стать для Сейшел въездным рынком номер 1.\n\nЗаявленные тарифы у «Аэрофлота» на начало октября в два раза выше, чем у Ethiopian Airlines – 86, 2 тыс. р. в обе стороны на человека. Но речь идет о прямом рейсе, который в любом случае будет востребован.\n\nТуры на Сейшелы с прямым перелетом «Аэрофлота» у ANEX Tour начинается от 350 тыс. р. на двоих в отель 4* на завтраках.\n\nСКОЛЬКО СТОЯТ ТУРЫ НА СЕЙШЕЛЫ НА РЕЙСАХ ETHIOPIAN AIRLINES\n\nЦены на туры, сформированные на Ethiopian Airlines, в разы ниже чем на прямой перевозке и на базе стыковочных рейсов других авиакомпаний.\n\nНапример, отправиться на неделю на острова с TEZ TOUR с проживанием в отеле 2* на завтраках можно за 77 тыс. р. на человека.\n\nС ICS Travel Group в сентябре можно поехать на Сейшелы за 203,9 тыс. р. на двоих (отель 2*, неделя, завтраки). В октябре такой же тур– за 176,5 тыс. р. на двоих, а ноябрьские Сейшелы от ICS Travel Group доступны за 183,9 тыс. р. на двоих (также неделя, отель 2*, питание завтраки).\n\nТуры на Сейшелы с перелетом Ethiopian Airlines в октябре ANEX Tour предлагает за 193 тыс. р. на двоих на 10 ночей. Проживание – в апартаментах. Если взять отель категории 4*, то цена увеличится до 237 тыс. р. на 10 ночей. Тип питания – завтраки.\n\nСКОЛЬКО СТОЯТ ТУРЫ НА СЕЙШЕЛЫ НА РЕЙСАХ EMIRATES\n\nТуры на Сейшелы, сформированные на flydubai и Emirates, у ANEX Tour можно купить за 336 тыс. руб. Тут речь идет уже о размещении в отеле категории 5*.\n\nНедельный тур (8 ночей) на Сейшелы в отель Savoy Seychelles Resort & Spa 5* у «Интуриста» стоит от 141,7 тыс. р. на человека. Перелет – Ethiopian Airlines. Этот же тур, но на Emirates стоит 337,7 т. р. на двоих, то есть дороже.\n\nВ ОТЕЛЯХ НА СЕЙШЕЛАХ ЗАКОНЧИВАЮТСЯ МЕСТА\n\nГоворя о перспективах спроса на направлении в осенне-зимнем сезоне, эксперты заявили, что он будет увеличиваться.\n\n«Доступные цены на перелет и соответственно привлекательная стоимость тура будут одними из стимулирующих спрос факторов», – полагают в ICS Travel Group.\n\nМежду тем, заметно подрасти российскому турпотоку, скорее всего, не удастся из-за высокого спроса на отдых на Сейшелах у туристов со всего мира. Отельная база на Сейшелах достаточно скромная (намного меньше, чем на Мальдивах), поэтому с подтверждением номеров в отелях любой категории уже сейчас возникают некоторые сложности, рассказывают в ANEX Tour.\n\nОб этой же проблеме говорили в недавней беседе с «Вестником АТОР» и представители компании Ambotis Holidays.\n\nНо в целом, говорят эксперты, у Сейшельских островов есть все шансы привлечь больше туристов, в том числе и тех, кто до пандемии и не думал об отдыхе здесь по причине высоких цен.\n\nСейчас многие дальнемагистральные направления сравнялись по цене из-за отсутствия прямых рейсов. И тот турист, который может сейчас позволить себе хороший отдых, например, в Таиланде, сможет на эти же деньги поехать и на Сейшелы, и на Мальдивы, и на Кубу.\n\nАлександра Полянская\n\nФото: piqsels.com",
    "Африка: ледники исчезают, площади основных озер сокращаются": "Об этом говорится в новом докладе Всемирной метеорологической организации (ВМО) «Состояние климата в Африке в 2021 году». В нем содержится авторитетная научная информация по климатическим показателям.\n\nВ докладе говорится, что экстремальные погодные явления и изменение климата подрывают здоровье и безопасность людей, а также социально-экономическое развитие. На долю Африки приходится лишь около 2–3 процентов глобальных выбросов парниковых газов, но жители ее стран страдают в несоразмерно большей степени, чем население других континентов.\n\nВ новом докладе говорится, что с дефицитом воды сталкиваются около 250 миллионов человек в Африке. Ожидается, что к 2030 году нехватка воды приведет к переселению около 700 миллионов человек. К 2030 году четыре из пяти стран Африки вряд ли смогут обеспечить устойчивое управление водными ресурсами.\n\n«Обострение кризиса и надвигающийся голод в охваченном засухой районе Африканского Рога показывают, как изменение климата может усугубить связанные с водой потрясения, угрожая жизни сотен тысяч людей и дестабилизируя сообщества, страны и целые регионы», – сказал Петтери Таалас, Генеральный секретарь ВМО.\n\nОн отметил, что с доиндустриальных времен (1850–1900 годы) в Африке темпы потепления были выше, чем в среднем по миру. Параллельно с этим и повышение уровня моря вдоль побережья континента происходит быстрее, чем в среднем по миру, особенно вдоль Красного моря и юго-западной части Индийского океана, где темпы повышения близки к 4 мм/год.\n\nЛедники в экваториальной части Восточной Африки: гора Кения (Кения), гора Килиманджаро (Танзания) и горы Рувензори (Уганда) отступают также быстрее, чем в других регионах. Исчезнут ли полностью ледники в Восточной Африке, зависит от количества будущих осадков, которые выпадут в регионе.\n\nДоклад был представлен в Мапуту, Мозамбик, на министерской встрече по системам заблаговременных предупреждений о бедствиях.\n\nВ настоящее время только 40 процентов населения Африки имеет доступ к системам заблаговременных предупреждений для защиты от воздействий экстремальных погодных явлений и изменения климата.\n\nТем не менее, борьба с изменением климата в Африке набирает обороты. Более 40 африканских стран пересмотрели свои национальные климатические планы (определяемые на национальном уровне вклады), сделали их более амбициозными и добавили больше обязательств по адаптации и смягчению воздействий изменения климата.\n\nВ докладе «Состояние климата в Африке» содержится ряд рекомендаций, в том числе по укреплению систем заблаговременных предупреждений, расширению трансграничного сотрудничества, обмену метеорологическими данными.",
    "Главы государств поддержали Глобальный договор по НИЗ для спасения 50 миллионов жизней в период до 2030 г.": "Майкл Р. Блумберг вновь назначен глобальным послом ВОЗ по борьбе с неинфекционными заболеваниями и травматизмом\n\nПо результатам нового опроса Gallup, представленные в докладе ВОЗ меры политики, направленные на борьбу с растущим бременем неинфекционных заболеваний, пользуются широкой глобальной поддержкой.\n\nСегодня Генеральный директор ВОЗ д-р Тедрос Адханом Гебрейесус представил новый доклад, содержащий призыв к мировым лидерам принять неотложные меры по борьбе с неинфекционными заболеваниями (НИЗ), которые ежегодно являются причиной 17 миллионов случаев преждевременной смерти.\n\nВ интересах ускорения действий д-р Тедрос продлил еще на два года полномочия Майкла Р. Блумберга в должности глобального посла ВОЗ по борьбе с неинфекционными заболеваниями и травматизмом. Это уже третье продление полномочий г-на Блумберга в этой должности, на которую он был впервые назначен в 2016 г.\n\nСоответствующее заявление было сделано на первой ежегодной встрече Глобальной группы глав государств и правительств по вопросам профилактики неинфекционных заболеваний и борьбы с ними, которая проходила под председательством Президента Ганы и Премьер-министра Норвегии [1] во время 77-й сессии Генеральной Ассамблеи Организации Объединенных Наций (ГА ООН). Встреча была организована по итогам инициированного ранее в этом году Ганой и Норвегией диалога о Глобальном договоре по НИЗ (по-английски).\n\nПо случаю этого мероприятия ВОЗ представила новый доклад «Невидимые цифры: истинные масштабы проблемы неинфекционных заболеваний», а также портал по сбору данных (по-английски), на котором впервые обобщены все имеющиеся в распоряжении ВОЗ данные, касающиеся НИЗ, по 194 странам. В докладе и на портале описаны масштабы глобального бремени НИЗ, факторы риска и меры, принимаемые каждой страной в борьбе с этими заболеваниями и патологическими состояниями. Каждые две секунды в мире от НИЗ умирает человек в возрасте до 70 лет. Сегодня смертность от неинфекционных заболеваний, таких как сердечно-сосудистые заболевания, рак, диабет и болезни легких, превосходит смертность от инфекционных заболеваний.\n\n«Этот доклад служит напоминанием об истинных масштабах угрозы, которую представляют НИЗ и их факторы риска, – заявил д-р Тедрос. – Существуют экономически эффективные и повсеместно применимые мероприятия по борьбе с НИЗ, которые может и должна реализовывать каждая страна, независимо от уровня дохода, что позволит как спасти жизни людей, так и сэкономить ресурсы. Я благодарю Президента Афуко-Аддо, Премьер-министра Стёре и Майкла Блумберга за лидерство и стратегическое мышление в том, что касается решения этой крупнейшей глобальной проблемы здравоохранения».\n\nРешение о продлении полномочий г-на Блумберга было принято в критический момент в области глобального здравоохранения. Во время пандемии COVID-19 люди, живущие с НИЗ, сталкивались с более серьезными угрозами для здоровья по сравнению с остальным населением. Согласно новому опросному исследованию компании Gallup (по-английски), проведенному по заказу ВОЗ и организации Bloomberg Philanthropies, большинство респондентов в пяти странах – Колумбии, Индии, Иордании, Объединенной Республике Танзания и Соединенных Штатах Америки – назвали НИЗ или факторы риска НИЗ самой большой проблемой здравоохранения в своей стране.\n\nОсведомленность населения о связи между НИЗ и их факторами риска, такими как употребление табака и алкоголя, нездоровое питание и недостаток физической активности, остается на низком уровне (по-английски). Тем не менее, большинство опрошенных во всех странах поддерживают целый ряд проверенных вмешательств и мер политики, которые могут способствовать снижению смертности от НИЗ, таких как расширение площади зеленых насаждений в городах и повышение налогов на табачную продукцию.\n\n«Продолжая реагировать на эту пандемию и готовиться к следующей, мы убедились в исключительной важности борьбы с неинфекционными заболеваниями – основным фактором риска госпитализации и смертности от COVID-19, – отметил Майкл Р. Блумберг, основатель Bloomberg Philanthropies и глобальный посол ВОЗ по борьбе с неинфекционными заболеваниями и травматизмом. – Во всем мире неинфекционные заболевания, такие как сердечно-сосудистые заболевания, диабет, хронические заболевания легких и рак, – наиболее опасные «незаметные убийцы», с которыми можно вполне эффективно бороться посредством вложения средств в проверенные, экономически эффективные меры вмешательства. Я полон решимости продолжать вместе с д-ром Тедросом и ВОЗ работу по вложению средств в профилактику НИЗ и травматизма для спасения жизней людей».\n\nВ качестве глобального посла ВОЗ г-н Блумберг продолжит оказывать поддержку глобальным, национальным и местным усилиям по защите здоровья людей от НИЗ и травматизма. Эта работа также будет способствовать выполнению согласованной ООН задачи 3.4 целей в области устойчивого развития на период до 2030 г., которая заключается в обеспечении сокращения глобальной смертности от НИЗ на одну треть за счет принятия высокоэффективных мер политики и программ на популяционном уровне в городах по всему миру.\n\nНИЗ являются причиной почти трех четвертей всех случаев смерти в мире. Каждый год от НИЗ умирает 17 миллионов человек в возрасте до 70 лет, 86% которых проживают в странах с низким и средним уровнем дохода. Пандемия COVID-19 усугубила бремя НИЗ ввиду задержек и перебоев в оказании медицинской помощи: в первые месяцы пандемии о перебоях в оказании основных услуг по лечению НИЗ в связи с противоэпидемическим режимом и перенаправлением ресурсов здравоохранения сообщали 75% стран. Несмотря на то, что каждое государство-член Организации Объединенных Наций взяло на себя обязательство снизить преждевременную смертность от НИЗ на одну треть к 2030 г., что позволило бы спасти миллионы жизней, лишь немногие страны в настоящее время находятся на пути к достижению этой цели. Для выполнения задач, поставленных в рамках целей в области устойчивого развития и снижения преждевременной смертности от НИЗ требуются неотложные глобальные действия.\n\n[1] В апреле 2022 г. в Аккре, Гана, в ходе Международного стратегического диалога по НИЗ Группа глав государств и правительств инициировала Глобальный договор по НИЗ.\n\nИнформация о Всемирной организации здравоохранения\n\nВ рамках системы Организации Объединенных Наций на Всемирную организацию здравоохранения возложена глобальная руководящая роль в вопросах общественного здравоохранения. Основанная в 1948 г. ВОЗ сотрудничает с 194 государствами-членами посредством шести региональных и более чем 150 страновых бюро в целях укрепления здоровья, поддержания безопасности в мире и охвата услугами уязвимых групп населения. Объединяя страны, людей и партнеров, мы стремимся сделать так, чтобы каждый человек в любой стране мира имел равные шансы на безопасную и здоровую жизнь.\n\nИнформация о деятельности Майкла Блумберга в сфере здравоохранения\n\nБудучи международным лидером в вопросах здравоохранения, г-н Блумберг предоставляет финансирование на цели здравоохранения, в том числе в рамках крупных инициатив по снижению потребления табака и электронных сигарет среди молодежи (более 1 млрд долл. США), а также программ в области здорового питания, профилактики утоплений, повышения безопасности дорожного движения, укрепление здоровья матерей и во многих других сферах. В 2016 г. при Университете Джонса Хопкинса им была учреждена Американская инициатива в области здравоохранения (по-английски), направленная на решение проблемы снижения продолжительности жизни в США, а в 2017 г. он способствовал созданию Партнерства за здоровые города (по-английски) – глобальной сети, объединяющей 70 городов, приверженных делу профилактики неинфекционных заболеваний и травматизма. В последнее время Bloomberg Philanthropies выделила еще 115 млн долл. США (по-английски) для финансирования глобальной некоммерческой организации в области здравоохранения Resolve to Save Lives, которая занимается вопросами профилактики смертности от сердечно-сосудистых заболеваний и общий бюджет которой в результате составил 215 млн долл. США.\n\nИнформация об организации Bloomberg Philanthropies\n\nБлаготворительная организация Bloomberg Philanthropies вкладывает средства в работу в 941 городах и 173 странах мира, направленную на повышение качества и продолжительности жизни максимально большого числа людей. Усилия организации сосредоточены на достижении долгосрочных изменений в пяти ключевых областях: искусство, образование, окружающая среда, инновации в сфере государственного управления и общественное здравоохранение.\n\nВ рамках организации Bloomberg Philanthropies сосредоточена вся благотворительная деятельность Майкла Р. Блумберга, включая его фонд, корпоративную и личную благотворительную деятельность, а также работу компании Bloomberg Associates – консалтинговой фирмы, бесплатно предоставляющей услуги во множестве городов по всему миру. В 2021 г. Bloomberg Philanthropies пожертвовала в общей сложности 1,66 млрд долл. США. С дополнительной информацией можно ознакомиться на сайте bloomberg.org.",
    "Авиабилеты в Бангкок подешевели: отдых в Паттайе становится доступнее": "У российских туристов появилась возможность добираться до столицы Таиланда, и, соответственно, до курорта Паттайя, по более бюджетным тарифам. Ethiopian Airlines объявил о старте продаж авиабилетов на рейсы из Москвы в Бангкок по обновленным тарифам. Туроператоры пока блоки мест на этих рейсах еще не взяли, но переговоры с авиакомпанией активно проводят.\n\nАвиакомпания Ethiopian Airlines, сделавшая для туристов из России доступными по цене такие направления, как ЮАР, Танзания и Сейшелы, решила порадовать и поклонников Таиланда.\n\nПеревозчик объявил о старте продаж авиабилетов на рейсы из Москвы в Бангкок по скорректированным в сторону уменьшения тарифам. Теперь улететь с Ethiopian Airlines из Москвы в Бангкок можно всего за 70, 5 тыс. р. на человека в обе стороны.\n\nПОЛЕТЫ В БАНГКОК СТАЛИ ДЕШЕВЛЕ И ИНТЕРЕСНЕЕ\n\nПоскольку стыковка в Аддис-Абебе предполагается длительная (чуть более 11 часов), пассажиры Ethiopian Airlines смогут воспользоваться услугой STOPOVER на пути туда и обратно. В программу включен отель в Аддис-Абебе на полном пансионе (с трехразовым питанием) и трансфер.\n\nВаучер на размещение оформляется автоматически в аэропорту вылета (Домодедово) на регистрации. Услуга предоставляется при транзите в аэропорту Аддис-Абеба от 8 до 24 часов, при отсутствии коротких стыковок в день вылета.\n\nТаким образом, у туристов, желающих отдохнуть в Таиланде, есть возможность по дороге еще и погулять по колоритной столице Эфиопии. И все это в рамках одного тарифа, находящегося, напомним, на уровне 70, 5 тыс. р. на человека в обе стороны.\n\nПрограмма STOPOVER в Аддис-Абебе, говорят эксперты туроператорского рынка, может заинтересовать россиян, как это уже произошло с программой стоповера в Дохе, которой активно пользуются при перелетах в Таиланд через Катар.\n\nСКОЛЬКО СТОЯТ ПОЛЕТЫ В БАНГКОК НА РЕЙСАХ АРАБСКИХ ПЕРЕВОЗЧИКОВ\n\nОбновленные тарифы Ethiopian Airlines на маршруте Москва – Бангкок на сегодняшний день являются самыми выгодными. Для сравнения: улететь на Gulf Air из Москвы в таиландскую столицу со стыковкой в Бахрейне в первой половине октября можно за 105 тыс. р. на человека в обе стороны. Время в пути – 20 часов.\n\nВариант перелета на Emirates из Москвы в Бангкок со стыковкой в Дубае – от 108 тыс. р. на человека в обе стороны. Время в пути – 19 ч. 45 мин.\n\n«АЭРОФЛОТ» СОБРАЛСЯ В БАНГКОК И УВЕЛИЧИЛ ТАРИФЫ НА РЕЙСЫ НА ПХУКЕТ\n\nЛетать в Бангкок запланировал в зимнем сезоне «Аэрофлот». Об этом 9 сентября, анонсируя планы на зимний сезон, сообщил гендиректор нацперевозчика Сергей Александровский. Пока это только планы, билетов в Бангкок в продаже нет, а потому их тарифы неизвестны. Но можно предположить, что они будут выше, чем у альтернативных перевозчиков.\n\nПо крайней мере с Пхукетом, куда «Аэрофлот» начнет летать с 31 октября, все обстоит именно так. Билет на рейс нацперевозчика по маршруту Москва – Пхукет на 1 ноября стоит уже 109,1 тыс. р. на человека в одну сторону, в два раза дороже, чем на старте продаж.\n\nА вот улететь на Пхукет из Москвы в этот же день, 1 ноября, но на стыковочных рейсах можно будет за 32,7 тыс. р. на человека в одну сторону.\n\nТУРЫ В БАНГКОК И ПАТТАЙЮ НА ETHIOPIAN AIRLINES СКОРО ПОЯВЯТСЯ У ТУРОПЕРАТОРОВ\n\nПривлекательный ценник на перелет в Бангкок у Ethiopian Airlines сделает такой же и итоговую цену туров в Бангкок и Паттайю, сформированных на этой перевозке. Туроператоры рассказали «Вестнику АТОР», что туры на Ethiopian Airlines скоро можно будет увидеть в подборе тура.\n\nЧто касается блочных программ, то, как уточнили в Ethiopian Airlines, пока таких договоров нет. Но туроператоры рассматривают такие варианты.\n\n«Наши коллеги из авиаотдела уже провели переговоры по этому вопросу и находятся в постоянном контакте с партнерами из Ethiopian Airlines», – рассказали в ICS Travel Group. Любое увеличение авиаперевозки, продолжают в компании, дает возможность расширить ассортимент предлагаемых турпакетов.\n\nВ «Интуристе» будут присматриваться к возможности сотрудничества с эфиопским перевозчиком. «Ethiopian Airlines активно работает. Видно, что перевозчик знает, как подходить к грамотному позиционированию и продажам», – говорит руководитель коммерческого подразделения туроператора «Интурист» Филипп Обручев-Миронов.\n\nСКОЛЬКО ОСЕНЬЮ 2022 ГОДА СТОЯТ ТУРЫ В ПАТТАЙЮ\n\nПока еще в системы не всех туроператоров не подгрузились рейсы Ethiopian Airlines, самый бюджетный (стандартный) вариант перелета для туров в Паттайю– Emirates, либо его комбинация с flydubai, рассказывают в ANEX Tour.\n\nКупить тур в Паттайю на Emirates с вылетом в конце сентября на 13 ночей можно за 208 тыс.р. на двоих. Отель 4* на завтраках, сориентировали в ANEX Tour.\n\nЕсли покупать тур в Паттайю у PEGAS Touristik, сформированный на рейсах из Москвы через Алматы (жесткие блоки на Air Astana), то выйдет дороже – от 230 тыс. р. на двоих на 7 ночей в отель 3*. Напомним, такая программа стартует 30 октября.\n\nТУРЫ В ПАТТАЙЮ НА ETHIOPIAN AIRLINES БУДУТ БЮДЖЕТНЕЕ, ЧЕМ ТУРЫ НА АЛЬТЕРНАТИВНОЙ ПЕРЕВОЗКЕ\n\nМожно просчитать примерную стоимость туров в Паттайю на Ethiopian Airlines. Наземное обсуживание в Паттайе у ANEX Tour стоит 13,8 тыс. р. на двоих на 11 ночей в отель 3*.\n\nПрибавляем 141 тыс. р. за перелет на двоих в обе стороны. Получаем минимум 155 тыс. р. на двоих против минимум 200 тыс. р. на стыковочных перелетах альтернативных авиакомпаний.\n\nАлександра Полянская\n\nФото: АТОР",
    "От ластика до тетрадок: сколько стоит собрать ребенка в школу в разных странах": "01.09.2022\n\n21:34\n\n( обновлено: 01.09.2022 21:34 )\n\n415\n\nОт ластика до тетрадок: сколько стоит собрать ребенка в школу в разных странах\n\nФото: из открытых источников\n\nПодготовка детей к новому учебному году — нервный и трудоемкий процесс. Сколько стоит собрать ребенка в школу в разных странах мира, узнала «МП».\n\nТанзания\n\nВ Танзании дети отправляются в начальную школу с трех с половиной лет. В приоритете здесь частные учреждения образования, так как государственные не могут вместить в своих стенах всех школьников. Обедают ребята прямо в классах, у них специально отведенного времени на обед нет, это только перемена на 10 минут. А еще работа на огородах — важная составляющая любой государственной школы. Форма выдается учебным учреждением, поэтому родители покупают только обувь. Канцелярия стоит недорого: набор, в котором 4 ручки, 2 карандаша, ластик, точилка, клей и ножницы — $6. За обеды родители не платят. А учебники выдаются бесплатно. Поэтому учиться в государственной школе довольно выгодно, правда в классе находится до 140 человек.\n\nВ Танзании обучение ребенка в начальной частной школе стоит $50, в средней — $100 в месяц. Для страны это большие деньги, поэтому в местных многодетных семьях образование получают не все дети\n\nИталия\n\nЧтобы получить школьное образование, итальянцу нужно провести за партой 13 лет. Восьмичасовой учебный день — норма для итальянских школьников всех возрастов. Обычно это 7 уроков и часовой перерыв на обед. Кроме того, младшие ученики могут оставаться на продленку, если родители не успевают забрать их сразу после окончания уроков. Форму оплачивают родители, а шьет школа. У девочек — платья одного цвета, у мальчиков – брюки. Средняя стоимость школьной формы — $15. Канцелярские наборы в среднем от $12, при этом пенал идет в подарок. Учебники выдаются бесплатно.\n\nБразилия\n\nВ этой стране школьный учебный год начинается с 1 февраля, а с каникулами бразильским школьникам не особо повезло: длятся они всего два месяца. В бесплатных государственных школах классы большие — от 40 до 70 человек. Иногда число учеников доходит до 100. Купить школьную форму в Бразилии в среднем стоит около $40, а канцелярские принадлежности стоят довольно дешево — $5 за полный набор школьника (3 ручки, 3 карандаша, ластик, циркуль, линейка, клей, скотч, точилка). Цена на учебники довольно высокая — от $30.\n\nИзраиль\n\nВ Израиле действует закон об обязательном бесплатном образовании для всех детей в возрасте от 5 до 16 лет. Для тех, кто старше 16, обучение в школе остается бесплатным, но не является обязательным. Учебный год начинается 1 сентября и заканчивается 30 июня. Школьная форма в Израиле – это разноцветные майки и белая парадная. На форму в магазине канцтоваров при покупке ставят логотип школы. Цена – $7. В государственных школах ребята пользуются учебниками бесплатно. Завтраков и обедов не предусмотрено, ученики приносят еду с собой. Цены на канцелярию довольно демократичные — $5 за набор школьника.\n\nКипр\n\nКипр по праву считается одним из самых привлекательных и перспективных направлений для получения качественного образования. Учеба для детей в государственных школах и гимназиях бесплатная и доступна вне зависимости от национальности. В течение первых 6 лет обучения учащихся обеспечивают учебным материалом, тетрадями, атласами и канцелярскими принадлежностями. Единственное, что придется приобрести родителям, это школьная форма. Также они делают символический взнос за охрану учреждения. Школьная форма стоит от $20.\n\nИндия\n\nВ Индии дети идут в школу уже с 3–4 лет, учатся 6 дней в неделю. Уроки длятся по 35 минут (в день по 6–8 уроков). В 9 утра начинается построение всех школьников, во время которого дети поют гимн Индии и читают молитву. Питание в индийских школах бесплатное, обычно это рис и лепешка. Школьную форму шьет само учреждение образования, цена – $30. В эту стоимость входит парадная и повседневная одежда. Канцелярские товары в общей сложности недорогие. Набор школьника стоит $4. Нужно отметить, что это только ручки, ластики и карандаши. Остальные принадлежности стоят дороже.\n\nВ Индии находится самая большая в мире школа, в которой учится 32 тысячи учеников. Преподавание там ведется по системе Монтессори\n\nЛитва\n\nВ Литве школьники учатся 12 лет. В первый класс обычно идут в семь (хотя некоторые и в шесть) лет и оканчивают школу ближе к 19. С первого по двенадцатый классы преподается предмет «Религия», который представляет собой практическое погружение в выбранную конфессию. Уроки ведут священники. Учебники школа выдает сама, но за них нужно платить, стоимость в год составляет $18. Обеды платные: в день — $2. Канцелярские товары стоят достаточно дешево — $3. За эту сумму можно купить все, что необходимо для обучения, только этого набора хватит на одну четверть.\n\nСША\n\nЕдиной системы образования в США не существует, каждая школа сама определяет план обучения. В Америке используется буквенная система оценок: A, B, C, D, F, где A — эквивалент российской пятерки, а F — двойки. Кстати, каждую из оценок, кроме F, может сопровождать знак «плюс» или «минус». На основании школьных отметок формируется средний балл. Этот показатель обычно требуется при поступлении в университет. Школьной формы как таковой нет, свободный стиль. Для родителей — незатратно, а для детей — практично. Канцелярские товары дорогие: минимальный набор от $10. Если на школьную форму тратить деньги не нужно, то при покупке спортивной одежды можно разориться, так как спортивный костюм стоит от $65. Обед – $4 в день.\n\nУчебный год в Японии традиционно начинается в апреле\n\nЯпония\n\nУчебный год в Японии традиционно начинается в апреле. Японцы считают, что это лучшее время для начала нового этапа в жизни: просыпается природа, цветет сакура, лучше усваиваются знания. В японских школах есть музыкальные классы с мощным оснащением. Здесь представлены чудо-инструменты: электронные гитары, бас-гитары, барабанные установки последнего поколения. В некоторых учреждениях образования расположены и звукозаписывающие студии. Обязательной формы в государственной школе нет. За основные учебные пособия платить не нужно, они выдаются школой. Ручки, блокноты, линейки покупают в магазине «Все за 100 йен», стоимость канцелярского набора — от $0,90. В обычном канцелярском магазине будет в два-три раза дороже.\n\nСогласно английскому законодательству все государственные школы должны ежедневно проводить богослужения («более или менее христианского характера»), обязательные для всех учеников\n\nВеликобритания\n\nОбразование в Англии предусматривает строгую дисциплину, сильную академическую подготовку, приверженность традициям и считается одним из самых престижных в мире. Главная цель среднего образования в Англии — гармоничное развитие личности. Поэтому, помимо школьных уроков, студенты обязательно посещают спортивные тренировки, творческие кружки, клубы по интересам. За учебники в государственных школах платить не нужно. Тетради, линейки, фломастеры, циркули и карандаши — это тоже оплачивается учреждением. Единственное, что может лично приобрести ученик, это ручка. А вот школьная форма стоит довольно дорого, так как шьется она для всех одинаковая и на один год — от $70.",
    "Китайские космонавты провели телемост с танзанийскими школьниками": "Три китайских космонавта накануне провели телемост с танзанийскими студентами в рамках специального мероприятия, организованного посольством КНР в экономической столице страны Дар-эс-Саламе, передает Деловой Казахстан.\n\nНаходящиеся в космосе три члена экипажа китайского корабля \"Шэньчжоу-14\" приняли участие в прямой телетрансляции \"Диалог в \"Тяньгуне\": вопросы и ответы\", в ходе которой ответили на письменные вопросы учеников из средней школы Бенджамина Уильяма Мкапы и средней школы Занаки в Дар-эс-Саламе.\n\nВо время эфира танзанийские студенты интересовались жизнью и работой китайских космонавтов в космосе и задавали всевозможные вопросы.\n\nВ рамках мероприятия под названием \"Соединяя Небо и Землю\" экипаж \"Шэньчжоу-14\" поделился опытом с учащимися из Танзании и других африканских стран, которые мечтают стать космонавтами.\n\n\"Первое -- это тренировка сильного тела, второе -- получение всевозможных знаний, чтобы уметь управлять космическим кораблем и космической станцией\" Китайские космонавты\n\nЗаместитель постоянного секретаря Министерства образования, науки и технологий Танзании Джеймс Мдоэ отметил, что правительство страны реформирует школьную программу, чтобы сделать акцент на преподавании естественных наук.\n\n\"Упор на обучение естественным наукам позволит юным танзанийцам стать будущими космонавтами, а также адаптироваться к четвертой промышленной революции\" Джеймс Мдоэ\n\nПо его мнению, обмен опытом с китайскими космонавтами будет способствовать увлечению танзанийских школьников наукой и техникой.\n\nПосол КНР в Танзании Чэнь Минцзянь, в свою очередь, отметила, что освоение космоса создало возможности для совместной работы всех людей и вдохновило мир.\n\nОна обратила внимание, что Китай и Танзания имеют обширный потенциал для сотрудничества в будущих космических исследованиях, и, безусловно, будут поощрять представителей молодого поколения к дальнейшим исследованиям будущей судьбы человечества.\n\nЧэнь Минцзянь призвала танзанийских учащихся внести свой вклад в осуществление мечты о космосе, любить науку, укреплять уверенность в себе и содействовать самостоятельности страны в области инноваций.\n\nВедастус Энтони, преподаватель китайского и английского языков и истории в средней школе Бенджамина Уильяма Мкапы, заявил, что сегодняшний телемост расширил его знания о космосе и жизни на космической станции.\n\n\"Это сильно воодушевило и вдохновило меня, а также помогло осознать, что люди всего мира работают вместе\" Сказал Ведастус Энтони. Он выразил свое восхищение развитием и прогрессом китайской космической науки и техники и передовым оборудованием на космической станции",
    "В Уганде от лихорадки Эбола умерли 11 человек": "Вспышка лихорадки Эбола, начавшаяся в Уганде в текущем месяце, стала причиной смерти 11 человек.\n\nКак передает # со ссылкой на ТАСС, об этом сообщила в субботу кенийская газета Nation со ссылкой на официального представителя Министерства здравоохранения Уганды Эммануэля Айнебьюна.\n\nЕще у 11 человек, по его словам, выявлен в крови вирус Эболы, все они находятся под медицинским контролем. Ранее угандийские власти проинформировали о четырех летальных случаях в связи с Эболой.\n\nМинздрав Уганды объявил 20 сентября о вспышке в стране лихорадки Эбола, когда вирус был выявлен у умершего 24-летнего мужчины. Он проживал в районе Мубенде в центральной части страны. На текущий день выявлены 58 человек, которые имели контакты с заразившимися Эболой. Угандийский новостной портал «Чимрепортс» передал, что четверо из них скрылись и сейчас по всей стране ведется их поиск.\n\nСоседние с Угандой страны Кения и Танзания экстренно приняли дополнительные меры по санитарному контролю на внешних границах с тем, чтобы не допустить распространение вируса Эболы в регионе.",
    "Неизвестное событие (первоначально сообщалось как землетрясение): 35 km к северо-востоку от Kihancha, Migori, Кения, Четверг, 8 сен 2022 22:04 (GMT +3)": "Статус события: disregarded [?]\n\nЯ почувствовал это землетрясение\n\nпожалуйста, сообщите об этом\n\nЕсли вы почувствовали землетрясение (или находитесь рядом с эпицентром),Остальным пользователям будет интересно узнать об этом!хотя вы были в этом районе,! Ваш вклад имеет большое значение для изучения землетрясений, анализа сейсмических опасностей и смягчения их последствий. Вы можете использовать геоданные вашего устройства или карту, чтобы уточнить, где вы находились во время землетрясения. Спасибо большое!",
    "Меньше Египта, больше Грузии: где белорусы отдыхали этим летом и куда поедут зимой": "Меньше Египта, больше Грузии: где белорусы отдыхали этим летом и куда поедут зимой 23 Сентября 2022 г. в 14:01, показов: 3952 : Отдых, туризм, путешествия\n\n\n\n\n\nСложности с визами и подросший ценник на перелеты хоть и не отменили отпуска у многих белорусов, но точно заставили их пересмотреть географию маршрутов и расходы на путешествия. Office Life узнал, каким выдалось лето-2022 для туристической отрасли Беларуси и что нас всех ждет в будущем. СКОЛЬКО БЕЛОРУСОВ СЪЕЗДИЛО НА ОТДЫХ? Удивительно, но с ответом на этот вопрос есть большая проблема: статистика об отдыхающих собирается раз в год. А для сферы, которая должна быть особенно гибкой, нужна более оперативная и точная информация. «Каким бы бизнесом ты ни занимался, чтобы куда-то прийти, важно знать, где ты находишься. Без качественной отраслевой статистики это невозможно. Добавьте сюда отсутствие границы с Россией: учесть приезжающих к нам и выезжающих в РФ белорусов, если это не организованные туры, почти невозможно», — говорит председатель Республиканского союза туристической индустрии Филипп Гулый. Кроме того, в статистике Госпогранкомитета не учитывается, с какими целями выезжают за границу наши граждане. Известно лишь, что за лето на польском направлении было около 434,5 тыс. пересечений границы, на литовском — 280 тыс., латышском — 25,5 тыс. «Нужно понимать, что это количество пересечений границы на выезд из Республики Беларусь, а не число граждан, которые поехали на отдых. Есть белорусы, которые регулярно выезжают, например, с деловыми целями почти каждую неделю. То есть они в этой статистике учтены неоднократно», — обращают внимание в ГПК. Там также добавили, что за лето услугами воздушного транспорта для вылета за рубеж белорусы воспользовались 123 тыс. раз. И это без учета авиасообщения с Россией. В «Белавиа» рассказали, что с июня по август компания выполнила 346 чартерных рейсов на курорты Турции и Египта: Бодрум, Анталья, Хургада и Шарм-эш-Шейх. «При этом нужно учитывать, что за один рейс мы считаем перевозку по маршруту туда и обратно (например, Минск — Бодрум — Минск). Всего за три месяца мы перевезли чартерами 129 191 пассажира», — уточняют в «Белавиа». КУДА ЛЕТАЛИ? «Основное направление, мейнстрим практически, — это Грузия. Затем отлично продается Турция. Объединенные Арабские Эмираты сейчас наращивают темп: осень-зима — их классический сезон. И неплохо включился Египет», — рассказывает Филипп Гулый. Туркомпании бронировали блоки на ежедневные регулярные рейсы «Белавиа» в Батуми, Тбилиси и Кутаиси. В ОАЭ с мая выполнялось уже пять рейсов в неделю, сейчас вообще каждый день, особенно после того, как добавили рейсы FlyDubai. С «Аэрофлотом» можно было попасть в города России. Чартеры летали в Турцию (Анталья, Стамбул, Бодрум) так же часто, в Египет меньше (время облета сделало направление менее востребованным). Были варианты и индивидуальных туров через Дубай или Стамбул — в экзотические страны. Например, у ООО «Вояжтур» в топ-3 попали Танзания, Мальдивы и Шри-Ланка. Но здесь пик спроса пришелся на весну. Желающие попасть самолетом на курорты Греции, Италии, Испании, Черногории и Хорватии могли выбрать программу со стыковками в Стамбуле либо с лоукост-перелетом из аэропортов Польши и Литвы (первый вариант был в два-три раза дороже). За самый бюджетный семидневный тур в Европу стоимость стартовала от 500 евро. Как рассказывает директор туроператора «Вояжтур» Анна Нечай, за последние 2,5 года туристическая отрасль сильно изменилась: невозможно не только предвидеть геоэкономическую обстановку, но и предугадать поведение туристов в сезон. «У нас летний сезон прошел неплохо по сравнению с предыдущим годом, надеемся, что в 2023-м будет еще лучше. Неожиданно оказалось, что в Беларуси еще есть платежеспособные клиенты», — резюмирует Анна Нечай. ЛЕТО БЕЗ ГОРЯЩИХ ПУТЕВОК Подорожали все направления на юго-западе. Во-первых, потому что из-за военных действий в Украине самолетам приходится облетать эту страну и юг России через пространство Казахстана. Сейчас для некоторых рейсов «Белавиа» получила разрешение не делать крюк, а полеты в Египет возможны и без технической посадки, если предельная коммерческая загрузка не превышена. «Во-вторых, сняли ковидные ограничения, и на отдых поехали поляки, немцы, другие европейцы. Возник ажиотаж. Отели только начали разворачиваться, объем номерного фонда не соответствовал спросу. Поэтому сначала цены взлетели, а потом сбалансировались», — объясняет Филипп Гулый. Еще один фактор — из-за санкций вариантов перелета у белорусов осталось немного. Спрос на места на борту огромный. По этой же причине формата горящих путевок в сезоне не было. В итоге средний ценник по Турции был 2-2,5 тыс. евро на двоих, в Египет — $1,7-1,9 тыс., ОАЭ — $2,5-3 тыс., Грузию — $1-1,2 тыс. В ЕВРОПУ ТЕПЕРЬ НЕ ЛЕТАЮТ, А ЕЗДЯТ НА АВТОБУСЕ Многие выбирали и наземный маршрут в Грузию: автобусные туры Тбилиси плюс Батуми, Тбилиси плюс Кобулети оказались в числе приоритетов. Как и направления в Анапу, Геленджик. После снятия въездных ковидных ограничений экскурсионные туры в Европу даже при всей сложности визового вопроса пользовались спросом. Для компаний это тем более выгодный вариант, потому что риска срыва тура из-за логистики меньше. Если рейсы отменяют часто, то автобусы разворачивают в исключительных случаях. Весной, летом, да и сейчас некоторые страны все еще открывают визы на срок пребывания туристической группы. Квот очень мало, приходится ждать по 1,5-2 месяца. Но спрос не падает. «Так что это направление уверенное и забирает, кстати, основную часть нашего автобусного парка», — подчеркивает Филипп Гулый. По его словам, в этом направлении активно поработали летом и опытные компании, и новички. Многие работали в пулах из трех-четырех компаний, чтобы вместе загружать автобусы. Основными направлениями туров лета-2022 были Италия, Греция, Чехия, Венгрия. Причем чаще это были комбинированные поездки: экскурсия с отдыхом на море. Например, у «Бел-Ориентира» наибольший спрос был на 10-дневный маршрут по Италии и Австрии с заездом на Лигурийское побережье и на 12-дневный тур с недельным отдыхом на Адриатике. Очень популярны были и туры в Грецию также с морским отдыхом. Ценник по перечисленным направлениям варьировался от 575 до 629 евро. Венгерские туры с отдыхом в Хайдусобосло, по маршрутам Будапешт — Вена — Сантэндрэ или Будапешт — Хевиз — Балатон — Эгер тоже попали в топ. Недельное путешествие стоило около 420 евро. В РОССИИ МЕСТ ДАЖЕ ДЛЯ СВОИХ НЕ ХВАТАЕТ Страна-соседка была и остается важным направлением индивидуального туризма. Нет границы, языкового барьера — легко самостоятельно выстраивать маршруты и брать экскурсии на месте, если это вообще нужно. У многих там есть родственники или друзья, у которых можно остановиться на ночлег, компания, с которой можно провести время. Для походов и горного туризма еще с советских времен основное направление — Кавказ. Водная рыбалка — Карелия. Не говоря уже о море: белорусы на своих машинах едут в Анапу, Сочи и другие менее крупные курорты. Но, как говорят специалисты, надо учитывать, что в России сейчас овербукинг, нехватка мест для своих. И отсюда высокие цены. КАКИЕ ПЕРСПЕКТИВЫ? Неясные: никто не может строить планы дальше нескольких месяцев. «Риски очень высокие. Когда небо Европы для нас закрыто, никто не станет заказчиком чартерного рейса, например, в Тунис, даже если авиакомпания этой страны согласится. Поэтому все работают по тем направлениям, которые пока открыты. Но никто не гарантирует, что завтра они не закроются. На такие риски компании идут. Поэтому Турция, Египет, экономика которых сильно зависит от туризма, — по-прежнему наше все», — отмечает Филипп Гулый. Автобусные туры в Европу будут до тех пор, пока еще есть возможность получать «шенген» и ездить по нему. Страны бывшего СССР, считает Филипп Гулый, не заменят белорусам традиционного пляжного отдыха. Ни прибрежные города Казахстана (Актау, Атырау), ни неспокойный нынче Азербайджан, тем более что в Баку нужен COVID-паспорт (свидетельство о полной вакцинации или иммунитете после перенесенной болезни). Россия будет интересна и дальше, больше для индивидуального туризма. Но она подорожала и дешевле не станет. «Узбекистан — интересное экскурсионное направление, но все-таки первое, чего хотят большинство жителей Восточной Европы от отпуска, — море», — добавляет эксперт. ОТДЫХ ДОМА БУДЕТ В ТРЕНДЕ? На этом фоне внутренний туризм, набравший уже силы, продолжит развиваться. Пусть в Беларуси нет моря, но есть много всего другого, с чем сами отпускники соглашаются после пересмотра своих приоритетов и возможностей. «Это называется трансформация критерия потребления. Когда то, что хочешь, слишком дорого, наше лето становится не таким уж и плохим, — рассуждает Филипп Гулый. — Поэтому можно ожидать увеличения инвестиций, прежде всего внутренних (россиянам выгоднее вкладывать в свое), в этот рынок. Но нужны понятные условия для этого инвестирования и дальнейшей работы». Эксперт считает, что сделать внутренний туризм более интересным и прибыльным направлением для экономики можно при наличии полномочий, ресурсов и методологии у регулятора. Вводить принцип ранжирования территорий, систему рейтингов тех же агроусадеб и прочих объектов, чтобы дифференцировать налогообложение и господдержку честно. И здесь снова решающую роль играет оперативная статистика, которой пока, увы, нет.\n\n\n\n\n\n",
    "Люди стали питаться намного хуже по сравнению с 1990 годом": "Согласно новому исследованию, рацион людей во всем мире сегодня намного хуже, чем 30 лет назад.\n\nИсследование, в котором оценивались пищевые привычки взрослых и детей в 185 странах в течение почти трех десятилетий (с 1990 по 2018 год), имело шкалу от 0 баллов (много переработанного мяса, сахара, соли и т. д.) до 100 (много фруктов, овощей, цельнозерновых продуктов и т. д.). При этом ученые сделали выводы, насколько добросовестно люди придерживаются рекомендованного здорового питания.\n\nСреднее значение для 185 стран составляет 40,3, незначительное улучшение всего на 1,5 балла за эти 30 лет. Этот факт, по мнению ученых, показывает, насколько сложной задачей является поощрение и внедрение здорового питания в международном масштабе.\n\nЗдоровое питание со временем набирает силу в таких разных странах, как США, Китай, Иран и Вьетнам, но гораздо меньше в таких странах, как Япония, Нигерия и Танзания. Только десять стран, в которых проживает менее 1% населения мира, набрали более 50 баллов. Самые высокие «баллы» у Вьетнама, Ирана, Индонезии и Индии, а самые низкие у Бразилии, Мексики, США.\n\nВ региональном разрезе этот показатель колеблется от 30,3 в Латинской Америке и Карибском бассейне (у них в среднем худшее питание) до 45,7 в Южной Азии. Во всем мире женщины более склонны питаться более здоровой пищей, чем мужчины, и более молодые люди, чем пожилые люди. Кроме того, чем выше уровень образования людей и их родителей, тем больше вероятность того, что они будут придерживаться более здорового питания.\n\nИсследователи во главе с доктором Викторией Миллер из канадского McMaster и профессором Джин Майер из Школы диетологии Американского университета Тафтса, сделавшие соответствующую публикацию в журнале «Nature Food», указали, что плохое питание является основной причиной различных заболеваний и является причиной каждого четвертого (26%) летального исхода, который можно было бы предотвратить.",
    "Обновился рейтинг vRINGe: Руис и Эстрада вернулись в топ-10": "Обновился рейтинг vRINGe: Руис и Эстрада вернулись в топ-10\n\n— супертяжёлый;\n\n— первый средний;\n\n— лёгкий;\n\n— второй полулёгкий;\n\n— второй легчайший;\n\n— легчайший;\n\n— второй наилегчайший;\n\n— первый наилегчайший.\n\nВ разделе «Рейтинги» на нашем сайте внесены еженедельные изменения в топ-10Перестановки произошли в следующих дивизионах:\n\nСупертяжёлый вес (свыше 90,7 кг)\n\n(США / Мексика) вернулся в ринг после продолжительного простоя, победил (Куба), вошёл в топ-10 и занял 7-ю позицию(Великобритания) опустился с 7-й позиции на 8-ю(ДРК) опустился с 8-й позиции на 9-ю(Куба), занимавший 9-ю позицию, покинул топ-10\n\nПервый средний вес (до 69,9 кг)\n\n\n\n- Лиам Смит (Великобритания) после победы над Хассаном Мвакиньо (Танзания) поднялся с 7-й позиции на 6-ю\n\n- Эриксон Лубин (США) опустился с 6-й позиции на 7-ю\n\nЛёгкий вес (до 61,2 кг)\n\n- Исаак Крус (Мексика) после победы над Эдуардо Рамиресом (Мексика) поднялся с 6-й позиции на 5-ю\n\n- Джозеф Диас (США) опустился с 5-й позиции на 6-ю\n\n- Хосе Валенсуэла (США), занимавший 9-ю позицию, покинул топ-10 после поражения Эдвину Де Лос Сантосу (Доминиканская Республика)\n\n- Уильям Сепеда (Мексика) поднялся с 10-й позиции на 9-ю\n\n- Гэри Калли (Ирландия) вошёл в топ-10 и занял 10-ю позицию\n\nВторой полулёгкий вес (до 59 кг)\n\n\n\n- Эдуардо Рамирес (Мексика), занимавший 6-ю позицию, покинул топ-10 в связи со сменой дивизиона\n\n- О'Шаки Фостер (США) поднялся с 7-й позиции на 6-ю\n\n- Ламонт Роуч (США) поднялся с 8-й позиции на 7-ю\n\n- Зелфа Барретт (Великобритания) поднялся с 9-й позиции на 8-ю\n\n- Робсон Консейсау (Бразилия) поднялся с 10-й позиции на 9-ю\n\n- Крис Кольберт (США) вошёл в топ-10 и занял 10-ю позицию\n\nВторой легчайший вес (до 55,3 кг)\n\n\n\n- Раис Алим (США) после победы над Майком Планией (Филиппины) поднялся с 4-й позиции на 3-ю\n\n- Луис Нери (Мексика) опустился с 3-й позиции на 4-ю\n\n- Даниэль Роман (США), занимавший 5-ю позицию, покинул топ-10 в связи с решением о завершении карьеры\n\n- Азат Ованнисян (Армения) поднялся с 6-й позиции на 5-ю\n\n- Золани Тете (ЮАР) поднялся с 7-й позиции на 6-ю\n\n- Кевин Гонсалес (Мексика) поднялся с 8-й позиции на 7-ю\n\n- Ли Макгрегор (Великобритания) поднялся с 9-й позиции на 8-ю\n\n- Ионуц Балуцэ (Румыния) поднялся с 10-й позиции на 9-ю\n\n- Такума Иноуэ (Япония) вошёл в топ-10 и занял 10-ю позицию\n\nЛегчайший вес (до 53,5 кг)\n\n- Майк Планиа (Филиппины), занимавший 9-ю позицию, покинул топ-10 в связи со сменой дивизиона\n\n- Рамон Карденас (США) поднялся с 10-й позиции на 9-ю\n\n- Алехандро Сантьяго (Мексика) вошёл в топ-10 и занял 10-ю позицию\n\nВторой наилегчайший вес (до 52,2 кг)\n\n\n\n- Хуан Франсиско Эстрада (Мексика) вернулся в ринг после продолжительного простоя, победил Архи Кортеса (Мексика), вошёл в топ-10 и занял 1-ю позицию\n\n- Кадзуто Иока (Япония) опустился с 1-й позиции на 2-ю\n\n- Джесси Родригес (США) опустился с 2-й позиции на 3-ю\n\n- Фернандо Мартинес (Аргентина) опустился с 3-й позиции на 4-ю\n\n- Роман Гонсалес (Никарагуа) опустился с 4-й позиции на 5-ю\n\n- Косеи Танака (Япония) опустился с 5-й позиции на 6-ю\n\n- Джервин Анкахас (Филиппины) опустился с 6-й позиции на 7-ю\n\n- Хулио Сесар Мартинес (Мексика) опустился с 7-й позиции на 8-ю\n\n- Эндрю Молони (Австралия) опустился с 8-й позиции на 9-ю\n\n- Давид Куэльяр (Мексика) опустился с 9-й позиции на 10-ю\n\n- Франсиско Родригес (Мексика), занимавший 10-ю позицию, покинул топ-10\n\nПервый наилегчайший вес (до 49 кг)\n\n\n\n- Сивенати Нонтшинга (ЮАР) вернулся в ринг после продолжительного простоя, побил Эктора Флореса (Мексика), вошёл в топ-10 и занял 4-ю позицию\n\n- Даниэль Матейон (Куба / Панама) опустился с 4-й позиции на 5-ю\n\n- Хекки Бадлер (ЮАР) опустился с 5-й позиции на 6-ю\n\n- Масамичи Ябуки (Япония) опустился с 6-й позиции на 7-ю\n\n- Карлос Канисалес (Венесуэла) опустился с 7-й позиции на 8-ю\n\n- Элвин Сото (Мексика) опустился с 8-й позиции на 9-ю\n\n- Шокичи Ивата (Япония) опустился с 9-й позиции на 10-ю\n\n- Эктор Флорес (Мексика), занимавший 10-ю позицию, покинул топ-10\n\nВСЕ РЕЙТИНГИ\n\nТОП-10 по версии vRINGe\n\nНаш рейтинг pound-for-pound\n\nКритерии рейтинга:\n\n1) первые места занимают действующие чемпионы;\n\n2) боец занимает место в том дивизионе, в лимите которого провёл свой последний поединок (даже если он чемпион в другой категории), но при этом учитываются выступления (уровень оппозиции, качество побед) в предыдущем весе;\n\n3) приоритет в оценивании – результаты за последние 3 года;\n\n4) боец покидает топ-10 в связи с низкой активностью (более 12 месяцев без проведённых поединков);\n\n5) рейтинг обновляется еженедельно в зависимости от текущих результатов.\n\n",
    "Выдавать водительские права в Беларуси будут по-новому. Что изменится?": "Фото: Выдавать водительские права в Беларуси будут по-новому. Что изменится? Фото из архива\n\nРанее «ГЧ» подробно рассказывал, какие новшества ожидаются со вступлением этого законодательного акта.\n\nВ Беларуси водительские права будут выдавать по новым правилам\n\nОднако есть и другие изменения. В частности, с 22 сентября 2022 года предусматривается выдача международного водительского удостоверения «в соответствии с требованиями Конвенции о дорожном движении 1968 года».\n\nРечь идет о Венской конвенции «О дорожном движении», которую поддержали боле 80 стран мира, признающих национальные водительские права, выданные в Беларуси.\n\nПо Венской конвенции национальные белорусские водительские права признают следующие страны:\n\nВ Европе — Австрия, Албания, Бельгия, Болгария, Босния и Герцеговина, Венгрия, Великобритания (не везде), Германия, Греция, Дания (кроме Фарерских островов и Гренландии), Италия, Латвия, Литва, Люксембург, Македония, Молдавия, Монако, Нидерланды (европейская часть), Норвегия (кроме Шпицбергена и острова Ян-Майен), Польша, Португалия, Россия, Румыния, Сан-Марино, Сербия, Словакия, Словения, Украина, Финляндия, Франция, Хорватия, Черногория, Чехия, Швейцария, Швеция, Эстония.\n\nАвстрия, Албания, Бельгия, Болгария, Босния и Герцеговина, Венгрия, Великобритания (не везде), Германия, Греция, Дания (кроме Фарерских островов и Гренландии), Италия, Латвия, Литва, Люксембург, Македония, Молдавия, Монако, Нидерланды (европейская часть), Норвегия (кроме Шпицбергена и острова Ян-Майен), Польша, Португалия, Россия, Румыния, Сан-Марино, Сербия, Словакия, Словения, Украина, Финляндия, Франция, Хорватия, Черногория, Чехия, Швейцария, Швеция, Эстония. В Азии — Азербайджан, Армения, Бахрейн, Вьетнам, Грузия, Израиль, Ирак, Иран, Казахстан, Катар, Киргизия, Кувейт, Монголия, ОАЭ, Пакистан, Саудовская Аравия, Таджикистан, Тайвань, Туркменистан, Турция, Узбекистан, Филиппины,\n\nАзербайджан, Армения, Бахрейн, Вьетнам, Грузия, Израиль, Ирак, Иран, Казахстан, Катар, Киргизия, Кувейт, Монголия, ОАЭ, Пакистан, Саудовская Аравия, Таджикистан, Тайвань, Туркменистан, Турция, Узбекистан, Филиппины, В Африке — Конго, Зимбабве, Кабо-Верде, Кения, Кот-д’Ивуар, Либерия, Марокко, Нигер, Нигерия, Сейшелы, Сенегал, Тунис, ЦАР, ЮАР.\n\nКонго, Зимбабве, Кабо-Верде, Кения, Кот-д’Ивуар, Либерия, Марокко, Нигер, Нигерия, Сейшелы, Сенегал, Тунис, ЦАР, ЮАР. В Америке — Багамы, Бразилия, Гайана, Куба, Перу, Уругвай.\n\nЗачем нужны международные водительские права\n\nОднако есть государства, которые не присоединялись к Венской конвенции и подписали только Женевскую конвенцию от 1949 года. Поэтому в этих странах белорусам нужно иметь международные водительские права. В такой список попали следующие государства:\n\nАвстралия, Алжир, Андорра, Аргентина, Бангладеш, Белиз, Бенин, Ботсвана, Ватикан, Венесуэла, Гаити, Гамбия, Гватемала, Гибралтар, Гонконг, Гренада, Доминиканская Республика, Египет, Западное Самоа, Индия, Иордания, Ирландия, Исландия, Испания, Камбоджа, Канада, Кипр, Китай, Конго, Лаос, Лесото, Ливан, Мавритания, Мадагаскар, Малави, Малайзия, Мали, Мальта, Намибия, Новая Зеландия, Новая Каледония, Папуа — Новая Гвинея, Парагвай, Перу, Руанда, Сан-Люция, Свазиленд, Сент-Винсент и Гренадины, Сингапур, Сирия, США, Сьерра-Леоне, Таиланд, Танзания, Того, Тринидад и Тобаго, Уганда, Фиджи, Французская Полинезия, Шри-Ланка, Ямайка, Япония.\n\nВ Беларуси изменят правила для тех, кто передвигается на велосипедах и электросамокатах\n\nМеждународные удостоверения в Беларуси начали выдавать в 2020 году. Его можно получить при предъявлении национального удостоверения. При этом документ международного образца является лишь дополнением к основному — национальному, поэтому сам по себе он не имеет юридической силы, в том числе за границей.\n\nСейчас возможность получать международные водительские права прописана в Законе «О дорожном движении». Этот документ представляют собой книжку чуть больше паспорта с информацией на различных языках. Ее будут выдавать по желанию на основании белорусского водительского удостоверения либо на три года, либо до истечения срока действия прав.\n\nКакие еще новшества появятся по водительским правам\n\nС 22 сентября 2022 года в ГАИ будут выдавать водительские права с отметкой о том, что их обладатель может ездить на машине только с коробкой «автомат». Такие права получат водители, которые учились и сдавали практический экзамен на авто с АКПП.\n\nС подобным удостоверением садиться за руль авто с «механикой» нельзя, поскольку будет считаться, что водитель едет без прав. За такую поездку как минимум будет штраф.\n\nЗа первое нарушение предусмотрен штраф в 20 базовых величин (640 рублей), за повторное — до 50 (1600 рублей) или даже административный арест. В третий раз предусмотрена уголовная ответственность.\n\nНалог на авто в Беларуси: какую сумму и в какие сроки нужно внести автовладельцам\n\nТаким образом, кто сдавали экзамен на механической коробке передач, смогут со своими правами ездить за рулем любых легковых автомобилей.\n\nТакже в законе прописано, что вне зависимости от места регистрации гражданам Беларуси можно будет получить или обменять в ГАИ водительское удостоверение взамен утраченного (похищенного), водительское удостоверение современного образца вместо удостоверения образца МВД СССР, а также международное водительское удостоверение.",
    "Какова техническая эффективность в сельском хозяйстве регионов?": ""
}