{
    "Зимбабве борется с оппозицией арестами и тюрьмой": "Оппозиционные политики, журналисты и критики власти в Зимбабве томятся в тюрьмах, поскольку правительство проводит репрессии.\n\nДо всеобщих выборов в Зимбабве осталось несколько месяцев. Но многие оппозиционеры говорят, что уже сейчас они сталкиваются с жесткими репрессиями со стороны правительства. Эти действия похожи на правление Роберта Мугабе, бывшего президента, который умер в 2019 году.\n\nЧитайте также: Эскен призывает предотвратить массовые банкротства пекарей.\n\nПравительство президента Эммерсона Мнангагвы с силой реагирует на противодействие его правлению. Протесты и недовольство вызваны ухудшением экономических условий, включая инфляцию, превышающую 250%.\n\nСреди пострадавших от правительственного преследования оказался оппозиционный член парламента Джоб Сихала. Он уже почти три месяца содержится в сороковых тюремных условиях в Чикуруби недалеко от Хараре. Он обвинен в подстрекательстве к насилию.\n\nПламенный 50-летний Сихала был арестован более 65 раз за свою двухдесятилетнюю политическую карьеру. Но его ни разу не осуждали за какое-либо преступление, говорят адвокаты.\n\nПоследний раз Сихала был арестован в июне вместе с более чем двумя десятками других активистов, в частности из оппозиционной Гражданской коалиции за перемены, известной как ССС. Сихала был обвинен в разжигании насилия после стычек со сторонниками правящей партии.\n\nНеоднократные попытки добиться освобождения под залог для него и остальных потерпели неудачу.\n\nВласти Зимбабве ведут «войну на истощение»\n\n«Причина, по которой их не выпустили под залог, заключается в безнаказанности. В том, что прокуроры знают, что их не осудят. Идея заключается в том, чтобы заставить их служить. Это война на истощение», — сказала адвокат Беатрис Мтетва.\n\n«Они знают, что у них нет доказательств, чтобы доказать эти дела», — сказала Мтетва. Она также сообщила, что юридическая тактика правительства — это «юридическая война», направленная на ослабление политических противников.\n\nКритику в адрес правительства Мнангагвы усиливает инфляция в Зимбабве. Она в настоящее время оценивается как одна из самых высоких в мире. Образуется растущее число людей, вынужденных заниматься неформальной торговлей.\n\nПо данным МВФ, более двух третей людей в Зимбабве зарабатывают на жизнь в неформальном секторе. Это является одним из самых высоких показателей в мире.\n\nМало кто из бедного населения Зимбабве верит, что недавнее введение золотых монет в качестве законного платежного средства улучшит их повседневные трудности.\n\nПартия ССС была создана в январе. Ее возглавляет 44-летний Нельсон Чамиса. Данная партия привлекла значительное внимание и последователей. В ответ полиция в Хараре и других городах запрещает собрания партии.\n\nЧитайте также:\n\nПодпишитесь на наш Telegram\n\nПолучайте 1 сообщение с главными новостями за день, каждый вечер по будням.",
    "ООН планирует накормить 700 тысяч человек в Зимбабве": "Государство страдает от нехватки урожая и из-за нарушения поставок украинского зерна.\n\nООН планирует накормить 700 тысяч человек в Зимбабве: что известно?\n\nКак стало известно во вторник, 13 сентября, Всемирная продовольственная программа ООН планирует накормить 700 тысяч человек в Зимбабве. И таким образом реализовать помощь, ориентированную людей, которые страдают от плохого урожая и от последствий обостренного конфликта на территории Украины.\n\nЧитайте также: В Зимбабве вспышка кори унесла жизни 700 детей.\n\nПравительство Зимбабве работает с агентствами над оказанием продовольственной помощи 3,8 миллиона человек. Об этом сообщил представитель Всемирной продовольственной программы.\n\nЮжноафриканская страна изо всех сил пытается прокормить себя с 2000 года. Когда бывший лидер Роберт Мугабе выступал за захват белых ферм для переселения безземельных чернокожих людей.\n\nНынешняя администрация заявила, что ожидает, что ее основной урожай кукурузы сократится почти наполовину в этом году. Причем до 1,56 миллиона тонн по сравнению с 2,72 миллиона тонн прошлого сезона. Такое снижение произошло из-за недостаточного количества осадков в вегетационный период 2021–2022 годов.\n\nСтрана же требует 2,2 миллиона тонн кукурузы в год. Они нужны для потребления человеком и животноводческой сферы. ВПП заявила, что выделила 40 миллионов долларов на программу продовольственной помощи. Чтобы таким образом помочь людям в пик сезона голода с октября. Именно в это время у бедных домохозяйств заканчиваются запасы продовольствия. И они ждут до марта, когда начнется сбор урожая.\n\n«Я пока не думаю, что это голод. Но это не значит, что это хорошо. Мы готовимся к пику, который будет с октября по март. Мы работаем с правительством над совместным планом программы сокращения продовольственного дефицита, который предназначен для 3,8 миллиона человек», – сказала представитель ВПП Франческа Эдельманн.\n\nОна добавила, что число людей, испытывающих нехватку продовольствия, увеличилось с 2,9 миллиона до 3,8 миллиона. И предупредила, что все больше домашних хозяйств могут столкнуться с голодом по мере сокращения запасов зерна.\n\nРост цен на продовольствие в сочетании с более высокими ценами на топливо после обострение российско-украинского конфликта привел к росту инфляции в Зимбабве. Она взлетела с 61% в январе до 285% в августе. Что подорвало усилия президента Эммерсона Мнангагвы по оживлению экономики страны.\n\nЧитайте также:\n\nПодпишитесь на наш Telegram\n\nПолучайте 1 сообщение с главными новостями за день, каждый вечер по будням.",
    "«Умный» город начали строить в Зимбабве, чтобы привлечь инвесторов — Новости мира сегодня NTD": "Роскошные дома, таунхаусы, красивые сады и 15-этажный бизнес-центр. Таким будет «умный» город Киберсити, который начинают строить..\n\n«Умный» город начали строить в Зимбабве, чтобы привлечь инвесторов\n\nРоскошные дома, таунхаусы, красивые сады и 15-этажный бизнес-центр. Таким будет «умный» город Киберсити, который начинают строить в Зимбабве. Стоимость проекта – 500 миллионов долларов.\n\n«Умный» город расположится в Маунт-Хэмпдене рядом с Хараре. Этот район называют новой столицей Зимбабве.\n\n[Эммерсон Мнангагва, президент Зимбабве]:\n\n«Киберсити будет играть важную роль, и наш новый город обретёт дополнительную ценность».\n\nПроект осуществляет компания из Объединённых Арабских Эмиратов.\n\n[Шаджи уль Мулк, председатель компании Mulk International]: Подпишись на рассылку, самое интересное за день.\n\nНе пропусти самое интересное! Подписаться «С помощью этого проекта мы хотим создать город с таким же уровнем жизни, как в Дубае. Мы построим элитные дома, окружённые водоёмами. Построим небоскрёб с торговым центром».\n\nВ Киберсити будет 250 таунхаусов, более 80 роскошных коттеджей и несколько высоких зданий.\n\nСейчас Зимбабве переживает экономический и валютный кризисы. Здесь один из самых высоких в мире уровней безработицы. Новым проектом власти надеются привлечь иностранных инвесторов. В 2018 году приток прямых иностранных инвестиций достигал 750 миллионов долларов, а в 2020-м сократился почти в четыре раза.\n\n[Батанаи Матсика, аналитик компании Morgan & Co]:\n\n«Мы ожидаем, что на местных предприятиях появятся рабочие места, появится базовая инфраструктура, и все от этого только выиграют».\n\nПо мнению аналитиков, иностранные инвестиции помогут к 2030 году сделать Зимбабве страной со средним уровнем дохода.\n\nКороткая ссылка на эту страницу:",
    "В Зимбабве выловили из озера гигантского крокодила: как выглядит \"динозавр-людоед\" длиной 4,5 метра": "В Зимбабве охотник по имени Гаррет Уэйлс поймал гигантского крокодила, которого назвал \"динозавром-людоедом\". В течение пяти дней он с командой выжидал удачного момента, чтобы подстрелить 4,5-метрового зверя.\n\nВидео дня\n\nКадрамы Уэйлс поделился в Instagram. Крокодила редкого размера он отыскал вблизи реки Саве (чтобы посмотреть фото, доскролльте до конца страницы).\n\nОхотник родом из Техаса поделился, что никогда не видел рептилию подобных размеров. По словам американца, он случайно наткнулся на историю о \"чудовище\", якобы живущем в Зимбабве, во время путешествия.\n\nНаслушавшись сплетен, Уэйлс решил расставить приманку на берегу и подождать результата. Понаблюдав за водой несколько дней, ему удалось заметить в камышах огромного крокодила.\n\n\"Эта тварь загорала в камышах\", – вспомнил житель Техаса.\n\nНа пятый день охотнику удалось убить крокодила, когда тот был в 6 метрах от него, и с помощью товарищей вытащить рептилию на берег. Американцу понадобилось 8 человек, чтобы поднять крокодила.\n\nПо словам охотника, он весил около 450 кг.\n\n\"Я охочусь всю свою жизнь и никогда не чувствовал ничего подобного. Это было столь же безумным, насколько это только может быть в мире охоты\", – передали слова Уэйлса Daily Stars.\n\nРанее OBOZREVATEL писал, что в Польше ученые случайно обнаружили скелет женщины, которая могла быть вампиром в 17 веке. Подробнее об этом – читайте в материале.\n\nТолько проверенная информация у нас в Telegram-канале Obozrevatel и в Viber. Не ведитесь на фейки!",
    "Поздравление Президенту Зимбабве Эммерсону Мнангагве": "Президент Беларуси Александр Лукашенко поздравил Президента Зимбабве Эммерсона Мнангагву с 80-летием.\n\n\"Под Вашим руководством Зимбабве за последние годы достигла впечатляющих успехов в социально-экономическом развитии, уверенно отстаивала свои интересы на международной арене\", - говорится в поздравлении.\n\nГлава государства подчеркнул, что высоко ценит партнерские отношения, которые сложились между Минском и Хараре.\n\n\"Убежден, что открытый и доверительный белорусско-зимбабвийский диалог будет способствовать расширению взаимовыгодного сотрудничества в различных отраслях, эффективной реализации новых совместных проектов\", - отметил Президент.",
    "В Зимбабве вспышка кори унесла жизни 700 детей": "Об этом сообщил Минздрав страны.\n\nВ Зимбабве вспышка кори унесла жизни 700 детей: что известно?\n\nВ Зимбабве вспышка кори унесла жизни 700 детей. Об этом сообщило в понедельник, 5 сентября, министерство здравоохранения страны.\n\nЧитайте также: Зимбабве обвинило секты в смерти 80 детей от кори.\n\nНекоторые призывают к принятию закона, делающего вакцинацию обязательной. Особенно в стране, где религиозные секты, выступающие против современной медицины, господствуют над большими слоями населения. Всего Зимбабве насчитывает 15 миллионов жителей. И при этом министерство здравоохранения южноафриканской страны объявило, что 698 детей умерли от кори. И это за шокирующий промежуток времени в пять месяцев с момента начала вспышки. Она началась в апреле текущего года.\n\nМинистерство здравоохранения заявило, что 37 смертей произошли только за один день, 1 сентября. Также в ведомстве подчеркнули, что к 4 сентября был зарегистрирован 6 291 случай.\n\nПоследние данные более чем в четыре раза превышают число смертей, объявленное всего две недели назад. Тогда в министерстве здравоохранения заявили, что заболели только 157 детей. И большинство из них не были вакцинированы. Как оказалось, из-за религиозных убеждений их семьи. Заболевшие дети в итоге скончались от этой болезни.\n\nДоктор Йоханнес Мариса, президент Ассоциации частных врачей и стоматологов Зимбабве, заявил в понедельник Associated Press, что правительству следует активизировать продолжающуюся кампанию массовой вакцинации. И приступить к программам повышения осведомленности. А также, что главным образом их необходимо нацелить на религиозные группы. Особенно на те, что активно выступают против вакцинации.\n\n«Из-за сопротивления одного образования может быть недостаточно. Поэтому правительству также следует рассмотреть возможность использования принудительных мер. Чтобы никто не мог отказаться от вакцинации своих детей», — сказал Мариса. Он призвал правительство «рассмотреть возможность принятия законодательства, делающего обязательной вакцинацию от смертельных болезней, таких как корь».\n\nСогласно утверждениям правительства, апостольские секты не верят в вакцинацию и полагаются на молитвы. Руководители апостольской церкви не отреагировали на заявления правительства об этом. И никак не комментируют, что их убеждения ответственны за более высокое распространение кори.\n\nЧитайте также:\n\nПодпишитесь на наш Telegram\n\nПолучайте 1 сообщение с главными новостями за день, каждый вечер по будням.",
    "Лауреатам Шнобелевской премии вручили 10 триллионов долларов Зимбабве — Город55": "Призеры получили свои награды по электронной почте. Они представляют собой контейнеры в форме цилиндра, которые можно распечатать и склеить. Также им прислали купюру номиналом в десять триллионов долларов Зимбабве.",
    "Макей на полях сессии ГА ООН в Нью-Йорке встретился с главами МИД Венесуэлы, Сербии и Зимбабве": "23 сентября, Минск /Корр. БЕЛТА/. Министр иностранных дел Беларуси Владимир Макей на полях сессии Генеральной ассамблеи ООН в Нью-Йорке накануне провел встречи с главами МИД Венесуэлы, Сербии и Зимбабве. Об этом БЕЛТА сообщили в пресс-службе внешнеполитического ведомства.\n\nНа встрече Владимира Макея с министром иностранных дел Боливарианской Республики Венесуэла Карлосом Рафаэлем Фарией Тортоса стороны подчеркнули важность поддержания положительной динамики, приданной за последнее время двусторонним отношениям. \"Подтверждена обоюдная заинтересованность в организации встречи лидеров двух стран, чему должна предшествовать совместная работа по оживлению отраслевого взаимодействия в ключевых сферах сотрудничества\", - отметили в МИД. Владимир Макей пригласил венесуэльского коллегу посетить Беларусь с визитом в ближайшее время. Стороны выразили удовлетворение высоким уровнем взаимодействия на многосторонних площадках и подтвердили готовность и далее оказывать взаимную поддержку.\n\n\"С главой внешнеполитического ведомства Зимбабве Фредериком Мусиивой Макамуре Шавой констатировали серьезный потенциал для реализации совместных проектов в сфере энергетики, транспорта, строительства и сельского хозяйства. Обсудили планируемые двусторонние визиты официальных делегаций и бизнес-миссий. В этой связи стороны проведут необходимые подготовительные мероприятия, включая консультации на уровне министерств иностранных дел и налаживание прямого взаимодействия между торгово-промышленными палатами\", - проинформировали в МИД. Белорусская сторона получила приглашение принять участие в торговой выставке в Хараре, которая пройдет в апреле 2023 года.\n\nВ ходе двусторонней встречи министр иностранных дел Сербии Никола Селакович информировал Владимира Макея о развитии внутриполитической ситуации в стране и положении дел в Балканском регионе, а также об отношениях с ЕС. \"Затронуты вопросы санкционного давления, включая запреты на использование воздушного пространства Беларуси и полеты белорусских авиаперевозчиков, а также поставки калийных удобрений. Стороны также обсудили перспективы развития контактов различного уровня\", - добавили в МИД.-0-\n\nФото из твиттер-аккаунта МИД Сербии\n\nФото МИД Беларуси",
    "В рейтинге экологической эффективности Казахстан уступил Намибии, Габону и Зимбабве": "В рейтинге экологической эффективности Казахстан занял лишь 93-е место из 180. Республика уступила не только европейских лидерам рейтинга, но и, к примеру, Намибии, Габону и Зимбабве.\n\nВ РК не спешат инвестировать в экологию. При этом сама ситуация в стране, особенно в промышленных регионах, не радует. Так, в рейтинге лучших стран для «зелёной» жизни Казахстан оказался на одной из последних строчек, заняв лишь 72-е место из 78. Среди стран СНГ лучше, чем в РК, обстоит ситуация в Россия, Беларуси и Азербайджане.\n\nРейтинг составляется на основе результатов глобального опроса, страны ранжируются с учётом трёх категорий — заботы об окружающей среде, заботы о здоровье и инноваций.\n\nВ свою очередь, в рейтинге экологической эффективности, основанном на количественной и числовой оценке экологических показателей государственной политики, Казахстан оказался на 93-м месте из 180 с индексом 40,9 из 100. Несмотря на то, что наша республика попала в середину рейтинга, её обошли, например, такие страны, как Намибия, Габон, Зимбабве, Эсватини и Афганистан.\n\nСтоит отметить, что, помимо недостаточного уровня инвестирования в охрану окружающей среды и низкой ответственности предприятий, в Казахстане нередки и откровенные курьёзы. Так, скажем, в конце августа текущего года руководство одной из наиболее проблемных в сфере вопросов экологии компаний — «АрселорМиттал Темиртау» — просто не впустило на территорию экологическую проверку. Должностные лица АМТ — в частности, генеральный директор Биджу Наир — воспрепятствовали должностным лицам в проведении проверочных действий, цитирует заявление департамента экологии Карагандинской области liter.kz. Причём подобное поведение в АМТ — не единичный случай.",
    "В Зимбабве получили беларусские комбайны": "Зимбабвийское министерство сельского хозяйства получило беларусские комбайны в рамках двух этапов плана механизации с участием Беларуси.\n\nКак сообщил замдиректора департамента по механизации министерства Харрисон Бхасикоро в интервью Chronicle, в рамках первого этапа были поставлены 60 беларусских комбайнов. Второй этап предполагает поставку еще 16 машин, из которых восемь уже поставлены, а еще столько же должны быть доставлены до конца сентября.\n\nКомбайны будут задействованы на уборке зимнего урожая пшеницы.",
    "2500 диких животных в Зимбабве усыпили перед переселением из-за изменения климата": "2500 диких животных в Зимбабве усыпили перед переселением из-за изменения климата\n\n© Getty Images\n\nМногие из парков страны переполнены, не хватает воды и еды\n\n-->\n\nЗимбабве начала переселять более 2500 диких животных из южного заповедника в заповедник на севере страны, чтобы спасти их от засухи, так как разрушительное воздействие изменения климата превзошло браконьерство как наиболее опасное для дикой природы.\n\nВ ходе одного из крупнейших на юге Африки мероприятий по отлову и перемещению живых животных 400 слонов, 2000 импал, 70 жирафов, 50 буйволов, 50 антилоп гну, 50 зебр, 50 канн, 10 львов и стая из 10 диких собак перевезены из Valley Conservancy в три заповедника на севере Зимбабве - Сапи, Матусадонья и Чизарира.\n\nКак сообщает BBC, программа, получившая название «Проект Ревайлд Замбези», перемещает животных в бассейн реки Замбези для восстановления популяций диких животных.\n\nЗимбабве впервые за 60 лет начала такую крупномасштабную миграцию диких животных.\n\nПо словам Тинаше Фараво, пресс-секретаря Управления национальных парков и дикой природы Зимбабве, на этот раз необходимость переселения диких животных связана с нехваткой воды, поскольку их среда обитания выжжена из-за постоянной засухи.\n\n«Мы делаем это, чтобы уменьшить стресс. Мы боремся с браконьерством в течение многих лет, и как только мы побеждаем в этой войне, изменение климата стало самой большой опасностью», — сказал Фараво Associated Press.\n\nНовые исследования в Национальном парке Крюгера в Южной Африке, например, связали экстремальные погодные явления с вымиранием флоры и животных, неспособных справиться с суровыми условиями и нехваткой воды, вызванной длительной засухой и более высокими температурами.\n\nПо данным IFAW, в настоящее время Земля примерно на 1,1 °C теплее, чем в 1800-х годах. Согласно текущим прогнозам, к концу века глобальные температуры повысятся на 2,7 °C.\n\nТрудно предсказать, как долгосрочные изменения температуры и погодных условий повлияют на хрупкие, взаимосвязанные экосистемы нашей планеты.\n\nПовышение температуры влияет, среди прочего, на растительность, запасы продовольствия и доступность воды.\n\nЭкосистемы могут стать негостеприимными для определенных видов, вынуждая их выходить за рамки привычного образа жизни в поисках пищи и условий жизни, в то время как другие существа вымирают.",
    "Британцы накормят голодающих африканцев гусеницами и саранчой": "Британские благотворительные организации выделили 350 тысяч фунтов стерлингов (почти 24,5 миллиона рублей) на проекты по разведению съедобных насекомых в Зимбабве и Демократической Республике Конго. По словам британских пищевых технологов, новая еда будет питательнее популярной в Африке кукурузы, пишет The Guardian.\n\nБлаготворительные инициативы помогут частично решить проблему голода на континенте, не расходуя много денег, воды и плодородных почв.\n\nБританское католическое агентство по развитию зарубежных территорий вложило 50 тысяч фунтов на запуск ферм по выращиванию гусениц, саранчи и личинок черных львинок в конголезских провинциях Северное и Южное Киву.\n\nНа этих территориях люди уже едят насекомых — правда, не разводят специально, а собирают в сезон.\n\nВ зимбабвийской столице Хараре и городе Гванда детей 7-12 лет будут кормить кашей с червями мопане — большими южноафриканскими гусеницами. На это заложено 300 тысяч фунтов.\n\nГлава проекта и пищевой технолог Альберто Фиоре заявил, что в рационе жителей Зимбабве много кукурузы, в которой мало минералов, аминокислот и белка. А в блюдах с насекомыми достаточно всех питательных элементов.",
    "Мировое признание. Конструкторские разработки гомельских машиностроителей высоко ценят за рубежом": "Внедряемые гомельскими машиностроителями конструкторские разработки и инженерно-технические решения получили высокое мировое признание.\n\nНа днях в Беларуси отмечали профессиональный праздник машиностроители. Как известно, на территории Гомеля располагаются крупнейшие подразделения одного из флагманов отрасли – холдинга «Гомсельмаш». Например, за последнее время там значительно увеличены объемы продаж в такие страны, как Молдова на 277,8%, Узбекистан –132,4%, Таджикистан – 202%.\n\nНаряду с этим, на сегодняшний день, актуальным является и африканское направление. Например, с 2020 по 2022 в Зимбабве было поставлено более 70 единиц гомсельмашевских зерноуборочных комбайнов. Также в текущем году первые три зерноуборочных комбайна отправили в Тоголезскую Республику. Кроме того, до конца сентября планируется поставка для экспонирования в Зимбабве нового зерноуборочного комбайна малой пропускной способности.\n\nФото: tombrand",
    "Кириченко: конструкторские разработки гомельских машиностроителей получили мировое признание": "25 сентября, Гомель /Корр. БЕЛТА/. Внедряемые гомельскими машиностроителями конструкторские разработки и инженерно-технические решения получили высокое мировое признание. Акцент на этом сделал в поздравлении машиностроителей председатель Гомельского горисполкома Петр Кириченко, сообщает БЕЛТА.\n\nМэр Гомеля поздравил всех машиностроителей от руководителей до специалистов, рабочих и ветеранов отрасли с профессиональным праздником - Днем машиностроителя. Он подчеркнул, что являясь отраслью высоких технологий и инновационного развития, они обеспечивают устойчивое функционирование и развитие ведущих сфер народного хозяйства Беларуси. \"В секторе трудятся профессионалы своего дела - конструкторы, инженеры, технологи, высококвалифицированные рабочие. Внедряемые гомельскими машиностроителями конструкторские разработки и инженерно-технические решения получили высокое мировое признание\", - сказал он, пожелав представителям отрасли крепкого здоровья, счастья, дальнейших производственных достижений во благо города и всей страны.\n\nНа территории Гомеля располагаются крупнейшие подразделения одного из флагманов отрасли - холдинга \"Гомсельмаш\". Как рассказали в пресс-службе предприятия, машиностроители оперативно реагируют на современные реалии, продолжают диверсификацию рынков сбыта. К примеру, за последнее время значительно увеличены объемы продаж в такие страны, как Молдова на 277,8%, Узбекистан - 132,4%, Таджикистан - 202%.\n\nАктуально африканское направление. Так, положительный результат дает совместная работа с дилером в странах Африки по расширению присутствия техники ОАО \"Гомсельмаш\". \"С 2020 по 2022 в Зимбабве поставлено более 70 единиц зерноуборочных комбайнов. Также в этом году первые три зерноуборочных комбайна поставлены в Тоголезскую Республику. Кроме того, до конца сентября планируется отправка для экспонирования в Зимбабве нового зерноуборочного комбайна малой пропускной способности. Продолжается согласование номенклатуры техники для включения в контракт поставки на 2023 год\", - резюмировали на предприятии.-0-\n\n﻿",
    "Исследование мировой инфляции: рейтинг": "Два института экономических исследований провели опрос и выяснили, что в странах Балтии самый высокий показатель среди других стран Европейского Союза.\n\nС момента воссоединения Германии инфляция не была ниже 8% процентов. Однако по сравнению с другими странами Германия находится не в таком уж плохом положении. Уровень инфляции растет во всем мире. Исследование мировой инфляции провел Институт экономических исследований Ifo вместе с Институт швейцарской экономической политики.\n\nЧитайте также: Рекордная инфляция в Еврозоне: 9,1% в августе.\n\nСейчас цены растут почти во всем мире. Средний уровень инфляции в мире в 2022 году оценивается в 7,7%. Институт Ifo и Институт швейцарской экономической политики провели опрос с участием представителей более 100 стран. Уровень инфляции примерно на 5 процентных пунктов выше, чем средний уровень, зафиксированный Всемирным банком за последнее 10 лет. Инфляция значительно различается в зависимости от региона. Некоторые страны даже борются с трехзначными показателями.\n\nИсследование мировой инфляции: в Германии все не так плохо\n\nЧтобы сделать изменения цен сопоставимыми на международном уровне, Евростат использует не национальный индекс потребительских цен (ИПЦ), который отражает фактическую стоимость жизни, а Гармонизированный индекс потребительских цен (HICP).\n\nГермания ниже среднего показателя по Еврозоне. Как сообщило Федеральное статистическое управление, в Германии товары и услуги в августе стоили на 7,9% дороже, чем годом ранее. Самым большим фактором роста цен, увеличившимся на 35,6% — это энергия. Однако за продукты питания жителям Германии пришлось заплатить на 16,6% больше, чем в августе 2021 года.\n\nПо данным европейского статистического ведомства Eurostat, потребительские цены в Германии за последнее время выросли на 8,8%. Таким образом, несмотря на нынешний рекордный уровень, Германия находится ниже среднего показателя в Еврозоне, хотя и незначительно. Это связано с тем, что инфляция в 19 странах, валютой которых является евро, в прошлом месяце превысила отметку в 9%.\n\nИсследование мировой инфляции: страны Балтии — европейский лидер\n\nСтраны Балтии — это лидеры в списке стран с высокой инфляции. Помимо этого, в еврозоне наибольший скачок произошел в ценах на энергоносители. В связи с войной в Украине и сокращением поставок газа из России они выросли на 38,6%. С большим отрывом следуют продукты питания, алкоголь и табак (10,6%). Эстония лидирует по этому показателю с годовым темпом 25,2%. За ней следуют Латвия с 21,4% и Литва с 21,1%. Эксперты отмечают, что чрезвычайно высокая инфляция в странах Балтии в основном обусловлена иной структурой расходов частных домохозяйств.\n\nСтраны Балтии сильно зависят от импорта сельскохозяйственной продукции и удобрений из России, Украины и Беларуси. Но поскольку импорт сейчас невозможен, им приходится прибегать к дорогостоящим альтернативам из Швеции и Финляндии.\n\nОднако только в Европе инфляция не в равной степени влияет на все государства. По данным Евростата, самые низкие годовые показатели были зафиксированы во Франции (6,6%), на Мальте (7,0%) и в Финляндии (7,9%).\n\nВ Польше инфляция составляет 16%, а в Чехии даже 17,2% — это самый высокий показатель с декабря 1993 года. Там в качестве причины называют состав потребительской корзины, на основе которой рассчитывается уровень инфляции. Расходы на продукты питания, энергию и транспорт выше, поэтому экстремальные повышения оказывают еще большее влияние, чем в остальной Европе.\n\nУровень инфляции в Великобритании в июле поднялся до более чем 10%. Более половины роста цен было обусловлено расходами на энергоносители и продукты питания. Инфляция в Нидерландах также достигла двузначных цифр в августе и составила 13,6%. Это значительно выше, чем в Германии.\n\nИсследование мировой инфляции: самый высокий показатель на европейском континенте\n\nНа сегодняшний день самый высокий уровень инфляции на европейском континенте наблюдается в Турции. Там потребительские цены в августе взлетели более чем на 80%. Транспортные расходы, включая цены на бензин, выросли на 117%. Продукты питания и безалкогольные напитки, а также мебель и бытовая техника выросли более чем на 90% по сравнению с 2021 годом. По данным независимой группы экспертов, неофициальная инфляция достигает 170%.\n\nЦены в Турции растут особенно резко, поскольку, будучи страной, бедной сырьем, она особенно зависима от импорта. Сырье стало очень дорогим и за него приходится платить в долларах на мировых рынках, что еще больше усугубляет ситуацию. Это связано с тем, что ослабление обменного курса лиры еще больше увеличивает расходы. В прошлом году турецкая валюта потеряла 44% своей стоимости, а в 2022 году она потеряла еще 27%.\n\nИсследование мировой инфляции: Африка, Латинская Америка и Ближний Восток\n\nТрехзначные показатели инфляции в Африке уже не редкость. В Судане, например, за последние месяцы цены выросли почти на 200%. Африканская страна уже долгое время страдает от засухи. Кроме того, отсутствуют поставки зерна из России и Украины. По оценкам ООН, в этом году от голода будут страдать 44 миллиона жителей.\n\nВ Венесуэле инфляция составляет 114%, что выше, чем где-либо еще в Латинской Америке. Ближе к этому показателю только Аргентина — 78,5%. Однако для Венесуэлы, которая на протяжении многих лет была синонимом перманентного кризиса, коррупции и гиперинфляции, это прогресс. В 2020 году, по данным центрального банка BCV, темпы роста цен по-прежнему составят 2959%.\n\nДела обстоят еще хуже на Ближнем Востоке. В Ливане уровень инфляции составляет около 168%. Страна на берегу Средиземного моря переживает самый тяжелый экономический кризис в своей истории. 80% населения живет в бедности, цены на продукты питания выросли на 500%. Ливанский фунт потерял 90% своей стоимости. Одной из причин чего является гражданская война в соседней Сирии. Из-за вооруженного конфликта туризм, один из важнейших источников дохода в Ливане, рухнул. Так же как и экспорт в страны Персидского залива, который осуществлялся через Сирию.\n\nГде инфляция самая высокая? В Зимбабве!\n\nЗимбабве сейчас занимает первое место в мировом рейтинге инфляции с показателем 285%. Государство на юге Африки в 2009 году отказалось от своей валюты и начало использовать иностранные валюты, особенно доллар США. В 2019 году правительство вновь ввело национальную валюту, после чего она быстро потеряла в цене. В связи с валютными неурядицами и крайней инфляцией, центральный банк в июле ввел золотые монеты в качестве хранилища стоимости.\n\nЧитайте также:\n\nПодпишитесь на наш Telegram\n\nПолучайте 1 сообщение с главными новостями за день, каждый вечер по будням."
}