{
    "Новости США за минуту: Харрис в Японии": "Харрис в Токио // Гранхольм о «ненадежной» России // Рианна на Супербоул // Чрезвычайное положение во Флориде Главные новости США за 26 сентября",
    "Новости США за минуту: США видят признаки «затруднений» Кремля": "Поделись в Twitter\n\nПоделись на Facebook\n\nШторм «Иан»// Стрельба в парке развлечений. Главные новости США за 25 сентября 2022 года",
    "Украина. Самое важное. Ответ США на ядерные угрозы": "Ксения Туркова и Алексей Горбачев знакомят вас с самыми важными новостями о войне в Украине и о мировой реакции на происходящее. В этом выпуске: Мобилизация не повлияет на ход войны — ISW | США объявили РФ о «решительном ответе» в случае применения ЯО | Дагестан: протесты против мобилизации",
    "США предоставляют Украине новую помощь в сфере гражданской безопасности": "Госдепартамент объявил в понедельник о предоставлении нового пакета помощи Украине на сумму 457,5 млн долларов – в рамках помощи этой стране в сфере гражданской безопасности.\n\n\n\nВ заявлении госсекретаря Энтони Блинкена, опубликованном на сайте Госдепартамента, отмечается, что средства пойдут на поддержку деятельности украинских правоохранительных органов и органов уголовного правосудия.\n\n\n\nНапомним, что с середины декабря 2021 года США выделили Украине более 645 млн долларов в виде помощи в сфере правоохранительной деятельности и уголовного правосудия. Часть средств была также направлена на поддержку деятельности Национальной полиции Украины (НПУ) и Государственной пограничной службы. США поставляли средства индивидуальной защиты, медикаменты и бронетехнику, что значительно сократило потери среди украинских гражданских лиц и военных.\n\n\n\n«В дополнение к расширению нашей прямой помощи украинским правоохранительным органам, часть этой новой помощи также продолжит поддержку США усилий украинского правительства по документированию, расследованию и судебному преследованию военных преступлений, совершенных российскими войсками, опираясь на наше установившееся сотрудничество с украинскими органами уголовного правосудия, включая Генеральную прокуратуру Украины и подразделение НПУ по военным преступлениям, – заявил Блинкен. – США стоят плечом к плечу с украинским народом и по-прежнему привержены поддержке демократической, независимой и суверенной Украины».\n\nНакануне, в интервью телеканалу CBS, глава внешнеполитического ведомства прокомментировал угрозы президента России Владимира Путина применить против Украины ядерное оружие.\n\nБлинкен подчеркнул, что «У Владимира Путина есть ясный способ выйти из войны, которую он начал, – это закончить ее».\n\n\n\n«Если Россия прекратит воевать, то придет конец войне. Если Украина прекратит воевать, то придет конец Украине», – констатировал госсекретарь.\n\n\n\nБлинкен выразил убеждение в том, что Путин уже проиграл войну с точки зрения достижения его целей.\n\n\n\n«Он с самого начала ясно сказал, что его целью было уничтожить идентичность Украины как независимой страны, это уже провалилось, – резюмировал глава внешнеполитического ведомства. – Украинцы борются за свою собственную землю. Они борются за свою собственную страну. А русские – нет. И эти российские солдаты, которых бросают в этот конфликт, которые часто не знают, куда они идут и что они делают – это не то, за что они хотят воевать. Украинцы сражаются за свое будущее. Они борются за свою землю. Они борются за свою жизнь».",
    "США готовят Европе новый план Маршалла после её деиндустриализации": "Экономика США извлекает наибольшую выгоду из энергетического кризиса в Европе, пишет The Wall Street Journal: высокие цены на газ вынуждают европейские компании переносить производства в США, где цены на энергоносители более стабильны и работают меры стимулирования промпроизводства.\n\nКак предупреждают некоторые экономисты, колебания цен на энергоносители и проблемы в цепочках поставок могут ввергнуть европейские страны в «эпоху деиндустриализации». Показательный пример: немецкий гигант Volkswagen может перенести производства из Германии, Чехии и Словакии в другие страны, если дефицит природного газа в регионе будет сохраняться.\n\n«В качестве среднесрочных альтернатив мы фокусируемся на большей локализации, перемещении производственных мощностей или иных вариантах, применяемых, например, при нехватке полупроводников или сбоях в цепочке поставок», – заявил глава отдела закупок компании Гэн Ву.\n\nПонимали ли европейцы, что участие в санкционной войне, отказ от российского газа могут если не убить, то серьёзно покалечить их экономики? Однако в адекватности экономистов ЕС можно усомниться, учитывая то, как осуществляется переход на зелёную энергетику. Отказ от «грязных» источников энергии – это, безусловно, хорошо и правильно, но главное – вопрос готовности к такому переходу экономики Европы. Текущий кризис в её энергетической сфере был неизбежен. Не в последнюю очередь он связан с выбранными ранее путями развития электрогенерации, основанной на возобновляемых источниках энергии (ВИЭ), написал ещё год назад замгендиректора ООО «Институт национальной энергетики» Александр Фролов в статье «Подсечно-огневая энергетика ЕC». Так он назвал выбранную Евросоюзом модель, согласно которой для обеспечения роста одного сектора генерации «выжигаются» остальные. В результате уже в прошлом году электрогенерация с помощью ВИЭ резко снизилась. Мы все помним картинки с обледенелыми ветряками. Оказалось, что ВИЭ пока не готовы компенсировать объёмы, выпавшие из-за отказа от традиционных источников.\n\nЗелёная энергетика. Дорогая и обременительная авантюра Последняя неделя показала, что зелёная энергетика, создаваемая для борьбы с изменением климата, не выдерживает элементарных колебаний погоды и не функционирует без поддержки со стороны традиционных способов генерации. Перейти к материалу\n\n«Причины кризиса носят комплексный характер, но ВИЭ в них совершенно точно не виноваты, а вот к “Газпрому” в частности и к России в целом стоит присмотреться», – несмотря ни на что, считают эксперты Международного энергетического агентства. Сейчас западные аналитики вновь склонны винить Россию, хотя совсем не РФ заморозила «Северный поток – 2», наложила санкции на турбины «Северного потока – 1», что привело к его остановке, и прекратила подачу газа через станцию «Сохрановка» на Украине.\n\nОчевидно, что Европу к этому подвели, втянув в ненужную ей санкционную войну. В истории с зелёным энергетическим переходом тоже проглядывается умысел неких внешних сил, ведь кто-то финансировал годами эти «зелёные» партии, лоббировал их идеи, приводил к власти. Ещё пару десятков лет назад европейские СМИ защищали интересы европейских промышленников, а не так давно они начали травить их, отстаивая интересы «зелёных» как будто по команде.\n\nЕвросоюз увеличил угольную генерацию из-за роста цен на газ во время специальной военной операции РФ.Фото: Thanassis Stavrakis/AP/TASS\n\nТа же история с российским газом. На протяжении многих лет шла мощнейшая пропаганда необходимости отказа от него. Причём в качестве альтернативы предлагался легендарный американский сжиженный природный газ (СПГ), который, дескать, может полностью заменить российский. И вдруг – удар под дых: «Помощи Европе не будет – ни со стороны нефти, ни со стороны газа», заявляет Financial Times директор частной инвестиционной компании Quantum Energy Partners Уил Ванлох.\n\nВ материале британской газеты говорится, что представители промышленности США отказались помочь Европе увеличением поставок нефти и газа предстоящей зимой, несмотря на то, что они располагают огромными запасами. Оказывается, они просто не смогут увеличить поставки достаточно быстро, чтобы предотвратить зимний дефицит.\n\nПричин несколько. Во-первых, американская сланцевая промышленность ещё до конца не восстановилась после ужаса весны 2020-го, когда началась пандемия, а с ней ценовая война России с Саудовской Аравией, едва не угробившая энергетический сектор США. Во-вторых, у американских производителей нет мощностей для сжижения того количества газа, который потребуется Европе в случае отказа от российского. За свой счёт делать это никто не будет. Наконец, с учётом себестоимости производства американским сланцевикам выгоднее продавать меньше газа, но за большую цену.\n\nВ Германии прошла массовая акция в поддержку запуска «Северного потока – 2».Фото: Zuma/TASS\n\nПроблемы у Европы начинаются не только с источниками энергии. Как пишет Reuters, одни из крупнейших европейских автопроизводителей – Renault и Stellantis – затормозят производство на своих испанских заводах из-за сохраняющейся на глобальном уровне проблемы нехватки комплектующих, в частности, микрочипов.\n\nНа этом фоне США сочли проблемой для себя доминирование Тайваня в производстве полупроводников. В прошлом месяце Конгресс США одобрил выделение 52 млрд долларов для поддержки отрасли по производству чипов. Также планируется выделить около 300 млрд долларов на повышение конкурентоспособности страны в производстве полупроводников. Этому есть два объяснения. Во-первых, США справедливо боятся проиграть технологическую гонку в случае объединения Тайваня с Китаем. Во-вторых, США хотят замкнуть на себя производство важнейших для всего мира комплектующих, поставив в зависимость экономики как Европы, так и Азии.\n\nПравительство демократов, по сути, делает то, к чему призывал Дональд Трамп: Америка хочет стать снова великой, и она сделала серьёзную заявку, ввергнув мир в экономическую войну, собирая под шумок бегущие из Старого Света производственные и финансовые активы. Нечто подобное было уже в прошлом веке в период мировых войн. В каком-то смысле происходящее сейчас можно сравнить именно с мировой войной. Только экономической.\n\nА что потом? А потом новый план Маршалла, который протянет руку помощи обескровленной Европе в обмен на отказ от претензий на политический суверенитет, которыми европейцы в последнее время начали сильно раздражать США.",
    "Новости США за минуту: запуск вновь перенесен": "Поделись в Twitter\n\nПоделись на Facebook\n\nШторм «Иан» // Перенос запуска // Байден о «референдумах» // Конвертоплан Главные новости США за 24 сентября 2022 года",
    "США готовы принимать российских уклонистов, но в индивидуальном порядке": "Пресс-секретарь Белого дома Карин Жан-Пьер заявила, что Соединенные Штаты готовы принимать граждан России, которые бегут за границу от мобилизации, но политическое убежище им будут предоставлять в индивидуальном порядке.\n\nКак сообщает \"Европейская правда\", об этом она сказала на брифинге в понедельник.\n\n\"Мы четко различаем действия российского правительства, их вооруженных сил в Украине и россиян, многие из которых откровенно высказались против этой несправедливой войны Мы это наблюдали в последние несколько дней, причем протесты в России продолжаются и сейчас\", - отметила Жан-Пьер.\n\n\"Поэтому любой, кто ищет убежища от политического преследования, независимо от гражданства, может подать заявку на убежище в США, и его заявку будут рассматривать в индивидуальном порядке. Такой мы видим свою роль в этом процессе\", - добавила она.\n\nНапомним, в странах Европейского Союза развернулась дискуссия относительно того, стоит ли пропускать российских уклонистов через границу. Так, страны Балтии и Польша однако обеспокоены тем, что открытие дверей для россиян может позволить пропутинским оперативникам попасть в ЕС.\n\nВ то же время такие страны, как Германия, Ирландия и Нидерланды, уже поддержали предоставление российским дезертирам и уклонистам убежища. Такого же мнения и президент Европейского совета Шарль Мишель.",
    "Белый дом: США \"в ближайшие дни\" объявят о реакции на российские псевдореферендумы": "Соединенные Штаты уже на этой неделе планируют объявить о мерах, которые будут приняты против России в ответ на проведение так называемых псевдореферендумов на временно оккупированных территориях Украины.\n\nКак сообщает \"Европейская правда\", об этом на брифинге во вторник заявила пресс-секретарь Белого дома Карин Жан-Пьер.\n\n\"Что касается псевдореферендумов, свидетелями которых мы являемся, то мы никогда не признаем эти территории чем-то другим, кроме как частью Украины. Мы будем и дальше работать с нашими союзниками и партнерами, чтобы привлечь Россию к ответственности и поддерживать Украину столько, сколько нужно\", - подчеркнула она.\n\nПредставительница Белого дома напомнила, что США готовы заставить Россию \"платить дополнительную быструю и тяжелую экономическую цену\" в ответ на \"референдумы\".\n\n\"США никогда не признают эти территории чем-то другим, кроме как частью Украины, и совместно с партнерами отклоняем любой сфальсифицированный результат (\"референдумов\"), который анонсирует Россия. Больше об этом вы услышите от нас в ближайшие дни\", - добавила Жан-Пьер.\n\nКак известно, оккупанты планируют провести с 23 по 27 сентября псевдореферендумы о присоединении к России захваченных территорий Донецкой, Луганской, Херсонской и Запорожской областей.\n\nРанее президент США Джо Байден заявил, что Соединенные Штаты никогда не признают результаты псевдореферендумов на оккупированных территориях Украины, и пригрозил России серьезными экономическими издержками.",
    "Новости США за минуту: Байден встретился с Трасс": "Байден и Трасс // ФРС повысил ставку // Совместный полет к МКС // Офис по оружию Главные новости США за 22 сентября",
    "США приветствовали освобождение нескольких политзаключенных в Беларуси": "США приветствуют освобождение нескольких политзаключенных в Беларуси, включая корреспондента Радио Свободная Европа/Радио Свобода Олега Груздиловича, заявил в воскресенье вечером официальный представитель Госдепартамента США Нед Прайс.\n\n\n\n«Хотя освобождение политических заключенных является шагом в правильном направлении, за решеткой в Беларуси остается слишком много политзаключенных. Мы требуем немедленного и безусловного освобождения всех политических заключённых», - отмечено в официальном заявлении Государственного департамента США, распространенного в воскресенье.\n\n\n\n\n\nКорреспондент Радио Свободная Европа/Радио Свобода Олег Груздилович был обвинен в начале марта 2022 года по статье об организации и подготовке действий, грубо нарушающих общественный порядок во время массовых уличных выступлений против официальных итогов президентских выборов 2020 года.\n\n\n\nПо результатам не признанных Западом президентских выборов в Беларуси главой государства на шестой срок подряд был переизбран Александр Лукашенко.",
    "Новости США за минуту: Байден в ООН": "Байден выступит в ООН // Встреча прокуроров // США никогда не признают «референдумы» // Взрыв в Чикаго Главные новости США за 21 сентября",
    "Посольство и консульства США в Российской Федерации": "Государственный департамент США\n\nОфис официального представителя\n\nЗаявление для прессы Государственного секретаря Энтони Блинкена\n\n21 сентября 2022 года\n\nПЕРЕВОД\n\nПризыв Президента Путина провести частичную мобилизацию российских граждан и направить их на войну в Украине отражает трудности Кремля на поле боя, непопулярность войны и нежелание россиян участвовать в ней. Президент Путин действует не с позиции силы; скорее, это ещё один признак провала его миссии. У нас есть полная уверенность в том, что народ Украины и впредь будет демонстрировать решимость и храбрость на поле боя в поддержку своего суверенитета и независимости.\n\nСоединенные Штаты, наши союзники и партнеры в международном сообществе осуждают жестокую войну России против Украины, и мы продолжаем стоять плечом к плечу с Украиной и её народом. Вместе мы последовательно оказываем Украине значительную поддержку в области обороны, и мы будем продолжать эту непоколебимую поддержку украинского народа столько, сколько потребуется.\n\nДля просмотра оригинала: https://www.state.gov/the-kremlins-troop-mobilization/\n\nЭтот перевод предоставляется для удобства пользователей, и только оригинальный английский текст следует считать официальным.",
    "Новости США за минуту: Освобождение заложника": "Освобождение инженера в Афганистане // Байден вернулся с похорон королевы // Генассамблея ООН // Последствия урагана в Пуэрто-Рико // Стрельба на ярмарке Главные новости США за 20 сентября",
    "Президент США: ядерную войну нельзя выиграть": "Война в Украине\n\nБайден начал свое выступление с войны в Украине, обвинив Россию во вторжении на территорию суверенного государства. «Цель этой войны – лишить Украину права на существование как государства», – предупредил президент США, напомнив «об ужасающих свидетельствах военных преступлений», совершенных российской стороной в Украине.\n\nОн также добавил, что «у всего мира должна кровь стынуть в жилах» от происходящего. Если страны смогут безнаказанно «действовать в угоду своим имперским амбициям», миропорядок, установленный после Второй мировой войны, рухнет, считает Джозеф Байден. «Мы будем и дальше противостоять агрессии России», – сказал он.\n\nБайден отметил, что в настоящий момент Россия готовиться призвать на войну в Украине дополнительные войска и провести «псевдореферендум» на оккупированных территориях на востоке.\n\n«Как и многие из вас, США хотят, чтобы эта война завершилась, и завершилась на справедливых условиях», – добавил американский лидер, призвав все страны сохранять решимость защитить основы Устава ООН, обеспечивающие Украине равные с другими суверенными государствами права. «Захватывать территорию другой страны силой – недопустимо. Никто, кроме России, так не поступает», – заявил Байден.\n\nЯдерная угроза\n\nПрезидент США обвинил своего российского коллегу Владимира Путина в озвучивании «безответственных ядерных угроз». «Ядерную войну невозможно выиграть, ее нельзя допускать», – подчеркнул президент.\n\nДемократия и права человека\n\nПрезидент Джозеф Байден заявил, что Соединенные Штаты будут и дальше защищать демократию по всему миру, поскольку считают ее «лучшим инструментом для реагирования на вызовы нашего времени». Он заявил о продолжении в этой сфере сотрудничества с партнерами по «большой семерке» и другими странами-единомышленниками, чтобы доказать, что «демократия предлагает эффективные решения для всего мира и для каждого государства».\n\nДля выбора языка перевода нажмите на значок \"нота\" в правом нижнем углу видео",
    "США сообщили об уничтожении 27 боевиков «Аш-Шабаб» в результате воздушного удара в Сомали": "Американские военные заявили, что они уничтожили 27 боевиков из группировки «Аш-Шабаб», являющейся одним из подразделений «Аль-Каиды». Авиаудар был нанесен по позициям боевиков в сомалийском регионе Хиран, где армия и союзные силы начали наступление против боевиков террористической группы.\n\n«По запросу федерального правительства Сомали Африканское командование ВС США нанесло авиаудар по террористам \"Аш-Шабаб\", которые атаковали силы Сомалийской национальной армии возле Булобарде, Сомали, 18 сентября», – сообщается в пресс-релизе командования Вооруженных сил США в зоне Африки (AFRICOM). Город, где была проведена атака, находится примерно в 200 километрах от столицы страны Могадишо.\n\nБоевики «Аш-Шабаб» (полное название «Харакат аш-Шабаб аль-Муджахидин») стремятся свергнуть поддерживаемое Западом центральное правительство в Сомали и установить режим, основанный на одной из строгих трактовок шариата.\n\nЖители в провинции Хиран сообщают, что действия исламистов подтолкнули местное население к созданию военизированных групп для борьбы на стороне правительства. По их словам, боевики устраивают поджоги домов, разрушают колодцы инфраструктуры, убивают мирных жителей, а также облагают население налогами, что усугубляет ситуацию в регионе, и так пострадавшем от сильнейшей за 40 лет засухи.\n\nСША уже несколько лет наносят воздушные удары по группировке «Аш-Шабаб»: в 2022 году общее число авиаударов достигло шести.\n\nВ августе «Голос Америки» рассказывал об предыдущем авиаударе американских сил по позициям «Аш-Шабаб». «По первоначальным оценкам командования, в результате удара было убито 13 террористов \"Аш-Шабаб\", никто из мирных жителей не был ранен или убит», — говорится в августовском сообщении AFRICOM.",
    "Протесты в Иране: США ослабляют санкции для интернет-компаний": "Протесты в Иране: США ослабляют санкции для интернет-компаний\n\n24 сентября 2022\n\nПодпишитесь на нашу рассылку ”Контекст”: она поможет вам разобраться в событиях.\n\nАвтор фото, EPA Подпись к фото, Протесты из-за смерти Махсы Амини в Тегеране сопровождались поджогами\n\nВласти США заявили, что ослабляют свои санкции в области интернет-услуг, доступных в Иране, на фоне жесткого подавления протестов в стране иранскими властями.\n\nЭто сделано для того, чтобы у жителей Ирана было больше возможностей пользоваться интернетом и иметь доступ к информации, не цензурированной иранским правительством, подчеркнули в американском министерстве финансов.\n\nНовый документ, описывающий ослабление санкционных ограничений на работу американских техкомпаний в Иране, был опубликован министерством финансов США в пятницу.\n\n\"Мы хотим помочь удостовериться, что людей в Иране не будут держать в изоляции и неведении\", - заявил госсекретарь США Энтони Блинкен.\n\nПредставители США объявили об ослаблении санкций после того, как иранские власти в четверг временно отключили интернет во многих частях страны, пока полицейские жестко подавляли бурные протесты в крупных городах.\n\nАнтиправительственные протесты, вызванные смертью 22-летней студентки Махсы Амини, арестованной за неправильное ношение хиджаба, продолжаются больше недели. За это время, по информации официальных СМИ, погибли по меньшей мере 35 человек.\n\nПо сообщениям иранских СМИ, президент Ибрахим Раиси в субботу призвал \"решительно бороться с теми, кто выступает против безопасности и спокойствия в стране\".\n\nВ Тегеране и других крупных городах за последние дни прошли и демонстрации в поддержку правительства.\n\nКакие санкции ослабляет США\n\nПропустить Подкаст и продолжить чтение. Подкаст Что это было? Мы быстро, просто и понятно объясняем, что случилось, почему это важно и что будет дальше. эпизоды Конец истории Подкаст\n\nВласти США считают, что благодаря ослаблению санкционных ограничений у иранцев появятся инструменты, позволяющие обходить цензуру и прятаться от слежки со стороны властей. Но помешать повсеместной блокировке доступа в интернет иранским государством, как произошло на прошлой неделе, эти меры не помогут.\n\n\"Пока храбрые иранцы выходят на улицы, чтобы выразить протест против смерти Махсы Амини, США удваивают свои усилия по донесению потоков свободной информации до людей в Иране\", - заявил заместитель министерства финансов США Уолли Адейемо.\n\nВласти США и ранее делали исключения из санкций, чтобы помочь обеспечить более свободный доступ в интернет в Иране. Но в пятницу министерство финансов опубликовало обновленный вариант всего документа - лицензии, описывающей транзакции с Ираном в области коммуникаций.\n\nНовая лицензия освобождает из-под санкционных ограничений соцсети и программы для видеоконференций, а также расширяет доступ к облачным сервисам, которые нужны для работы VPN-сервисов, позволяющих пользователям обходить локальные ограничения и сохранять конфиденциальность в интернете.\n\nПо новой лицензии, работа в Иране по-прежнему разрешена создателям антивирусных и антитрекинговых программ.\n\nВ ответ на твит госсекретаря США Энтони Блинкена об ослаблении санкций появился и ответ от предпринимателя-миллиардера Илона Маска: \"Запускаю Starlink\".\n\nГлобальная спутниковая система Starlink, которой владеет компания Маска SpaceX, обеспечивает высокоскоростным широкополосным интернетом те места, где он ненадежен, дорог или недоступен.\n\nПо словам представителей министерства финансов, оборудование для Starlink в новой лицензии не прописано, но он может подать заявку в министерство на его использование для работы в Иране.\n\nПочему в Иране вспыхнули протесты\n\nБурная волна протестов, переросших в беспорядки, продолжается по всему Ирану уже восьмой день. По сообщениям государственных СМИ, число погибших достигло 35 человек.\n\nПротесты начались из-за смерти 22-летней Махсы Амини, задержанной полицией нравов за неправильное ношение хиджаба.\n\nДля просмотра этого контента вам надо включить JavaScript или использовать другой браузер Подпись к видео, Смерть из-за хиджаба привела к протестам в Иране\n\nВскоре после задержания Амини, студентка курдского происхождения, впала в кому и через три дня умерла в больнице. По версии властей, смерть произошла из-за остановки сердца. Но родственники Амини говорят, что проблем с сердцем у нее никогда не было. По словам свидетелей, женщину избивали в автозаке и потом в полицейском участке.\n\nПротесты начались на следующий день после смерти Махсы. Женщины, пришедшие на ее похороны, начали снимать хиджабы в знак протеста и скандировать \"смерть диктатору\".\n\nПосле этого люди стали выходить на демонстрации по всей стране, особенно массово в курдских регионах. Демонстранты блокировали улицы, бросали в силовиков камни, поджигали полицейские машины и мусорные баки и скандировали антиправительственные лозунги. Женщины сжигали хиджабы и обрезали себе волосы."
}