{
    "Польша ограничила въезд для россиян — EADaily — Польша. Новости Польши. Новости Польши на 26 сентября 2022. Польша новости. Новости сегодня. Новости Польша. Польша новости на 26.09.2022. Новости. Поль": "Распоряжение об ограничении въезда в Польшу российских граждан с понедельника вступило в силу на воздушных и морских польских пограничных пунктах пропуска. Ранее эти меры были введены на пеших и автомобильных КПП.\n\nТеперь морские и авиаперевозчики, взявшие на борт человека, у которого нет оснований для въезда в Польшу, должны будут отправить его назад за свой счет.\n\n19 сентября глава МВД Польши Мариуш Каминьский распорядился ужесточить правила въезда в страну для россиян по итогам достижения соответствующих договоренностей с властями Эстонии, Литвы и Латвии, решившими ограничить возможность въезда в Шенгенскую зону российским гражданам, путешествующим в туристических, культурных, спортивных и деловых целях, а также по программам международного сотрудничества.\n\nСотрудники польской пограничной службы так же, как и страны Балтии, отказывают во въезде на территорию Польши по вышеуказанным причинам, в том числе российским гражданам, которые имеют шенгенские визы, выданные третьими странами.\n\nИсключения есть для диссидентов, гуманитарных случаев, членов семей обладателей вида на жительство, для облегчения перевозки грузов и транспортных услуг, дипломатических миссий и транзитных перевозок, ученых и учащихся польских учебных заведений, рыбаков.\n\nПольша уже несколько месяцев не выдает россиянам туристические визы. Польскую визу могут получить только дипломаты, водители грузовиков, члены семей граждан Польши или других стран Евросоюза, а также обладатели «карты поляка» — документа, подтверждающего польское происхождение, или же люди, имеющие гуманитарные основания.",
    "«Польша исчезает» — численность поляков упала ниже 38 миллионов — EADaily — Польша. Новости Польши. Новости Польши на 26 сентября 2022. Польша новости. Новости сегодня. Новости Польша. Польша новости ": "Последняя перепись населения Польши демонстрирует негативную тенденцию: численность граждан этой страны стремительно снижается.\n\nСогласно переписи, население Польши сократилось на 1,2 процента, или примерно на полмиллиона человек за последнее десятилетие.\n\n«Это драматически плохо, — прокомментировала польскому изданию „Суперэкспресс“ заместитель министра семьи и социальной политики, полномочный представитель правительства Польши по демографической политике Барбара Соха. — Конечно, пандемия привела к тому, что у нас стало больше смертей и замедлилась рождаемость».\n\nПо её словам, сегодня выросло поколение поляков, родившихся в 1990-х годах, которые создают семьи меньше, чем их предшественники.\n\n«У нас меньше женщин, которые могут рожать детей. Отсюда и снижение рождаемости», — отметила замминистра.\n\nЧиновник прогнозирует, что повышения рождаемости следует ожидать, как минимум, через 20 лет.",
    "Анджей Дуда: Польша приняла три миллиона украинских беженцев": "Он посвятил все свое выступление войне в Украине и последствиям российского вторжения, в том числе для Польши и других стран мира. «Война продолжается уже семь месяцев, и Россия не ограничивается схваткой с украинской армией, которой она проигрывает, – начал свою речь Дуда. – Россия убивает мирных граждан и принудительно переселяет людей на свою территорию. Она разрушает города, памятники, школы, детские сады и больницы, буквально все, что она не может захватить или разграбить. И даже угрожает ядерной катастрофой».\n\nОн обвинил Россию в «имперском мышлении и отказе своим соседям в праве на самоопределение». «Им [российским властям] удалось навязать эти мысли народу страны, которая является одним из основателей ООН», – добавил президент Польши.\n\nДуда напомнил, что большинство стран мира выступили против этой агрессии. «В их числе Польша, – подчеркнул он. – Я говорю это здесь и сейчас: Украина может на нас рассчитывать».\n\nОн напомнил, что с начала вторжения 24 февраля он три раза посетил Украину, а границу с Польшей с тех пор пересекли шесть миллионов украинцев. По словам Анджея Дуды, украинские и польские дети вместе ходят в школу, а простые жители Польши открыли свои дома для сотен тысяч беженцев. «Да, у нас нет ни одного лагеря для беженцев, в них просто нет необходимости», – сказал президент.\n\nОн также коснулся более широких последствий войны в Украине, обвинив Россию в уничтожении посевных площадей и стремлении вызвать глобальный продовольственный кризис. Прежде всего от этой политики, по его словам, страдают жители Африки и Ближнего Востока. Из-за войны, как отметил Дуда, в этом году Украина соберет урожай, объем которого будет на 35 процентов меньше, чем годом ранее.\n\nПрезидент Польши высоко оценил усилия Генерального секретаря ООН, благодаря которым, по его словам, удалось добиться соглашений по вывозу украинского зерна. При этом Дуда выразил обеспокоенность «в связи с частыми заявлениями России, направленными на подрыв сделки».\n\nАнджей Дуда отметил, что международное право защищает источники продовольствия и окружающую среду, которым грозит опасность в условиях конфликта, и предложил ввести механизм, который позволит наказывать нарушителей.",
    "\"Требуем дерусификации\". Польша предлагает выгнать Россию из МАГАТЭ": "Министр климата и окружающей среды Польши Анна Москва предлагает выгнать Россию из МАГАТЭ в ответ на оккупацию украинских территорий. Об этом она сказала во время выступления на генеральной конференции МАГАТЭ в Вене в понедельник.\n\nЧитайте нас в Telegram: только важные и проверенные новости\n\n\"В то время, когда мы здесь сидим, территории Украины оккупированы российскими войсками. Мы требуем дерусификации оккупированных территорий и демилитаризации. До этого времени членство России в МАГАТЭ должно быть приостановлено. Если они не выполнят эти условия, их следует исключить из организации\", – заявила министр.\n\nМинистр энергетики Украины Герман Галущенко поблагодарил Анну Москву за \"мощную поддержку\" и призвал Россию уйти с Запорожской АЭС.\n\n4 марта 2022 года оккупанты захватили Энергодар и ЗАЭС рядом с городом. Это самая большая по размерам АЭС в Европе и третья – в мире. Она работает в объединенной энергосистеме Украины, но россияне хотят переподключить ее к оккупированному Крыму.\n\n6 сентября МАГАТЭ предложило создать зону безопасности вокруг АЭС, переговоры по этому поводу начались 26 сентября в рамках 66-й сессии МАГАТЭ.\n\n15 сентября правление МАГАТЭ призвало Россию покинуть Запорожскую АЭС.\n\nЧитайте также: \"Нарушены все нормы ядерной безопасности\". 5 выводов МАГАТЭ об увиденном на Запорожской АЭС\n\nАндрій Водяний\n\nЕсли Вы заметили орфографическую ошибку, выделите её мышью и нажмите Ctrl+Enter.",
    "Польша усиливает границу новой группировкой": "В Польше создадут новую группировку – Компонент обороны границы (KOP).\n\nИсточник: Укринформ со ссылкой на утверждение концепции по созданию KOP, подписанное министром национальной обороны Польши Мариушем Блащаком\n\nПрямая речь Блащака: \"Учитывая, что на нас снова могут напасть с большей силой, я решил принять концепцию по созданию в составе войск территориальной обороны Компонента обороны границы\".\n\nДетали: Польский министр подчеркнул, что в Украине идет война, а Польша ранее столкнулась с гибридной агрессией со стороны Беларуси, апогей которой имел место осенью прошлого года.\n\nОн подчеркнул, что нужно осознавать: эта гибридная агрессия против Польши не прекратилась, и в Кремле могут использовать сложную ситуацию в Северной Африке и на Ближнем Востоке, чтобы снова направить людей из этих регионов на белорусско-польскую границу.\n\nОн сообщил, что уже сейчас речь идет о 10 военных батальонах в четырех приграничных воеводствах - Подляском, Варминско-Мазурском, Люблинском и Подкарпатском. Задачей этих подразделений будет поддержка Пограничной службы РП в защите границы страны.\n\nВойска территориальной обороны Польши созданы в составе ВС Польши в 2017 году. В их состав входят 18 бригад и более 34 тыс. военнослужащих.",
    "Фейк: Польша начала свой план по Украине": "Teiginiai\n\nПольша готова ввести войска на территорию западной Украины, аннексирует ее, а сама Украина прекратит свое существование как независимое государство. США готовы ввести ограниченные контингенты войск в Украину\n\nVerdiktas\n\nВсе, о чем говорится в статье как на сайте польского издания, так и на российских ресурсах, авторы которых пересказали материал польского автора, представляет собой набор конспирологических и откровенно ложных штампов, которые с начала войны в Украине распространяют российские и пророссийские пропагандистские информационные ресурсы. Наш вердикт – фейк.\n\nMelo detektoriaus komentaras\n\nМы неоднократно писали о том, что сообщения о территориальных претензиях Варшавы на часть территории Украины – мистификация и дезинформация, за распространением которой, скорее всего, стоит Российская Федерация. Сюжеты в российских СМИ либо у пророссийских блогеров о том, что Польша готовит аннексию либо захват части территории Украины, распространяются по крайней мере начиная с 2014 года, когда Владимир Жириновский предложил Варшаве раздел Украины, а российские СМИ создали и запустили фейк, что это предложила польская сторона. С аналогичным, только более завуалированным предложением к правительству Польши обратился Владимир Путин, президент Российской Федерации. В середине апреля появилась фотография, которая якобы доказывает существование карт, по которым польская армия готовится ко вторжению в Украину. На самом деле фотография – фотомонтаж. Фейками являются и сообщения о том, что на территории Украины действуют батальоны польских наемников либо подразделения регулярной польской армии.\n\nС подробным разбором фейка о том, что Зеленский намерен легализовать “захват Украины поляками”, можно ознакомиться здесь (разбор подготовили наши коллеги из издания stopfake.org). Не соответствуют действительности и вбросы якобы документов польского Генштаба о подготовке вторжения в Украину. Фейк и дезинформация и то, что Польша готовится экономически поглотить Западную Украину.\n\nЖурналисты из Польши выяснили, что информационный портал на польском языке, на котором появился материал, затем переведенный на польский язык и растиражированный в российских СМИ, фактически является одним из рупоров пророссийской дезинформации в Польше. Создатели портала распространяют откровенно ложную, вводящую в заблуждение информацию и просто высасывают новости из пальца.",
    "«Нацистские выводы»: судья Конституционного трибунала Польши о фон дер Ляйен — EADaily — Польша. Новости Польши. Новости Польши на 25 сентября 2022. Польша новости. Новости сегодня. Новости Польша. По": "Судья Конституционного трибунала Польши Кристина Павлович резко высказалась о главе еврокомиссии Урсуле фон дер Ляйен, сравнив её реплики в адрес Польши и Италии с нацистскими.\n\nКристина Павлович отреагировала на выступление фон дер Ляйен в Принстонском университете США. Одна из сотрудниц американского университета, представившаяся «философом из Польши», спросила главу Еврокомиссии о деньгах, которые ЕС отказывается переводить Варшаве. Фон дер Ляйен ответила:\n\n«Польское правительство не хочет менять законы так, как мы написали в нашем соглашении. Поэтому мы не можем и не будем платить никаких денег!»\n\nГлава Еврокомиссии уточнила, что претензии к Польше состоят в отсутствии «независимости судебной власти» и, пока Варшава не восстановит эту независимость, соглашение о финансировании страны из общеевропейского бюджета не будет выполнено.\n\n«Помимо демонстрации тотального лица Евросоюза и Германии через фон дер Ляйен, в Принстоне мы также увидели жалкий уровень идеологизированных студентов. Никто не отреагировал на нацистские выводы Урсулы фон дер Ляйен», — оценила встречу в США польская судья Кристина Павлович.\n\nСудья Конституционного трибунала Польши также сослалась на другой фрагмент заявления фон дер Ляйен, которая на вопрос о выборах в Италии сказала, что, «если дела пойдут в сложном направлении, у нас есть инструменты, как в случае с Польшей и Венгрией».\n\n«25 сентября в Италии выборы также являются решающими для Европы. Фон дер Ляйен уже прокляла Италию якобы за то, что победа консервативной партии Джорджи Мелони вызовет „трудные времена“ для Италии… ЕС будет относиться к Италии, как к Польше и Венгрии. Разрушит, — написала Павлович в микроблоге, добавив по-итальянски: — Итальянцы! Не бойтесь. Вперёд!»",
    "В Польше отменили концерты одного из основателей Pink Floyd, который обвинил в разжигании войны Украину": "В Польше отменили концерты одного из основателей Pink Floyd, который обвинил в разжигании войны Украину\n\n25 сентября 2022\n\nПодпишитесь на нашу рассылку ”Контекст”: она поможет вам разобраться в событиях.\n\nАвтор фото, Tim Mosenfelder Подпись к фото, Роджер Уотерс на концерте в Калифорнии 20 сентября 2022\n\nВ польском Кракове отменили концерты рок-музыканта Роджера Уотерса из легендарной британской группы Pink Floyd, который недавно обвинил в разжигании войны Украину и США - но не Россию.\n\nПромоутер концертов, польское отделение американской компании Live Nation, подтвердил, что два планировавшихся на следующий апрель концерта отменены, но не назвал причин.\n\nДвое других участников Pink Floyd, Дэвид Гилмор и Ник Мэйсон, в отличие от Роджерса, не обвиняют Украину, а, наоборот, записали в ее поддержку песню с участием украинского исполнителя, Андрея Хлывнюка из рок-группы Бумбокс.\n\nОтменить концерты и вообще объявить Роджера Уотерса персоной нон-грата потребовали депутаты городского совета Кракова.\n\nДепутатов и их избирателей возмутило открытое письмо, которое Уотерс 4 сентября написал первой леди Украины Елене Зеленской.\n\nВ нем он заявил, что на \"путь этой катастрофической войны\" Украину наставили некие радикальные националистические силы, влиянию которых будто бы поддался президент. Под этим влиянием, как видится Уотерсу, Зеленский отказался от выполнения Минских соглашений и \"пересек все красные линии\", прочерченные Россией.\n\nПомимо анонимных националистов и Зеленского, Уотерс обвинил в разжигании войны и США.\n\nОбвинений в адрес России у музыканта не нашлось. Правда, письмо было довольно коротким, и в конце он приписал: \"Если я не прав, помогите мне понять, в чем\".\n\nВ ответ Елена Зеленская написала в Твиттере, что это Россия вторглась в Украину и теперь разрушает ее города и убивает мирных жителей, а не наоборот.\n\nАвтор фото, Michael Ochs Archives Подпись к фото, Роджер Уотерс (крайний справа) в составе группы Pink Floyd в 1967 году\n\nПропустить Подкаст и продолжить чтение. Подкаст Что это было? Мы быстро, просто и понятно объясняем, что случилось, почему это важно и что будет дальше. эпизоды Конец истории Подкаст\n\nОткрытое письмо Уотерса побудило члена городского совета Кракова Лукаша Вантуха призвать людей бойкотировать концерты британца.\n\nКроме того, депутаты городского совета подготовили резолюцию об объявлении Уотерса персоной нон грата. Голосование по ней запланировано на 28 сентября.\n\n\"Принимая во внимание преступное нападение России на Украину, а также растущее число военных преступлений, совершенных российскими военнослужащими, которые становятся достоянием гласности, (члены совета) выражают возмущение заявлениями г-на Роджера Уотерса в связи с вторжением России в Украину\", - говорится в проекте резолюции.\n\nСам же Уотерс, который в настоящее время проводит турне по США, ответил на это постингом в Facebook под заголовком: \"Эй, Лукаш Вантух, оставь детей в покое\", парафразируя текст классической композиции Pink Floyd: \"Another Brick in the Wall\". Уотерс обвинил Вантуха в \"драконовской цензуре\".\n\nНа вопрос Би-би-си, связана ли отмена концертов с открытым письмом Уотерса, представитель стадиона Tauron Arena в Кракове, где было запланировало выступление, отвечать отказался.",
    "Польша потребует от Германии более 1 трлн долларов за потери во Второй мировой войне": "Польша потребует от Германии более 1 трлн долларов за потери во Второй мировой войне\n\n1 сентября 2022\n\nПодпишитесь на нашу рассылку ”Контекст”: она поможет вам разобраться в событиях.\n\nАвтор фото, EPA Подпись к фото, 1 сентября в Польше прошла церемония, посвященная 83-й годовщине вторжения нацистов, положившего начало Второй мировой войне\n\nПольша потребует от Германии репарации в размере более 1,3 трлн долларов. В такую сумму страна оценила свои потери в ходе Второй мировой войны.\n\nО намерении Варшавы официально потребовать компенсации от Берлина заявил в четверг лидер правящей в Польше консервативной партии \"Право и справедливость\" Ярослав Качиньский. Речь идет о 6,2 трлн польских злотых (около 1,32 трлн долларов) - такую сумму определила специально созданная комиссия, сообщает Рейтер.\n\n\"Сумма [нанесенного ущерба] была подсчитана наиболее ограниченным, консервативным методом, она вполне могла бы быть больше\", - заявил Качиньский на пресс-конференции, приуроченной к 83-й годовщине вторжения в Польшу немецких войск 1 сентября 1939 года, положившего начало Второй мировой.\n\nНемецкие власти и представители министерства иностранных дел страны заявление Варшавы пока не комментировали.\n\nВ ходе Второй мировой войны в Польше были убиты 6 миллионов жителей, половина из которых - польские евреи. До 200 тысяч человек погибли только в ходе подавления в 1944 году Варшавского восстания, а сама столица страны была практически стерта с лица земли.\n\nПосле победы партии Качиньского \"Право и справедливость\" на выборах в 2015 году ее представители неоднократно упоминали о необходимости выплатить полякам компенсацию. В 2019 году речь шла о сумме в размере 850 млрд долларов. Однако заявления польских политиков по этому поводу были рассчитаны преимущественно на внутреннюю аудиторию, и официально репараций от Германии Варшава до сих пор не требовала.\n\nАвтор фото, EPA Подпись к фото, Замглавы МИД Украины Евгейни Перебыйнис и посол Германии в Польше Томас Баггер на памятной церемонии 1 сентября в Варшеве\n\nНа сегодняшний день Польша является крупнейшим торговым партнером Германии. Обе страны входят в НАТО и Евросоюз.\n\nПри этом Германия неоднократно заявляла, что все финансовые вопросы по поводу Второй мировой войны давно урегулированы и эту тему можно считать закрытой.\n\n\"Внутренняя кампания\"\n\nОзвученная польскими властями сумма в 1,3 трлн долларов колоссальна. Она составляет почти треть от нынешнего годового ВВП Германии, входящей в пятерку крупнейших экономик мира.\n\nВ годы Второй мировой весь общемировой ВВП едва достигал 8 тлрн долларов, из которых Польша хочет получить почти одну шестую часть,\n\nОфициальные требования компенсировать стране ущерб, нанесенный немецкими войсками за годы войны, были выдвинуты еще в 1945 году, вскоре после освобождения Европы от нацистов.\n\nОднако в 1953 году правительство социалистической Польши отказалась от своих требований под давлением из Москвы, поскольку выплата Варшаве репараций легла бы на ГДР тяжким финансовым бременем, а советским властям это было невыгодно.\n\nАвтор фото, Reuters Подпись к фото, Популярность партии Ярослава Качиньского начанает падать из-за растущих цен и замедляющейся польской экономики\n\nПропустить Подкаст и продолжить чтение. Подкаст Что это было? Мы быстро, просто и понятно объясняем, что случилось, почему это важно и что будет дальше. эпизоды Конец истории Подкаст\n\nТеперь в партии \"Право и справедливость\" заявляют, что этот отказ не имеет юридической силы, поскольку у Польши не было возможности самостоятельно договориться о справедливой компенсации ущерба, нанесенного стране немецкими войсками.\n\nВ то же время глава крупнейшей оппозиционной партии страны \"Гражданская платформа\" Дональд Туск заявил, что озвученные Варшавой требования имеют очень слабое отношение к репарациям и компенсации вреда.\n\n\"Это внутренняя политическая кампания, и лидер \"Права и справедливости\" Ярослав Качиньский не скрывает, что хочет таким образом повысить популярность правящей партии\", - говорит Туск.\n\n\"Право и справедливость\" все еще лидирует в большинстве опросов общественного мнения, однако в последние несколько месяцев ее популярность стала падать.",
    "Украина и Польша создают платформу для определения приоритетных направлений сотрудничества": "На уровне правительств Украины и Польши будет создана Координационная платформа, которая поможет в онлайн-режиме определять приоритетные направления сотрудничества и необходимые для этого финансовые инструменты, в частности дополнительные фонды. Об этом говорится в сообщении Министерства по реинтеграции временно оккупированных территорий.\n\nЭто поможет предприятиям, а также межправительственным организациям более эффективно привлекать ресурсы, в том числе для восстановления Украины.\n\nРешение было принято в рамках восьмого заседания украино-польской Межправительственной комиссии по вопросам экономического сотрудничества. “Сегодня мы имеем уникальный шанс построить крепкий альянс двух великих народов — украинского и польского. С первых дней широкомасштабного российского вторжения мы бок о бок боремся на всех фронтах: на милитарном, экономическом, гуманитарном. Мы доказали миру, что способны объединяться”, — прокомментировала вице-премьер-министр Украины Ирина Верещук.\n\nОна добавила, что координаторы этой платформы уже определены и она будет запущена как можно быстрее.",
    "Польша на грани грандиозного шухера — Лукашенко — EADaily — Польша. Новости Польши. Новости Польши на 23 сентября 2022. Польша новости. Новости сегодня. Новости Польша. Польша новости на 23.09.2022. Н": "Народ Польши еще спросит с руководства своего государства за безмозглую ситуативную политику. Об этом сегодня, 23 сентября, заявил президент Белоруссии Александр Лукашенко.\n\nПо его словам, пока Польша в меньшей степени страдает в результате санкционного противостояния Евросоюза с Россией и Белоруссией, в том числе и потому, что ей оказывают поддержку США. Однако Лукашенко отметил, что Варшава порой сама обостряет отношения с некоторыми странами. В этой связи он привел пример — требование репараций от Германии.\n\n«Ради бога, пусть требуют. Может, и нам они должны. Но встает вопрос: а в период до 1939 года какой ущерб они нам принесли? Вы как думаете это компенсировать? С головой надо дружить. Прежде чем требовать от немцев компенсацию, подумай, что ты же тоже кому-то должен. Это такая безмозглая ситуативная политика», — сказал он.\n\nПри этом белорусский лидер отметил, что действия польских политиков можно понять «в связи с тем, что они накануне грандиозного шухера — у них выборы».\n\n«И они эту чашу, как мы в 2020 году с их подачи, изопьют до дна. Но только не с нашей подачи, мы их не будем трогать, а народ с них спросит. Поэтому политика изменится. Это чуждая польскому народу политика, которую проводит нынешнее руководство Польши. Они отвергнут эту политику. Но если поляки вообще очумеют и где-то войнушку развяжут — это конец стране. Но, думаю, до этого не дойдет, потому что польский народ не позволит», — подчеркнул Лукашенко.\n\nНапомним, Польша, как и остальные страны Запада, считает необходимым усилить санкционное давление на Белоруссию и Россию. При этом в Минске неоднократно предлагали Варшаве сесть за стол переговоров и прекратить политику санкций в отношении республики.",
    "Как Польша стала главной целью атак госпропаганды РБ – DW – 19.09.2022": "Власти Беларуси, провластные деятели и государственные СМИ не прекращают резкую антипольскую риторику. Чем она вызвана, и как на нее реагируют в обеих странах?\n\nВ Беларуси сносят памятники солдатам Армии Крайовой , в государственных СМИ звучат заявления о том, что с Польши надо потребовать репарации за время нахождения в ее составе Западной Беларуси, а Александр Лукашенко снова обещает разобраться с белорусскими обладателями карты поляка. В том, почему Польша стала главным противником официального Минска и госпропаганды, разбиралась DW.\n\n\"Каждый выбирает врага, сравнимого с собственным потенциалом\"\n\nПольша традиционно поддерживала демократическое движение в Беларуси, поэтому давно вызывает раздражение Александра Лукашенко и его окружения, после 2020 года это раздражение только усилилось, считают собеседники DW.\n\nМихал Потоцкий Фото: privat\n\n\"Когда Путин говорит об угрозе НАТО, он имеет в виду США и, возможно, Великобританию. Когда об угрозе НАТО говорит Лукашенко, он имеет в виду Польшу и Литву. Каждый выбирает врага, хотя бы как-то сравнимого с собственным потенциалом\", - отмечает польский журналист Михал Потоцкий. По его мнению, то, что из Польши на Беларусь вещает телеканал \"Белсат\", а в Вильнюсе сейчас находится лидер оппозиции Светлана Тихановская, Лукашенко воспринимает как прямую угрозу для его.\n\n\"У Лукашенко четко сформировался образ Польши, которая стоит за событиями августа 2020 года. Могу представить, что он охотно верит, что если в Варшаве находится NEХTA (Telegram-канал, основанный Степаном Путило, проживающим в Варшаве, наиболее популярный ресурс во время протестов в Беларуси, признан в РБ экстремистским. - Ред.), то за этим стоят не какие-то частные лица, а польское государство\", - добавляет белорусский историк Александр Фридман.\n\nСоветские корни антипатии Лукашенко к Польше\n\nФридман не исключает, что негативное отношение к соседней стране у Лукашенко сформировалось еще в период СССР, когда \"панскую\" Польшу воспринимали как врага. Согласен с этим тезисом и белорусский политолог Александр Класковский: \"Чувствуется некоторая личная предвзятость Лукашенко, может, еще с советских времен у него есть какие-то стереотипы о польских панах-эксплуататорах. Он думает, что поляки хотят захватить половину или даже всю Беларусь. На самом деле, ни один серьезный польский политик не декларирует никаких реваншистских идей\".\n\nАлександр Класковский (на фото слева) Фото: DW/E. Daneyko\n\nКласковский полагает, что Лукашенко всегда был антизападным деятелем, но после 2020 года, и особенно после того, как он \"стал соучастником агрессии России против Украины\", соответствующая риторика у белорусского правителя усилилась. По мнению собеседника DW, с одной стороны, это объясняется желанием оправдаться: \"Если бы мы не ударили, они бы первыми на нас напали\". С другой - это отговорка, чтобы не отправлять в Украину белорусских военных, которые прикрывают \"спину русским братьям\" от удара НАТО и, в первую очередь, Польши.\n\nПотоптаться по могилам \"врага\"\n\nКласковский также обращает внимание на то, что в антипольской риторике белорусские власти и госпропаганда прибегают к манипуляциям историческими темами. \"Действительно, был период, когда Западная Беларусь находилась под польской властью, отношение к белорусам там было, мягко говоря, неидеальное. Другое дело, надо ли бередить эти раны? Поляки с украинцами показывают сейчас, что можно отодвинуть в сторону исторические обиды\", - рассуждает политолог.\n\nПольские солдаты Армии Крайовой Фото: picture-alliance/akg-images\n\nПо его словам, \"сложные и неоднозначные страницы в отношениях (у Беларуси. - Ред.) были со всеми соседями, но в сторону России кинуть камень страшно, а по полякам можно потоптаться, в том числе и в прямом смысле - по могилам польских солдат\".\n\nВ свою очередь, Александр Фридман считает, что в разрушении могил солдат Армии Крайовой в Беларуси прослеживается советское отношение к местам захоронений: \"Если это не свои памятники и кладбища, а врагов, соперников или тех, о ком просто не хотели помнить, они просто уничтожались. Так советская власть поступала, например, с еврейскими и католическими кладбищами, с немецкими могилами после войны. Могилы бойцов Армии Крайовой, с точки зрения белорусских властей, - тоже захоронения врага, на нашей территории никаких следов этого быть не должно\".\n\nЧерез обращение к истории ударить по нынешним польским властям\n\nАлександр Фридман также прокомментировал заявление главы белорусского общества \"Знание\" Вадима Гигина о том, что Беларусь может потребовать от Польши репарации за время нахождения Западной Беларуси в ее составе в 1921-39 годах. Историк говорит, что эта тема всплыла в контексте польских претензий к Германии и была подхвачена пропагандистами в Беларуси и в России. По оценке Фридмана, с юридической точки зрения, притязания РБ совершенно несостоятельны.\n\nАлександр Фридман Фото: Privat\n\nВ целом, по мнению историка, белорусская пропаганда не случайно обращается к Армии Крайовой или Речи Посполитой 1920-30 годов - в культуре польской исторической памяти эти периоды занимают особое место: \"А если мы возьмем сегодня достаточно консервативное правительство Польши, то это для них особенно важные этапы истории, поэтому ударить по этим периодам, это, в том числе, означает ударить по сегодняшним польским властям\".\n\nБелорусская госпропаганда не работает?\n\n\"Закон о геноциде белорусского народа, разрушения могил солдат АК, репарации за период, когда часть современной Беларуси принадлежала Польше - белорусские власти знают, что в Варшаве такие темы особенно больно воспринимаются. Поляки в большей степени живут историей, чем какой-нибудь другой народ Европы. Кроме того, у Беларуси нет других возможностей навредить\", - добавляет Михал Потоцкий.\n\nПо его выражению, единственное, что еще могут сделать белорусские власти, - это надавить на польское национальное меньшинство, хотя Лукашенко считает \"белорусских поляков за своих\". Другое дело - борьба с независимыми организациями белорусских поляков и постепенная ликвидация польских школ.\n\nВ этой связи Александр Класковский напомнил об очередном предложении Александра Лукашенко \"разобраться с ориентацией\" белорусских обладателей карты поляка и обязать их сообщать о своем статусе госорганам: \"По мнению властей в Минске, Польша вербует белорусских граждан, перетягивает на свою сторону. В их глазах обладатель карты поляка - это человек, который таким образом продемонстрировал лояльность другой стране, то есть это фактически \"пятая колонна\".\n\nВ то же время, продолжает Класковский, как показывают соцопросы, в белорусском обществе, несмотря на все усилия госпропаганды, Польшу не воспринимают как врага, этот нарратив не работает . Почти не замечают риторику властей РБ и в самой Польше.\n\n\"Да, это как-то обсуждается, но нельзя сказать, чтобы это была тема №1, поляки обсуждают сейчас экономическую ситуацию, энергетический кризис. Если говорить о внешней политике, то, конечно, Украину. С Лукашенко и так все всем понятно, в последние годы он является практически вассалом России. Думаю, в Польше нет сомнений, что это просто часть антизападной компании Союзного государства\", - подытожил Потоцкий.\n\nСмотрите также:",
    "Польша хочет больше войск НАТО под предлогом российской мобилизации": "Нет. На мой взгляд, безопасность Польши не пострадает... Но украинские власти, скорее всего, ощутят на себе последствия через несколько недель\n\nВ связи с этой мобилизацией мы должны настаивать на усилении присутствия союзников на восточном фланге. Это дополнительный аргумент в пользу того, что на востоке должно быть больше НАТО, чем раньше\n\nДля Польши объявленная мобилизация части резервных сил России стала удобным поводом, чтобы вновь заявить о необходимости развернуть дополнительные войска НАТО на своей территории, как и в целом в Восточной Европе.Глава Бюро национальной безопасности (БНБ) Павел Солох в интервью Polsat News на вопрос о том, может ли частичная мобилизация в России означать усиление угрозы для Польши, ответил отрицательно.— заявил он, и далее отметил: решения Путина — это также сигнал Западу, и Польше в том числе.— подчеркнул глава БНБ.На вопрос о возможных изменениях регламента со стороны польских властей, например, в плане усиления охраны окрестностей Калининградской области (нарочито названной «Кенигсбергской»), Павел Солох отметил, что с Россией этот вопрос «пока не обсуждался». Но уже известно, что Прибалтика не станет принимать на своей границе никаких русских, в том числе из-за угрозы гибридных действий или «провокаций, когда под видом дезертирства в эти страны могут проникнуть диверсанты», и этот вопрос потребует согласовывать действия всех стран региона, в том числе и с Финляндией, стремящейся в НАТО.",
    "Правительство Германии взяло под свой контроль три месторождения угля в Польше": "Правительство Германии на основании Energiesicherungsgesetzes und anderer energiewirtschaftlicher Vorschriften auf den Weg gebracht (закона об энергетической безопасности) взяло в доверительное управление шахту Янина в Малопольском воеводстве Польши, шахту Зофиовка Силезского воеводства и шахту Туров, находящуюся на территории Нижнесилезского воеводства, говорится в сообщении министерства экономики и охраны окружающей среды.\n\nНемецкие власти напомнили: весь мир стоит перед лицом энергетического кризиса. Сейчас самая важная задача, стоящая перед правительствами всех государств Евросоюза – обеспечение энергетической безопасности своих граждан.\n\n«Мы вынуждены констатировать полную несостоятельность польского правительства в организации безопасности всей Европы. Заботясь только о себе, руководство Польши буквально бросило на произвол судьбы население соседних стран. Осознавая ответственность перед лицом Европейского союза и всего мира, германское правительство приняло решение взять под контроль шахты на польской территории», – говорится в официальном заявлении.\n\nГлава ЕК Урсула фон дер Ляйен в свою очередь назвала несправедливым тот факт, что богатства Силезии принадлежат только одной стране. Она анонсировала серьёзные изменения в сфере энергетики – уже скоро выйдут на проектные мощности заводы по получению моторного топлива из угля по методам гидрогенизации, бергинизации и процессу Фишера-Тропша, которые позволят всей Европе избавиться от необходимости импортировать горючее из недружественных стран.",
    "Польша не дает россиянам ВНЖ, считая \"угрозой безопасности\" – DW – 05.09.2022": "Польша продолжает выдавать ВНЖ россиянам, но некоторым лицам отказывают, ссылаясь на \"угрозу безопасности государства\". Носят ли отказы массовый характер и что ждет тех, кто их получил?\n\nГраждане России Олеся и Александр приехали в польский Гданьск в мае 2021 года по рабочей визе. \"Мы хотели связать свою дальнейшую жизнь с Польшей, учили язык, нашли работу, муж - программистом, я - в интернет-маркетинге. В середине октября мы подали документы на получение вида на жительства (ВНЖ), а 16 мая получили письмо, в котором говорилось, что наши документы засекречены Агентством внутренней безопасности (ABW)\", - рассказывает Олеся. Но супруги не придали случившемуся значения, посчитав это частью стандартной проверки. Однако в конце июня они получили письма с отказом в предоставлении им ВНЖ по причине \"угрозы безопасности Польши\".\n\nОтказ в ВНЖ с формулировкой \"угроза безопасности\"\n\nОлеся и Александр решили обжаловать решение. Когда их апелляция будет рассмотрена, супруги не знают, но, по словам юристов, к которым они обращались, шансы, что россиянам разрешат проживание в Польше, невелики. Согласно статье 100-й польского закона \"Об иностранцах\", мигранту могут отказать в ВНЖ из-за опасений, связанных с вопросами безопасности.\n\nСобеседники DW решили найти людей, которые оказались в такой же ситуации, как и они. Олеся и Александр создали Тelegram-чат \"Мы не угроза для Польши\". К концу августа они смогли собрать информацию о 77 случаях, когда гражданам РФ приходили уведомления о засекречивании материалов по их делу или отказ в ВНЖ по причине \"угрозы безопасности\" Польше. 51 случай подтвержден документально, большая часть из них - в Поморском воеводстве.\n\nАнна - одна из тех, кому отказали в ВНЖ в Польше. Девушка живет в этой стране уже шесть лет, в Гданьске у нее собственная школа танцев. \"У меня был временный вид на жительство. В октябре 2021 года я подала документы на новую карту, в июне мне пришло постановление, что данные по моему делу засекречены ABW. В июле я получила отказ, в связи с тем, что, как отмечалось, могу представлять угрозу для безопасности страны\", - делится Анна.\n\nПри этом она ежегодно должна брать справки о несудимости, потому что без них не может возить несовершеннолетних учеников на сборы или соревнования: \"В этом году я получила такую справку уже после того, как мне отказали в ВНЖ\". Анна также подала апелляцию и ждет решения властей: \"Отказ даст мне основание пойти в суд, но при этом у меня уже не будет правовых оснований находиться в стране\".\n\nУ мужа-белоруса - ВНЖ, у жены-россиянки - отказ\n\n\"Я - программист с белорусским гражданством, у жены - гражданство РФ, в Польше живем около полутора лет, приехали по визе PBH (Poland Business Harbour). Мне уже дали ВНЖ, жена в начале июля получила отказ и сейчас подала апелляцию\", - рассказывает еще один собеседник DW, пожелавший сохранить анонимность.\n\nВначале супруги предполагали, что это какая-то ошибка или проявление чрезмерной осторожности, перебирали разные варианты, но так и не смогли найти повода, который привел к отказу. \"После того как мы увидели количество подобных отрицательных ответов в Поморском воеводстве, мы стали склоняться к версии, что дело исключительно в гражданстве моей супруги\", - добавляет муж-белорус. По его словам, вероятнее всего, семье придется вернуться в Беларусь.\n\nРоссияне опасаются, что попадут в списки SIS\n\n\"Среди получивших отказы есть как те, кто жил в Польше несколько лет, так и те, кто приехал после начала войны в Украине. Нам известны и случаи, когда ВНЖ не выдавали супругам граждан Польши\", - отмечают создатели Тelegram-чат \"Мы не угроза для Польши\".\n\nOтказ в ВНЖ по причине \"угрозы безопасности\" может означать и запрет на въезд в другие страны ЕС Фото: Imago Images/YAY Images\n\nПо их словам, сложность ситуации состоит в том, что отказ предоставить ВНЖ по причине \"угрозы безопасности\" может означать также внесение человека в SIS (Schengen Information System - общеевропейская система обмена информацией с целью повышения внутренней безопасности стран Шенгенской зоны путем усиления контроля на их внешних границах. - Ред.) и запрет на въезд в другие страны ЕС. Также они опасаются, что изменить этот статус будет очень сложно.\n\n\"Мы не знаем, связаны отказы с нашим гражданством или с войной в Украине, мы просто ищем честного и объективного разбирательства по каждому делу в отдельности. Большинство из тех, с кем мы общались (из получивших отказ в ВНЖ. - Ред.), не поддерживают войну в Украине, они помогали украинцам, волонтерили, отправляли донаты, принимали беженцев. Нам некуда ехать, вернуться в Россию мы не можем. К примеру, отказы получили парни призывного возраста. Они не хотят возвращаться, попасть под всеобщую мобилизацию и оказаться на фронте\", - продолжают собеседники.\n\nЧто говорят в АBW и правозащитники?\n\nDW направила в Агентство внутренней безопасности запрос, касающийся отказов в предоставлении россиянам ВНЖ в Польше по причине \"угрозы безопасности государства\". В полученном нами ответе сказано следующее: \"Агентство внутренней безопасности осуществляет деятельность, регламентированную законом о АBW и AW от 24 мая 2002 года, и, в соответствии с действующими правилами, не дает ответов на вопросы, касающиеся проводимой деятельности и решений\".\n\nПисьмо о том, что документы по делу о предоставлении ВНЖ засекречены польским ABW Фото: privat\n\nТакже мы попросили прокомментировать ситуацию представителей польского Хельсинкского фонда по правам человека . \"К сожалению, в таких делах документы, на основании которых власти сделали вывод, что данный человек представляет угрозу безопасности, засекречены. Поэтому мы не можем прокомментировать, правомерно ли был выдан данный отказ или нет. Неизвестно также, влекут ли такие действия возложение коллективной ответственности на граждан России\", - отмечают правозащитники.\n\nТем не менее, по их словам, законодательство ЕС предусматривает, что в ситуации, когда установлено, что иностранец представляет угрозу безопасности, он должен быть проинформирован о причинах решения, чтобы иметь возможность обжаловать его и изложить свою позицию по делу.\n\n\"Таким образом, на наш взгляд, действия польских властей представляют собой нарушение законодательства ЕС в том смысле, что они не предоставляют гражданам России никакой информации о причинах признания их лицами, представляющими угрозу безопасности\", - пояснили представители Хельсинкского фонда по правам человека.\n\nКакова статистика выдачи в Польше ВНЖ гражданам России?\n\nМежду тем нельзя утверждать, что отказы в выдаче ВНЖ в Польше гражданам РФ носят массовый характер. В 2022 году россияне подали 8885 заявлений на предоставление им польского ВНЖ, при этом за весь 2021-й - 8103. В текущем году было у них было 1398 отказов, в прошлом - 1371. Причины отказов неизвестны, как и то, какой процент из них - из-за \"угрозы безопасности\". На начало сентября 2022 года положительный ответ получил 3451 гражданин РФ, за весь 2021-й - 4444.\n\nВ тоже время, к примеру, в Поморском воеводстве, которое граничит с Россией, из 656 заявлений россиян в этом году были одобрены 325, в 107 случаях был получен отказ в предоставлении ВНЖ. В прошлом году из 701 заявления россиян 428 были удовлетворены, 16 заявителям было отказано.\n\nСо своей стороны, создатели чата \"Мы не угроза для Польши\" отмечают, что в данной статистике не учитываются апелляции, поданные теми, кому отказали в ВНЖ. \"Большинство из нас подали апелляцию, по факту же отказов может быть намного больше\", - подвели итог собеседники DW.\n\nСмотрите также:",
    "В обход \"Газпрома\": Польша подписала с Норвегией 10-летний контракт на поставки газа": "Нефтегазовые компании-партнеры планируют использовать газопровод Baltic Pipe, строительство которого завершилось на прошлой неделе.\n\nRelated video\n\nПольская государственная нефтегазовая компания PGNiG и норвежская группа Equinor подписали контракт на поставку 2,4 млрд кубометров газа в год с норвежского континентального шельфа. Об этом сообщает пресс-служба польской компании.\n\nКак уточняется, польская и норвежская стороны подписали контракт сроком на десять лет.\n\nГаз будет транспортироваться по газопроводу Baltic Pipe, об окончании строительства которого стало известно на прошлой неделе. Торжественное открытие газопровода в Польше намечено на завтра, 27 сентября. Работы по строительству газопровода продолжались на протяжении двух лет.\n\n\"Подписанный контракт на поставку газа через газопровод Baltic Pipe значительно укрепляет энергетическую безопасность нашей страны\", –– прокомментировала президент правления PGNiG Ивона Ваксмундзка-Олейничак.\n\nОбъемы поставок по польско-норвежскому соглашению составляют примерно 15% среднегодового потребления газа в Польше.\n\nBaltic Pipe начнет работать с 1 октября. Газ будет поступать как с норвежского месторождения Тролль, так и из других газовых скважин. На полную свою мощность с максимальной пропускной способностью в 10 млрд кубометров в год газопровод выйдет с 1 января 2023 года.\n\nPGNiG зарезервировала для себя около 8 млрд кубометров. Частично Польша будет обеспечить себя за счет собственной добычи газа в Норвегии, которая сегодня достигает 3 млрд кубометров. В будущем ее надеются нарастить до до 4 млрд кубометров в год.\n\nНапомним, Россия может потерять еще один заработок на странах Европы. Власти Польши, Ирландии, Литвы, Эстонии и Латвии предлагают Евросоюзу еще больше ужесточить экономические санкции против России, запретив стране-агрессору заниматься импортом алмазов.\n\nРанее мы рассказывали хватит ли Украине зимой запасов природного газа. В \"Нафтогазе\" уверяют, что ситуация под контролем: Украина планирует к ноябрю 2022 года накопить в ПХГ 14,4-15 млрд. кубометров. Это тот объем, который нужен Украине, чтобы относительно безопасно пройти отопительный сезон, нивелируя риск возникновения дефицита газа.",
    "Польша продолжит требовать репараций от Германии": "«Вопрос о репарациях закрыт», — заявили немецкие власти в минувший четверг. Однако ставить точку в вопросе о польских претензиях к Германии рано. По крайней мере, так можно судить по реакции польских политиков на эти заявления.\n\nПремьер-министр Польши Матеуш Моравецкий заявил несколькими днями ранее, что Польша будет добиваться своего «на всех возможных форумах, по всем возможным путям». «Мы направим дипломатическую ноту в Германию и вызовем её на переговорный процесс», — сообщил Моравецкий.\n\n\n\n«Чтобы польско-германское примирение было образцовым, нам нужны компенсации, потому что без этого всегда будет огромное чувство несправедливости», — заявил польский премьер.\n\nОдним из наиболее яростных сторонников взыскания с Германии кровавого долга выступает лидер правящей партии «Право и справедливость» (PiS) Ярослав Качиньский. Политик заявил в ответ на слова германского МИД, что Польша потребует от Германии 6,2 триллиона злотых (1,3 триллиона долларов) в качестве репараций.\n\nПозиция польских властей и политиков находит массовую поддержку у населения. Более половины поляков согласились с тем, что руководство Польши должно продолжить оказывать давление на Германию и добиваться выплаты возмещения ущерба, который нацисты нанесли Польше во время Второй мировой.\n\nОднако причина оживившейся международной полемики о немецкой вине и плате за неё не только в стремлении к исторической справедливости. В нынешних условиях вопрос о репарациях и постоянные напоминания Германии о вине за развязывание страшнейшей и кровопролитнейшей войны ХХ века становится способом набрать очки во внутриполитической борьбе, а также противостоять амбициям Германии и ее претензиям на гегемонию в ЕС.\n\nСвоя игра Качиньского\n\nПо мнению ряда польских комментаторов, Ярослав Качиньский, лидер правящей польской консервативной партии «Право и справедливость» (PiS), использовал тему военных репараций, чтобы создать постоянный рычаг в польско-германских отношениях и набрать очки на внутриполитической арене. Так утверждает в интервью порталу wp.pl польский политолог Анджей Ануш.\n\nЯрослав Качиньский, лидер правящей польской консервативной партии «Право и справедливость». © flickr.com\n\nАнджей Ануш в 1990-х годах был депутатом польского Сейма и активистом «Альянса центра» — партии, которую возглавлял Ярослав Качиньский, предшественницы нынешней правящей партии «Право и справедливость».\n\nИсследователь полагает, что господин Качиньский пытается использовать требование о возмещении ущерба со стороны Германии, чтобы решить сразу несколько задач.\n\nВо-первых, выторговать немецкую поддержку в вопросе о выделении Польше ассигнований из Фонда восстановления ЕС. Эти средства были заблокированы Европейской комиссией из-за конфликта вокруг судебной реформы в Польше.\n\nВ июне Европейская комиссия приняла предложенную Польшей оперативную программу для распределения Фонда восстановления ЕС. Но выплата была увязана с реализацией вех, которые включали в себя выполнение решений Европейского суда о роспуске дисциплинарной палаты Верховного суда Польши. Закон на этот счет был принят, но теперь Еврокомиссия утверждает, что он недостаточен, чтобы гарантировать независимость судей от дисциплинарных мер, и что Польша должна полностью выполнить постановление Европейского суда, включая возвращение судей, которые были наказаны распущенной дисциплинарной палатой.\n\nВ ответ польские политики обвинили Германию в желании контролировать Польшу, разрушить ее правительство и поставить во главе страны ставленника Брюсселя Дональда Туска.\n\n«Я с самого начала сказал, что мы не получим деньги Фонда восстановления ЕС, потому что Германия полна решимости помочь Туску вернуться к власти в Польше во главе колониальной администрации», — сказал министр юстиции Збигнев Зёбро в интервью радиостанции Польши RMF FM.\n\nПо словам главы Минюста, реализуемый сценарий имеет целью свержение нынешнего правительства в Польше. Збигнев Зёбро обвинил Германию в руководстве этой операцией и заявил, что вопрос верховенства права используется в качестве дымовой завесы и предлога для реализации колониализма.\n\nПо словам Зёбро, Дональд Туск — человек, выбранныё Германией на пост премьер-министра Польши.\n\nВ минувшие выходные Зёбро поддержал Ярослав Качиньский, который, выступая на митинге на юге Польши, обвинил Дональда Туска в желании «подчинить Польшу не только ЕС, который стал инструментом Германии, но и немцам как таковым».\n\nПольский и европейский государственный и политический деятель Дональд Туск. © flickr.com\n\nВторая цель Качиньского — побудить Германию увеличить поддержку Украины. Ведь, несмотря на словесные декларации и участие в санкциях, Германия фактически делает все, чтобы свести к минимуму военную помощь Киеву и ущерб своим отношениям с Кремлем.\n\nВ-третьих, Качиньский хочет представить PiS защитницей интересов поляков.\n\n\n\nВторой пункт вряд ли реализуем: маловероятно, что Германия пожертвует своими экономическими и стратегическими интересами и примет пробританскую позицию Польши.\n\nВ то же время Анджей Ануш полагает, что Качиньский считает, что шансы «продавить» Германию есть: из-за российско-украинского конфликта ФРГ сегодня слабее, чем несколько лет назад. Конфликт поставил под угрозу исторически дружественную политику Германии по отношению к России, а это чревато лишением российских углеводородов, которое серьезно повредит германской экономике. Угрозой германской гегемонии выглядит и возвращение США в Европу.\n\nА вот две других цели более реальны.\n\nПо мнению Анджея Ануша, ситуация складывается удачно для PiS, в частности из-за меняющегося в худшую сторону отношения поляков к немцам. Отчасти оно вызвано недовольством политикой бундесканцлера Олафа Шольца в отношении конфликта на Украине. Её критикуют и либеральные, и консервативные польские избиратели. Здесь Качиньский найдет отклик в сердцах избирателей.\n\nДля Качиньского вопрос о военных репарациях от Германии всегда был принципиальным вопросом. Он никогда не отказывался от этой позиции при встречах с немецкими политиками и отстаивал её, даже когда это обернулось ему утратой поддержки немецкой ХДС в 1990-х годах.\n\n«Настало время, когда эта принципиальная позиция может политически окупиться для него как дома, так и за рубежом», — уверен Анджей Ануш.\n\nУ немцев свой счет\n\nТребование репараций и немецкий ответ на него стали для исследователей поводом вновь подсчитать ущерб и потери. По результатам этих подсчетов некоторые польские авторы заявляют, что главным выгодополучателем репараций стали... немцы.\n\nХанна Радзеёвска, глава берлинского отделения Института Пилецкого, опубликовала свои расчеты о получателях компенсаций из немецкого бюджета за ущерб, понесенный во время Второй мировой войны.\n\nПо утверждению исследовательницы, которая при расчетах использовала документы Министерства финансов Германии, немецким гражданам были выплачены 89 миллиардов евро, в то время как только 65 миллиардов евро фактически были выплачены гражданам стран, считающихся жертвами немецкой агрессии.\n\n\n\nОколо 14 миллиардов евро были переданы немецким гражданам еврейского происхождения или тем, кто пострадал из-за преследований гомосексуалистов и инвалидов. Из 65 миллиардов евро, выплаченных всем остальным, большая часть финансировала двустороннее соглашение между Германией и Израилем, которое покрывало претензии жертв принудительного труда и медицинских экспериментов.\n\nВ то же время около 75 миллиардов евро из общей суммы были направлены на компенсации немцам, выселенным с немецких территорий. Массовая высылка стала результатом Ялтинской и Потсдамской конференций между СССР, США и Соединенным Королевством в 1945 году.\n\nПосле Второй мировой этнические немцы были изгнаны не только с территории Польши, но и из Венгрии и Чехии. Численность «изгнанных бездомных» (по-немецки Vertriebene) достигает 12–14 миллионов. В их число входят и немцы, которые были изгнаны с территорий современной России (Восточная Пруссия — Калининград) и стран Балтии советскими властями.\n\nСумма в 75 миллиардов евро была выплачена в соответствии с «Законом об уравнении бремени» (Lastenausgleichsgesetz) 1952 года, предполагавшим «предоставление финансовой компенсации немцам, которые в результате Второй мировой войны и ее последствий понесли материальный ущерб или другие неудобства».\n\nКомпенсации были выплачены немцам, «изгнанным с территорий к востоку от Одера и Нисы, с территорий, ранее не принадлежавших рейху, беженцам из советской оккупационной зоны или ГДР, а также тем, кто пострадал в результате разрушений».\n\n\n\n«После войны Западная Германия столкнулась с большой социальной проблемой и проблемой строительства нового государства, в котором должны были оказаться 15 миллионов изгнанных. И этот закон помог справиться с огромным кризисом», — отметила Ханна Радзеёвска.\n\nЧем закончится польско-немецкий спор о прошлом, судить трудно. Но то, что польские политики взялись разыгрывать очень «острую» карту с трудно прогнозируемыми для европейской безопасности последствиями, можно утверждать уже сейчас. Та же госпожа Радзеёвска отметила в своем докладе, что реакцией Германии на отчет об ущербе, понесенном Польшей во время Второй мировой войны, были слова о том, что немецкие переселенцы тоже могут потребовать компенсации.\n\n",
    "Польша выделит 3,7 млрд долл. США из госбюджета на поддержку энергоемких предприятий": "Госпомощь получат предприниматели, чья деятельность находится под угрозой из-за роста цен на энергию. План рассчитан до 2024 г.\n\nв 2022 г. предпринимателем, чья деятельность находится под угрозой, выделят 5 млрд злотых;\n\nв 2023 г. финансовая помощь составит более 8,2 млрд злотых.\n\nв 2024 г. - более 4,1 млрд злотых.\n\nВласти Польши приняли законопроект, предусматривающий выделение 17,4 млрд злотых (3,7 млрд долл. США) до 2024 г. на поддержку энергоемких предприятий, которые были вынуждены понести дополнительные издержки ввиду роста цен на электроэнергию и природный газ Так, под угрозой оказались металлургические и керамические предприятия, и часть из них уже была вынуждена приостановить производство некоторых продуктов.Правительственная поддержка распределится следующим образом:Немаловажным фактором для принятия данного решения является и то, что компании, работающие в этой отрасли, являются весомым работодателем на местном рынке труда.Польское правительство отмечает, что в 2022 г. стоимость газа увеличилась на 420% по сравнению с 2021 г., а стоимость электроэнергии выросла на 263%.В сентябре 2022 г. кабмин Польши заявил о намерении стимулировать своих граждан экономить газ Напомним, что с 27 апреля Газпром не поставляет газ польской PGNiG , т.к. компания отказалась оплачивать поставки в рублях.\n\nТакже президент Польши А. Дуда в апреле 2022 г. подписал закон, вводящий эмбарго на поставки угля из России. Это вызвало резкий рост спроса на этот вид топлива, что повлекло его дефицит и увеличение стоимости в 2 раза. В связи с этим Польша:\n\nнарастила добычу угля;\n\nввела ряд компенсаций;\n\nснизила требования к его качеству;\n\nроссийский уголь попытались заменить углем из Австралии, Индонезии, Колумбии, США и ЮАР.\n\nОжидаемый уровень дефицита угля в Польше в 2022 г. - 4-6 млн т./год.Для любознательных напомним, что экспорт угля из России составляет 200 млн т/год, в т.ч. 60 млн т/год - в ЕС.",
    "В Польше расследуют гибель румынского парашютиста — EADaily — Польша. Новости Польши. Новости Польши на 25 сентября 2022. Польша новости. Новости сегодня. Новости Польша. Польша новости на 25.09.2022.": "ЧП произошло во время тренировки международной группы в аэропорту Пётркув-Трыбунальски. У двух парашютистов, по всей видимости, запутались стропы.\n\nКогда прибыли спасатели, оба парашютиста были живы. По словам Изабелы Гаевской из городской полиции, от полученных травм один из мужчин скончался на месте, несмотря на то, что его реанимировали. Второй мужчина в тяжёлом состоянии был доставлен вертолётом в больницу в Лодзи.\n\nПогибший — гражданин Румынии, прибывший в Польшу на международные соревнования. Всего из самолёта выпрыгнуло четверо парашютистов, которые вначале построили в воздухе фигуру. Затем, при приземлении, парашюты двух человек запутались, что привело к трагедии.",
    "«Дуда Великий»: поляки высмеяли своего лидера, пригрозившего России ядерным оружием — EADaily — Польша. Новости Польши. Новости Польши на 24 сентября 2022. Польша новости. Новости сегодня. Новости Пол": "Поляки высмеяли президента Польши, который пригрозил Российской Федерации ядерным оружием. По мнению читателей польской газеты Wydarzenia, Анджею Дуде следует опомниться и вести себя скромнее.\n\nРанее польский президент заявил, что Америка может ответить России в случае использования на Украине тактического ядерного оружия. Комментаторы сочли попытку Дуды напугать Россию оружием другого государства абсурдной.\n\n«Дуда уже получил место Ллойда Остина?» — задался вопросом один из них.\n\n«Из его заявлений следует, что именно он держит пальцы на кнопках ядерных ракет в США. Одним словом, Дуда Великий», — пошутил читатель газеты Wydarzenia.\n\n«Этот парень настолько оторван от реальности», — отметил в ответ пользователь.\n\n«Дуда сам себя обманывает. Давайте оставим вопросы ядерного оружия странам, у которых есть ядерное оружие», — предложил другой читатель.\n\nНекоторые граждане Польши выразили надежду, что высказывание их лидера не будет воспринято всерьез.",
    "СМИ: Польша после введения новых ограничений не пустила в страну 54 россиян": "ВКонтакте\n\nТелеграм\n\nСсылка\n\nПольша за четыре дня отказала во въезде в страну 54 россиянам. Об этом пишет ТАСС со ссылкой на слова пресс-секретаря Пограничной охраны страны Анны Михальской.\n\nПо её словам, в понедельник в республику из-за новых правил не смогли въехать два человека, во вторник — девять, в среду — 17, а в четверг — 26.\n\nКак заявила Михальская, обстановка на польско-российской границе спокойная. Пограничники не наблюдают увеличения числа желающих пересечь границу после объявленной в РФ частичной мобилизации. С понедельника по пятницу в Польшу въехали 1 770 россиян, выехали — 2 342.",
    "Премьер Польши опасается, что скоро произойдёт «российско-германское примирение» — EADaily — Польша. Новости Польши. Новости Польши на 19 сентября 2022. Польша новости. Новости сегодня. Новости Польша": "Премьер-министр Польши Матеуш Моравецкий в очередной раз обвинил Германию в предательстве интересов Европы во имя благополучия России.\n\nПольский премьер записал видеообращение в личном подкасте, в котором проехался по лидеру оппозиции — экс-премьеру Польши Дональду Туску. Он назвал бывшего коллегу «человеком с немецким комплексом».\n\n«У России в течение многих лет был „свой человек в Варшаве“ — Туск. Он был человеком, который также представлял интересы Германии. У Польши была беда, что столько лет главой правительства был человек с немецким комплексом. Вместо того чтобы сосредоточиться на польских интересах, он сосредоточился на признании со стороны Германии. Именно поэтому он так стремился сотрудничать с Россией. Немцы шли к пропасти, но поскольку это были немцы, то и „Гражданская платформа“ во главе с Туском пошла по тому же пути. И он хочет следовать за ними дальше», — считает Моравецкий.\n\nПольский премьер-министр опасается, что скоро произойдёт «российско-германское примирение», в которое «играют некоторые европейские элиты».\n\n«История учит, что русско-германское примирение всегда смертельно опасно для Польши. Если польская оппозиция этого не понимает, может быть ей пора прямо начать говорить, что она не польская оппозиция, а находится в оппозиции к Польше», — продолжил премьер.\n\nГоворя о «пробуждении Европы от немецкого сна», Моравецкий самокритичен:\n\n«Впрочем, если завтра Европа вернётся к деловому сотрудничеству с Россией, значит, мало что изменилось. Многие европейские политики заперлись в своих уютных и безопасных кабинетах и ​​продолжают от скуки повторять один рефрен о борьбе за верховенство закона в Польше. Если бы в нужное время хотя бы четверть энергии они тратили не на несправедливую критику Польши, а на критику Путина и критику собственного отношения к нему, сегодня мы были бы совсем в другой ситуации».",
    "«Живёшь как скот»: украинцы начали массово бастовать на заводах Польши — EADaily — Польша. Новости Польши. Новости Польши на 20 сентября 2022. Польша новости. Новости сегодня. Новости Польша. Польша н": "В Польше украинские заробитчане начали массовые забастовки, жалуясь на «дискриминационный подход» работодателей.\n\nВ частности, украинцы бастовали на заводе по производству новогодних украшений в польском городе Гливице (бывший германский Гляйвиц). По словам одного из заробитчан по имени Роман, которого цитирует издание ctrana.media, работодатель высчитывает с украинцев деньги за обеденный перерыв, тогда как для польских рабочих такие «санкции» не применялись.\n\n«Людей возмутил дискриминационный подход со стороны администрации, — рассказал Роман. — Как раз сейчас пошел вал заказов, предприятие работает на полной загрузке, наших работяг там много. Поэтому руководство сдалось и выдало распоряжение о полной оплате рабочего дня, в том числе и перерыва».\n\nУкраинец уточнил, что работать нужно по 10 часов в день, но многие его соотечественники выбирают 15-часовые смены, чтобы больше заработать.\n\n«Если работать меньше, особо не заработаешь — на хлеб и воду», — сетует собеседник издания.\n\nПортал цитирует также некую Галину, которая работает на заводе под Вроцлавом (бывший германский Бреслау):\n\n«Живёшь просто как скот — в комнате на четверых у тебя только койка, да и попадаешь сюда нечасто. День отпахал, переночевал — и снова на работу. Денег хватает, только чтобы выжить. О том, чтобы перебраться на съёмную квартиру, многие и не мечтают».\n\nВпрочем, сами поляки рапортуют о «позитивных отношениях» с украинскими гастарбайтерами. Так, эксперт по карьерным вопросам исследовательской компании InterviewMe Марта Роевская заявила на днях:\n\n«Опрос InterviewMe показывает, что поляки довольно позитивно относятся к украинским сотрудникам и не против совместной работы. Мы также рады тому, что чаще налаживаем близкие отношения с людьми украинского происхождения, чем вступаем в конфликты».\n\nС другой стороны, отмечает эксперт, поляки категорически против дополнительной помощи рабочим из-за восточной границы.",
    "Польша ожидает новой волны беженцев из Украины с наступлением зимы": "Уполномоченный по делам беженцев из Украины польского правительства Павел Шефернакер прогнозирует новую волну украинских беженцев, которые захотят попасть в Польшу с наступлением зимы.\n\nОб этом сообщает \"Европейская правда\" со ссылкой на PAP.\n\n\"Как правительство и местные власти мы должны осознавать, что может быть новая волна беженцев\", - сказал Шефернакер во время заседания конвента маршалков Польши в Казимеже Дольном.\n\nОн отметил, что на сегодняшний день нет точных данных о потенциальном количестве беженцев, а власти Украины в западных областях получили распоряжение подготовиться к миграции примерно 500 тысяч человек с востока.\n\nУкраинская сторона, по словам представителя польского правительства, уверяет, что беженцы останутся в Украине, но администрация готовится к волне беженцев: \"Мы должны быть готовы к тому, что некоторые из этих людей могут захотеть приехать в Польшу\".\n\nПо словам Шефернакера, за последние шесть месяцев 1,2 миллиона украинских беженцев получили помощь от польских семей, большинство из которых обратились за помощью на размещение беженцев.\n\nСреди беженцев, зарегистрированных в польской базе данных PESEL, около 600 тысяч – трудоспособного возраста, а более 400 тысяч начали легально работать в Польше, платят налоги и сборы.\n\nРанее в польском правительстве заявили, что еще в начале 2022 года, то есть до начала полномасштабного вторжения России в Украину, проводили консультации и готовились массово принимать украинских беженцев.\n\nПо последним данным, в Польше находятся 1,3 миллиона украинцев, бежавших от войны в Украине.",
    "Польша не намерена заставлять граждан экономить газ": "Власти планируют стимулировать население экономить газ.\n\nВаршава, 9 сен - ИА Neftegaz.RU. Польские власти не намерены вводить принудительные меры для экономии газа.\n\nОб этом заявил пресс-секретарь польского кабмина П. Мюллер.\n\nОн отметил, что сейчас потребление газа в Польше ниже, чем годом ранее.\n\n«Здесь действуют естественные механизмы, если речь идет о предприятиях и о домашних хозяйствах», - считает П. Мюллер.\n\nПравительство не намерено вводить регулирование по данному вопросу.\n\nВместо этого польские власти планируют стимулировать экономию газа, а не запрещать или ограничивать его потребление.\n\nНапомним, с 27 апреля Газпром не поставляет газ польской PGNiG, т.к. компания отказалась оплачивать поставки в рублях.",
    "Не дома, но с флагом. Группа 5’nizza выступила в Варшаве": "Концерт 5`nizza в Варшаве, Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»\n\nЗа почти 70 лет существования варшавский клуб «Стодола» четырежды менял адрес, пройдя путь от столовой для строителей Дворца культуры и науки, подаренного Польше Советским Союзом, до клуба политехнического университета, центра джазовой жизни Варшавы и наконец — площадки, принимавшей артистов уровня Боба Дилана. Вечером 25 сентября здесь выступала украинская группа 5’nizza. «Вот Так» рассказывает, как прошел концерт музыкантов из Харькова в польской столице.\n\nПеред невысоким зданием клуба с выцветшим фасадом, завешанным яркими баннерами с изображениями известных музыкантов, выстраивается очередь. Публика преимущественно русскоговорящая. Рядом развернулась стихийная лавка с сувенирами с украинской символикой, но популярностью она не пользуется: несколько человек с флагами Украины принесли их с собой, большинство собравшихся обошлись без какой-либо атрибутики. Периодически в толпе можно услышать, как люди обсуждают истории своего знакомства с творчеством украинской группы: «Мы “Солдата” в общаге пели», «Я на них ходил еще когда в Харькове учился». Кажется, что для многих присутствующих концерт «Пятницы» — это в первую очередь возможность погрузиться в ностальгию по студенческой жизни.\n\nПродажа украинских флагов перед концертом 5`nizza в клубе Stodola. Варшава, Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»\n\nСергей Бабкин вышел на сцену в яркой одежде в желто-синих цветах — в такой расцветке выполнено все: от повязки на голове до носков. Андрей Запорожец придерживаться такого дресс-кода не стал. Наряд Бабкина — самое громкое политическое заявление за весь вечер. Кроме этого за время концерта музыканты лишь пару раз напомнили публике о ящике для сбора донатов в поддержку Украины, расположенном у выхода.\n\nКонцерт 5`nizza в Варшаве, Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»\n\nСбор пожертвований на концерте 5`nizza в Варшаве, Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»\n\nВ ходе выступления публика подпевает всем песням группы настолько дружно, что этому удивляются даже сами музыканты, отмечая, что, несмотря на размер зала, концерт ощущается камерным, как квартирник. В перерывах между песнями артисты общаются и перешучиваются друг с другом и со слушателями, успевают подписать пару сине-желтых флагов, которые им передают из зала. Андрей Запорожец извиняется, что отдает недостаточно энергии залу, объясняя это тем, что приболел. С этого момента и до конца выступления аудитория следит за его самочувствием и подбадривает, когда тот отходит в сторону, чтобы немного выдохнуть.\n\nКлуб Stodola, 5`nizza в Варшаве, Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»\n\nКонцерт 5`nizza в Варшаве, Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»\n\nКонцерт 5`nizza в Варшаве, Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»\n\nЗрители на концерте 5`nizza в Варшаве, Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»\n\nСергей Бабкин поочередно благодарит зал за теплую поддержку сразу на четырех языках — украинском, русском, польском и английском, — а затем говорит отдельное спасибо Польше за то, что эта страна приняла стольких его сограждан, лишившихся дома. Следом звучит трек «Нету дома, нету флага». Финальные слова песни — «Все едино, мы рядом, и мир во мне // Потому я говорю: “Нет войне!”» — аудитория проговаривает особенно четко.\n\n5`nizza в клубе Stodola в Варшаве, Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»\n\nКонцерт 5`nizza в Варшаве, Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»\n\nСергей Бабкин возвращает гостям ручку, которой подписывал флаг Украины. Варшава, Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»\n\nСамую известную свою песню группа оставляет для завершения вечера. После полномасштабного военного вторжения России в Украину Сергей Бабкин, родившийся в Харькове, перезаписал трек «Солдат», выпустив альтернативную версию полностью на украинском языке — со строчками про «русский военный корабль» и намного более боевым посылом, чем в оригинале. Но в этот вечер 5’nizza решает исполнить классическую, пацифистскую версию песни. Аудитория, в основном состоящая из украинцев, белорусов и россиян, помнит весь текст и все интонации — и вместе подпевает музыкантам от начала до конца.\n\n\n\n5`nizza в Варшаве, Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»\n\nКонцерт 5`nizza в Варшаве, Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»\n\nКонцерт 5`nizza в Варшаве, Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»\n\nАндрей Запорожец в Варшаве, Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»\n\nКогда концерт заканчивается, Сергей Бабкин под бурные аплодисменты публики напоследок произносит со сцены: «Слава Украине!». Зал отзывается отточенным: «Героям слава!».\n\n\n\nСергей Бабкин прощается с залом после концерта в Варшаве, Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»\n\nКонцерт 5`nizza в Варшаве, Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»\n\nВаршавский концерт 5’nizza — последнее выступление группы в рамках польского тура «Большое возвращение», часть выручки с которого артисты перечисляют на помощь Украине. По окончании мероприятия на выходе из зала кроме привычных двух очередей в гардероб и на выход выстраивается третья — из желающих сделать дополнительные пожертвования. На ящике для сбора денег приведена цитата из песни другой украинской группы — «Океана Ельзи»: «Коли настане день, закінчиться війна…».\n\nВарвара Болохвитинова",
    "Попасть в Польшу из беларуси в сентябре пытались более тысячи нелегалов": "Пограничная служба Польши зафиксировала в сентябре более тысячи попыток нелегального пересечения границы со стороны беларуси.\n\nКак передает Укринформ, об этом сообщает Польское радио.\n\n«В июле и августе Пограничная служба Польши зафиксировала около 900 попыток нелегального пересечения границы Польши с беларусью. В этом месяце их количество уже превышает 1000», – говорится в сообщении.\n\nВ частности, в прошлую субботу субботу нелегально попасть в Польшу через восточную границу пытались 54 иностранца, в том числе граждане Эритреи и Ганы.\n\nТакже в эти выходные вблизи Беловежи в Подляшском воеводстве задержали перевозчиков нелегальных мигрантов. Гражданин Польши переправлял трех сомалийцев, а гражданин Туркменистана – пятерых афганцев.\n\nЧитайте также: Польша создаст новую группировку для усиления защиты границы\n\nС 1 июля в Подляшском воеводстве действует запрет на приближение к границе на расстояние менее 200 метров, напоминает Польское радио. Оно действует до конца ноября на территории всего воеводства, за исключением участков границы, проходящих вдоль рек. Уточняется, что это решение связано с установкой электрического забора, который Польша оборудовала на границе с беларусью.\n\nФото: Twitter/MON",
    "Польша отказалась от российского угля и теперь вынуждена покупать его в 2 раза дороже": "Реакция простых поляков: Дуда или уголь - я выбираю уголь! Моравецкий или уголь - я выбираю уголь!\n\nв мае 2 тыс. злотых/т. (примерно 430 долл. США/т);\n\nв июне - 3 тыс. злотых/т. (650 долл. США);\n\nв сентябре ряде регионов - 4 тыс. злотых/т. (870 долл. США).\n\nуголь собственной добычи практически отсутствует, т.к. нет поставок из шахт;\n\nимпортный уголь (в т.ч. австралийский) зачастую не соответствует стандартам качества и нуждается в сортировке.\n\nв середине августа:\n\nунификация цен на отдельные марки угля на всех шахтах,\n\n\n\nрезкий рост себестоимости добычи;\n\n\n\nнеобходимостью инвестиций;\n\nв сентябре - необходимостью дополнительных затрат, связанных с планами по увеличению добычи в 2023 г.:\n\nподготовка около 13 км дополнительных выработок, обеспечивающих освоение угольных пластов,\n\n\n\nувеличение действующих фронтов добычи за счет оборудования дополнительных 5 увеличенных выработок угольных пластов,\n\n\n\nкапитальные затраты PGG должны увеличиться примерно на 2 млрд злотых по сравнению с ранее запланированным уровнем,\n\nс начала 2022 г. на рынке подскочили в цене, в т.ч. сталь, необходимая на шахтах для укрепления выработок, - на целых 78% YoY;\n\nэлектричество и топливо также стали намного дороже;\n\nсогласно технико-экономическим прогнозам, расходы PGG в 2022 г. будут на 2,4 млрд злотых выше, YoY.\n\nс начала 2022 г. топливом обеспечено более 236,8 тыс. клиентов;\n\nчерез интернет-магазин населению доставлено почти 1 млн тонн угля.\n\nцена на экологически чистый уголь в интернет-магазине увеличилась:\n\nпримерно с 1460 злотых/т. до примерно 1700 злотых/т.,\n\n\n\nна уголь навалом с 1250 злотых/т. до 1500 злотых/т.\n\nДуда или уголь - я выбираю уголь!\n\nМоравецкий или уголь - я выбираю уголь!\n\nвыразили свое несогласие с ростом цен на уголь в письме правлению PGG;\n\nнаписали письмо министру госимущества Я. Сасину и главе министерства климата и окружающей среды А. Москве.\n\n\n\nэнергетический - используемый на тепловых электростанциях (ТЭС) и теплоцентралях (ТЭЦ);\n\nкрупный печной уголь, используемый в печах и котельных;\n\nкоксующийся уголь, необходимый для металлургических заводов.\n\n1 млн т. импортного угля, почти исключительно российского, к декабрю - почти 1,2 млн т.;\n\nиспользованные объемы газа собственной добычи - 2,7 млн т.\n\nобещало снизить цены на уголь до 996,60 злотых/т. (220 долл. США) еще в июне, но этого не случилось;\n\nсейчас обещает компенсировать по 3 тыс. злотых на семью на закупку угля.\n\nОднако цены растут слишком стремительно, при этом дефицит угля не исчез.\n\nзаявляют, что смогут обеспечить население углем на отопительный сезон;\n\nпризывают население не закупать уголь впрок, чтобы не усугублять дефицит.\n\nВ Польше как минимум в 2 раза выросла стоимость угля после отказа страны покупать российский уголь.Об этом сообщили местные СМИ.По данным СМИ, уголь в Польше стоил:При этом, не везде уголь можно купить, есть проблемы с доступностью этого топлива:Polska Grupa Górnicza (PGG) - крупнейшая компания по добыче печного угля, за месяц уже 2 раза повышала его стоимость, каждый раз примерно на 20%, объясняя это объективными причинами:PGG утверждает:Основным каналом продаж отопительного угля для населения PGG останется интернет-магазин компании:Реакция рынка:Реакция простых поляков:Активизировались профсоюзы: Силезско-Домбровская «Солидарность» и Координационная организация Солидарности в PGG:Польша - крупнейшая добывающая каменный уголь страна в ЕС с объемом угля собственной добычи 50 млн т/год в 2021 г.Но этого объема не хватает для внутреннего потребления, Польша является нетто-импортером.Объем импорт 12 - 19 млн т/год.Уголь разный:Потребности разные, цены разные.Польша ранее была импортером электроэнергии.Но в последние месяцы 2021 г. рекордные цены на газ заставили подорожать электроэнергию на Западе.В результате добыча угля в ЕС снова стала прибыльной.Впервые за много лет Польша стала экспортером энергии, ТЭС работали на полную мощность, но объемов угля собственной добычи не хватало.Энергетики даже начали искать импортный уголь, но все излишки прикупил Китай, который тоже боролся с отключениями электроэнергии, парализовавшими всю экономику.Углепром и ТЭК Польши стало лихорадить.В январе - сентябре 2021 г. котельные Польши потребили:Всего отопительного угля в 2021 г. использовано около 7 млн т, в тч 6,3 млн т/год из России.Действия правительства:\n\nВ апреле 2022 г. президент Польши А. Дуда подписал закон, вводящий эмбарго на поставки угля из России.\n\nнарастила добычу угля;\n\nввела ряд компенсаций;\n\nснизила требования к его качеству;\n\nроссийский уголь попытались заменить углем из Австралии, Индонезии, Колумбии, США и ЮАР.\n\nЭто вызвало резкий рост спроса на этот вид топлива, что повлекло его дефицит.В связи с этим Польша:Но крупный, печной уголь - специфическое сырье, которое нужно просеивать после добычи в разрезе или сортировать после доставки в Польшу.Справится ли с этим угольный терминал в г. Гданьске?Ожидаемый уровень дефицита угля в Польше в 2022 г. - 4-6 млн т./год.Для любознательных напомним, что экспорт угля из России составляет 200 млн т/год, в тч. 60 млн т/год - в ЕС.",
    "Польша отстояла свое место среди сильнейших": "В матче сборных Уэльса и Польши определялся неудачник, который займет последнее место в группе и проследует в Дивизион В. У поляков было более удобное положение - им достаточно было ничьей. Но они сделали больше - победили и остались среди сильнейших.\n\nЛига Наций УЕФА 2022-2023\n\nУэльс - Польша 0:1 (0:0)\n\nГолы: Швидерски, 58 (0:1)\n\n\n\nУэльс: Хеннесси; Кабанго; Норрингтон-Дэвис (Мур Ки., 58); Уильямс Н.; Робертс К. (Томас С., 85); Родон; Джеймс Д.; Левитт (Колвилл, 72); Моррелл; Джонсон Б-н; Бэйл\n\nЗапасные: Кинг Т.; Уорд Д.; Гантер; Бёрнс; Смит М-ю; Уильямс Дж-н; Робертс Т.; Харрис М.\n\nПредупреждения: Норрингтон-Дэвис 42; Уильямс Н. 49; Джонсон Б-н 93; Мур Ки. 95\n\n\n\nПольша: Щенсны; Крыховяк; Берешиньски (Гумны, 90); Кивиор; Глик; Беднарек; Зелински П.; Журковски (Шиманьски С., 83); Залевски; Левандовски Р.; Швидерски (Пёнтек К., 65)\n\nЗапасные: Скорупски; Дронговски; Кенджёра; Вьетеска; Каминьски Я.; Скураш; Милик; Гросицки\n\nПредупреждения: Крыховяк 35; Берешиньски 88; Глик 93"
}