{
    "Китай забурлил накануне съезда": "Несколько дней интернет гудит от новостей, будто председатель КНР Си Цзиньпин помещён под домашний арест. Некоторые китайские пользователи соцсетей заявили, что это произошло с подачи ветеранов Коммунистической партии Китая. Но в последних публикациях китайских СМИ именно Си Цзиньпин назван «ядром партии», вокруг которого должны сплотиться делегаты близящегося партийного съезда.\n\n25 сентября, чуть меньше чем за три недели до начала XX съезда Коммунистической партии Китая (КПК), государственное информационное агентство «Синьхуа» сообщило об избрании 2300 делегатов со всей страны для участия в главном политическом событии года. Делегатов назначили «под руководством и в соответствии с мыслями Си Цзиньпина».\n\n26 сентября газета People’s Daily в редакционной статье призвала делегатов тесно сплотиться вокруг «товарища Си Цзиньпина как ядра партии»: «Твёрдо верится, что под твёрдым руководством ЦК КПК во главе с товарищем Си Цзиньпином и совместными усилиями всех делегатов XX съезд КПК станет съездом единства, победы и стремления».\n\nКроме того, в список делегатов входят сам Си Цзиньпин и все действующие члены политбюро, участвующие в принятии решений. Это должно положить конец циркулировавшим в интернете с 24 сентября и не опровергнутым официальным Пекином слухам о том, что Си Цзиньпин по возвращении с саммита ШОС был арестован в аэропорту и отправлен под домашний арест.\n\nКитайского лидера действительно не видели на публике с тех пор, как в начале этого месяца он совершил свою первую зарубежную поездку за более чем два года.\n\nОднако его отсутствие соответствует китайским требованиям «нулевого COVID» для прибывающих из-за рубежа. Согласно правилам, они должны пройти семидневный карантин в отеле, а затем три дня домашней изоляции.\n\nАналитики Eurasia Group считают, что слухи о некоем китайском перевороте исходят от субъектов социальных сетей, которые являются обычными поставщиками неполной информации и дезинформации. По мнению аналитиков, объявление о делегатах съезда при таком сценарии было бы крайне маловероятно. «Мы ожидаем перед конгрессом новых слухов о Си, но они, вероятно, будут необоснованными, если только не приведут к видимым изменениям в персонале или политике, противоречащей повестке дня Си», – написал в экспертной записке аналитик Нил Томас.\n\nСлухам предшествовала чистка высокопоставленных чиновников, которую называют одной из крупнейших в Китае за последние годы. 23 сентября государственные СМИ Китая сообщили, что бывший заместитель министра общественной безопасности Китая Сунь Лицзюнь, обвинённый в «серьёзном подрыве единства партии», приговорён к пожизненному заключению. Согласно сообщению «Синьхуа», 53-летнему Суню был вынесен условный смертный приговор, который через два года будет заменён пожизненным заключением без возможности условно-досрочного освобождения.\n\nСунь, обвинённый в руководстве «политической кликой», нелояльной Си Цзиньпину, был признан виновным в получении взяток. Другие высшие должностные лица органов общественной безопасности, в том числе бывший министр юстиции Фу Чжэнхуа и бывшие начальники полиции Шанхая, Чунцина и Шаньси, предположительно входившие в «клику» Суна, также были приговорены к тюремному заключению.\n\nНаблюдатели отмечают, что накануне съезда позиции Си Цзиньпина достаточно сильны, и указывают на то, что он станет первым с 1978 года лидером страны, которого не сдерживают влиятельные ветераны КПК, так называемые старейшины.\n\nРечь идёт об ушедших в отставку национальных лидерах, которые сохраняют политическое влияние через свои сети и протеже. Исторически они играли значительную роль в китайской политике, выступая посредниками в конфликтах между элитами, формируя фракционный консенсус и определяя направление политики. Кроме того, традиционно они активно участвовали в кадровых делах, продвигая последователей, назначая преемников и даже смещая высшего лидера.\n\nПервое поколение старейшин появилось в 1980-х годах. Они были соратниками Мао Цзедуна. Их подвергли чистке во время Культурной революции, а затем вернули в политику Дэн Сяопин и Ху Яобан. Среди них восемь самых влиятельных фигур, известных как Восемь Бессмертных, пользовались неограниченным политическим влиянием. Эти ветераны сыграли важную роль в формировании экономической политики в 1980-е годы.\n\nВ своё время именно Дэн Сяопин назначил молодого Ху Цзиньтао преемником тогдашнего главы КНР Цзян Цзэминя, что положило начало традиции, когда отставной высший руководитель назначал преемника действующего лидера.\n\nПрезидент Китая Си Цзиньпин (в центре) в окружении бывших президентов КНР Ху Цзиньтао (слева) и Цзян Цзэминя (справа).Фото: ROMAN PILIPEY/EPA/TASS\n\nЦзян Цзэминь после отставки воспользовался своим влиянием, чтобы создать относительно открытую политическую среду и провести волну политических реформ в середине 2000-х годов. Возвышение Си Цзиньпина в качестве преемника Ху Цзиньтао, которого считали слабым лидером, также называют решением Цзяна.\n\nМногие партийные ветераны считали, что стиль руководства Ху Цзиньтао – первый среди равных – мешал реализации политики, потому что власть была слишком фрагментирована. Они полагали, что Китаю для проведения реформ нужен более президентский высший лидер с централизованной властью, поэтому поддержали консолидацию власти в руках Си. Однако, как отмечают эксперты, они не ожидали, что эта консолидация власти зайдёт так далеко, что Си уничтожит всех политических соперников, независимо от их фракционного происхождения.\n\nСегодня в Китае впервые с 1978 года нет старейшины, который мог бы сдерживать Си.\n\nЦзян Цзэминю 96 лет. По слухам, у него серьёзные проблемы со здоровьем, и его отсутствие на праздновании 100-летия КПК подтвердило эти слухи. Ху Цзиньтао никогда не был влиятельной фигурой, и его влияние ещё более уменьшилось после того, как Си провёл чистку со многими членами фракции Коммунистической лиги молодёжи, которая была традиционной опорой власти Ху. Другие ветераны держались в тени, чтобы не попасть под антикоррупционную кампанию.\n\nПоправка к конституции, которую продавил Си Цзиньпин в 2018 году, фактически проложила путь к его предстоящему третьему сроку на посту генерального секретаря КПК и председателя Китая. Есть предположения, что на грядущем съезде партия возродит для него титул «народного лидера», не использовавшийся со времён Мао Цзэдуна. Неизвестно только, насколько он поможет старому-новому председателю КНР справиться с растущими проблемами, в первую очередь с замедлением экономики, происходящим благодаря его политике «нулевого COVID».",
    "«Военный переворот» в Китае: что известно на данный момент — vostokmedia.com": "Приостановка работы газопровода «Сила Сибири» тоже связывается с политической борьбой в Китае. Вентиль перекрыли после того, как российская разведка узнала о перевороте, утверждает TFI Global News.",
    "Китай добился первых успехов в строительстве инфраструктуры нового типа": "За последнее десятилетие Китай достиг первоначальных результатов в строительстве инфраструктуры нового типа, что значительно способствовало социально-экономическому развитию страны.\n\nКак сообщает информационное агентство «Синьхуа», об этом заявил на пресс-конференции официальный представитель Государственного комитета по делам развития и реформ КНР Чжан Чжихуа. По его словам, Китай ускорил процесс модернизации информационной инфраструктуры, а также продвижение инфраструктурной интеграции и инноваций.\n\nЧжан отметил, что, в частности, за 10 лет в стране в 3,7 раза увеличилась общая протяженность волоконно-оптического кабеля. При этом, по словам пресс-секретаря комитета, количество стандартных стоек в центрах обработки данных превысило 5,9 миллиона.\n\nЧжан добавил, что применение интеллектуальных устройств было внедрено в различных отраслях, включая транспортный сектор, энергоснабжение и промышленное производство, а также в сферах, связанных с материальными условиями жизни народа, таких как электронная коммерция, телемедицина и онлайн-образование.\n\nЧто касается инноваций, то Чжан Чжихуа отметил, что в эксплуатацию были введены 32 из 77 запланированных крупных государственных научно-технических инфраструктурных проектов. По всей стране создаются центры инженерных исследований и разработок, предпринимательские технологические центры и отраслевые инновационные центры.\n\nЧжан Чжихуа подчеркнул, что новая инфраструктура в значительной степени способствовала социально-экономическому развитию страны, обеспечив постоянную поддержку для исследования новых технологий, развития цифровой экономики и повышения уровня жизни народа.\n\nВ свою очередь представитель Государственного управления по делам энергетики КНР Сун Вэнь заявила, что энергетический сектор страны стремится к более быстрому переходу на цифровые модели на основе интернета и интеллектуальных технологий. По ее словам, был достигнут прогресс в строительстве интеллектуальных электросетей, угольных шахт, а также в интеллектуальном производстве и хранении энергии.\n\nСун также рассказала, что к началу 2021 года уровень охвата системой автоматизированного распределения электроэнергии в Китае превысил 90%. Было завершено строительство более 800 интеллектуальных шахт, а также построено множество интеллектуальных тепловых электростанций с применением технологий 5G.\n\nРанее сообщалось о том, что в 2021 году в Китае резко выросло производство промышленных роботов. По сравнению с 2015 годом показатель увеличился в 10 раз.",
    "Китай придерживается нейтральности, потому что видит свои болевые точки на примере россии - эксперт": "Китай, несмотря на позиционирование себя ответственным глобальным игроком, руководствуется исключительно собственными интересами, придерживаясь «нейтральности» по отношению к российско-украинской войне и отказываясь использовать свое влияние на россию, чтобы принудить ее к прекращению вторжения в Украину.\n\nКак передает корреспондент Укринформа, об этом во время дискуссионной экспертной панели в Медиацентре Украина-Укринформ сказала эксперт по Восточной Азии Наталья Бутырская.\n\n«Китай абсолютно крепко увязан в противоборство с Соединенными Штатами и очень болезненно относится ко всему, что касается россии, потому что видит (на примере россии – ред.) свои болевые точки», - сказала Бутырская.\n\nТак, в контексте ядерных рисков, по ее словам, у Китая болезненной точкой является продажа Соединенными Штатами Австралии атомных подлодок в рамках трехстороннего оборонного альянса Австралии, Великобритании и США AUKUS (Australia, United Kingdom, United States).\n\n\"Продвигая собственные интересы, Китай закрывает глаза на то, что возникает абсолютно реальная угроза не только в пределах нашей страны, а в целом в мире, если путин развяжет ядерную войну\", - сказала Бутырская.\n\nОна добавила, что в нынешней ситуации Китаю нужно «не зацикливаться на своих проблемах, а все же помогать миру остановить непредсказуемые последствия» возможного применения россией ядерного оружия.\n\nБолее того, по словам Бутырской, «все действия россии с самого начала вторжения в Украину не совпадают и даже противоречат нарративам и стремлениям Китая» и наносят ему экономические, имиджевые и другие потери.\n\nОднако, отметила эксперт, Пекин продолжает обвинять именно США в создании проблем в мире и провоцировании войн и кризисных ситуаций и заявлять, что Китай «отстаивает мирные инициативы», в том числе и в отношении российско-украинской войны. Но украинцам, по ее словам, хотелось бы увидеть практические шаги Китая по продвижению мирного урегулирования.\n\n«Когда Китай говорит о поддержке мирных переговоров, то мы бы хотели увидеть со стороны Китая шаг, который бы способствовал таким мирным переговорам. Когда Китай говорит, что он продвигает глобальную инициативу для всего человечества, где одним из основных пунктов является продовольственная безопасность, мы хотели бы увидеть Китай среди тех стран, которые способствуют разблокированию наших портов... Но мы не видим Китая среди тех, кто предпринимает практические шаги», – отметила Бутырская.\n\nАналогичная ситуация, по ее словам, и с заявлениями китайской стороны в поддержку усилий МАГАТЭ по обеспечению ядерной безопасности на захваченной россиянами Запорожской АЭС. Она напомнила резолюцию МАГАТЭ по ЗАЭС с требованием к россии вывести военных с территории ядерного объекта.\n\n«Но Китай голосует против (этой резолюции – ред.). То есть снова действия расходятся со словами», - отметила эксперт.\n\nКак сообщалось, с начала широкомасштабного российского вторжения в Украину Китай заявил о нейтралитете и отказывается предоставлять военно-техническую, финансовую и другую материальную помощь ни одной из сторон. В то же время Пекин регулярно демонстрирует политическую поддержку москвы на международной арене, поэтому его позиция подвергается критике со стороны западных государств и воспринимается большинством стран мира как «пророссийский нейтралитет».",
    "Спецэфир. Поможет ли Китай России создать \"Антизапад\"?": "Спецэфир. Поможет ли Китай России создать \"Антизапад\"?\n\n15 сентября 2022\n\nПодпишитесь на нашу рассылку ”Контекст”: она поможет вам разобраться в событиях.\n\nВ четверг в Самарканде, на саммите Шанхайской организации сотрудничества, Владимир Путин встречался с лидером Китая Си Цзиньпином, которому выразил признательность за сбалансированную позицию по украинскому кризису.\n\nКитайский лидер высказался более обтекаемо, сказав, что Китай готов \"вместе с Россией взять на себя роль великих держав и играть руководящую роль, чтобы привнести стабильность и позитивную энергию в мир\".\n\nНа этом же саммите лидеры двух стран проводят встречи с руководством центральноазиатских государств, Ирана и Беларуси.\n\nНе приехал на саммит только премьер Армении Никол Пашинян - из-за обострения противостояния в Нагорном Карабахе.\n\nУдастся ли России создать влиятельное антизападное объединение на базе ШОС, или азиатские страны будут пытаться воспользоваться экономической и политической зависимостью от них Москвы?",
    "Премьер-министр Армении предложил разместить на армяно-азербайджанской границе международных наблюдателей": "Политика одного Китая\n\nПо его словам, Пекин не только твердо проводит политику одного Китая и стоит на страже своего суверенитета и территориальной целостности, но и защищает мир и стабильность во всем Тайванском проливе. Он подчеркнул, что принцип невмешательства – основополагающая норма международного права, особенно для развивающихся стран.\n\nКак заявил Ван И, Китай будет и дальше «искренне и неустанно» прилагать усилия для мирного воссоединения с Тайванем. «Для достижения этой цели мы должны со всей решимостью бороться с тайванскими сепаратистами и предпринять самые что ни на есть энергичные шаги, чтобы положить конец внешнему вмешательству», – подчеркнул министр. Он добавил, что «решительно покончив с сепаратизмом», можно будет преодолеть препятствия для мирного воссоединения. «Только после полного воссоединения Китая может быть установлен долгосрочный мир в Тайваньском проливе», – считает он.\n\nСитуация вокруг Украины\n\nПекин поддерживает усилия по мирному разрешению конфликта в Украине, заявил глава МИД. Главное сейчас, по его словам, начать мирные переговоры. «Фундаментальное решение вопроса возможно при условии учета обоснованной обеспокоенности всех сторон и создания сбалансированной, эффективной и устойчивой архитектуры безопасности, – заявил Ван И. – Мы призываем все заинтересованные стороны предотвратить дальнейшее распространение кризиса и защитить легитимные права и интересы развивающихся стран».\n\nПрава человека\n\nВан И отметил, что Китай прилагает «неустанные усилия» для защиты и укрепления прав человека. «Мы твердо выступаем против политизации прав человека и продвигаем развитие международного сотрудничества в вопросах защиты прав человека», – подчеркнул он.",
    "МИД КНР: политика «одного Китая» — обязательное условие для отношений с Пекином — EADaily — Китай. Китай новости. Новости Китай. Китай сегодня. Новости Китая. Новости. Новости сегодня. Новости дня. Ки": "Если вы хотите выстраивать с нами отношения, вы должны соблюдать «политику одного Китая». Это принципиальное условие. Такое заявление в понедельник на брифинге сделал официальный представитель МИД КНР Ван Вэньбинь, сообщает сегодня, 26 сентября, ТАСС.\n\nПо его словам, развитие двусторонних отношений требует соблюдения интересов обеих сторон. Комментируя позицию в отношении Тайваня представителей правоцентристской коалиции, победившей на парламентских выборах в Италии, Ван Вэньбинь выразил надежду, что новое итальянское правительство будет также придерживаться позитивной и прагматичной политики в отношении Китая и развивать отношения с Китаем на основе взаимного уважения и доверия.\n\n«Другой вопрос — это внутренние дела Китая, в которые не должны вмешиваться другие страны. Принцип одного Китая — это международная договоренность и базовая норма, на основе которой Италии и другим государствам следует выстраивать отношения с КНР», — сказал официальный представитель МИД КНР.\n\nВ понедельник правоцентристская коалиция во главе с Джорджей Мелони одержала победу на парламентских выборах в Италии, несмотря на давление со стороны Евросоюза. Несколькими днями ранее Мелони раскритиковала Пекин за политику в отношении острова Тайвань.",
    "Страны Азии обгонят Китай по росту ВВП": "Азиатский банк реконструкции и развития (АБРР) выпустил новый прогноз по динамике ВВП Китая и других развивающихся стран Азии в 2022–2023 годах. АБРР считает, что вместо ожидавшегося роста ВВП в Китае на 5% в 2022 году и 4,8% в 2023 году рост составит 3,3% и 4,5% соответственно. Для остальных развивающихся стран Азии банк также снизил прогноз роста ВВП в 2022–2023 годах — с 5,2% до 4,3% и с 5,3% до 4,9%.",
    "Китай на границе с Россией установил ограждения и колючую проволоку (фото)": "Специальные ограждения могли установить с целью предотвращения попыток прорыва госграницы россиянами.\n\nRelated video\n\nВ китайском городском округе Хэйхэ, который граничит с Российской Федерацией, у моста вдоль реки Амур установили ограждения и колючую проволоку. Об этом пишет местное издание Biang.\n\nПо данным журналистов, телевидение Хэйхэ транслировало интервью с руководителем Управления водного хозяйства Народного правительства города Ян Чжаньхуном, в ходе которого продемонстрировали установленные ограждения у моста вдоль реки Амур.\n\nИздание отмечает, что колючей проволоки до введения моста в эксплуатацию не было. В связи с этим, как предполагают журналисты, специальные ограждения могли установить с целью предотвращения возможных попыток нарушения государственной границы со стороны России.\n\nВо время общения с представителями телевидения Ян Чжаньхун сообщил, что водное хозяйство завершило установку противопаводковых сооружений в районе деревни Чанфацунь, которая расположена в районе автомобильного моста через реку Амур. По словам китайского чиновника, возведение ограждений проспонсировали за счет инвестиций.\n\nПомимо этого, рядом с мостом со стороны Китая на укрепительной дамбе установили систему водных щитов, позволяющих контролировать уровень воды в реке в случае паводка.\n\nСтоит отметить, что городской округ Хэйхэ расположен на берегу реки Амур — напротив российского города Благовещенска. С территорией Российской Федерации Китай связан регулярным речным сообщением и автомобильным мостом.\n\n[ + – ] Китай на границе с Россией установил ограждения и колючую проволоку [ + – ] Китай на границе с Россией установил ограждения и колючую проволоку\n\nНапомним, несколькими днями ранее в тайваньских СМИ появилась информация о государственном перевороте в Китае, в ходе которого председатель Компартии КНР Си Цзиньпин якобы был арестован и помещен под домашний арест. Журналисты утверждали, что власть в коммунистической Поднебесной мог захватить бывший генеральный секретарь партии Ху Цзиньтао.\n\nТакже сообщалось, что армия Китая хочет установить военный контроль над Тайванем к 2027 году.",
    "Китай скоро выполнит план по реновации старого жилья – доклад": "Китай скоро достигнет поставленной в этом году цели по реновации старых жилых комплексов в городах и поселках. Как сообщает информационное агентство «Синьхуа», об этом данные, опубликованные министерства жилья, городского и сельского строительства КНР.\n\nВ ведомстве рассказали, что за первые восемь месяцев 2022 года в стране начались работы по реновации 48,3 тысячи старых городских жилых комплексов. Это 94,4 процента от годовой цели провести в стране капитальный ремонт 51 тысячи старых жилых комплексов.\n\nКак отметили в министерстве, это повысит качество жизни 8,4 миллиона семьям. Выгоду от реализуемых проектов получат около восьми миллионов домохозяйств.",
    "Чистки перед съездом. В Китае приговорили к смерти еще нескольких аппаратчиков": "Чистки перед съездом. В Китае приговорили к смерти еще нескольких аппаратчиков\n\n22 сентября 2022 Обновлено 23 сентября 2022\n\nПодпишитесь на нашу рассылку ”Контекст”: она поможет вам разобраться в событиях.\n\nАвтор фото, Getty Images Подпись к фото, Чистки в Китае проходят накануне съезда компартии\n\nСразу несколько руководителей высшего звена в КНР получили высшую меру с отсрочкой исполнения и заменой на пожизненное заключение по обвинению в коррупции. Критики режима полагают, что таким образом Си Цзиньпин избавляется от противников накануне партийного съезда.\n\nНародный суд средней инстанции города Чанчунь провинции Цзилинь в пятницу приговорил бывшего замминистра общественной безопасности КНР Сунь Лицзюня к смертной казни с отсрочкой исполнения приговора по обвинению во взяточничестве и иных тяжких преступлениях.\n\nКак гласит вердикт, смертный приговор Сунь Лицзюню через два года будет заменен на пожизненное заключение.\n\nНа этой неделе китайские суды буквально штампуют суровые приговоры высокопоставленным чиновникам в рамках набирающей ход антикоррупционной кампании, приуроченной к очередному партийному съезду. Ожидается, что на нем председатель Си Цзиньпин будет избран на рекордный третий срок (многие уже сравнивают его по значимости и влиянию с Мао Цзедуном).\n\nАвтор фото, EPA Подпись к фото, Си Цзиньпин, как и Владимир Путин, отменил для себя ограничение в два срока на высшем посту, и в середине октября собирается пойти на третий\n\nВ общей сложности наказание за коррупцию понесло уже более миллиона чиновников разных уровней, и критики властей утверждают, что Си таким образом расправляется со своими политическими оппонентами.\n\nС момента прихода к власти девять лет назад Си Цзиньпин объявил войну коррупции в рядах компартии и поклялся искоренить ее на всех уровнях, от \"тигров\" до \"мух\", как он выразился. В преддверии очередного партийного съезда, который откроется в середине октября, Си активизировал антикоррупционную кампанию, жертвами которой стали сразу несколько самых высокопоставленных чиновников.\n\nА поскольку китайские суды полностью подотчетны и подчиняются воле компартии, то обвинительные приговоры выносятся там практически со 100% гарантией.\n\n\"Тлетворное влияние\"\n\nАвтор фото, Twitter Подпись к фото, Коллектив министерства, в котором трудился Сунь Лицзюнь, осудил его еще до вынесения приговора\n\nПропустить Подкаст и продолжить чтение. Подкаст Что это было? Мы быстро, просто и понятно объясняем, что случилось, почему это важно и что будет дальше. эпизоды Конец истории Подкаст\n\nВ приговоре Сунь Лицзюню говорится, что он \"нанес серьезный ущерб единству партии\" и отбывать наказание будет без шансов на досрочное освобождение.\n\nСреди перечисленных прокурорами преступлений были взятки на сумму в 646 млн юаней (91 млн долларов), которые давал и получал чиновник, а также манипуляции на бирже и даже незаконное хранение двух единиц огнестрельного оружия.\n\nВ министерстве общественной безопасности, где до 2020 года служил Сунь Лицзюнь, еще в январе состоялось собрание, участники которого поклялись истребить \"тлетворное\" влияние его \"политической клики\".\n\n\"Он лишается политических прав на всю оставшуюся жизнь, а его личная собственность подлежит конфискации, - говорится в приговоре. - Сунь Лицзюнь брал взятки в особо крупных размерах, способствуя продвижению по службе многих людей\".\n\nРанее в четверг суд уже приговорил бывшего министра юстиции Китая Фу Чженхуа к смертной казни, и тоже с отсрочкой на два года и перспективой замены казни пожизненным заключением. Фу приговорили за взятки, но обвиняли и в принадлежности к группе заговорщиков.\n\nАвтор фото, Reuters Подпись к фото, Фу Чженхуа 11 лет назад, на посту начальника Пекинской полиции. Тогда перед ним открывались блестящие перспективы\n\nСогласно официальному обвинению, ныне 67-летний Фу брал взятки в течение последних 17 лет, занимая высокие посты в правоохранительных органах Пекина и всей страны.\n\nДнем ранее к большим тюремным срокам были приговорены три высокопоставленных полицейских чина - бывшие начальники полиции мегаполисов Шанхая и Чунцина, а также провинции Шаньси.\n\nВсех троих, как и Фу Чженхуа, формально посадили за взятки, но при этом обвиняли в нелояльности председателю КНР Си Цзиньпину и принадлежности к \"клике\" во главе с бывшим заместителем министра общественной безопасности Сунь Лицзюнем.\n\nС вершин - за решетку\n\nСогласно официальному обвинению, Фу Чженхуа с 2005 года набрал взяток на сумму в 117 млн юаней (16,5 млн долларов США).\n\nКак напоминает гонконгская газета South China Morning Post, Фу впал в немилость уже довольно давно. Пост министра юстиции - это номинально высокая должность, но менее влиятельная, чем те, что он занимал до 2016 года - тогда он был начальником полиции Пекина, а затем заместителем главы партийной Центральной комиссии по политическим и юридическим вопросам.\n\nЗатем, когда карьера пошла на спад, Фу стал заместителем министра общественной безопасности, а в 2018 году - министром юстиции.\n\nНа этом посту, как пишет South China Morning Post, он в основном курировал тюрьмы и адвокатуру. В мае 2020 года он был уволен с поста министра и назначен в Народное политическое совещательное собрание - как поясняет газета, орган без реальных полномочий, куда обычно ссылают чиновников перед пенсией.",
    "Китай и Северная Корея будут развивать железнодорожное сообщение между собой — EADaily — Китай. Китай новости. Новости Китай. Китай сегодня. Новости Китая. Новости. Новости сегодня. Новости дня. Китай": "Реализация стабильных и безопасных совместных проектов по осуществлению железнодорожных перевозок соответствует интересам Китая и Северной Кореи. Об этом в понедельник на брифинге заявил официальный представитель МИД КНР Ван Вэньбинь, сообщает сегодня, 26 сентября, ТАСС.\n\n«Мы намерены продолжить укреплять двустороннее взаимодействие, активно способствовать обеспечению безопасных и стабильных перевозок грузов между двумя странами по железной дороге», — сообщил он\n\nТем самым дипломат подтвердил запуск поездов между Китаем и КНДР после почти полугодовой паузы из-за пандемии коронавируса. Он добавил, что активизация железнодорожного сообщения позволит укрепить дружбу между двумя странами.\n\nРанее агентство Yonhap сообщило о возобновлении железнодорожных грузоперевозок между пограничным китайским городом Даньдун (северо-восточная провинция Ляонин) и корейским городом Синыйджу. Таким образом, Пхеньян восстановил важный канал торговли с Китаем, на который приходится подавляющая часть внешнего товарооборота КНДР.",
    "Новости Китая, суббота: фейки о военном перевороте и «человек-принтер»": "Фото: AP/Andy Wong\n\nГлавные новости Китая, по субботам в 7 вечера по Москве.\n\n— Коронавирус в материковом Китае: 23 сентября выявлено 129 новых локальных случаев заболевания Covid-19 в десяти регионах страны. Больше всего в провинциях Сычуань (51), Гуйчжоу (32), Хэйлунцзян (21), Тибетском автономном районе (11), провинции Гуандун (5), по три случая в Тяньцзине и провинции Юньнань, по одному случаю в провинциях Хунань, Хайнань и в Синьцзян-Уйгурском АР.\n\nЗафиксировано 624 новых локальных случая бессимптомного течения Covid-19. Среди них больше всего провинции Хэйлунцзян (209), Нинся-Хуэйском АР (121), Тибетском АР (111), в провинциях Гуйчжоу (70), Сычуань (51), Юньнань (12).\n\n— Глава турофиса Китая в Москве: КНР может открыть границы для туристов в конце 2022 года. Об этом заявила глава Национального туристического офиса Китая в Москве Ван Жуй во время выступления на пленарном заседании в рамках всероссийского туристического форума «Открой Дальний Восток» в Хабаровске. По ее словам, «продолжение и укрепление сотрудничества в сфере туризма имеет большое значение для всеобъемлющего партнерства и стратегического взаимодействия между Китаем и Россией». На данный момент китайские границы для туристических поездок закрыты.\n\nКитай ужесточил визовые правила для иностранцев в начале 2020 года на фоне Covid-19. Напомним, с июня 2022 Китай не требует приглашение PU Letter для оформления рабочей визы (категория Z). Кроме того, без PU можно оформить визу для воссоединения с семьей (Q) или по делам личного характера (S). Для этого понадобится подтверждение семейных отношений. Китай также выдает учебные визы для иностранных студентов.\n\n— В интернете появились фейки о военном перевороте в Китае. Сообщения о военной автоколонне длиной 80 км под Пекином, массовой отмене авиа- и ж/д рейсов и аресте председателя КНР Си Цзиньпина появились в Твиттере и Telegram. Источник слухов — Дженнифер Цзэн, которая ведет блог Inconvenient Truths. Цзэн может быть связана с сектой «Фалуньгун». Авторитетные СМИ не сообщали о госперевороте в Китае.\n\n— Бывший заместитель министра общественной безопасности КНР приговорен к смертной казни. Сунь Лицзюнь был признан виновным в получении взяток, манипулировании биржевым рынком и нелегальном хранении огнестрельного оружия судом в Чанчуне (провинция Цзилинь). Суд постановил, что с 2001 по 2020 год Сунь Лицзюнь манипулировал биржевым рынком, злоупотреблял служебными полномочиями: помогал заинтересованным учреждениям вести бизнес, содействовал кадровым перестановкам и рассмотрению судебных дел. За это он лично или через посредников получил взятки на общую сумму более 646 млн юаней ($92,39 млн). Суня приговорили к смертной казни с двухлетней отсрочкой. После отсрочки смертная казнь будет заменена пожизненным заключением без права на смягчение наказания или условно-досрочное освобождение. Ранее смертный приговор получил бывший министр юстиции КНР Фу Чжэнхуа.\n\n— Китайский преподаватель с идеальным почерком вдохновил интернет-пользователей заняться каллиграфией. Китайские интернет-пользователи прозвали Чжан Шифэна из провинции Хэнань «человеком-принтером» за идеальный почерк, похожий на типографские шрифты. Чжану 45 лет, он преподает изобразительное искусство и каллиграфию. Чжан прославился через аккаунт на платформе коротких видео Douyin, китайской версии TikTok. У Чжана более 560 тыс. подписчиков на Douyin.\n\n«Надеюсь, что мои видео повлияют на учеников. Они могут почувствовать красоту китайских иероглифов и красоту китайской культуры», — говорит Чжан Шифэн.\n\nКрасивый и понятный почерк, знание каллиграфии и порядка написания черт в иероглифах в Китае становится редкостью. По данным опроса в провинции Сычуань, более 90% студентов частично забыли, как писать те или иные иероглифы. В начальных школах Китая чистописанию все еще уделяют большое внимание.\n\nФото: 现代快报 Modern Express\n\n— Караоке-бар в Китае оштрафовали из-за музыки обвиненного в изнасиловании певца. Компания Huayun Entertainment League из провинции Гуандун получила штраф в 10 тыс. юаней ($1400) из-за использования песен и видеоматериалов Криса У — рэпера и певца, которого в 2021 году обвинили в изнасиловании. Власти запрещают караоке-барам использовать песни, которые могут быть опасными или аморальными.\n\nКитайское имя артиста — У Ифань (吴亦凡). Он гражданин Канады, но родился и до 10 лет жил в Гуанчжоу (провинция Гуандун). У Ифань прославился благодаря корейско-китайскому бойбенду EXO. Крис У был одним из самых высокооплачиваемых артистов в Китае. Суд над артистом продолжается.\n\nПодписывайтесь на ЭКД в Телеграме.",
    "В КНР приняли положение о защите древнейшего участка Великой Китайской стены": "Законодатели китайской провинции Шаньдун приняли положение о защите Великой стены царства Ци - древнейшего из существующих участков Великой Китайской стены.\n\nКак сообщает информационное агентство «Синьхуа», документ был одобрен участниками заседания 38-й сессии Постоянного комитета Собрания народных представителей региона. Положение вступит в силу 1 января 2023 года.\n\nВ документе с научно обоснованным подходом координируются взаимосвязи между защитой Великой стены царства Ци и производственно-строительной деятельностью в районах, расположенных вдоль ее маршрута.\n\nВ положении профильным местным органам власти на уровне уезда и выше предписывается создать и усовершенствовать систему мониторинга для охраны этого памятника культуры. При этом следует использовать такие технологии и средства, как спутники дистанционного зондирования, дроны, и информационные платформы.\n\nКак отметил сотрудник провинциального управления юстиции Ци Яньань, ситуация с защитой указанного участка Великой Китайской стены сталкивается с новыми проблемами и вызовами. По его словам, поэтому необходимо обеспечить надежную правовую гарантию по его защите посредством разработки законодательства на местном уровне.\n\nВеликая стена царства Ци является важной частью Великой Китайской стены. Этот участок начинается у берега реки Хуанхэ и тянется на восток вплоть до побережья Желтого моря. Его протяженность составляет около 641,3 километра. Строительство этого оборонительного сооружения началось в период Чуньцю (Весны и Осени, 770 - 476 годы до нашей эры) и завершилось в период Чжаньго (Сражающихся царств, 475 - 221 гг. до н. э.).",
    "Китай пытается остановить обвал юаня": "Финансовые власти КНР усиливают поддержку юаня, поскольку национальная валюта приближается к самому низкому уровню с 2008 года. Китай сделал более дорогими ставки против юаня на рынке деривативов (сложные или производные финансовые инструменты).\n\nВ начале недели юань упал еще на 0,5% до 7,1633 за доллар, сообщает Bloomberg.\n\nСлабость юаня может подтолкнуть Народный банк Китая (НБК) к отсрочке любого дальнейшего смягчения денежно-кредитной политики до конца этого года, считают аналитики.\n\nПосле неожиданного снижения ключевой процентной ставки в августе НБК приостановил смягчение. При этом Федеральная резервная система (ФРС) США резко повысила ставки. По оценкам Bloomberg Economics, ФРС будет ужесточать политику до конца 2022 и 2023 годов, а НБК сохранит политику смягчения в течение этого периода, снизив годовую ставку до 2,45% к концу 2023 года.",
    "Китай запустил в космос три новых спутника": "Тайюань, 27 сентября /Синьхуа/ -- Три новых китайских спутника во вторник были запущены в космос при помощи ракеты-носителя \"Чанчжэн-6\" /Великий поход-6/.\n\nЗапуск спутников \"Шиянь-16A\", \"Шиянь-16B\" и \"Шиянь-17\" был осуществлен в 07:50 по пекинскому времени с космодрома Тайюань в пров. Шаньси на севере Китая. Космические аппараты были успешно выведены на заданную орбиту.\n\nВ переводе с китайского шиянь означает \"эксперимент\". Эта группа спутников будет использоваться для проведения геологических обследований, городского планирования, а также для предупреждения стихийных бедствий и ликвидации их последствий.\n\nДля ракет-носителей серии \"Чанчжэн\" этот полет стал 440-м по счету.",
    "/Мультимедиа/ Эксклюзив: французский ученый высоко оценил усилия Китая по поддержанию мультилатерализма": "Париж, 26 сентября /Синьхуа/ -- Внешняя политика Китая основана на сотрудничестве, а не на конфронтации, на взаимности, а не на соперничестве любой ценой. Об этом в интервью Синьхуа заявил французский эксперт по международным делам Бруно Гиге, работавший в Министерстве внутренних дел Франции с 1990 по 2008 год.\n\n23 июня 2020 года. Грузовой поезд Китай-Европа прибывает в Париж. /Фото: Синьхуа/\n\n\"Китай имеет естественную склонность к мультилатерализму\", -- отметил он.\n\nВысоко оценив усилия Китая по поддержанию мультилатерализма, Б. Гиге сказал, что Китай продвигает мирное сотрудничество с другими странами.\n\nКак отметил французский ученый, посвятивший свое время преподаванию философии и исследованиям в области международной политики, особенность китайского сотрудничества \"всегда включают уважение к суверенным решениям каждого партнера. Он не вмешивается во внутренние дела своих партнеров\".\n\n18 марта 2020 года, Италия. Эксперты китайской медицинской команды и итальянские врачи в Падуе. /Фото: Синьхуа/\n\nГоворя о важности мультилатерализма в нынешней глобальной обстановке, Б. Гиге отметил, что мультилатерализм остается \"спасательным кругом\" в мире, полном неопределенностей.\n\n\"Международное сотрудничество приносит плоды только в том случае, если основные державы применяют принципы, определенные Уставом ООН, и не стремятся навязать свою гегемонию\", -- сказал он.\n\nБ. Гиге предупредил о \"ложном мультилатерализме\", навязываемом США через их безответственное вмешательство во внутренние дела других стран.\n\nПрисоединение к Соединенным Штатам в их продвижении \"ложного мультилатерализма\" противоречит собственным интересам Европы, подтвердил он.\n\n\"Призвание Европы -- быть мостом между Западом и Азией, зоной экономических и культурных обменов, полюсом инноваций, который взаимодействует с остальным миром и способствует его развитию\", -- пояснил французский эксперт.\n\n\"Европа должна освободиться от опеки Соединенных Штатов. Она должна порвать с атлантизмом\", -- подчеркнул он.\n\nПариж и Пекин разделяют схожие взгляды на мультилатерализм, отметил Б. Гиге, призвав две страны к дальнейшей совместной работе по продвижению мультилатерализма.\n\n\"Объединив свои усилия, Франция и Китай смогут добиться более безопасного и справедливого мира\", -- сказал он.\n\n18 сентября 2022 года, Наньнин, Китай. Посетители пробуют вино из Франции в международном павильоне \"Пояс и путь\" на 19-м ЭКСПО Китай-АСЕАН. /Фото: Синьхуа/\n\nУченый отметил, что Китай имеет давнюю историю миролюбия и воздержанности от вмешательства во внутренние дела других стран, что подтверждается древней китайской философией.\n\n\"Что характеризует китайскую мысль, так это представление плюралистического мира и объединенного человечества, в котором ни одна держава не имеет права претендовать на гегемонистское лидерство. Именно эта концепция единства в разнообразии формирует инклюзивный, а не эксклюзивный универсализм\", -- пояснил он.\n\nВместе с французским писателем Максимом Вивасом и другими учеными Б. Гиге стал соавтором книги La Chine sans oeilleres /\"Китай без шор\"/, чтобы показать западной общественности настоящий Китай.",
    "Поворот на Восток: как российскому бизнесу найти возможности в Китае": "Поворот на Восток: как российскому бизнесу найти возможности в Китае\n\nО возможностях для российских предпринимателей в одном из таких регионов, Китае, расскажет руководитель направления Китай, эксперт программы Global Shift и представитель «Школы управления Сколково» в КНР Олег Ремыга.\n\nНа фоне ограничений со стороны стран Запада российский бизнес логично обращает внимание на Восток, где выделяются два макрорегиона — Китай и Индия. У каждого из них есть свои культурные особенности, деловой климат и история взаимоотношений с Россией.\n\n«Поворот на Восток» — так можно охарактеризовать сдвиг российского бизнес-ландшафта. Это вполне естественный ход событий: разрушение одних цепочек неизбежно должно привести к построению новых.\n\nПодобные процессы требуют и времени, и усилий, и поэтому предпринимательское сообщество прежде всего работает над выстраиванием нетворкинга и изучает территории.\n\nСегодня Китай делает большую ставку на построение масштабной цифровой экономики. Интернет-аудитория страны превышает 1 млрд человек, свыше 70% населения, и продолжает расти. Это огромный потребительский потенциал — как говорится, места хватит всем, в том числе и российским предпринимателям.\n\nЧитайте по теме: Гонконг: врата в Азию для стартапов\n\nКитай уже давно и прочно лидирует в области электронной коммерции – это пока что единственная страна в мире, в которой объем реализации товаров и услуг через интернет превышает объемы офлайн-торговли.\n\nПо данным eMarketer, в 2022 году доля онлайна в общем объеме розничной торговли достигнет 55,6% и превысит порог в $3 трлн.\n\nКрупнейшими сегментами e-commerce являются электроника, одежда и еда; к примеру, 766 млн китайцев уже являются регулярными покупателями продуктов и готовой еды онлайн.\n\nПокупай российское: кого ждут в Китае\n\nПо итогам 2021 года, согласно данным Федеральной таможенной службы РФ, общий товарооборот с КНР вырос на 35% и составил $140,7 млрд.\n\nКитайское население с удовольствием потребляет товары российского происхождения, но Китай как рынок, пускай огромный и перспективный, для многих российских бизнесов по-прежнему остается непонятен.\n\n«Народ считает пищу своим небом», — гласит старая китайская поговорка. И первый сегмент российского бизнеса, который особенно востребован в Китае — это экологически чистые продукты питания, фармацевтика и косметика.\n\nПо данным Daxue Consulting, рост объемов импорта пищевых продуктов российского происхождения идет чуть ли не в геометрической прогрессии.\n\nЭто касается такой продукции, как мясо птицы (18,8 тысяч тонн в 2019 году, более 200 тысяч тонн в 2021 году) и мороженого (17 тысяч тонн в 2017 году, 65 тысяч тонн в 2018 году).\n\nПо мере роста импорта, повышается осведомленность китайских потребителей — все большую популярность в КНР набирают такие российские товары, как морепродукты, сладости, алкоголь и растительное масло.\n\nВ текущих условиях активно двигаться на китайский рынок помогают Российский экспортный центр и Российская торговая компания (входят в группу ВЭБ.РФ), Российско-Китайский деловой совет, а также Российско-Китайская палата по содействию торговле машинно-технической и инновационной продукцией.\n\nПредставителям малого и среднего бизнеса стоит обратить внимание на возможности перечисленных структур.\n\nПокажи мне: как коммуницировать с китайским потребителем\n\nСуществует определенный список онлайн-площадок, которые стоит обязательно рассматривать российским предпринимателям для продвижения собственного продукта. Согласно исследованиям «Школы управления Сколково», по показателям среднего времени пользователя на сайте в пятерку платформ входят:\n\nTmall.com (7 мин 01 сек);\n\nBaidu.com (5 мин 16 сек);\n\nTaobao.com (4 мин 17 сек);\n\nQQ.com (3 мин 51 сек);\n\nSohu.com (3 мин 38 сек).\n\nTmall.com в этом списке — безусловный лидер, который занимает порядка 70% доли. Условно, если вас нет на «Тимолле» — вас нет на китайском рынке; собственно, эта платформа — превосходное место для старта действий.\n\nЧто касается коммуникаций с потребителем, в Китае сейчас преобладает social commerce, реализация продукции посредством социально-медийных платформ.\n\nЭто глобальный тренд, но в китайской онлайн-среде изменения пользовательского поведения особенно заметны: потребители активно пользуются Doyun (известный повсеместно как TikTok) для поиска нужных им товаров и услуг.\n\nОбъем рынка social commerce в Китае уже составляет $449 млрд в год, при этом его львиную долю – $356 млрд – занимают продажи в прямом эфире при участии блогеров и инфлюенсеров.\n\nМожно сказать, что китайский интернет дал второе дыхание системе «магазинов на диване»; примерно 560 млн человек смотрят и покупают во время лайв-стримов в соцсетях.\n\nРоссийские бренды с энтузиазмом осваивают новый тренд и сотрудничают с локальными блогерами для получения охватов и роста доверия к торговым маркам. Как отмечает преподаватель программы Global Shift Алекс Васильев, учредитель бренда детского питания Healthy Eva, применение social commerce при выходе на китайскую аудиторию на 350% эффективнее «классических» каналов цифрового маркетинга.\n\nГлобальный гамбит: кому еще пригодится Китай как рынок\n\nКитай - это не только колоссальный потребительский рынок, но и хаб для выхода на глобальный уровень. КНР развивает систему экономико-технологических зон (ЗЭТР), таким образом стимулируя международную торговлю, привлечение зарубежных компаний и специалистов: приезжайте, осваивайтесь, оставайтесь.\n\nТрадиционный китайский протекционизм постепенно отступает: с 2013 года в Китае создаются зоны свободной торговли нового типа, в которых иностранные компании получают право создавать компании со 100% иностранным капиталом, чем также с успехом пользуется бизнес из РФ.\n\nВ Китае уже предусмотрены возможности быстрого выхода на электронные торговые платформы. Секрет кроется в существовании двух систем онлайн-торговли: традиционной и трансграничной (с использованием бондовых складов).\n\nЧитайте также:\n\nКак открыть филиал компании в Испании: опыт маркетингового агентства\n\n5 главных проблем индийского рынка: памятка для IT-предпринимателя\n\nПоследняя существует с 2012 года, в рамках запуска зон свободной торговли. У предпринимателей есть возможность избежать длительных процедур локализации, сертификации и таможенного оформления. По моим расчетам, к 2025 году количество подобных хабов достигнет 150.\n\nЭто позволяет бизнесу сориентироваться на рынке, проверить гипотезы, сделать выводы и двигаться дальше. К примеру, упомянутый выше бренд детского питания начинал свою работу на платформе TMall Global для проверки гипотез, прежде чем полностью локализоваться и вести деятельность уже целиком на внутреннем рынке Китая.\n\nНаука и культура как маркетинг\n\nЕще один способ проникнуть на китайский рынок и закрепиться на нем как на плацдарме для открытия глобальных рынков — использовать НИОКР в качестве маркетингового инструмента.\n\nВ КНР невероятно высока роль университетов в появлении на рынке инновационных продуктов. Университеты являются частью системы промышленных кластеров – как только появляется новая разработка, она тут же попадает в производственную цепочку.\n\nНИОКР и высокие технологии поддерживаются на государственном уровне — в 2021 году бюджетная поддержка составила примерно $412 млрд, при этом на гранты и субсидии могут рассчитывать и иностранные предприятия.\n\nПроцесс небыстрый, но возможный; есть удачные прецеденты использования НИОКР как маркетинга российскими компаниями, которые осваивались на китайском рынке и использовали полученный опыт и связи для выхода на международный уровень.\n\nНапример, компания-разработчик инновационного материала для электроники смогла найти партнеров для открытия производственных мощностей на территории Китая именно во время коммуникации на уровне университетов.\n\nКитайцы не слишком торопливы в установлении тесных деловых взаимоотношений, поэтому бизнесу стоит запастись терпением для выстраивания долгосрочных партнерств.\n\nКитайцы долго присматриваются к потенциальному партнеру, стремясь узнать его со всех сторон. Но если отношения начали складываться удачно – развитие бизнеса может идти стремительно, что и подтверждают растущие объемы товарооборота и инвестиций, спроса на российские товары и появление совместных предприятий.\n\nКак получить максимум\n\nВыходить сразу в онлайн, и это можно сделать в рамках зон свободной торговли во избежание длительной локализации;\n\nДля продвижения эффективнее всего использовать social commerce маркетинг;\n\nНИОКР-разработки и контакты с китайскими вузами – один из лучших способов войти на рынок КНР.\n\nФото: Unsplash",
    "/Мультимедиа/ Китай выделил 64,63 млрд юаней на сохранение рабочих мест": "Китай выделил 64,63 млрд юаней на сохранение рабочих мест. /Фото: Синьхуа/\n\nПекин, 26 сентября /Синьхуа/ -- Китай активизировал усилия по сохранению рабочих мест, в этом году предприятиям на эти цели уже выделено 64,63 млрд юаней /9,19 млрд долларов США/.\n\nПо данным Министерства трудовых ресурсов и социального обеспечения КНР, за первые восемь месяцев 2022 года 7,21 млн предприятий, которые составляют более половины всех работодателей, охваченных системой социального страхования, получили страховые возмещения по безработице на общую сумму 44,84 млрд юаней.\n\nСумма выплат и количество получателей в нынешнем году соответственно в 1,9 и 1,8 раза превысили показатели за весь 2021 год.\n\nПриблизительно 19,68 млрд юаней в виде единовременных субсидий на подготовку кадров было выплачено 3,96 млн компаний, которые работают в регионах, затронутых вспышками COVID-19, или заняты в пяти наиболее пострадавших от последствий эпидемии отраслях, включая сектор общественного питания.\n\nКроме того, в целях содействия трудоустройству выпускников вузов правительство предоставило 33 тыс компаний гранты на общую сумму 110 млн юаней, которыми воспользовались 103 тыс выпускников.\n\nКак отметил Чжан Чэнган из Столичного университета экономики и торговли, свыше 160 млн рыночных субъектов Китая, предлагающих 600 млн рабочих мест, образуют краеугольный камень экономики и играют решающую роль в обеспечении стабильной занятости.\n\nПо его словам, фонды поддержки занятости будут и дальше стимулировать работодателей сохранять рабочие места, укреплять уверенность бизнеса и стабилизировать экономическую ситуацию в стране.",
    "Генеральный секретарь НАТО встречается с министром иностранных дел Китая в Нью-Йорке": "В четверг (22 сентября 2022 года) Генеральный секретарь НАТО Йенс Столтенберг обсудил войну России против Украины во время переговоров с министром иностранных дел Китая Ван И в кулуарах Генеральной Ассамблеи ООН в Нью-Йорке.\n\n«Я призвал Китай использовать свое влияние на Россию, чтобы прекратить ее войну в Украине», - сказал Генеральный секретарь, добавив, что он также выразил обеспокоенность НАТО по поводу прав человека и военной активности Китая вблизи Тайваня. «Мы готовы продолжать наш диалог по вопросам глобальной безопасности», - заявил он.\n\nВ новой Стратегической концепции НАТО, принятой лидерами стран НАТО на встрече в верхах в Мадриде в июне, говорится, что «заявленные Китаем амбициозные цели и политика принуждения бросают вызов нашим интересам, безопасности и ценностям». В ней также подчеркивается, что члены НАТО «по-прежнему открыты для конструктивного взаимодействия с Китайской Народной Республикой, в том числе для обеспечения взаимной транспарентности в целях защиты интересов безопасности Североатлантического союза».\n\nГенеральный секретарь и министр иностранных дел Китая в последний раз встречались лично в кулуарах Мюнхенской конференции по безопасности в 2020 году. Оба лидера также встречались виртуально в сентябре 2021 года на переговорах, посвященных отношениям НАТО и Китая и вызовам международной безопасности.\n\n",
    "\"Какая чудная Россия!\" Как пропаганда в Китае работает на Путина": "Китайские средства массовой информации, подконтрольные КПК, с начала российско-украинской войны все активнее формируют для своей внутренней аудитории положительный образ Владимира Путина и всех действий Кремля во внешней политике. Это происходит, несмотря на явные разногласия между Москвой и Пекином, проявившиеся, например, во время последней встречи Путина и лидера КНР Си Цзиньпина в Узбекистане, и отказ Китая от прямой и откровенной поддержки российского вторжения в Украину.\n\nКоммунистическая партия Китая с 24 февраля организовала большую идеологическую кампанию, направленную в основном на китайских чиновников и молодежь, суть которой коротко можно сформулировать так: \"Наша страна не отвернется от России, что бы та ни сделала\". Но при этом на мировой арене поддержка Пекином действий Москвы в Украине заметно колеблется.\n\n15 сентября Владимир Путин и Си Цзиньпин впервые с прошлой зимы встретились в Самарканде на саммите Шанхайской организации сотрудничества (ШОС) в Узбекистане. Во время беседы с председателем КНР Путин заявил, что понимает \"озабоченности\" Китая, связанные с \"украинским кризисом\", и высоко ценит \"сбалансированную позицию китайских друзей\". Он также высказался в поддержку КНР, осудив \"провокации США и их сателлитов в Тайваньском проливе\". Фактически это звучало как жалоба и признание того, что Москве не хватает полноценной поддержки со стороны ее самого крупного и могущественного \"партнера\".\n\nСи Цзиньпин в свою очередь в Самарканде заявил, что Китай готов \"вместе с Россией взять на себя роль великих держав и играть руководящую роль, чтобы привнести стабильность и позитивную энергию в мир\". Он также отметил, что дорожит \"приверженностью России принципу одного Китая\". Но во всех своих замечаниях Си Цзиньпин ни раз вообще не упомянул даже слово \"Украина\". Большинство экспертов-китаистов, знакомых с тонкостями официальной китайской политической риторики, сходятся во мнении, что эти слова председателя КНР следует трактовать как неявный упрек, обращенный к Путину.\n\nНапример, Сергей Радченко, профессор Школы международных исследований в Университете Джонса Хопкинса, уверен, что слова Си Цзиньпина – это аккуратная \"критика России в том, что она не действует как великая держава и создает нестабильность в мире, мешающую Китаю\". Даже Ши Иньхун, профессор-политолог из Китайского народного университета в Пекине, обычно транслирующий официальную линию КПК, подчеркивает, что это было \"самое осторожное и сдержанное заявление товарища Си за последние годы по теме стратегических отношений между Китаем и Россией\".\n\nНо, так или иначе, хотя Китайская Народная Республика по-прежнему официально придерживается нейтральной позиции относительно войны России против Украины, китайская государственная пропаганда работает по заранее намеченному плану. Согласно докладу Государственного департамента США, высшие чиновники КПК и китайские государственные медиа активно распространяют кремлевскую точку зрения на происходящее, в том числе дезинформацию о преступлениях, доказанно или еще предположительно совершаемых в Украине российскими военнослужащими. Российское вторжение в Украину в КНР также называется исключительно \"специальной военной операцией\".\n\nПри этом, что весьма важно, как отмечает, к примеру, в интервью газете The Washington Post Брет Шефер, один из руководителей \"Альянса за демократию\" немецкого Фонда Маршалла, трансляция в КНР кремлевской пропаганды помогает оставаться в мировом информационном поле государственным российским СМИ, против которых на Западе введены жесткие санкции.\n\nМИД КНР также продолжает помогать Кремлю обвинять западные страны в развязывании этой войны. \"НАТО следует задуматься о том, какую роль Альянс сыграл в решении вопроса европейской безопасности и в украинском кризисе\", – говорилось в твите министерства иностранных дел Китая еще 1 апреля.\n\nКогда после вывода российских войск из пригорода Киева Бучи в конце марта там на улицах и в массовых захоронениях были обнаружены сотни тел убитых граждан Украины, китайский государственный канал CGTN, которым управляет КПК, опубликовал твит, в котором заявлялось, что тела убитых \"были \"заказаны\" США для того, чтобы потом возложить ответственность на Россию\". CGTN также распространял версию Кремля о том, что железнодорожный вокзал в Краматорске попал под обстрел украинских, а не российских военных. В результате обстрела 8 апреля там погибли более 50 человек, включая пятерых детей. А пресс-секретарь МИД КНР Чжао Лицзянь недавно вновь несколько раз сказал, что согласен с российскими заявлениями о существовании на территории Украины неких \"биолабораторий США\", где ведутся исследования, \"направленные против россиян\".\n\nКитайские университеты за последние месяцы организовали специальные занятия, чтобы дать студентам \"правильное понимание\" российско-украинской войны, во время которых подчеркиваются \"обиды, нанесенные России Западом\". \"Именно Соединенные Штаты лично подожгли фитиль нынешнего пожара между Россией и Украиной\", – говорится в серии редакционных статей в издании \"Цзефанцзюнь бао\" (\"Ежедневная газета Народно-освободительной армии Китая\").\n\nПрошлой весной для всех руководителей КПК, начиная от районных комитетов партии, и для ряда депутатов Всекитайского собрания народных представителей за закрытыми дверями был организован просмотр снятого по заказу китайской компартии документального фильма \"Политический нигилизм и советский коллапс\", в котором президент России Владимир Путин превозносится как герой. \"Унизительный распад Советского Союза\", говорится в этом фильме, стал \"результатом усилий США по уничтожению его существования\".\n\nЭто кино восхваляет Путина как великого политического и военного лидера, \"вернувшего россиянам патриотическую гордость за их прошлое\". В 101-минутном документальном фильме, который был завершен еще в прошлом году, конечно, война в Украине не упоминается, однако часто звучит тезис, что Россия права, \"беспокоясь о соседях, отколовшихся от Советского Союза\". Владимир Путин описывается как лидер, \"очищающий Россию от политических токсинов, уничтоживших Советский Союз\".\n\nЦеликом его можно посмотреть, пройдя по этой ссылке, а некоторые отрывки можно увидеть здесь:\n\n\"Самое мощное оружие, которым обладает Запад, – это, помимо атомных бомб и ракет, методы, которые он использует в идеологической борьбе\", – говорит ведущий, цитируя одного известного российского прокремлевского историка. После распада Советского Союза, говорится в фильме, \"некоторые страны Восточной Европы, Центральной Азии и Закавказья стали передовыми позициями Запада для вмешательства в дела России\".\n\nРаспад СССР в этом фильме преподносится в первую очередь как урок китайским руководителям и чиновникам, чтобы они \"не соблазнялись западным либерализмом\". Авторы подчеркивают, что Китай никогда не должен следовать тем же курсом, что недавно скончавшийся последний лидер Советского Союза Михаил Горбачев, который начал перестройку, положил начало гласности и взаимодействию с Западом.\n\nИнтересно, что еще в 2013 году по заказу ЦК КПК в Китае был снят еще один, очень похожий документальный фильм о развале Советского Союза, предлагающий китайскому (и зарубежному) зрителю ясную и идеологически выверенную интерпретацию тех событий. В нем в крахе Советского Союза обвиняется исключительно \"политическая либерализация\", особенно то, что официальный Пекин называет \"историческим нигилизмом\", и подчеркиваются все \"ошибки\", совершенные КПСС. К примеру, рок-музыка и современная западная мода называются \"симптомами моральной гнили\", которая разложила СССР.\n\nЭтот фильм в YouTube:\n\nАвторы также обвиняют некоторых российских и западных историков в том, что они целиком сфабриковали данные о многих миллионах жертв сталинских репрессий, и говорят, что Сталин был великим лидером, приведшим свою страну к процветанию.\n\nВ конце фильма Владимир Путин восхваляется как политик, \"восстановивший дух России\". Показано, как российский президент марширует вместе со всеми на параде \"Бессмертного полка\", а молодые россияне целуют транспаранты с его портретом. Предыдущие же советские лидеры, прежде всего Михаил Горбачев и Никита Хрущев, изображаются как глупцы и обманщики, \"околдованные песней сирен либеральных реформ и превосходства Запада\".",
    "Сергей Марков: «К концу года Китай вернется к вопросу о возможной более широкой помощи России»": "4 дня назад\n\nРазвитие отношений с Китаем стало сегодня одной из ключевых тем в российских медиа, которая интересует зрителя даже не меньше новостей об СВО. Неудивительно, ведь в лице Поднебесной мы видим союзника если не в реальной горячей, то в экономической войне с Западом уж точно. Недавно прошедшие ВЭФ и ШОС показали, что точек соприкосновения у наших стран действительно очень много.\n\nЗаместитель председателя российского парламента от партии «Справедливая Россия – За Правду» Александр Бабаков, участвовавший в Восточном экономическом форуме, ранее рассказал «Вашим Новостям» о будущем российско-китайских отношений. Теперь мы поговорим на ту же тему с политологом Сергеем Марковым.\n\n«ВН»: – В России началась частичная мобилизация, заговорили о том, что может быть применено ядерное оружие. Как поведет себя Китай в сложившейся ситуации? Какие выводы можно сделать по недавно прошедшим ШОС и ВЭФ?\n\n– Пока никаких результатов в российско-китайских отношениях мы не видим. Что мы видим?\n\nПервое – Китай твердо общеполитически поддерживает Россию. В конфликте России и США он четко и ясно говорит: «Россия права, США неправы». Второе – Китай не присоединяется к американским антироссийским санкциям. И ни за что не будет присоединяться как государство к этим санкциям. Третье – однако часть китайских корпораций, которые действуют на глобальном рынке, принимают самостоятельные решения, и нет приказа со стороны китайского руководства им не бояться американских вторичных санкции. Ряд этих корпораций боится этих американских вторичных санкций. Но есть рекомендация китайского руководства китайским корпорациям – по возможности стараться не свертывать отношения с Россией, ориентироваться на свои собственные интересы и самим рассчитывать риски.\n\nЯ бы сказал, что поведение китайских компаний по отношению к российскому рынку – одни приходят, другие уходят. Соотношение – примерное, 2/3 скорее уходят, 1/3 скорее приходит. Наша задача – добиться, чтобы китайское руководство баяло боле строгие рекомендации. Чтоб изменить это соотношение, чтобы, скорее, 2/3 приходили, а 1/3 уходила.\n\nСейчас Китай не будет совершать никаких вообще действий в направлении России на протяжении сентября, октября, ноября. Поскольку в Китае очень важный съезд, который будет означать по сути переход Китая к новой политической системе. Это завершение того цикла, который длился сорок лет и, кстати, был очень успешным. Американцы наверняка хотят максимально взорвать эту ситуацию, помешать планам китайского руководства. На реализацию этого плана будет ориентировано руководство Китая. Поэтому оно будет очень спокойную позицию занимать это время.\n\nА вот после того как пройдет этот съезд и будет новая политическая система утверждена, сформирована новая структура власти, я бы сказал, к концу года – Китай вернется к вопросу о возможной более широкой помощи России.\n\nНам, конечно, нужны китайские технологии, которые у них значительно больше сейчас развиваются. Но, честно говоря, нам нужно развивать свои технологи, прежде всего. Россия –это в совсем недавнем прошлом великая держава. Сейчас она является скорее крупной державой. Но из-за ошибочной экономической политики мы разорили свои собственные центры технологического развития. И мы сейчас должны восстановить эти центры технологического развития.\n\nВы посмотрите, что получилось. Иран проводил более умную экономическую политику, и в результате мы вынуждены сейчас купать у Ирана беспилотники, автомобили. Выяснилось, что у нас нет возможности делать коробки передач – мы их вынуждены закупать у Ирана и в других местах.\n\nЭти недостатки должны быть компенсированные. Мы должны обеспечить покупку технологических товаров у Китая, но самое главное – свои технологии развивать. Куда уж проще? У нас сейчас 250 миллиардов лишних долларов. Мы можем на эти деньги закупить высокие технологии, технологичные какие-то товары. И у нас сейчас нет никаких обязательств перед западными странами. Мы можем смело копировать всё, что они производят.\n\n«ВН»: – А как вам видится этот поворотный момент, когда от коллективной и, кажется, вполне устойчивой власти зачем-то Китай в лице Си делает переход к начальной стадии авторитарной власти? Как это отразится на отношениях России и Китая?\n\n– Я думаю, это положительно отразится на отношениях России и Китая. Дело в том, что в китайском руководстве есть две основные группировки. Одна – это больше китайские националисты, ее представляет Си.\n\nДругая – больше такие глобалисты, их еще называют комсомольцы. В результате этого изменения политической системы китайские националисты, более антиамерикански настроенные, получат больше власти. Поэтому это позитивный процесс.",
    "Экономика Китая может развалиться: первые признаки уже есть": "Такой вопрос задал Себастьян Маллаби в колонке для The Wahington Post. 24 канал собрал самые интересные мнения.\n\nАктуально Незаменимая платформа: как торговать криптовалютой эффективно\n\nКоварный вопрос: Китай – это и то, и другое. Но слабые стороны страны все больше доминируют над ее сильными.\n\n– подчеркнул Маллаби.\n\nДоказательства в пользу Китая\n\nПо данным OECD, еще в 2000 году Китай тратил на исследования и разработку всего одну девятую от того, что тратили США. А уже в 2020 году – 85%. Направив свои ресурсы в правильном направлении, Китай стал мировым лидером в стратегических областях. Китайские университеты заняли 7 лучших позиций по количеству цитируемых работ математики и вычислительной техники в период с 2015 по 2018 годы.\n\nВысокотехнологичная страна\n\nКитай также превзошел другие страны в ключевых технологиях:\n\nдроны;\n\nмобильные платежи;\n\nсетевое оборудование 5G и т.д.\n\nКитайцы уже привыкли управлять всеми аспектами своей жизни с помощью смартфона – данные в этой стране производятся в чрезвычайных объемах, а с помощью дешевой китайской рабочей силы – их эффективно обрабатывают. К тому же, государство масштабно субсидирует эту сферу. Эти факторы дают Китаю фору в создании искусственного интеллекта.\n\nТехнологическое преимущество – это военное преимущество\n\nВенчурные капиталисты Китая – грозные. Они научились искусству от экспертов Кремниевой долины. К примеру, Sinovation Ventures, ведущая компания в области искусственного интеллекта, возглавляется Кай-Фу Ли – выпускником Google, Microsoft, Apple и докторской программы Карнеги-Меллона.\n\nБывший исполнительный директор Эрик Шмидт предупредил, что США могут проиграть технологическую гонку Китая. А заодно и потерять военное преимущество, завязанное на технологиях, – это будет представлять угрозу существованию.\n\nАргументы против Китая\n\nНо на самом деле есть много фактов, указывающих на не слишком яркое будущее Китая. Ожидается, что ВВП Китая вырастет менее чем на 3% в этом году:\n\nЭто гораздо ниже, чем планировал Китай – 5,5%;\n\nИ это куда более низкий показатель, чем Китай демонстрировал десятилетие назад, когда ежегодно прибавлял 8%.\n\nВсе это указывает на то, что авторитарная система достигает границ,\n\n– считает Маллаби.\n\nCOVID-19 все еще угроза номер 1\n\nКоронавирус существенно скорректировал планы развития Китая. Страна решила не импортировать чужие вакцины, а использовать только собственные. Итак, как только где-то появляются первые признаки вспышки, Китай вводит локдаун.\n\nВ Шанхае, Шэньчжэне и десятках других городов введен экономически разрушительный комендантский час, который нарушил глобальные цепочки поставок (и привел к дефициту продовольствия и другим трудностям для миллионов людей). В западном пограничном городке Руйли жителям запретили покидать свои дома в течение 119 дней с марта 2021 по апрель 2022 года, недавно сообщил Bloomberg Businessweek.\n\nРынок недвижимости умирает\n\nНе стоит забывать, что Китай – это коммунистическое государство, власть которого сильно вмешивается в экономику. Сначала Китай манипулировал обменным курсом, чтобы повысить экспорт. Но это привело к неустойчивому профициту торгового баланса, превращению поступлений в огромные кучи финансовых инструментов США и, наконец, к ощущению зависимости, когда вспыхнул ипотечный кризис в США в 2008 году.\n\nПозже власти Китая приказали банкам и местным органам власти подпитывать строительный бум. Опять же в короткой перспективе это ускорило рост, но в результате этот шаг заменил неприемлемую покупку иностранных облигаций неприемлемым внутренним долгом. В результате крупнейший застройщик страны объявил дефолт. Покупатели недостроенных квартир разъярены. Ипотечный бойкот охватил более 100 городов. Цены на жилье падают 12 месяцев. Поскольку недвижимость является движителем более четверти экономики, коллапс этого сектора грозит более масштабным спадом.\n\nТехнологический упадок возможен\n\nИ хотя Китай очень прогрессирует в технологической сфере, это может быть недолго. Власти Китая не терпят технологических титанов, стремящихся стать влиятельными людьми в стиле Илона Маска, которые котируют свои компании на иностранных фондовых биржах или основывают компании, помогающие китайским студентам подавать документы в колледжи за рубежом. Поэтому он расправился со многими из них. Это не побуждает следующее поколение технологов основывать компании в Китае.\n\nТак что да. Похоже, что Китай – это мощная сверхдержава, которая лидирует во многих сферах и наращивает свое влияние. Но у этого гиганта есть много проблем, которые могут погубить страны или хотя бы отдалить ее от статуса самой мощной экономики мира.\n\nСтартовый капитал – критически важный компонент инвестиции. 24 канал совместно с криптобиржей Bybit запускает эксклюзивную акцию только читателям 24tv.ua – получите бонус для своей первой криптоинвестиции."
}