{
    "«Только попробуйте»: Иордания предупредила Великобританию — EADaily — Новости Великобритании. Новости Британии. Англия новости. Новости Англия. Новости. Новости сегодня. Британия новости. Великобритан": "Министр иностранных дел Иордании Айман Сафади предостерег Великобританию от переноса своего посольства в город Иерусалим. Об этом сообщает иорданское новостное агентство ПЕТРА 24 сентября.\n\nОтвечая на вопросы журналистов по поводу заявления канцелярии премьер-министра Великобритании Лиз Трасс о том, что она рассматривает возможность переноса своего посольства в Израиле в Иерусалим, Сафади заявил: «Официального решения по этому поводу еще не принято».\n\nОн добавил: «Восточный Иерусалим — столица палестинского государства, и мы предостерегаем от любых подобных шагов».\n\nСафади подчеркнул: «Если будет выпущено официальное объявление о переносе посольства Великобритании, это будет негативным шагом и поставит под угрозу решение о создании двух государств между Палестиной и Израилем».\n\nИзраильские новостные агентства сообщили в четверг, что Трасс сказала премьер-министру Яиру Лапиду во время их встречи в кулуарах сессии Генеральной Ассамблеи ООН в Нью-Йорке, что рассматривает возможность переноса посольства.\n\nСтоит отметить, что Трасс во время своего пребывания на посту министра иностранных дел Великобритании пообещала перенести британское посольство в Иерусалим, если она будет избрана премьер-министром, а это означает, что Великобритания признает Иерусалим столицей Израиля.\n\n\n\n",
    "Элизабет Трасс призвала единым фронтом выступить против «экономической агрессии авторитарных режимов»": "«Авторитарные государства подрывают стабильность и безопасность по всему миру. Геополитика вступает в новую эру, в эру, которая требует от тех, кто верит в основополагающие принципы ООН, громко и четко высказать свою позицию», – подчеркнула Элизабет Трасс.\n\nОна высоко оценила наследие королевы Елизаветы II, а также рассказала о демократических преобразованиях внутри Великобритании и о новых подходах к международному сотрудничеству.\n\nДемократия не должна проиграть\n\nЭлизабет Трасс заявила, что сегодня возникают сомнения насчет того, будут ли все общества демократичными. «Наблюдается настоящая борьба между различными формами общества, между демократиями и автократиями. И если мы, демократические общества, не сможем обеспечить стабильность экономики и безопасность, то, что от нас ожидают граждане, то мы начнем отставать. Необходимо в новой эпохе продолжать улучшения и обновления и показывать, что демократия позволяет добиться результатов», – подчеркнула глава британского правительства.\n\nВеликобритания откажется от «токсичных» энергетических поставок\n\nОна рассказала о проектах по обеспечению устойчивых поставок энергоносителей и отказу «от токсичных поставок от авторитарных режимов». В будущем Великобритания, по словам Трасс, будет опираться в основном на возобновляемые источники энергии и ядерную энергетику, а также на свою добычу газа в Северном море. Она пообещала, что к 2040 году Великобритания станет экспортером чистых энергоносителей.\n\nГоворя о последствиях войны в Украине, премьер-министр призвала реагировать на них решительными коллективными действиями, использовать беспрецедентные санкции, принимать дипломатические меры и оперативно оказывать военную поддержу Украине. Все эти инструменты, по ее словам, необходимо использовать более систематическим образом с тем, чтобы «справиться с экономической агрессией авторитарных режимов.\n\nГруппа семи должна действовать как экономическая НАТО\n\n«Группа семи и другие наши партнеры должны действовать как «экономическая НАТО, чтобы коллективно отстаивать процветание. Если экономика одного партнёра подвергается нападкам со стороны агрессивного режима, то мы должны действовать в его поддержку. Все за одного и один за всех!», – подытожила Элизабет Трасс.\n\nУкраинцы защищают безопасность всего мира\n\nПремьер-министр подчеркнула, что нельзя ослаблять усилия по преодолению кризиса сегодняшнего дня – войны в Украине, где «используется варварское оружие для того, чтобы убивать и калечить людей».\n\nГлава правительства Соединенного Королевства отметила, что «Путин пытается отчаянно оправдать свои катастрофические неудачи – удваивает усилия, направляет больше резервистов на страшную участь». Но, сказала она, «у него ничего не получится», поскольку «международный альянс силен и Украина сильна». Представитель Великобритании добавила, что украинцы защищают ценности и безопасность всего мира.\n\nУчитывая нынешнюю ситуацию, Великобритания, по словам ее премьер-министра, к 2030 году направит три процента ВВП на оборону и сохранит позицию «ведущего субъекта безопасности в Европе». Она сказала, что Лондон будет предоставлять Украине столько оружия, сколько потребуется.\n\n«Я хочу заверить в том, что, пока это необходимо, мы будем и дальше оказывать военную поддержку Украине или расширим эту помощь. Мы не отступим, пока Украина не возьмет вверх», - сказала представитель Великобритании.\n\nЗавершая свое выступление, Трасс сказала, что «происходящее в 2022 году – это история не о том, как авторитарный режим перебрасывает танки в соседнюю страну, а о том, как свобода дала отпор растущей агрессии».",
    "Великобритания продолжает попытки обеспечить себя долгосрочными поставками СПГ из США": "От российского газа Великобритания зависит в незначительной степени, но общий дефицит газа в Европе ставит страну в сложную ситуацию.\n\nЦелевая группа правительства Великобритании ищет в США экспортеров сжиженного природного газа ( СПГ ) для заключения 20-летних контрактов на поставки СПГ.Об этом 22 сентября 2022 г. сообщил Bloomberg со ссылкой на информированные источники.Власти Великобритании пытаются зафиксировать долгосрочные поставки СПГ американскими производителями в преддверии зимнего энергетического кризиса, который угрожает подорвать экономику страны.Bloomberg приводит пояснение президента американской промышленной группы LNG Allies Ф. Хатчисона, который считает, что правительство Л. Трасс занимается этим вопросом на самом высоком официальном уровне, чтобы обеспечить долгосрочные поставки по доступным ценам, как и Германия.В связи с этим Ф. Хатчисон рекомендует другим европейским странам действовать быстро, поскольку то, что осталось в США, почти распродано.В отличие от таких стран, как Германия, Великобритания исторически была мало зависима от поставок российского газа, обеспечивая лишь 3% своих потребностей за счет российских поставок, в первую очередь СПГ.Тем не менее, попытки Великобритании обеспечить себя СПГ из США предпринимаются в условиях, когда другие европейские страны также стремятся запастись газом в преддверии самых холодных месяцев года и диверсифицировать свои источники поставок газа в долгосрочной перспективе.В связи с этим Великобритания не застрахована от нынешнего общеевропейского дефицита поставок.Великобритания, располагающая значительными мощностями регазификационных СПГ-терминалов, но не имеющая больших мощностей для хранения СПГ или подземных хранилищ газа ( ПХГ ), в зимний период традиционно полагается на поставки газа с континента, тогда как в летний период потоки газа идут в обратном направлении.Крупнейшее ПХГ в Великобритании Rough пока только готовится к перезапуску , тогда как поставки газа из ЕС могут оказаться затруднительны в связи с общим энергетическим кризисом в Европе.В условиях дефицита газа Великобритания даже начала импортировать СПГ из Австралии, чего не делала в течение 6 лет, получая газ от традиционных для Европы поставщиков, в первую очередь, Катара.В плане поставок СПГ из США, британская Centrica в августе 2022 г. подписала 15-летнее соглашение о поставках 1 млн т/год СПГ с американского плавучего СПГ-завода Delfin LNG.Ожидается, что Delfin примет окончательное инвестиционное решение к концу 2022 г. , а начало эксплуатации ожидается в 2026 г.Также Centrica расширила сотрудничество с норвежской Equinor, подписав допсоглашение о поставках дополнительно около 1 млрд мв течение каждого из 3 предстоящих отопительных сезонов, что доводит общий объем по контракту выше 10 млрд м/год.Также правительство Л. Трасс стремится расширить внутреннюю добычу газа в Великобритании за счет возвращения к использованию гидроразрыва пласта для добычи сланцевого газа и расширения лицензирования в Северном море.",
    "Великобритания поддержит НАЦ в возвращении преступных активов из-за рубежа": "Директор Национального антикоррупционного центра (НАЦ) Юлиан Русу обсудил с делегацией экспертов из Великобритании возвращение преступных активов, находящихся в зарубежных юрисдикциях.\n\nВ ходе встречи глава НАЦ подчеркнул важность сотрудничества с аналогичными органами Великобритании для облегчения процесса возвращения активов, находящихся на британской территории и принадлежащих лицам, скрывающимся от правосудия в Молдове.\n\n«Мы заинтересованы в выявлении активов, а также фиктивных компаний, зарегистрированных на территории Великобритании, где также спрятаны доходы от преступлений. Весь процесс занимает у нас очень много времени. Недавно парламент дал нам новый инструмент, приняв закон о заочном рассмотрении уголовных дел, и мы будем его использовать. Но нам нужна поддержка, чтобы устранить некоторые бюрократические барьеры. Мы хотим более тесно общаться со всеми, кто может оказать нам поддержку», — сказал Юлиан Русу.\n\nДиректор НАЦ также упомянул об усилиях властей по укреплению потенциала учреждений для обеспечения их надлежащего функционирования. По словам Юлиана Русу, хотя Агентство по возврату добытых преступным путем активов и прокуратура прилагают огромные усилия для расследования преступлений и возвращения преступных активов, необходимо улучшить функциональность всех государственных учреждений, участвующих в осуществлении правосудия.\n\n«Мы находимся в процессе реформирования органов самоуправления судей и прокуроров. Они проходят процедуру внешней оценки, предварительной проверки. Мы ожидаем первых результатов в ближайшее время. Процесс восстановления также зависит от темпов работы судебной системы и, конечно, от ее честности», — подчеркнул директор НАЦ.\n\nБританские эксперты, которые в настоящее время консультируют правительство Великобритании в качестве бывших прокуроров по делам об отмывании денег и борьбе с терроризмом, выразили готовность оказать оперативную поддержку в обеспечении возврата преступных активов, находящихся под юрисдикцией Великобритании.\n\nОдним из стратегических приоритетов НАЦ является международное сотрудничество и укрепление институционального потенциала для отслеживания, ареста, управления и возврата преступных активов, находящихся за рубежом. На сегодняшний день Агентство по возврату добытых преступным путем активов НАЦ выявило активов и арестовало имущества на сумму около 6 млрд леев, часть из которых были выявлены в иностранных юрисдикциях.\n\nФото: cna.md\n\nЧитайте также:",
    "Карл III впервые обратился к жителям Великобритании в качестве монарха": "Карл III впервые обратился к жителям Великобритании в качестве монарха\n\n9 сентября 2022\n\nПодпишитесь на нашу рассылку ”Контекст”: она поможет вам разобраться в событиях.\n\nАвтор фото, PA Media\n\nКороль Великобритании Карл III впервые обратился к нации как суверен. Его заранее записанное телевизионное обращение прозвучало после начала поминальной церемонии в лондонском соборе Святого Павла.\n\n\"Я обращаюсь сегодня к вам с чувством глубокой печали, - сказал король. - На протяжении всей своей жизни Ее Величество королева, моя любимая мать, была источником вдохновения и примером для меня и всей моей семьи. Мы, как и любая другая семья, в огромном долгу перед ней за ее любовь, привязанность, руководство и пример\".\n\n\"Ее преданность делу как суверена была непоколебимой - во времена перемен и движения вперед, во времена радости и празднований, во времена печали и потерь, - отметил Карл III. - Помимо личного горя, которое испытывает вся моя семья, мы также разделяем со многими из вас в Соединенном Королевстве, во всех странах, где королева была главой государства, в странах Содружества и во всем мире, глубокое чувство благодарности за те 70 с лишним лет, в течение которых моя мать как королева служила людям стольких стран\".\n\n\"Я отдаю дань памяти моей матери и чту ее жизнь, отданную служению делу. Я знаю, что ее многих из вас сильно опечалила, и разделяю это чувство безмерной потери со всеми вами, - сказал монарх. - Как сама королева делала это с такой непоколебимой преданностью, так и я теперь торжественно клянусь в течение всего дарованного мне Богом времени поддерживать конституционные принципы, лежащие в основе нашей страны\".\n\n\"Где бы вы ни жили - в Соединенном Королевстве или в других странах или владениях короны по всему миру, - каким бы ни было ваше происхождение и каких бы убеждений вы ни придерживались, я постараюсь и дальше служить вам с верностью, уважением и любовью, как делал это на протяжении всей своей жизни\", - сказал Карл III.\n\n\"Конечно, моя жизнь изменится, когда я приму на себя новые обязанности, - признался король. - Я больше не смогу уделять так много времени и энергии благотворительным организациям и вопросам, которые меня так глубоко волнуют. Но я знаю, что эта важная работа будет продолжаться в надежных руках других\".\n\n\"Это также время перемен для моей семьи. Я рассчитываю на любящую помощь моей дорогой жены Камиллы. В знак признания ее верной службы на благо общества с момента заключения нашего брака 17 лет назад она становится королевой-консортом\".\n\nВ пятницу в 18:00 (20:00 по Москве) в соборе Святого Павла прошла поминальная служба, в которой приняли участие премьер-министр Лиз Трасс и другие высокопоставленные члены кабинета.\n\nСлужба была открыта для публики, на нее по розданным заранее пропускам пропустили две тысячи человек.\n\n\"Да здравствует король!\"\n\nОфициальная церемония провозглашения нового короля состоится в субботу, однако, согласно традиции, формально он возглавил страну уже в четверг, сразу после смерти матери. Королева Великобритании Елизавета II, дольше всех в истории правившая страной, мирно скончалась в окружении своей семьи в Балморале в Шотландии.\n\nАвтор фото, Getty Images\n\nВ пятницу король прибыл из Шотландии в Лондон. Люди, собравшиеся в пятницу у Букингемского дворца, с нетерпением ждали прибытия нового монарха. В толпе повисла тишина, когда солдаты королевской гвардии выстроились на переднем дворе дворца. Звук отдаваемых приказов эхом разносился по Мемориалу Виктории.\n\nАвтор фото, Getty Images\n\nЗатем внезапно раздались аплодисменты, и через несколько мгновений сразу за воротами дворца люди заметили королевскую машину. Карл III вышел за ворота и прошел вдоль ограды дворца, где лежат принесенных британцами горы цветов,. Он общался с собравшимися и пожимал им руки.\n\nПосле этого он впервые вошел в Букингемский дворец в качестве короля. Крики \"Да здравствует король!\" раздались по всему парку.\n\nАвтор фото, Getty Images\n\nСегодня же новый король провел свою первую официальную встречу с премьер-министром Лиз Трасс.\n\nТраур по всей стране\n\nТем временем Великобритания скорбит по утрате и отдает дань уважения многолетнему правлению Елизаветы II. В ее честь по всей стране прозвучал орудийный салют, знаменуя ее долгие годы жизни и служения нации, в полдень прозвенели колокола собора Святого Павла, Вестминстерского аббатства и Виндзорского замка.\n\nАвтор фото, PA Media Подпись к фото, Поминальная служба в соборе Святого Павла в Лондоне\n\nБританцы приезжают в Балморал, Виндзор и к Букингемскому дворцу, чтобы оставить цветы, слова благодарности и соболезнования королеве и королевской семье, многие из них не скрывают слез.\n\nПо всей стране приспущены флаги.\n\nЧто будет происходить дальше\n\nВ пятницу Букингемский дворец обнародовал некоторые подробности планов на ближайшие дни. Король Карл III объявил, что траур будет соблюдаться с пятницы до семи дней после похорон его матери.\n\nАвтор фото, Reuters Подпись к фото, Полицейский перед Букингемским дворцом\n\nБумажной книги соболезнований для представителей общественности не будет, но Букингемский дворец организовал онлайн-книгу соболезнований для всех, кто хочет оставить сообщение.\n\nПравительство опубликовало руководство на период национального траура, который продлится до дня похорон королевы, в котором говорится:\n\nорганизации не должны приостанавливать деятельность;\n\nгосударственные службы будут работать в обычном режиме, хотя возможны некоторые изменения в их доступности;\n\nотменять или откладывать развлекательные и спортивные мероприятия не требуется, как и закрывать развлекательные заведения;\n\nобщественные музеи, галереи или подобные места закрываться также не обязаны.\n\nТем не менее в знак уважения в стране отменены или перенесены многие спортивные соревнования, футбольные матчи и культурные мероприятия, в том числе знаменитые концерты фестиваля Би-би-си Proms .\n\nАвтор фото, Reuters Подпись к фото, Мужчина вытирает слезы у входа в замок Балморал\n\nДепутаты в палатах общин и лордов также отдают дань уважения королеве с полудня до вечера пятницы, повседневная политическая жизнь приостановлена.\n\nКогда в пятницу утром на заседание собрался Кабинет министров, в повестке дня значился единственный пункт - отдать дань уважения королеве и почтить ее память.\n\nТакже состоится редкое субботнее заседание Палаты общин, на котором высокопоставленные депутаты соберутся в 14:00 по местному времени, чтобы принести присягу на верность новому королю, а соболезнования продолжатся до вечера.",
    "Великобритания в апатии: ждут полноценного премьер-министра — EADaily — Новости Великобритании. Новости Британии. Англия новости. Новости Англия. Новости. Новости сегодня. Британия новости. Великобрит": "Великобритания заметно притихла после ряда скандалов. Эксперты считают, что молчание может быть связано с ожиданием нового премьер-министра.\n\nХотя Борис Джонсон продолжает исполнять обязанности премьер-министра, он уже не представляет страну в полной мере. Поэтому, считает политолог Дмитрий Солонников, сейчас, за неимением официального лица, власть имущие в британских кабинетах заняты выборной гонкой.\n\n«Ждут окончательных выборов, ждут полноценного премьер-министра, после этого, конечно же, дипломатическая, политическая, военная активность Британии восстановятся. Это не подвох, это никакая не хитрая игра, просто идет пересменка. Пока нет нового премьера, нет нового состава кабинетов. Ясно, что есть определенная апатия», — цитирует Солонникова Пятый канал\n\nЯсно, добавил эксперт, что сейчас британская консервативная партия может быть разделена на два лагеря. Первый — либеральный, склонный к финансовому управлению, глобалистский и поддерживающий отношения с США. Второй — более традиционалистский, ориентирующийся на военно-промышленный комплекс, брексит и самостоятельные действия. Именно последний блок может быть ориентирован на кандидата на пост премьер-министра Лиз Трасс.\n\n«Они скорее готовы к использованию пиар-технологий в нынешнем манипулировании обществом, достаточно агрессивную риторику и попытку выставить Великобританию, как самостоятельный центр силы. Не идти в фарватере Евросоюза, не идти в фарватере США, а прежде всего устраивать укрепление содружества британских наций, укрепление связей Британии с арабским миром», — объяснил политолог.\n\nСолонников отметил, что Трасс — явный антагонист России. Ее ожидаемые методы — это усиление давления на РФ, и экономического, и политического, и военного. Стоит вспомнить только ее заявление против участия президента Владимира Путина в саммите G20.",
    "Великобритания: оружейный салют в честь королевы": "По всей Великобритании в пятницу девятого сентября прозвучал оружейный салют в честь королевы Елизаветы II - по одному холостому выстрелу на каждый год жизни Ее Величества. Звуки залпов раздавались в лондонских Тауре и Гайд-парке, а также окрестностях замков Кардиффа, Эдинбурга и Хиллсборо.\n\nПамять умершего монарха, правление которой охватило более 70 лет, минутой молчания почтили в британском парламенте.\n\nЛиз Трасс, премьер-министр Великобритании: \"Королева Елизавета II была одним из величайших лидеров, которых когда-либо знал мир. Она была скалой, на которой построена современная Великобритания. Она была величайшим дипломатом нации, ее визиты в Южную Африку, пережившую апартеид, и в Республику Ирландия, продемонстрировали уникальную способность преодолевать различия и устранять разногласия. Ее наследие будет жить благодаря бесчисленным людям, с которыми она встречалась, глобальной истории, свидетелем которой она была, и жизням, которых она коснулась\".\n\nСоболезнования в связи со смертью королевы выразил предшественник Лиз Трасс Борис Джонсон. Он сказал, что подавая в отставку во вторник, он видел королеву все такой же лучезарной, знающей, увлеченной политикой и мудрой в своих советах.\n\nПо словам Терезы Мэй, королева была самым замечательным человеком, которого она когда-либо встречала\", производившем сильнейшее впечатление.\n\nТеплые слова о монархе сказали и другие ныне живущие бывшие премьер-министры Великобритании: Джон Мейджор, Тони Блэр, Гордон Браун и Дэвид Кэмерон.",
    "Похороны Елизаветы II Великобритания прощается со своей королевой. Фоторепортаж Евгения Фельдмана — Meduza": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента. Этот материал можно скачать в PDF и отправить тем, кто не умеет обходить блокировки. Или просто распечатать.\n\n19 сентября в Великобритании проходят похороны королевы Елизаветы II. Она умерла 8 сентября в возрасте 96 лет. В стране объявлен общенациональный выходной. Проститься с королевой в Лондон приехали сотни тысяч человек. Чтобы посетить Вестминстер-холл, где в течение нескольких дней был выставлен для прощания гроб с телом королевы, люди более десяти часов стояли в очереди, растянувшейся на весь центр города. Похоронная служба состоялась в Вестминстерском аббатстве, затем траурная процессия проследовала в Виндзорский замок, где королеву похоронят в часовне Святого Георгия. На траурные мероприятия приглашены около 500 высокопоставленных представителей иностранных государств. Представителей России (а также Беларуси и Мьянмы) на церемонию не пригласили. Фотограф «Медузы» Евгений Фельдман побывал в Манчестере и Лондоне и снял, как британцы прощаются со своей королевой.\n\nСубботний матч Чемпионшипа между «Милуоллом» и «Блэкпулом». На всех стадионах приспущены флаги\n\nПродавец атрибутики у стадиона в Лондоне добавил к своему ассортименту шляпы в цветах британского флага\n\nНа улице Лондона. В витрине магазина вывешен плакат с инициалами королевы ER — Elizabeth Regina. Regina на латыни значит «королева»\n\nМагазин в Лондоне Топ продаж книжного магазина на станции метро рядом с вокзалом Лондон-бридж\n\nЖурналы в продуктовом магазине Манчестера Автобус в Манчестере с надписью в память о королеве\n\nТорговый центр в Манчестере Метро в Лондоне\n\nВ лобби офисных зданий стоят цветы\n\nМемориал из цветов и самодельных плакатов в лондонском Грин-парке\n\nСтихийный мемориал в память о королеве в Грин-парке\n\nБар в Манчестере\n\nВо многих общественных местах лежат книги, в которых можно оставить соболезнования. К одной из таких в церкви в Манчестере выстроилась очередь\n\nОчередь к гробу королевы в Вестминстер-холле на рассвете 18 сентября\n\nПредупреждение о долгом ожидании в очереди на прощание с королевой в Лондоне\n\nОчередь на прощание с королевой\n\nБлиже к концу очередь проходит по набережной мимо национального мемориала умершим от ковида. Многие люди, как эта женщина, выходят из очереди, чтобы написать имена родных, умерших от болезни\n\nКороль Карл III тоже приезжал к гробу Елизаветы II, чтобы постоять в почетном карауле\n\nЛюди занимают места вдоль маршрута шествия похоронной процессии более, чем за сутки Полиция готовится к поддержанию общественного порядка во время траурного шествия\n\nЛюди в Гайд-парке смотрят трансляцию церемонии из Вестминстерского аббатства\n\nКатафалк с телом королевы едет в Виндзор, где Елизавету II похоронят\n\nФотографии Евгений Фельдман / «Медуза»",
    "Минобороны Великобритании: Россия потеряла 25 000 солдат": "Министр обороны Великобритании Бен Уоллес заявил в понедельник, что потери российской армии в ходе украинской кампании достигают 25 000 человек убитыми. По его словам, общие потери – включая раненых, пленных и дезертиров – с начала военного вторжения могут равняться приблизительно 80 тысячам.\n\nУоллес также считает, что ни одна из стратегических целей, которые изначально ставило перед собой российское командование, не была достигнута за полгода войны.\n\nВ своем выступлении перед Палатой общин британского парламента Уоллес сообщил, что Вооруженные силы Украины делают успехи, хотя им приходится вести ожесточенные бои. Он заявил, что Великобритания готовит новый пакет военной помощи Украине стоимостью в 2,3 миллиарда фунтов стерлингов.\n\nК сегодняшнему дню, по словам Уоллеса, Великобритания обучила уже 4700 украинских военных обращению с современной техникой, которую она передает ВСУ.",
    "ВИДЕО : Великобритания: оружейный салют в честь королевы": "",
    "Великобритания может оказаться «на обочине» из-за политики Лиз Трасс": "Великобританию ждут мрачные перспективы из-за политики нового премьер-министра страны Лиз Трасс. Об этом сообщается в газете The Guardian.\n\n«Что другие лидеры и народы будут думать о Лиз Трасс в беспрецедентный час испытаний для Британии? Этот непроверенный премьер-министр теперь должен попытаться провести страну через кризис единства и уверенности, который может быть вызван смертью ее бесконечно более известной тезки Елизаветы II », — сообщает издание.\n\nThe Guardian указывает, что новый премьер-министр нередко заявляет про углубление союзов после Brexit, но ее действия указывают не на «глобальную Британию», которая «прокладывает путь», а на одинокое государство «без друзей».\n\n\n\nОтмечается, что после выхода страны из ЕС над ней смеются союзники и противники, а по любым экономическим и политическим показателям Великобритания постепенно тонет.\n\n\n\nКроме того, смерть Елизаветы II, которую знали и уважали во всем мире, может ослабить британское влияние, а также рычаги воздействия вне зависимости от любых решений нового короля Карла III.\n\nГазета пишет, что Трасс вступила в должность в сложный для страны момент. Великобритания имеет сегодня много проблем, включая энергетический кризис и кризис стоимости жизни, но вызов, который стоит перед ней, затмевает все остальные по своим последствиям для внутренней сплоченности страны и ее будущего места в мире.\n\n\n\nРанее сообщалось, что новый премьер-министр Великобритании Лиз Трасс и президент Франции Эммануэль Макрон провели телефонные переговоры, в ходе которых договорились о совместной деятельности с целью преодолеть энергетический кризис.",
    "На телешоу в Великобритании разыгрывают оплату энергосчетов": "На британском телевидении начинают розыгрывать в качестве призов оплату энергосчетов. Только электроэнергия подорожает в стране с 1 октября на 80%.\n\nНа британском телеканале ITV возобновило выход утреннее шоу Филиппа Шофилда и Холли Виллофби, которые вышли из летнего отпуска. В этот раз ведущие решили расширить круг призов лотереи «Крути колесо» и включили в нее оплату энергосчетов за 4 месяца — до конца года.\n\n«На этой неделе мы получили наши традиционные призы наличными (1 и 3 тыс. фунтов), но также вы можете выиграть и дополнительные деньги, чтобы погасить ваши энергосчета до конца года», — сказал в эфире Филипп Шофилд.\n\nПо счастливой случайности колесо остановилось на оплате энергосчета, которую выиграл Алекс из Энфилда. Он собирался посетить свою 93-летнюю тетю.\n\n«Я уже получил первые счета авансовых платежей и это — абсолютное убийство», — сказал победитель. Он добавил, когда узнал о выигрыше: «Фантастика, что за помощь!».\n\nКак и любая другая страна Европы, Великобритания страдает от энергокризиса, частично спровоцированного санкциями против России. В конце августа британский регулятор Ofgem сообщил, что стоимость электроэнергии в стране с 1 октября вырастет на 80% и средний предельный счет за год составит более $ 4,1 тыс. Это втрое больше, чем еще прошлой зимой.\n\nКак сообщало EADaily , в Великобритании началась кампания «Не плати». Более 100 тыс. британцев пообещали отказаться платить свои энергосчета в октябре. Если к ней до октября присоединится 1 млн человек, то подписавшиеся откажутся платить, если тарифы останутся высокими, сообщал телеканал SkyNews.",
    "Великобритания не будет заключать соглашение о свободной торговле с США": "Великобритания не будет заключать соглашение о свободной торговле с США\n\n«Сейчас не ведётся никаких переговоров с США, и я не ожидаю, что они начнутся в краткосрочной и среднесрочной перспективе», – цитирует The Times премьер-министра Великобритании Лиз Трасс.\n\nОна заявила, что приоритетами Великобритании в торговле являются присоединение к Тихоокеанскому партнёрству, сотрудничество с Индией и странами Персидского залива.\n\nРанее она сама преподносила торговое соглашение с США как одну из самых важных выгод Brexit. В качестве министра международной торговли Трасс отвечала за подготовку почвы для сделки, но решить спорные вопросы в ряде областей, в том числе в сельском хозяйстве, не удалось.\n\nПосле прихода к власти Джо Байдена переговорный процесс практически прекратился.",
    "Великобритания предстоящей зимой снизит на 50 проц. цены на энергию для небытовых потребителей": "Лондон, 22 сентября /Синьхуа/ -- Оптовые цены на газ и электроэнергию для всех небытовых потребителей в Великобритании будут снижены предстоящей зимой на 50 проц. по сравнению с ожидаемым уровнем. Соответствующий план государственной поддержки был обнародован здесь в среду.\n\nЛьготные цены будут доступны всем коммерческим, благотворительным и государственным организациям, включая школы и больницы, в период с 1 октября нынешнего года по 31 марта будущего.\n\n\"Чтобы оказать поддержку, правительство установило потолок на оптовые цены на электричество и газ -- 211 фунтов за МВт/ч и 75 фунтов за МВт/ч соответственно. Эти цифры более чем наполовину меньше оптовых цен, ожидаемых этой зимой\", -- говорится в пресс-релизе.\n\nЭкологические сборы для небытовых потребителей также будут отменены.\n\n\"Мы приняли меры, чтобы не допустить краха бизнеса, защитить рабочие места и ограничить инфляцию\", -- заявил министр финансов Великобритании Квази Квартенг.\n\nЭтот план был с одобрением встречен многими бизнес-группами и организациями, но его критикуют за краткосрочность и высокий уровень расходов.",
    "СМИ: Великобритания намерена ускорить запуск атомных электростанций: EADaily": "Проекты по атомным электростанциям будут реализовываться быстрее на фоне энергетического кризиса в стране, сообщает британская газета Telegraph.\n\n«АЭС могут быть запущены в ускоренном порядке при перестановках в планировании с целью попытаться смягчить энергетический кризис в стране», — говорится в сообщении издания.\n\nВо вторник министр по вопросам жилищно-коммунального хозяйства Великобритании Грег Кларк заявил, что крупные инфраструктурные проекты будут реализованы быстрее на фоне высокой инфляции.\n\n«Особенно в период высокой инфляции все нужно делать быстрее, иначе затраты на крупные инфраструктурные проекты будут расти», — сказал Кларк, его слова приводятся на официальном сайте правительства Британии.\n\nПо данным министра, будут установлены более короткие сроки для рассмотрения национально значимых проектов, что ускорит принятие решений, а также строительство. Кроме того, решения по несущественным изменениям в уже утвержденных проектах могут быть приняты гораздо быстрее, сейчас на это может уходить до 16 месяцев.\n\nПосле начала спецоперации РФ на Украине Запад усилил санкционное давление на Россию. Нарушение логистических цепочек привело к росту цен на топливо и продукты питания в Европе и США. В Великобритании рост стоимости жизни ударил по миллионам домохозяйств.\n\nБанк Англии повысил базовую процентную ставку на рекордные с 1995 года 50 базисных пунктов, до 1,75% с 1,25% годовых. Теперь ставка находится на максимальном уровне с декабря 2008 года, когда она составляла 2%. По прогнозам Банка, экономика Великобритании войдет в рецессию с четвертого квартала этого года. В стране наблюдается волна забастовок на фоне рекордной инфляции. На протесты выходят сотрудники железнодорожных компаний, адвокаты, сотрудники аэропортов, почтальоны и работники других сфер.",
    "Инфляция в Великобритании близка к 40-летнему максимуму — EADaily — Великобритания. Цены. Инфляция. Новости. Новости Великобритании. Цены в Великобритании. Великобритания новости. Великобритания цены.": "Инфляция в Великобритании в августе 2022 года несколько замедлилась, но все еще остается близкой к 40-летнему максимуму.\n\nПо данным британского статистического управления ONS, опубликованным сегодня, 14 сентября, потребительские цены без учета расходов на жилье в августе 2022 года были на 9,9% выше, чем годом ранее.\n\nМесяцем ранее, в июле, в Великобритании была зафиксирована двенадцатимесячная инфляция в размере 10,1%. Годовой уровень инфляции в июле был самым высоким с тех пор, как в январе 1997 года началось ежемесячное измерение годовой инфляции по действующей методологии.\n\nОсновываясь на данных, рассчитанных еще раньше с помощью моделирования, в последний раз в январе 1982 года, т. е. более чем сорок лет назад, годовая инфляция в Великобритании была выше, составив около 11%.",
    "СМИ: Великобритании из-за кризиса может потребоваться помощь МВФ — EADaily — Новости Великобритании. Новости Британии. Англия новости. Новости Англия. Новости. Новости сегодня. Британия новости. Велик": "Великобритания из-за недальновидной политики в области энергетики рискует столкнуться с тяжелой экономической ситуацией, нищетой, политической нестабильностью, распадом страны и финансовым крахом, что может привести к тому, что страна будет вынуждена просить кредит у Международного валютного фонда, пишет колумнист газеты Telegraph Аллистер Хит.\n\n«Мы рискуем столкнуться с катастрофической бедностью, гражданским неповиновением, новым социалистическим правительством к следующему году, распадом Великобритании, национализацией, политикой цен и доходов, карательными налогами на богатство и, в конечном счете, полным экономическим и финансовым крахом и финансовой помощью от МВФ», — отмечает Хит.\n\nНынешнее положение в Великобритании автор статьи сравнивает периодом Великой депрессии начала 1930-х годов.\n\nПо мнению Хита, доля расходов домашних хозяйств на электроэнергию и автомобильное топливо могут вырасти с 4,5% в начале 2021 года до примерно 13,4% к апрелю следующего года, «что намного выше, чем когда-либо за последние 50 лет, включая 1970-е годы». По данным автора статьи, расходы британцев на электроэнергию могут рано или поздно достигнуть 7% ВВП страны.\n\nПосле начала спецоперации РФ на Украине Запад усилил санкционное давление на Россию. Нарушение логистических цепочек привело к росту цен на топливо и продукты питания в Европе и США. В Великобритании рост стоимости жизни ударил по миллионам домохозяйств. Банк Англии повысил базовую процентную ставку на рекордные с 1995 года 50 базисных пунктов, до 1,75% с 1,25% годовых. Теперь ставка находится на максимальном уровне с декабря 2008 года, когда она составляла 2%. По прогнозам Банка, экономика Великобритании войдет в рецессию с четвертого квартала этого года. В стране наблюдается волна забастовок на фоне рекордной инфляции. На протесты выходят сотрудники железнодорожных компаний, адвокаты, сотрудники аэропортов, почтальоны и работники других сфер.",
    "Ван И провел встречу с главой МИД Великобритании Дж. Клеверли": "Нью-Йорк, 21 сентября /Синьхуа/ -- Член Госсовета, министр иностранных дел КНР Ван И во вторник провел здесь встречу с министром иностранных дел, по делам Содружества и развития Великобритании Джеймсом Клеверли на полях сессии Генеральной ассамблеи ООН.\n\nВан И отметил, что в этом году отмечается 50-я годовщина со дня установления дипломатических отношений между КНР и Великобританией на уровне послов. Перед лицом сложных и суровых вызовов в современном мире, Китай и Великобритания в качестве постоянных членов Совета безопасности ООН должны сосредоточить усилия на взаимовыгодном сотрудничестве и избежать конфликтов и конфронтации. Он выразил надежду, что новое правительство Великобритании со стратегической высоты и с точки зрения долгосрочных перспектив будет рассматривать КНР и китайско-британские отношения, двигаться навстречу Китаю, относиться друг к другу равноправно, устранять все преграды, осуществлять взаимовыгодное сотрудничество и содействовать развитию отношений двух государств в правильном русле.\n\nДж. Клеверли в свою очередь сказал, что Великобритания прилагает усилия по установлению взаимовыгодных и эффективных отношений с КНР для того, чтобы помочь обеим сторонам добиться роста, содействовать миру и безопасности и приносить пользу народам двух стран. По его словам, в условиях современных вызовов оба государства должны уделять внимание будущему всего человечества, объединять усилия для преодоления общих вызовов и укреплять сотрудничество в области борьбы с изменением климата, бедностью и других сферах. Лондон намерен поддерживать открытый диалог и обмены с Пекином в целях создания условий для дальнейшего сотрудничества.\n\nВан И указал, что Китай готов проводить искренний диалог с британской стороной на основе взаимного уважения и укреплять взаимное понимание. Стороны должны сохранять политическую основу китайско-британских отношений и содействовать их дальнейшему продвижению. Великобритания должна строго выполнить свое обещание о приверженности политике одного Китая и ясно выступать против \"независимости Тайваня\".\n\nДж. Клеверли заверил, что позиция Лондона по вопросу Тайваня не изменилась.\n\nГлава МИД Великобритании также ознакомил собеседника с позицией Лондона относительно кризиса в Украине. В ответ на это Ван И отметил, что позиция Пекина по этому вопросу остается последовательной. \"Мы с самого начала выступали за примирение и стимулировали проведение переговоров, поддерживали все усилия по достижению мира. В настоящее время самой актуальной задачей является прекращение военных действий во избежание очередной эскалации ситуации и совместное сдерживание распространения последствий кризиса\", -- сказал китайский дипломат.",
    "Украина, Польша и Великобритания обсудили противодействие агрессии РФ в связи с объявлением Путиным частичной мобилизации": "Министры скоординировали шаги по противодействию агрессии России в контексте объявления частичной мобилизации россиян для продолжения войны против Украины.\n\nТакже было принято совместное заявление – в нем отмечается, что министры договорились продолжать поддержку Украины со стороны Польши и Великобритании и разработать предложения по долговременной поддержке Украины, чтобы помочь ей предупреждать и отражать будущие нападения со стороны РФ.\n\nКроме того, министры договорились развивать трехстороннее сотрудничество, в частности укреплять оборонные возможности трех стран и восточного фланга НАТО.\n\nУтром 21 сентября Путин в видеообращении заявил, что подписал указ о проведении частичной мобилизации в России для пополнения войск, вторгшихся в Украину. В этой же речи он заявил о готовности применить ядерное оружие.\n\nМинистр обороны РФ Сергей Шойгу уточнил, что призыву подлежат около 300 тыс. человек. Он утверждал, что мобилизованы будут только резервисты (то есть граждане, прошедшие срочную службу или обучение на военной кафедре в вузе), имеющие военно-учетную специальность и боевой опыт.",
    "Великобритания запустила крупнейшую в мире морскую ветряную электростанцию": "Великобритании полностью ввела в эксплуатацию крупнейшую в мире морскую ветряную электростанцию Hornsea 2. Она находится в 89 километрах от Йоркшира в Северном море. Мощность станции 1,3 гигаватта. Она может обеспечивать электричеством 1,4 миллиона домов — например, целый Манчестер, пишет CNBC.\n\nПлощадь станции — 462 квадратных километра, это больше половины Нью-Йорка. На ней установлено 165 турбин Siemens Gamesa с лопастями длиной 81 метр. Один оборот такой турбины может сутки питать электричеством обычный британский дом.\n\nHornsea 2 принадлежит датской энергетической компании Ørsted. Впервые часть турбин станции запустили в декабре 2021 года.",
    "Большой гайд по релокации в Великобританию": "В июне этого года бывший премьер-министр Великобритании Борис Джонсон пригласил российских ученых, недовольных ситуацией в России, переехать в Великобританию. Но это могут сделать не только ученые. Например, сейчас в стране востребованы специалисты, говорящие на русском, поэтому можно устроиться на работу, поступить на курсы или в местный вуз. «Холод» попросил Анну-Марию Тесфайе, которая два года живет в Англии, рассказать, что нужно знать тем, кто собрался переехать в Соединенное Королевство.\n\nВНЖ и визы\n\nТуристическая виза\n\nЕсли вы еще не определились с переездом и хотите приехать ненадолго, чтобы оценить, комфортно ли вам в этой стране, то сделать это можно по туристической визе: она выдается на полгода, два года, пять и десять лет. Срок можно выбрать самостоятельно при подаче документов, но стоимость будет отличаться — 100 фунтов, 376, 670 и 837 соответственно. Если вы подаете документы в посольство Великобритании впервые, то лучше выбрать в анкете полгода, поскольку для выдачи более длительных виз смотрят в том числе на то, как часто вы бываете в стране.\n\nПо любой такой визе в Великобритании разрешено находиться не больше полугода за визит, потом можно покинуть страну и вернуться обратно. Например, многие с шенгеном уезжают на поезде в Париж, гуляют там два-три дня и возвращаются обратно: когда вы возвращаетесь в Англию, отсчет начинается заново на полгода. Стоит учитывать, что вы становитесь налоговым резидентом, если находитесь в стране больше 183 дней в году. Лучше связаться с Home Office (Министерство внутренних дел) и уточнить, нужно ли вам платить налоги. Согласно информации от офицеров иммиграционного офиса Великобритании это решается в индивидуальном порядке.\n\nСтуденческая виза\n\nПриехать по студенческой можно как на долгосрочную программу (бакалавриат, магистратура, PhD) так и на краткосрочную (курсы английского языка продолжительностью до 11 месяцев). Чтобы подать документы на студенческую визу, прежде всего нужно получить приглашение от учебного заведения — Confirmation of Acceptance for Studies (CAS) и подать документы не позже, чем за три недели до начала обучения.\n\nПо визе для долгосрочного обучения можно работать 20 часов в неделю, а во время каникул — полный рабочий день. Более того, разрешено взять с собой партнера/-ку или супруга/-у по визе Dependant, которая даст им право работать. По визе для обучения на краткосрочной программе работать нельзя.\n\nПосле бакалавриата и магистратуры можно получить Graduate Visa (виза выпускника) еще на два года, а после PhD — на три.\n\nРабочая виза\n\nСейчас все еще возможно получить рабочую визу в Великобритании: в связи с войной появилось много вакансий для людей, которые говорят по-украински и по-русски. Чтобы пригласить вас, компании нужна спонсорская лицензия для найма сотрудников из-за рубежа. Она требуется и для того, чтобы нанимать людей из Евросоюза, поэтому количество таких работодателей постоянно растет.\n\nМожно приехать как представителю компании из другой страны, но по такой визе вы не сможете легально работать в Великобритании на местные компании. При этом вы становитесь налоговым резидентом и можете, например, открыть счет в банке. Такую визу для вас оформляет ваш работодатель.\n\nТакже есть виза Global Talent. Ее можно получить, если вы работаете в сферах науки, цифровых технологий, искусства или культуры и уже заработали себе узнаваемость. При подаче потребуются доказательства: например, несколько публикаций о вас за рубежом. Эта виза выдается на срок до пяти лет, в зависимости от ваших квалификаций. При этом вам не нужно рабочее предложение, вы можете работать на себя, устроиться куда-то или открыть свою компанию.\n\nВНЖ\n\nВременный ВНЖ вы можете получить по всем визам, кроме туристических. Срок ВНЖ зависит от длительности учебных курсов, рабочей визы, визы выпускника. Чтобы получить Indefinite leave to remain (постоянный ВНЖ), нужно прожить по рабочей визе не менее пяти лет или десять лет по любым законным основаниям.\n\nБанковские карты\n\nБез легализации в стране открыть счет в Великобритании практически невозможно, поскольку нужен постоянный адрес и договор аренды на длительный срок или коммунальный счет с вашим именем. Также потребуется местный паспорт или ВНЖ.\n\nПри наличии ВНЖ проще всего открыть счет в Monzo, Wise или Revolut. Перед поездкой обязательно заведите карту с Union Pay. Ее принимает 40% банкоматов и во многих сетевых магазинах, кафе и отелях. Нужно также учитывать, что в Великобритании многие несетевые заведения не принимают наличные. Выводить рубли на британские счета сейчас удобнее всего через криптокошельки или через знакомых: если у вас есть друзья, которые живут в Европе или США.\n\nРабота\n\nНесмотря на то что из-за COVID-19 Великобритания столкнулась с очень высоким уровнем безработицы в 2020 году, сейчас вакансий много. Согласно данным Национальной Статистической Службы (ONS) в мае безработица достигла минимального за последние 50 лет уровня.\n\nРаботу лучше всего искать через Indeed, LinkedIn и другие агрегаторы. Также важно писать людям из компаний, которые вам интересны, спрашивать об их опыте, можно попросить их написать рекомендательное письмо, чтобы увеличить шансы. На сайте EP Advisory есть много полезной информации о том, как правильно составлять резюме, вести себя на интервью и так далее.\n\nОбразование\n\nПрактически все высшее образование будет стоить минимум 10 тысяч фунтов в год. Но есть и много стипендий, которые покрывают как все обучение, так и расходы на жилье и жизнь. Бакалавриат длится три года (изредка четыре), магистратура — один-два, PhD — три-четыре.\n\nФото: Kamira / Shutterstock.com\n\nДети\n\nСредняя цена детского сада: для детей младше двух лет — 138 фунтов в неделю, для детей старше — 124 фунта. Бесплатные учреждения тоже есть, но в них сложно попасть, и туда берут детей от двух до трех-четырех лет. В таких садиках дети могут провести не больше 15 часов в неделю (в Шотландии, Уэльсе и Северной Ирландии условия могут отличаться).\n\nВ большинстве школ очередь открывается в сентябре, за год до начала занятий, а закрывается 15 января. У детских садов эти сроки могут быть разные.\n\nЕсть полностью русскоязычные детские сады, но для школьников в основном предлагается формат дополнительных занятий.\n\nВ государственную школу ребенка нужно записывать в зависимости от вашего места жительства. На сайте муниципалитета района в разделе Children and education есть варианты государственных школ, а также частных, иногда с пометкой Independent. Вы выбираете несколько школ (не больше шести), расставляете их в порядке приоритетности и заполняете заявку в каждую из них. Предпочтение школы отдают тем, кто находится территориально ближе всего.\n\nЖивотные\n\nНа территории Великобритании нет бешенства, поэтому вам потребуется сертификат вакцинации от него и анализ крови, сделанный через 30 дней после прививки, чтобы подтвердить наличие иммунитета. При этом животное можно ввезти в Великобританию через три месяца после анализа крови. Также питомцу нужен чип и британский ветеринарный паспорт. Животное должно быть не моложе четырех месяцев. Правила по ввозу варьируются: например, есть запрещенные породы собак — питбультерьер и японская тоса.\n\nКлимат\n\nКлимат здесь умеренный. Если вас манит эстетика «туманного Альбиона» и вечного дождя, то лучше всего ехать на север Англии или в Шотландию. В Лондоне и на юге осадков не сильно больше, чем в Москве, а температура в среднем держится от 3 до 24 градусов в течение года.\n\nФото: Paul Daniels / Shutterstock.com\n\nЦены\n\nПоход в продуктовый обойдется в 80–100 фунтов в неделю на двух человек. Это средняя цена, если закупаться в самых популярных супермаркетах: Tesco и Sainsbury’s. Есть возможность сократить эту сумму почти вдвое, если выбрать сети подешевле: Asda, Lidl, Aldi. В Лондоне есть очень много магазинов восточноевропейской еды, куда импортируют продукты, к которым мы все привыкли. Но, например, «Доширак» — это местная роскошь — стоит полтора-три фунта. Поход в кафе обойдется примерно в 30 фунтов на человека, в ресторан — около 50.\n\nБилеты в кино достаточно дорогие: в среднем стоят 10 фунтов, но во многих сетях кинотеатров есть скидки студентам и людям до 25 лет. При этом все государственные музеи в Великобритании бесплатные, если не считать временных выставок.\n\nТранспортная доступность\n\nПутешествовать из Британии в другие страны удобно: есть много лоукостеров, в крупных городах есть свои аэропорты, а поезда и паромы ходят в Европу.\n\nПолитическая обстановка\n\nВеликобритания очень толерантная страна. Если вы сталкиваетесь с дискриминацией на работе, в университете или любых других местах, смело можете сообщить работодателю или научному руководителю. В Лондоне 40% людей — people of colour, люди разных рас. Если вы принадлежите к ЛГБТ+ сообществу, то тоже будете чувствовать себя безопасно. Главное понимать: если вы испытываете по отношению к себе проявление дискриминации — закон на вашей стороне. Полиции точно не стоит бояться.\n\nМитинги и пикеты, кстати, нужно согласовывать, только если они мешают движению транспорта или блокируют дороги. Я, например, организовывала митинг против домашнего насилия около посольства России, и полицейские попросили перейти на другую сторону улицы, так как технически дорога на стороне посольства частная.\n\nК россиянам я не встречала никакой неприязни, мои друзья и знакомые — тоже. Чаще можно встретить сочувствие, хотя, безусловно, случаи русофобии были. В целом же у людей положительный опыт. Например, многие университеты и работодатели поддерживают не только граждан Украины, но и Беларуси и России.\n\nУровень безопасности\n\nВеликобритания довольно безопасная страна, единственное, чего стоит опасаться, — воровства в особо людных и туристических местах (вокзалы, достопримечательности, улицы с магазинами).\n\nФото: Thomas Dutour / Shutterstock.com\n\nРусскоязычное комьюнити\n\nРусскоязычное сообщество довольно большое, и можно найти себе развлечение по душе: от зумерских квир-вечеринок до интеллектуальных игр.\n\nМедицина\n\nМедицина в Великобритании бесплатная для всех. Но, если вы приехали по туристической визе и вам нужен плановый прием, а не срочная помощь, вы не сможете попасть к врачу бесплатно. Можно пойти в частную клинику: за первичный визит к терапевту и пару анализов придется отдать около 100 фунтов, поэтому при туристической поездке лучше купить страховку.\n\nЕсли у вас есть ВНЖ, то нужно зарегистрироваться в клинике по месту жительства и получить там номер полиса (NHS number). Альтернативный вариант — онлайн-сервисы, где вы общаетесь с врачом удаленно. Если нужно попасть на обследование или сдачу анализов, то вам предоставляют несколько вариантов поликлиник и времени для записи. Далее результаты обсуждаются с врачом онлайн, рецепты на лекарства выписываются тоже онлайн.\n\nЕсли вы принимаете какой-либо рецептурный препарат, стоит привезти его с собой с запасом на пару месяцев, а также сделать перевод справки о диагнозе и рецепта на препарат с полной схемой дозировок.\n\nЖилье\n\nЦены на жилье в Великобритании выше, чем в континентальной Европе, поэтому многие живут с соседями. Для сравнения, в среднем «евродвушка» в центре Лондона будет стоить около 1600 фунтов, а в центре Манчестера — 750.\n\nЕсли вы приезжаете по туристической визе, то через разные группы на фейсбуке и Airbnb можно найти жилье по сниженным ценам при условии, что вы снимаете его на несколько месяцев (однажды я жила в квартире в Челси за 1300 фунтов в месяц, хотя средняя цена — 1700).\n\nКонечно, при наличии ВНЖ арендовать жилье будет дешевле, но не сказать, что проще: если вы приехали как студент, то чаще всего арендодатель будет просить либо оплату на несколько месяцев вперед, либо предоставить гаранта (человека, который живет в Великобритании, зарабатывает не меньше определенной суммы в год и готов поручиться, что если вы не внесете ежемесячный платеж за квартиру, то это сделает он). На долгий срок жилье лучше всего искать на Zoopla, Rightmove и Gumtree.\n\nСтоимость переезда\n\nСтоимость переезда в Англию в целом зависит от того, по какой визе и как вы переезжаете. Год обучения в университете стоит не меньше 10 тысяч фунтов в год, плюс виза и страховка, которые рассчитываются отдельно. Великобритания в целом недешевая страна, и в любом случае в месяц вам понадобится минимум две тысячи фунтов, если вы планируете снимать отдельное жилье в крупном городе."
}