{
    "ВИДЕО : Италия может сблизиться с Венгрией и Польшей": "",
    "В честь победы правых на выборах в Италии в Москве будет дан салют": "Мэр Москвы Сергей Собянин подписал указ об организации салюта на Поклонной горе в честь победы правоцентристских сил на выборах в Италии. После фейерверка в столице пройдёт праздничный концерт российских и итальянских исполнителей, который будет транслироваться по телевидению.\n\n«Это знаковое событие для нас, так как «Братья Италии» являются истинными патриотами, они не будут плясать под дудку Вашингтона. Я уверен, что скоро все санкции ЕС против России будут сняты, после чего мы вернёмся к нормальному сотрудничеству», – объявил Собянин в эфире телеканала «Москва-24».\n\nКак сообщили в пресс-службе московской мэрии, спонсорами праздничных мероприятий стали несколько крупных российских и итальянских бизнесменов. Кроме того, столичным учреждениям культуры рекомендовано в ближайшее время организовать несколько выставок, посвящённых истории и культуре Италии. Горожанам напомнят, что именно архитекторы с Апеннинского полуострова построили Кремль.",
    "Выборы в Италии: голосование началось": "В Италии открылись избирательные участки. Граждане страны голосуют на выборах, которые могут привести к власти ультраправых .\n\nИтальянцы голосуют на выборах, которые могут резко сдвинуть политику страны вправо в критическое для Европы время, когда война в Украине подпитывает стремительно растущие счета за электроэнергию и проверяет решимость Запада объединиться против российской агрессии. Избирательные участки открылись в 7 утра про местному времени. Подсчет бумажных бюллетеней начнется вскоре после их закрытия в 23:00. Первые предварительные результаты станут известны в понедельник.\n\nПо последним опубликованным до дня тишины соцопросов Джорджа Мелони и ее партия \"Братья Италии\" с неофашистскими корнями лидировали по популярности, что говорит о готовности итальянцев проголосовать за свое первое ультраправое правительство, после Второй мировой войны. На втором месте по популярности - бывший премьер-министр Энрико Летта и его левоцентристская Демократическая партия.\n\n\"Братья Италии\" - часть правого альянса с лидером антииммигрантский Лиги Маттео Сальвини и Сильвио Берлускони, трехкратным премьер-министром, возглавляющим партию Forza Italia, созданную им 30 лет тому назад. Сложный избирательный закон Италии вознаграждает предвыборные коалиции, а это означает, что демократы находятся в невыгодном положении, поскольку им не удалось обеспечить столь же широкий союз с левыми популистами и центристами.\n\nЕсли Мелони станет премьер-министром, она станет первой женщиной в Италии, которая займет этот пост. Но на создание жизнеспособной правящей коалиции могут уйти недели.\n\nПраво голоса в Италии имеют более 50 млн человек.",
    "Выборы в Италии: \"Мое сердце разобьется, если мой 93-летний магазин закроется из-за цен на энергию\"": "Выборы в Италии: \"Мое сердце разобьется, если мой 93-летний магазин закроется из-за цен на энергию\"\n\nМарк Лоуэн\n\nКорреспондент Би-би-си, Триест, Италия\n\n17 сентября 2022\n\nПодпишитесь на нашу рассылку ”Контекст”: она поможет вам разобраться в событиях.\n\nПодпись к фото, Джанадреа Пиполо опасается, что из-за стремительного роста счетов его магазин мороженого, открытый его дедом в 1929 году, может закрыться\n\nФисташки, лесные орехи и ягоды — вкусы и рецепты изменились за 93-летнюю историю мороженого Pipolo, но сам магазинчик на морском берегу в Триесте никуда не делся. Однако энергетический кризис в Европе может положить конец его почти вековой истории. О том, как накануне выборов живет Италия - в материале Би-би-си.\n\nПлакат на стене над коробками с деликатесами показывает ежемесячный счет за электроэнергию: 4 483,45 евро за август 2021 года, 15 539,18 евро - за август 2022.\n\nНад цифрами слова: \"Io Non Voto\" (\"Я не голосую\").\n\nВ преддверии парламентских выборов в Италии, которые состоятся на следующей неделе, владелец магазина Джанадреа Пиполо считает, что политикам следует больше сосредоточиться на чрезвычайной ситуации, связанной с ростом стоимости жизни в стране.\n\n\"Мы можем продержаться еще два-три месяца, но после этого перестанем платить по счетам, потому что это невыносимо, - говорит он. - Нам отключат электричество, и магазин придется закрыть. Это разобьет мне сердце, особенно после всех проблем с пандемией. Мой дед открыл этот магазин в 1929 году. Мы пережили Вторую мировую войну и все остальное, и перспектива закрыться из-за кризиса с электричеством очень болезненна\".\n\nВсего час езды к северу от Триеста - и сразу становится понятно, что стоит за этим кризисом.\n\nВ туннеле, прорытом в горах в Тарвизио, недалеко от границы Италии с Австрией, из-под земли поднимаются две железные трубы, по которым идет ценный товар, на который Европа полагалась десятилетиями - российский газ. Это рычаг, который давал Владимиру Путину влияние на Запад. Но оно сходит на нет.\n\nПодпись к фото, Из-за санкций против России \"Газпром\" ограничил поставки по трубопроводам Европы, в том числе в Тарвизио\n\nДо начала войны в Украине по этому трубопроводу проходило 40% итальянского газа, при этом Италия была вторым по величине импортером в ЕС. Сейчас эта доля сократилась до 18% - Европа отучается от своей зависимости от Москвы.\n\nЭта диверсификация и санкции Запада против Кремля побудили российского газового монополиста \"Газпром\" ограничить поставки по европейским трубопроводам, в том числе через Тарвизио.\n\nРезкое сокращение поставок российского газа привело к росту цен во всем мире, а кризис, связанный с ростом стоимости жизни, сейчас находится в центре внимания избирателей на предстоящих выборах в Италии.\n\n\"Главная точка входа газа больше не здесь, а на Сицилии, где газ поступает из Алжира, - говорит Симоне Нобили из SNAM, оператора итальянских газовых сетей. - Итальянское правительство пытается максимально диверсифицировать поставки не только по трубам, но и сжиженного природного газа (СПГ)\".\n\nНедавно заключенные контракты с Алжиром сделали его крупнейшим поставщиком газа в Италию, оттеснив Россию.\n\nПоставки из других источников, в том числе из Азербайджана и по трубопроводу, транспортирующему газ из Норвегии и Нидерландов, также выросли. А Италия вкладывает больше средств в газификацию СПГ, полученного морем в основном из Катара и США.\n\nПодпись к фото, Симоне Нобили говорит, что надеется избежать необходимости нормировать потребление газа\n\n\"Очень сложно предсказать, будет ли у нас достаточно газа, — говорит Нобили. - Вместе с правительством мы усердно работаем, чтобы попытаться разрешить ситуацию или, по крайней мере, успешно бороться с тем, чтобы избежать нормирования газа. До сих пор Россия всегда была надежным поставщиком: даже во время Холодной войны у нас был газ\".\n\nНо наступает новая эра, и в Европе допускают, что Москва полностью прекратит поставки.\n\nГазохранилища Италии в настоящее время заполнены более чем на 80%, страна готовится к суровой и дорогостоящей зиме.\n\nРост цен вызывает опасения, что желание поддерживать Украину здесь может сойти на нет. Сокращая поставки газа, Путин явно на это рассчитывает.\n\nОпросы уже показывают, что большинство итальянцев выступают против отправки оружия в Украину. У Италии глубокие исторические связи с Россией, из-за чего Рим зачастую считают слабым звеном в западной коалиции в поддержку Украины.\n\nПокидающий свой пост премьер-министр Марио Драги был ключевой опорой Киева, но некоторые считают, что новое правое правительство может изменить курс.\n\nВ то время как Джорджия Мелони, фаворит на пост премьер-министра, твердо поддерживает позицию Драги по Украине, ее партнеры по коалиции Маттео Сальвини и Сильвио Берлускони - давние русофилы и имеют тесные личные связи с Путиным.\n\nПодпись к фото, Опросы показывают, что большинство итальянцев, как Алессандра Ричетти, против того, чтобы их правительство поставляло оружие в Украину\n\n\"Я не думаю, что отношения некоторых политиков с Россией стоят за тем, как мы относимся к войне, - говорит Алессандра Рикетти, принимавшая участие в пацифистских демонстрациях в Триесте. - Речь идет о нашей Конституции, которая прямо отвергает участие в войнах. Я хочу, чтобы следующее правительство прекратило поставки оружия в Украину\".\n\nОна считает лицемерием отказываться от российского газа из-за действий России на Украине, при этом получая его из Катара и Алжира, стран \"с грязной репутацией в области прав человека\". \"При этом мы ничего не говорим о том, как эта война ставит на колени большинство европейцев\", - добавляет она.\n\nПропустить Подкаст и продолжить чтение. Подкаст Что это было? Мы быстро, просто и понятно объясняем, что случилось, почему это важно и что будет дальше. эпизоды Конец истории Подкаст\n\nВ коммерческом порту Триеста, крупнейшем в Италии по числу проходящих судов, бизнес процветает, поскольку адриатические маршруты заменяют заторы в Черном море.\n\nСейчас здесь разгружается большой контейнеровоз, перевозящий товары из Турции. Президент администрации порта Зено Д'Агостино говорит, что с начала войны количество грузов увеличилось на 25-30%.\n\n\"Для нас это хорошо, - говорит он. - Но если посмотреть, почему эти потоки растут, то это плохо, потому что я не люблю войну. Для нас все происходящее - это новые возможности, потому что мы - это связующе звено между все более разделенным миром\".\n\nВ море, недалеко от порта, стоит самая большая в мире парусная яхта, конфискованная итальянскими властями у близкого к Кремлю российского олигарха. Восьмипалубное судно длиной 143 метра оценивается в 530 миллионов евро.",
    "Италия: \"счёт за электричество - хоть в петлю лезь\"": "В Италии, по данным социологических опросов, три четверти домохозяйств ожидают этой осенью значительного повышения цен на электроэнергию и газ. 80% респондентов рассказали, что уже вынуждены экономить: откладывать отпуск, крупные покупки, сокращать выходы в рестораны.\n\nЛаура Рамони, владелица бара Big Mamy, установила в окне заведения манекена с табличкой \"счет пришел\". По словам Лауры, ей пришлось наглядно объяснять покупателям, почему кофе эспрессо в ее баре подорожал на 10 евроцентов.\n\nЛаура Рамони, владелица бара: \"Я решила выставить этот манекен после того, как получила счет на сумму в 2500 евро. Я действительно почувствовала как на шее затягивается петля. Вот и подумала об этом манекене и поставила его\".\n\nЭнергетический кризис, с которым столкнулись итальянская промышленность и домохозяйства, вызывает наибольшее беспокойство у избирателей накануне парламентских выборов.\n\nНатали Точчи, директор Института международных отношений: \"Различия между кандидатами, а речь идет о том, какие решения могут приниматься по энергетическим и экономическим вопросам, не столь велики, просто потому, что поле для маневра, будь вы левый или правый, на самом деле, очень ограничено. Из-за этого не получается настоящей дискуссии. Вы знаете, все партии согласны с тем, что, например, Европа должна установить потолок цен на энергию. Однако потом могут возникнуть разногласия относительно того, как именно и какие цены должны быть ограничены. В динамике предвыборной кампании, которая является конкурентной и даже конфликтной, кандидаты предпочли бы об этом не говорить. Но они вынуждены это делать, учитывая ситуацию\".\n\nНа Апеннинах растут опасения, что астрономически высокие счета связанные с энергозатратами, приведут к закрытию некоторых предприятий, по меньшей мере, временному, и вынудят домохозяйства нормировать энергопотребление.",
    "Все о Лиге А: расписание, формат, время начала матчей": "Турнирное положение\n\nГруппа 1: Хорватия в гостях взяла верх над Австрией и осталась на первом месте. Дания, которая также претендовала на путевку в финальный турнир, обыграла в Копенгагене сборную Франции, но осталась второй. Последнее место в этом квартете досталась австрийцам, которые переходят в Лигу В.\n\nГруппа 2: Испания не проиграла ни одного из первых четырех матчей, но уступила в пятом туре Швейцарии на своем поле и пропустила вперед Португалию, которая разгромила в Праге Чехию. Португальцы и испанцы сыграют за первое место в Браге, швейцарцы и чехи поборются за сохранение прописки в Лиге А.\n\nГруппа 3: Италия вышла в финальный турнир благодаря выездной победе над венграми со счетом 2:0. Параллельно Англия и Германия выдали боевую ничью 3:3. Та, впрочем, ничего уже не решала - англичане досрочно простились с шансами остаться в Лиге А.\n\nГруппа 4: Нидерландам нужно было не проиграть с крупным счетом Бельгии, чтобы остаться на первом месте в группе, но оранжевые перевыполнили план, победив со счетом 1:0. Сборная Уэльса тем временем уступила дома полякам 0:1 и покинет Лигу А.\n\nИтоги в Лиге А\n\nВышли в финальную стадию: Хорватия, Италия, Нидерланды\n\nВылетели в Лигу В: Австрия, Англия, Уэльс\n\nФормат Лиги наций\n\nВ Лиге А играют 16 сборных, которые поделены на четыре группы по четыре. В июне и сентябре сборные проведут со своими соперниками по группе по матчу дома и на выезде. Четыре победителя групп квалифицируются в финальную стадию, которая пройдет в июне 2023 года. Обладатели последних мест опустятся в Лигу В.\n\nМатчи Лиги А\n\nТУР 1\n\nПолузащитник сборной Уэльса Джонни Уильямс открыл счет, но его команда в итоге проиграла Польше. Португальцы благодаря голу в концовке смогли избежать поражения от испанцев. В первом туре не обошлось без сенсаций - два гола Андреаса Корнелиуса принесли сборной Дании победу над французами, а команда Англии в Будапеште уступила венграм. Доминик Собослаи реализовал пенальти, и этого хватило для победы хозяев. Во встрече Нидерландов и Бельгии дубль Мемфиса Депая во многом предопределил исход встречи в пользу оранжевых.\n\nБельгия - Нидерланды 1:4\n\n1 июня\n\nA4 Польша - Уэльс 2:1\n\n2 июня\n\nA2 Чехия - Швейцария 2:1\n\nA2 Испания - Португалия 1:1\n\n3 июня\n\nA1 Хорватия - Австрия 0:3\n\nA1 Франция - Дания 1:2\n\nA4 Бельгия - Нидерланды 1:4\n\n4 июня\n\nA3 Венгрия - Англия 1:0\n\nA3 Италия - Германия 1:1\n\nГруппа 1 Идут матчи Сыгранные матчи И Победы В Ничьи Н Поражения П Забито Пропущено Разница голов Очки О CRO Хорватия Играет 6 4 1 1 8 6 2 13 DEN Дания Играет 6 4 0 2 9 5 4 12 FRA Франция Играет 6 1 2 3 5 7 -2 5 AUT Австрия Играет 6 1 1 4 6 10 -4 4\n\nТУР 2\n\nКриштиану Роналду дважды поразил ворота проигравших в итоге швейцарцев, а Роберт Левандовски забил гол, улучшив свою личную статистику выступлений за сборную, но это не помогло Польше, которая была разгромлена бельгийцами 1:6. Гарри Кейн, сравнявший счет благодаря пенальти на последних минутах матча Англии и Германии, записал в свой актив 50-й гол за сборную.\n\nБельгия - Польша 6:1\n\n5 июня\n\nA2 Чехия - Испания 2:2\n\nA2 Португалия - Швейцария 4:0\n\n6 июня\n\nA1 Австрия - Дания 1:2\n\nA1 Хорватия - Франция 1:1\n\n7 июня\n\nA3 Германия - Англия 1:1\n\nA3 Италия - Венгрия 2:1\n\n8 июня\n\nA4 Бельгия - Польша 6:1\n\nA4 Уэльс - Нидерланды 1:2\n\nГде смотреть Лигу наций\n\nГруппа 2 Идут матчи Сыгранные матчи И Победы В Ничьи Н Поражения П Забито Пропущено Разница голов Очки О POR Португалия Играет 5 3 1 1 11 2 9 10 ESP Испания Играет 5 2 2 1 7 5 2 8 SUI Швейцария Играет 5 2 0 3 4 8 -4 6 CZE Чехия Играет 5 1 1 3 4 11 -7 4\n\nТУР 3\n\nПять из восьми матчей третьего тура в Лиге A были сыграны вничью. Быстрый гол Пабло Сарабии в Швейцарии принес сборной Испании победу. Португальцы легко обыграли Чехию, а гол Марио Пашалича стал решающим в матче против Дании.\n\nАвстрия - Франция 1:1\n\n9 июня\n\nA2 Португалия - Чехия 2:0\n\nA2 Швейцария - Испания 0:1\n\n10 июня\n\nA1 Австрия - Франция 1:1\n\nA1 Дания - Хорватия 0:1\n\n11 июня\n\nA3 Англия - Италия 0:0\n\nA3 Венгрия - Германия 1:1\n\nA4 Нидерланды - Польша 2:2\n\nA4 Уэльс - Бельгия 1:1\n\nЛига наций-2022/23: что, где, когда\n\nГруппа 3 Идут матчи Сыгранные матчи И Победы В Ничьи Н Поражения П Забито Пропущено Разница голов Очки О ITA Италия Играет 6 3 2 1 8 7 1 11 HUN Венгрия Играет 6 3 1 2 8 5 3 10 GER Германия Играет 6 1 4 1 11 9 2 7 ENG Англия Играет 6 0 3 3 4 10 -6 3\n\nТУР 4\n\nАнглия потерпела самое крупное домашнее поражение с 1928 года, пропустив от Венгрии четыре безответных мяча, а в другом матче группы А3 сборная Германии забила пять мячей в ворота Италии. Харис Сеферович отличился на первой минуте, а его Швейцария сенсационно обыграла Португалию. Неожиданный результат был зафиксирован и в Сен-Дени, где точный удар Луки Модрича с пенальти принес Хорватии победу над Францией.\n\nГермания - Италия 5:2\n\n12 июня\n\nA2 Испания - Чехия 2:0\n\nA2 Швейцария - Португалия 1:0\n\n13 июня\n\nA1 Дания - Австрия 2:0\n\nA1 Франция - Хорватия 0:1\n\n14 июня\n\nA3 Англия - Венгрия 0:4\n\nA3 Германия - Италия 5:2\n\nA4 Нидерланды - Уэльс 3:2\n\nA4 Польша - Бельгия 0:1\n\nТУР 5\n\nСудьба четырех путевок в финальную стадию будет решаться в заключительном туре. После пяти туров известно лишь то, что Лигу А покинет Англия, которая в последнем матче уступила Италии. Хорватия обыграла Данию и сместила соперника с первого места в группе А1, а Нидерланды и Венгрия победили на выезде и сохранили лидерство в своих группах. Тем временем в группе А2 первая строчка перешла к Португалии. Криштиану Роналду и Ко разгромили Чехию и опередили Испанию, которая сенсационно проиграла в Сарагосе швейцарцам.\n\nПольша - Нидерланды 0:2. Лучшие моменты\n\n22 сентября\n\nA1 Хорватия - Дания 2:1\n\nA1 Франция - Австрия 2:0\n\nA4 Бельгия - Уэльс 2:1\n\nA4 Польша - Нидерланды 0:2\n\n23 сентября\n\nA3 Германия - Венгрия 0:1\n\nA3 Италия - Англия 1:0\n\nГруппа 4 Идут матчи Сыгранные матчи И Победы В Ничьи Н Поражения П Забито Пропущено Разница голов Очки О NED Нидерланды Играет 6 5 1 0 14 6 8 16 BEL Бельгия Играет 6 3 1 2 11 8 3 10 POL Польша Играет 6 2 1 3 6 12 -6 7 WAL Уэльс Играет 6 0 1 5 6 11 -5 1\n\n24 сентября\n\nA2 Чехия - Португалия 0:4\n\nA2 Испания - Швейцария 1:2\n\nТУР 6\n\nДва первых участника финальной стадии определились в воскресенье. Гол Вирджила ван Дейка принес Нидерландам минимальную победу над Бельгией, закрепившую за оранжевыми первое место в группе. Тем временем голы Марко Ливаи и Деяна Ловрена обеспечили Хорватии победу в Австрии.\n\nВенграм было достаточно ничьей, чтобы стать первыми в группе А3, но Джакомо Распадори и Федерико Димарко забили по голу и вывели Италию в итоговый турнир. Последним его участником станет Испания или Португалия.\n\nВенгрия - Италия 0:2\n\n25 сентября\n\nA1 Австрия - Хорватия 1:3\n\nA1 Дания - Франция 2:0\n\nA4 Нидерланды - Бельгия 1:0\n\nA4 Уэльс - Польша 0:1\n\n\n\n26 сентября\n\nA3 Англия - Германия 3:3\n\nA3 Венгрия - Италия 0:2\n\n\n\n27 сентября\n\nA2 Португалия - Испания\n\nA2 Швейцария - Чехия\n\n\n\nСкачать приложение",
    "Италия поворачивает направо: Джорджа Мелони может стать первой женщиной премьер-министром": "За тринадцать дней до того, как граждане Италии отправятся на избирательные участки, в студии газеты Corriere della Sera состоялись единственные публичные дебаты между главными противниками.\n\nДжорджа Мелони, лидер правой партии \"Братья Италии\", и возглавляющий левоцентристскую Демократическую партию Энрико Летта выступили против резкого роста цен на энергоносители и описали разное видение Европы.\n\nДжорджа Мелони, лидер \"Братьев Италии\":\n\n— Есть Германия, которая не согласна с ценой на газ, потому что у нее есть контракты с Россией, по которым немецкие компании платят треть от того, что платят итальянские, что также создает проблему конкурентоспособности. Мы хотим такую Европу, в которой Италия также могла бы отстаивать свои интересы и искать решения вместе с другими.\n\nЛетта раскритиковал Мелони за ее поддержку правительств Венгрии и Польши, которые, по его словам, хотят иметь право вето на решения, имеющие значение для Италии.\n\nЭнрико Летта, лидер Демократической партии:\n\n— Нам нужна Европа, которая работает сплоченно, та, которая объединилась после пандемии и приняла исключительное решение, выделив Италии средства из Фонда восстановления и устойчивости. Это та Европа, в которой мы хотим двигаться вперед. Но нам нужно убрать право вето и обеспечить необходимые условия для того, чтобы быть эффективными и влиять на принятие решений в областях, где Европа этого сейчас не может делать из-за голосов тех, кто блокирует решения, и не хочет отказываться от своего права вето.\n\nВсеобщие выборы в Италии пройдут 25 сентября.\n\nПо последним опросам, правоцентристская коалиция в составе \"Братьев Италии\" Мелони, \"Лиги\" Маттео Сальвини и партии \"Вперед, Италия\" Сильвио Берлускони, набирая совместно около 50% голосов, как ожидается, получит абсолютное большинство мест в Палате депутатов и Сенате. В то время как альянс левых сил во главе с демократами отстает от соперников на 20%.",
    "Италия надеется на смену закона о гражданстве": "Cенегалец Раби Лам, возможно, получил итальянский паспорт благодаря своему огромному успеху в Tik-Tok. Однако для сотен тысяч людей, родившихся в Италии или проживших там долгое время, гражданство по-прежнему остаётся недоступным.\n\nИтальянские неитальянцы\n\nВопрос о натурализации отсутствует в предвыборной кампании, левые подняли лишь часть проблематики. Марилена Делли Умхуоза - одна из немногих журналистов, работающих над темой о правах рожденных в Италии иностранцев. Гости ее передач на Radio Radicalе - именно такие люди.\n\n\"Мы взяли интервью у бывшего министра интеграции Сесиль Кьенге, она была нашим первым гостем; затем у нас была Стелла Джин, выдающийся итало-гаитянский дизайнер, которая выступает, к примеру, на Миланской неделе моды. К нам в гости приходил и первый художник африканского происхождения Веджетти, а еще выдающаяся писательница Иджаба Шего\", - рассказываете Марилена.\n\nПраво крови сильнее других\n\nАктеры, музыканты и спортсмены... Многие считают себя итальянцами, но не имеют гражданства несмотря на то, что преуспели в своей области и представляют Италию за рубежом.\n\n\"В Италии, чтобы заслужить такую вещь, как гражданство, нужно добиться выдающихся результатов любой ценой и по всем фронтам, - напоминает Марилена. - Гражданство — это право. Считаю абсурдным, что действующий закон о гражданстве учитывает лишь право крови. Из-за этого закона почти миллион молодых людей подвергаются дискриминации и лишены возможности голосовать\".\n\nЛучшая пицца от неитальянца\n\nВ городе Тренто мы встречаем Ибрагима Сонгне, выходца из Буркина-Фасо. Он сумел получить итальянское гражданство. Его пицца из заведения Ibris focacce e pizze входит в рейтинг 50 лучших в мире. Несмотря на это, интеграция в общество была сложной.\n\n\"Сначала люди вообще не хотели заходить: они через витрину видели меня на кухне и уходили, - вспоминает Ибрагим. - Я старался не попадаться клиентам на глаза в пиковое время, нанял двух белых сотрудников, и так мы вышли на невероятный оборот, магазин был полон, покупатели даже стояли в очереди\".\n\nВ ожидании нового закона о гражданстве Ибрагим говорит о важности ухода от стереотипов: \"Быть итальянцем не значит быть белым. Можно быть чернокожим итальянцем. Я – именно такой, и чувствую себя итальянцем\".",
    "ВИДЕО : Италия: как работает избирательная система?": "",
    "СМИ: Италии может не хватить 7 млрд кубометров газа в случае перебоев с поставками электроэнергии": "Сейчас итальянские власти прорабатывают пути решения этой проблемы.\n\nРим, 20 сен - ИА Neftegaz. RU. Италии может понадобиться дополнительно до 7 млрд м3 газа, если будут перебои с поставками электроэнергии из Франции и других стран.\n\n\n\nОб этом сообщило итальянское издание газета La Repubblica.\n\nПо данным газеты, специалисты министерства по экологической модернизации и трансформации вместе с представителями энергетического сектора ищут альтернативные источники электроэнергии и тепла.\n\nЕсли Франция приостановит более половины своих АЭС для профилактических работ, а засуха не прекратится, по оценкам газеты, Италии потребуется дополнительно около 2,5 млрд м3 газа.\n\nВ случае перебоев с поставками электроэнергии из Швейцарии, Словении и Австрии, Италии может не хватить уже 7 млрд м3 газа.\n\nИталия намерена экономить энергоресурсы, для этого правительство одобрило соответствующий план.\n\nЗа счет этого плана ожидается сэкономить 5,3 - 8,2 млрд м3 газа.\n\nИмпорт газа из РФ в Италию упал в 2 раза после 24 февраля.\n\nПоказатель сократился с 40% до 18% от общей потребности.\n\nК середине 2024 г. Италия намерена полностью заменить российский газ.",
    "ВИДЕО : Италия: лидеры правой коалиции завершили совместную избирательную кампанию": "",
    "Италия: пожар на химическом заводе": "По меньше мере 3 человека получили ранения в итальянском Сан-Джулиано (пригороде Милана) во время сильного пожара, вспыхнувшего на территории компании Nitrolchimica. Все раненые - её сотрудники. Состояние одного из них тяжёлое - он получил ожоги второй и третьей степени.\n\nНа момент возгорания на предприятии находились 17 человек. Они сообщили о многочисленных взрывах.\n\nNitrolchimica занимается рекуперацией и утилизацией растворителей и других опасных химических отходов. На таких предприятиях, по словам экспертов, риск возникновения пожаров особенно велик. Причины этого возгорания пока неизвестны.\n\nСитуация сложная. Пожарные не исключают возможности новых взрывов. Власти региона Ломбардия, в который входит Милан, говорят, что анализы не выявили каких-либо химических загрязнений воздуха. Соответствующие службы внимательно следят за развитием ситуации.\n\nБлизлежащие предприятия эвакуированы. Если огонь не будет полностью потушен в ближайшее время, всем им потенциально угрожает пламя. Пожарным удалось его пригасить и локализовать, но не потушить полностью. Пена поступает из Брешии, Бергамо и Вероны.\n\nМуниципалитет Сан-Джулиано призывает граждан держать окна домов закрытыми \"в качестве меры предосторожности\" и не приближаться к месту пожара.",
    "ВИДЕО : Италия: \"счёт за электричество - хоть в петлю лезь\"": "",
    "Италия идет к экономическому самоубийству ради санкционного безумия Запада — Захарова — EADaily, 6 сентября 2022 — Новости политики, Новости России": "Италия находится в плену бессмысленных политических решений Вашингтона и Брюсселя, которые толкают ее к экономическому самоубийству, чтобы реализовать евроатлантическое санкционное безумие в отношении России. На это указала сегодня, 6 сентября, официальный представитель МИД РФ Мария Захарова.\n\nВ своем Telegram-канале дипломат обратила внимание на то, что министр экологии Италии Роберто Чинголани представил свой план снижения зависимости итальянской экономики от российских углеводородов, отметив, что «этот план Риму навязывают в Брюсселе (который, в свою очередь, действует по указке Вашингтона), но страдать в итоге предстоит итальянскому народу».\n\nПо словам Захаровой, все эти меры приведут к снижению отопления в частных домах до 18−19 градусов с сокращением режима отопления на час-два, а также к уменьшению уличного освещения и, возможно, к закрытию ресторанов и баров по ночам.\n\n«Пандемия возвращается. Только теперь её творят политики. Но ситуация значительно хуже. Инфляция вышла на уровень кризисных 80-х годов прошлого века, потребительская корзина выросла на 10% в стоимости и продолжает расти. Доставьте утрату доходов от нормального авиасообщения с Россией и всяческих препятствий для огромного количества посещавших Италию россиян. Про все эти „зелёные переходы“ и другие углеводородные шарахания даже не буду начинать. А бизнес, на котором в Италии всё держится, вообще кто-то спросил?», — написала она.\n\nЗахарова отметила также, как бывший руководитель объединения итальянских бизнесменов и крупный предприниматель Эмма Марчегалья жалуется, что сейчас ситуация такова, что американские бизнесмены платят за электричество в семь раз меньше итальянских. И это при том, что инициаторы санкций там за океаном и сидят. Фактически санкции стали для итальянских производителей инструментом недобросовестной конкурентной борьбы.\n\n«Бизнес в Италии уничтожают заокеанские „братья“, потому что выплывать из глобального кризиса всем придётся поодиночке», — констатирует официальный представитель МИД РФ.\n\nКак подчеркнула она, «итальянский народ и итальянская экономика оказались в плену бессмысленных политических решений Вашингтона и Брюсселя».\n\n«Жителям Республики как будто внушают: умный в гору не пойдет, умный гору обойдет. Вроде всё правильно. А если это Апеннины протяженностью 1200 км? Рим подталкивают, кажется, не просто к бессмысленным поступкам, а к экономическому самоубийству, чтобы реализовать евроатлантическое санкционное безумие. А когда трудолюбивый итальянский бизнес рухнет, его задёшево скупят янки. Как это всегда и бывало. И на китайских инвесторов рассчитывать не надо — после оскорблений, нанесённых Западом, Пекин не станет платить по чужим счетам», — уверена Захарова.\n\nРезюмируя, она задала риторический вопрос:\n\n«Если сейчас все готовы на всё, даже вопреки собственному существованию, так почему же 8 лет ни словом ни делом не помогали урегулировать кризис в Европе? И сразу же прикладной ответ. Потому что архитекторы нынешнего безумия те же самые, что и 8 лет назад».",
    "Италия: наводнение в Анконе унесло жизни как минимум 10 человек": "По меньшей мере десять человек погибли в результате наводнения на северо-восточном побережье Италии. Как минимум четверо пропали без вести, среди них — трехлетний ребенок. Это данные местных властей.\n\nНекоторые улицы буквально превратились в реки: поток воды смыл и унес десятки машин. Несколько дорог полностью разрушены.\n\nСитуация наиболее серьезная в провинции Анкона в регионе Марке. За два-три часа там выпало более 400 миллиметров осадков — это примерно половина годовой нормы.\n\nВода прибывала так быстро, что люди не успевали осознать опасность и вовремя покинуть улицы. В результате в ночь на пятницу спасатели провели около 150 операций: с крыш и вершин деревьев они спустили десятки местных жителей.\n\nПо словам представителей властей, прогноз погоды на вечер четверга был обычным: синоптики ожидали дождь, но никак не наводнение. В регионе не была объявлена тревога и не велась подготовка к чрезвычайной ситуации.",
    "Быстрый душ и макароны на медленном огне: Италия запускает программу экономии газа — EADaily — Италия. Газ. Новости. Новости Италия. Италия новости. Поставки газа. Продажа газа. Поставки газа в Италию": "Италия запустит программу экономии газа в октябре. Отложенное начало отопительного сезона, снижение температуры в домах и регулирование времени принятия душа и машинной стирки включены в нее.\n\nВременное правительство Марио Драги подсчитало, что потребление газа должно быть сокращено на 5,3 млрд кубометров в осенне-зимний период, чтобы можно было создать достаточные резервы на случай прекращения поставок газа из России.\n\nНациональный план по сокращению потребления природного газа был опубликован итальянским Министерством экологического перехода. Согласно этому документу, программа жесткой экономии должна быть запущена как можно скорее — с октября — и население Италии должно быть вовлечено в «информирование итальянцев об этой проблеме».\n\nВ зависимости от климата отдельных регионов министерство планирует сократить отопительный сезон на 15 дней. Он может быть начат на восемь дней позже и должен быть завершен на семь дней раньше. Ежедневное время нагрева в отоплении сокращается на один час. Температура отопления в общественных зданиях может достигать 17 градусов по Цельсию с допуском в два градуса. Исключение составляют больницы, дома престарелых и аналогичные учреждения. Максимальный нагрев квартир установлен на уровне 19 градусов.\n\nВ качестве примера поведения, которому необходимо следовать в интересах экономии, министерство предложило сократить время принятия душа с использованием воды с более низкой температурой, экономию использования плит, духовых шкафов, посудомоечных и стиральных машин, а также полное отключение различных электронных устройств, когда они не используются. В документе также упоминается, что при приготовлении макаронных изделий, после того как вода в кастрюле достигнет точки кипения, необходимо будет убавить огонь. Эта рекомендация сразу же вызвала ироническую реакцию в социальных сетях, поскольку в Италии не принято готовить макароны на медленном огне.\n\nВ проекте содержится призыв к максимальному увеличению производства электроэнергии из «неприродного газа», а также с использованием угля и нефти.\n\n40% энергопотребления Италии зависит от газа, что является одним из самых высоких показателей в Европе. После начала СВО на Украине правительство Драги приступило к диверсификации поставок, в первую очередь увеличив объемы газа, поступающего из Северной Африки. Однако подсчитано, что Италия на этом пути сможет добиться независимости от российского газа только к 2024 году.\n\nОбъявленная сегодня программа сбережения может быть изменена следующим правительством после парламентских выборов 25 сентября. На этой неделе временное правительство Драги объявило о новом бюджетном пакете для поддержки семей и предприятий, испытывающих трудности из-за роста цен на энергоносители. С начала года на эти цели в Италии уже выделено более € 30 млрд.",
    "Министр обороны Италии впервые встретился с Зеленским в Киеве": "Министр обороны еще действующего правительства Италии Лоренцо Гуэрини в четверг прибыл в Украину, где впервые провел встречу с президентом Владимиром Зеленским.\n\nКак передает \"Европейская правда\", об этом сообщается в Telegram-канале Зеленского.\n\n\"Хотел поблагодарить премьер-министра Марио Драги за постоянную поддержку. Спасибо вашему правительству. Конечно, наверное, это самое главное - хотел поблагодарить итальянское общество, ваш народ, который постоянно поддерживал наш суверенитет, территориальную целостность и поддерживал Украину в этой борьбе за наше выживание\", - сказал Зеленский во время встречи.\n\nПо словам главы итальянского Минобороны, он побывал в Гостомеле Киевской области, где воочию увидел разрушения, которые нанесла российская армия во время наступления.\n\nВ рамках визита в Украину Лоренцо Гуэрини также должен обсудить с украинским коллегой Алексеем Резниковым укрепление военной поддержки Киева.\n\nДля министра обороны Италии это - первый визит в Украину.\n\nВИДЕО ДНЯ\n\nНапомним, с начала полномасштабного вторжения России Италия предоставила Украине по меньшей мере четыре пакета военной помощи, в состав которых входили военная техника, материалы и оборудование. Перечень конкретных единиц засекречен."
}