{
    "Вьетнам здорового человека: аренда квартиры, цены, визы, что с английским и как с работой — Миграция на vc.ru": "Всем привет. Я Дима Раскладка — сооснователь сервиса для увеличения среднего чека менеджеров по продажам и ускорения подготовки смет Estimates.guru. Последние полгода живу с женой и сыном во Вьетнаме (Ханой). Решил поделиться знаниями, надеюсь, кому-то это поможет.\n\n{\"id\":507675,\"type\":1,\"typeStr\":\"content\",\"showTitle\":false,\"initialState\":{\"isActive\":false},\"gtm\":\"\"} {\"id\":507675,\"gtm\":null} 7875 просмотров\n\nПочему полетели во Вьетнам.\n\nМоя любимая жена — гражданка Вьетнама, которая выросла в России. В 2021 году у нас родился сын и мы очень хотели познакомить его со всеми бабушками и дедушками, а так же родственниками во Вьетнаме, но до 15 марта 2022 года, Вьетнам был закрыт для прилета. Как только мы узнали что границы открыты – мы купили билеты и стали собираться. Сейчас понятно что вовремя.\n\nМы у родителей в 2015 году.\n\nЧто с ковидом и прививками?\n\nДо прилета в мае 2022 года, всем, кто прилетает во Вьетнам нужно было быть привитыми, как минимум Спутник V или зарубежными вакцинами. Сейчас это правило отменено. Но для перелета нужен тест ПЦР и международная страховка. (Сейчас в чатах пишут что страховку больше не смотрят, так что я не знаю на 100%).\n\nВ самом Вьетнаме все страшно боялись ковида и постоянно ходили в масках. Был период, когда все сидели по домам и были огромные штрафы для тех, кто без причины находился на улице.\n\nЧто с билетами?\n\nПрямых рейсов нет. В перелете с животными (мы летели Emirates) нам отказали, так как полет был более 14 часов. (В чатиках пишут что кто-то смог провезти своих кошек и собак даже через Emirates, но у нас не получилось, хотя мы сделали все прививки, собрали справки, чипировались).\n\nСейчас стоимость перелета такая (актуально на 24.09.22)\n\nКосмическая стоимость билетов во Вьетнам.\n\nВиза.\n\nВы можете получить визу во Вьетнам на 15 дней по прилету.\n\nТак же есть возможность оформить E-visa на 30 дней, оплата только с иностранных карт. Русские карты для оплаты сбора за визу не работают. Оформляется тут.\n\nПродление пребывания после 15/30 первых дней.\n\n«Военное продление» – вы можете подать в миграционную службу заявление на продление пребывания, до сегодняшнего дня (24.09.22) давали почти всем на 90 дней. Что сейчас будет не известно на 100%, но старожилы в чатах пишут что продолжат выдавать. (Документы: Паспорт, Фото ваше, скрин о временной регистрации с сайта-аналога госуслуг (делают и отели, и апарты, и кто угодно).\n\n\n\n– вы можете подать в миграционную службу заявление на продление пребывания, до сегодняшнего дня (24.09.22) давали почти всем Что сейчас будет не известно на 100%, но старожилы в чатах пишут что продолжат выдавать. (Документы: Паспорт, Фото ваше, скрин о временной регистрации с сайта-аналога госуслуг (делают и отели, и апарты, и кто угодно). Визаран – раз в месяц нужно будет выезжать в соседние государства и заезжать обратно в тот же день или через день.\n\n– раз в месяц нужно будет выезжать в соседние государства и заезжать обратно в тот же день или через день. Приглашение на работу – Во Вьетнаме есть проблема с прокачанными специалистами в IT и учителями, поэтому они стараются приглашать иностранцев. В LinkedIn часто пишут что особые условия для иностранцев.\n\n– Во Вьетнаме есть проблема с прокачанными специалистами в IT и учителями, поэтому они стараются приглашать иностранцев. В LinkedIn часто пишут что особые условия для иностранцев. Жениться / Выйти замуж.\n\nРабота.\n\nПишу только о том, что сам искал и вокруг люди работаю.\n\nВ среднем Вьетнамцы получают 10.000.000 — 15.000.000 донг (25 — 30 т. р) на простых работах, не трубующих специальной квалификации.\n\nIT специалисты, работающие в местных компаниях получают 15.000.000 — 25.000.000 донг (750 — 1000$).\n\nIT специалисты, работающие в междунарожных компаниях получают 25.000.000 — 50.000.000 донг (1000 — 2000$).\n\nУчителя английского в школах (не государственных), получают так же 17.000.000 — 25.000.000 донг (750 — 1000$).\n\nИностранцам готовы платить больше, чем местным на 20 — 30% в школах английского языка и на 20 — 50% в международных IT компаниях.\n\nСейчас например компания VinFast (Они делают не плохие электро-тачки и скутеры, купив платформу предыдущих моделей BMW и заказав дизайн кузовов у лидеров типа Pininfarina) постоянно постит в Linkedin вакансии (тыц), отдельно указывая что для экспатов особые условия.\n\nАренда квартиры\n\nМы живем в Ханое, это север Вьетнама. В новом районе, который называется Ocean Park Hanoi. Это дешевле Москвы на 20-30% в плане аренды, но дорогой район по меркам Вьетнама.\n\n{ \"osnovaUnitId\": null, \"url\": \"https://booster.osnova.io/a/relevant?site=vc&v=2\", \"place\": \"between_entry_blocks\", \"site\": \"vc\", \"settings\": {\"modes\":{\"externalLink\":{\"buttonLabels\":[\"\\u0423\\u0437\\u043d\\u0430\\u0442\\u044c\",\"\\u0427\\u0438\\u0442\\u0430\\u0442\\u044c\",\"\\u041d\\u0430\\u0447\\u0430\\u0442\\u044c\",\"\\u0417\\u0430\\u043a\\u0430\\u0437\\u0430\\u0442\\u044c\",\"\\u041a\\u0443\\u043f\\u0438\\u0442\\u044c\",\"\\u041f\\u043e\\u043b\\u0443\\u0447\\u0438\\u0442\\u044c\",\"\\u0421\\u043a\\u0430\\u0447\\u0430\\u0442\\u044c\",\"\\u041f\\u0435\\u0440\\u0435\\u0439\\u0442\\u0438\"]}},\"deviceList\":{\"desktop\":\"\\u0414\\u0435\\u0441\\u043a\\u0442\\u043e\\u043f\",\"smartphone\":\"\\u0421\\u043c\\u0430\\u0440\\u0442\\u0444\\u043e\\u043d\\u044b\",\"tablet\":\"\\u041f\\u043b\\u0430\\u043d\\u0448\\u0435\\u0442\\u044b\"}} }\n\nТут много магазинов в шаговой доступности. Есть свой торговый центр с кинотеатром, много кафешек дорогих и дешевых (относительно). Классные детские площадки, пару огромных бассейнов, и несколько маленьких.\n\nВажно:\n\nАренда 1 комнатной квартиры с мебелью (от 6.500.000 донг в месяц — 16.000 рублей примерно).\n\nАренда 2х комнатной квартиры с мебелью (от 8.500.000 донг в месяц — 21.000 рублей примерно).\n\nЭлектричество за 1 месяц = 2.500.000 донг (6100 рублей). (Мы работаем из дома и постоянно работает кондей в 2х комнатах + 2 компа + 2 монитора).\n\nВода за 1 месяц = 250.000 донг (620 рублей).\n\nВы платите аренду сразу за 4 месяца! 3 месяца аренды + залог за 1 месяц. Договор на 1 год. Если съезжаете раньше — залог не отдают. Говорят о комиссии риэлтору, но можно ее убрать и сказать что не готовы платить – у нас прокатило.\n\nУ нас в районе квартир судя по всему много свободных, хотя риэлторы говорят что их мало и нужно снимать ту, что они показывают — не верьте, вариантов точно много.\n\nЕсть много предложений на разный кошелек и в самом Ханое, но тут все зависит от ваших потребностей к минимальным удобствам.\n\n[{\"title\":\"\",\"image\":{\"type\":\"image\",\"data\":{\"uuid\":\"1b5e2b28-052b-5dd5-a62d-5af256f8fd95\",\"width\":2048,\"height\":1536,\"size\":693412,\"type\":\"jpg\",\"color\":\"8197a5\",\"hash\":\"\",\"external_service\":[]}}},{\"title\":\"\",\"image\":{\"type\":\"image\",\"data\":{\"uuid\":\"460468f3-0f82-5ac9-abe0-9f341da9233f\",\"width\":960,\"height\":1280,\"size\":240959,\"type\":\"jpg\",\"color\":\"678253\",\"hash\":\"\",\"external_service\":[]}}},{\"title\":\"\",\"image\":{\"type\":\"image\",\"data\":{\"uuid\":\"58345351-7bb9-599d-932d-9eea77115276\",\"width\":960,\"height\":1280,\"size\":110754,\"type\":\"jpg\",\"color\":\"8a8071\",\"hash\":\"\",\"external_service\":[]}}},{\"title\":\"\",\"image\":{\"type\":\"image\",\"data\":{\"uuid\":\"497d5423-2711-5271-9d6f-784ade99e220\",\"width\":591,\"height\":1280,\"size\":195542,\"type\":\"jpg\",\"color\":\"c4baab\",\"hash\":\"\",\"external_service\":[]}}},{\"title\":\"\",\"image\":{\"type\":\"image\",\"data\":{\"uuid\":\"83c2ac86-3ce7-5317-966c-077891e403da\",\"width\":960,\"height\":1280,\"size\":235676,\"type\":\"jpg\",\"color\":\"39382f\",\"hash\":\"\",\"external_service\":[]}}},{\"title\":\"\",\"image\":{\"type\":\"image\",\"data\":{\"uuid\":\"65251da3-42f6-5f54-bf3f-4ef3d18ebbb1\",\"width\":3024,\"height\":4032,\"size\":13725049,\"type\":\"png\",\"color\":\"b3c5cc\",\"hash\":\"\",\"external_service\":[]}}},{\"title\":\"\",\"image\":{\"type\":\"image\",\"data\":{\"uuid\":\"a64acfa8-e774-52da-915d-ecc74e0ddea8\",\"width\":2048,\"height\":1536,\"size\":908809,\"type\":\"jpg\",\"color\":\"375f2c\",\"hash\":\"\",\"external_service\":[]}}}]\n\nДетский сад\n\nТут очень много детей, поэтому много детских садов. В самом Ханое, на сколько я знаю есть прямо русские детские сады. Но если вы хотите отдать детей в международные – тут их большое количество.\n\nДетские сады работают в среднем с 7:30 до 16:30, детей кормят утром, днем и вечером. Они спят с 11:30 до 13 часов.\n\nСхема оплаты такая:\n\nТестовая неделя – в это время вы привозите ребенка на все более продолжительное время и смотрите как он реагирует, воспитатели по максимуму стараются смягчить этот момент.\n\nОплата за 3 месяца.\n\nГодовой сервисный сбор\n\nОплата формы детского сада\n\nОплата еды\n\nОплата занятий в спец-группых, где скажем на 100% говорят только по английски.\n\nМы ходим в детский сад FIS (Ссылка). Стоит около 7.000.000 донгов в месяц (17.000 рублей). С детьми занимаются разными активностями. Они ходят в кафе, учатся правилам дорожного движения, вырезают разные штуки и вообще развлекаются. Но много времени проводят внутри помещений, так как солнце жарит днем неумолимо. Каждый день есть фотоотчет чем занимались дети.\n\nЕсть лайфхак – вы можете попробовать договориться что будете водить ребенка на половину дня, тогда стоимость вообще будет 3.500.000 донг.\n\nP. S Помните, что детские сады заинтересованы в поднятии своего статуса в виде иностранцев, которые отдают туда детей. Попробуйте воспользоваться этим фактом и поговорить о дополнительных скидках.\n\n[{\"title\":\"\",\"image\":{\"type\":\"image\",\"data\":{\"uuid\":\"ae529766-302d-5b14-8efb-e460b9460af0\",\"width\":2048,\"height\":2004,\"size\":480547,\"type\":\"jpg\",\"color\":\"cabbb2\",\"hash\":\"\",\"external_service\":[]}}},{\"title\":\"\",\"image\":{\"type\":\"image\",\"data\":{\"uuid\":\"734ed13e-c026-5cdb-a54f-577cd1fb2517\",\"width\":2048,\"height\":1365,\"size\":297626,\"type\":\"jpg\",\"color\":\"d3ccc8\",\"hash\":\"\",\"external_service\":[]}}},{\"title\":\"\",\"image\":{\"type\":\"image\",\"data\":{\"uuid\":\"6f7840ef-84f3-50b2-bb64-1c96d7991886\",\"width\":1152,\"height\":864,\"size\":97574,\"type\":\"jpg\",\"color\":\"d5d4d3\",\"hash\":\"\",\"external_service\":[]}}}]\n\nДеньги\n\nКак открыть счет и карту во Вьетнамской банке вопрос сложный, кому-то удалось с туристической визой, а кто-то смог только физически объехав 10 банков.\n\nВсе постоянно меняется, так что лучше быть в чатиках, дам в конце пару ссылок (чаты не мои и я никак с ними не аффилирован).\n\nНа момент публикации есть следующие возможности.\n\nЗолотая корона (ссылка) Карты МИР (снятие работает на момент публикации статьи в нескольких банкоматах банка VRB во Вьетнаме). (Лучше смотреть на инфу в чате, может поменяться в любой момент).\n\nКрипта и «помогатели». Все на свой страх и риск.\n\nПродукты в магазинах\n\nЧестно было очень трудно в первые месяцы и я уже не мог есть Фо и Баньми. Но со временем вы обнаружите много магазинов, где продают часть еды к которой вы привыкли. Указанные цены позволяют покупать вкусные вещи, овощи, свежие фрукты, но без изысков.\n\nМы для себя открыли нормальные:\n\nVinMart\n\nCircle K Mart\n\nTomita Mart\n\nAEON Mart\n\nВ Ханое есть несколько русских магазинов около русского посольства.\n\nВ среднем на семью из 3х человек мы тратим 1.500.000 — 3.500.000 донг (3500 — 8000 рублей) на покупки в AEON (Типо нашего АШАНА, но лучше) в неделю. Зависит от погоды и усталости на работе. Отдельно еда в забегаловках и кофе.\n\nУтром выбор свежих овощей, хлеба и фруктов намного больше чем вечером везде.\n\nВыбирайте магазины где есть ценники на всем. Наценка для иностранцев часто + 300 — 1000% просто на шару, что вы не разбираетесь. Даже во многих небольших магазинах.\n\nКафе / Рестораны / Кофе\n\nТут огромный выбор всего, но на мой взгляд есть 5 категорий:\n\nОбед до 150.000 донг на человека (368 рублей). В основном это традиционная Вьетнамская еда. Различные супы, типа Фо, Рис с курицей, Рис со Свининой, улитки, Суп из курицы и так далее. Сначала классно, но через месяц — два ты уже ешь его 1 раз в неделю) . Цена указана в нормальном месте — чистом, с кондеем, где много людей офисного вида. Буфет / Шведский стол / Хотпот на 200.000 — 300.000 донг (500 — 700 рублей). Приходите компанией, платите за каждого человека и можете есть сколько угодно. Обед до 400.000 донг (1000 рублей) на человека. Разнообразная кухня, Корейская, Европейская, Японская и так далее. Вкусно, но через время понимаешь что это дороговато и начинаешь ходить туда только по пятницам или особым дням. Обед от 500.000 донг (1200+ рублей) на человека. Ходили в несколько мест. Через несколько месяцев понимаешь что это не стоит того) Но это ИМХО. Обед до 50.000 донг на человека (122 рубля). В чатиках пишут, что есть много классных мест, но они своеобразные. Чуть грязноватые и не ухоженные, но «колоритные». Я был в нескольких в 2015 году, больше честно не хочется, но может я слишком придирчив.\n\nОбращайте внимание на время работы кафе и ресторанов, так как Вьетнамцы завтракают с 6:30 до 8 и обед длится с 10:30 до 12:30 в среднем. Часто кафе вообще закрыты с 13:00 до 15:00. Это важно, так как в первое время трудно подстроиться. Мы часто приходили в ТЦ, а все закрыто и приходилось есть фастфуд.\n\nСмотрите рейтинг на гуглкартах.\n\nТранспорт.\n\nОбщественный транспорт есть, по Ханою ходят современные автобусы с кондеем, цена в среднем 10.000 донг за человека (35 рублей). Но ждать долго, в дождь переполненные бывают, но очень редко. В основном полупустые.\n\nТранспорт в Ханое = Мопед.\n\nВы можете арендовать разные модели от 350.000 донг (850 рублей) в неделю, в зависимости от свежести или ушатанности. Наши знакомые поменяли в первые 2 недели мопед 3 раза, так как он просто рассыпался под ними) . Вызывали продавца и он без проблем делал замену. Так что выбирайте и пробуйте.\n\nМы пока раскатываем на старенькой Honda Wave 110. Удобно, но ехать дольше 1 часа без перерыва очень некомфортно.\n\n[{\"title\":\"\",\"image\":{\"type\":\"image\",\"data\":{\"uuid\":\"7e35346e-0506-52e2-a50b-7146af812216\",\"width\":960,\"height\":1280,\"size\":214456,\"type\":\"jpg\",\"color\":\"99958b\",\"hash\":\"\",\"external_service\":[]}}},{\"title\":\"\",\"image\":{\"type\":\"image\",\"data\":{\"uuid\":\"c45471d3-9c53-5e02-a4cf-66eb4a2bcd11\",\"width\":960,\"height\":1280,\"size\":168268,\"type\":\"jpg\",\"color\":\"484138\",\"hash\":\"\",\"external_service\":[]}}}]\n\nУ меня стаж вождения автомобиля — 15 лет + 3 года мотоцикл.\n\nИ мне было страшно садиться на мопед и ехать какие-то 10 километров в первый раз. Все кажется хаотичным, правила отсутствуют. Но через какое-то время ты привыкаешь и понимаешь что нужно просто запомнить несколько неписаных правил:\n\nРазмер = Приоритет на дороге. Если ты большой, то все уступают тебе дорогу несмотря на знаки (которых часто нет вокруг).\n\nФура > Автобус > Грузовик > Легковой автомобиль > Мопед > Велосипед > Пешеход. Старт с зеленого сигнала светофора начинается за 2-3 секунды до того, как он загорится) В крайней правой полосе двигаются те, кто едет против потока, нарушая правила движения, но не сложившуюся традицию) )). Я сигналю = значит я существую! Выезжая на перекресток, который не просматривается, лучше всего бибикнуть несколько раз, тогда все знают что вы едете. Если кто-то просто кричит своим сигналом, это значит он не собирается никому уступать и все должны об этом знать. Можете не смотреть на поворотники, все используют их как хотят, не зависимо от того, куда хотят повернуть. Захотели внезапно остановиться в средней полосе? — пожалуйста. Начать пересекать 6 полосную дорогу пешком — ок, развернуться и поехать против потока — пожалуйста)\n\nБензин в среднем стоит 22.000 донгов за 1 литр (56 рублей).\n\n«Бизнес по Вьетнамски»\n\nИностранец = +100500 к цене\n\nПросто возьмите за правило, что вам стараются предложить самую высокую цену, иногда даже обмануть. В магазинах продуктов, где нет ценников, стоимость продуктов выше на 30-50% если их покупает иностранец. Просто пробивают по другой цене.\n\nЗаходите в салон красоты, заранее не ознакомившись с ценами и не обговорив детали – получите счет на несколько миллионов донгов (хотя процедура стоит скажем 500.000 донг).\n\nПокупаете продукты на рынке? — поверьте цена для вас совсем другая.\n\nХотите зарегистрироваться по месту жительства, чтобы получить продление визы? — Вам могут сказать что это стоит несколько миллионов, хотя на самом деле бесплатно.\n\nКороче, если думаете что слишком дорого, то скорее всего так и есть. Просто попробуйте узнать стоимость в нескольких других местах.\n\nЯзыковой барьер\n\nС гугл переводчиком вы проживете, даже если не знаете английский от слова совсем.\n\nМногие вьетнамцы говорят на английском, но иногда их вообще не понять. Они могут повторять одно и тоже, думая что ты их понимаешь. Но это не так.\n\nКороче если вы знаете английский, но у вас было мало практики — то тут вы сможете практиковаться и не переживать что вы плохо говорите) .\n\nКомьюнити Вьетнама в Telegram (Умоляю, пользуйтесь поиском перед тем, как задавать вопросы, но канал не мой):\n\nМинусы\n\nЗапахи. Из канализационных люков, кафе, квартир. Иногда я хочу умереть от того, что чувствует мой нос.\n\nСмог. Это прям реально иногда проблема — ты чувствуешь как воздух становиться грязным и тяжелым.\n\n\n\nВнимание. У всех по разному, но часто люди просто в открытую таращатся на тебя, поначалу это раздражает, но потом привыкаешь.",
    "Призыв на войну не всегда и не везде встречали покорно Посмотрите, как боролись американцы, когда их отправляли воевать во Вьетнам. Фотографии — Meduza": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента. Этот материал можно скачать в PDF и отправить тем, кто не умеет обходить блокировки. Или просто распечатать.\n\nВ России 21 сентября была объявлена мобилизация. Точное число подлежащих призыву на войну неизвестно. По неофициальным данным, речь может идти более чем о миллионе человек. После объявления мобилизации в России начались акции протеста, которые жестко разогнала полиция. Только на первых акциях, по данным , было задержано более 1300 человек. Почти 60 лет назад, в 1964 году, в США начались масштабные акции протеста против призыва и войны во Вьетнаме, они продолжались несколько лет и оказали огромное влияние на общество, культуру, искусство и политику — как в США, так и во всем остальном мире. Посмотрите, как это было.\n\nСША в 1965 году начали полномасштабное вмешательство в военный конфликт во Вьетнаме. Массовый призыв на войну, проводившийся в стране, спровоцировал волну протестов. Недовольство вызывал как сам факт необходимости участвовать в боевых действиях, так и организация призыва. Призывников отбирали по квоте местные комиссии, объективность которых ставили под сомнение, указывая, что они зачастую не призывают людей из обеспеченных слоев населения, а выдают призывные удостоверения представителям этнических меньшинств и людям с невысоким доходом. В знак протеста люди, получившие призывные удостоверения, публично сжигали их. Этот шаг одобряли далеко не все. На фото: толпа на ступенях суда в Бостоне пытается добраться до 18-летнего Дэвида Дэнсона после того, как он и его товарищи сожгли свои призывные удостоверения J. Walter Green / AP / Scanpix / LETA\n\nПротесты против войны во Вьетнаме оказали огромное влияние на развитие общественных организаций в США. Акции проводили многочисленные общественные объединения. На фото: рукописная листовка против войны во Вьетнаме, выпущенная Партией мира и свободы в 1965 году Stuart Lutz / Gado / Getty Images Самодельная листовка с кадрами из антивоенного фильма «Война во Вьетнаме», выпущенная Комитетом за прекращение вторжения США во Вьетнам. Сан-Франциско, Калифорния, 1965 год Stuart Lutz / Gado / Getty Images Антивоенный постер организации «Студенты за либертарианское общество» (SLS) с надписью: «Сопротивляйся призыву» и стилизованным изображением горящей призывной карточки. 1965 год Stuart Lutz / Gado / Getty Images\n\nСжигание призывных карточек в знак протеста против войны во Вьетнаме получило столь широкое распространение, что конгресс США был вынужден принять поправки, вводящие наказание за их «сознательное уничтожение или порчу». Это решение пытались оспорить в Верховном суде США, ссылаясь на свободу слова и самовыражения. Суд счел наказание законным, но протестующих это не остановило. По данным исследователей протестного движения, не менее 570 тысяч жителей США за время войны во Вьетнаме были признаны так или иначе нарушившими условия призыва, однако обвинения были предъявлены лишь 8,5 тысячи человек, менее половины дел дошло до суда. На фото: группа молодых мужчин сжигает призывные карточки в банке из-под кофе во время демонстрации в Центральном парке Нью-Йорка. 1967 год Santi Visalli / Archive Photos / Getty Images\n\nВ Окленде, штат Калифорния, 16 октября 1967 года демонстранты устроили акцию протеста возле сборного пункта, пытаясь заблокировать проход призывников в автобусы. Отправляющимся на войну пришлось идти по полицейскому коридору AP / Scanpix / LETA «Не идите, не идите!» — выкрикивали демонстранты призывникам, которые отправлялись из Окленда на войну во Вьетнам. Несколько демонстрантов было задержано AP / Scanpix / LETA\n\n16 октября 1967 года протестующие против войны во Вьетнаме собрали тысячи призывных карточек и отправили их генпрокурору США. На фото: коробки с карточками несут в почтовое отделение в Нью-Йорке Jack Manning / New York Times Co. / Getty Images 16 октября 1967 года в разных городах США прошла организованная студенческими объединениями акция, в рамках которой призывные карточки предлагалось или возвращать призывным комиссиям в знак гражданского неповиновения, или сжигать. Таким образом протестующие собирались сорвать призыв. Одним из мест проведения акции стала унитарная церковь Арлингтона в Бостоне (на фото) Joe Runci / The Boston Globe / Getty Images\n\nНекоторые американцы, чтобы избежать призыва на войну во Вьетнаме, уезжали в Канаду. На фото, сделанном в августе 1967 года в Торонто, сняты консультации по вопросам эмиграции в Канаду и адаптации уехавших из США противников войны во Вьетнаме, инициированные «Программой против призыва» — крупнейшей общественной организацией, занимавшейся помощью такого рода в Канаде Laura Jones / Wikimedia Commons\n\nКонсультации американцам, не желающим идти на войну во Вьетнаме, давал и доктор Бенджамин Спок — тот самый автор знаменитой книги «Ребенок и уход за ним». Спока за это привлекли к суду. На фото он выходит из здания федерального суда в Бостоне после предъявления обвинений 29 января 1968 года. Спока встречают как сторонники, так и противники его антивоенной деятельности AP / Scanpix / LETA\n\nК 1968 году во Вьетнаме находилось около 540 тысяч американских военных. Для военнослужащих США боевые действия шли с переменным успехом, многие американцы получали ранения и погибали. Всего за время войны во Вьетнаме погибло около 58 тысяч американцев, более 303 тысяч получило ранения. На фото: антивоенная листовка из Нью-Йорка с изображениями раненых американских военных и призывом остановить войну и вернуть солдат домой. Листовка призывает для достижения этой цели голосовать на предстоящих выборах за социалистов Stuart Lutz / Gado / Getty Images Листовка, выпущенная в Чикаго в 1968 году, призывающая на демонстрацию против войны и за гражданские права. Протесты против войны во Вьетнаме повлияли и на зарождение в США организаций и движений за гражданские права. Например, именно в это время появилась и наиболее активно действовала леворадикальная организация «Черные пантеры», боровшаяся за права афроамериканцев Stuart Lutz / Gado / Getty Images\n\nВойна во Вьетнаме и протесты против нее не могли не оказать влияния и на политическую жизнь. Они стали главной темой президентской кампании 1968 года. Одним из ее участников был брат президента Джона Ф. Кеннеди сенатор-демократ Бобби (Роберт) Кеннеди. В ходе президентской кампании Кеннеди выступал за прекращение войны во Вьетнаме и равные права для афроамериканцев, обращаясь в первую очередь к молодым жителям США. Бобби Кеннеди, в частности, заявлял, что считает необходимым предоставить призывникам возможность отказа от службы по соображениям совести, но при условии уплаты штрафа. Сам он, заявлял Кеннеди, пошел бы служить, если бы его призвали, но считает, что это личный выбор каждого. На фото: Бобби Кеннеди выступает 4 апреля 1968 года перед студентами Университета Нотр-Дам в Индиане. 5 июня 1968 года Бобби Кеннеди получил смертельное ранение в результате нападения палестинца Серхана Серхана. Выборы президента США выиграл республиканец Ричард Никсон Fred Jewell / AP / Scanpix / LETA\n\nВойна во Вьетнаме поляризовала американское общество. Сторонники войны зачастую были не менее активны, чем ее противники. На фото, сделанном 29 января 1968 года, сняты противники призыва и те, кто его поддерживал, возле унитарной церкви Арлингтона в Бостоне — там проводили консультации для американцев, пытавшихся избежать призыва Jack Sheahan / The Boston Globe / Getty Images\n\nВ унитарной церкви Арлингтона в Бостоне в марте 1968 года попытался скрыться от призыва Роберт Талмансон. Полиция забрала его, несмотря на попытки противников войны помешать этому. В ходе столкновений полиции и антивоенных демонстрантов 22 марта пострадало около 20 человек, 16 были задержаны Bob Dean / The Boston Globe / Getty Images\n\nПротивники войны и призыва сжигают свои призывные карточки на Юнион-сквер в Нью-Йорке, а сторонники войны пытаются помешать им, потушив огонь водой. Фото сделано в 1968 году. В 1978 году, по данным опросов общественного мнения, на которые ссылаются исследователи, почти 72% американцев считали войну «в корне неправильной и аморальной» Pictorial Parade / Getty Images\n\n25-летний Ричард Уиттингтон Итон из Филадельфии 17 апреля 1969 года приковал себя цепью после того, как его призвали в армию. Агенты ФБР распилили оковы и задержали Итона, а вместе с ним еще шесть человек Warren M. Winterbottom / AP / Scanpix / LETA\n\nСотни человек, не желавшие идти на войну во Вьетнаме, побывали в тюрьме на военной базе Форт-Дикс в штате Нью-Джерси. Противники войны на протяжении всего призыва устраивали акции возле базы Форт-Дикс. На фото, сделанном 12 октября 1969 года, показана табличка над входом на территорию тюрьмы. На ней написано: «Повиновение закону — это свобода» David Fenton / Getty Images Акции протеста у Форт-Дикс проводили еще и потому, что эта военная база была одним из ключевых пунктов на пути американских военных во Вьетнам. 12 октября 1969 года David Fenton / Getty Images\n\nДемонстранты и военные возле базы Форт-Дикс. 16 мая 1970 года Stuart Lutz / Gado / Getty Images\n\n15 октября 1969 года в разных городах США прошли демонстрации, участники которых требовали прекратить войну во Вьетнаме. На фото, сделанном в Нью-Йорке в октябре 1969 года, виден плакат с обращением к президенту США: «Если Никсон не слышит анархию на улицах, как насчет организованного сопротивления?» Bev Grant / Getty Images\n\nСпустя месяц после акций протеста в разных городах США многотысячный марш прошел в Вашингтоне. Он стал крупнейшим антивоенным протестом в истории США. 15 ноября 1969 года David Fenton / Getty Images\n\nВ конце 1969 года система призыва в США была изменена. В декабре состоялась первая призывная лотерея. Ее транслировали в прямом эфире. Сначала, вынимая из барабана капсулы, в которых были порядковые номера дней года, определили очередность призыва по дню рождения. Первой вынули капсулу с номером 258 (14 сентября) — это означало, что призыву подлежат мужчины, родившиеся в этот день в 1944–1950 годах. После того как распределили дни рождения, провели жеребьевку по алфавиту, которая определила очередность призыва родившихся в определенный день в соответствии с их инициалами. В розыгрыше буквы первой выпала J. То есть призыву в первую очередь подлежали родившиеся 14 сентября, чьи фамилия и имя (имена) начинались на J. Призывная лотерея должна была сделать отбор максимально непредвзятым, однако равномерного распределения призывников по месяцам не получилось. Кроме того, многие жители США не хотели воевать — вне зависимости от того, каким способом их отбирают для призыва AFP / Scanpix / LETA\n\nПротивниками войны во Вьетнаме были многие музыканты, в том числе Джон Леннон. Вместе со своей женой Йоко Оно он проводил знаменитые «протесты в постели», а в декабре 1969 года арендовал билборды в 12 городах мира, на которых была сделана надпись: «Война закончена! Если ты этого хочешь. Счастливого Рождества от Джона и Йоко». Эти строчки легли в основу сингла «Happy Xmas (War Is Over)» , ставшего рождественским хитом. На фото: билборд Леннона на Таймс-сквер в Нью-Йорке AP / Scanpix / LETA\n\nВ январе 1973 года было подписано Парижское соглашение о прекращении войны и восстановлении мира во Вьетнаме. Генри Киссинджер и Ле Дык Тхо, возглавлявшие делегации США и Северного Вьетнама на переговорах, завершившихся подписанием Парижского соглашения, были удостоены Нобелевской премии мира. Ле Дык Тхо отказался принять награду, заявив, что мир в его стране так и не наступил. На фото: активисты антивоенного движения, вынужденные уехать из США в Канаду, смотрят выступление президента США Ричарда Никсона, который объявляет, что соглашение о прекращении огня во Вьетнаме подписано Doug Griffin / Toronto Star / Getty Images\n\nПо Парижскому соглашению США обязались вывести войска из Вьетнама в течение 60 дней. 29 марта 1973 года было объявлено, что последнее американское подразделение покинуло Вьетнам. Однако для многих война на этом не закончилась. Вернувшиеся с войны с трудом находили свое место в мирной жизни, а правительство, как они считали, не оказывало им должной поддержки. Кроме того, нерешенной оставалась проблема американских военных, попавших в плен во Вьетнаме, осужденных за дезертирство и уклонение от призыва. Часть ветеранов также требовала провести расследование военных преступлений (эта инициатива получила название «Расследование Зимнего солдата»). На фото: марш организации «Ветераны Вьетнама против войны / Зимний солдат» в штате Колорадо в мае 1974 года. Одним из последствий войны стало активное неприятие американским обществом военного вмешательства США в зарубежные конфликты, сохранявшееся многие годы John Beard / The Denver Post / Getty Images\n\nФоторедактор Евгений Фельдман",
    "Казахстан готов нарастить экспорт во Вьетнам на более $500 млн": "В Ханой (Вьетнам) под сопредседательством вице-министра торговли и интеграции Кайрата Торебаева и заместителя министра промышленности и торговли Вьетнама Данг Хоанг Ан состоялось 10-ое заседание Межправительственной комиссии по торгово-экономическому и научно-техническому сотрудничеству между Казахстаном и Вьетнамом.\n\nВ работе Межправительственной комиссии принял участие Чрезвычайный и полномочный посол Казахстана, а также представители заинтересованных государственных органов и организаций двух стран, сообщает inbusiness.kz.\n\nВ своей приветственной речи вице-министр Кайрат Торебаев подтвердил свое стремление к укреплению двустороннего сотрудничества в различных сферах и подчеркнул роль Межправительственной комиссии как важного механизма для расширения сотрудничества между Казахстаном и Вьетнамом.\n\nВ целом повестка дня заседания включала широкий спектр вопросов, направленных на дальнейшее развитие и расширение сотрудничества в торгово-экономической, инвестиционной, банковской сферах и в областях сельского хозяйства, транспорта, культуры, туризма и спорта.\n\nС целью наращивания взаимной торговли Казахстана с Вьетнамом вице-министр сообщил о готовности поставлять на рынок Вьетнама около 90 обработанных товаров различных отраслей на сумму $530,8 млн.\n\nСледует отметить, что Казахстан и Вьетнам, являясь участниками Соглашения о свободной торговле между Евразийским Экономическим союзом и Социалистической Республикой Вьетнам, продолжат совместную работу в рамках предоставления преференций для деловых кругов двух стран по расширению экспорта и импорта товаров между двумя странами, а также созданию совместных производств.\n\nОсновным во взаимодействии на ближайшую перспективу Комиссией определены следующие совместные мероприятия:\n\n- создание Казахстанско-Вьетнамского Делового Совета,\n\n- проработка подписания ряда документов в сфере продвижения взаимной торговли (меморандумы о сотрудничестве KazakhExport и QazTrade с Агентством по содействию торговле при Министерстве торговли и промышленности Вьетнама; Соглашение в области ветеринарии между министерствами сельских хозяйств двух стран; Меморандум между Национальным аграрным университетом Казахстана и Академией сельского хозяйства Вьетнама, а также соглашения о взаимной отмене визовых требований и по распространению и принятию национальных стандартов).\n\nБолее того, с целью восстановления контактов в постпандемийный период сторонами будет возобновлена работа по созданию Подкомитета по сельскому хозяйству, первое заседание которого будет проведено в начале следующего года.\n\nТоварооборот между Казахстаном и Вьетнамом за январь-июль 2022 года вырос на 3,6% и составил 203,7 млн. долл. США.\n\nЭкспорт составил 27,7 млн. долл. США, импорт – 176 млн. долл. США.",
    "CentralAsia: Монголия рассматривает Вьетнам как важного партнера в Юго-Восточной Азии, — Việt Nam News": "Буй Тхань Сун и Мөнхжин Батсумбэр // Фото: Лам Хан (Lâm Khánh)\n\nCentralAsia (MNG) - Заместитель министра иностранных дел Монголии Мөнхжин Батсумбэр находится с визитом во Вьетнаме для проведения политических консультаций между двумя министерствами иностранных дел.\n\nМинистр иностранных дел Вьетнама Буй Тхань Сун в пятницу устроил прием в Ханое для заместителя министра иностранных дел Монголии Мөнхжин Батсумбэр, который прибыл во Вьетнам, чтобы сопредседательствовать на политической консультации между двумя министерствами иностранных дел.\n\nСун подтвердил, что Вьетнам всегда дорожит отношениями с Монголией и желает их дальнейшего развития.\n\nОн предложил двум министерствам иностранных дел работать в качестве мостов, чтобы призвать министерства, секторы и населенные пункты Вьетнама и Монголии к расширению обменов и эффективному выполнению двусторонних и многосторонних соглашений о сотрудничестве, особенно в области экономики, торговли и инвестиций, а также совместно провести празднование 70-летия годовщина двусторонних дипломатических отношений в 2024 году.\n\nМөнхжин, со своей стороны, подтвердил, что министерство иностранных дел Монголии будет активно работать с вьетнамскими коллегами и заинтересованными ведомствами для эффективного активизации двусторонних связей, как это было согласовано высшим руководством двух стран.\n\nВ тот же день постоянный заместитель министра иностранных дел Нгуен Минь Ву и заместитель министра иностранных дел Монголии Мөнхжин Батсумбэр выступили сопредседателями 10-й политической консультации между двумя министерствами иностранных дел.\n\nОбе стороны заявили, что дорожат двусторонними связями и желают их дальнейшего развития в областях, которые соответствуют условиям и интересам каждой страны, способствуя поддержанию мира, стабильности, сотрудничества и развития в регионе и во всем мире.\n\nНгуен Минь Ву предложил поддерживать обмен делегациями и встречи на всех уровнях, а также обратить внимание на укрепление связей по партийным и парламентским каналам, а также обмены между людьми.\n\nПо словам Мөнхжин Батсумбэр, Монголия считает Вьетнам важным партнером в Юго-Восточной Азии.\n\nОн пообещал совместно провести празднование 70-летия дипломатических отношений в 2024 году, еще больше повысить эффективность связей в сфере обороны и безопасности и создать благоприятные условия для представительств во Вьетнаме и Монголии.\n\nОни пообещали активно и эффективно реализовывать договоренности, достигнутые на 18-м заседании Межправительственной комиссии Вьетнама и Монголии по торгово-экономическому и научно-техническому сотрудничеству, состоявшемся в сентябре 2022 года.\n\nНгуен Минь Ву подчеркнул, что Вьетнам будет подходящим партнером, чтобы помочь Монголии диверсифицировать свои экспортно-импортные рынки, добавив, что обе стороны должны искать возможности для увеличения двусторонней торговли в ближайшем будущем. Он также предложил Монголии помочь Вьетнаму в отправке рабочих на работу в страну.\n\nМөнхжин согласился как можно скорее ускорить переговоры для подписания Меморандума о взаимопонимании по торговле рисом между Министерством промышленности и торговли Вьетнама и Министерством продовольствия, сельского хозяйства и легкой промышленности Монголии. Он также дал согласие на дальнейшее развитие двустороннего образовательного и культурного сотрудничества.\n\nПо региональным и глобальным вопросам стороны разделили мнение о том, что споры в Южно-Китайском море должны решаться мирными средствами путем диалога и на основании международного права, включая Конвенцию Организации Объединенных Наций по морскому праву 1982 г. (ЮНКЛОС), не применять и не угрожать применением силы, а также не предпринимать действий, осложняющих ситуацию.\n\nВьетнамская сторона согласилась помочь Монголии укрепить сотрудничество с АСЕАН, АТЭС и другими механизмами и рамками сотрудничества.\n\nЗа событиями следите в Телеграм-канале @centralasiamedia\n\nКоронавирус в Монголии\n\nКарта распространения",
    "Крупный туроператор заявил полетную программу во Вьетнам": "В конце октября стартует собственная блочная программа во Вьетнам у туроператора FUN&SUN. Блоки мест позволяют компании продавать турпакеты с фиксированной стоимостью авиаперевозки. Узнали о подробностях перелетов и ценах на турпакеты в Нячанг в октябре-декабре.\n\nТуроператор FUN&SUN анонсировал старт блочной полетной программы на вьетнамский курорте Нячанг (аэропорт Камрань). Программа предполагает стыковочные перелеты на рейсах авиакомпании SCAT из Москвы. Пересадка – в Алматы (маршрут Москва – Алматы – Камрань).\n\nПолетная программа FUN&SUN с блоками мест на рейсах SCAT заявлена с 26.10.2022 г. по 22.03.2023 г. Вылеты – 2 раза в неделю из Внуково, по средам и субботам. Туроператор взял у SCAT жесткий блок мест в 60 кресел на каждом рейсе, поэтому стоимость на все перелеты в турпакете фиксированная и не зависит от меняющихся несколько раз в день цен на авиабилеты в системах GDS.\n\nБагаж оформляется не сквозной: в аэропорту Алматы по прилету туристы проходят паспортный контроль, получают багаж и регистрируются на следующий рейс. Все ковидные ограничения и в Казахстане, и во Вьетнаме сняты – ни тестов, ни справок не нужно.\n\nСКОЛЬКО СТОЯТ ТУРЫ ВО ВЬЕТНАМ В 2022 ГОДУ\n\nЦены на туры во Вьетнам выглядят достаточно привлекательными по нынешним меркам. Так, тур на 8 ночей с вылетом 26.10.2022 в Miracle Luxury Hotel 4* (Нячанг) в системе бронирования FUN&SUN стоит от 170 тыс. р. на двоих.\n\nВ ноябре цены падают: тур на 11 ночей в отель Nalicas Nha Trang Hotel 4* (Нячанг) в начале ноября сейчас можно купить от 166,6 тыс. р. на двоих. Тур на 11 ночей с вылетом 30.11 в отель Xavia Nha Trang Hotel 4* (Нячанг) сейчас стоит от 167,8 тыс. р. на двоих. на человека\n\nВ декабре цены примерно такие же, как и в ноябре: так, тур с вылетом 14.12 Galina Hotel 4* (Нячанг) на 11 ночей стоит от 170,8 тыс. р. на двоих, а тур в пятизвездочный Queen Ann Nha Trang 5* (Нячанг) на 12 ночей с вылетом 17.12 – от 176,6 тыс. р. на двоих.\n\nРедакция «Вестника АТОР»",
    "Вьетнамский трансфер. Треугольник глобализации будущего создают Китай, США и Вьетнам": "Стратегия «Китай + 1» («China plus one») — так именуется начавшаяся свыше 10 лет назад миграция производств из КНР. Украинский и тайваньский кризисы вкупе с перманентно напряженными китайско-американскими отношениями этот процесс резко активизировали, при этом одним из главных его направлений стало вьетнамское. Последние цифры впечатляют: экспорт из Вьетнама в первом полугодии текущего года возрос по сравнению с аналогичным периодом прошлого года на 16,6% (составив в абсолютном выражении $217,34 млрд), в то время как рост экспорта из КНР в тот же период составил лишь 7%; такую же динамику прироста Китай сохранил и в минувшем августе (7,1%) Масштабное выдергивание производств из китайской почвы касается уже не столько легкой промышленности, во Вьетнам переводится производство компьютерной техники, электромеханических товаров, чипов и иных высокотехнологичных товаров.\n\nПричины экономические, социальные и политические\n\nКитай по нарастающей теряет инвестиционную сверхпривлекательность. Да, его рынок огромен, но он давно освоен и высоко конкурентен, национальный бизнес теснит иностранный, копируя западные технологии и воруя интеллектуальную собственность, часто в весьма чувствительных областях. И все это на фоне постоянного роста стоимости китайских трудовых ресурсов и земли. Для сравнения: ныне затраты на рабочую силу в СРВ в два с лишним раза ниже, чем в КНР — $2,99 в час против $6,50. Правда, ее численность во Вьетнаме (56 млн человек) почти в 14 раз меньше, чем в Китае. Зато все вместе страны АСЕАН создают вескую альтернативу Китаю — к 2030 году суммарное количество рабочей силы в этих странах достигнет 385 млн человек. К тому же в Поднебесной население быстро стареет (65-летние и выше составят его третью часть к 2050 году), в то время как во Вьетнаме и у его соседей по региону рождаемость по-прежнему на заоблачной высоте.\n\nGerhard Zwerger-Schoner / imageBROKER.com / Global Look Press\n\nЕще один негативный фактор: почти ежедневно объявляемые ковидные локдауны в крупных и средних городах КНР, больно бьющие по всем производственным цепочкам.",
    "Вьетнам прирастает отелями и туристами": "Власти Вьетнама рапортовали о динамичном восстановлении туристической активности страны. Количество иностранных туристов, посетивших Вьетнам за первые семь месяцев, практически приблизилось к миллионной отметке. Отельеры готовятся к дальнейшему росту турпотока, гостиничный сектор расширяется.\n\nЗА ПЕРВЫЕ СЕМЬ МЕСЯЦЕВ 2022 ГОДА ВЬЕТНАМ ПОСЕТИЛИ 954 ТЫС. ТУРИСТОВ\n\nИтоги первых семи месяцев текущего года для вьетнамского направления выглядят вполне оптимистично. Вьетнам уверенно возвращает себе иностранных туристов, «потерянных» за время пандемии.\n\nТуристические власти страны отчитались: за первые семь месяцев 2022 года Вьетнам принял более 954 тыс. иностранных путешественников, что почти в девять раз больше, чем за аналогичный период предыдущего года.\n\nНо это пока еще в десятки раз меньше, чем в 2019 году, когда Вьетнам за год посетили 18 млн иностранных туристов. По итогам года, согласно прогнозам вьетнамских властей, страна планирует принять не менее 5 млн иностранных туристов.\n\nРОССИЯНЕ ПОСТЕПЕННО ВОЗВРАЩАЮТСЯ ВО ВЬЕТНАМ\n\nЧто касается российского турпотока во Вьетнам, то он в допандемийные годы находился на отметке около 600 тыс. туристов год. В текущем же году Вьетнам пока посетили менее 6 тыс. российских туристов. Для сравнения: Таиланд, который до пандемии лидировал в списке популярных у россиян азиатских направлений для отдыха, принял по итогам 8 месяцев более 86 тыс. россиян.\n\nЭксперты говорят, что сейчас у Вьетнама намечаются шансы хотя бы приблизиться по количеству принимаемых российских туристов к своему главному конкуренту – Таиланду.\n\nВьетнам еще в мае снял абсолютно все ковидные ограничения на въезд, а также восстановил действовавшую до пандемии политику безвизового въезда на срок до 15 дней для для граждан многих стран, в том числе и России.\n\nСКОЛЬКО СТОЯТ ТУРЫ ВО ВЬЕТНАМ\n\nРоссийские туроператоры предлагают туры во Вьетнам по приемлемым ценам. Такую возможность дает блочная перевозка.\n\nНапример, купить недельный тур во Вьетнам (Нячанг) у FUN&SUN, сформированный на рейсах авиакомпании SCAT из Москвы в Нячанг со стыковкой в Алмате, можно за 170 тыс. р. на двоих.\n\nВыгодно отдохнуть во Вьетнаме можно и с ПАКС. Туроператор предлагает туры в Нячанг и на Фукуок. У компании блоки мест на рейсах Uzbekistan Airways на маршруте Ташкент-Нячанг и Ташкент-Фукуок. Отдохнуть на Фукуоке 11 ночей по линиии ПАКС можно за 193,9 тыс. р. на двоих.\n\nНОВЫЕ ОТЕЛИ КАК ИМПУЛЬС К ВОССТАНОВЛЕНИЮ ТУРИЗМА ВО ВЬЕТНАМЕ\n\nВласти Вьетнама рассчитывают, что туризм в стране полностью восстановится в ближайшие пять лет. Новый импульс развитию вьетнамской туротрасли придаст в том числе расширение отельной базы.\n\nУже в 2022 году в регионе Камрань откроется отель Avani Cam Ranh Resort & Villas. Большая территория, круглосуточный ресторан, пляжный клуб, 300 идеально оформленных номеров и люксов, 315 частных вилл, отличный пляж, рядом – горы, покрытые джунглями и древние пагоды. Все это сделает отдых тут комфортным, роскошным и безопасным.\n\nНОВЫЕ ОТЕЛИ В ДАНАНГЕ\n\nСтанет больше отелей и в Дананге. Правительство Вьетнама еще до пандемии активно развивало этот курорт в качестве достойной альтернативы Нячангу. В Дананге много достопримечательностей, хорошие отели и отличное море (нет отливов и кораллов). В свое время туроператор PEGAS Touristik даже ставил чартеры в этот регион, но программа долго не продлилась из-за низкого спроса.\n\nСейчас долететь из Москвы до Дананга можно за 69,4 тыс. р. на человека в одну сторону. Такой вариант перелета со стыковками в Бахрейне и Бангкоке предлагает Gulf Air. Снять отель в Дананге на начало октября можно за 4 тыс. р. за номер за сутки.\n\nВ 2025 году в Дананге начнет принимать гостей отель Nobu Hospitality. Курорт будет состоять из 43-этажной башни, в которой будет 200 номеров, в том числе 18 люксов, ультрасовременный оздоровительный и фитнес-центр. На крыше отеля будет бар и лаундж.\n\nОтель будет расположен в центре Дананга в непосредственной близости к брендовым магазинам, китайскому ресторану, ресторану изысканной вьетнамской кухни и американскому стейк-хаусу.\n\nЧуть ранее, в 2024 году, в Дананге планируется открытие отеля Mandarin Oriental Da Nang. Отель расположится на живописном 30-километровом участке пляжа, который связывает Дананг с Хойаном.\n\nЭтот отель очень понравится туристам, желающим посещать достопримечательности. Mandarin Oriental Da Nang будет расположен рядом с королевским городом Хюэ, который является объектом Всемирного наследия ЮНЕСКО.\n\nОценят отель и туристы, привыкшие отдыхать с большим комфортом. Mandarin Oriental Da Nang предложит своим дорогим гостям современные номера, комплекс из 69 вилл и 18 резиденций, каждая из которых окружена собственным ландшафтным садом с частным бассейном.\n\nMandarin Oriental Spa порадует постояльцев фирменными оздоровительными процедурами с акцентом на местные традиции. Гости отеля смогут также заняться йогой, медитацией, фитнесом, водными видами спорта. Детей ждут развлечения в детском клубе.\n\nРазнообразные блюда будут предложены гостям в пяти ресторанах и барах, все они будут расположены на набережной.\n\nАлександра Полянская\n\nФото: piqsels.com",
    "Туроператоры предложили туры во Вьетнам на рейсах местного лоукостера": "В продаже туроператоров ANEX Tour и PEGAS Touristik появились туры во Вьетнам с вылетом из аэропорта Алматы на рейсах VietJet Air.Узнали сколько стоят туры и сравнили их стоимость с имеющимися сейчас на рынке предложениями. Больше 80 тыс. на человека за отдых в отеле 2* платить не придется.\n\nТУРОПЕРАТОРЫ ПРЕДЛАГАЮТ ТУРИСТАМ РАЗНЫЕ ВАРИАНТЫ ТУРОВ В ЮГО-ВОСТОЧНУЮ АЗИЮ\n\nВ преддверии наступления зимы – высокого сезона для путешествий по Юго-Восточной Азии, туроператоры стараются предложить своим туристам как можно больше вариантов туров в азиатские страны.\n\nОни формируют пакетные туры не только на стыковочных рейсах из Москвы, но и добавляют варианты с вылетом, в том числе, из Казахстана. Такие предложения уже сформированы по Таиланду. Становится больше подобных вариантов и на вьетнамском направлении.\n\nНа прошлой неделе о старте продаж пакетных туров из Москвы в Нячанг (со стыковкой в Алматы) на блочной перевозке авиакомпании SCAT объявил FUN&SUN.\n\nНесколькими днями позже известия о расширении вьетнамских предложений пришли еще от двух туроператоров – ANEX Tour и PEGAS Touristik. Однако они несколько отличаются от предложений FUN&SUN.\n\nANEX TOUR И PEGAS TOURISTIK ПОВЕЗУТ ТУРИСТОВ В НЯЧАНГ ИЗ КАЗАХСТАНА\n\nПрограммы в Нячанг у ANEX Tour и PEGAS Touristik будут сформированы на рейсах лоукостера VietJet Air и стартовать будут из Алматы. Начало полетной программы намечено на 26 октября. Летать VietJet Air из Алматы в Нячанг будет 2 раза в неделю.\n\nANEX Tour пока предлагает турпакеты в Нячанг только из Алматы. А авиабилеты или ж/д билеты до Алматы приобретаются туристами самостоятельно.\n\nТо есть в турпакет включен перелет только из Алматы в Нячанг, выбранное проживание и питание, медицинская страховка и групповой трансфер. Такие туры уже доступны к продаже, но забронировать их можно только в туристических агентствах, уточнили в ANEX Tour.\n\n«Данные пакеты добавлены в поиск тура для российского рынка для выяснения спроса для будущих решений и поисков дополнительных вариантов перелетов во Вьетнам», – сообщила Алена Хитрова, руководитель службы по связям с общественностью ANEX Tour.\n\nУ туристов туроператора PEGAS Touristik есть возможность покупки как пакетного тура в Нячанг со стартом как из Алматы, так и из Москвы (уже с включенным регулярным перелетом до Казахстана). На выбор туриста.\n\nСКОЛЬКО СТОЯТ ТУРЫ ВО ВЬЕТНАМ НА VIETJET AIR ИЗ КАЗАХСТАНА И СКОЛЬКО ИЗ МОСКВЫ\n\nНачнем с пакетных туров в Нячанг из Алматы. Тур в Нячанг из Алматы у PEGAS Touristik можно купить минимум за 117,6 тыс. р. на двоих.\n\nС ANEX Tour можно отдохнуть во Вьетнаме минимум за 83,3 тыс. р. на двоих на 10 ночей. Сразу скажем, что этот, самый бюджетный, вариант предполагает размещение в отеле 2* и без питания.\n\nДалее приведем примеры цен от ANEX Tour на туры с перелетом и размещением в отелях других категорий. Указана минимальная стоимость 10-дневного тура на двоих с вылетом из Алматы в начале ноября.\n\nОтель 3* , завтраки – 1295 евро / 87 412 р. на двоих\n\n, завтраки – 1295 евро / 87 412 р. на двоих Отель 4* , завтраки – 1405 евро / 94 838 р. на двоих\n\n, завтраки – 1405 евро / 94 838 р. на двоих Отель 5* , завтраки – 1382 евро / 93 285 р. на двоих\n\n, завтраки – 1382 евро / 93 285 р. на двоих Отель 4* , «все включено» – 1770 евро / 119 475 р. на двоих\n\n, «все включено» – 1770 евро / 119 475 р. на двоих Отель 5*, «все включено» – 2382 евро / 160 785 р. на двоих\n\nТеперь посчитаем примерную стоимость отдыха в рамках туров с вылетом из Казахстана для туристов из Москвы. То есть добавим к стоимости тура перелет из Москвы и обратно, приобретенный самостоятельно.\n\nСамый бюджетный вариант на начало октября предлагает Red Wings. За полет из Москвы в Алматы и обратно перевозчик просит 37,6 тыс. р. на человека (тариф с багажом).\n\nДалее по ценовой доступности идут рейсы «России» – 40,2 тыс. р. на человека в обе стороны (тариф с багажом). Тарифы у SCAT, выполняющей рейсы из двух аэропортов Москвы (Внуково (ежедневно) и Шереметьево (5 раз в неделю), находятся на уровне 55 тыс. р. на человека в обе стороны.\n\nТаким образом, отдохнуть в Нячанге с ANEX Tour в рамках туров, сформированных на VietJet Air, туристы из Москвы смогут минимум за 158 тыс. р. на двоих (если купят билеты в Казахстан самостоятельно). С PEGAS Touristik при таких же условиях – за 192,6 тыс. р. на двоих.\n\nНапомним, также что FUN&SUN предлагает пакетные туры во Вьетнам из Москвы со стыковкой в Казахстане минимум за 166,6 тыс. р. на двоих. А ПАКС из Москвы со стыковкой в Узбекистане – за 193,9 тыс. р. на двоих.\n\nАлександра Полянская\n\nФото: retailnews.asia (лицензия Creative Commons)",
    "Хорватия, Вьетнам, Коста-Рика. Куда уезжают россияне и почему временно возвращаются домой": "Владимир Путин заявил, что многие россияне, покинувшие страну после 24 февраля, уже вернулись обратно, поняв, что даже на фоне санкционной политики Запада \"все работает, все стабильно\". Эти слова он произнес 7 сентября на пленарной сессии Восточного экономического форума. Однако многие из эмигрантов, уехавших после начала войны, называют другие причины, почему они решили вернуться в Россию. Спешный отъезд на волне паники, без подготовки, оставил много нерешенных проблем, и теперь они надеются завершить дела, чтобы покинуть родину опять и уже навсегда, пишут Сибирь.Реалии.\n\n\"Эмиграция – это как новое рождение\"\n\n– Я уехал из России 5 марта, – рассказывает 34-летний Сергей из Новосибирска. – Не скажу, что это было простое решение: начинать жизнь с чистого листа в 34 года тяжело. Да и в любом возрасте эмиграция – это тяжело. Это всегда потеря в социальном статусе, в доходах, если, разумеется, ты не имеешь с собой мешка денег, громкого медийного имени или чего-то подобного.\n\nНо и остаться я не мог. Это бы значило, что я поддерживаю войну, а я категорически против. Да и как я могу быть за? У меня бабушка из-под Киева. Я сам половину юности провел в Украине – мы каждое лето уезжали туда, пока жива была мама. Друзья там есть, родственники – многие сейчас воюют… Я должен был уехать, чтобы не потерять право смотреть им в глаза.\n\nНа момент 24 февраля у меня была неплохая работа: руководитель IT-отдела в крупной торговой компании. Была своя квартира, машина. Бросать все это и прыгать в никуда было страшно, но другого выхода я не видел.\n\nЯ поговорил с отцом, посоветовался, что делать. Он сказал: \"Езжай и не оглядывайся ни на что и ни на кого\". Бывшая супруга тоже сказала, что проблем нет, она подождет, пока я устроюсь и смогу переводить алименты. Дочка еще маленькая – ей всего 7, поэтому она не понимает, что происходит. Конечно, ей грустно, что больше не получится видеться с папой, но она привыкла к тому, что меня подолгу нет рядом. До войны я каждое лето путешествовал на мотоцикле по разным странам. Телевизор не смотрел и на риторику \"кругом враги\" внимания не обращал. Поэтому представлял, что мир вокруг – это не сборище монстров, а нормальные люди со своими плюсами и минусами. И к тебе будут относиться так, как ты этого заслуживаешь. Веди себя как человек – и отношение будет человеческим, бояться не нужно. Русский – это не приговор.\n\nЯ решил уехать в Хорватию: знакомые предложили работу стажера в компании-разработчике, которая позволяла оформить ВНЖ. Не по моему профилю, но хотя бы примерно в той же сфере. Зарплата тоже была далека от того, сколько я получал раньше, но пришлось соглашаться на то, что есть. Было понятно, что экономическая ситуация в России будет только ухудшаться, поэтому всем придется смириться с потерей привычного уровня доходов. Мне вообще повезло, что меня взяли хоть на такую работу: бывший соотечественник, который в Хорватии уже больше 10 лет, откликнулся на мой пост в фейсбуке и предложил зарплату – не минималку по региону, а просто среднюю, чтобы хватало на оплату жилья и базовую еду.\n\nНа границе нервы потрепали\n\nХорватия по ряду причин одна из самых сложных для легализации стран. Но получить ВНЖ, устроившись на работу в местную компанию, все-таки можно, на что я и рассчитывал. Если что-то не срастется, планировал перебраться в Португалию.\n\nНа границе нервы потрепали, разумеется. Допрос, досмотр телефона и ноутбука – все это было. И потом первый месяц был очень тяжелый – бессонница, успокоительное… А дальше я понял, что пора успокоиться, жизнь продолжается. Тем более что мне так повезло и меня взяли на хоть какую-то более-менее приличную работу. Другими вариантами были работа в поле и разнорабочий в гостинице – я реально их рассматривал, был морально готов на любой физический труд. Такое везение, что я работаю хотя бы в своей сфере, – это уже исключение из правил. А уровень дохода – понятие относительное, и не это самое главное. Появится язык – у меня только базовый английский, хорватского не знаю, – тогда и смогу реализовать свои профессиональные навыки. Нужно время – и все будет.\n\nУ меня изначально была цель – \"ни шагу назад\". Любыми способами закрепиться, причем только в пределах еврозоны. У меня не было права на ошибку, потому что не было денег, чтобы выехать и заехать снова. Я понимал: если выеду, то вернуться обратно уже не смогу – везде подскочили цены на жилье, на услуги помощи с документами и прочее. Поэтому держался за эту работу и эту страну зубами и когтями. Мне ведь Черногория ничего не должна. Это я хочу остаться тут жить, а значит, мне нужно адаптироваться и искать возможности остаться. В том числе и браться за любую работу, ничего такого в этом не вижу. Техническими навыками нивелировать незнание языка и выиграть время на ассимиляцию.\n\nЯ считаю, что лучшее, что ты можешь предложить новой среде, когда нет знания языка, нужного профиля по работе, в качестве аванса на будущее – это свою адекватность, свое воспитание. Все то, что сочетается с общим культурным кодом. Те человеческие качества, которые ценятся везде и всегда, на которые может сделать ставку твой будущий работодатель, или тот механизм, через который пройдет твое встраивание. А потом со временем придет и все остальное. Эмиграция – это как новое рождение, если, конечно, ты хочешь встроиться в новый социум.\n\nМне повезло еще в одном: моя девушка согласилась поехать вместе со мной, хотя понимала, что это риск, потому что у нас не было запаса денег – только то, что удалось снять с карт. Я тогда думал, что накоплений в виде недвижимости, скорее всего, больше нет. Ей было намного сложнее решиться: у нее в России родители одни, помочь им больше некому. Но и оставаться она тоже не могла: она родом из Украины, из Кировограда, у нее родственники там живут в Кривом Роге. Крайняя наша поездка на мотоцикле была как раз в Украину, по маршруту Киев – Одесса. Очень душевная поездка получилась. Сейчас, когда смотришь на фото, мозг отказывается верить, что это было всего год назад. Ты видишь все эти места, которые теперь просто разбомблены, и в голову приходят одни только нецензурные слова…\n\nК концу мая мы прошли финансовую точку невозврата – у нас не осталось даже денег на обратный билет. Это был стресс, мягко говоря. Живем, конечно, в красивом месте, но вокруг деревня, а работа вся в городе. Шенгена нет, карт работающих нет и т.д. Поддержки друзей, которые остались в России, тоже нет. Они ведь никуда дальше турецких отелей не ездили и представления о том, что такое эмиграция, насколько это сложно, не имеют. Для них наш отъезд выглядит так: отсиживаемся на курорте и рассуждаем, не зная жизни. Я, когда впервые такое услышал, даже комментировать не стал – какой смысл? Нам друг друга больше не понять. Круг общения после войны очень сильно стал меньше. Мне теперь с украинцами проще разговаривать, чем с соотечественниками: они понимают, что идет война и жить нужно в новых реалиях.\n\nСейчас самая большая проблема – с работой для моей девушки. Она по образованию юрист – с такой специальностью здесь не устроишься, надо переучиваться. Мы решили, что она пойдет на курсы тестировщиков, но за них надо платить, а денег у нас нет. Поэтому я занял у отца сумму на билеты в Россию – отдам, когда вернусь и распродам имущество. Надеюсь, удастся продать быстро, если выставить с хорошим дисконтом.\n\nТорчать там долго и рисковать, что не выпустят обратно, очень страшно, но другого выхода я не вижу. Параллельно постараюсь решить еще одну проблему – с отцом. Может, удастся уговорить его уехать со мной. Я верю, что мы прорвемся, решим все проблемы и ассимилируемся в Черногории.\n\nЖить в России я в любом случае больше не буду – с меня хватит, на фашизм я не подписывался. А вот что делать с дочкой, просто не представляю. Бывшая супруга никуда уезжать не собирается, ее все устраивает. Она и мне пытается объяснять, что в России все нормально, ничего страшного не случилось, жизнь продолжается. Я понимаю, что ее не переубедишь, и это моя большая боль. Остается надеяться, что дочка сама разберется, когда подрастет, кто из нас прав, и что мы еще сможем быть вместе.\n\n\"Это не наша война\"\n\n– Когда началась война, мы с женой уже год жили в Москве, – рассказывает 44-летний Ардан из Бурятии. – После рождения дочек сразу поставили себе цель – выбраться в цивилизацию. Мы хотели, чтобы вечером можно было спокойно отпустить детей поиграть на улице и не переживать, что они не вернутся. А у нас в Бурятии так не получится – одни зоны вокруг, чего хотеть-то.\n\nЯ учился в Томске на инженера, но сменил специальность и освоил графический дизайн, начал работать на удаленке. Жена – психолог по образованию, она открыла онлайн-консультацию. Дела пошли, поэтому мы смогли переехать и снять квартиру в Новой Москве. Там, правда, тоже оказалось совсем не так спокойно, как мы думали, – нам даже приходилось объединяться с другими родителями и по очереди встречать детей из школы. Иначе тоже никаких гарантий, что живы останутся. Поэтому, честно говоря, мы и до войны подумывали, что надо уезжать из России. Хотели перебраться в Словению, узнавали, что там по документам, но все откладывали отъезд.\n\nШенгена у нас не было, поэтому решили улететь во Вьетнам\n\nА когда Россия напала на Украину, первое, что мы сказали: \"Это не наша война. Пора, некогда больше думать\". Шенгена у нас не было, поэтому мы решили улететь во Вьетнам. Мы там уже были несколько раз на зимовке, поэтому знали, что и как – как найти жилье, сколько стоит жизнь. Нам там все было знакомо и понятно. Но была одна проблема: Вьетнам еще был закрыт после ковида, въезд для туристов открывался лишь с 15 марта. Мы очень боялись, что пока ждем, опустят стальной занавес, и все же решили рискнуть и подождать. Все равно нужно было доделать дела, оформить паспорта и документы. Собрали вещи, сидели на чемоданах и боялись, что не успеем уехать. Купили билеты на первый же рейс.\n\nСмешно, конечно, было, как мы пересекали границу России. С системными блоками, с ноутбуками, с кучей аппаратуры. Любой дурак сразу догадается, что едем не в отпуск. Но решили до последнего стоять на своем. Дочек тоже научили, чтобы на любые вопросы отвечали, что едут отдыхать. А нас ни о чем и не спрашивали: поухмылялись и поставили штампы на вылет.\n\nВо Вьетнам мы влетели по e-визе, которую оформляют на месяц. Потом подали на продление: Вьетнам решил поддержать граждан воюющих стран и бесплатно ставит штампы еще на три месяца по так называемому военному продлению. Никто не знает, когда это закончится, но пока работает. Мы так продлились уже второй раз.\n\nЯ, кстати, много думал, почему Вьетнам решил ввести это продление не только для украинцев, но и для россиян. Мне кажется, все дело в том, что вьетнамцы воспринимают войну как внутренний конфликт внутри одной страны, СССР. Они не понимают, что это уже давно два отдельных государства. Может, со временем разберутся, а пока так. Что ж, как говорится, кому война, а кому – мать родна. Пока действует \"военное продление\", будем жить во Вьетнаме.\n\nПриоритет – найти страну, где сможем получить гражданство\n\nКонечно, мы понимаем, что мы здесь временно. Если бы во Вьетнаме можно было хоть каким-то способом получить гражданство, мы бы остались – нам очень нравится эта страна, нравится жить у теплого моря. Я ведь раньше даже плавать не умел – где научишься в наших степях, а бассейнов у нас нет. Уже здесь научился: каждое утро до буйков плаваю, пью кофе в кофейне и сажусь работать в отличном настроении. Здесь очень хорошо работается, чувствуешь себя в безопасности, не то что в России. Вокруг все улыбаются, все на позитиве, радуются жизни – забываешь, что у нас там идет война. Но расслабляться все равно нельзя: главная задача осталась нерешенной.\n\nСейчас у нас приоритет – найти страну, где мы сможем получить гражданство. Мы обязаны думать в первую очередь о будущем дочек. Я не хочу, чтобы они оказались в той же ситуации, что я: мне стыдно, когда я показываю русский паспорт. А еще больше стыдно признаваться, что мы из Бурятии – слишком много наших пошли воевать в Украину и запачкали руки чужой кровью. Поэтому я всем говорю, что я монгол, не признаюсь, что бурят. Но всю жизнь так не проживешь, надо получать гражданство, за которое не будет стыдно.\n\nНичего глупого в физическом труде нет\n\nЯ долго изучал, какие возможности по эмиграции сейчас имеются в разных странах. Остановился на Канаде: там в северных провинциях не хватает людей, поэтому есть разные программы, по которым можно получить вид на жительство в маленьких городках. Нашел вакансию механика по ремонту тракторов, отправил резюме, жду, что ответят. Если одобрят заявку, поедем. Жена говорит, что это глупое решение: нельзя вот так ставить крест на себе и бросать профессию, которая мне нравится. А я считаю, что она не права: ничего глупого в физическом труде нет, тем более что трактора чинить я умею – доводилось. Главное, что я буду зарабатывать достаточно денег, чтобы обеспечить семью и дать дочкам образование. Они будут жить в свободной стране и смогут сами выбирать, чем заниматься, какое будущее строить. Захотят – уедут с США или еще куда, где понравится. Для них весь мир будет открыт, никаких ограничений. Ради этого стоит постараться.\n\nЕсли понадобится, родит – чего ради паспорта не сделаешь\n\nЕсли не получится с Канадой, будем пробовать уехать еще куда-то. В крайнем случае поедем в Аргентину: там гражданство дают, если родишь ребенка на территории страны, не только новорожденному, но еще и обоим родителям. Правда, жене этот вариант не нравится – ей за сорок, говорит, что уже старая, чтобы рожать. Но ничего, я думаю, если понадобится, родит – чего ради паспорта не сделаешь (смеется).\n\nА пока мне придется съездить в Россию, порешать семейные дела. Когда мы уезжали, не могли взять с собой мою маму. У меня бабушка старенькая совсем, 93 года, мама с ней всегда как привязанная, даже за границей ни разу не была. Неделю назад бабушке стало совсем плохо, со дня на день ждем плохих новостей. Надо побыть рядом с мамой в такую минуту, помочь, если понадобится. Если бабушки не станет, заберу маму с собой – не оставаться же ей одной в России. Конечно, ей будет сложно бросить дом, родных, знакомых, но что делать, придется. Мы в Россию не вернемся, поэтому если она хочет растить внучек, надо уезжать.\n\nВыдержу ли, когда увижу плакат с буквой Z – рука сама потянется сорвать\n\nЖена хотела поехать со мной, тоже повидать родных, но я ей запретил. Пусть остается c дочками во Вьетнаме, в безопасности. Мало ли что со мной в России может случиться. Я не знаю, выдержу ли, когда увижу плакат с буквой Z – рука сама потянется сорвать. Не уверен, что не вмажу по морде ребятам, которые сейчас в Бурятии похваляются тем, как убивали украинцев. Постараюсь, конечно, держать себя в руках и помалкивать, но кто знает, получится ли.\n\nОпасность все равно есть, даже если я ничего такого не сделаю: я ведь раньше депутатам помогал избираться, мечтал наладить жизнь в республике, в соцсетях много чего наговорил. Перед отъездом, конечно, все почищу, но вдруг кто-то скрины сохранил и донесет. Я со многими поссорился, пока объяснял, почему война – это зло, могут припомнить и отомстить. Посмотрим. Рискнуть все равно придется, потому что не бросать же маму одну в трудную минуту. Надеюсь, вернемся вместе с ней. Закроют границы – через Монголию уйдем, не зря же я монголом представляюсь (смеется).\n\nНа новый дом мы заработаем, свобода стоит дороже\n\nХорошо бы, конечно, дом наш продать перед отъездом. Но на это время тратить я не стану – опасно. На новый дом мы заработаем, свобода стоит дороже. Поэтому постараюсь уладить дела как можно быстрее – и назад. Я будущего вне России не боюсь: руки, ноги есть – будут и деньги. Больше всего я боюсь самой России – точнее, того, во что она превратилась. Все что угодно лучше, чем жить там.\n\n\"Вторжение в Украину стало волшебным пенделем\"\n\n– Меня давно многое не устраивало в России, – признается 46-летний Михаил из Москвы. – Я наблюдал за тем, что происходит в стране, как она с каждым годом становится все более тоталитарной. Понимал, что нужно уезжать, но не делал для этого ничего конкретного. Недовольство копилось, но его было недостаточно, чтобы поднять задницу с дивана. Знаете, это как с лягушкой, которую поместили с кастрюлю с водой и начали понемногу нагревать воду: лягушка не выпрыгивает, потому что температура поднимается очень постепенно. А потом уже все, поздно, сварилась.\n\nНаверное, и я бы точно так же сварился, если бы не \"мудрое\" решение нашего Верховного главнокомандующего. Я молча смотрел, как в стране отменяют выборы, как попирают ногами права человека, как быдло натравливают на немногих нормальных людей… И только вторжение в Украину стало тем волшебным пенделем, который придал мне достаточное ускорение. И то не сразу: первые дни после начала войны я был словно в каком-то оцепенении. Не знаю, смог бы быстро выйти из этого состояния, если бы не необходимость позаботиться о сыне.\n\nПоток убегающих русских в Коста-Рику рос с каждым часом\n\nОн у меня призывного возраста, и я не мог допустить, чтобы он отправился на эту братоубийственную войну. Было очень страшно, что со дня на день объявят всеобщую мобилизацию, поэтому долго раздумывать я не мог. Я бы себя не простил, если бы его не спас. Вариантов было немного, поэтому я ухватился за самый легкий и быстрый. У меня друзья уже давно перебрались в Коста-Рику. Они рассказали, что сейчас можно приехать и подать документы на статус политического беженца. Тебя записывают на собеседование, а пока дают вид на жительство. Я поговорил с сыном, предложил ему этот вариант, он согласился.\n\n2 марта я посадил своего ребенка на самолет. Очень боялся, как все пройдет: поток убегающих русских в Коста-Рику рос с каждым часом, и там в любой момент могли прекратить принимать новых. Но все получилось: сын благополучно долетел, его записали на собеседование на 2027 год, выдали ВНЖ. Пять лет на подумать – достаточно большой срок. За это время или ишак сдохнет, или падишах помрет. Главное, что пока мой ребенок все это время будет в безопасности.\n\nКогда сын долетел, я выдохнул и понял, что теперь пора подумать о собственном отъезде. Я айтишник, поэтому оставаться в России было глупо еще и по этой причине. Интернет у нас в стране душили и раньше, а теперь этот процесс очень быстро начал выходить на новый уровень. Я понимал, что уже в самое ближайшее время множество сервисов станут недоступны, новые технологии будут приходить с фатальным опозданием. И в итоге русским придется работать на краденых копиях программ и латать старое китайское оборудование. Для профессионала это медленная, но верная смерть. Поэтому если ты хочешь оставаться в тренде, выхода нет – нужно уезжать.\n\nСреди друзей нет ни одного человека, кто был бы за Путина и войну\n\nЯ очень волновался, как воспримут мое решение родители. К отъезду единственного внука они отнеслись с пониманием: сказали, молодец, что спас сына. Ожидаемая реакция: родители у меня давние \"антисоветчики\", мама еще на \"Эрике\" перепечатывала самиздат. Поэтому они все понимали и последовательно выступали против режима, устанавливающегося в стране. Кстати, и среди моих друзей нет ни одного человека, кто был бы за Путина и войну. Поэтому я не понимаю, кто эти люди, которые ее якобы поддерживают, и есть ли они вообще? Я таких не знаю. Может, просто повезло. Мнение всех моих знакомых однозначное: они против происходящего.\n\nС моим языком я договорюсь до того, что меня посадят, как дедушку – он 15 лет провел в сталинских лагерях\n\nТак вот: я у родителей единственный ребенок, и я понимал, что им будет страшно оставаться одним в России. Предложить им прыгнуть в неизвестность вместе со мной я не мог: мама с папой уже немолоды, им нужны нормальные условия, а я и примерно не представлял, куда вообще ехать. Даже в какую страну, не знал. Поэтому так переживал перед нашим разговором. Но родители, на удивление, восприняли новость спокойно. Мама только вздохнула и процитировала строчки из песни Михаила Кочеткова: \"На прощанье худо память ворошить. Уезжай отсюда, парень, здесь тебе не жить…\" А потом сказала, что это очень разумный шаг: с моим языком я договорюсь до того, что меня посадят, как дедушку – он 15 лет провел в сталинских лагерях по 58-й статье и чудом остался жив. История не должна повториться, поэтому неизвестность лучше, чем путинский лагерь. А они с отцом как-нибудь и сами справятся, мне не стоит о них переживать. Сначала нужно уехать из страны, а потом видно будет, что дальше.\n\nПриятель предложил мне пожить в Черногории\n\nЯ раздумывал, куда податься, и тут приятель предложил мне пожить в Черногории. Я уже был у него в гостях несколько лет назад, поэтому примерно представлял, что это за страна. Интуитивно понятный и простой в изучении язык, приятный климат, очень много солнца, близость к Европе – все это большие плюсы, как и то, что там можно долго находиться с минимумом документов. И конечно, относительно низкие цены. У меня была подушка безопасности: много лет назад я взял себе правило откладывать 10% от любого дохода, поэтому мог себе позволить довольно долго не работать. Но все же хотелось бы, чтобы запасов хватило на максимальный срок: у меня сразу было подозрение, что война быстро не закончится, и платить огромные деньги в дорогой стране не хотелось. Черногория в этом смысле подходила. К тому же было не до капризов: перед глазами все время были тикающие часы. Я переживал, что не успею уехать, не мог работать, не мог спать. Последние дни перед отъездом меня просто трясло. Пришел в норму, только когда уехал из страны.\n\nРоссия проводила с любовью: 17 марта на границе меня долго допрашивали фээсбэшники. На паспортном контроле – там, где ставят штампик о вылете из России, после короткого опроса фээсбэшник схватил мой паспорт и повел меня в дальний угол, в какой-то загончик, где уже толпились такие же бедолаги, как я. Мы все стояли перед закрытой дверью и нервничали.\n\nНаконец пришла моя очередь. Первым делом меня спросили, зачем я лечу в Стамбул – прямой перелет до Подгорицы я найти не смог, взял с пересадкой. Я ответил, что лечу отдыхать. Спрашивают: а обратный билет у вас есть? Говорю, что да, забронировал (я и правда на всякий случай подстраховался). Попросили показать бронь. Поинтересовались, почему только через месяц собираюсь возвращаться. Что это, мол, за отпуск такой длинный? Ответил, что могу себе позволить. Тогда сразу новый вопрос – кем работаю? Рассказал, что консультантом в банке. Они: \"А что вы там делаете? Вы айтишник?\" – \"Нет, говорю, я в консалтинге специализируюсь. Как бы вам объяснить, что это такое… Нечто среднее между маркетингом и организацией мероприятий, для продвижения бизнеса\". – \"То есть вы не айтишник?\" Отвечаю, что нет, я программировать не умею. Вроде отстали. Но досмотр телефона все-таки провели. Омерзительно и унизительно. Но хоть выпустили – и то хорошо.\n\nКогда добрался до Черногории, еще неделю где-то не мог успокоиться, а потом все-таки отпустило. Пришел в норму и начал думать, что дальше. Страна действительно недорогая, поэтому денег на полгода-год хватит. А что потом? Надо искать работу, а не тратить запасы.\n\nСначала я был согласен только на работу в Европе, но за два месяца ничего подходящего найти не удалось. Пришлось понизить требования и рассматривать все варианты. Как крайний случай подумывал даже устроиться чинить или настраивать компьютеры, тянуть интернет. Но это очень плохой сценарий, потому что в Черногории низкоквалифицированный труд оплачивается соответственно. Я видел предложения работать грузчиком или строителем за €30 в день – этого даже здесь хватит только на жизнь впроголодь.\n\nПоскольку была такая финансовая возможность, продолжал ждать и искать. В конце июля наконец-то получил приемлемое предложение – удаленная работа в израильском стартапе. Появилось время отвлечься от поисков работы и осмотреться.\n\nПри близком знакомстве Черногория мне понравилась еще больше. Негативное отношение к русским, о котором трубит пропаганда, здесь полностью отсутствует. Конфликты с украинцами – пару раз я о таком слышал, но сам не сталкивался. Сами черногорцы люди очень приятные. Конечно, и здесь есть разгильдяи, есть люди явно недалекого ума, но общее впечатление хорошее. У людей в Черногории нет озлобленности. Все общаются без надрыва, доброжелательно, мне это нравится. Конечно, и здесь есть свои сложности: из-за наплыва приезжих ЦБ Черногории запретил открывать счета людям без вида на жительство. Но некоторые успели сделать карточки еще до того, и русское комьюнити выручает друг друга. Плюс вывод через крипту, так что эта проблема решаемая, как и с долгосрочной визой – есть возможность оформить туристическую на год, а потом продлить.\n\nВозможность остаться в России я не рассматриваю\n\nКогда стало понятно, где жить и где работать, пришло время подумать об отъезде всерьез. Уже было ясно, что все это надолго, переждать не получится. А значит, нужно продать недвижимость в России, собрать и перевезти самые дорогие и памятные вещи. Пора смириться, что той жизни, которая была, уже не будет. Дорогого мне мира – с любимой мастерской, с моими инструментами, с привычным окружением – больше нет, вернуться в ту жизнь нельзя. Придется строить новую. А для этого нужно решить самую главную задачу – перевезти родителей. Сами они собраться не смогут – возраст не тот, им нужно помочь. Поэтому сейчас я возвращаюсь в Россию, уже купил билеты. Конечно, очень страшно туда лететь – можно ведь и не вернуться, я прекрасно это понимаю. Но выбора нет, придется рискнуть. Хочется верить, что двери не захлопнутся, пока я внутри. Сыну я так рисковать не позволю, поэтому пока пусть остается в Коста-Рике, тем более что ему там нравится. Потом, если все получится, перевезу его в Черногорию.\n\nПостараюсь решить все проблемы как можно быстрее и вернуться назад. Возможность остаться в России я не рассматриваю. Может, я бы и подумал о возвращении, если бы Алексей Навальный победил на честных выборах и стал президентом РФ. Но что-то мне не верится, что в стране возможны изменения такого масштаба. А при другом раскладе я в России жить не хочу и не буду.",
    "Вьетнам: популярные гонки на быках возвращаются": "Организаторы ведут волов к стартовой линии во время гонки Bay Nui в провинции Ань Гианг 24 сентября 2022 года во Вьетнаме. (NHAC NGUYEN/AFP via Getty Images)\n\nПитаясь яйцами и пивом, два белых вола Нгуена Ван Лиета выигрывают гонку под радостные возгласы тысяч зрителей на грязном поле в дельте реки Меконг во Вьетнаме.\n\nЭто ежегодная гонка быков Бай Нуи, ритуал меньшинства кхмеров, которые живут в основном на юге страны, недалеко от Камбоджи.\n\nПідтримайте\n\nнаше видання! В умовах війни наше видання очікувано залишилося без реклами, а наші співробітники, відповідно, — без грошей. Багато журналістів з сім'ями, з дітьми перебувають абсолютно без засобів для існування, але продовжують цілодобово працювати, готуючи репортажі з міст, які охоплені війною, постачаючи вам важливу та правдиву інформацію. як допомогти журналістам\n\nПара № 03, принадлежащая Лиету, с большими темными глазами, длинными ногами и изогнутыми рогами, скрывала свою силу под мягкой внешностью плужного животного с рисовых полей южного Вьетнама.\n\nУчастник соревнований выводит своих волов на стартовую линию 24 сентября 2022 года. (NHAC NGUYEN/AFP via Getty Images)\n\nКхмерская община почитает своих предков\n\n\"Из четырех турниров, в которых они участвовали, они выиграли три\", — с гордостью говорит Лиет агентству AFP перед гонкой.\n\nУчастники соревнований управляют своими волами во время гонки на волах Bay Nui в провинции Аньцзян 24 сентября 2022 года. (NHAC NGUYEN/AFP via Getty Images)\n\nСоревнования, в которых в этом году участвуют 56 пар волов, проходят в провинции Ан Гианг в рамках фестиваля Сене Долта, во время которого кхмерская община поклоняется своим предкам посредством спортивных и художественных мероприятий.\n\nСчитается, что изначально это событие было придумано монахами, чтобы выразить свою благодарность фермерам, которые помогли им вспахать землю перед новым урожаем риса.",
    "Как недорого слетать на отдых во Вьетнам": "Туроператор ПАКС расширил возможности блочной перевозки во Вьетнам. С конца октября на блоках Uzbekistan Airways будут доступны перелеты из Ташкента на популярный остров Фукуок. Рассказываем о подробностях программы, отелях для разных категорий туристов, и, конечно, ценах на туры.\n\nПАКС ВЗЯЛ БЛОКИ НА ФУКУОК\n\nТуроператор ПАКС продолжает расширять линейку туров на вьетнамском направлении. К пакетному предложению на рейсах Москва – Ташкент-Нячанг на блоках Uzbekistan Airways из Ташкента в Нячанг добавилась блочная перевозка на маршруте Ташкент-Фукуок.\n\nКак рассказала «Вестнику АТОР» заместитель генерального директора по маркетингу и рекламе компании ПАКС Любовь Чучмаева, туроператор берет блоки мест на рейсах Uzbekistan Airways на остров Фукуок на весь зимний сезон: с 31 октября по 18 марта. Для бронирования доступны заезды на 9 и 11 ночей. В том числе, есть заезды на новогодние праздники: 29 декабря и 5 января.\n\nРейс из Ташкента вылетает в 01.00 по местному времени и прибывает на Фукуок в 09:30. Время в пути – 6 часов 30 минут. Обратный вылет стоит в расписании в 11.00 по местному времени и прибытие в Ташкент в 15:30.\n\nСПЕЦИАЛЬНЫЕ ЦЕНЫ НА ОТЕЛИ ПОД БЛОЧНУЮ ПЕРЕВОЗКУ: СКОЛЬКО СТОИТ ТУР ВО ВЬЕТНАМ\n\nКак подчеркивает г-жа Чучмаева, остров Фукуок может похвастаться не только идиллическими пляжами и тропической природой, но и качественной отельной базой.\n\n«Разнообразие гостиничной базы на острове предполагает отдых на любой вкус и бюджет. При этом даже в недорогих отелях можно получить высочайший сервис европейского уровня, прекрасные виды на сад или море», – добавляет она.\n\nПод свою блочную программу ПАКС предлагает и специальные цены на отели Фукуока. Благодаря им стоимость турпакета на 11 ночей с актуализацией авиаперелета Москва – Ташкент – Нячанг – Ташкент – Москва и проживанием в отеле 3* (завтраки) начинается от 193 901 р. на двоих (это включая агентскую комиссию 8% и начисление бонусов на заявку).\n\nДля сравнения: если все покупать «самостоятельно», то в схожую сумму обойдутся только авиабилеты при перелете во Вьетнам из аэропортов Ближнего Востока.\n\nКАКИЕ ОТЕЛИ ВЫБРАТЬ НА ОСТРОВЕ ФУКУОК\n\nДля семейного отдыха с детьми на о. Фукуок ПАКС рекомендует отели:\n\nVinpearl Discovery Greenhill Phu Quoc (Ex. Vinpearl Discovery 3 Phu Quoc) 5* (Виллы от 4 человек)\n\nPremier Residences Emerald Bay 5*\n\nGreen Bay Phu Quoc Resort & Spa 4*\n\nДля молодежного отдыха на Фукуоке подойдут следующие гостиницы:\n\nJw Marriott Phu Quoc\n\nEmerald Bay Resort & Spa 5*\n\nDeluxe Intercontinental Phu Quoc Long Resort 5*\n\nPremier Village Phu Quoc Resort 5* Managed By Accor\n\nVinpearl Resort & Spa Phu Quoc 5*\n\nRadisson Blu Resort Phu Quoc 4*\n\nMovenpick Resort Waverly Phu Quoc 5*\n\nChen Sea Resort & Spa Phu Quoc 4*\n\nLa Veranda Resort Phu Quoc 5*\n\nSalinda Resort Phu Quoc Island 5*\n\nGreen Bay Phu Quoc Resort & Spa 4*\n\nLazure Resort And Spa 4*\n\nThe Shells Resort & Spa Phu Quoc 5*\n\nДля тихого и спокойного отдыха без детей на Фукуоке ПАКС советует следующие отели:\n\nFusion Resort Phu Quoc 5*\n\nNam Nghi Phu Quoc 5*\n\nNew World Phu Quoc Resort 5*\n\nNovotel Phu Quoc Resort 5*\n\nRegent Phu Quoc 5*\n\nЧТО НУЖНО ДЛЯ ВЪЕЗДА В УЗБЕКИСТАН (ТРАНЗИТ) И ВО ВЬЕТНАМ\n\nДля въезда в Узбекистан гражданам России не требуется виза. Во Вьетнаме для россиян действует безвизовый режим при условии пребывания в стране не более 15 дней с однократным въездом в страну.\n\nЧто же касается ковидных ограничений, то напоминаем, что для прибывающих в Узбекистан и Вьетнам туристов сняты все такие ограничения. Ни тестов, ни справок о вакцинации больше никому не нужно.\n\nЕлена Мягкова\n\nФото: piqsels.com",
    "Вьетнам нацелился на еще один южнокорейский корвет типа \"Поханг\"": "Командование ВМС Вьетнама оценивает возможность приобретения еще одного восстановленного корвета класса \"Поханг\" из состава ВМС Южной Кореи. Об этом стало известно в ходе встречи заместителя министра национальной обороны Вьетнама генерал-лейтенанта Хоанг Суан Чиена и его южнокорейского коллеги Шин Бом Чуля. Встреча прошла в рамках 10-го ежегодного диалога по стратегической обороне.\n\nКорветы класса \"Поханг\", ВМС Южной Кореи Википедия\n\nКак напоминает ЦАМТО , Южная Корея поставила Вьетнаму два восстановленных корвета класса \"Поханг\": \"Кимчхон\" передали в мае 2017 года, а \"Йосу\" – в октябре 2018 года. Оба корвета несут службу в составе ВМС Вьетнама, получив бортовые номера HQ-18 и HQ-20.Ранее появлялась информация, что данные корабли были модифицированы и получили противокорабельные ракеты Х-35 \"Уран\" российского производства, что дало им возможность поражать корабли водоизмещением до 5000 тонн. По сообщениям, через некоторое время ракеты все же демонтировали, а корветы вернулись к службе в качестве патрульных кораблей.\"Поханг\" – это класс многоцелевых корветов, построенных в период с 1984 по 1992 годы. Всего флот Южной Кореи получил 24 корабля данного типа. С 2009 года они снимаются с вооружения. Сеул передал выведенные из боевого состава корветы класса \"Поханг\" Перу, Вьетнаму, Филиппинам, Колумбии и Египту. В настоящее время в составе южнокорейского флота остается семь корветов серии.Полное водоизмещение корабля типа \"Поханг\" – 1216 тонн, длина корпуса – 88,3 метра, ширина – 10 метров. Корвет развивает скорость до 25 узлов, дальность плавания – 4000 морских миль, автономность – 20 суток. Экипаж – 118 человек.В состав вооружения входят две 76-мм пушки от итальянской группы, 20-мм арткомплекс \"Си Вулкан\", четыре установки противокорабельных ракет SSM-700K и торпедные аппараты.",
    "Десятки людей сгорели заживо в караоке-баре во Вьетнаме": "По меньшей мере 32 человека сгорели заживо в караоке-баре на юге Вьетнама.\n\nПожар вспыхнул вечером во вторник на втором этаже заведения, густой дым быстро заволок лестничные пролеты и аварийные выходы - клиенты и персонал оказались в ловушке. Люди спасались от огня, прыгая с балконов.\n\nПо словам полиции, число жертв может возрасти так как доступ кв помещение все еще ограничен.",
    "Сергей Греков посетил прием по случаю 77-летия со Дня независимости Республики Вьетнам": "Полномочный представитель Республики Башкортостан – заместитель премьер-министра правительства Республики Башкортостан Сергей Греков посетил прием по случаю 77-летия со Дня независимости Социалистической Республики Вьетнам по приглашению чрезвычайного и полномочного посла г-на Данг Минь Кхой.\n\nВ беседе с г-ном Данг Минь Кхой Сергей Греков подчеркнул значительный экономический потенциал нашей республики и акцентировал на возможные направления дальнейшего развития торгово-экономических связей между Республикой Вьетнам и Башкортостаном.\n\nРезультатом данной беседы является договоренность о встрече Сергея Грекова с торговым советником посольства Вьетнама в России Зыонг Хоанг Минь.\n\nНа приеме присутствовали представители дипломатического корпуса в Москве, федеральных структур, в частности, МИД, Совета Федерации, Госдумы, администрации Правительства. Прием прошел в торжественной и дружественной обстановке и послужил дальнейшему укреплению братских российско-вьетнамских двусторонних отношений.",
    "Таиланд и Вьетнам договорились поднять мировые цены на рис": "В попытках помочь рисоводам, Таиланд и Вьетнам объединяют усилия и готовы сотрудничать в повышении мировых цен на рис\n\nОб этом сообщило в понедельник Министерство сельского хозяйства Таиланда. Правительство страны обратилось к Вьетнаму с просьбой о сотрудничестве в мае, заявил советник министерства Алонгкорн Понлабут. Сотрудничество было одобрено министром сельского хозяйства Чалермчай Шрион и его коллегой Ле Минь Хоан, добавил советник.\n\nРекомендуем: CMP realty — безопасные онлайн сделки с недвижимостью в Таиланде в период пандемии\n\n«Это первый случай, когда Таиланд и Вьетнам, второй и третий по величине экспортёры риса в мире, договорились о сотрудничестве по повышению мировых цен на рис», — рассказал Алонгкорн.\n\nПо словам советника, и Таиланд, и Вьетнам считают, что нынешняя мировая цена на рис несправедлива по отношению к фермерам, поскольку они страдают от долгов и бедности. Затраты на производство риса резко возросли из-за кризиса Ковид-19 и спецоперации России на Украине, пояснил Алонгкорн.\n\n«Если ситуация сохранится, фермеры перейдут на выращивание других культур, приносящих более высокий доход, что приведёт к снижению производства риса и окажет большее влияние на мировые поставки продовольствия», — заявил Алонгкорн.\n\nТаиланд и Вьетнам создадут специальную рабочую группу для информирования фермеров и ассоциаций экспортёров риса о сотрудничестве. В будущем сотрудничество будет распространено и на других экспортёров риса, добавил советник.\n\n«Обе стороны договорились о расширении торговли сельскохозяйственной продукцией», — заявил Алонгкорн.\n\nВ 2021 году объём торговли сельскохозяйственной продукцией между Таиландом и Вьетнамом составил 74,21 миллиардов батов. Импорт Таиланда составил 25,46 миллиардов батов, а экспорт — 48,75 миллиардов, в результате чего Таиланд получил положительное сальдо торгового баланса в размере 23,28 миллиардов батов.\n\nЧитайте также:\n\nАнонсы новостей и дополнительные материалы к публикациям в нашем телеграм-канале",
    "Неделя Азии в FUN&SUN: бронируйте выгодно туры в Таиланд и Вьетнам": "Юго-Восточная Азия – любимое зимнее направление россиян. Когда наступает осень, очень хочется сбежать из «серых будней» туда, где круглый год – теплое море, приветливые улыбчивые люди, восточный колорит, кухня, наполненная ароматами пряностей и сочные фрукты.\n\nСпециалисты FUN&SUN приглашают туристов в Таиланд и Вьетнам, а агентам дают +2% к комиссии (максимальная комиссия с учетом акции составляет – 14%) и 1000 рублей бонусами. Туристов, чьи туры будут забронировать в период Недели Азии с 19 по 25 сентября 2022 ждут подарки — бесплатные экскурсии и индивидуальный трансфер для определенных отелей.\n\nАкция распространяется на пакетные туры в Таиланд и Вьетнам сформированные на базе авиакомпании SCAT Airlines.\n\nТуры в Таиланд на SCAT Airlines стартуют с 24 октября 2022. Узнать больше >>>\n\nТуры во Вьетнам на SCAT Airlines стартуют с 26 октября 2022. Узнать больше >>>\n\nПодробнее об условиях акции >>>\n\nОбратите внимание на наши спецпредложения:\n\nТуры в Таиланд\n\n24.10.2022 Andakira Hotel 4* (Патонг) ½ DBL BB 8н 96 659 руб. за человека\n\n31.10.2022 Tony Resort 3* (Патонг) ½ DBL BB 11н 113 905 руб. за человека\n\n03.11.2022 Le Meridien Phuket Beach Resort 5* (Карон) ½ DBL BB 8н 145 755 руб. за человека\n\n07.11.2022 Kata Thani Phuket Beach Resort 5* (Ката) ½ DBL BB 8н 137 703 руб. за человека\n\n10.11.2022 Phuket Graceland Resort & Spa 5* (Патонг) ½ DBL BB 8н 99 626 руб. за человека\n\nТуры во Вьетнам",
    "CentralAsia: Монголия и Вьетнам поставили цель увеличить товарооборот двух стран до $500 млн": "Благодарим вас за интерес к нашим продуктам.\n\nДанный материал является платным.\n\nПожалуйста, подпишитесь или авторизуйтесь (если уже подписаны на CentralAsia), для того, чтобы иметь доступ к данному материалу.\n\nПодписавшись, вы сможете читать все архивные новости, включая CentralAsia, Turmush, «Сводка», «Спорт», «Здравоохранение» и «Культура».",
    "Ли Кэцян провел телефонный разговор с премьер-министром Вьетнама Фам Минь Чинем": "Пекин, 19 сентября /Синьхуа/ -- Премьер Госсовета КНР Ли Кэцян в понедельник во второй половине дня по приглашению провел телефонный разговор с премьер-министром Вьетнама Фам Минь Чинем.\n\nЛи Кэцян в ходе беседы отметил, что Китай и Вьетнам -- дружественные соседние страны, связанные общими горами и реками. КНР намерена вместе с Вьетнамом укрепить контакты на разных уровнях и углубить практическое сотрудничество во всех областях, что не только принесет пользу народам обоих государств, но и поможет обеспечить мир и стабильность и содействовать общему развитию и процветанию в регионе.\n\nЛи Кэцян указал, что в настоящее время наблюдается слабая тенденция восстановления мировой экономики, переплетаются различные и сложные факторы неопределенности. Китай надеется на уверенное развитие вьетнамской экономики, которое также благоприятствует стабилизации производственной цепочки и цепочки поставок в Восточной Азии. \"Мы намерены вместе с Вьетнамом раскрывать преимущество взаимодополняемости производственных отраслей, расширять торгово-экономическое сотрудничество, обеспечивать беспрепятственное растаможивание в пунктах пропуска через государственную границу и увеличивать количество прямых рейсов между двумя странами\", -- сказал он.\n\nЛи Кэцян подчеркнул, что мир и стабильность в Южно-Китайском море отвечают общим интересам всех сторон. Китай намерен вместе со странами-членами Ассоциации государств Юго-Восточной Азии /АСЕАН/, используя возможности, принесенные 20-летием подписания Декларации о действиях сторон в Южно-Китайском море, прилагать усилия по скорейшему утверждению Кодекса поведения в Южно-Китайском море, проявлению мудрости всех сторон, содействию сотрудничеству, урегулированию разногласий и превращению Южно-Китайского моря в море мира, дружбы и сотрудничества.\n\nФам Минь Чинь, в свою очередь, отметил, что укрепление и развитие вьетнамско-китайских отношений всеобъемлющего стратегического сотрудничества и партнерства являются первостепенным приоритетом внешней политики Ханоя. Вьетнам намерен поддерживать регулярные контакты с Китаем на высоком уровне, укреплять стратегическую координацию, надлежащим образом урегулировать разногласия и содействовать непрерывному углублению двустороннего сотрудничества в торговой, инвестиционной, таможенной, гуманитарной и других важных сферах для того, чтобы принести еще больше позитивных результатов межгосударственным отношениям.",
    "Вьетнам резко нарастил объёмы вывоза леса из Приморья — vostokmedia.com": "Возросли объёмы вывоза лесоматериалов из Приморья за границу. В 2022 году через приморские фитосанитарные посты на экспорт направлено почти 1,6 млн кубометров лесопродукции против 1,5 млн за тот же период 2021 года.\n\nПо данным регионального Россельхознадзора, только в августе 2022 года было вывезено несколько партий лесоматериалов общим объёмом в 0,19 млн кубометров, из которых почти половина – обработанные пиломатериалы. Из вывезенных партий не весь лес местный, часть поступила в край для последующего экспорта из Удмуртии и Башкортостана, а также Томской области, Пермского и Хабаровского краёв. Главный импортёр наших лесоматериалов по-прежнему остаётся Китай, туда идёт и кругляк, и пиломатериалы, а также деревянные палочки для еды, шпон. В ведомстве отметили: в последнее время заметно нарастил объёмы вывоза Вьетнам – в августе туда было направлено свыше одной тысячи кубометров круглой древесины и пиломатериалов, при этом месяцем ранее – всего около 35 кубометров."
}