{
    "Венесуэла воодушевляет, а Россия получает «экономический мост» в Латинской Америке — EADaily — Нефть. Венесуэла. Новости. Новости 16 сентября 2022. Новости Венесуэлы. Добыча нефти. Венесуэла новости. ": "В последние дни Венесуэла сделала несколько значимых внешнеполитических шагов, которые существенно усилили ее роль. И не только в Латинской Америке. Похоже, правые политики Бразилии, назвавшие несколько месяцев назад Венесуэлу «угрозой региональной безопасности», просто испугались растущей активности этого стратегического союзника России.\n\nКстати, что именно вменили Венесуэле правые Бразилии, чем их так «возбудил» Каракас?\n\n«Нас беспокоит то, что сегодня Венесуэла — это страна, которая служит укрытием для преступных организаций, связанных с незаконным оборотом наркотиков, незаконной торговлей оружием, незаконной добычей полезных ископаемых. Это является угрозой для региональной безопасности», — заявил в интервью Globo глава бразильского МИДа Карлус Альберту Франку Франса. Начнем с того, что все эти претензии в гораздо большей степени можно предъявить властям Бразилии. И про наркотики, и про оружие, и про полезные ископаемые. А в преддверии президентских выборов в Бразилии и грядущей победы на них популярного левого политика Лулы (что происходит на фоне полевения президентских рядов всего региона), правым есть чего опасаться. И не только в Бразилии.\n\nСреди последних важных внешнеполитических шагов Венесуэлы отметим следующие. Президент Николас Мадуро призвал в прошедшую среду отстаивать стабильную и справедливую цену на баррель сырой нефти, в связи с чем он предложил членам Организации стран — экспортеров нефти и их союзникам, ОПЕК+, фиксированную цену, которая была бы около 100 долларов. «Венесуэла предлагает членам ОПЕК+ заключить соглашения, которые позволят стабилизировать цены на нефть на уровне около 100 долларов. Мы же готовы постепенно увеличивать добычу нефти», — заявил Мадуро на встрече с генеральным секретарем ОПЕК. Кроме того, он подчеркнул, что Венесуэла готова «поставлять нефть и газ, необходимые мировой экономике, стабильно и безопасно, в координации с нашими союзниками и стратегическими партнерами по ОПЕК+».\n\nПрезидент Венесуэлы заверил, что «мы готовы постепенно и ускоренно наращивать добычу нефти, расширять производство нефтепродуктов и предложения, а также удобрений», сообщает TeleSur.\n\nВ итоге Организация стран — экспортеров нефти (ОПЕК) и правительство Венесуэлы согласились с важностью для рынка фьючерсов на сырую нефть политики поддержания стабильности цен на углеводороды на международном рынке. Глава ОПЕК заявил, что именно благодаря работе президента Венесуэлы Николаса Мадуро «удалось стабилизировать рынок добычи нефти в мире», комментирует La Radio del Sur.\n\nСанкционная же политика стран Запада была названа участниками встречи в формате ОПЕК «неразумной», сообщает Ultima hora.\n\nНа уходящей неделе президент Николас Мадуро заявил, что Венесуэла делает ставку на мир, безопасность и стабильность Колумбии. И принял просьбу своего коллеги из Колумбии Густаво Петро (первого левого президента этой страны) о том, чтобы именно Венесуэла выступила гарантом в мирных диалогах с повстанческой «Армией национального освобождения» (ELN). Кроме этого, Мадуро подчеркнул, что его страна привержена миру, стабильности и безопасности Колумбии, поскольку это означает также «заботу не только о нашей нации, но и Южной Америке».\n\nНа днях, 9 сентября, президенты Колумбии и Венесуэлы приняли еще одно важнейшее решение. Закрытая в 2019 году граница между Колумбией и Венесуэлой откроется 26 сентября для самолетов и грузов. «26 сентября мы откроем границу между Колумбией и Венесуэлой. В качестве первого шага будут возобновлены авиасообщение и грузовые перевозки между нашими странами. Подтверждаем приверженность правительства восстановлению братских отношений», — написал Густаво Петро на своей странице в социальной сети.\n\nЗнаковым стало и заявление министра туризма Венесуэлы Али Падрона о намерении сделать свою страну «самым желаемым направлением для российских туристов», сообщает РИА Новости. «Мы превзойдем другие традиционные (для россиян) направления в Латинской Америке, Венесуэла станет привилегированным направлением для России», — отметил Али Падрон, находясь в Москве на Международной выставке туризма.\n\n«Дело не только в том, что россияне смогут отдыхать на курортах Венесуэлы, а там, поверьте, можно найти отели и гостевые дома на любой вкус и любой кошелек. Венесуэла это не только пляжи Маргариты и Лос-Рокеса. Это и потрясающие маршруты для активного туристического отдыха (водопад Анхель, Канайма). Это города с колониальной архитектурой. Самобытная кухня. Зажигательные ритмы музыки и танцев. Однако главное в другом. Все, кто летает в страны Латинской Америки в деловые командировки, к родственникам, получат возможность удешевить эти поездки в разы, пользуясь услугами компаний Nordwin Airlines и Conviasa, которые начнут летать в Венесуэлу по вполне приемлемым ценам. Сейчас поездки во все страны Латинской Америки приходится осуществлять преимущественно „Турецкими авиалиниями“. И если до санкций перелет в ту же Бразилию или Аргентину стоил от 800 до 900 долларов в оба конца экономклассом, то сейчас цены колеблются от 300 000 до 600 000 рублей экономклассом! Это существенно снижает деловую активность российского бизнеса. А ведь большинство стран этого региона к санкциям не присоединилось и настроено на развитие экономических связей с Россией. Поэтому открытие туристического и авиаокна в Венесуэлу — это не только вопрос двусторонних отношений. Это важное решение, которое поможет активизировать российско-латиноамериканские связи. И не только в сфере бизнеса, но и культуры, образования. И, конечно, туризма», Татьяна Полоскова. — заявила специально для EADaily доктор политических наук\n\nЕще одно важное событие этой недели. Министр иностранных дел Венесуэлы Карлос Фариа удостоен российского ордена Дружбы, с формулировкой «за большой вклад в укрепление дружбы и сотрудничества между Российской Федерацией и Боливарианской Республикой Венесуэла».\n\nЕсть ли еще резерв и потенциал для большей активизации российско-венесуэльского диалога?\n\nВот как прокомментировал ситуацию специально для EADaily венесуэльский эксперт и политический деятель Феликс Кабальеро:\n\n«С начала XXI века между нашими странами сложились очень тесные отношения. В настоящее время существуют различные проекты, позволяющие навести мосты между двумя народами как в коммерческой и политической сферах, так и в области общественной дипломатии. Однако активного и интенсивного диалога между российскими и венесуэльскими НКО все еще нет. В том числе молодежными. Хотя в России проходит обучение большое количество студентов из Венесуэлы. Есть неформальные объединения, спортивные клубы в той же Москве, куда входят представители молодежи не только Венесуэлы, но и других стран Латинской Америки.\n\nБольшинство стран Латинской Америки, в том числе Венесуэла, которые не присоединились к санкциям, могут стать экономическим мостом для России. Эти санкции не позволяют нормально развиваться деятельности России в различных сферах, например в спорте. Фактически все европейские спортивные площадки для России сейчас закрыты. Развитие отношений между нашими странами в области спорта позволит интернационализировать и повысить уровень лиг в России, послужит возможностью для латиноамериканских и российских брендов сблизиться на общем „спортивном“ рынке и увеличит количество зрителей. В Москве есть футбольная молодежная команда, которую создали студенты и выпускники российских вузов из стран Латинской Америки. Недавно владельцы футбольного клуба „Калуга“ при содействии Межрегионального общественного движения „Евразийский народный союз“ пригласили наших молодых футболистов (Эквадор, Колумбия, Венесуэла) на матч в качестве почетных гостей. Теперь мы планируем провести товарищескую встречу. Латиноамериканским юниорам есть чем поделиться. И наши спортивные площадки, в отличие от европейских, всегда открыты для россиян. Как и наши театры для российских коллективов. Я думаю, что санкции только активизируют российско-латиноамериканский диалог».",
    "Венесуэла обсуждает новые энергетические возможности с итальянской ENI и испанской Repsol": "Эти деловые возможности, пояснил министр нефти, оцениваются венесуэльской государственной компанией PDVSA, а также ENI и Repsol\n\nМосква, 1 сен - ИА Neftegaz.RU. Власти Венесуэлы обсуждают с итальянской энергетической компанией Eni и испанской Repsol возможность налаживания сотрудничества в сфере\n\n\n\nТезисы топ-менеджера:\n\nМы вместе изучаем возможности, которые открываются сейчас для бизнеса в области газа, и как мы можем воспользоваться ситуацией во благо ENI, Repsol и нашей страны.\n\nУ венесуэльской государственной нефтяной компанией PDVSA сложились очень хорошие отношения с ENI и Repsol.\n\nМы каждый день находимся на связи, потому что мы ведем совместную деятельность.\n\nОбе европейские компании управляют 100% завода в стране.\n\nENI и Repsol поставляют на внутренний рынок более 500 млн ф3 газа. В начале июня агентство Reuters сообщило, что в июне Госдепартамент\n\nВласти Венесуэлы обсуждают с итальянской энергетической компанией Eni и испанской Repsol возможность налаживания сотрудничества в сфере газа в условиях высокого спроса на энергоносители в мире, заявил вице-президент по вопросам экономики и финансов страны Т. эль-Айссами.Тезисы топ-менеджера:В начале июня агентство Reuters сообщило, что в июне Госдепартамент разрешил поставки нефти компаниям Eni и Repsol, чтобы заместить российские энергоресурсы.\n\nВ конце июня в Каракас прибыла правительственная делегация США для продолжения переговоров, начатых 5 марта после разрыва дипломатических отношений в 2019 г.Однако, перебои с поставками электроэнергии и газа из Венесуэлы государственной энергетической компании PDVSA ударили по июльскому экспорту нефти, сократив его на 27% по сравнению с предыдущим месяцем.В июле отключение электроэнергии и взрыв газопровода прервали обслуживание предприятий PDVSA по смешиванию сырой нефти и терминального комплекса Хосе, что привело к остановке 2 установок для обогащения тяжелой нефти и сокращению производства экспортных сырых смесей.Согласно данным, в общей сложности 29 судов отправились из Венесуэлы, перевозя 460,323 тыс. барр./сутки нефти и нефтепродуктов и 252 тыс. т нефтяного кокса и метанола.Согласно данным Eikon, большинство поставок направлялось в Китай напрямую или через перевалочные узлы, такие как Малайзия.Более того, Венесуэла перестала поставлять нефть в обмен на списание долга и предлагает направлять сырье ЕС в обмен на топливо.В июне и июле в среднем Венесуэла поставляла в Европу по 545 тыс. барр. /сутки.",
    "Венесуэла восстановила дипломатические отношения с Колумбией": "Каракас, 30 августа /Синьхуа/ -- Назначенный президентом Колумбии Густаво Петро посол в Венесуэле Армандо Бенедетти в понедельник вручил верительные грамоты президенту Венесуэлы Николасу Мадуро, что ознаменовало возобновление дипломатических отношений между двумя странами спустя три года после их разрыва.\n\nА. Бенедетти сообщил в своем \"Твиттере\", что он и Н. Мадуро обсудили \"срочность восстановления уз дружбы между двумя странами, которые не должны были быть разорваны\".\n\nМинистерство иностранных дел Венесуэлы подтвердило в \"Твиттере\", что две страны официально пожали друг другу руки и будут высоко держать знамя сплоченности, мира и взаимопонимания.\n\nА. Бенедетти прибыл в столицу Венесуэлы Каракас 28 августа во второй половине дня. В тот же день посол Венесуэлы в Колумбии Феликс Пласенсия прибыл в Боготу. Он заявил в интервью СМИ, что вручит верительные грамоты президенту Колумбии, чтобы содействовать полной нормализации двусторонних отношений и межгосударственному сотрудничеству в различных областях.\n\nЧтобы заставить правительство Венесуэлы уйти в отставку, США отказались признать законность переизбрания Н. Мадуро на президентских выборах 2018 года. Американские власти оказали давление на ряд латиноамериканских стран, включая Колумбию, чтобы те вслед за США поддержали лидера оппозиции Хуана Гуайдо, который объявил себя \"временным президентом\", и даже планировали вторжение в Венесуэлу со стороны колумбийской границы. Правительство Н. Мадуро неоднократно обвиняло администрацию экс-президента Колумбии Ивана Дуке в оказании содействия США во вмешательстве во внутренние дела Венесуэлы, и в феврале 2019 года объявило о разрыве дипломатических отношений с Колумбией.\n\nПосле вступления в должность президента Колумбии в августе этого года Г. Петро пообещал способствовать скорейшей нормализации отношений с Венесуэлой, а также развивать сотрудничество в области безопасности границ, экономики и торговли между двумя странами.",
    "“Дела никогда не идут настолько плохо, что не могут стать еще хуже: Внутри коллапса Венесуэлы”. Вильям Нойман. Рецензия — Финансы на vc.ru": "Многие считали Венесуэлу “поцелованной богами” - отличный климат, огромные залежи нефти, великое историческое прошлое. Казалось, процветание просто неизбежно! Но что-то пошло не так и Венесуэла скатилась в экономическое дно. Нефтяное изобилие оказалось проклятием.\n\n{\"id\":503961,\"type\":1,\"typeStr\":\"content\",\"showTitle\":false,\"initialState\":{\"isActive\":false},\"gtm\":\"\"} {\"id\":503961,\"gtm\":null} 3315 просмотров\n\nЧто же пошло не так?\n\nВеликое историческое прошлое.\n\nВенесуэлец Симон Боливар считается освободителем Венесуэлы, Колумбии и Перу от испанского колониализма. В процессе освобождения происходили некрасивые вещи, так например Боливар подставил и предал своего соратника Миранду, второго по рангу освободителя. “Боливар не выдержит двоих”. А после победы, Боливар просто провозгласил себя диктатором. В самом деле, зачем с кем-то делиться властью? (В будущих Соединенных Штатах после изгнания англичан приняли конституцию и выборное правление).\n\nСимон Боливар, освободитель и диктатор\n\nА еще Боливар попытался создать аналог Соединенных Штатов, т.е. Великую Колумбию из Венесуэлы, Колумбии, Эквадора и современной Панамы. Но Великая Колумбия оказалась трехногим стулом, где каждая ножка имела разную длину и через несколько лет развалилась на отдельные страны.\n\nЗа свою недолгую жизнь Симон Боливар сделал и написал достаточно много, чтобы любая партия могла его использовать в своих целях. Муссолини и Франко считали Боливара предвестником фашизма. Уго Чавес - первым социалистом.\n\nА вот Карл Маркс подметил суть - “Было уж чересчур досадно читать, как этого самого трусливого, самого подлого, самого жалкого негодяя прославляют, как Наполеона І».\n\n“Стоя в триумфальной колеснице, которую везли двенадцать молодых женщин из самых знатных семейств Каракаса в белых платьях, украшенных цветами национального флага, Боливар, с непокрытой головой, в парадном мундире, с небольшим жезлом в руке, в течение около получаса ехал от ворот города к своей резиденции” - тут Маркс откровенно смеется над тщеславием освободителя.\n\nВесь 19-й век Венесуэлу сотрясали дикие гражданские войны каждая из которых могла запросто выбить четверть населения или больше. Власть переходила от одного каудильо к другому. К началу 20-го века все более-менее успокоилось. Диктаторы стали меняться реже. Кроме того, в 1914 году в стране нашли нефть. В 1958 году Венесуэла освободилась от последнего диктатора, установилось более-менее устойчивое демократическое правление.\n\nНефть.\n\nПо отзывам соседей, например Мексики (где тоже есть немало нефти), Венесуэла - это Саудовская Аравия Латинской Америки. В 1970-е, после того как цены нефть выросли в разы, страну накрыл океан долларов. Но расходы росли быстрее, правительство не менее быстро набирало кредиты. Тотальное расточительство достигло оглушительных размеров, что вызывало серьезное беспокойство у Хуана Переса Альфонсо, одного из основателей ОПЕК. Он с ужасом смотрел на соотечественников, которые торопились потреблять иностранные товары, но совершенно разучились работать. Более-менее обеспеченные венесуэльцы любили летать на уикэнды в СЩА, опустошая полки дорогих бутиков. Страна стала крупнейшим в мире импортером виски.\n\n“Нефть - это испражнения дьявола” - печально констатировал венесуэлец Хуан Перес Альфонсо, один из основателей ОПЕК. Он умер в 1979 году, через год после того, как реальные зарплаты населения Венесуэлы достигли пика. Но с вершины горы все дороги ведут вниз.\n\nКлимат.\n\nОдному иностранцу вернули долг - передали участок земли. Иностранец поехал туда и с помощью работников посадил папайю. Довольно долго он не мог посещать свой участок. Однажды он вернулся и нашел на месте участка цветущий сад с папайей. Кто же за ним ухаживал? Ведь незадачливый садовод рассчитывал обнаружить заросшее сорняками поле. Оказалось, что никто - сад вырос сам по себе благодаря почве и климату.\n\nОднажды, семья иностранца с детьми поехала в загородную поездку. Расположились на пикник. Недалеко увидели скромно одетого человека, отдыхающего около пальмы. Поздоровались, угостили припасами. Тот поблагодарил и в свою очередь натряс кокосов, ловко открыл ножом и угостил в ответ. Разговорились. Иностранец восхитился, c какой ловкостью венесуэлец обращается с кокосами. Почему бы ему этим не зарабатывать? А зачем, удивился венесуэлец. Ведь мне - достаточно. Я лежу, отдыхаю, у меня есть необходимое.\n\n{ \"osnovaUnitId\": null, \"url\": \"https://booster.osnova.io/a/relevant?site=vc&v=2\", \"place\": \"between_entry_blocks\", \"site\": \"vc\", \"settings\": {\"modes\":{\"externalLink\":{\"buttonLabels\":[\"\\u0423\\u0437\\u043d\\u0430\\u0442\\u044c\",\"\\u0427\\u0438\\u0442\\u0430\\u0442\\u044c\",\"\\u041d\\u0430\\u0447\\u0430\\u0442\\u044c\",\"\\u0417\\u0430\\u043a\\u0430\\u0437\\u0430\\u0442\\u044c\",\"\\u041a\\u0443\\u043f\\u0438\\u0442\\u044c\",\"\\u041f\\u043e\\u043b\\u0443\\u0447\\u0438\\u0442\\u044c\",\"\\u0421\\u043a\\u0430\\u0447\\u0430\\u0442\\u044c\",\"\\u041f\\u0435\\u0440\\u0435\\u0439\\u0442\\u0438\"]}},\"deviceList\":{\"desktop\":\"\\u0414\\u0435\\u0441\\u043a\\u0442\\u043e\\u043f\",\"smartphone\":\"\\u0421\\u043c\\u0430\\u0440\\u0442\\u0444\\u043e\\u043d\\u044b\",\"tablet\":\"\\u041f\\u043b\\u0430\\u043d\\u0448\\u0435\\u0442\\u044b\"}} }\n\nНаселение.\n\nКогда Миранда, который много лет прожил за границей приехал освобождать Венесуэлу от испанцев, то быстро сделал вывод о населении. “Единственное, что эти люди могут делать - это шум”\n\nАмериканский журналист Вильям Нойман, автор книги, беседовал с женщиной, которая с мужем и тремя детьми проживала в блочном доме, подаренном правительством в 2012-м, после переизбрания Чавеса.\n\n- Вы наверно счастливы, ведь у вас такой хороший дом!\n\n- Но он не покрашен! - гневно ответила дама, - они никогда не заканчивают свою работу!\n\nИ только тогда автор заметил, что снаружи дома не была покрашена штукатурка. Недоделанная работа угнетала женщину уже 2 года, с тех пор как она въехала\n\n- Мы страна, богатая нефтью! Как они могли не докрасить мой дом?\n\n- А может, вы сами могли бы докрасить?\n\nТут женщина стала красной от гнева. Если вы даете мне дом, то вы должны давать его полностью готовым!\n\nДело в том, многие в Венесуэле свято убеждены, что государство должно только давать. Государство - это банкомат, из которого население получает деньги от нефти.\n\nЧавес и чавизм.\n\nУго Чавес отлично понимал свой народ и его желания. Попытку создать социализм 2.0 поддержал рост цен на нефть, который начался через год после его избрания в 1998 г. За время правления Чавеса нефть подорожала от 8 до $100. Часть доходов просто проедали, часть Чавес решил потратить на принудительный выкуп у иностранных инвесторов их доли в крупных предприятиях. Что и было сделано во второй половине нулевых. Приватизация наоборот, “возвращение государству собственности”. Но эффективность таких предприятий падала, а воровство и коррупция процветали.\n\nУго Чавес и его кумир, Симон Боливар\n\nДля бедных строили дома, держали низкие цены на важные продукты. Как уже писал тут, еще в 2003-м был установлен заниженный “государственный курс доллара”. Граждане имели квоты на покупку дешевых долларов для закупки иностранных товаров - телевизоров, стиралок и прочей бытовой техники. Государство поощряло внешний туризм, каждый венесуэлец мог приобрести по гос.курсу $5000 в год для поездки за границу. Также можно было приобрести дешевые доллары для обучения за границей. В университетах Америки было полно студентов из Венесуэлы. Средний класс был счастлив! Конечно, существовал и черный рынок валюты. В первые годы “фиксированного курса”, черный курс доллара был в 2 раза выше. Но нефтяное изобилие имело обратную сторону. Оно разрушало внутреннее производство и еще больше увеличивало зависимость от продажи нефти. Масштабные инвестиционные проекты становились показухой и разворовыванием государственных денег.\n\nУпадок и санкции.\n\nС 2003 по 2009 ⅔ экономической активности пропала. К 2019 треть населения недоедала. Это немыслимые статистика для страны, которая не воевала. К примеру, Великая Депрессия- за 4 года экономика упала на 27%. Куба с 89г по 93г - на треть. К 2022 году экономика Венесуэлы уже 8 лет в рецессии и это даже не дно.\n\nПри Обаме на Венесуэлу обращали мало внимания. Ну есть такая страна, с президентом-демагогом, который во всем винит гринго. И что с того? При Трампе ситуация изменилась. Дело в том, что во Флориде традиционно проживало много латиносов. Чтобы завоевать их голоса, надо было что-то им предложить. По теории домино, если падет режим в Венесуэле, дальше на очереди Никарагуа и Куба. Не секрет, что “чависты” предоставляли дешевую нефть этим странам, оказывали и другую помощь.\n\nПоэтому, лучший способ получить голоса латиносов Флориды - санкции против тех или иных представителей Венесуэлы - коррумпированных бизнесменов (родственников или подручных Мадуро) и так далее. Что было только началом. Среди советников Трампа ястребы победили миротворцев и спираль санкций набирала обороты. Начали с бизнесмена, который помогал разворовывать бюджеты PDVSA (государственная нефтегазовая компания Венесуэлы), закончили эмбарго на нефть и многое другое.\n\nСанкции для правительства Мадуро стали большим подарком. Дело в том, что экономика пришла в упадок, все разваливалось на глазах. Но теперь у чавистов появились наглядные доказательства, что во всем виноваты негодяи гринго! 20 лет утопических социальных экспериментов не при чем, санкции Америки повинны в нищете простых венесуэльцев!\n\nА между тем, в одних районах сидят в кафе довольные жизнью люди, крутят педали в фитнесе, пытаются согнать вес. Но проедь несколько километров - нищета, голод, ежедневная борьба за выживание.\n\nНедовольные венесуэльцы\n\n“Наш корабль идет правильным путем, только немного сбился с курса”.\n\nАвтор беседовал с разными венесуэльцами - жителями трущоб, журналистами, владельцами газет, видными оппозиционерами итд. Невероятно, но факт - не смотря на коллапс экономики, многие из них продолжали верить в социализм и идеологию Чавеса. Они считали, что корабль идет верным путем, просто нерадивые матросы плохо следят за курсом.\n\nМафия.\n\nМногие секторы экономики управляются кланами местной мафии. Например шахты, в которых добывается золото. Часть прибыли достается правительству. Также мафия решает часть вопросов, которые должна выполнять полиция. У женщины из трущоб пропала дочка 10 лет. Полиция от нее отмахнулась. Местный босс мафии выслушал, обещал помочь. Спустя некоторое время девочку нашли мертвой. Впоследствии выяснилось, что ее похитили и продали. Мафия вышла и на покупателя, и на похитителей.\n\nНиколас Мадуро.\n\nМадуро удалось удержаться и сохранить власть, лавируя между кланами. Оппозиция не смогла завоевать массовую поддержку населения. Одна из причин - Мадуро ловко воспользовался связями оппозиции с США и обвинил ее предательстве интересов страны ради гринго.\n\nВыводы.\n\nЛевацкие идеи давно были популярны в Латинской Америке. Довольно часто, они принимали экстремальные формы. Че Гевара - аргентинец. Террорист Ильич Рамерес Санчес (он же Карлос Шакал) - венесуэлец. Сальвадор Альенде - чилиец. Марксистские партизанские отряды вроде ФАРК в Колумбии действовали вплоть до недавнего времени.\n\nБлагодаря гигантским запасам нефти, Венесуэла получила блестящую возможность воплотить в жизнь основную идею социализма - от каждого по способностям, каждому по потребностям. Эксперимент закончился неудачей - катастрофическим падением экономики, хаосом, гиперинфляцией, оттоком из страны образованной рабочей силы. В 1998 году жители Венесуэлы поддержали Чавеса, ибо устали от бесконечной коррупции демократического правительства. Но при Чавесе и Мадуро коррупции стало еще больше.",
    "США могут ослабить ограничения на экспорт нефти из Венесуэлы, но есть условие": "Соединенные Штаты готовы постепенно ослаблять санкции против Венесуэлы, сообщил старший директор по делам Западного полушария в Совете нацбезопасности Белого дома Хуан Гонсалес.\n\nОграничения начнут смягчать, если будет прогресс в диалоге между властью и оппозицией.\n\nРазблокировка экспорта нефти из Венесуэлы пришлась бы кстати США, которые ищут дополнительные источники сырья на фоне вторжения России в Украину, и готовятся к нефтяному эмбарго.\n\nВашингтон стремится к расширению международного консенсуса в пользу демократии в Венесуэле и концентрирует внимание на диалоге, направление которого задают сами венесуэльцы, уточнил Гонсалес.\n\n«Мы очень ясно сигнализировали о том, что готовы смягчать санкции на основе прогресса на переговорах. И мы снова введем эти санкции, если будет регресс или отсутствие переговоров», - объяснил он.\n\nВенесуэла имеет самые большие залежи нефти в мире – разведанные запасы составляют более 300 млрд баррелей (в России – 80 млрд баррелей). До дефолта 2017 года страна добывала от 3 млн баррелей в сутки, после – около 800 тысяч.\n\nВенесуэла находится под нефтяными санкциями США с 2019 года, после массовых протестов во главе с лидером венесуэльской оппозиции Хуаном Гуайдо. Верховный суд аннулировал назначение Гуайдо спикером парламента, после чего оппозиционер объявил себя исполняющим обязанности президента.\n\nВременным главой государства его признали США, страны (за исключением Мексики), Организация американских государств и большинство членов ЕС.\n\nRelated video\n\nПрезидент Венесуэлы Николас Мадуро назвал событие попыткой переворота и заявил о разрыве дипломатических отношений со США. В его поддержку высказались РФ, Беларусь, Иран, Китай, Куба, Никарагуа, Сирия и Турция.",
    "Венесуэла наладит поставки молока и мяса буйволов в Россию": "Венесуэла со дня на день может начать поставки мяса и молока буйволов в РФ. Венесуэла – единственная страна в Латинской Америки, у которой есть огромное поголовье этих животных. Николас Мадуро, президент страны, выступил в передаче на телеканале Venezolana de Television, и объявил о планах наладить поставки упомянутых выше продуктов в Российскую Федерацию.\n\nПо словам главы государства, российская сторона заинтересована в том, чтобы покупать мясо буйволов и производные продукты. Венесуэла может помочь россиянам в этом.\n\nЕсли обратиться к данным по поголовью, то у Венесуэлы 2,9 млн. голов буйволов. На втором и третьем месте по нему такие страны, как Бразилия и Колумбия соответственно.",
    "Ван И встретился с главой МИД Венесуэлы К. Фариа": "Нью-Йорк, 21 сентября /Синьхуа/ -- Член Госсовета, министр иностранных дел КНР Ван И во вторник на полях сессии Генеральной Ассамблеи ООН встретился с главой МИД Венесуэлы Карлосом Фариа.\n\nВан И выразил уверенность, что под руководством президента Николаса Мадуро Венесуэла добьется еще больших успехов в государственном строительстве. По его словам, китайская сторона готова, как и прежде, решительно поддерживать Венесуэлу в защите суверенитета государства, социальной стабильности и национального достоинства, поддерживать путь развития, самостоятельно выбранный венесуэльским народом. КНР намерена укреплять взаимодоверие высокого уровня и стабильно продвигать практическое сотрудничество, чтобы вывести китайско-венесуэльское всеобъемлющее стратегическое партнерство на новый уровень.\n\nК. Фариа отметил, что Венесуэла высоко оценивает долгосрочную мощную поддержку справедливого боливарианского дела со стороны Китая, благодарна ему за своевременную помощь в борьбе с пандемией COVID-19. По словам главы МИД, Каракас твердо поддерживает Пекин в защите суверенитета, справедливых прав и интересов государства, решительно выступает против злонамеренного создания отдельными странами проблем для вмешательства во внутренние дела Китая. Венесуэла готова укреплять дружбу с КНР и углублять сотрудничество и координацию в многосторонних делах, чтобы противодействовать санкциям и угрозам со стороны гегемонистских держав.\n\nВан И заявил, что гегемонизм всегда ведет к беспорядкам и даже войнам, следует совместно ему противодействовать. Китайская сторона поддерживает созыв Венесуэлой заседания \"Группы друзей в защиту Устава ООН\" и намерена совместно с ней и другими странами содействовать демократизации международных отношений.",
    "Венесуэла приняла экипаж захваченного Аргентиной самолета": "Несмотря на различные политические препятствия, Венесуэла смогла вернуть на родину членов экипажа с задержанного в Аргентине самолета.\n\nВенесуэла приветствовала на родине дюжину членов экипажа, задержанных в Аргентине с июня. Это случилось после того, как их самолет был задержан по подозрению в связях с терроризмом. Об этом сообщило государственное телевидение.\n\nЧитайте также: Когда выгодно покупать товары в магазинах «все по 1 евро».\n\n«Мы празднуем их прибытие», — сказал министр транспорта Венесуэлы Рамон Веласкес в интервью Telesur. Он произнес свою речь из аэропорта Майкетия, недалеко от столицы Каракаса. Министр назвал членов экипажа «примером революционной борьбы».\n\nВо вторник судебная палата Аргентины разрешила вылет 12 из 19 членов экипажа. Федеральный апелляционный суд Ла-Платы в провинции Буэнос-Айрес санкционировал отъезд 12 членов экипажа и приказал судье завершить расследование в отношении экипажа в течение 10 дней, сообщали новостные агентства La Nacion и Infobae.\n\nГрузовой самолет Emtrasur Венесуэла купила у иранской компании Mahan Air. Он прибыл в Буэнос-Айрес в начале июня, согласно данным отслеживания полета. На борту находились венесуэльцы и иранцы как члены экипажа.\n\nЕго прибытие вызвало дипломатический переполох в Аргентине. Страну обвинили в поддержке Ирана и Венесуэлы, которые находятся под санкциями США. Аргентина посадила самолет, а затем изъяла его в августе после запроса американского суда.\n\nВенесуэла считает, что Аргентина «угнала» самолет\n\nСуд США попросил Аргентину арестовать самолет в августе, что она и сделала в течение недели. Президент Венесуэлы Николас Мадуро заявил, что решение суда было направлено на «угон» самолета.\n\nИз 12 освобожденных членов экипажа 11 — венесуэльцы и один — иранец. Еще трем венесуэльским и четырем иранским членам экипажа до сих пор не разрешено покидать Аргентину. Веласкес заявил, что это «незаконное задержание».\n\nВласти Аргентины задержали самолет из-за подозрений в заявленной причине въезда в страну. Об этом стало известно за счет документа Национального управления миграции. Данный инцидент вызвал протесты в Венесуэле. В Каракасе прошло несколько маршей с требованием вернуть экипаж.\n\nИран и Венесуэла поддерживают тесные связи в таких отраслях, как нефть и промышленность. Причем в июне страны подписали 20-летний план сотрудничества. Захват самолета вызвал также возмущение в Каракасе со стороны сторонников правящей партии.\n\nЧитайте также:\n\nПодпишитесь на наш Telegram\n\nПолучайте 1 сообщение с главными новостями за день, каждый вечер по будням.",
    "Прямые рейсы на Кубу и в Венесуэлу. Отвечаем на главные вопросы": "С 1 октября Россию и две карибские страны после перерыва вновь свяжут прямые рейсы, на которых формируют свои турпакеты сразу три крупных игрока рынка. В интервью «Вестнику АТОР» Анна Подгорная, генеральный директор туроператора PEGAS Touristik, консолидатора программы прямых рейсов на Кубу и Венесуэлу, ответила на самые распространенные вопросы туристов и турагентов относительно условий, перелетов и цен.\n\n- Анна Альбертовна, как известно, PEGAS Touristik с октября полетит на Кубу и в Венесуэлу прямыми рейсами. Какие надежды у вас на эти программы, каково их значение для рынка и для туристов?\n\n- Да, мы наконец-то летим. Безусловно, для зимнего сезона открытие прямых перелетов на Кубу и в Венесуэлу, не побоюсь этого слова – настоящий прорыв.\n\nНи для кого не секрет, что зимних пляжных направлений с прямыми рейсами России в этом году остро не хватает. У Таиланда будет, из того, что известно, только цепочка «Аэрофлота на Пхукет. Египет тоже пока не сильно не дотягивает по объемам перевозки до прошлого года. ОАЭ также испытывает дефицит провозных мощностей, есть проблемы с билетами на регулярные рейсы. Мальдивы и Сейшелы – довольно нишевые и не слишком емкие направления.\n\nЧто же касается карибских пляжей, представлять и расписывать преимущества отдыха там не надо. Карибы всегда были желанны для множества россиян. Напомню, что в 2019 году в трех странах этого региона совокупно отдохнули более 400 тысяч туристов из РФ, а в 2021-м – более 350 тыс. Поэтому мы видим сейчас, как компании прорабатывают различные варианты отправки туда туристов стыковочными рейсами, в рамках комбинированных туров и т.п.\n\nНо у туристов есть самый большой запрос на прямой перелет – он в итоге получается и дешевле, и, главное, удобнее. Нам удалось, наконец, этот вопрос решить. Мы, в кооперации с другими туроператорами, которые также взяли места на рейсах Nordwind, рассчитываем отправить в две карибские страны совокупно более 60 тыс. человек до конца марта 2023 года: именно до этого времени мы выставили полетные программы.\n\nГенеральный директор туроператора PEGAS Touristik Анна Подгорная. Фото: пресс-служба PEGAS Touristik\n\n- Вопрос, которые неоднократно адресуют нам турагенты: почему прямые перелеты на Карибы из России открываются только сейчас?\n\n- Все на самом деле просто. Эти планы прорабатывались нами давно, еще с мая – техническая возможность совершать перелеты без дозаправки на любой из островов Карибского региона у бортов Boeing 777 любых модификаций и так есть. И мы это доказали на практике: и вывозными рейсами в марте, которые летели в облет всех закрытых воздушных пространств западных стран, и летними беспосадочными полетами этих бортов в Каракас.\n\nНо прежде чем анонсировать для туристов и турагентов программы на Кубу и в Венесуэлу, мы должны были заручиться как разрешениями российского регулятора – Росавиации, так и твердыми документальными гарантиями безопасности наших воздушных судов на Кубе и в Венесуэле.\n\nПроцесс согласования всех возможных деталей со всеми сторонами и госорганами шел все лето. И наконец, в сентябре, перед высоким сезоном, мы уже можем официально объявить, что у Nordwind есть и разрешения на приём и обслуживание самолётов на Кубе и Венесуэле, и соответствующие разрешения от авиационных властей РФ на выполнение рейсов по этим маршрутам. Подчеркну: более никаких разрешений ни от кого не требуется, и каких-либо подвохов с переносом старта полетной программы не ожидается.\n\n- Как на настоящий момент выглядит сегодня конфигурация полетной программы PEGAS Touristik на Карибы? Какими самолетами будете летать?\n\n- Согласно текущим планам, на Кубу, на самый популярный курорт острова, в Варадеро, мы начнем летать с 1 октября из Шереметьево на бортах Boeing 777-300 авиакомпании Nordwind (рейсы N4 3501). Вылеты в октябре по субботам, вторникам и четвергам, 3 раза в неделю. Далее, с 30 октября, добавляем еще 1 рейс по воскресеньям, и переходим на график 4 раза в неделю, с этой даты все рейсы будут под номером N4 353.\n\nНа островной курорт Кубы, Кайо-Коко, будем летать из Москвы со 2 октября бортами Nordwind другого типа – Boeing 777-200 ER, с плавающей частотой 1-3 раза в неделю. Это рейсы под номером N4 3503. Например, вылеты в октябре у нас будут 02.10, 09.10, 12.10, 16.10, 17.10, 19.10 и так далее.\n\nВ Венесуэлу полетим прямо на главный пляжный курорт этой страны – остров Маргарита, без пересадок в Каракасе или технических остановок. Эти рейсы нашего партнера, Nordwind, под номером N4 3511, тоже будут выполнять самолеты Boeing 777-200 ER. Начинаем с 1 октября с частоты 2 раза в неделю (по средам и субботам). А с 31 октября удваиваем частоту и будем летать на Маргариту (аэропорт Порламар) уже 4 раза в неделю: понедельник, среда, пятница, суббота.\n\n- Каким маршрутом полетят самолеты из Москвы в карибские страны? Насколько больше будет время в пути по сравнению с тем, что был до закрытия воздушного пространства для российских самолетов странами атлантического блока?\n\n- Все маршруты были тщательно проработаны с Росавиацией на предмет безопасности. Все необходимые разрешения на полеты по правилам ETOPS у нас есть.\n\nМаршрут из Москвы на Кубу будет пролегать в нейтральном воздушном пространстве – облетаем Норвегию, летим мимо Исландии, затем вдоль побережья США и Канады. По пути на остров Маргарита в Венесуэле проследуем также в воздушном пространстве Тринидада и Тобаго. Обратные маршруты чуть короче – пролетаем между Исландией и Великобританией и далее на Север.\n\nЧто касается полетного времени, то из Москвы в Варадеро будем лететь около 14 часов, на Кайо-Коко – 14,5 часа. До Венесуэлы время в пути составит чуть более 15 часов. Это на 1-2 часа дольше, чем до закрытия воздушного пространства. При этом обслуживание (двухразовое горячее питание и пр.) сохраняется на прежнем уровне.\n\n- Будут ли рейсы на Кубу или в Венесуэлу из других городов России? Если да, то из каких? Не дешевле ли облетать с Юга?\n\n- Пока буду максимально осторожна в прогнозах. Вы сами понимаете, что конфигурация полетов в облет закрытых воздушных пространств предполагает все-таки максимальное приближение к одному из двух путей – условно «северному» и условно «южному» (например, из Сочи). Сейчас прорабатываем все технически возможные варианты в контакте с Росавиацией.\n\nПока мы намерены летать из Москвы. Но если убедимся в экономической эффективности тех или иных вариантов региональных перевозок и если на них будут получены все необходимые разрешения от авиавластей РФ – то почему бы и не поставить программы из регионов? И все же, пока об этом говорить рано, мы объявим о них только тогда, когда все будет решено на 100%.\n\n- А если все-таки будет перенос, или изменение конфигурации программ, то что? Это опять же вопрос не от нас, а от ряда турагентов – подписчиков нашего телеграм-канала, которые волнуются, «не будет ли у перевозчика как с Египтом».\n\n- Вопросы вполне обоснованные – и в ковид, и в период текущего геополитического кризиса неоднократно были случаи, когда перевозчики отменяли или переносили программы. Поэтому вполне понимаю, что некоторые турагенты, обжегшись на молоке, дуют на воду.\n\nНо в данном конкретном случае ситуация совсем иная, чем с упомянутой программой в Египет. Во-первых, в отличие от Египта, у нас есть в отношении бортов Nordwind и официальное разрешение от авиавластей России, и все гарантии от Кубы и Венесуэлы. То есть, нет никаких причин, по которым мы бы не могли полететь.\n\nВо-вторых, в случае Египта мы незамедлительно предложили всем вернуть деньги за тур в полном размере. И все выплаты осуществили сразу же. Ни на какие «депозиты» никто ничьих денег не клал. Поэтому соображения типа «подсоберут денег за первые рейсы и отменят программу» – это не к нам. Трюками в стиле печально известной «Жемчужной реки» не занимались и не занимаемся.\n\nБолее того – все наши программы обеспечены гарантированными блоками мест, за которую мы уже внесли предоплату отелям Кубы и Венесуэлы. Неужели бы мы сами стали бы так рисковать своими деньгами?\n\nИ в третьих, тот факт, что к нашей программе на Кубу практически сразу после анонса присоединились и другие крупные игроки рынка, сам по себе показывает высокий уровень доверия к заявленным полетным планам внутри самого турбизнеса. Если бы что-то было не так – они бы сами засомневались.\n\nА еще это показывает расчет наших коллег по рынку на хороший спрос по Карибам. Уже по первым продажам мы видим впечатляющую активность – и это неудивительно. Поэтому я бы рекомендовала турагентам не бояться, а бронировать.\n\n- Чем обусловлен нынешний уровень цен на Кубу и в Венесуэлу? Будут ли цены расти или возможно понижение? Многие выжидают – не опустятся ли цены после старта программы.\n\n- Основные факторы подорожания туров по сравнению с прошлой зимой – это ограниченный объем перевозки (мы видим это абсолютно на всех направлениях) и увеличение продолжительности маршрутов на Карибы.\n\nПрямой дальнемагистральный авиаперелет в нынешних условиях, увы, стал значительно дороже. Но он все равно дешевле, чем стыковочный. Можете убедиться сами, порыскав в поисковиках – тур на 10 дней с прямым перелетом стоит столько же или дешевле, сколько неделя со стыковочным. Это, кстати, редкость – в тот же Таиланд прямым рейсом сейчас лететь дороже.\n\nПочему так? Наши принимающие компании постарались «выжать» из ситуации максимум возможного для того, чтобы дать рынку комфортные цены на первые рейсы в октябре и ноябре.\n\nКак я уже говорила, под программу мы взяли гарантированные блоки мест в отелях Кубы и Венесуэлы по специальным ценам для наших клиентов. Мы сохранили прошлогодние цены на трансферы. Провели еще массу работы для того, чтобы сделать цены на турпакеты – повторюсь – в нынешних, очень непростых условиях – максимально привлекательными.\n\nДа, текущие цены на Кубу выше процентов на 30%, чем те, что были в 2021 году. Но дешевле уже вряд ли будет в ближайшие несколько лет – и об этом прямо говорят аналитики туррынка. В условиях дефицита отдыха и авиаперевозки они могут быть разве что выше.\n\nИ не исключаю, что с повышением спроса на зимний пляжный отдых – а это произойдет уже в октябре, цены могут начать расти вслед за динамикой спроса. Поэтому я бы и не рекомендовала ждать туристам и турагентам у моря погоды.\n\nДело даже не в ценах: в нынешних условиях любое зарубежное направление улетает в момент. Практика и нашей, и других компаний на рынке это наглядно демонстрирует. Поэтому «выжидая» сегодня, завтра можно просто не найти тур на интересующую дату. Мой совет – пользоваться всеми возможностями здесь и сейчас.\n\nБеседовала: редакция «Вестника АТОР»\n\nФото: предоставлено компанией PEGAS Touristik",
    "Исландия — Венесуэла. Прогноз и ставка за 2.39": "Исландия сыграет на своем поле с Венесуэлой в рамках товарищеского матча. Матч пройдет 22 сентября, начало — в 19:00 мск. Исландия — Венесуэла: прогноз, ставка, коэффициенты, статистика.\n\nИсландия\n\nЭта команда не отличается стабильностью результатов. Исландцы верны своему статусу середняка европейского футбола.\n\nПравда, этот свой последний поединок исландцы провели еще три месяца назад. В рамках Лиги наций команда расписала мировую с Израилем (2:2).\n\nПричем Исландия не проигрывает уже полгода. Последняя неудача случилась еще в марте, когда островитяне были разгромлены Испанией (5:0).\n\nВсе прогнозы на ЧМ-2022\n\nНаверняка в этом поединке исландцы постараются сыграть как можно активнее в атаке. Свои шансы у ворот соперника у команды будут.\n\nВенесуэла\n\nВенесуэльцы не смогли преодолеть квалификацию на Чемпионат мира. Команда в итоге замкнула турнирную таблицу в южноамериканской зоне.\n\nДа и вообще, в матче с более-менее сильными оппонентами Венесуэла выглядит явно не лучшим образом. Класса явно не хватает…\n\nЗато в последних контрольных матчах венесуэльцы выглядели прилично. Мальтийцы и сборная Саудовской Аравии были обыграны минимально.\n\nВот и в этом поединке команда не будет отсиживаться в тылах. Тем паче, хочется же продлить победную серию?!\n\nПрогноз и ставка\n\nНа победу Исландии в этом матче можно поставить за 2.39, ничью букмекеры предлагают взять за 3.45, а победу Венесуэлы — за 3.12.\n\nИсландцы наверняка будут активно атаковать .\n\nВенесуэльцы не столь успешно противостоят сильным оппонентам.\n\nИсландия довольно неплохо атакует. Наши прогноз и ставка — Победа Исландии с коэффициентом 2.39.",
    "PEGAS Touristik открывает прямые рейсы на Карибы": "С 1 октября из Москвы в Венесуэлу, помимо Conviasa, на базе которой формируют туры TEZ TOUR и «Интурист», начнет летать Nordwind. Турпакеты на этой перевозке уже выставил в продажу туроператор PEGAS Touristik. Купить тур на остров Маргарита можно за 120,4 тыс. рублей на человека. И это ещё не всё.\n\nPEGAS TOURISTIK ОТКРЫЛ ПРОДАЖУ ТУРОВ В ВЕНЕСУЭЛУ НА ПРЯМОЙ ПЕРЕВОЗКЕ\n\nPEGAS Touristik, до пандемии организовывавший туры на остров Маргарита (островная провинция Венесуэлы в южной части Карибского моря) на прямых рейсах, возвращается на венесуэльское направление.\n\nО возобновлении прямых рейсов в Венесуэлу туроператор сообщил 29 августа в своем официальном телеграм-канале.\n\nNORDWIND ПОЛЕТИТ В ВЕНЕСУЭЛУ С 1 ОКТЯБРЯ\n\nСтарт полетной программы на остров Маргарита запланирован на 1 октября 2022 года. Выполнять полеты с частотой 3-4 раза в неделю будет авиакомпания Nordwind Airlines на B777-200.\n\nТуры в Венесуэлу продолжительность от 3 до 30 ночей, сформированные на базе Nordwind, уже выставлены в систему бронирования туроператора и доступны к бронированию.\n\nСКОЛЬКО СТОЯТ ТУРЫ В ВЕНЕСУЭЛУ У PEGAS TOURISTIK\n\nВ PEGAS Touristik приводят примеры цен на туры разной продолжительности в отелях разной категории:\n\nТуры на о. Маргарита с вылетом из Москвы 01.10 на 7 ночей:\n\n\n\n▪ тур в отель Paradise Beach Surf 3*: от 120 400 р. на человека (1/2 dbl),\n\n▪ тур в отель Paradise Beach Oasis 4*: от 122 900 р. на человека,\n\n▪ тур в отель Tibisay Hotel Boutique Margarita 5*: от 123 450 р. на человека.\n\nТуры на о. Маргарита с вылетом из Москвы 01.10 на 11 ночей:\n\n\n\n▪ тур в отель Paradise Beach Tamarindo 5*: от 132 510 р. на человека (1/2 dbl),\n\n▪ тур в отель Hesperia Isla Margarita 5*: от 139 450 р. на человека\n\n▪ тур в отель Paradise Beach Coche Holiday Village HV1: от 144 700 р. на человека.\n\nВОЗИТЬ ТУРИСТОВ В ВЕНЕСУЭЛУ БУДУТ ДВЕ АВИАКОМПАНИИ И ТРИ ТУРОПЕРАТОРА\n\nС возвращением PEGAS Touristik, на венесуэльском направлении данный момент будут работать уже три туроператора. TEZ TOUR и «Интурист» формируют туры на базе регулярных рейсов венесуэльской Conviasa.\n\nЭти туроператоры запускают туры на прямой перевозке из Москвы в Порламар также - с 1 октября.\n\nНо это ещё не все. У PEGAS Touristik сегодня будут анонсированы перелеты и в другие карибские государства. Следите за лентой на сайте и нашими соцсетями.\n\nАлександра Полянская\n\nФото: piqsels.com",
    "Матч США-Венесуэла на AmeriCop был отложен из-за дождя в спортзале": "РЕСИФ, БРАЗИЛИЯ. НБА нужно было выиграть воскресный AmeriCup, и она была на пути к этому.\n\nТо есть до дождя.\n\nМатч американцев против Венесуэлы был перенесен на перерыв, США вели 48-21. Сильный дождь вызвал многочисленные утечки в спортзале Geraldo Magalhães Sports Gymnasium, в результате чего официальные лица определили, что матч нельзя безопасно возобновить.\n\nМеждународная федерация баскетбола заявила, что игра возобновится во вторник днем, а это означает, что американцам придется играть три дня подряд, пытаясь выйти в четвертьфинал.\n\n\n\n1 связанный\n\nИ Венесуэла, и США сыграют свои заключительные матчи группового этапа, запланированные на понедельник.\n\nМеждународная федерация баскетбола (ФИБА) разрешила провести матчи группы B позже в воскресенье на той же арене, как и было запланировано. Доминиканская Республика (1:1) обыграла Виргинские острова (0:2), а Аргентина (2:0) обыграла Пуэрто-Рико (1:1).\n\nМатч с Венесуэлой имеет решающее значение для Соединенных Штатов, которые вышли на воскресный матч группы C со счетом 0:1 после поражения от Мексики в первом пятничном матче. Американцам понадобится хотя бы одна победа в трех групповых матчах, а возможно, и две, чтобы выйти в четвертьфинал, который начнется позже на этой неделе.\n\nВполне возможно, что Мексика (2:0) обеспечила себе место в четвертьфинале ранее в воскресенье, опередив Панаму (0:2).\n\nАмериканцы отказались от первой корзины в игре, а затем пошли в раунде 18-2 и просто продолжили. США бросили 56% в первом тайме против 33% Венесуэлы и имели преимущество 24-0 по очкам из диапазона 3 очков.\n\nУ Крейга Суорда было 12 очков в первом тайме для Соединенных Штатов, и 11 из 12 американцев забили к моменту остановки игры.",
    "ООН: Лавров снова обвинил Запад в украинском конфликте, но название «будущих российских регионов» назвал не с первого раза": "Министр иностранных дел России Сергей Лавров выступил на 77-й Генассамблее ООН в Нью-Йорке. К миру в Украине призывали даже Венесуэла и Мексика, но Лавров считает, что время переговоров еще не пришло. Он снова сказал, что Запад, помогая Украине, напрямую участвует в конфликте. При этом сам он, на фоне начавшихся референдумов, не смог правильно назвать «Луганскую народную республику» и Запорожскую область.\n\nНа фоне растущего кризиса бои в Украине стали одной из центральных тем Генассамблеи. Представители европейских стран-участниц призывали Россию прекратить атаки. Считающийся союзником Путина Китай предостерег от распространения боев на другие страны и заявил, что «поддерживает все усилия, способствующие мирному урегулированию украинского кризиса», пишет DW*.\n\nНа вопрос, испытывает ли Россия какое-либо давление со стороны Китая с целью прекращения боев, Лавров сказал: «Вы можете сказать своим читателям, слушателям, зрителям, что я уклонился от ответа на ваш вопрос».\n\nПо данным РИА «Новости», к миру призвали и из Венесуэлы: страна поддержала предложение президента Мексики Андреса Обрадора. По словам представителя страны, можно создать международную комиссию, которая содействовала бы диалогу России и Украины. В этот комитет мира могли бы войти генсекретарь ООН Антониу Гутерриш, власти Индии и Папа римский. При этом санкции в письме президента Венесуэлы Николаса Мадуро названы «разжигающими огонь войны». Президент Сербии Александр Вучич также говорил о том, что ситуации в мире идет к большому конфликту.\n\nМинистр иностранных дел России Сергей Лавров в своем выступлении и пресс-конференции после парировал все обвинения. Запад, по его словам, напрямую участвует в конфликте в Украине. Однако он не согласился с Вучичем.\n\n«Я бы не стал сейчас здесь заниматься мрачными прогнозами», — сказал Лавров.\n\n«Коммерсант» уточнил, что Лавров высказался по поводу переговоров с Украиной: в отсутствии прогресса в дипломатическом урегулировании конфликта он обвинил Запад. Он сказал, что в отношениях с Западом Россия не будет делать первого шага.\n\n«В свете политики Запада о переговорах с Украиной сейчас не может быть и речи», — сказал министр.\n\nПри этом он высказался и о проводимых в украинских регионах «референдумах» о присоединении к России: участки для голосования открыли в том числе в России — для беженцев из Украины. Лавров сказал, что эти территории будут находиться под «полной защитой» России. Ранее пресс-секретарь Кремля Дмитрий Песков говорил о том, что в случае включения этих регионов в состав России атаки на них будут считаться ударом по российской территории.\n\nНа вопрос, будут ли у России основания для применения ядерного оружия для защиты аннексированных регионов Украины, Лавров ответил, что территория России, в том числе территория, «в дальнейшем закрепленная» в Конституции, «находится под полной защитой государства», отметил Reuters.\n\n«Все законы, доктрины, концепции и стратегии Российской Федерации распространяются на всю ее территорию», — сказал он.\n\nОднако он, судя по всему, еще не разобрался в том, как называются новые «российские регионы». Лавров назвал «Луганскую народную республику» Лаосской, а Запорожскую область — Запорожной. Как обратила внимание «Сирена», он читал с листа, а после ошибок себя поправлял.\n\n\n\n\n\n*DW Минюст России считает «иностранным агентом».\n\nФото: Reuters"
}