{
    "В Чили с треском провалился проект новой \"прогрессивной\" конституции. В силе осталась конституция Пиночета": "В Чили с треском провалился проект новой \"прогрессивной\" конституции. В силе осталась конституция Пиночета\n\n5 сентября 2022\n\nПодпишитесь на нашу рассылку ”Контекст”: она поможет вам разобраться в событиях.\n\nАвтор фото, Reuters Подпись к фото, В некоторых районах Сантьяго провал проекта новой конституции праздновали на улицах\n\nЖители Чили на референдуме в воскресенье уверенным большинством проголосовали против новой конституции, которая по замыслу властей должна была заменить документ, принятый в 1980-х годах при Аугусто Пиночете. Новый проект основного закона оказался для чилийцев слишком радикальным.\n\nПроект, подготовленный правительством нынешнего президента Чили Габриэля Борича, действительно содержит много нового для Чили. Он предусматривал замену сената страны на совет регионов, конституционное признание права женщины на аборт и норму, в соответствии с которой по меньшей мере 50% должностей в правительственных институтов должны были занять женщины.\n\nТакже в соответствии с документом Чили хотели на конституционном уровне провозгласить многонациональной республикой, признав за сообществами аборигенов (сегодня доля коренных американцев среди жителей страны - около 13%) право на занимаемые ими земли и имеющиеся там ресурсы.\n\nЧилийские аналитики предполагали, что граждане вряд ли одобрят проект, но такого провала не ожидали: против проголосовали почти 62%. \"За\", соответственно, высказались около 38%.\n\nПри этом подавляющее большинство граждан Чили согласны, что стране нужна новая конституция. Процесс ее подготовки начался около трех лет назад, после массовых протестов, а на референдуме в октябре 2020 года за замену старого документа, принятого во времена диктатора Аугусто Пиночета, проголосовали 80% чилийцев.\n\nПосле протестов к власти пришло правительство молодых социалистов во главе с ныне 36-летним Габриэлем Боричем.\n\nПроект новой конституции составляла ассамблея из 155 депутатов - как представителей чилийских партий, так и независимых. Однако многие наблюдатели считают, что он оказался слишком радикальным. Кроме того, говорят аналитики, против проекта конституции сыграло то, что голосование было обязательным для всех взрослых жителей страны, и те, у кого были даже небольшие сомнения относительно текста, голосовали против него.\n\n\"Чили нужны перемены, но не нужен коммунизм, а именно к нему нас попытались привести через этот процесс. Он создавал в Чили неравенство и разделял людей\", - прокомментировала исход голосования агентству Франс пресс жительница Сантьяго Моника.\n\nЕще один проголосовавший по имени Хосе Бургар считает, что проект нужно доработать: \"Я уверяю вас, что перемены нужны, и они, несомненно, наступят, но нам нужна хорошая конституция - конституция, которая представляла бы нас всех\".\n\nПосле объявления результатов голосования в некоторых районах Сантьяго люди вышли на улицы, чтобы отпраздновать его исход.\n\nСам президент Борич голосовал за новую конституцию и призвал к тому же сограждан.\n\nТеперь он заявил, что его кабинет начнет работу над новым текстом основного закона, в котором \"учтет вынесенные из процесса уроки с тем, чтобы склонить на свою сторону большую часть граждан\".\n\nОднако сколько времени может занять подготовка нового текста, и как будет выглядеть эта процедура, пока неясно.",
    "Общественный раскол в Чили: Борича избрали, но его Конституцию отвергли — EADaily — Новости. Новости сегодня. Новости мира. Новости дня. Последние новости. Свежие новости. Новости часа. Новости на 21 ": "Большинство граждан Чили (62%) проголосовали на недавно прошедшем референдуме против одобрения проекта новой Конституции, предложенного Учредительным собранием. Таким образом, в стране продолжает действовать основной закон, принятый в годы диктатуры Аугусто Пиночета (1973−1990). Многие в Чили расценили это как личный политический провал первого после Альенде левого президента Габриэля Борича, отметив в том числе недостаточную проработку вопроса о предоставлении прав национальным меньшинствам и другие аспекты. Но так ли все просто?\n\nНа самом деле, несмотря на успех на президентских выборах молодого и энергичного Борича, чилийское общество неоднозначно относится и к личности Пиночета, и к его деятельности. Оно расколото, практически, пополам и те же избиратели, которые проголосовали за Борича, осторожно отнеслись к его предложениям по изменениям в Конституции. Ибо, основой довольно благополучного чилийского общества является мелкая буржуазия, фермеры и те, кого Генрих Боровик в своей культовой пьесе о кровавом перевороте в Чили «Интервью в Буэнос-Айресе» назвал носителями психологии лавочника. Для этой многочисленной категории стабильность превыше всего. И любые радикальные перемены, даже при понимании их перспективности, угроза личной стабильности.\n\nОб этом же пишет известный боливийский эксперт Кату Арконада: одни и те же люди в декабре 2021 года проголосовали и отдали пост президента Габриэлю Боричу, но затем проголосовали против предложенного им проекта новой Конституции.\n\n«Все, кажется, указывает на то, что чилийский народ отверг Конституцию, которая считалась очень радикальной, слишком много статей, в которых выражались слишком глубокие изменения. Но помимо правительства, ответственность за это поражение лежит на народе. Правительство объявляет, что собирается инициировать второй Конституционный процесс, но мы должны задаться вопросом, действительно ли, повторяя одно и то же дважды, можно получить разные результаты. Обсуждается также возможность создания комиссии экспертов, которая разработает новый текст», — пишет боливийский эксперт в своем личном блоге в TeleSur.\n\nНа наш взгляд, эйфория от победы на президентских выборах и уверенность, что большинство чилийского общества жаждет перемен, сыграли плохую шутку с молодым президентом. Чилийское общество до сих пор расколото пополам по отношению к тому, что произошло в период диктатуры.\n\nВ заслугу Пиночету ставят «чилийское экономическое чудо», которое помогло вывести страну из кризиса. Заметим, однако, что основным творцом чуда были не экономисты Пиночета, а щедрые инвестиции из США и других европейских стран. Приход социалистов к власти в Чили, в совокупности с социалистической Кубой, мог серьезно поменять процессы в регионе, усилить роль СССР, а официальный Вашингтон никак не мог допустить такого развития сценария. После переворота для укрепления позиций Пиночета в Чили рекой потекли доллары. Началось жилищное строительство, укрепление сельского хозяйства, открытие народных ресторанов. А кровавое «мастерство» немецких нацистов, нашедших приют после войны в Чили, было востребовано в пыточных камерах чилийской диктатуры.\n\nЯ неоднократно бывала в разных регионах Чили, где встречалась с представителями различных политических сил. И сейчас многие соратники Пиночета вообще не задумываются о собственной безопасности и продолжают вести спокойную, размеренную жизнь. Рядом со своими жертвами. Ведь большинство причастных к кровавому «чилийскому террору» до сих пор чувствует себя вполне комфортно. Только в 2015 году президент Чили Мишель Бачелет начала кампанию под девизом «Хватит молчать!», в ходе которой к ответственности привлечены убийцы культового певца Виктора Хары.\n\nОчевидно, что новая Конституция не возможна без изменений в обществе, без выкорчевывания сорняков фашизма и наследия Пиночета. Похоже, именно эта задача сейчас будет основной у команды молодого президента. Не случайно в своем выступлении на Генеральной Ассамблее ООН 20 сентября 2022 года Габриэль Борич размышлял о национальных реалиях Чили и обращался к международному контексту. Как сообщает BiobioChile, Борич рассказал, как Чили превратилась «из самой бедной колонии Испании в Америке в свободную, независимую и процветающую страну». Он также упомянул о постоянных нарушениях прав человека, которые спровоцировали политический кризис в его стране в октябре 2019 года. И истоки этого лежат в десятилетиях диктатуры.\n\n«К сожалению, то, что произошло на моей родине, было не случайностью, а следствием бесчисленных историй насилия и проволочек в урегулировании ситуаций, провоцирующих насилие. И я хочу сказать вам, что то, чего вы не ожидаете, может произойти и в ваших странах», — заявил Борич.\n\nГлава государства также сослался на недавний плебисцит по внесению поправок в Конституцию в своей стране, который состоялся 4 сентября прошлого года, и был отвергнут избирателями его страны.\n\n«Некоторые хотят рассматривать результаты плебисцита как поражение правительства. Сегодня, выступая в ООН, я говорю, что правительство никогда не может чувствовать себя побежденным, когда о его предложениях высказывается народ», — отметил Борич.\n\nОн также подчеркнул, что «граждане его страны жаждут преобразований, основанных на стабильности!», — сообщает TeleSur.\n\nИ вот эту сложную задачу молодому президенту Чили предстоит сейчас решить.\n\nА пока правительство Чили продолжает диалог с партиями с целью выработки нового проекта Конституции. Этот процесс активно тормозят правые партии страны, сообщает Nodal.\n\nЧилийский конгресс, в свою очередь, считает необходимым объединить взгляды и прислушаться к голосам всех политических сил, чтобы выработать твердое конституционное предложение. Пожелаем демократическим силам Чили удачи. Эта страна заслужила добрых перемен.",
    "В Чили обнаружили самое старое дерево на планете — \"прадедушке\" 5 484 года (фото)": "Дерево фицройя с именем Gran Abuelo, или \"прадедушка\", пустило корни в прохладном сыром овраге прибрежных гор Чили, где ему не угрожали ни топоры лесорубов, ни лесные пожары. Оно может помнить, как у людей зарождалась письменность.\n\nRelated video\n\nВ чилийском национальном парке Алерс-Костеро был обнаружен возможно самый старый живой организм на планете. Это дерево фицройя (Fitzroya cupressoides) из семейства кипарисовых, которое в Чили называют \"Аверсе\", и его предположительный возраст — свыше 5000 лет. Об этом сообщает издание The Guardian.\n\nДерево растет в прибрежных горах, на территории современного Чили в прохладном сыром овраге в 500 км от Сантьяго, где ему не угрожали ни топоры лесорубов, ни лесные пожары. В его толстых темных стволах прорастают из щелей зеленые побеги, а вода струится по его покрытой лишайником коре на лесную подстилку из древесных сучков.\n\n[ + – ] Fitzroya cupressoides в чилийском парке Алерс-Костеро\n\n\"Это было похоже на зеленый водопад, великое явление, представшее передо мной\", — так вспоминает 41-летний климатолог Джонатан Баричивич о том, как он впервые встретил дерево Gran Abuelo (прадедушка), будучи ребенком.\n\nПоперечник ствола \"прадедушки\" более четырех метров, а большая его часть отмерла. 30-метровый Gran Abuelo весь покрыт мхом, лишайниками, и даже другими деревьями, которые пустили в его трещинах корни.\n\nЕще в 2020 году Баричивич предположил, что Gran Abuelo может быть самым старым растением на планете и решил выяснить это. Вместе со своим наставником и другом, дендрохронологом Антонио Лара, ученый взял образец керна из ствола. Но поскольку из-за того, что внутренняя часть ствола практически сгнила, ученые могли взять лишь 40% керна для анализа. Результат был потрясающим — проба показала возраст дерева около 2400 лет.\n\n[ + – ] Ученый-климатолог Джонатан Баричивич\n\nНе успокоившись на достигнутом, Баричивич приступил к разработке модели, которая позволила бы определить возраст Gran Abuelo. Взяв известные возрасты других фицрой в лесу и учтя климатические и природные изменения, он откалибровал модель, которая имитировала диапазон возможных возрастов, и получил поразительную оценку — 5 484 года. Это более чем на шесть веков старше Мафусаила — сосны в восточной Калифорнии, признанной старейшим в мире неколониальным организмом. И это время, когда на Земле только зарождалась у людей письменность.\n\n[ + – ] Баричивич берет керн из ствола \"прадедушки\"\n\nБаричивич считает, что с вероятностью 80% это дерево живет более 5 000 лет — но некоторые его коллеги скептически отозвались об этих выводах. Они утверждают, что единственным верным способом определения возраста являются полные, поддающиеся подсчету кольцевые керны деревьев. Тем не менее ученый считает, что его исследования помогут понять, как леса взаимодействуют с климатом.\n\n\"Гран Абуэло не просто старое дерево, это капсула времени с посланием о грядущем. Только в одном этом дереве содержится запись жизни за 5 000 лет, и мы можем увидеть реакцию древнего существа на изменения, которые мы внесли в жизнь планеты\", — убежден ученый.\n\nПо его словам, данные о \"прадедушке\" могут помочь экспертам спрогнозировать изменения климата на 100 лет, а также революционным образом изменить способность людей понимать и смягчать его последствия.\n\nРанее сообщалось, что у берегов Южной Африки и Австралии живут подводные леса, площадь которых вдвое превышает площадь Индии. Исследователи выяснили, что леса состоят из множества морских водорослей, которые могут достигать в высоту десятки метров.",
    "В горах Чили рухнул гигантский ледник: момент попал на видео": "Горный ледник в Патагонии обрушился из-за высоких температур.\n\nГорный ледник в чилийской Патагонии рухнул из-за высоких температур.\n\nКак сообщает Reuters, теплая погода и дожди привели к тому, что часть висячего ледника в национальном парке в чилийской Патагонии откололась. момент крушения сняли на видео туристы.\n\nВидео обрушения ледника стало вирусным в сети. На нем видно, что ледник, находящийся на вершине горы высотой около 200 метров, загрохотал и откололся.\n\nПо словам климатолога Университета Сантьяго Рауля Кордеро, обвалы глыб льда - это нормальное явление, однако частота этих событий вызывает беспокойство.\n\nПо его данным, перед обрушением в этом районе Патагонии была волна тепла с очень аномальными температурами.\n\nУченые говорят, что резкие всплески потепления связаны с антропогенным изменением климата и выбросами парниковых газов.\n\nКак сообщал УНИАН ранее, Гренландия будет контролировать наплыв туристов, чтобы уберечь ледники.\n\nВас также могут заинтересовать новости:",
    "Чили упрощает антиковидные правила въезда в страну": "Чилийские власти решили упростить принятые в период пандемии правила въезда в страну, о чем сообщило местное министерство здравоохранения. С 1 сентября приезжающим из-за границы иностранным туристам достаточно будет предъявить сертификат, свидетельствующий прохождение вакцинации, или отрицательный результат ПЦР-теста, сделанного в течение последних 48 часов.\n\nПутешественникам больше не придется заполнять онлайн-форму Travel Affidavit, а привитым туристам – делать исследование на Covid-19 перед вылетом. Отечественную вакцину \"Спутник V\" в Чили признают, российский сертификат считается действительным, но нужно обязательно получить обе дозы препарата, и с момента второй прививки до пересечения границы должно пройти более 14 дней. К детям и молодым людям младше 18 лет никаких медицинских требований не предъявляют, им для въезда достаточно загранпаспорта.\n\nНапомним, что гражданам нашей страны, если время поездки по Чили не превышает 90 дней, виза не нужна.",
    "Глава МИД Чили извинилась перед Израилем за оскорбление посла": "1 צפייה בגלריה Ицхак Герцог, Габриэль Борич ( Фото: AFP )\n\nМинистр иностранных дел Чили Антония Урейолла от имени правительства своей страны принесла в понедельник, 19 сентября, извинения президенту Израиля Ицхаку Герцогу за дипломатический инцидент с израильским послом, которому было отказано в приеме.\n\nГлава МИД Чили побеседовала с израильским президентом после траурной церемонии по случаю похорон королевы Великобритании Елизаветы II.\n\nУрейолла выразила надежду на то, что Чили и Израиль смогут преодолеть кризис и открыть новую страницу двусторонних отношений.\n\nЧилийские официальные представители ранее принесли извинения послу Израиля Гилю Арциэли за дипломатический инцидент, произошедший из-за антиизраильской позиции президента Чили.\n\nКак сообщали \"Вести\", президент Чили Габриэль Борич отказался принять верительные грамоты нового израильского посла Гиля Арциели, прибывшего, чтобы возглавить дипломатическую миссию в этой стране.\n\nДемарш главы чилийского государства спровоцировал дипломатический скандал, а израильского посла затем пригласили для разъяснений в МИД Чили.\n\nПосле прибытия в столицу Чили Сантьяго новому послу Гилю Арциэли была назначена дата аудиенции у президента для вручения верительных грамот. Однако затем в аппарате правительства ему сообщили, что прием не состоится \"из-за гнева президента по поводу \"убийства Израилем детей в Газе\".\n\nВ правительстве Чили поспешили заявить, что этот шаг не следует рассматривать как \"наказание\" Израиля, а церемонию вручения верительных грамот решено перенести на октябрь. Однако, как отмечают дипломатические источники, речь идет о беспрецедентном демарше президента Чили.\n\nПосол Арцйиэли заявил после встречи в МИДе Чили, что министр иностранных дел и еще один высокопоставленный чиновник офиса в его лице принесли извинения Израилю за инцидент.\n\n\"Для меня это был неприятный инцидент, поскольку я израильтянин и еврей\", - добавил Арциэли.",
    "С оглядкой на Швейцарию: чилийский путь к прямой демократии": "Люди ждут прибытия Габриэля Борича (Gabriel Boric) в президентский дворец Ла Монеда. Флагами, плакатами и фотографиями они приветствуют на улицах нового левого президента Чили в день его инаугурации 11 марта 2022 года. Vanessa Rubilar Quintana\n\nКак осуществить посттоталитарный транзит? Оказалось, что опыт Швейцарии вполне даже переносим за рубеж, например, в такую страну, как Чили!\n\nЭтот контент был опубликован 30 августа 2022 года - 07:00\n\nМальте Зайверт (Malte Seiwerth), Ванесса Рубилар Кинтана (Vanessa Rubilar Quintana), Томас Керн (Thomas Kern)\n\nНарод Чили и демократия: это давняя и сложная история. Аугусто Пиночет, Виктор Хара, Сальвадор Альенде: в сознании любого постсоветского человека с этими именами сочетается сюжет, покрытый во многом уже поблекшим флёром романтики. А между тем перед нами история, которая носит вполне прагматический характер: как построить прекрасное Чили будущего и осуществить посттоталитарный транзит? Эта задача, актуальная и для постсоветского пространства. И вот практика четко показала: опыт Швейцарии в решении этой задачи вполне подходит даже такой стране, как Чили!\n\nА ведь мы все знаем — прямая демократия? Ни в коем случае! Народу нельзя давать права напрямую вмешиваться в политику. И демонтаж тоталитарно-имперских традиций? Ни в коем случае! Но так ли это все страшно, как нам это рисуют сторонники «жесткой руки» и пророки распада? Взять народ Чили: он не стал никого спрашивать и просто потребовал себе больше демократии и меньше национально-государственного централизма. С этой целью он решил дать себе новую конституцию, взяв за образец именно Швейцарию. По мнению многих наблюдателей в этом чилийцы заметно «перегнули палку»: где, в самом деле Швейцария, а где Чили! Тем не менее последнее слово еще не сказано!\n\nНа референдуме в октябре 2020 года народ Чили поручил специально избранному Конституционному конвенту заново написать основной закон страны. Vanessa Rubilar Quintana\n\nПолетт Бэрисвиль (Paulette Baeriswyl), 38-летяя чилийка, чьи предки были родом из Швейцарии, вернулась в Конфедерацию два месяца назад. Сейчас она просто сияет от радости. И ей есть чему радоваться: Полетт Бэрисвиль участвовала в составе конституционного собрания в написании текста обновленной конституции Чили. В течение целого года она была советником Маргариты Варгас (Margarita Vargas), депутата конституционного конвента, представляющего коренное население Чили. И все это время Полетт Бэрисвиль не выпускала из рук Основной закон Швейцарии. «Чили может многому поучиться у швейцарской демократии», — говорит Полетт, защитившая кандидатскую диссертацию в Цюрихском университете и там же преподающая историю государства и права.\n\nПо итогам работы последних двенадцати месяцев в Чили была разработана совершенно новая Конституция. С этой целью депутаты конституционного конвента внимательно изучили мировой опыт, обратившись, в том числе, и к опыту Швейцарии. Напомним, что на референдуме в октябре 2020 года народ поручил специально избранному Конституционному конвенту заново написать основной закон страны. Многие депутаты Конвента выступили при этом за качественное усиление народных права демократии, за децентрализацию государства и за создание условий, обеспечивающих добрососедское сосуществование коренных народов с основным населением страны.\n\nИ вот теперь уже скоро, 4 сентября, народ снова скажет свое слово и проголосуют по представленному тексту конституции. Опросы показывают, что итог референдума может быть определен очень небольшим перевесом голосов за или против. Хавьера Кузо (Javier Couso), профессора Утрехтского университета и заведующего кафедрой права, все это не смущает. «В любом случае чилийский конституционный процесс стал шагом к большей демократии. Народ Чили хочет активнее участвовать в принятии политических решений — и в этом смысле такие страны, как Швейцария, являются идеальным примером такой истинно народной демократии».\n\nРожденная из кризиса\n\nВ октябре 2019 года значительная часть населения Чили вышла на улицы в знак протеста против тогдашнего правого правительства Себастьяна Пиньеры (Sebastián Piñera) и неолиберальной экономической системы. Несмотря на применение силы и на массовые нарушения прав человека властям не удалось подавить волнения. В итоге же народ не разошелся по кафе и ресторанам и не сел к телевизору, но потребовал ни много ни мало реформировать все государство в целом, добиваясь при этом для себя больших социальных прав и возможностей для участия в демократических процессах управления.\n\nПоказать больше Показать больше Что такое народная законодательная инициатива? Этот контент был опубликован 24 сентября 2022 года Как функционирует швейцарская прямая демократия? Подробнее об этом в нашем забавном видео-сюжете.\n\nПоказать больше Показать больше Роланд Инауэн об аппенцелльской демократии Этот контент был опубликован 10 июня 2016 года Глава правительства кантона Аппенцелль-Внутренний об особенностях аппенцелльской прямой демократии.\n\nОдним из условий нового общественного договора было создание качественно иной конституции, а 15 ноября того же 2019 года мощная коалиция депутатов от разных партий приняла решение инициировать конституционный процесс. Габриэль Борич (Gabriel Boric), нынешний левый президент Чили, это предложение поддержал, будучи в то время еще сам простым парламентарием. В день завершения работы над проектом новой конституции он подчеркнул, что его страна «выбрала себе путь к большей демократии и это в самый разгар политического кризиса».\n\n«Дело в том, что у чилийцев сложилось стойкое ощущение исключенности из политической жизни страны, при том, что старая конституция все еще носила на себе множественные следы влияния режима Пиночета», — говорит профессор Хавьер Кузо. Выборов президента и парламента народу уже недостаточно. При этом страна сейчас слишком сильно централизована, почти половина населения живет в столице Сантьяго, там же платят налоги все крупные концерны, хотя их производственные площадки могут быть расположены в самых разных регионах страны. «Жители провинций чувствуют себя отсеченными от остальной страны», — продолжает профессор Кузо.\n\nК тому же в стране существует застарелый конфликт с представителями общин коренных народов, связанный с правами собственности на земельные угодья и с вопросом урегулирования режима реализации их прав культурно-национальной автономии. Новая конституция, по мнению ее сторонников, это попытка все исправить, в том числе и с оглядкой на Швейцарию. Об этом нам рассказывает Камила Зарате (Camila Zarate), депутат Конституционного конвента. Эта экологическая активистка представляет портовый чилийский город Вальпараисо. «Швейцарский практический опыт организации федеративного устройства государства и практика прямой демократии стали для нас одними из главных источников вдохновения», — рассказывает она.\n\nПолетт Бэрисвиль живет в Цюрихе с 2015 года. Чилийка со швейцарскими корнями, она защитила диссертацию по истории международного права. Фотография сделана в библиотеке Института государства и права Цюрихского университета. Thomas Kern/swissinfo.ch\n\nБлагодаря новой конституции республика Чили получит самые разные инструменты прямой демократии — например, новой конституцией предусмотрены такие возможности, как законодательная инициатива и референдум. В Швейцарии есть три основных формата прямой демократии (законодательная инициатива, референдум обязательный, референдум необязательный, есть и народный сход, например, в кантоне Гларус, древняя форма непосредственного народоправства). В Чили таких инструментов, возможно, тоже будет четыре. Кроме того, все шестнадцать областей страны должны получить гораздо больше автономии от центра. По швейцарскому образцу в стране планируется создать «Палату регионов», что-то вроде Совета кантонов. Независимо от размера, от каждого региона в такую палату будет избрано одинаковое число представителей. Точное количество определит будущая правовая реформа.\n\nБолее того, согласно проекту новой конституции, Чили отныне будет считаться многонациональным государством. Это предложение как раз резко критикуется противниками конституции, потому что с их точки зрения оно противоречит идее единого народа, живущего вместе в едином государстве. Согласно же проекту новой конституции в стране должен начать действовать швейцарский принцип единства во многообразии. Такая концепция уже была реализована в конституциях Боливии и Эквадора. Камила Зарате подчеркивает, что «мы постоянно обращались к опыту Швейцарии, в рамках которой разные культурно-языковые сообщества решили жить вместе, сохраняя при этом свои языки и образ жизни. Нас особо вдохновлял тот факт, что в повседневной жизни вполне возможно использование сразу нескольких языков, и что этот механизм, очевидно, может работать без каких-то проблем».\n\nКомпенсация\n\nКогда Полетт Бэрисвиль, ранее работавшая в Европейском суде по правам человека, узнала о том, что в ее стране работают над новой конституцией и о том, что в Конституционный Конвент избрана известный депутат от индейского народа алакалуфы, она сразу предложила свою помощь в качестве консультанта — на что депутат Маргарита Варгас с благодарностью согласилась. Полетт Бэрисвиль с энтузиазмом рассказывает о своем опыте, накопленном во время работы в Конвенте, ради чего ей, правда, пришлось приостановить работу над своей диссертацией.\n\nПоказать больше Показать больше Как Чили «обнуляет» диктатуру и пишет новую конституцию Этот контент был опубликован 08 июля 2021 года Чили вступает на путь демократического конституционализма не без оглядки на Швейцарию.\n\n«Это было дело, сразу нашедшее отклик в моем сердце, я говорю о работе советником члена парламента, представляющего коренное население», — признается она. Тем более, что ранее Полетт Бэрисвиль уже работала с представителями общин коренных народов под эгидой ООН в Женеве. Поэтому ее особенно интересует история возникновения и становления латиноамериканских государств. «За участие в борьбе за независимость против испанской колониальной империи коренному населению обещали уничтожить рабство, но в итоге оно продолжало быть жертвой угнетения», — высказывает она свое субъективное мнение.\n\nВ случае с Чили это было даже само государство, которое в 19 веке активно завоевывало территории проживания коренного населения, расселяя там выходцев из Европы, в том числе и приезжих из Швейцарии. «Для меня эта работа также была тесно связана с восстановлением справедливости и с возможностью создать государство, в котором у коренного населения будет больше прав». Будучи потомком европейских переселенцев и человеком, который много учился и путешествовал по миру, она считает, что несет особую ответственность за судьбу своей страны. И если новая конституция будет принята, тот этот документ станет первым таким общественным договором в истории Чили, разработанным демократически избранными представителями и утвержденным всем народом.\n\nДовольны не все\n\nА тем временем опросы показывают, что на данный момент как минимум 40% населения страны склонны проголосовать против новой конституции. Многие критики скептически относятся к идее усиления социального государства. Либеральный экономический журнал The Economist пишет об этом как о «списке хотелок» левых политиков, который едва ли может быть профинансирован за счет государственного бюджета.\n\nКритике подвергается и объем новой конституции: 388 статей — это много даже в международном сравнении. Профессор Кузо замечает в связи с этим, что поскольку правые партии не получили в Конституционном конвенте квалифицированного большинства, то довольно быстро стало ясно, что они и их сторонники будут на референдуме голосовать против новой конституции.\n\nПолетт Бэрисвиль в Цюрихском университете. Thomas Kern/swissinfo.ch\n\nОпределенная часть все еще консервативного чилийского общества оказалась не готова воспринять феминистские черты, характерные для новой конституции. Уступки коренным народам так же не вызывают у них особенного энтузиазма. «Левое большинство фактически навязало остальному населению свою новую конституцию», — указывает правый политик Химена Ринкон (Ximena Rincón). По ее мнению, проект конституции — это не что иное, как левацкий реванш потомков Альенде, который не приведет ни к национальному консенсусу, ни к общественному диалогу. Не одобряет предложенные изменения и определенная часть потомков швейцарских переселенцев. Многие из них до сих пор живут на землях, принадлежавших ранее коренным народам.\n\nВ их адрес нередки угрозы со стороны радикальных националистических группировок. Бывают и инциденты с человеческими жертвами. «Они более консервативны и боятся потерять свои привилегии», — говорит П. Бэрисвиль. При этом, по ее мнению, переселенцы могли бы многому поучиться, глядя на процессы демократизации, происходившие в Европе за последние 70 лет. Чилийское общество сейчас расколото как никогда, борьба вокруг новой конституции носит более чем эмоциональный характер и пока совершенно непонятно, принесут ли Чили идеи прямой демократии столь необходимую политическую стабильность.\n\nПротивники новой конституции надеются, что по итогам голосования 4 сентября проект будет отклонен. С точки же зрения К. Зарате очевидно, что народ Чили требует большего общественного участия в процессах принятия политических решений. «Я никогда еще не видела столь огромного интереса к политическим процессам в стране. Я уверена, что новая конституция будет принята». Будучи представителем низового общественного движения она мечтает о том, как в будущем мы сможем напрямую влиять на политику, не проходя через партийные фильтры и не завися от отдельных политиков. В самом деле, в случае принятия народом новой конституции в течение четырех лет следующих лет в стране можно будет проводить референдумы по уже существующим законам.\n\nУ К. Зарате уже есть четкие планы на этот счет. «Мы начнем собирать необходимые подписи сразу после дня выборов. Есть целый ряд законов, которые мы хотим ликвидировать». По мнению П. Бэрисвиль Чили должна была бы взять Швейцарию за образец и в вопросе обеспечения разнообразия СМИ. «Для надлежащим образом работающей демократии необходим плюрализм и в средствах массовой информации, чего сейчас в Чили, увы, нет», — утверждает она. По ее мнению, крупнейшие газеты и телеканалы в стране принадлежат правым предпринимателям, которые в данный момент более или менее открыто агитируют за отклонение конституции.\n\nПоказать больше Показать больше Референдум в Швейцарии 25 сентября 2022 года Пенсии, сельское хозяйство, налоги на референдуме в Швейцарии\n\nВ соответствии со стандартами JTI\n\nПоказать больше: Сертификат по нормам JTI для портала SWI swissinfo.ch",
    "ВИДЕО : В Чили ждут результатов референдума по проекту новой конституции": "",
    "Опубликовано видео, как в Чили избили брата президента страны": "Коронавирус напоминает украинцам, что он никуда не делся\n\nНа Закарпатье и Днепропетровщине священники УПЦ отпели воинов ВСУ\n\nРоссиянин совершил самоподжог, чтобы не идти на войну в Украину\n\nУченые нашли братскую могилу с трехметровыми скелетами похожих на людей существ\n\nКонотопский митрополит УПЦ рассказал о жизни епархии в оккупации\n\nПорошенка іронічно привітали з днем народження: Нагадали про ботоферму, піар на війні і цукерки в Білорусі\n\n26.09.22 15:17\n\nКоронавирус напоминает украинцам, что он никуда не делся\n\n26.09.22 12:30\n\nЕще две братские могилы обнаружены в Изюме\n\n26.09.22 12:01\n\nПоявились подробности бойни в российской школе\n\n26.09.22 11:28\n\nВ одной из российских школ произошла кровавая бойня\n\n26.09.22 09:25\n\nГенштаб ВСУ говорит, что Россия потеряла в войне 57,2 тысячи солдат\n\n23.09.22 16:56\n\nРоссия нанесла удар иранскими дронами по Одессе\n\n23.09.22 16:34\n\nЗеленский озвучил ежедневные потери украинской армии\n\n23.09.22 12:24\n\nВ Украине зафиксировали третий случай оспы обезьян\n\n23.09.22 11:01\n\nКадыров сделал странное заявление по поводу частичной мобилизации\n\n23.09.22 09:33\n\nГенштаб ВСУ говорит, что Россия потеряла в войне более 56 тысяч солдат",
    "Сможет ли Узбекистан стать «Чили Центральной Азии» в сфере экспорта фруктов и овощей? • EastFruit": "Сегодня в Узбекистане проходит первый международный В2В форум по диверсификации экспорта свежей плодоовощной продукции, на который команда проекта ФАО и ЕБРР по поддержке развития плодоовощного бизнеса региона пригласила исключительно тех местных экспортёров, которые потенциально смогут удовлетворить требования наиболее требовательных покупателей овощей и фруктов в мире. В событии также принимают участие местные сети супермаркетов «Макро» и «Корзинка». Импортёры – это крупные международные и иностранные компании, поставляющие свежие овощи и фрукты в страны ЕС, Ближнего Востока и Восточной Европы.\n\nСобытие открыл Андрий Ярмак, экономист инвестиционного департамента ФАО, презентацией «Сможет ли Узбекистан стать Чили центральной Азии в сфере экспорта фруктов и овощей?». Он отметил, что и Чили и Узбекистан имеют много общего: это подобные по размерам страны с уникальным климатом и с дефицитом водных ресурсов, которые достаточно изолированы от других стран мира и вынужденные поставлять продукцию на большие расстояния.\n\nОднако, при этом, у Узбекистана есть преимущество в стоимости и наличии рабочей силы, но у Чили преимуществ больше. Чили имеет доступ к мировому океану, а Узбекистан одна из двух стран в мире, которой для доступа к океану или морю нужно пересечь границы минимум двух других стран. Кроме того, главным рынком сбыта для Чили является США – гораздо более надёжный и богатый партнёр, чем россия, которая является главным рынком сбыта для Узбекистана. Однако главным преимуществом Чили, по мнению Андрия Ярмака, является более современное понимание вопроса качества продукции активные усилия по продвижению экспорта.\n\n«Качественный фрукт, это не тот, который понравился экспортёру по вкусу. Качественный фрукт – это тот фрукт, который доехал до покупателя без потери свежести и качества, понравился покупателю в стране назначения и позволил импортёру и ритейлеру в этой стране заработать на его реализации. Например, покупателям в Германии или северных странах Европы может не понравиться вкус фруктов из Узбекистана ровно по той же причине, по которой узбекским потребителям он нравится – они будут для них слишком сладкими. Поэтому, вынужден повторить банальную фразу, которая всегда актуальна – нужно стараться продавать не то, что выращивается, а выращивать то, что хорошо продаётся», — говорит Андрий Ярмак.\n\nОн также отметил, что среднегодовые темпы роста экспорта плодоовощной продукции из Узбекистана за последние пять лет составляли 10%, однако экспортные цены почти постоянно снижались. В последние два года, несмотря на рост объёма экспорта, Узбекистан вообще снизил объёмы экспортной выручки от плодоовощной продукции, что привело к снижению доходов садоводов и овощеводов.\n\nПочти половину экспортных доходов Узбекистану за последние 5 лет в сфере плодоовощной продукции приносили три товара: виноград, сухофрукты и черешня. Однако для покупателей из ЕС и Ближнего Востока узбекский виноград не интересен по причине неизвестности местных сортов на этих рынках сбыта и качественных параметров.\n\nИз тех узбекских товаров свежего плодоовощного сегмента, которые могут заинтересовать импортёров из стран ЕС и Ближнего Востока, стоит отметить черешню, а также, в меньшей степени дыню, лук и гранат. Однако здесь необходимо поработать над качеством и поиском рыночных ниш. По мнению Андрия Ярмака, выращивание черешни в закрытом грунте помогло бы Узбекистану расширить географию экспорта этого товара, благодаря более раннему созреванию и более высокому качеству фруктов. Такая черешня была бы интересна не только в ЕС, но и в Великобритании, Китае и странах Юго-Восточной Азии.\n\nГоворя о физических объёмах экспорта, Андрий Ярмак отметил две крупнейшие позиции – столовый виноград и лук. Однако по винограду, а точнее по диверсификации его экспорта, есть серьезные проблемы, о которых мы писали в материале «Рейтинг популярности сортов столового винограда Узбекистана – это приговор для отрасли».\n\nНизкий уровень диверсификации экспорта плодоовощной продукции Узбекистан эксперт проиллюстрировал следующим слайдом.\n\nПо информации Андрия Ярмака, более 90% плодоовощной продукции экспортируется в страны СНГ, причём преимущественно в россию, в том числе и через соседние страны, такие как Казахстан и Кыргызстан. То же, что экспортируется за пределы СНГ – это преимущественно сухофрукты, а не свежая продукция. Поэтому, по свежим овощам и фруктам, почти 100% уходит в страны СНГ.\n\nВ то же время более богатые страны могут платить более высокую цену за свежие овощи и фрукты, чем россия и СНГ. А значит, нужно учиться у Чили, страны, которая делает акцент не на количестве, а на качестве и ценности экспорта.\n\n«Чтобы стать Чили Центральной Азии, Узбекистану необходимо кардинальным образом пересмотреть восприятие качества овощей и фруктов, диверсифицировать экспорт и работать над маркетингом в 10 раз больше, чем Чили. А то, что Узбекистан умеет работать упорнее многих других, я не сомневаюсь», — резюмирует экономист ФАО.",
    "ВИДЕО : Конституционный референдум в Чили": "",
    "В одной сети одинаковый товар продают по цене, которая отличается в два раза. Как так?": "В одной сети одинаковый товар продают по цене, которая отличается в два раза. Как так?\n\nКрасный перец чили не входит в потребительскую корзину и в целом вещь необязательная для большинства покупателей. Но он привлек внимание тем, что в сети «Соседи» продается по разной цене. В одном магазине — 24 рубля, во втором — 55, в третьем — 48.\n\nМноголетнее доминирование сетей приучило нас к единой ценовой политике, но зря?\n\nПерец чили, который заметил Евгений, пробивается на кассе по одному и тому же штрихкоду. То есть это не разные сорта.\n\nФото сделаны с разбежкой в неделю. При словам читателя, самым дорогим этот перец попался в «Соседях» в «Новой Боровой» — 55 рублей за килограмм.\n\nВ сети пояснили Onlíner, что такая ситуация стала возможной из-за изменения логистических цепочек: «разница в ценах сложилась из-за разных партий на складе».\n\n— Все зависит от цены прихода от поставщика в магазин, которые на сегодняшний день могут значительно отличаться. Так, магазин на Сурганова получил перец по более высокой входной цене, а Логойский тракт, 7 — по более низкой.\n\nВ общем, не расслабляться.",
    "В Чили открыли новый вид воробья — Новости мира сегодня NTD": "В Чили обнаружили новый вид птиц, не описанный в науке. Это субантарктический райадито. Он относится к..\n\nВ Чили обнаружили новый вид птиц, не описанный в науке. Это субантарктический райадито. Он относится к роду райадито из отряда воробьинообразных. Птицы обитают на островах Диего-Рамирес в проливе Дрейка. Этот архипелаг – самая южная точка Америки.\n\nИсследователи изучали новый вид шесть лет. На островах скудная растительность, и нет деревьев. Птицы приспособились жить в углублениях в почве под травой. От уже известного вида шипохвостый райадито их отличает более длинный клюв.\n\n[Флавио Саласар, министр науки и технологий Чили]:\n\n«Открыть новый вид птиц очень сложно, такое случается редко, поскольку исследователи больше сосредоточены на наблюдении за птицами».\n\nРайадито вырастают до 14 сантиметров и весят чуть больше десяти граммов. Питаются насекомыми. Размножаются раз в год. Обычно самка высиживает четыре яйца. О птенцах заботится месяц. Продолжительность жизни пока не установлена. Но известно, что самому старому райадито из тех, что исследовали учёные, было более шести лет.\n\nКороткая ссылка на эту страницу:",
    "Цены App Store в Европе вырастут на следующей неделе": "Apple увеличит цены в App Store с 5 октября во всех европейских странах.\n\nКроме того, цены на приложения и цифровые покупки вырастут в Чили, Египте, Японии, Малайзии, Пакистане, Польше, Южной Корее, Швеции и Вьетнаме.\n\nВ Европе подорожание связано с ослаблением курса евро по отношению к доллару. Ранее по той же причине Apple подняла цены в Европе на iPhone 14 и Apple Watch Series 8.\n\nПриложения стоимостью 0,99 евро с 5 октября будут стоить 1,19 евро, а программы стоимостью 9,99 евро подорожают до 11,99 евро.\n\nВо Вьетнаме цены поменяются, потому что Apple придется платить дополнительный налог 5% на прибыль корпораций. [MacRumors]\n\n(11 голосов, общий рейтинг: 4.55 из 5)\n\nголосов, общий рейтинг:из 5)\n\n🤓 Хочешь больше? Подпишись на Хочешь больше? Подпишись на наш Telegram\n\niPhones.ru Apple увеличит цены в App Store с 5 октября во всех европейских странах. Кроме того, цены на приложения и цифровые покупки вырастут в Чили, Египте, Японии, Малайзии, Пакистане, Польше, Южной Корее, Швеции и Вьетнаме. В Европе подорожание связано с ослаблением курса евро по отношению к доллару. Ранее по той же причине Apple подняла цены в...",
    "Куда бежать из России прямо сейчас. Список стран Если есть только паспорт гражданина РФ — или если есть загран, но в нем нет виз — Meduza": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента. Этот материал можно скачать в PDF и отправить тем, кто не умеет обходить блокировки. Или просто распечатать.\n\nСергей Бобылев / ТАСС\n\nКуда бежать, если у вас нет загранпаспорта (и сколько там можно провести времени)\n\nАрмения (180 дней)\n\nБеларусь (90 дней; не забывайте о рисках, связанных с пребыванием в этой стране)\n\nКыргызстан (30 дней + шесть месяцев с регистрацией по месту жительства)\n\nКазахстан (30 дней без регистрации + 60 с регистрацией по месту жительства)\n\nКуда бежать, если у вас есть загранпаспорт, но нет никаких виз (и сколько там можно провести времени)\n\nГрузия (360 дней; россиянам регулярно отказывают во въезде)\n\nМексика (180 дней; нужна электронная виза)\n\nЕгипет (90 дней; нужна электронная виза, также можно оформить визу по прилету)\n\nИзраиль (90 дней)\n\nМолдова (90 дней)\n\nАзербайджан (90 дней)\n\nТаджикистан (90 дней)\n\nАргентина (90 дней)\n\nБразилия (90 дней)\n\nУругвай (90 дней)\n\nОАЭ (90 дней)\n\nЧили (90 дней)\n\nКоста-Рика (90 дней)\n\nЮАР (90 дней)\n\nМарокко (90 дней)\n\nПеру (90 дней)\n\nЭквадор (90 дней)\n\nКатар (90 дней)\n\nНепал (можно оформить визу по прилету на срок до 90 дней)\n\nТурция (60 дней)\n\nУзбекистан (60 дней)\n\nМаврикий (60 дней)\n\nКабо-Верде (60 дней)\n\nЮжная Корея (60 дней; нужна электронная виза)\n\nТаиланд (до 31 марта 2023 года 45 дней, после этого — 30 дней)\n\nЧерногория (30 дней)\n\nИндия (нужно оформить электронную визу на срок от 30 дней и до пяти лет)\n\nИндонезия (30 дней)\n\nМалайзия (30 дней)\n\nШри-Ланка (30 дней; нужна электронная виза)\n\nМонголия (30 дней)\n\nКамбоджа (30 дней по электронной визе)\n\nЛаос (30 дней)\n\nДоминикана (30 дней)\n\nСербия (30 дней)\n\nВьетнам (без визы можно находиться в стране до 15 дней, после этого можно оформить визу на срок до 90 дней)\n\nА билеты есть?\n\nПосле того как Путин объявил мобилизацию, цены на авиабилеты из России резко выросли. По некоторым направлениям билетов на прямые рейсы на ближайшие дни уже нет, но можно лететь с пересадками.\n\nНо на границе ведь могут задержать?\n\nРезервистам действительно могут закрыть выезд из России, но только после получения повестки. Такие ограничения для людей, состоящих на воинском учете, предусматривает 21-я статья закона «О мобилизационной подготовке и мобилизации», которая запрещает «выезд с места жительства без разрешения военных комиссариатов».\n\nПри этом в статье не упоминается «частичная мобилизация» (как именно она будет устроена, все еще непонятно). Глава комитета Госдумы по обороне Андрей Картаполов уже заявил, что не советует людям, подпадающим под «частичную мобилизацию», «ехать на курорты в Турцию». А мы, конечно, советуем.\n\nДорогие читатели! «Медуза» все еще заблокирована в России. Если вы хотите поделиться этим материалом со своими близкими, которые по какой-то причине все еще не умеют обходить блокировки, отправьте им PDF-версию статьи в мессенджере или по почте. Чтобы сгенерировать такой файл, найдите кнопку PDF — она расположена наверху этой страницы (если не получается, вот подробная инструкция).\n\nЧто происходит\n\nМобилизация. Главное В армию обещают призвать 300 тысяч человек. Резервистам могут закрыть выезд из России\n\nЧто происходит\n\nМобилизация. Главное В армию обещают призвать 300 тысяч человек. Резервистам могут закрыть выезд из России\n\nПри подготовке списка стран использованы материалы «Гайда в свободный мир». Более подробная статья, посвященная экстренной эмиграции, вышла у наших коллег в издании «Холод»",
    "11 сентября: день уроков истории": "11 сентября – это не только серия терактов в Соединённых Штатах. 11 сентября 1973 года – это переворот в Чили, ход подготовки к которому и все последующие события стоит подробно изучать всем, кто не хочет допустить подобного в своих странах. 11 сентября 1714 года – день окончательной утраты суверенитета Каталонией, которая ежегодно возобновляет память о былом величии и тяжёлом поражении.\n\nКатаклизмы меняют судьбы людей, народы вписывают их в свою историю. Но делают они это по-разному. Три события, привязанные к 11 сентября, происходили в разное время, в разных точках планеты, и роднит их только то, что все они являются примерами политических поражений с долгоиграющими последствиями.\n\nПроцесс утраты независимости Каталонией – с её одним из первых в континентальной Европе парламентом (генеральные кортесы), уникальной системой самоуправления, ограниченной властью суверена (графа) и внешними владениями (от Валенсии и Прованса до Неаполя и Калабрии) – был запущен династическим браком Фердинанда II Арагонского (1452–1516) и Изабеллы Кастильской (1451–1504), результатом которого стало появление нового государства – Испании.\n\nВ 1505 году Каталония потеряла самостоятельность, но сохранила широкую автономию: собственный язык, политическое устройство, включая судебную систему и органы самоуправления. Следующие два века Каталония периодически восставала, но дело всегда кончалось усмирением бунтовщиков и компромиссом Мадрида с местной элитой. Последний акт этой драмы разыгрался во время Войны за испанское наследство (1701–1714).\n\n11 сентября 1714 года после 13-месячной осады Барселоны войско испанского короля Филиппа V при поддержке Англии и Голландии захватило столицу Каталонии. Все создававшиеся веками каталонские учреждения были распущены, законы упразднены, использование каталонского языка административными учреждениями запрещено. Это был полный крах каталонской государственности.\n\nВыждав полтора века, Каталония стала отмечать эту дату как день утраты независимости.\n\nВ 1979 году, через четыре года после того, как генералиссимус Франсиско Франко передал власть королю Хуану Карлосу, Каталония добилась восстановления автономного статуса и официального признания каталонского языка. А ещё через год 11 сентября стало официальным праздником – Национальным днём Каталонии. Но каталонцам мало автономии, они хотят восстановления суверенитета.\n\nВ 2017 году глава правительства Каталонии Карлес Пучдемон, проигнорировав запрет Мадрида, провёл референдум, результаты которого впечатлили всех: за независимость высказались 90,18 процента жителей автономии. Местный парламент утвердил итоги и начал готовить процедуру отделения. В ответ испанские власти распустили парламент и предъявили Пучдемону и другим должностным лицам Каталонии обвинения в мятеже и коррупции.\n\nПучдемон покинул страну. В 2019 году Верховный суд Испании приговорил его к 13 годам заключения и выдал международный ордер на арест. Каталонцы отреагировали на решение властей забастовками и «Маршами за свободу», на которые вышли более 2 миллионов человек. В общем, эта история ещё не закончена, тем более что добиться экстрадиции Пучдемона пока не удалось и он продолжает возглавлять созданное им движение «Национальный призыв к республике».\n\nКаталонцы даже на обыденном уровне всячески подчёркивают свою отдельность от Испании в культурном и языковом плане.\n\nОни называют себя каталанцами, говорят на каталано, близком к провансальскому, и презирают всё «кастельянское», то есть связанное с Испанией. Если при попытке заговорить с вами вы в ответ произнесёте одну из самых известных испанских фраз: «Yo no hablo español» («Не говорю по-испански»), вам на чистом каталано предложат отказаться от кастильского и перейти на язык Каталонии: «No castellà, parlar català». Первая часть этой фразы сопровождается гримасой пренебрежения, вторая – лучезарной улыбкой.\n\nДля туристов, не слишком осведомлённых об истории этих мест, от всего этого веет некоторым безумием. Впрочем, удивляться не стоит – чего ждать от народа, который назвал улицы центрального района своей столицы в память о потерянных владениях: Арагон, Валенсия, Майорка, Прованс, Руссильон, Сицилия, Сардиния, Корсика, Неаполь, Калабрия, а также в честь давно несуществующих суверенных органов власти – Депутиции, Совета Ста, Кортесов – и правивших три-пять веков назад графских династий – Боррель и Уржель.\n\nВ общем, это при взгляде из России Каталония находится в Испании. Каталонцы считают иначе. Они не для того в течение трёх веков «расковыривали старые раны», чтобы изменить себе. Их разлитый в воздухе сепаратизм отчасти похож на «Je me souviens» («Я помню») – девиз франкоязычного Квебека, красующийся на номерных табличках большинства автомобилей. Или на трёхвековую память шотландцев о якобитах и их разгроме в битве при Каллодене (1746). Но Шотландия хочет отделиться от Великобритании и вступить в Евросоюз, а каталонцы выходят на протестные акции под лозунгами «Мы самостоятельная страна!», «Нет Европе!», «Нет Четвертому рейху!».\n\nПрологом начавшегося в XXI веке полевения Латинской Америки были победа повстанцев во главе с Фиделем Кастро на Кубе (1959) и социал-демократический разворот Чили при законно избранном президенте Сальвадоре Альенде (1970). Куба сумела выстоять, несмотря на все атаки со стороны США, а социалистическое правительство Чили было свергнуто в ходе военного переворота, который без преувеличения можно назвать классикой этого жанра.\n\nПротивники Альенде до сих пор утверждают, что его деятельность угробила экономику Чили и сам он покончил с собой, осознав, что проиграл. Но факты свидетельствуют о том, что всё было совершенно иначе. Реформы Альенде привели к заметному росту экономики, который сопровождался достижениями в социальной сфере. В 1971 году валовой национальный продукт (ВНП) вырос на 8,5 процента, в том числе промышленное производство – на 12, а сельскохозяйственное – почти на 6 процентов. В 1972 году ВНП вырос на 5 процентов, а объём строительных работ – в 3,5 раза. Безработица сократилась с 8,3 процента в 1970 году до 3 процентов в 1972-м.\n\nПрекращение экономического роста в 1973 году стало следствием экономической войны против Чили, развёрнутой Штатами.\n\nВыбрасывание на мировой рынок части американского стратегического запаса меди и молибдена лишило Чили основного источника экспортных доходов. Только за первый месяц они снизились на 160 млн долларов (по тем временам это были достаточно большие деньги). Следом были заморожены чилийские счета в западных банках и прекращены поставки комплектующих, что привело к выходу из строя до трети транспортных средств.\n\nТем не менее в марте 1973 года противники Альенде проиграли парламентские выборы. Выводы были сделаны немедленно: «Если в 1976 году состоятся президентские выборы, Альенде получит 80 процентов голосов. Поэтому надо действовать быстро, уже сейчас», – заявил, выступая на аргентинском телевидении, лидер правой партии «Родина и свобода» Пабло Родригес. США, где думали так же, резко увеличили финансирование оппозиции, правых СМИ и боевых организаций. Главная ставка была сделана на террор и военных.\n\nС начала лета 1973 года в Чили ежедневно происходило до 30–50 терактов, разрушающих инфраструктурные объекты – ЛЭП, мосты, автомобильные и железные дороги. Удары по электроэнергетике оставили без света и воды девять центральных провинций, в которых жило 40 процентов населения. Из-за выхода из строя холодильников и хранилищ погибло более 50 процентов урожая овощей и фруктов. В результате повреждения и блокады дорог начались перебои с доставкой продовольствия и кормов для животных, что повлекло за собой гибель более 10 тыс. овец.\n\nНа этом фоне начались проплаченные Соединёнными Штатами «Марши пустых кастрюль» и забастовки, «организационную поддержку» которых осуществляли патронируемые ЦРУ вооружённые отряды неофашистских группировок партии «Родина и свобода» и движения «Роландо Матос».\n\nОни развернули террор против тех, кто пытался противостоять искусственно надуваемым протестам: мужчин убивали, женщин насиловали.\n\nЗатем в игру вступили военные. На роль главы военного заговора был выбран генерал Аугусто Пиночет, занимавший в правительстве Альенде пост заместителя министра внутренних дел и командующего сухопутными войсками. Рано утром 11 сентября 1973 года армейские подразделения начали марш на столицу Чили. Это был не символический ввод войск и техники, известный гражданам России по событиям августа 1991 года, а хорошо спланированная военная операция с применением пехоты, танков, артиллерии и авиации, то есть полномасштабная война против законной власти.\n\nК вечеру всё было кончено: правительственные здания и инфраструктурные объекты захвачены, попытки сопротивления подавлены, президент Альенде и верные ему члены правительства убиты. После этого началась тотальная зачистка инакомыслящих. Сегодня на всех углах твердят, что жертвами режима Пиночета стали 3,5 тысячи человек, в том числе 1,2 тысячи пропавших без вести. Но факты свидетельствуют о гораздо более массовых расправах.\n\nЕщё в 1970-х годах по итогам работы трёх (!) международных трибуналов по расследованию преступлений чилийской хунты, работавших в Копенгагене, Хельсинки и Мехико при участии юристов из 100 стран, было установлено, что число погибших только за первый месяц правления хунты превысило 30 тысяч человек. Есть куча документов, цифр и свидетельств с леденящими душу подробностями о том, как в провинции вырезали целые рабочие кварталы.\n\nДетей, как правило, щадили, но часто заставляли наблюдать, как убивают их родителей.\n\nЗатем начались прицельные чистки нелояльных или недостаточно лояльных организаций. В частности, жертвами расправ стали 93 процента членов Левого революционного движения (МИР). Все они либо погибли в ходе переворота, либо попали в тюрьму. Ещё 12,5 тысячи человек погибли за годы диктатуры под пытками, умерли в тюрьмах или были застрелены на улице. Несмотря на жестокий террор, уже через полтора года в Чили было создано леворадикальное подполье и началась партизанская война. В 1975 году были зафиксированы 132 вооружённые акции, в 1976-м – 202. В июне 1976 года военная авиация разбомбила базы чилийских партизан в Андах – погибло от 800 до 1,2 тысячи человек.\n\nПиночет оставался у власти до 1990 года и, едва успев уйти в отставку с поста командующего сухопутными войсками (1998), сразу же попал в жернова чилийской юстиции по обвинению в убийствах, совершённых в ходе переворота 1973 года. В течение восьми лет с него снимали неприкосновенность по разным делам и выдвигали новые обвинения. Этот фарс закончился в 2006 году смертью обвиняемого.\n\nВ том же году президентом Чили была избрана Мишель Бачелет, отец которой сразу после переворота был арестован, подвергнут пыткам и погиб в тюрьме. В это время сама Мишель и её мать участвовали в подпольной деятельности запрещённой Социалистической партии. В 1974 году они были арестованы по личному приказу Пиночета, но Мишель выжила после всех издевательств и пыток, чтобы возглавить страну сразу после смерти убийцы её отца и товарищей.\n\n11 сентября 2001 года в Соединённых Штатах – это тот случай, когда все прекрасно осведомлены о событии и его последствиях, в то время как предыстория катаклизма покрыта густой вуалью неопределённости. Сегодня на слуху две основные версии: официальная – ужасный теракт, совершённый исламскими террористами, и конспирологическая – циничная провокация неоконсерваторов (неоконов), давшая старт переформатированию Большого Ближнего Востока. Неопровержимых доказательств ни одной из них нет, но зато есть много косвенных фактов, проливающих свет на подоплёку и последствия событий, которые действительно потрясли весь мир.\n\nСлово «неоконсерваторы» появилось в 1973 году с подачи социал-демократа Майкла Харрингтона. Он назвал так группу либералов, которые требовали продолжения холодной войны с СССР до победного конца, используя мессианскую риторику борьбы добра (США) со вселенским злом. В 1976 году неоконы создали Комитет по существующей угрозе, ставший центром притяжения для американских ястребов и противников политики разрядки.\n\nВ 1980 году они поддержали избрание президентом республиканца Рональда Рейгана и, заняв ряд постов в его администрации, стали вдохновителями блефа вокруг программы «Звёздных войн» и авторами скандального мема «СССР – империя зла», введённого в оборот Рейганом.\n\nСледующий президент, республиканец Джордж Буш – старший, открыто заговорил о «новом мировом порядке», первым шагом к которому стала операция «Буря в пустыне» (1991). Её инициатором считается министр обороны, неокон Дик Чейни. В 1992 году идея тотальной зачистки планеты от всех нелояльных режимов была оформлена в виде «Руководства по оборонному строительству», более известного как «меморандум Вулфовица». В этом документе Штаты представлялись носителем «сил добра», которые должны искоренить «мировое зло» путём военного доминирования на всех континентах.\n\nВ 1997 году, уже при президенте Билле Клинтоне, политолог-неокон Уильям Кристол и неоконсервативный историк и журналист Роберт Каган (муж Виктории Нуланд) запустили «Проект нового американского века» (The Project for the New American Century, PNAC). В конце 2000 года аналитический центр PNAC представил Клинтону доклад «Перестройка обороны Америки: стратегии, силы и ресурсы для нового века».\n\nОбщий смысл документа сводился к призыву перестать почивать на лаврах и использовать уникальную ситуацию однополярного мира, сложившуюся после распада СССР, и военную мощь США для силового навязывания миру принципов Pax Americana. В заключении делался вывод, что, если стратегическая пауза, которую держит Вашингтон, затянется, её прервёт некое «ужасное событие» («Пёрл-Харбор XXI века»), которое вынудит Америку к решительным действиям.\n\nНикакой публичной реакции со стороны Клинтона на этот текст не последовало, а в январе 2001 года состоялась инаугурация следующего президента, республиканца Джорджа Буша – младшего, в администрацию которого вошли люди, бывшие авторами или вдохновителями доклада PNAC.\n\nИменно они, в том числе вице-президент Дик Чейни и глава Госдепартамента Колин Пауэлл, подняли после терактов 11 сентября 2001 года вопрос о «мировой войне против исламского терроризма».\n\nУже через 10 дней после теракта мессианские идеи «меморандума Вулфовица» легли в основу «Стратегии национальной безопасности США», подписанной Бушем-младшим, после чего началось вторжение в Афганистан (октябрь 2001 года), а затем – война в Ираке (март 2003 года). Следом в начавшемся на Ближнем Востоке хаосе появилось ИГИЛ (запрещённая в России террористическая организация), апокалиптическая идеология которого («последняя битва добра и зла») прекрасно дополнила мессианский пафос американских неоконов.\n\nСопоставляя приведённые факты, трудно поверить, что их последовательность является случайной и неоконы не имели никакого отношения к организации терактов 11 сентября. В дальнейшем их идею о «национальном пробуждении Америки через катастрофическое и катализирующее событие» подхватил и творчески развил рупор «давосских мудрецов» Клаус Шваб, заговоривший три года назад о «формирующем событии» (катастрофе), которое позволит перезагрузить мировое устройство в пользу транснациональных корпораций.\n\nУчитывая целеустремлённость и агрессивную активность англосаксонских элит, следует понимать, что у этой истории может быть продолжение в виде очередной катастрофы, которая снова потрясёт мир и спровоцирует новые войны за передел мира. Эта музыка – от мощного аккорда катастрофы через аллегро истерики к анданте атаки на источник «мирового зла» – может стать вечной, если кто-то со всего размаха не ударит крышкой рояля прямо по рукам обезумевшего пианиста.",
    "Частичная мобилизация в Южную Америку на 6 месяцев — Миграция на vc.ru": "Пока большинство пытается получить хотя бы шенген в Европу или открыть счет в Турции, другие видят большие возможности в совсем других странах. Я постоянно пишу про запуск бизнеса на международных рынках.Утверждаю, что если вы не думали о Южной Америке раньше, то прочтя данную статью, вы как минимум задумаетесь.\n\n{\"id\":506371,\"type\":1,\"typeStr\":\"content\",\"showTitle\":false,\"initialState\":{\"isActive\":false},\"gtm\":\"\"} {\"id\":506371,\"gtm\":null} 16 322 просмотров\n\nА в пятницу вечером мы проведем онлайн-марафон по основным странам и каждый сможет задать вопросы тем, кто недавно получил ВНЖ/ПМЖ. remotecamp.ru\n\nТак как я против спешной релокации без подготовки, то условия в Латинской Америке считаю лучшими для обдумывания следующего шага.\n\nПочти все страны дают 6 месяцев проживания без визы! (Хотя разные гайды и статьи на сайтах продолжают писать неверную информацию)\n\nЧто это значит?\n\nВы можете пожить 6 месяцев в Бразилии, переехать в Аргентину, пожить еще 6 месяцев, потом либо вернуться либо поехать в Чили пожить там, затем снова есть выбор вернуться или опять переехать в другую страну и так можно до бесконечности :)\n\nБразилия\n\nС этой страны я начну, так как уже почти год тут живу и моя статья о релокации набрала почти 20000 просмотров.\n\nЯ предвзято считаю эту страну лучшей для жизни: тут красивые девушки, вкусная еда, теплый океан, отличная музыка и дешевое жилье (можно за 300$ в месяц жить)\n\nПолгода назад появилась возможность получить номад-визу на год, но проще пойти на любые курсы и сделать студенческую визу, при это посещать необязательно. Есть еще возможность остаться нелегалом, и по выезду заплатить штраф в размере 2000$. В основном сюда едут, чтобы родить детей, так как ребенок получает сразу паспорт, а родители ВНЖ, и через 2 года возможность получить паспорт.\n\nИз основных минусов, не везде безопасно и почти никто не говорит на английском, но это в целом в Латинской Америке везде. Я выбрал городок Флорианаполис, тут чаще всего русские селятся и тут очень безопасно в отличии от Сан Пауло или Рио.\n\nОнлайн встреча по Бразилии начнется в 17:00 по Москве\n\n{ \"osnovaUnitId\": null, \"url\": \"https://booster.osnova.io/a/relevant?site=vc&v=2\", \"place\": \"between_entry_blocks\", \"site\": \"vc\", \"settings\": {\"modes\":{\"externalLink\":{\"buttonLabels\":[\"\\u0423\\u0437\\u043d\\u0430\\u0442\\u044c\",\"\\u0427\\u0438\\u0442\\u0430\\u0442\\u044c\",\"\\u041d\\u0430\\u0447\\u0430\\u0442\\u044c\",\"\\u0417\\u0430\\u043a\\u0430\\u0437\\u0430\\u0442\\u044c\",\"\\u041a\\u0443\\u043f\\u0438\\u0442\\u044c\",\"\\u041f\\u043e\\u043b\\u0443\\u0447\\u0438\\u0442\\u044c\",\"\\u0421\\u043a\\u0430\\u0447\\u0430\\u0442\\u044c\",\"\\u041f\\u0435\\u0440\\u0435\\u0439\\u0442\\u0438\"]}},\"deviceList\":{\"desktop\":\"\\u0414\\u0435\\u0441\\u043a\\u0442\\u043e\\u043f\",\"smartphone\":\"\\u0421\\u043c\\u0430\\u0440\\u0442\\u0444\\u043e\\u043d\\u044b\",\"tablet\":\"\\u041f\\u043b\\u0430\\u043d\\u0448\\u0435\\u0442\\u044b\"}} }\n\nАргентина\n\nТакже многие едут рожать детей в Аргентину, тут почти те же условия для получения паспорта и ВНЖ как и в Бразилии.\n\nТоже ввели номад-визу, также можно жить 6 месяцев без визы. Многие институты и школы вводят курсы по изучению криптовалют. Говорят прохладнее чем в Бразилии зимой, что и понятно, Бразилия все же лучшая страна :), зато есть отопление в полу некоторых домов. (сам не видел, но слышал)\n\nОсновной минус - В стране экономический кризис, есть два курса доллара, не всегда просто принять платежи или перевести деньги, но сюда уже переехал Аяз Шабутдинов и Петр Осипов из БМ.(тут каждому свое, кому то это плюс, а кому то нет)\n\nОнлайн встреча по Аргентине начнется в 17:40 по Москве\n\nМексика\n\nЕсть возможность жить год в стране. Можно продлять визу, есть возможности получить инвест визу и номад-визу.\n\nПочти единственная страна, которая была открыта все время ковид карантина. Ни ПЦР ни вакцины не требовали и вроде и сейчас не требуют.\n\nМногие американцы едут в страну и покупают землю и недвижимость. В стране более 200млн населения, знаю что онлайн школы из России активно там развиваются сейчас.\n\nОсновной минус это полиция, знаю нескольких ребят, которые провели в тюрьме пару дней, потому что \"не дали взятку\" полиции. Слышал также про разные другие схемы мошенничества.\n\nОнлайн встреча по Мексике начнется в 18:20 по Москве\n\nПарагвай\n\nЛучшая страна для быстрого получения ПМЖ. Сейчас эта процедура занимает от 2 недель до пары месяцев. Причем открывают сразу ПМЖ, что дает возможность жить в стране, продлять ПМЖ, подавать на шенген, подавать на американскую визу, открыть банковский счет, а главное открывать компанию.\n\nПочему это важно?\n\nПотому что в Парагвае можно открыть компанию и не платить налоги, если ведешь деятельность не внутри страны и соблюдаешь не хитрые условия. Специально открывать компанию сюда едут немцы и американцы, я также лично знаю человек 6, кого встретил в Бразилии. Такой схемы вроде уже нет даже в Панаме. (но могу ошибаться)\n\nА главное это все легально!\n\nОсновной минус - территориально страна внутри континента, нет океана рядом. По сути здесь стоит открыть ПМЖ, но ехать жить в соседнюю страну, но я лично сам там не был, потому сужу только по youtube\n\nОнлайн встреча по Парагваю начнется в 19:00 по Москве\n\nУругвай\n\nТакая же ситуация как в Парагвае с визами, можно получить сразу ПМЖ.\n\nМеньше криминала и более стабильная экономика.\n\nОсновной минус - цены на жилье и на проживание больше, чем в Аргентине и Бразилии\n\nОнлайн встреча по Уругваю начнется в 19:30 по Москве\n\nЧили\n\nНебольшая страна, всего 20 млн население. Зимой чертовски холодно.\n\nСтабильная экономика и именно здесь расположен самый известный акселератор в Латинской Америке - Startup Chile, мне посчастливилось пройти отбор, но мы не договорились по условиям в итоге. Однако, я всем рекомендую этот акселератор, там дают денег и не забираю долю компании.\n\nОсновной минус - до сих пор очень серьезно относятся к COVID, носят маски, необходимы все 3 дозы вакцины.\n\nОнлайн встреча по Чили начнется в 20:00 по Москве",
    "Во главе киевского «трибунала по бывшей России» стоит палач Сербии из США — EADaily, 23 сентября 2022 — Новости политики, Новости России": "По указу Владимира Зеленского создан «международный трибунал по военным преступлениям России в Украине». Среди членов этого «трибунала по бывшей России» — глава офиса президента Украины Андрей Ермак, генеральный прокурор Украины Андрей Костин, министр иностранных дел Украины Дмитрий Кулеба, министр юстиции Украины Денис Малюська. Связь «трибунала» с международными организациями осуществляет руководитель миссии Украины в ПАСЕ Мария Мезенцева.\n\nГлава украинской миссии в ПАСЕ Мария Мезенцева. Иллюстрация: Telegram\n\nУкраинские деятели в этом процессе играют второстепенную роль. Реальный председатель «трибунала по бывшей России» — гражданин США Марк Эллис, консультант Государственного департамента США по военным преступлениям во всем мире.\n\nМарку Эллису сейчас 65 лет. В конце 1980-х годов он работал над правовым обоснованием отмены апартеида в Южной Африке. Деятельность Эллиса привела к фактическому взаимному истреблению в ЮАР белого и чернокожего населения. Штаты позволили Нельсону Манделе стать первым чернокожим президентом ЮАР. При этом Вашингтон парализовал свободу финансовых институтов ЮАР. Центральный банк ЮАР стал частью Федеральной резервной системы США, руководство банка открыто саботировало решения Манделы. Эта политика не изменилась при преемниках Манделы. ЮАР охвачена непрекращающимся социально-экономическим кризисом. В сегодняшней Южной Африке стали рядовым явлением эпидемии летальных заболеваний. Во время этих эпидемий выходцы из бантустанов производят погромы в кварталах, где живет белое население ЮАР. Негры обвиняют белых в эпидемиях, продовольственных кризисах и всех бедах в мире. Межнациональные отношения в ЮАР — фактический геноцид белого населения чернокожими экстремистами. В Россию незадолго до СВО эмигрировали многие буры — потомки голландских колонистов в Южной Африке. Политика Вашингтона в Южной Африке — подготовка к военно-политической интервенции США на юг Черного континента.\n\nВ 1990-х годах Марк Эллис был консультантом Международного трибунала по бывшей Югославии. Он причастен к тому, что президент Сербии Слободан Милошевич был неправосудно брошен в гаагскую тюрьму. У Милошевича была болезнь сердца, сербского лидера должны были выпустить на свободу под залог, но трибунал отказывал Милошевичу в этом. 11 марта 2006 года Милошевич умер в тюрьме, фактически его убили. Эллис и ему подобные сделали все возможное, чтобы Гаагский трибунал стал эшафотом для Сербии и всего сербского народа. При этом эксперты вроде Эллиса снимают обвинения с террористов из «Армии освобождения Косово», боснийских ваххабитов агента ЦРУ Алии Изетбеговича, хорватских нацистов — потомков усташей.\n\nУ главного юридического советника киевского режима Эллиса нет базового юридического образования. В университете Вашингтона Эллис получил степень бакалавра по экономике, потом защитил диссертацию по философии. Марк Эллис преподавал политологию в Католическом университете Вашингтона. Этот университет известен как кузница проамериканских правящих кадров для стран Латинской Америки. Еще одно такое учебное заведение — Чикагский католический университет Игнатия Лойолы.\n\nИз этого университета вышло в политологический обиход выражение «чикагские мальчики». В Чикаго учились чилийцы, которые вошли в социально-экономический кабинет хунты Аугусто Пиночета, проводили в Чили «экономические реформы». Курс этих деятелей был направлен на полное порабощение Чили американскими корпорациями. Хорошо известно, что в Чили при Пиночете искусственно обвалили национальную валюту, пустили в свободное плавание цены, страна оказалась завалена импортом, вследствие чего чилийская экономика рухнула. Возможность массовых протестов населения из-за массовой нищеты хунта купировала государственным террором. Всех недовольных граждан Чили бросали в концлагеря, там пытали. На опыт Пиночета в Чили ориентировались на заре 1990-х годов проамериканские экономисты из России, Егор Гайдар был поклонником Пиночета. Знания этих экономистов в области реальной экономики были ниже среднего уровня. По этой причине доктор экономических наук Руслан Хасбулатов метко прозвал Гайдара и ему подобных «мальчиками в розовых штанишках».\n\nДля Марка Эллиса таким «мальчиком в розовых штанишках» является глава киевского режима Владимир Зеленский. Эллис прекрасно знает о том, что Зеленский и его команда абсолютно безграмотны в области права, экономики, государственного управления. Эллис в курсе того, что Зеленский — вчерашний второстепенный комический актер. Ментор Киева из Госдепартамента США знает, как обращаться с актерским сообществом. Брат Марка Эллиса Скотт Эллис — режиссер развлекательных постановок на Бродвее. Бродвейская школа известна муштрой и безжалостной эксплуатацией актеров. Когда из актера выжаты все соки, его выбрасывают на улицу.",
    "Землетрясение магнитудой 6,1 произошло у берегов Чили": "Нью-Йорк, 23 сентября /Синьхуа/ -- Землетрясение магнитудой 6,1 произошло в пятницу в 22:53 по Гринвичу в 156 км к северо-западу от чилийского города Анкуд. Об этом сообщила Геологическая служба США.\n\nПо первоначальным данным, эпицентр подземных толчков был зафиксирован в Тихом океане в точке с координатами 41,3802 градуса южной широты и 75,582 градуса западной долготы. Очаг землетрясения залегал на глубине 10 км.",
    "В самой южной точке Южной Америки открыт новый вид птиц": "Коллектив зоологов из Чили, Аргентины, Германии и США опубликовал описание нового вида птиц, обитающего на островах Диего-Рамирес, расположенных в проливе Дрейка примерно в 100 км к юго-западу от мыса Горн. Эти острова считаются самой южной точкой Южной Америки.\n\nОткрытая птица принадлежит к небольшому роду Aphrastura, который распространен исключительно в Южной Америке и часто упоминается под испанским названием «райадито». До сих пор были известны два представителя этого рода. Шипохвостый райадито (Aphrastura spinicauda) встречается в центральной и южной части Чили. Островной райадито (Aphrastura masafuerae) живет только на острове Александра Селькирка, названном в честь моряка, вынужденного прожить на необитаемом острове в одиночестве более четырех лет в 1704–1709 годах. При этом Александр Селькирк не мог наслаждаться пением островного райадито, так как жил не на том острове, который впоследствии получил его имя, а на соседнем, названном позднее островом Робинзона Крузо — литературного героя, прототипом которого стал Селькирк.\n\nНедавно обнаруженный вид назвали субантарктическим райадито (Aphrastura subantarctica). Птица имеет общую длину 14,5 см и весит около 15 граммов. Этот вид отличается от шипохвостого райадито более крупным клювом, более длинными лапками, более коротким хвостом и большей массой тела. Вместо того чтобы, подобно шипохвостому райадито, гнездиться в дуплах деревьев, субантарктический райадито откладывает яйца в углублениях почвы.\n\n«Генетическая, морфологическая и экологическая дивергенция субантарктической популяции райадито, которая могла возникнуть в результате изоляции на острове с отличной средой обитания, вероятно, является продолжающимся эволюционным процессом, — пишут авторы исследования. — Из-за небольшого размера островов Диего-Рамирес и потенциального прибытия инвазивных хищных млекопитающих необходимо защитить этот новый эндемичный вид от вымирания».\n\nОб открытии субантарктического райадито сообщается в статье в журнале Scientific Reports."
}