{
    "Малайзия в сентябре увеличила экспорт пальмового масла": "По оценкам экспертов Intertek Testing Services (ITS), Малайзия в период 1-25 сентября нарастила экспорт пальмового масла до 1,16 млн тонн по сравнению с 966,6 тыс. тонн в аналогичный период предыдущего месяца, сообщает Nasdaq.\n\nВ частности, по данным ITS, Малайзия повысила экспорт рафинированного пальмового масла до 127,1 тыс. тонн против 66,6 тыс. тонн в августе в аналогичный период, а также олеина – до 372,9 (270,9) тыс. тонн, стеарина – до 95,4 (86,3) тыс. тонн, пальмоядрового масла – до 19,4 (16,7) тыс. тонн. При этом экспорт сырого пальмового масла был снижен до 199,6 (230,6) тыс. тонн.\n\nСреди основных стран-импортеров малазийского пальмового масла закупки продукта в период 1-25 сентября увеличил Китай – до 190,6 тыс. тонн против 107,6 тыс. тонн в аналогичный период в августе, тогда как ЕС сократил до 243,7 (282, 5) тыс. тонн и Индия – до 200,5 (207,2) тыс. тонн.",
    "Малайзия. Улетные цены в любимую страну.": "Малайзия открыта! 0,3% дополнительный бонус за каждую заявку!\n\nЛетают: а/к Qatar Airlines, а/к Etihad Airways, а/к Emitates, Turkish Airlines, Malaysia Airlines из Ташкента до конца октября.\n\nТип тура: пляжный отдых о. Лангкави, о. Борнео, комбинированный отдых Куала Лумпур + о.Борнео., Куала Лумпур+ о.Лангкави\n\nУСЛОВИЯ ВЪЕЗДА:\n\n✓ С 1 августа 2022 года всем путешественникам разрешен въезд в Малайзию независимо от их статуса вакцинации против COVID-19.\n\n✓ Тест на COVID-19 перед отъездом или по прибытии не требуется. Карантин по прибытии также отменен.\n\nостров ЛАНГКАВИ\n\nЛангкави расположился в северной части Малаккского пролива, недалеко от Андаманского моря. Климат острова: влажный, тропическийс практически ровной температурой в течение всего года, наиболее влажные сезоны с апреляпо май и с октября по ноябрь. Главным городом и столицей острова считаетсяКуах, который находится на юго-востоке острова. В городе всего одна улица,\n\nзаполненная магазинами, кафе, ресторанами и сувенирными лавками. Именно здесь находится\n\nизвестная площадь Орла, сюда же прибывают паромы с туристами, желающими провести\n\nсвое время на этом сказочном острове.\n\nостров БОРНЕО\n\nБорнео - огромный остров, расположенный между Филиппинами и полуостровом Малакка.\n\nОн разделен между собой тремя странами: Индонезией, Малайзией и Брунеем. Местные\n\nрестораны славятся морской кухней, и действительно, им есть чем гордиться.\n\nБорнео - заповедник с первозданной природой. Флора, фауна и морская жизнь\n\nтут невероятно разнообразна. Только здесь обитают орангутаны, птица – носорог, носатые\n\nобезьяны, которых можно встретить не только в зоопарке, но и в их естественной среде\n\nобитания, а уникальный морской мир привлекает сюда любителей дайвинга.\n\nПАКС в TELEGRAM / ПАКС ВКОНТАКТЕ\n\nКомпания ПАКС\n\nМосква, ул. Золотая д.11., офис 2А20\n\nБизнес центр ЗОЛОТО\n\n(495) 646-3939",
    "Малайзия: Инфляция могла достигнуть пика в августе - UOB - 26 сентябрь 2022": "Малайзия: Инфляция могла достигнуть пика в августе - UOB\n\nСтарший экономист Джулия Го и экономист Локе Сив Тинг из UOB Group комментируют последние данные по инфляции в Малайзии.\n\nОсновные тезисы\n\n\"Индекс потребительских цен (CPI) вырос пятый месяц подряд на 4,7% г/г в августе (июль: +4,4%), что немного ниже нашего прогноза (4,8%), но соответствует консенсусу Bloomberg. Показатель также стал самым высоким с апреля 2021 года, постоянно повышаясь за счет удорожания продуктов питания и напитков, жилья, коммунальных услуг и других видов топлива, бытового оборудования и техники, услуг по организации досуга и культуры, а также ресторанов и гостиниц на фоне эффекта базы.\n\nМы считаем, что в этом отчетном месяце инфляция, возможно, достигла своего пика, так как влияние корректировки цен на различные товары и повышение минимальной заработной платы могло быть полностью отражено с мая. Однако базовые эффекты, вероятно, будут поддерживать рост CPI на уровне выше 4,0% в течение оставшейся части года, а затем замедлятся до уровня 2% в 2023 году. Это приведет к тому, что среднегодовая инфляция составит 3,5% в 2022 году (прогноз BNM: 2,2%-3,2%, 2021 год: 2,5%) и 2,8% в 2023 году, несмотря на любые изменения во внутренней политике, в частности, существующие безусловные субсидии на топливо, тарифы на электроэнергию и предельные цены на основные продукты питания\"\n\n\"Несмотря на решительные действия большинства центральных банков по сдерживанию инфляции, мы считаем, что BNM будет действовать более осторожно, наблюдая за последствиями кумулятивного повышения ставок на 75 б.п. в этом году для экономики и инфляции, прежде чем принять решение о следующем шаге. Меры, объявленные в предстоящем Бюджете 2023 года, особенно в отношении субсидий, также могут повлиять на решение по ставке на следующем заседании по монетарной политике 2-3 ноября. Мы сохраняем наше мнение, что BNM будет удерживать ставки на уровне 2,50% до конца года, а затем возобновит повышение ставок до 3,00% к середине 2023 года, если условия роста сохранятся\".\n\nТоргуйте 400+ активами 6 классов с единого счета глобального брокера FxPro. Смотрите сами.\n\nАналитика FxTeam в Telegram – читайте новости и аналитику первыми!",
    "Малайзия теряет экспатов": "За весь период\n\nЗа весь период\n\nЗа весь период\n\nИскать только в заголовке\n\nВесь мир Европа Евросоюз Испания Германия Италия Франция Кипр Болгария Турция Чехия Греция Латвия Финляндия Черногория Израиль США Австралия Австрия Азербайджан Албания Ангилья Андорра Антигуа и Барбуда Аргентина Армения Аруба Багамские острова Барбадос Беларусь Белиз Бельгия Босния и Герцеговина Бразилия Вануату Великобритания Венгрия Венесуэла Виргинские острова Вьетнам Гаити Гамбия Гана Гваделупа Гибралтар Гренада Грузия Дания Доминика Доминиканская Республика Египет Индия Индонезия Иордания Ирландия Исландия Кабо-Верде Казахстан Камбоджа Канада Карибские острова Катар Кения Китай Колумбия Коста-Рика Куба Кыргызстан Кюрасао Литва Люксембург Маврикий Мадагаскар Малайзия Мальдивы Мальта Марокко Мартиника Мексика Мозамбик Молдавия Монако Монголия Монтсеррат Намибия Нидерланды Новая Зеландия Норвегия ОАЭ Острова Кайман Панама Парагвай Польша Португалия Пуэрто-Рико Россия Румыния Сан-Марино Саудовская Аравия Северная Македония Северные Марианские острова Сейшельские острова Сен-Бартелеми Сен-Мартен Сент-Винсент и Гренадины Сент-Китс и Невис Сент-Люсия Сербия Сингапур Синт-Мартен Словакия Словения Таиланд Танзания Теркс и Кайкос Тринидад и Тобаго Тунис Узбекистан Украина Уругвай Фиджи Филиппины Французская Полинезия Хорватия Чили Швейцария Швеция Шри-Ланка Эквадор Эстония ЮАР Южная Корея Ямайка Япония\n\nЖизнь за рубежом\n\nЖизнь за рубежом\n\nРадикальные изменения программы в августе 2021 года привели к массовому оттоку мигрантов.\n\nЧто случилось? С октября прошлого года программа «Мой второй дом в Малайзии» (MM2H) получила всего 267 заявок, а в период с сентября по июнь прошлого года 1461 человек отказался от участия.\n\nСитуация. В августе 2021 года правительство Малайзии объявило о радикальных изменениях программы MM2H, значительно повысив финансовые требования для участников и сократив срок действия визы до пяти лет (ранее – десять).\n\nСумму ежемесячного среднего й дохода повысили до 40 тыс. ринггитов в месяц ($9тыс.). Ранее достаточно было зарабатывать 10 тыс. ринггитов ($2.2 тыс.).\n\nТребуемую сумму в виде ликвидных активов также подняли с 500 тыс. ринггитов ($111582) до 1,5 млн ринггитов ($342 тыс.).\n\nФинансовая нагрузка на экспатов возросла в несколько раз, что и спровоцировало массовый отток в другие страны.\n\nМногие страны предлагают варианты получить резидентские визы, например, для состоятельных пенсионеров или цифровых кочевников.\n\nИсточник: FMT\n\nФото: Unsplash (Aleksei Zaitcev)\n\nАктуальное об инвестициях, иммиграции и недвижимости за рубежом Подписаться\n\nУсловия цитирования материалов Prian.ru",
    "Малайзия импортирует 250 000 т какао для удовлетворения внутренних потребностей": "Совет по какао Малайзии призывает мелких землевладельцев выращивать какао вместе с другими культурами, чтобы увеличить свой доход. Объем производства какао в Малайзии, составляющий 100 000 тонн в год, недостаточен для удовлетворения потребности промышленности какао в 350 000 тонн в год. Страна должна импортировать разницу, чтобы удовлетворить внутренний спрос.\n\nСовет обратится к правительствам штатов по всей стране с просьбой о выделении земли для выращивания качественного какао и высказал надежду, что мелкие производители какао по всей стране объединятся, чтобы увеличить производство качественных какао-бобов. Генеральный директор Малазийского совета по какао (MCB) сказал, что правительство ищет способы решить эту проблему за счет расширения деятельности по производству какао, особенно выращивания какао в стране.",
    "Малайзия заинтересовалась развитием экосистемы халал в Казахстане": "Департамент исламского развития Малайзии заинтересовался созданием региональной халал экосистемы в Казахстане.\n\nПредставители сторон встретились в Астане, где был презентован проект развития этой сферы на региональном уровне. Заместитель гендиректора Департамента исламского развития Малайзии Дато Сираджуддин Бин Сухайме отметил важность представленного проекта, сообщает Atameken Business.\n\nОн предусматривает создание возможностей для инвестиций, торговли, занятости, обмена информацией и технологиями, конкурентоспособности халалной экосистемы на региональном и глобальном уровнях.\n\nДанное региональное сотрудничество, по мнению малайзийской стороны, позволит установить единые правила с учетом национальных законодательств и повысит экспортный потенциал заинтересованных среднеазиатских стран.",
    "Лукашенко рассчитывает на укрепление двусторонних связей с Малайзией": "31 августа, Минск /Корр. БЕЛТА/. Президент Беларуси Александр Лукашенко поздравил Верховного правителя Малайзии, султана Паханга Абдуллу Риайятуддина Аль-Мустафу Биллаха Шаха и народ этой страны с 65-й годовщиной провозглашения независимости. Об этом БЕЛТА сообщили в пресс-службе белорусского лидера.\n\n\"За время суверенного существования Малайзия стала одним из экономических лидеров Азии, превратилась в крупнейший в мире центр исламской экономической системы. В этом году Минск и Куала-Лумпур отмечают 30-летие установления дипломатических отношений. Приятно, что за этот период сотрудничество между нашими странами приобрело устойчивый характер благодаря поступательному увеличению торговли сельскохозяйственной продукцией, расширению взаимодействия в военно-технической сфере, развитию договорно-правовой базы\", - говорится в поздравлении.\n\nГлава государства выразил убеждение, что Беларусь и Малайзия будут и в дальнейшем совместно работать для укрепления двусторонних связей и решения актуальных международных проблем, в том числе в отрасли продовольственной безопасности.\n\nАлександр Лукашенко пожелал Верховному правителю Малайзии отличного здоровья и благополучия, а также счастья и процветания малазийскому народу.-0-",
    "Фотофакт. Малайзия отмечает День независимости": "Заметили ошибку? Пожалуйста, выделите её и нажмите Ctrl+Enter",
    "В Малайзии сократилось производство пальмового масла": "Несмотря на сокращение объемов производства, спрос на пальмовое масло остается высоким.\n\nПо данным крупнейших производителей, производство пальмового масла в Малайзии сократилось из-за дефицита работников. Как оказалось, уже третий год подряд в стране некому собирать урожай.\n\nЧитайте также: Бывшую первую леди Малайзии приговорили к 10 годам тюрьмы.\n\nПо подсчетам исполнительного директора Малайзийской ассоциации пальмового масла, общий объем производства продукта в 2022 году составит 18 млн тонн. Как объяснил Джозеф Тек, Малайзия потеряет от 15% до 25% урожая.\n\nОтметим, что тенденция к сокращению производства в Малайзии наблюдается уже третий год. Дело в том, что индустрия пальмового масла в стране во многом зависит от иностранных работников. Однако после нескольких лет жестких ограничений, связанных с пандемией, государству достаточно сложно привлечь в страну мигрантов. Поэтому многие владельцы плантаций вынуждены сокращать сбор урожая. Или оставлять созревшие плоды гнить на деревьях.\n\n«Вышеописанный сценарий развивается на фоне медленного возвращения иностранных рабочих. Сейчас самый пик посевных работ в году, а ужасный сезон муссонов не за горами», — прокомментировал Джозеф Тек.\n\nПо словам представителя ассоциации, на данный момент индустрии не хватает около 120 тыс. новых работников. Как оказалось, помимо последствий от ковидных ограничений, существует ряд сложностей, связанных с оформлением документов мигрантам.\n\nТаким образом, многие потенциальные работники рискуют не успеть к самому пику сезона. Как правило, с августа по октябрь в Малайзии проходит сбор урожая.\n\nПальмовое масло в Малайзии: сократилось производство, но спрос остался\n\nНапомним, цены на масло тропического происхождения за последние три года пережили серьезные колебания. Так, в прошлом году стоимость продукта достигла десятилетнего максимума.\n\nНесмотря на сокращение урожая, спрос на пальмовое масло остается высоким. Как известно, насыщенные жиры этого масла являются сырьем для производителей пищевых продуктов и косметики.\n\nВ этом году на фоне дефицита мирового предложения растительного масла фьючерсы взлетели до рекорда. Но затем резко упали, поскольку Индонезия, крупный мировой экспортер, сняла запрет на вывоз пальмового масла. А также на фоне ожиданий увеличения производства в Малайзии.\n\nЧитайте также:\n\nПодпишитесь на наш Telegram\n\nПолучайте 1 сообщение с главными новостями за день, каждый вечер по будням.",
    "Азимбек Бекназаров рассказал, как власти лишили его должности посла в Малайзии": "Власти не смогли объяснить причину отставки Азимбека Бекназарова с должности посла в Малайзии. Об этом сегодня, 8 сентября, на пресс-конференции заявил политик Азимбек Бекназаров.\n\nОн решил предоставить отчет о своей дипломатической деятельности в Малайзии.\n\nПо словам Бекназарова, в своей деятельности он руководствовался политикой Кыргызстана.\n\n\"Внешняя политика - это продолжение внутренней. Поэтому дипломаты не могут вести самостоятельную политику. За 2,5 года я работал с двумя президентами, четырьмя премьер-министрами\", - напомнил он.\n\nБекназаров рассказал, что о причине своей отставки узнал из СМИ: якобы он не справился с возложенными обязанностями. Он обратился в МИД, но там не смогли дать исчерпывающий ответ. В официальном же указе президента причина не указана. Он отметил, что МИД не проводил оценку его деятельности. За все это время он не получал выговоров или замечаний, его отчеты не признавались неудовлетворительными. Поэтому политик недоумевает, почему власти так с ним поступили.\n\nПолитик называет свою деятельность довольно эффективной. По его словам, в последние годы дипломатические связи и сотрудничество Кыргызстана с Малайзией были ослаблены, хотя в 1990-е власти проложили курс на укрепление связей с этой страной.\n\n\"Малайзия развивается благодаря внутренним ресурсам и иностранным инвестициям. Ни от одного донора Малайзия не получала денег. Ни один малайзиец не работает за рубежом. Аскар Акаев выбрал правильный ориентир, укрепляя связи с этой страной. Но из-за влияния Запада это ослабло\", - отметил он.\n\nПо словам Бекназарова, став послом, он подготовил предложения для кыргызского правительства, но его инициативы проигнорировали. Например, поднимал вопрос об открытии прямого авиарейса между Кыргызстаном и Малайзией. Предлагал политик и перенять опыт халал-индустрии Малайзии для кыргызстанской пищевой промышленности. Были предложения и в области туризма. Одним из предложений Бекназарова было привлечение инвестиций из Малайзии в месторождение Сары-Джаз, где можно добывать олово.\n\nОн направлял письма премьер-министрам Мухаммедкалыю Абылгазиеву, Кубатбеку Боронову, и. о. президента Садыру Жапарову. Но его инициативы не нашли поддержки.\n\n\"Я регулярно предоставлял отчеты о своей деятельности и в МИД не слышал претензий в свой адрес\", - недоумевает он.\n\nОтметим, это первое публичное выступление Бекназарова после отставки с должности посла Кыргызстана в Малайзии.",
    "Сборная Таджикистана обыграла Тринидад и Тобаго и вышла в финал турнира «KING’S CUP 2022»": "Национальная сборная Таджикистана под руководством хорватского специалиста Петра Сегрта обыграла сборную Тринидад и Тобаго со счетом 2:1 в полуфинале 48-го международного турнира «King’s Cup 2022» в Таиланде и вышла в финал соревнований, сообщает Федерация футбола РТ.\n\nфото: fft.tj\n\nВ матче с Тринидад и Тобаго наша сборная уступала после первого тайма со счетом 0:1, однако после перерыва смогла переломить ход встречи. Голы Мухаммаджона Рахимова на 47-й минуте и Эхсони Панджшанбе на 75-й минуте принесли нашей сборной волевую победу.\n\nфото: fft.tj\n\nВ финале турнира «King’s Cup 2022» соперником национальной сборной Таджикистана станет сборная Малайзии, которая в 1/2 финала взяла верх над Таиландом (основное время – 1:1, серия пенальти – 5:3).\n\nфото: fft.tj\n\nФинальная встреча между сборными Таджикистана и Малайзии пройдет в воскресенье, 25 сентября, на стадионе «The 700th Anniversary of Chiang Mai» в Чиангмае и начнется в 20:30 часов по местному времени (18:30 – по душанбинскому).\n\nПетр Сегрт фото: fft.tj\n\n48-й международный турнир «King’s Cup 2022»\n\nПолуфиналы\n\nТринидад и Тобаго – ТАДЖИКИСТАН – 1:2\n\nГолы: Джуда Гарсия, 27 (1:0). Мухаммаджон Рахимов, 47 (1:1). Эхсони Панджшанбе, 75 (1:2).\n\nТаджикистан: Рустам Ятимов, Вахдат Ханонов, Манучехр Сафаров, Табрез Исломов, Зоир Джурабоев, Ахтам Назаров (Комрон Турсунов, 73), Амирбек Джурабоев, Мухаммаджон Рахимов (Далер Имомназаров, 84), Шервони Мабатшоев (Сиёвуш Асроров, 90+4), Нуриддин Хамрокулов (Эхсони Панджшанбе, 46), Шахром Самиев (Рустам Соиров, 73).\n\nЛучший игрок матча: Эхсони Панджшанбе (Таджикистан).\n\n22 сентября. Чиангмай, Таиланд. Стадион «The 700th Anniversary of Chiang Mai». 7288 зрителей.\n\nТаиланд – Малайзия – 1:1. По пенальти – 3:5\n\nМатч за третье место\n\n25 сентября (воскресенье)\n\nНачало – в 15:30 по Душанбе\n\nТаиланд – Тринидад и Тобаго\n\nФинал\n\n25 сентября (воскресенье)\n\nНачало – в 18:30 по Душанбе\n\nМалайзия – ТАДЖИКИСТАН",
    "В Малайзии против Окторбефеста": "Глобальные финансовые компании переоценивают риски бизнеса в Китае после эскалации из-за Тайваня\n\nКомпания BMW сократила потребление газа в Германии на 15%\n\nПрезидент Армении выразил соболезнования Владимиру Путину\n\nФилиппины закроют 175 офшорных игровых фирм и депортируют около 40 000 китайских работников\n\nANCA: Американские политики рассматривают возможность продажи американского оружия для защиты Армении\n\nРодители погибших солдат собрались у военного пантеона Ераблур, чтобы помешать Пашиняну попасть в пантеон\n\nИнститут Ifo: Экономика Германии движется к рецессии\n\nТер-Петросян: Если внутренние волнения продолжатся, у нас не будет страны\n\nНа обеих нитках газопровода «Северный поток – 1» упало давление\n\nВосток Канады остался без электричества из-за шторма «Фиона»\n\nТер-Петросян: Большая часть оппозиции считает, что избавится от болезненных решений, если избавится от Пашиняна\n\nТер-Петросян: Нас ожидают болезненные решения. С Турцией и Азербайджаном должны быть подписаны соглашения\n\nОЭСР: Энергетический и инфляционный кризисы рискуют подтолкнуть крупные экономики к рецессии\n\nТер-Петросян прочитал в эфире свой вариант послания, не принятый на встрече с президентами и Католикосом\n\nГаджиев обсудил с Донфрид «процесс нормализации» отношений с Арменией\n\nТелекоммуникационные компании ЕС призывают разделить сетевые расходы\n\nМинобороны: Ситуация на армяно-азербайджанской границе по состоянию на 22:00 относительно стабильна\n\n«Гражданский договор» на выборах в ОМС победил только в 10 из 18 общин\n\nЛиван ожидает предложения посредника США по морской границе с Израилем в ближайшие дни\n\nМакрон призвал Армению и Азербайджан к возобновлению переговоров\n\nЭдвард Сноуден получил российское гражданство\n\nГруппа стран Европейского союза хочет подтолкнуть Брюссель к введению потолка цен на газ\n\nПолитолог: Запад не готов защитить нас от своего союзника - Турции, зато мы можем потерять Сюник\n\nПашинян: Необходимо перейти к мирному договору со взаимным признанием границ, подтвержденных соглашением от 1991 года\n\nВ Индии 12-летний мальчик находится в «критическом состоянии» после группового изнасилования\n\nНикол Пашинян выразил соболезнования Владимиру Путину в связи с трагедией в Ижевске\n\nВеликобритания ввела санкции против Года Нисанова, Искандера Махмудова и «Гознака»\n\nMazda рассматривает возможность прекращения производства в России\n\nКарен Андреасян и Ерануи Туманянц выдвинуты фракцией «Гражданский договор» кандидатами в члены Высшего Судебного Совета\n\nОжидающим въезда в Грузию разрешили переходить КПП «Верхний Ларс» пешком\n\nЭксперт: Военно-технические возможности и политическая позиция Ирана по Армении совпадают\n\nФСБ России задержала во Владивостоке консула Японии при получении сведений ограниченного распространения\n\nАрмения решила не участвовать в учениях ОДКБ в Казахстане\n\nРПА: Никол Пашинян с трибуны ООН фактически «умыл руки» в вопросе Карабаха\n\nСильвио Берлускони вернется в Сенат\n\nСамвел Бабаян приглашает обсудить события в Арцахе и вокруг Арцаха\n\nКоличество жертв стрельбы в школе в Ижевске достигло 17\n\nЧП на трубопроводе «Северный поток – 2» произошло в водах Дании\n\nУ ЕС возникли вопросы к Сербии в связи с решением о проведении внешнеполитических консультаций с РФ\n\nРПА: Происходит постепенное падение Армении в бездну тоталитаризма\n\nГлава Северной Осетии поручил организовать на границе с Грузией электронную очередь для автомобилей\n\nСША предоставят Украине новую помощь в размере 457,5 млн. долларов\n\nЭксперт: Усилия внешних сил направлены на ликвидацию способностей Ирана к защите границ с Арменией\n\nОдин из крупнейших банков Таджикистана приостановил обслуживание карт «Мир»\n\nПремьер-министр Армении на 12 дней отправляет в отпуск губернатора Лори\n\nКГД Армении: Порог беспошлинной онлайн торговли будет действовать до 1 апреля 2023 года\n\nЧавушоглу: Малайзия и Индонезия проявили большой интерес к покупке турецких беспилотников\n\nРПА: Западные корабли на армянские горы подняться не смогут\n\nЧисло жертв стрельбы в ижевской школе достигло 15\n\nПосольство Великобритании об агрессии Азербайджана против Армении: Войска должны вернуться на исходные позиции\n\nИран расширяет энергетическое сотрудничество с соседними государствами\n\nМинистр иностранных дел Греции посетит Армению\n\nОмбудсмен Армении обобщила факты последствий агрессии Азербайджана\n\nНа российско-грузинской границе заметили российских военных на БТР: в ФСБ подтвердили этот факт\n\nКыргызстан и Узбекистан готовы к подписанию договора по границе\n\nПесков: Стрельбу в ижевской школе в Кремле считают терактом\n\nГлава Минфина Армении и представители МВФ обсудил вопросы, представляющие взаимный интерес\n\nНа газопроводе «Северный поток – 2» произошло ЧП\n\nОлаф Шольц заразился коронавирусом\n\nКурс валют в Армении\n\nВ Москве пройдет совещание руководителей органов безопасности и разведывательных служб государств СНГ\n\nУровень воды в бассейне озера Севан понизился еще на 2 см\n\nСудья Анна Пилосян не будет привлечена к дисциплинарной ответственности\n\nМинистр финансов Германии раскритиковал дополнительный сбор за газ\n\nМИД Ирана: Запад переборщил с поддержкой бунтовщиков\n\nВсе таможенные посты Грузии переведены на особый режим работы\n\nПогода в Армении\n\nПлемянник первого президента Казахстана приговорен к шести годам тюрьмы\n\nВ результате стрельбы в школе в Ижевске погибли 13 человек\n\nОмбудсмен Армении Кристине Григорян 27-29 сентября посетит с рабочим визитом Страсбург\n\nПашинян направил поздравительное послание еврейской общине Армении по случаю праздника Рош ха-Шана\n\nЯдерная энергетика и ограничение цен на нефть в ЕС вряд ли войдут в седьмой пакет санкций против России\n\nВ УИУ «Нубарашен» скончался заключенный\n\nПремьер Армении сообщил о предстоящих важных переговорах с президентом Франции\n\nПесков: Никаких решений о закрытии границ России в свете частичной мобилизации в настоящее время нет\n\nЗапрет на импорт российских алмазов нанесет существенный ущерб Бельгии\n\nОмбудсмен и госминистр Арцаха провели встречу с бельгийскими парламентариями\n\nРодители погибших военнослужащих 26 сентября начнут собираться на территории ВП «Ераблур»\n\nИндекс экономической активности Армении вырос на 13,9%\n\nЧавушоглу: Есть акторы, в особенности на Западе, которые выступают за продолжение войны в Украине",
    "Малайзия хочет купить корейские истребители FA-50 вместо российских МиГ-35 и Як-130": "McMurtry Speirling побил 23-летний рекорд на Фестивали скорости в Гудвуде – он разгоняется до 100 км/ч в два раза быстрее, чем Lamborghini Aventador LP 780-4 Ultimae",
    "iPhone 14 поступит в продажу в 20 новых странах на этой неделе": "Ресурс MacRumors сообщает, что со следующей недели iPhone 14 и iPhone 14 Pro будут продаваться в более чем 20 новых странах.\n\nВ список попали Малайзия, Турция, Бахрейн, Кувейт, Оман, Мексика и другие. Какие ещё — пока неизвестно.\n\nВ Мексике предварительные заказы на iPhone 14, iPhone 14 Pro и iPhone 14 Pro Max начнутся 23 сентября, а устройства выйдут 30 сентября.\n\nВ некоторых странах, включая Малайзию и Турцию, iPhone 14 Plus будет доступен с 7 октября, а Apple Watch Ultra и AirPods Pro 2 — 23 сентября. Эта же дата соответствует релизу в США. [MacRumors]\n\n(11 голосов, общий рейтинг: 4.45 из 5)\n\nголосов, общий рейтинг:из 5)\n\n🤓 Хочешь больше? Подпишись на Хочешь больше? Подпишись на наш Telegram\n\niPhones.ru Неизвестно, будет ли в списке Россия.",
    "В Газе состоялся марафон в честь страны, активно помогающей народу Палестины": "Свыше сотни жителей сектора Газа приняли участие в «Марафоне свободы», посвященному национальному дню Малайзии.\n\nПалестину и Малайзию связывают многолетние отношения дружбы и взаимной поддержки. Эта страна активно помогает населению Палестины, особенно, жителям блокадного сектора Газа.\n\nПоддержка оказывается как по линии правительства, так и крупных благотворительных фондов. За годы такой работы Малайзия помогла реализовать десятки социально значимых проектов на палестинской территории, включая строительство жилых домов, медицинских и образовательных учреждений.\n\nМалайзия последовательно поддерживает освободительную борьбу палестинцев за создание независимого государства со столицей в Иерусалиме. Во время третьей интифады в 2017 году глава Минобороны этой азиатской страны Хишамуддин Хусейн заявил о готовности отправить войска в Иерусалим в помощь Палестине.\n\nВ 2020-м король Малайзии султан Абдуллах Султан Ахмад Шах призвал граждан страны читать дуа (молитвы) за благополучие народа Палестины, угнетаемого Израилем, и за успех палестинского дела.",
    "Куда бежать из России прямо сейчас. Список стран Если есть только паспорт гражданина РФ — или если есть загран, но в нем нет виз — Meduza": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента. Этот материал можно скачать в PDF и отправить тем, кто не умеет обходить блокировки. Или просто распечатать.\n\nСергей Бобылев / ТАСС\n\nКуда бежать, если у вас нет загранпаспорта (и сколько там можно провести времени)\n\nАрмения (180 дней)\n\nБеларусь (90 дней; не забывайте о рисках, связанных с пребыванием в этой стране)\n\nКыргызстан (30 дней + шесть месяцев с регистрацией по месту жительства)\n\nКазахстан (30 дней без регистрации + 60 с регистрацией по месту жительства)\n\nКуда бежать, если у вас есть загранпаспорт, но нет никаких виз (и сколько там можно провести времени)\n\nГрузия (360 дней; россиянам регулярно отказывают во въезде)\n\nМексика (180 дней; нужна электронная виза)\n\nЕгипет (90 дней; нужна электронная виза, также можно оформить визу по прилету)\n\nИзраиль (90 дней)\n\nМолдова (90 дней)\n\nАзербайджан (90 дней)\n\nТаджикистан (90 дней)\n\nАргентина (90 дней)\n\nБразилия (90 дней)\n\nУругвай (90 дней)\n\nОАЭ (90 дней)\n\nЧили (90 дней)\n\nКоста-Рика (90 дней)\n\nЮАР (90 дней)\n\nМарокко (90 дней)\n\nПеру (90 дней)\n\nЭквадор (90 дней)\n\nКатар (90 дней)\n\nНепал (можно оформить визу по прилету на срок до 90 дней)\n\nТурция (60 дней)\n\nУзбекистан (60 дней)\n\nМаврикий (60 дней)\n\nКабо-Верде (60 дней)\n\nЮжная Корея (60 дней; нужна электронная виза)\n\nТаиланд (до 31 марта 2023 года 45 дней, после этого — 30 дней)\n\nЧерногория (30 дней)\n\nИндия (нужно оформить электронную визу на срок от 30 дней и до пяти лет)\n\nИндонезия (30 дней)\n\nМалайзия (30 дней)\n\nШри-Ланка (30 дней; нужна электронная виза)\n\nМонголия (30 дней)\n\nКамбоджа (30 дней по электронной визе)\n\nЛаос (30 дней)\n\nДоминикана (30 дней)\n\nСербия (30 дней)\n\nВьетнам (без визы можно находиться в стране до 15 дней, после этого можно оформить визу на срок до 90 дней)\n\nА билеты есть?\n\nПосле того как Путин объявил мобилизацию, цены на авиабилеты из России резко выросли. По некоторым направлениям билетов на прямые рейсы на ближайшие дни уже нет, но можно лететь с пересадками.\n\nНо на границе ведь могут задержать?\n\nРезервистам действительно могут закрыть выезд из России, но только после получения повестки. Такие ограничения для людей, состоящих на воинском учете, предусматривает 21-я статья закона «О мобилизационной подготовке и мобилизации», которая запрещает «выезд с места жительства без разрешения военных комиссариатов».\n\nПри этом в статье не упоминается «частичная мобилизация» (как именно она будет устроена, все еще непонятно). Глава комитета Госдумы по обороне Андрей Картаполов уже заявил, что не советует людям, подпадающим под «частичную мобилизацию», «ехать на курорты в Турцию». А мы, конечно, советуем.\n\nДорогие читатели! «Медуза» все еще заблокирована в России. Если вы хотите поделиться этим материалом со своими близкими, которые по какой-то причине все еще не умеют обходить блокировки, отправьте им PDF-версию статьи в мессенджере или по почте. Чтобы сгенерировать такой файл, найдите кнопку PDF — она расположена наверху этой страницы (если не получается, вот подробная инструкция).\n\nЧто происходит\n\nМобилизация. Главное В армию обещают призвать 300 тысяч человек. Резервистам могут закрыть выезд из России\n\nЧто происходит\n\nМобилизация. Главное В армию обещают призвать 300 тысяч человек. Резервистам могут закрыть выезд из России\n\nПри подготовке списка стран использованы материалы «Гайда в свободный мир». Более подробная статья, посвященная экстренной эмиграции, вышла у наших коллег в издании «Холод»",
    "Малайзия хочет закупить словацкие самоходные гаубицы Eva, они построены на шасси Tatra и стреляют до 41 км": "McMurtry Speirling побил 23-летний рекорд на Фестивали скорости в Гудвуде – он разгоняется до 100 км/ч в два раза быстрее, чем Lamborghini Aventador LP 780-4 Ultimae",
    "Малайзия: Ожидается, что ЦБ повысит учетную ставку - UOB - 06 сентябрь 2022": "Малайзия: Ожидается, что ЦБ повысит учетную ставку - UOB\n\nЭкономист UOB Group Ли Сью Энн предполагает, что ЦБ Малайзии может повысить учетную ставку на своем заседании в конце недели.\n\nКлючевые тезисы\n\n\"Учитывая высокие темпы роста ВВП во 2-м квартале 2022 года, признаки дальнейшего экономического роста во 2-м полугодии 2022 года, хотя и умеренными темпами, а также расширяющиеся инфляционные эффекты второго круга, ЦБ, вероятно, проведет третье повышение ставки на 25 б.п. на предстоящем заседании\".\n\n\"Помимо внутренних факторов, мы считаем, что ожидаемое опережающее ужесточение политики ФРС в ближайшие месяцы и глобальные монетарные условия также будут приняты регулятором во внимание на сентябрьском заседании\".\n\nИндекс доллара и фьючерсы на другие популярные инструменты доступны для торговли в MT4/MT5 с международным брокером FxPro. Смотрите подробные условия здесь.\n\nАналитика FxTeam в Telegram – читайте новости и аналитику первыми!",
    "21 сентября- День знаний. Вебинарим весь день.": "Еще больше интересных новостей туризма можно найти в официальном канале АТОР в Telegram и на канале в Яндекс.Дзен\n\nТакже советуем вступить в сообщество АТОР \"ВКонтакте или в официальную группу АТОР в \"Одноклассниках\n\nНапоминаем также, что обновляемая таблица с \"ковидными\" условиями въезда в 100 стран мира находится здесь\n\nДля турагентов: бесплатные онлайн-курсы, вебинары и электронные каталоги туроператоров вы найдете в \"Академии АТОР\".",
    "Королеве красоты из Тайваня запретили выйти на сцену с флагом частично признанного государства": "Королеве красоты из Тайваня запретили выйти на сцену с флагом частично признанного государства\n\nИнцидент произошёл на церемонии открытия Всемирного конгресса по инновациям и технологиям в Малайзии. Все участницы конкурса красоты «Мисс Азия Global Pageant» приветствовали делегатов конгресса на национальном языке и размахивали флагами.\n\nНо «Мисс Тайвань» Као Маньчжун была остановлена организаторами мероприятия, когда она уже была готова выйти на сцену. В сети появилось видео, как девушка плачет в зале после инцидента.\n\nМИД Тайваня обвинил Китай в давлении на малазийских организаторов, пишет The Epoch Times.\n\nПозже организаторы заявили, что решение запретить Као размахивать национальным флагом Тайваня на мероприятии объясняется тем, что Малайзия строго следует политике одного Китая.",
    "Apple разрешит приложениям в App Store продавать NFT, но с запредельной комиссией — PaySpace Magazine": "Пользователи гаджетов Apple теперь могут загружать ПО для покупки и продажи NFT прямо из App Store\n\nСогласно отчету The Information, Apple теперь разрешает покупать и продавать NFT через приложения, размещенные на ее торговой площадке. Но загвоздка здесь в том, что техногигант будет взимать огромную комиссию в размере 30% за все транзакции NFT, совершаемые через приложения.\n\nСтоль высокая плата удержит проекты, владельцев игр и приложений от использования данной функции в App Store. Для сравнения — другие торговые NFT-платформы, такие как OpenSea и Magic Eden, часто берут от 2,5 % до 5% комиссии.\n\nВ отчете отмечается, что популярный рынок NFT Solana (SOL) Magic Eden отозвал свой сервис из App Store, даже после того, как Apple предложила снизить комиссию до 15% для компаний с годовой выручкой менее $1 млн. Между тем, другие торговые площадки NFT в App Store, как сообщается, имеют ограниченную функциональность из-за высоких комиссий.\n\nApple говорит «нет» криптовалюте\n\nХотя Apple в настоящее время разрешает приложениям в App Store продавать NFT, компания по-прежнему не будет принимать криптовалюту. Кроме того, Apple воздерживается от прямого участия в криптографии и пространстве NFT. Причина банальна и очевидна — компания не хочет вызвать на себя гнев регулирующих органов, с которым столкнулась Meta.\n\nРанее мы писали, что Apple повышает цены в App Store в нескольких странах, а именно: Чили, Египет, Япония, Малайзия, Пакистан, Польша, Южная Корея, Швеция, Вьетнам, а также на всех территориях, использующих евро в качестве валюты, включая Францию, Германию, Италию, Португалию и Испанию.\n\nЧИТАЙТЕ ТАКЖЕ:",
    "Туроператоры готовят туры в Сингапур. Сколько стоит такой отдых?": "Сингапур максимально приблизил условия приема иностранцев к допандемийным, оставив только ПЦР-тест. В связи с этим подписчики телеграм-канала АТОР поинтересовались, когда же туроператоры начнут формировать туры в эту страну и по каким ценам. Поговорили с экспертами и получили ответы на эти вопросы.\n\nСИНГАПУР ЖДЕТ РОССИЙСКИХ ТУРИСТОВ\n\nВ условиях достаточно скудного выбора выездных направлений, «появление» новых доступных стран для отдыха российских туристов, воспринимается ими с большим энтузиазмом. Так произошло и с Сингапуром. Пару недель назад оттуда пришло позитивное известие: страна разрешила въезд невакцинированным иностранным, в том числе российским туристам.\n\nДля въезда в город-государство с 29 августа необходим только отрицательный ПЦР-тест.\n\nСтавший вновь доступным россиянам Сингапур тут же заинтересовал туристов, как потенциальное место для отдыха. Подписчики телеграм-канала АТОР задали под соответствующим постом вопрос относительно сроков запуска туров в «город льва». Мы связались с туроператорами и попросили их озвучить планы по сингапурскому направлению.\n\nТУРОПЕРАТОРЫ ВЫСТАВЯТ В ПРОДАЖУ ТУРЫ В СИНГАПУР УЖЕ НА ЭТОЙ НЕДЕЛЕ\n\nТуроператоры «Интурист», ПАКС, China Travel, «Квинта Тур» рассказали, что уже готовят туры в Сингапур. И в ближайшее время они будут доступны для бронирования.\n\n«На текущий момент мы ожидаем обновленных прайс-листов на сезон от наших партнеров, на «низком старте» выход продукта на сайт», – проинформировал руководитель коммерческого подразделения туроператора «Интурист» Филипп Обручев-Миронов.\n\nВ компании ПАКС готовы будут выставить сформированные туры в Сингапур в свои системы бронирования к концу текущей недели.\n\n«Пакетные туры в Сингапур будут до конца недели. Туры находятся на финальной стадии формирования», – рассказала Любовь Чучмаева, директор по маркетингу туроператора ПАКС.\n\nПока же туристы могут купить у туроператоров только наземное обслуживание в индивидуальном формате. Такие заявки приходят, рассказывают эксперты.\n\n«Мы отправляли недавно своих туристов (семья из пяти человек) на остров Сентозу. Они сначала жили в Малайзии, а потом полетели в Сингапур на 4 дня. Им «наземка» в Сингапуре обошлась в примерно 153 тыс. р», – рассказывают в ПАКС.\n\nСейчас отели в Сингапуре стоят от 100-150 долларов за ночь за номер на двоих. При этом если отели Сингапура загружены, они переходят с контрактных цен на цены «под запрос». Бывают и случаи, что отели подтверждают номера по одной цене, а потом ее повышают, уточняют в ПАКС.\n\nСКОЛЬКО БУДУТ СТОИТЬ ТУРЫ В СИНГАПУР\n\nЧто касается цен на туры, то они, по словам Филиппа Обручева-Миронова из «Интуриста», будут находится примерно на допандемийном уровне.\n\n«За счет того, что курс стал ниже, цены на Сингапур могут быть даже чуть доступнее, чем до пандемии», – уточнил руководитель коммерческого подразделения «Интуриста».\n\nДмитрий Арутюнов, генеральный директор компании «АРТ-тур» говорит, что сейчас можно купить наземное обслуживание (вылет в середине сентября) за 67 тыс. р. на неделю на двоих.\n\nК этой сумме нужно будет добавить стоимость перелета. Самый бюджетный вариант перелета (вылет 22 сентября) – 45, 1 тыс. р. на человека в одну сторону с багажом. Лететь в этом случае нужно через Бахрейн, общее время в пути из Москвы в Сингапур –15ч. 30 минут. Итого недельный тур в Сингапур на человека будет стоить чуть более 120 тыс. р. на человека.\n\nТУРИСТЫ И ТУРОПЕРАТОРЫ ЖДУТ ВОЗВРАЩЕНИЯ SINGAPORE AIRLINES В РОССИЮ\n\nДо пандемии прямые рейсы из Москвы в Сингапур выполняла а/к Singapore Airlines. Перевозчик ушел из России в феврале 2022 года и пока не объявлял о своем решении вернуться.\n\nЭти рейсы, вспоминает Филипп Обручев-Миронов, очень ценили российские туристы, отправляющиеся из Москвы во все страны региона: от Филиппин до Австралазии (регион, включающий в себя Австралию, Новую Гвинею, Новую Зеландию и прилегающие к ним острова Тихого океана).\n\n«Рейсы Singapore Airlines часто выбирали туристы, которым нужно было лететь на индонезийский остров Бали. Даже после появления прямого рейса «России» из Москвы на Бали, стыковочный через Сингапур оставался актуальным. Летали из Москвы через Сингапур и на малазийский остров Лангкави, в столицу малазийского штата Сабах Кота-Кинабалу, на вьетнамский остров Фукуок, на таиландский Самуи. Удобно было лететь на Singapore Airlines из Москвы и на филиппинский Боракай. Это был единственный путь с одной стыковкой до курорта из Москвы. «Интурист» имел в разные периоды гарантированные места до Боракая», – вспоминает Филипп Обручев-Миронов.\n\nТуристы часто по пути в выбранные страны отдыха делали стоповер в Сингапуре, были востребованы и комбинированные туры Сингапур+Малайзия, Сингапур+Индонезия и др.\n\nНапомним, Малайзия с 1 августа сняла все ограничения на въезд, а Индонезия пока принимает только вакцинированных туристов («Спутник V» подходит).\n\nСИНГАПУР МОЖЕТ ПРИВЛЕЧЬ РОССИЙСКИХ ТУРИСТОВ\n\nЕсть ли у Сингапура шанс привлечь российских туристов в качестве самостоятельного направления? Эксперты дают утвердительный ответ.\n\nРассказывают, что россияне, хоть это и не было массовой историей, но стабильно приезжали в Сингапур на отдых и до пандемии. А сейчас, когда выбор зарубежных направлений значительно сузился, у Сингапура есть шанс привлечь туристов, которые раньше не рассматривали его в качестве места для отдыха.\n\n«Сингапур – достойное и интересное направление не только в качестве транзитной остановки. Но и как полноценный вариант для отдыха с точки зрения разнообразия впечатлений, новых открытий. До пандемии нередко было так: туристы посещали Сингапур в рамках стоповера, а потом возвращались сюда уже на полноценный отдых», – поясняет Филипп Обручев-Миронов из «Интуриста».\n\nПолноценный отдых в Сингапуре – это пляжи и парки острова Сентоза, колоритные кварталы «Маленькой Индии», рынок в малайской части, локации, знакомящие с перанаканской культурой, архитектура колониального периода, футуристические конструкции, парки, сады, небоскребы, аттракционы, торговые центры, рестораны и уличная еда со звездами Мишлен.\n\nРуководитель коммерческого подразделения «Интуриста» обратил особое внимание на качество отдыха в Сингапуре. Эксперт рассказал, что за годы работы с сингапурским направлением компания не сталкивалась с овербукингом и неисполнением обязательств партнерами.\n\n«С подтверждениями чего-либо и длительными листами ожидания – да. Но если было подтверждение, то «хода назад» от отелей уже не случалось. В Сингапуре дорожат и репутацией, и гостями любого уровня», – резюмировал эксперт.\n\nАлександра Полянская\n\nФото предоставлено Советом по туризму Сингапура"
}