{
    "Южная Африка: бомба замедленного действия": "24 августа тысячи работников, организованные крупнейшими профессиональными объединениями ЮАР — Южноафриканской федерацией профсоюзов (SAFTU) и Конгрессом южноафриканских профсоюзов (COSATU) — вышли на улицы по всей стране, чтобы выразить недовольство систематическим ростом стоимости жизни. Продолжающийся до сих пор кризис роста цен особенно сильно ударил по рабочему классу и беднейшим слоям населения ЮАР.\n\n[Source]\n\nАкции протеста прошли в крупных городах страны – Претории, Йоханнесбурге, Дурбане и Кейптауне. Рабочий класс испытывает недовольство по поводу значительного подорожания базовых потребительских товаров, массовых сокращений, заморозки заработной платы и жёстких мер экономии, принятых в связи с пандемией коронавируса.\n\nНо правда в том, что эти протесты были очень незначительными и вряд ли хоть как-то отразились на функционировании экономики несмотря на то, что профсоюзы сами назвали эти выступления «общенациональной забастовкой».\n\nПричину столь громких заявлений можно обнаружить в том, как профсоюзы вели борьбу на протяжении последних лет. По сути, это продолжение серии однодневных всеобщих забастовок, произошедших в апреле 2018 года, октябре 2019 года, феврале 2020 года и в среду в августе 2022.\n\nНо серии однодневных забастовок недостаточно, чтобы остановить наступление на качество жизни простых людей. За этот период ситуация только ухудшилась. В действительности профсоюзы не использовали эту серию однодневных всеобщих забастовок для наращивания протестного импульса, чтобы поднять борьбу на более высокий уровень. Результатом этого стало уныние и деморализация в рядах рабочих. Но это не означает, что рабочие не готовы к борьбе. Напротив, необходима настоящая программа борьбы. Движение рабочего класса — это не кран, который можно открывать и закрывать по прихоти профсоюзных чиновников.\n\nРост стоимости жизни\n\nИнфляция стремительно растет во всем мире, чему способствуют нарушения в цепочках поставок после ослабления ограничений COVID-19, а также резкий рост цен на энергоносители и продукты питания после начала Россией СВО на территории Украины. В Южной Африке это привело к росту цен на товары, включая продукты питания, электроэнергию, топливо и лекарства. Согласно отчету Всемирного банка, около 30 миллионов человек в Южной Африке сейчас живут в бедности, а 13,8 миллиона человек сталкиваются с нехваткой продовольствия, которая усугубляется ростом цен на продукты питания из-за вторжения России в Украину.\n\nЛюдям все труднее выживать. По состоянию на июль инфляция ускорилась до самого высокого уровня за последние 13 лет, в основном из-за резкого роста цен на еду, транспорт и электроэнергию. Потребительские цены в июле выросли на 7,8% по сравнению с 7.4% в июне, согласно данным национального статистического агентства StatsSA.\n\nТолько за последний год цены на продукты питания выросли на 10%. Цены на хлеб и крупы выросли на 13,7% в июле по сравнению с 11,2 % в июне. Это означает, что буханка белого хлеба теперь стоит 17,84 рандов по сравнению с 15,57 рандов год назад. Цена на топливо выросла на 56,2% по сравнению с прошлым годом, чему способствовала СВО на территории Украины несмотря на то, что правительство приостановило повышение налога на топливо в начале этого года. В то время, как рост цен негативно сказывается на уровне жизни большинства населения, уровень безработицы приближается к отметке в 34%.\n\nГлубокий кризис\n\nЭкономика ЮАР находится в состоянии кризиса с 2009 года. С тех пор она так и не вернулась к уровню экономического роста, советующего показателям до 2008 года. Этот кризис привел к потере около 1 миллиона рабочих мест в 2009 году. Более того, начиная с 2011 года, экономический рост замедлился еще сильнее, поскольку цены на сырьевые товары упали из-за снижения спроса.\n\nНо еще до пандемии Южная Африка вступила в период рецессии. В третьем квартале 2019 года рост ВВП снизился на 0,6%, а в четвертом квартале — на 1,4%. Тенденция низкого роста продолжилась и существенно ухудшилась после удара COVID-19.\n\nБолее того, покупательная способность потребителей ухудшается день от дня из-за высоких цен на продукты питания, электроэнергию и процентных ставок. Это усугубляется высокой инфляцией с 2018 года, которая в среднем составляла 5,9%, а сейчас выросла до 7,8%.\n\nОколо 14 миллионов южноафриканцев, или примерно 24% населения, жили в бедности до пандемии. Затем лишения и неравенство усугубились, когда президент Сирил Рамафоса в марте 2020 года ввел один из самых строгих в мире локдаунов. В течение двух последующих лет в стране продолжали в той или иной степени вводиться ограничения. В результате к концу 2020 года 2 миллиона южноафриканцев потеряли работу, из-за чего уровень безработицы тогда вырос до 35 процентов. По данным одного из опросов, к апрелю 2020 года у 47% домохозяйств закончились деньги на покупку продуктов питания.\n\nКризис капитализма\n\nЭкономика Южной Африки все еще ощущает на себе негативное воздействие COVID-19, усугубленное последствиями войны в Украине. К росту стоимости жизни присоединились периодические отключения электричества из-за неспособности государственной энергетической компании Eskom вырабатывать достаточное количество электроэнергии. В довершение ко всему, Eskom подала заявку на повышение цен на электроэнергию, несмотря на неспособность обеспечить бесперебойное энергоснабжение промышленности и домашних хозяйств.\n\nВ Южной Африке кризис капитализма сегодня ощущается особенно остро. Именно подавляющее большинство бедняков и представителей рабочего класса страдают от самых тяжелых последствий этого кризиса: массовой безработицы, отсутствия достойного жилья, неполноценного образования, безземелья и стремительного падения уровня жизни. Первопричина этой ситуации кроется в капиталистической системе, которая не в состоянии пойти даже на самые незначительные уступки рабочим и бедным.\n\nКризис в экономике оказывает катастрофическое влияние на уровень жизни. Люди из рабочего класса сейчас находятся в худшем положении, чем десять лет назад. Реальный размер армии безработных составляет 10,2 миллиона человек. К этому следует добавить миллионы рабочих мест, потерянных во время кризиса. Пострадали работники с нестабильной занятостью, 3 миллиона человек потеряли работу в одночасье. Безработица среди молодежи является самой высокой в мире — ее уровень среди молодых людей в возрасте от 15 до 24 лет составляет 59%. Более 8 миллионов из 20,5 миллионов молодых людей в стране не имеют работы, не проходят обучение или профессиональную подготовку. Целое поколение выросло в реальности экономического кризиса.\n\nЮАР – общество неравенства\n\nЮжная Африка — одно из самых неравных обществ в мире как по доходам, так и по богатству. На долю одного процента населения приходится 20% всех доходов, а на долю 10% — 65% всех доходов. С 2011 по 2015 год реальная заработная плата 10% нижних слоев населения сократилась на 25%. Напротив, доходы двух верхних процентов выросли на 15% за тот же период, а доходы одного верхнего процента выросли на 48%.\n\nЮжная Африка имеет относительно хорошо развитую экономику и развитую инфраструктуру. Она является одним из крупнейших в мире экспортеров золота, платины и других природных ресурсов, а также имеет хорошо развитые производственный, финансовый, энергетический и коммуникационный секторы. Несмотря на это, большинство населения вынуждено вести нестабильное существование.\n\nПоловина населения живет в бедности. Питание одного человека в течение месяца стоит от 530 до 670 рандов. Пособия на содержание ребенка в размере 440 рандов в месяц недостаточно даже для удовлетворения потребностей ребенка в питании, а пособие по старости в размере 1 860 рандов далеко не соответствует тому, что требуется для покрытия расходов на содержание семьи. Это ситуация только в отношении продуктов питания, не принимая во внимание расходы на транспорт, аренду, электричество, образование, одежду и т. д.. Минимальная заработная плата в 3 500 рандов в месяц составляет почти половину суммы, необходимой для покрытия основных расходов семьи в течение одного месяца.\n\nНеобходима революционная альтернатива\n\nПо крайней мере с 1950-х годов АНК обладал почти монополией на поддержку чернокожих трудящихся масс. Сейчас, спустя десятилетия после победы на выборах 1994 года, бывшее освободительное движение переживает разрушительный кризис. Падение его морального авторитета после многолетних коррупционных скандалов и нападок на рабочий класс — это конечный результат правления по принципам и законам капитализма. Внутри партии существуют огромные классовые противоречия. В то время как руководство АНК влилось в ряды правящего класса, живет роскошной жизнью и участвует в безумных грабежах и обворовывании своего народа, условия жизни трудящихся масс, для которых партия служила традиционным политическим ориентиром, либо стагнируют, либо уже ухудшились до предела.\n\nКризис в партии показывает, что интересы этих двух сил непримиримы. Классовые противоречия разрывают партию на части. Проблема в том, что в Южной Африке еще нет подлинной революционной партии, которая могла бы вывести рабочий класс и угнетенных из этой трясины. Создание такой революционной тенденции является самой неотложной задачей, стоящей сегодня перед рабочим классом и революционной молодежью Южной Африки.\n\nДавление, нарастающее в южноафриканском обществе, огромно. Оно должно найти свое выражение тем или иным способом. Рано или поздно этот предел терпения будет достигнут, и рабочие снова придут в движение. Когда они это сделают, все организации, группы, тенденции и лидеры будут подвергнуты испытанию.\n\nКапитализм совершенно не способен обеспечить людям достойный уровень жизни. Это чудовищно деспотичная система, которая обогащает крошечное меньшинство капиталистов и подавляет большинство простых людей. Единственный путь вперед для рабочего класса и угнетенных — это разрушение этой системы.",
    "Южная Африка призывает Великобританию вернуть алмаз из скипетра Елизаветы II": "После смерти королевы Елизаветы II в Южной Африке все чаще звучат призывы к британской королевской семье вернуть алмаз из скипетра монарха. Об этом сообщает Mirror.\n\n\n\n\n\nАлмаз, известный как «Большая звезда Африки» или «Куллинан I», был добыт в Южной Африке в 1905 году и передан в дар королевской семье, когда страна находилась под британским правлением. В настоящее время камень установлен на королевском скипетре, принадлежащем Елизавете II. Требования о возвращении алмаза на родину усилились после смерти королевы: многие жители страны считают, что камень принадлежит им. Активистами была создана петиция, призывающая вернуть «Большую звезду Африки» на родину и поместить ее в южноафриканский музей. В СМИ также настаивают на возвращении камня домой.\n\n\n\n«Полезные ископаемые нашей страны продолжают приносить пользу Великобритании за счет нашего народа. Алмаз «Куллинан» должен быть немедленно возвращен в Южную Африку», — заявляют южноафриканские издания.",
    "Второй раунд открытых слушаний по подготовке нового международного инструмента по предотвращению пандемий, обеспечению готовности и принятию мер реагирования": "В ходе специальной сессии Всемирной ассамблеи здравоохранения, состоявшейся в декабре 2021 г., государства-члены ВОЗ постановили учредить Межправительственный переговорный орган (МППО) для подготовки и согласования проекта конвенции, соглашения или иного международного инструмента ВОЗ по предотвращению пандемий, обеспечению готовности и принятию мер реагирования.\n\nАссамблея здравоохранения поручила Секретариату ВОЗ оказывать поддержку работе МППО, в том числе путем проведения открытых слушаний.\n\nПервый раунд открытых слушаний состоялся 12–13 апреля 2022 г. Второй раунд будет проведен 29–30 сентября 2022 г.\n\nЗаинтересованным сторонам предлагается представить ко второму раунду открытых слушаний, в период между 9 и 16 сентября, видеозаписи своих заявлений. Видеозаписи должны быть продолжительностью не более 90 секунд и посвящены следующему вопросу:\n\n«Исходя из вашего опыта борьбы с пандемией COVID-19, какие вопросы должны быть урегулированы на международном уровне для обеспечения более эффективной защиты от будущих пандемий?»\n\nНа веб-сайте ВОЗ будут организованы две трансляции подборок видеозаписей заявлений. Первая состоится 29 сентября, вторая — 30 сентября. Со вступительными и заключительными заявлениями выступят Генеральный директор ВОЗ д-р Тедрос Адханом Гебрейесус и сопредседатели МППО г-жа Прешиз Матсосо (Южная Африка) и г-н Роланд Дрис (Нидерланды).\n\nВидеозаписи заявлений, которые не войдут в подборки, будут доступны на веб-сайте ВОЗ при условии их соответствия требованиям к корректности, уместности и тактичности заявлений. Видеозаписи этих заявлений будут размещены в возможно короткие сроки после завершения открытых слушаний, в зависимости от числа полученных заявлений.\n\nВеб-трансляция\n\nСлушания, которые пройдут 29–30 сентября, будут транслироваться на этом сайте.",
    "Экс-замгенсека ООН упрекнул власти США в оказании «колоссального давления» на мировое сообщество": "Только страны с «собственной, самостоятельной» внешней политикой не поддаются влиянию штатов.\n\nВ их числе Индия, Бразилия, Южная Африка, Россия.\n\nОб этом в эфире радиостанции «Говорит Москва» сообщил Сергей Орджоникидзе. Он прокомментировал предложение президента Украины Владимира Зеленского о лишении России права вето в Совбезе ООН.\n\n«За последние годы не помню случая, чтобы Китай в большей или меньшей степени не поддерживал Россию. Таких не было случаев. Иногда китайцы по каким-то вопросам в Совбезе воздерживаются, но делают соответствующее заявление, а в больших случаях голосует вместе с нами. Какие государства голосуют вместе с США?\n\nЭто их военно-политические союзники и микрогосударства, о которых мало кто знает. Их много, но каждому государству соответствует по уставу один голос, поэтому, получается большое количество. Американцы, естественно, оказывают колоссальное давление на эти государства. Получается, что они набирают большинство голосов. Но, если вы посмотрите на большие страны, у которых собственная, самостоятельная внешняя политика, независимая от кого-либо, и никогда Россию не ставят в сложное положение. Ни Индия, ни Бразилия, ни Южная Африка не голосовали за санкции, не ввели санкции никакие против нашей страны.\n\nАмериканцы ничего не могут сделать с государствами, у которых имеется собственная внешняя самостоятельная политика. А это, как правило, большие государства. Я считаю, что мы это должны особенно ценить, потому что противостоять вот этому колоссальному давлению США весьма сложно».",
    "Трипл Эйч рассказал, какое он видит дальнейшее будущее для бренда NXT": "Порядок вывода комментариев: По умолчанию Сначала новые Сначала старые dartartvader95 Любопытно что подобные планы были уже в 2018-2019 годах. Но под конец 2019 года это всё свернули, а пандемия закрепила отказ от этих планов с концами. Прям дежавю словил. Любопытно что подобные планы были уже в 2018-2019 годах. Но под конец 2019 года это всё свернули, а пандемия закрепила отказ от этих планов с концами. Прям дежавю словил. 0 Duke92 Забавное сравнение нхт с университетской лёгкой атлетикой, учитывая, что практически никого Игрок там не тренировал, а только скупал инди-дрищей, с которыми особо никто не работал.\n\nА план, конечно - надёжный, как швейцарские часы. Никогда таких планов у Игрока не было, да. И все ж претворялись в жизнь, да. Забавное сравнение нхт с университетской лёгкой атлетикой, учитывая, что практически никого Игрок там не тренировал, а только скупал инди-дрищей, с которыми особо никто не работал.А план, конечно - надёжный, как швейцарские часы. Никогда таких планов у Игрока не было, да. И все ж претворялись в жизнь, да. 0 WeRuNi Фантаст, они уже Юкешку закрыли, а он тут свои влажные мечты за Африку и южную Америку рассказывает. Фантаст, они уже Юкешку закрыли, а он тут свои влажные мечты за Африку и южную Америку рассказывает. 0 ReJack Игрок: наше намерение - скупить всех инди дрищей до того, как их скупит Хан Игрок: наше намерение - скупить всех инди дрищей до того, как их скупит Хан 0 HouseofWhite Ну в Африке - не думаю, что дрыщи будут, там наоборот Ну в Африке - не думаю, что дрыщи будут, там наоборот 0 ВладиславМаршаков Угадайте у какой страны не будет NXT Угадайте у какой страны не будет NXT + 1 DakenTheLegacy Беру удар на себя.\n\nУ Катара Беру удар на себя.У Катара + 5 HouseofWhite Ради Дерябина Трипак сделает шоу в России)) Ради Дерябина Трипак сделает шоу в России)) + 6 Ainwarrior Но Самоа Джо ведь АЕВ Но Самоа Джо ведь АЕВ + 1 Dreww У нас в средной Азии уж точно не будет У нас в средной Азии уж точно не будет 0 HouseofWhite Конец инди сценам всего мира Конец инди сценам всего мира + 4 DakenTheLegacy Винс МакМэн пришел в ужас, когда вместо тяжелой атлетики услышал/увидел про легкую... Не за того видимо свою дочурку выдал\n\nА как же NXT Индия и NXT Китай, и тем более NXT Саудовская Аравия? Винс МакМэн пришел в ужас, когда вместо тяжелой атлетики услышал/увидел про легкую... Не за того видимо свою дочурку выдалА как же NXT Индия и NXT Китай, и тем более NXT Саудовская Аравия? + 4 dimaaaaaa Я думаю нхт аривия, будет лучше молодые исполнители. А именно, голдберг, гробовщик, Стив Остии, Шон Майклаз, а также Джон Сина, и Скала! Я думаю нхт аривия, будет лучше молодые исполнители. А именно, голдберг, гробовщик, Стив Остии, Шон Майклаз, а также Джон Сина, и Скала! + 7 LAkaMAka Йокодзуна такой - I’ll be back Йокодзуна такой - I’ll be back + 5 HouseofWhite Да и Бенуа с Эдди Герреро не против вернуться Да и Бенуа с Эдди Герреро не против вернуться + 6 kirlex Также нас ждет дебют The Invisible Man и Invisible Stan Также нас ждет дебют The Invisible Man и Invisible Stan + 1 ReJack Если только GCW их отпустят Если только GCW их отпустят 0",
    "Ценой в 563 доллара: в Британии продали плитку шоколада 122-летней давности (фото)": "Жестяную коробочку, в которой содержатся шоколад, украшает изображение королевы Виктории, ее знаки отличия и слова \"Южная Африка, 1900\".\n\nRelated video\n\nКогда вы думаете о дорогой, старой еде или напитках, вы, вероятно, представляете бутылку хорошо выдержанного виски или вина. Но уж точно не о шоколаде, срок годности которого истекает максимум через 3 года, пишет Metro.\n\nТем не менее на днях в Британии продали шоколадку за 500 фунтов стерлингов (563 доллара), несмотря на то, что она была сделана во время правления королевы Виктории в 1899 году.\n\nПродукция британской компании Rowntree, содержащий несколько плиток шоколада, была недавно найдена в коробке с мусором на чьем-то чердаке в Линкольншире.\n\nИзначально ожидалось, что шоколадка будет стоить от 100 до 200 фунтов стерлингов. Однако, в конце концов, покупатель заплатил 440 фунтов стерлингов, цена которой увеличилась до 519 фунтов стерлингов с учетом сборов. Покупателя интересовало не просто старое кондитерское изделие, а сам факт, что это был исторический артефакт.\n\nВо время Второй англо-бурской войны королева Виктория решила послать коробки с шоколадом британским войскам, а плитки поручила отправить солдатам, борющимся за контроль над Южной Африкой.\n\n[ + – ] Покупатель жестяной коробки с шоколадкой\n\nОднако в то время это решение было весьма спорным, так как основные шоколадные компании принадлежали квакерам, которые были пацифистами. Они выступали против войны и не хотели, чтобы люди считали, будто они хотят извлечь выгоду из боевых действий, поэтому согласились бесплатно поставлять шоколад в жестяных коробочках без лейблов.\n\nТем не менее королева Виктория хотела, чтобы войска убедились, что шоколад высокого качества, поэтому часть шоколада была помечена, а сами плитки проштампованы именем компании Rowntree. Жестяную коробочку украшает изображение королевы Виктории, ее знаки отличия и слова \"Южная Африка, 1900\".\n\nОднако еще одна причина, по которой шоколад продавался так дорого, был тот факт, что внутри коробки до сих пор содержался шоколад. Считается, что он принадлежал деду домовладельца из Иммингема, который воевал на войне и получил подарок, но никогда не пробовал этот шоколад.\n\n\"Как бы впечатляюще он ни выглядел, я никому не рекомендую пробовать 122-летний шоколад. Эксперты говорят, что на самом деле шоколад не становится опасным с течением времени, он просто теряет аромат, текстуру и вкус. Тем не менее они вряд ли имели в виду плитку 122-летней давности\", — заключил аукционист Пол Купер из Eddisons.\n\nНапомним, что ранее в Британии продали другую не менее интересную находку. Так британская пара из Норт-Йоркшира нашла у себя под кухонным полом крупнейший клад в виде монет. Монеты оценили в 250 000 фунтов стерлингов (289 065 долларов) и сейчас продаются на аукционе Spink & Son.",
    "Какие страны можно посетить без ковидных ограничений": "Если хотите провести отпуск в солнечных странах холодной зимой, многие направления уже полностью отменили свои правила перевозки.\n\nВ связи с началом осени в Германии люди задаются вопросом, какие страны можно посетить без ковидных ограничений в данный момент.\n\nЧитайте также: Лучшие места для осеннего путешествия в Германии.\n\nОтдых за пределами Европы снова стал намного проще — множество популярных мест отдыха по всему миру смягчили свои ковидные меры или даже полностью отменили их. Портал BW24 поделился подборкой направлений дальнего следования, на которые правила больше не распространяются.\n\nКакие страны можно посетить без ковидных ограничений\n\nВ подборке представлено шесть самых популярных направлений для немцев, где уже не действуют ограничительные меры.\n\nКабо-Верде\n\nПравительство островов Кабо-Верде отменило чрезвычайное положение 15 сентября. Это означает, что иностранным путешественникам, перемещающимся между островами, больше не нужно предъявлять доказательства вакцинации и тестирования. Маска тоже не нужна.\n\nЮжная Африка\n\nЮжная Африка полностью сняла ограничения на въезд еще в июне. Ранее путешественники должны были представить отрицательный анализ ПЦР или полное подтверждение вакцинации. По словам министра здравоохранения Джо Фаахла, причиной прекращения всех мер стало устойчивое снижение числа новых инфекций и низкое число госпитализаций и смертей.\n\nНамибия\n\nПопулярное африканское туристическое направление Намибия в конце августа отменила ограничения по ковиду. Это означает, что путешественникам не требуется подтверждение вакцинации или отрицательный тест, чтобы получить разрешение на посещение страны.\n\nНовая Зеландия\n\nС началом пандемии Новая Зеландия закрыла свои границы в марте 2020 года и в течение длительного времени придерживалась этой стратегии. Только в июле этого года страна снова полностью открылась.\n\nВакцинация больше не является обязательной для въезда в тихоокеанское государство. И даже проверка на пятый день после прибытия теперь только добровольная. Маску по-прежнему необходимо надевать только в больницах и домах престарелых.\n\nМексика\n\nМексика — одна из немногих стран, которая вообще не предприняла никаких действий во время пандемии короны. Поскольку путешественникам не пришлось сталкиваться с внезапными ограничениями на въезд, туризм в стране также выиграл. Поэтому неудивительно, что даже сейчас не существует никаких правил.\n\nКоста-Рика\n\nС 1 апреля в страну можно въезжать без медицинского паспорта, а невакцинированные туристы больше не обязаны оформлять медицинскую страховку. Обязательство носить маску в закрытых помещениях отменили. Ее нужно надевать только в медицинских учреждениях.\n\nЧитайте также:\n\nПодпишитесь на наш Telegram\n\nПолучайте 1 сообщение с главными новостями за день, каждый вечер по будням.",
    "Участие ВОЗ в мероприятиях высокого уровня 77-й сессии Генеральной Ассамблеи ООН": "Семьдесят седьмая сессия Генеральной Ассамблеи Организации Объединенных Наций (ГА ООН) откроется во вторник, 13 сентября 2022 г., в Центральных учреждениях ООН в Нью-Йорке и впервые после начала пандемии COVID-19 будет проведена в очном формате.\n\nГлавы государств и правительств 193 государств-членов, лично присутствующие в зале Генеральной Ассамблеи, обменяются заявлениями на тему «Переломный момент: решения взаимосвязанных проблем, способствующие преобразованиям». В числе мероприятий высокого уровня будут проведены Обзор целей в области устойчивого развития (ЦУР), Саммит по трансформации образования, заседание в ознаменование тридцатой годовщины принятия Декларации о правах лиц, принадлежащих к национальным или этническим, религиозным и языковым меньшинствам, пленарное заседание высокого уровня в целях празднования и популяризации Международного дня борьбы за полную ликвидацию ядерного оружия, а также ряд параллельных мероприятий, организуемых государствами-членами и партнерами, в том числе по инициативе ВОЗ.\n\nГенеральный директор ВОЗ д-р Тедрос Адханом Гебрейесус и другие официальные лица ВОЗ будут лично, а также виртуально участвовать в нескольких мероприятиях, с тем чтобы подчеркнуть важность обеспечения надлежащей готовности к пандемиям и реагирования на них, а также справедливого доступа к вакцинам и другим средствам борьбы с COVID-19, поскольку это позволит положить конец пандемии и вновь направить мировое сообщество по пути достижения всеобщего охвата услугами здравоохранения (ВОУЗ) и целей в области устойчивого развития (ЦУР).\n\nЗа трансляциями мероприятий в видео- и аудиоформате можно следить по Интернет-ТВ ООН; дополнительная информация о 77-й сессии Генеральной Ассамблеи ООН размещена на ее веб-странице.\n\nПАРАЛЛЕЛЬНЫЕ МЕРОПРИЯТИЯ ВОЗ В ХОДЕ 77-Й СЕССИИ ГА ООН\n\n\n\n20 сентября 2022 г.\n\n\n\nПрогресс и многосекторальные действия на пути к достижению глобальных целей по ликвидации туберкулеза\n\nКлуб Harvard Club of NYC, 35 West 44th Street | 13:00–15:00 (EDT)\n\nСоорганизаторы: ИндонезияВОЗ | Подробнее | Прямая трансляция\n\nУкрепление психического здоровья и профилактическая работа в школах и образовательных учреждениях: срочный призыв к действиям для мировых лидеров и доноров\n\nДом ЮНИСЕФ, Нью-Йорк | 16:00–17:30 (EDT)\n\nСоорганизаторы: ЮНИСЕФ, ВОЗ, ЮНЕСКО | Подробнее\n\nУкрепление здоровья беженцев и мигрантов: находимся ли мы на правильном пути к выработке научно обоснованной политики?\n\nКонференц-центр Convene, 237 Park Avenue, Нью-Йорк | 18:15–20:15 (EDT)\n\nСоорганизаторы: Постоянное представительство Люксембурга при Организации Объединенных Наций в Нью-Йорке, Постоянное представительство Колумбии при Организации Объединенных Наций в Нью-Йорке, ВОЗ (Программа по вопросам здоровья и миграции), МОМ, МФОКК и КП, Фонд Организации Объединенных Наций и УВКБ ООН | Подробнее\n\n21 сентября 2022 г.\n\nПервая ежегодная встреча глобальной группы глав государств и правительств по вопросам профилактики НИЗ и борьбы с ними\n\n07.00 – 08.30 (EDT)\n\nСоорганизаторы: ВОЗ, Фонд Блумберга |Только по приглашению | Подробнее\n\nВремя пришло: воплощая в жизнь масштабные замыслы по внедрению комплексных решений в области предотвращения пандемий, обеспечения готовности и реагирования\n\nГостиница Millennium Hilton New York One UN Plaza, Нью-Йорк | 08.30 – 10.00 (EDT)\n\nСоорганизаторы: Коста-Рика, Южная Африка, Швеция, ВОЗ, Фонд ООН | Виртуальная регистрация\n\nМобилизация ресурсов и технической поддержки при участии и в интересах государств-членов для достижения задач ЦУР по борьбе с НИЗ и охране психического здоровья\n\nВиртуальное мероприятие | 10.00 – 11.30 (EDT)\n\nСоорганизаторы: Уругвай и Межучрежденческая целевая группа ООН по профилактике НИЗ и борьбе с ними | Подробнее | Регистрация\n\nТретье ежегодное совещание министров по вопросу о всеобщем охвате услугами здравоохранения «Укрепление систем здравоохранения на основе подхода, ориентированного на развитие первичной медико-санитарной помощи»\n\n11.00 – 12.30 (EDT)\n\nГруппа поддержки ВОУЗ (Грузия, Япония, Таиланд), ВОЗ, партнерство «ВОУЗ-2030», МФОКК и КП, Фонд ООН | Прямая трансляция\n\n22 сентября 2022 г.\n\nПолитическое лидерство и действия в области борьбы с устойчивостью к противомикробным препаратам: на пути к совещанию высокого уровня ГА ООН по проблеме УПП в 2024 г.\n\nГостиница Lexington Hotel, Нью-Йорк | 08.00 – 09.00 (EDT)\n\nГлобальная группа лидеров по борьбе с УПП, Барбадос, Бангладеш, Мальта, ВОЗ | Подробнее\n\nЕжегодный отчетный завтрак Партнерства по охране здоровья матерей, новорожденных и детей «Сдерживание вооруженных конфликтов, изменения климата и COVID-19 – тройной угрозы для женщин, детей и подростков в странах Латинской Америки и Карибского бассейна»\n\nВиртуальное мероприятие | 08.00 – 10.00 (EDT)\n\nПартнерство по охране здоровья матерей, новорожденных и детей и инициатива «Каждая женщина, каждый ребенок» | Подробнее | Регистрация\n\nДесятилетие здорового старения ООН: действовать по-новому\n\n11.00 – 12.00 (EDT)\n\nСоорганизаторы: инициатива «Группа друзей пожилых людей» | Регистрация\n\nИнновационный диалог «Положить конец насилию в отношении детей»:\n\n17.30 – 19.00 (EDT)\n\nСоорганизаторы: Патрис Эвра, ВОЗ | Подробнее\n\n\n\n23 сентября 2022 г.\n\nМероприятие высокого уровня «Прекращение пандемии COVID-19 за счет обеспечения справедливого доступа к вакцинам, средствам диагностики и лечения»\n\nКонференц-зал 2, Центральные учреждения ООН | 15.00 – 16.00 (EDT)\n\nГенеральный секретарь ООН, ВОЗ и ЮНИСЕФ при поддержке партнеров Инициативы ACT | Подробнее\n\n",
    "Байден обсудил с президентом ЮАР отношения с Россией": "Президент США Джо Байден в пятницу обсудил отношения с Россией на встрече в Белом доме с южноафриканским лидером Сирилом Рамафосой, который пока что не захотел присоединиться к действиям Запада в отношении Москвы в связи с войной в Украине, передает \"Голос Америки\".\n\nБайден, который возглавил международную коалицию, пытающуюся наказать президента Владимира Путина и его режим в целом за войну в Украине, высказал заинтересованности в помощи со стороны ЮАР по установлению потолка цен на российскую нефть.\n\nДва лидера более часа обсуждали и в Овальном кабинете без присутствия прессы разные темы, включая торговлю, климат и энергетику, сообщили в Белом доме.\n\nЛидеры США и ЮАР взяли на себя обязательство решить несколько «наиболее неотложных мировых проблем, которые беспокоят обе страны, включая российско-украинский конфликт и его негативные последствия для продовольственной безопасности в Африке», — говорится в сообщении Белого дома.\n\nБайден также объявил о выделении 45 млн долларов на создание предприятия, которое займется реализацией поэтапного отказа от угольной энергетики в Южной Африке.\n\nДополнительное финансирование Партнерства по переходу к справедливой энергетике со стороны США происходит в то время, когда сокращение экспорта природного газа и нефти из России и Украины привело к росту добычи южноафриканского угля.\n\nВ последние недели Байден и его помощники активизировали взаимодействие с африканскими странами, так как Вашингтон с настороженностью относится к инвестициям и дипломатии, которые проводят на африканском континенте Россия и Китай.\n\nРамафоса отказывается от прямой критики России, вместо этого выступая против применения силы в целом. В марте он обвинил в создании нестабильности расширение НАТО на восток, сказав, что конфликт должен быть решен при посредничестве Организации Объединенных Наций, а не при помощи санкций со стороны Запада, которые наносят ущерб прежде всего странам, которые применили в отношении Москвы самые суровые ограничительные меры\n\nЮжная Африка была одной из 17 африканских стран, воздержавшихся при голосовании в ООН по поводу резолюции, осуждающей российскую агрессию против Украины.\n\n«Наша позиция по этому вопросу... известна и признана, — сказал Рамафоса журналистам после встречи. - Очевидно, что конфликт необходимо разрешить. Мы считаем, что лучше всего его разрешить путем диалога и переговоров».\n\nПартия Африканского национального конгресса (АНК), возглавляемая Рамафосой и пришедшая к власти после окончания политики апартеида, имела тесные связи с бывшим Советским Союзом, который обучал и поддерживал активистов, выступавших против апартеида.\n\nОднако Южная Африка по-прежнему пользуется высоким уровнем дипломатического влияния среди соперников России на Западе.\n\nВ прошлом месяце во время визита в Южную Африку госсекретарь США Энтони Блинкен заявил, что Вашингтон не будет диктовать Африке выбор, пообещав «делать все по-другому» после оскорбительных замечаний, сделанных бывшим президентом Дональдом Трампом в адрес африканских стран.\n\nЗаконопроект, принятый Палатой представителей США в апреле, усилит инициативы США по противодействию российскому влиянию в Африке.\n\n«Мы выразили свое недовольство и свое несогласие, — сказал Рамафоса в видео, загруженном на его странице в Твиттере вскоре после посещения Белого дома. - Никто из тех, с кем мы общаемся, не должны нам указывать, и нас никогда не должны ставить в положение, когда нам приходится делать выбор между нашими друзьями».\n\n\n\nАфриканцы часто выражают недовольство тем, что континент, по сути, является театром соперничества между Китаем, Россией и Западом. Война в Украине обострила давнюю конкуренцию за природные ресурсы Африки, торговые связи и связи в сфере безопасности со странами континента.\n\nВойна и инфляция оказали негативное влияние на экономику Южной Африки, где половина населения жила за чертой бедности еще до того, как в результате войны был нарушен экспорт российского и украинского зерна и удобрений.",
    "Конгресс США готовит жесткие меры за попытку обойти нефтяные санкции против России": "В Конгрессе США готовят двухпартийное предложение ужесточить соглашение о предельных ценах на российскую нефть. Однако администрация Джо Байдена пытается избежать эскалации, которая, как опасаются официальные лица, может нарушить тонкий дипломатический баланс усилий.\n\nОб этом сообщает РБК-Украина со ссылкой на The Wall Street Journal .\n\nКак отмечается в публикации, чиновники Минфина и Белого дома уже несколько месяцев работают над планом по ограничению продажной цены на российскую нефть по всему миру. Вместе с союзниками из \"Большой семерки\" они разработали план по ограничению доходов России от продажи нефти, сохраняя при этом российскую нефть доступной на мировых рынках. План запрещает использование западных финансовых услуг для транспортировки российской нефти, если нефть не продается ниже установленного предела.\n\nСенаторы Крис Ван Холлен (демократ, штат Мэриленд) и Пэт Туми (республиканец, штат Пенсильвания) работают над законодательством, которое продвинет дизайн предельной цены на шаг вперед. Они хотят пригрозить всем иностранным фирмам, а не только тем, которые базируются в странах G-7, возможными санкциями, если они купят, застрахуют или профинансируют российскую нефть выше предельной цены.\n\n\"Я очень рад видеть, что администрация добилась реального прогресса со странами \"Большой семерки\" в новом режиме, который установил бы предельные цены на покупку российской нефти, - сказал Туми. - Но здесь есть ахиллесова пята\".\n\nВан Холлен и Туми говорят, что они обеспокоены тем, что основные покупатели российской нефти, такие как Индия и Китай, могут легко обойти режим ограничения цен и купить нефть по более высокой цене. Если покупатели пользуются финансовыми услугами, не базирующимися в западных странах, они могут покупать российскую нефть за пределами лимита.\n\n\"Если вы хотите установить мировой предел цен на российскую нефть, вам необходимо обеспечить его единообразное применение. И для этого, мы считаем, вам нужна поддержка вторичных санкций. В противном случае Россия воспользуется большими лазейками\", - сказал Ван Холлен.\n\nМинистерство финансов США наложило санкции на большую часть российской экономики, но оно выступает против использования вторичных санкций - наказаний в отношении иностранных правительств или фирм, которые взаимодействуют с Россией. Наказание или угроза наказания этих третьих сторон сопряжены с дипломатическими и экономическими рисками, которых официальные лица США и Европы стремились избежать.\n\nАмериканские и европейские лидеры попытались использовать убеждение, чтобы привлечь к себе другие страны. Канцлер Германии Олаф Шольц пригласил премьер-министра Индии Нарендру Моди на июньский саммит G-7 в Германии, где лидеры выдвинули идею ограничения цен.\n\nХотя план ограничения цен получил поддержку союзников по \"Большой семерке\", ни один из крупных покупателей российской нефти не заявил о намерении соблюдать его. Ожидается, что к этому плану не присоединятся Китай и Индия, официальные лица которых начали рассматривать различные способы доставки российской нефти. Турция, Южная Африка и Индонезия также являются объектами усилий США.\n\nРоссийские чиновники пригрозили отказать в продаже нефти по установленному ценовому потолку. Официальные лица США рассматривают эти заявления как блеф из-за важности нефти для экономики России.\n\nСтремление Конгресса к вторичным санкциям все еще находится на ранней стадии, и законодатели могут в конечном итоге принять текущие планы администрации Байдена. Но даже угроза того, что Конгресс ужесточит правоприменительные полномочия по ценовому потолку, может убедить иностранные страны не пренебрегать им, даже если они не будут в нем участвовать.\n\nЕсли Путин продолжит эскалацию конфликта, законодатели также могут заставить администрацию предпринять более агрессивные шаги. Российский лидер недавно затронул возможность применения ядерного оружия.\n\nВторичные санкции также могут стать более вероятным вариантом, если соблюдение ценового потолка окажется слишком слабым.\n\n\"Это посылает сигнал о том, что терпение Конгресса ограничено, и, с точки зрения США, вторичные санкции должны быть на столе, если ЕС не сможет обеспечить соблюдение ценового потолка\", - сказал Саймон Джонсон, бывший главный экономист Международного валютного фонда.",
    "Страны БРИКС предложили реформировать ООН": "Главный редактор телеканала РТ Маргарита Симоньян «бросила все дела» и пытается бороться против «неправомерной мобилизации» сотен знакомых и незнакомых людей, в том числе и своих коллег — журналистов, ведущих, членов их семей.\n\n«Наши усилия пока упираются в одно: никто — ни один юрист, ни чиновник, ни военком — толком не знает, что это вообще значит — 'неправомерно мобилизованный'. В понимании одних можно грести всех, кроме судимых, в понимании других — только отслуживших мужчин до 35 лет, и далее по списку всех обычных, одинаковых вопросов. Мы обзваниваем и поднимаем на уши всех, до кого можем дотянуться, чтобы прекратить неразбериху. Мы очень. Очень. ОЧЕНЬ. Рассчитываем, что здравый смысл победит и в как можно более короткие сроки частичная мобилизация обретет черты прозрачности, законности и порядка», — пишет Симоньян.\n\nТакже глава Российского телевидения публикует истории «неправомерно мобилизованных».\n\nТак, Симоньян разместила письмо известной телеведущей Ольги Кокорекиной, которая рассказала о призыве своего мужа, пятикратного чемпиона мира по хоккею с мячом, главного тренера молодежной сборной России по бенди Ивана Максимова.\n\n«В тот же день к нам домой пришли трое людей. Стали долбить в дверь. Дома были только дети. Их начали допрашивать через дверь где находится Иван. С младшей от страха случилась истерика. Такие приходы повторяются ежедневно. Иван все это время находился на соревнованиях в Красноярске. Сегодня он прилетел в Москву. По дороге домой заехал к матери, и она из телефонного разговора Ивана с другом узнала о повестке. С ней случился инсульт», — описывает ситуацию Ольга Кокорекина.\n\nЕще одна опбуликованная Симоньян история — про журналиста спортивной редакции РИА «Новости» Илью Васильева, которого не выпустили из России в отпуск пограничники, несмотря на то, что повестку ему не вручали, у него были билеты в оба конца и бронь в отеле.\n\n«Пограничники в Жуковском не пропустили его на рейс — отказали в праве на выезд на основании решения военкомата… В итоге заявили, что на основании закона не могут выпустить из страны».",
    "Где смотреть Shamo Boxing 72 21 сентября, кард турнира, прямая онлайн трансляция, бой Шахназарян – Мвале": "21 сентября в московском «Вегас Сити Холле» пройдет вечер профессионального бокса Shamo Boxing 72 «Дерись и побеждай» с участием известных бойцов и титульным противостоянием. Все подробности – в материале Мeta ММА.\n\nВечер профессионального бокса Shamo Boxing 72 «Дерись и побеждай»\n\nГлавным событием вечера станет бой Айка Шахназаряна (25-4-1) и Дэниса Мвале (9-3-0). За титул IBA Siberian Asian Champion подерутся непобежденный Вараздат Мкртчян (13-0-0) и Давид Николаев (10-10-1). Весьма интригующим для любителей бокса станет и возвращение после четырехлетнего перерыва, заряженного на хороший бой, Арифа Магомедова. Его оппонентом выступит молодой и перспективный проспект из Самары, Эдгард Москвичев.\n\nВараздат Мкртчян – Давид Николаев\n\nПрямая трансляция вечера бокса в Москве 21 сентября\n\nТурнир пройдет 21 сентября в концертном зале «Вегас Сити Холл», Красногорск, ул. Международная 12, метро «Мякинино». Билеты есть в продаже. Начало 18:00 МСК.\n\nПрямой эфир организуют телеканалы медиахолдинга «Матч». На канале «Матч! Боец» трансляция начнется в 18:00 по московскому времени, федеральный канал «Матч ТВ» подключится в 22:00.\n\nПосмотреть главные поединки турнира, благодаря встроенному плееру, можно прямо на этой странице.\n\nВсе участники, кард Shamo Boxing 72\n\nОрганизаторы запланировали девять поединков с участием как опытных боксеров, так и молодых, только дебютирующих в профи. В турнире примут участие бойцы из Армении, Малави, России, Молдовы, Южной Африки и Кыргызстана.\n\nАйк Шахназарян (Армения, 25-4-1) – Дэнис Мвале (Малави, 9-3-0);\n\nАриф Магомедов (Россия, 18-3-0) – Эдгард Москвичев (Молдова, 16-1-2);\n\n\n\nМурат Надирбегов (Россия, 0-0-0) – Гегам Хчоян (Россия, 0-0-0);\n\n\n\nАртур Тер-Исраэлян (Россия, 0-0-0) – Александр Зубков (Россия, 6-5-0);\n\n\n\nВараздат Мкртчян (Россия, 13-0-0) – Давид Николаев (Россия, 10-10-1);\n\n\n\nДенис Савицкий (Россия, 0-0-0) – Муса Аджибу (Малави, 28-18-5);\n\n\n\nЭмир Басиров (Россия, 5-0-0) – Рофима Маему (Южная Африка, 18-14-2);\n\n\n\nСардар Атакишиев (Кыргызстан, 9-1-0) – Руслан Берчук (Россия, 11-15-0);\n\n\n\nАртур Акавов (Россия, 20-4-0) – Марат Хузеев (Россия, 20-21-0).\n\n\n\nАриф Магомедов – Эдгард Москвичев\n\nКто такой Айк Шахназарян\n\nВ любителях Шахназарян лавров не снискал, так как сразу планировал свою карьеру с прицелом на профессиональный бокс и сейчас является довольно известным боксером, который даже выигрывал титулы во второстепенных организациях.\n\nВ своем последнем поединке Айк защитил пояс чемпиона России в поединке с непобежденным на тот момент грузином Аваком Узляном (5-0-1, 2 КО), который вышел на бой на коротком уведомлении. Претендент боксировал агрессивно и первым номером. Ожидаемого (для поздней замены) провала функциональной готовности во второй половине боя у него так и не произошло, поединок получился близким, а судьи зафиксировали ничью.\n\nАйк Шахназарян\n\nКто такой Дэнис Мвале\n\nМвале – 32-летний боксер из Малави, который сейчас живет и тренируется в Южной Африке, пытаясь повторить успехи своего соотечественника и друга Айзека Чилембы. До сих пор все свои поединки он проводил на африканском континенте, а последнюю победу одержал нокаутом.\n\n«Мвале – хороший боец, который может ошеломить топ-боксеров, но ему нужно добавить мощности своим ударам. У него не хватает силы удара, и если этот компонент улучшить, то побеждать нокаутами он сможет гораздо чаще». Эксперт Стив Мсиска\n\nСравнение Шахназаряна и Мвале\n\nВ сравнительной таблице – объективные показатели боксеров, это поможет вам сделать прогноз на бой и найти интересную ставку.\n\nПоказатель Шахназарян Мвале Возраст 29 32 Рейтинг Boxrec 43 164 Рекорд 25-4-1 9-3-0 Побед нокаутами 12 4 Последний бой 18.09.2021 17.07.2022 Победная серия 0 1",
    "Дана Уайт: турнир UFC в Африке состоится очень скоро": "Президент UFC Дана Уайт сообщил, что промоушен ведет переговоры о проведении турнира в Африке. Уайт не уточнил, какие именно страны или города они рассматривают.\n\n«У нас буквально на днях была встреча, и сейчас мы серьезно говорим об Африке. Мы начинаем присматриваться к местам и городам для проведения мероприятия. Так что турнир в Африке может произойти очень скоро», – сказал Уайт.\n\nРанее вице-президент UFC Марк Ратнер упомянул Йоханнесбург, Южная Африка, в качестве потенциального места проведения первого турнира на африканском континенте.\n\nВ UFC есть два действующих чемпиона из Африки: Исраэль Адесанья (Нигерия) и Фрэнсис Нганну (Камерун).",
    "CentralAsia: 16-летняя Мөнхзул стала двукратной чемпионкой мира по шахматам в Румынии": "Благодарим вас за интерес к нашим продуктам.\n\nДанный материал является платным.\n\nПожалуйста, подпишитесь или авторизуйтесь (если уже подписаны на CentralAsia), для того, чтобы иметь доступ к данному материалу.\n\nПодписавшись, вы сможете читать все архивные новости, включая CentralAsia, Turmush, «Сводка», «Спорт», «Здравоохранение» и «Культура».",
    "EF Trade Alerts: новые рекорды импорта моркови, свеклы и огурцов – итоги июня 2022 г. в Украине • EastFruit": "Первый месяц лета для внешней торговли овощами и фруктами в Украине особо неожиданных изменений не принес. Украинские оптовые компании продолжали наращивать импорт моркови, свеклы и других корнеплодов, а в сегменте тепличных огурцов страна по-прежнему удерживала статус нетто-импортера. Ввиду оккупации юго-восточных регионов страны российскими войсками, Украина была вынуждена приостановить экспорт черешни, хотя экспорт замороженной земляники садовой существенно вырос в сравнении с июнем прошлого года.\n\nEF Trade Alerts. Украина. Овощи\n\nДефицит корнеплодов в Украине в июне продолжал усиливаться, а импортерам удалось установить новый рекорд по объемам закупок этой продукции из-за границы.\n\nВсего за первый месяц лета в страну было ввезено свыше 9,5 тыс. тонн моркови, а также 3,5 тыс. тонн свеклы и других корнеплодов. Отметим, что в обоих сегментах ключевыми поставщиками этой продукции на украинский рынок оставались Польша и Нидерланды. При этом существенная нехватка корнеплодов в Украине не позволила стране экспортировать какие-либо значительные объемы моркови и свеклы в июне 2022 г., хотя годом ранее украинский экспорт составлял 4,4 тыс. тонн и 310 тонн, соответственно.\n\nУдерживала статус нетто-импортера Украина и по тепличным огурцам, хотя годом ранее ситуация была прямо противоположная. Из-за оккупации и роста затрат на обогрев теплиц в свободных регионах страны, импорт огурцов в Украину оставался рекордным и в июне 2022 г.\n\nВсего из других стран в Украину было ввезено 5,5 тыс. тонн тепличных огурцов, тогда как экспортировано лишь 36 тонн. В отличие от корнеплодов, ключевыми поставщиками этих овощей на украинский рынок были Румыния с долей в 73% и Турция (19%), а из Польши в Украину было экспортировано лишь 300 тонн огурцов. Что касается украинского экспорта, все 36 тонн огурцов из Украины было поставлено на рынок Литвы.\n\nEF Trade Alerts. Украина. Фрукты\n\nСтатус нетто-импортера у Украины был зафиксирован и в сегменте черешни, так как экспорт сократился до нуля из-за нехватки черешни на внутреннем рынке.\n\nПри этом сам импорт снизился в сравнении с июнем 2021 г., упав с 1,3 тыс. тонн до 800 тонн. Отметим, что в прошлом году ключевым поставщиком черешни в Украину был Узбекистан, но уже в июне 2022 г. из этой страны было поставлено лишь 19 тонн черешни, тогда как первенство в экспорте занимали Молдова (490 тонн) и Греция (260 тонн).\n\nСущественно ниже прошлогоднего был и спрос на импортные груши в Украине. Объемы импорта этих фруктов упали на 40% до лишь 330 тонн, география поставок которых включала как Нидерланды и Польшу, так и более отдаленные страны (Южная Африка, Аргентина, Чили и т.д.).\n\nEF Trade Alerts. Украина. Замороженные ягоды\n\nВ отличие от свежих позиций, в сегменте замороженных ягод Украине удалось увеличить экспорт земляники садовой, хотя его показатели были и ниже, чем в 2018-2019 гг.\n\nВсего за июнь этого года украинские заморозчики вывезли из страны 760 тонн земляники садовой в замороженном виде, почти 90% из которых направилось на рынок Польши. Что примечательно, импорт замороженной земляники садовой в 2022 г. оставался незначительным и в первый месяц лета.",
    "МАГАТЭ призвало Россию покинуть ЗАЭС — Forbes.ua": "Совет управляющих Международного агентства по атомной энергии, состоящий из представителей 35 государств-членов ООН, принял резолюцию с требованием к России прекратить оккупацию Запорожской атомной электростанции , пишет Reuters .\n\nКлючевые факты\n\nВ тексте правления призывает Россию «немедленно прекратить все действия против Запорожской АЭС и любых других ядерных объектов в Украине».\n\nЗа резолюцию проголосовали 26 государств, против было два – Россия и Китай, воздержались во время голосования Египет, Южная Африка, Сенегал, Бурунди, Вьетнам, Индия и Пакистан.\n\nВ резолюции говорится о «непрерывных насильственных действиях Российской Федерации в отношении ядерных объектов в Украине, в том числе о продолжающемся присутствии российских сил и персонала «Росатома» на Запорожской атомной электростанции».\n\nВ ней добавляется, что оккупация станции Россией значительно увеличивает риск ядерной аварии. Украинский персонал продолжает эксплуатировать станцию в условиях, которые МАГАТЭ охарактеризовало как угрожающие безопасности.\n\nЭто уже вторая резолюция о вторжении России в Украину, принятая МАГАТЭ, и содержание документов очень похоже, хотя первая резолюция в марте предшествовала взятию российскими войсками под контроль Запорожской атомной электростанции, крупнейшей в Европе.\n\nОбе резолюции были предложены Канадой и Польшей от имени Украины, не входящей в правление МАГАТЭ, которое собирается чаще всего раз в год.\n\nСогласно документу, «Россия рассматривает инфраструктуру Украины как военный трофей, стремясь лишить Украину контроля над собственными энергоресурсами и использовать станцию как военную базу для действий против Украины».\n\nКонтекст\n\nЗАЭС, крупнейшая атомная станция в Европе, с 4 марта захвачена российскими военными, с тех пор на площадке захватчики размещают военную технику и боеприпасы.\n\nС начала августа оккупнаты регулярно обстреливают территорию станции, бьют по линиям электропередач, чтобы отсоединить ЗАЭС от украинской энергосистемы и подключить к российской. 25 августа впервые в истории произошло полное отключение ЗАЭС от сети.\n\n29 августа спутниковая компания Maxar Technologies опубликовала снимки, на которых видно, что в крыше здания Запорожской АЭС, похоже, образовались четыре пробоины.\n\nООН, США и Украина призвали РФ к выводу военной техники и личного состава из ядерного объекта.\n\n1 сентября миссия МАГАТЭ прибыла на Запорожскую АЭС. В миссию МАГАТЭ вошли 14 международных экспертов. Миссию возглавил генеральный директор МАГАТЭ Рафаэль Мариано Гросси. Российские оккупанты не пустили на ЗАЭС журналистов вместе с работниками МАГАТЭ. После визита на ЗАЭС Гросси заявил, что большинство систем на АЭС находятся в рабочем состоянии и функционируют. Однако физическая целостность некоторых построек ЗАЭС нарушена. Также, по его словам, российская оккупация станции повлекла за собой разрыв цепочек поставок, что плохо сказалось на обслуживании станции. Но сотрудникам пока удается решать проблему в оперативном режиме. После отключения станции от энергосистемы катастрофы удалось избежать за счет работы дизельных генераторов.\n\n5 сентября четверо из шести представителей команды инспекции МАГАТЭ завершили работу на Запорожской АЭС и покинули площадку станции, сообщил в Telegram мэр Энергодара Дмитрий Орлов.",
    "Чермет Турции в июле сократил импорт железной руды на 46,5%": "Как передаёт Steel Orbis по данным Турецкого статистическим институтом (TUIK), в июле этого года импорт железной руды в Турцию составил 671444 тонны, сократившись на 46,5 процента по сравнению с июнем и на 32,6% по сравнению с тем же месяцем 2021 года. Стоимость ввезенной железной руды снизилась на 44,0% до 121,13 миллиона долларов в годовом сравнении, а по сравнению с июнем — на 45,1%.\n\nВ январе-июле этого года импорт железной руды в Турцию составил 6,17 млн ​​тонн, снизившись на 4,8%, а совокупная стоимость этого импорта снизилась по сравнению с аналогичным периодом 2021 года на 18,4% до 934,94 миллиона долларов.",
    "Гепарды возвращаются в Индию спустя 70 лет": "Спустя семь десятилетий после того, как гепарды вымерли в Индии, они возвращаются. Премьер-министр Нарендра Моди в субботу 17 сентября выпустил восемь кошек из Намибии в их новый дом — национальный парк в самом центре Индии, сообщает Associated Press.\n\nВосемь взрослых гепардов совершили долгий путь на чартерном грузовом самолете в северный индийский город Гвалиор. Это является частью амбициозного и горячо оспариваемого плана по восстановлению популяции гепардов в Индии.\n\nНовым домом для гепардов стал обширный национальный парк в самом сердце Индии, где ученые надеются, что самое быстрое в мире сухопутное животное сможет освоиться. Кошки вышли из клетки, сначала неуверенно, Осматривая свое новое окружение.\n\n\"Когда гепард снова будет бегать... пастбища будут восстановлены, биоразнообразие увеличится, а экологический туризм получит толчок\", — сказал Моди.\n\nГепарды когда-то были широко распространены в Индии и вымерли в 1952 году из-за охоты и потери среды обитания. Они остаются первым и единственным хищником, вымершим после обретения Индией независимости в 1947 году. Индия надеется, что импорт африканских гепардов поможет усилиям по сохранению находящихся под угрозой исчезновения и в значительной степени заброшенных пастбищ страны.\n\nВо всем мире осталось менее 7 000 взрослых гепардов, и в настоящее время они обитают менее чем на 9% своего первоначального ареала.\n\nСокращение среды обитания из-за роста численности населения и изменения климата представляет собой огромную угрозу, и индийские луга и леса могут стать \"подходящим\" домом для больших кошек, говорит Лори Маркер, представитель Фонда сохранения гепардов, группы по защите прав человека и исследованиям, помогающей привезти кошек в Индию.\n\n\"Чтобы спасти гепардов от вымирания, мы должны создать для них постоянные места на земле\", — сказала она.\n\nПопуляции гепардов в большинстве стран сокращаются. Исключением является Южная Африка, но и там быстрым кошкам тоже не хватает места.\n\nЭксперты надеются, что индийские леса могут предложить этим кошкам пространство для процветания. В настоящее время дюжина гепардов находится на карантине в Южной Африке, и ожидается, что они скоро прибудут в Национальный парк Куно. Ранее в этом месяце четыре гепарда, пойманные в заповедниках Южной Африки, были переправлены в Мозамбик, где популяция гепардов резко сократилась.\n\nНекоторые эксперты более осторожны в оценках такого рода экспериментов. По словам Маюха Чаттерджи из Международного союза охраны природы, при появлении нового животного могут возникнуть \"каскадные и непредвиденные последствия\".\n\nНапример, бум популяции тигров в Индии привел к увеличению числа конфликтов с людьми, живущими в одном пространстве. В случае с гепардами возникают вопросы о том, как их присутствие повлияет на других хищников, таких как полосатые гиены или даже на такую добычу, как птицы.\n\nПервые восемь гепардов из Намибии будут помещены в карантин в одном из учреждений национального парка и в течение месяца будут находиться под наблюдением, чтобы убедиться, что они не являются носителями паразитов.\n\nЗатем их выпустят в более просторный вольер в парке, чтобы помочь привыкнуть к новой среде. Вольеры содержат естественную добычу, например, пятнистых оленей и антилоп, на которых, как надеются ученые, они научатся охотиться.\n\nВольеры спроектированы таким образом, чтобы предотвратить проникновение других хищников, таких как медведи или леопарды.\n\nПримерно через два месяца на гепардов наденут ошейники слежения и выпустят в национальный парк. Их передвижения будут регулярно отслеживаться, но по большей части они будут предоставлены сами себе.\n\nЗаповедник достаточно велик для содержания 21 гепарда, и, по словам ученых, если они создадут свою территорию и размножатся, то смогут распространиться на другие взаимосвязанные луга и леса, где могут обитать еще десятки гепардов.\n\nНа окраинах парка есть только одна деревня с несколькими сотнями жителей. Индийские чиновники заявили, что их скоро переселят, а все потери скота из-за гепардов будет компенсированы.\n\nСтоимость проекта оценивается в $11,5 млн. в течение пяти лет, в том числе $6,3 млн. будет оплачено государственной компанией Indian Oil.\n\nПереселение с континента на континент готовилось десятилетиями. Изначально в Индии обитали азиатские гепарды, генетически отличные от тех, что живут в Африке и чей ареал простирается до Саудовской Аравии.\n\nИндия надеялась завезти азиатских гепардов, но в Иране их сохранилось всего несколько десятков, и эта популяция слишком уязвима для перемещения.\n\nОстается много препятствий, включая наличие в Индии других хищников, таких как леопарды, которые могут конкурировать с гепардами, говорит генетик по охране природы Памела Бургер из Университета ветеринарной медицины в Вене.\n\n\"Было бы лучше сохранить их сейчас там, где они есть, чем тратить усилия на создание новых участков, где результат сомнителен\", — сказала она.\n\nДоктор Адриан Тордифф, ветеринарный специалист по дикой природе из Южной Африки, участвующий в проекте, сказал, что животным нужна помощь. Он добавил, что усилия по охране природы во многих африканских странах не были столь успешными, в отличие от Индии, где строгие законы по охране природы сохранили популяции больших кошек.\n\n\"Мы не можем сидеть сложа руки и надеяться, что такие виды, как гепард, выживут сами по себе, без нашей помощи\", — сказал он.\n\nRelated video\n\nГепард — хищное млекопитающее семейства кошачьих, обитает в большинстве стран Африки, а также на Ближнем Востоке. Это единственный современный представитель рода Acinonyx. Быстрейшее из всех наземных млекопитающих: за 3 секунды может развивать скорость до 110 км/ч, разгоняясь до 90 км/ч за 3 секунды.",
    "Бизнес с рф продолжают более 2 тыс. британских компаний. Но действительно ли они британские": "Бизнес с рф дальше ведут более 2 тыс. британских компаний. Фото: slovoidilo.ua\n\nНесмотря на бойкот и западные санкции на россии продолжают работать 2 370 компаний, владельцами которых являются граждане Великобритании. Об этом свидетельствует исследование центра YouControl.\n\nОднако если копнуть глубже, то выясняется, что большинство британских номинальных владельцев находятся под контролем конечных бенефициаров российского или небританского происхождения.\n\nЧаще всего такие компании продолжают бизнес с россией в сфере здравоохранения, химпрома и финансов. При этом большинство компаний с британскими номинальными собственниками сосредоточены в Москве (41%), Санкт-Петербурге и Новосибирской области.\n\nПрисоединяйтесь к нам в соцсетях!\n\n«Высокая концентрация британского бизнеса в мегаполисах россии отражает общий тренд, характерный для сырьевых экономик. То есть фокусировка на «полюсах роста», — говорится в исследовании.\n\nВ каких сферах британцы зарабатывают деньги в россии больше всего\n\nБританский капитал в россии по количеству подконтрольных компаний наиболее широко представлен в секторе строительства (15,8%), оптовой торговле (11,4%) и операциях с недвижимостью (7%).\n\nНемалый процент у них и в сфере транспорта и логистики (6%), IT (4,2%), пищевой промышленности (4,1%), финансах (3,5%).\n\nПодписывайтесь на нас в Google News!\n\nКроме того, в топ-10 сфер бизнеса попали розничная торговля, бизнес-услуги и управленческий консалтинг.\n\nА вот «индустриальные» сектора, например, металлургия, машиностроение, химпром или нефтегазовая промышленность, не являются топовыми для британских компаний.\n\nВ каких сферах британцы больше всего зарабатывают деньги в россии: данные YouControl\n\nТоп российских компаний, владельцы которых имеют британскую прописку\n\nБританский акционерный капитал на российском рынке имеет разнообразные формы. Большинство британских дочерних компаний в россии являются британскими только де-юре, а их номинальные владельцы являются резидентами Соединенного Королевства. При этом де-факто эти компании часто являются прикрытием для международных финансовых потоков и сложных цепочек корпоративных прав и в конечном счете ведут к небританским собственникам.\n\n«Среди топ-20 компаний по объему уставного капитала с номинальным британским акционерным контролем не было обнаружено ни одной, которую можно было бы назвать на 100% британской. Это подтверждает «транзитный характер» британской акционерной собственности над российскими компаниями», — подчеркивают в исследовании.\n\n\n\n\n\n20 крупнейших российских компаний, владельцы которых имеют британскую прописку: данные YouControl\n\nЗначительная часть британских компаний-акционеров являются так называемыми компаниями-оболочками (shell companies). Они имеют бенефициаров из таких юрисдикций, как Южная Африка, США, Ирландия, Австрия, Италия, Швейцария. Также есть случаи регистрации британских компаний-акционеров лицами с гражданством других стран: Латвия, Швеция.\n\nИ если начать анализировать составы советов директоров, то с легкостью можно найти признаки российского следа.\n\nТакже здесь следует упомянуть о стартапах с основателями российского происхождения, имеющими иностранное гражданство. К примеру, компания Wheely, специализирующаяся на прокате элитных автомобилей в Лондоне. Основателем компании является Антон Чиркунов – сын экс-губернатора Пермского края Олега Чиркунова. Он имеет паспорт гражданина Швейцарии и является резидентом Соединенного Королевства. Часто инвестируют в такой бизнес предприниматели российского происхождения. В данном случае это Павел Дуров и Юрий Мильнер."
}