{
    "Новая делегация Конгресса посетила Тайвань": "Еще одна делегация Конгресса США посетила Тайвань на фоне сохранения напряженности с Китаем, который считает самоуправляемый остров частью своей территории.\n\nПоток американских гостей, прибывающих на остров для встреч с местными официальными лицами, продолжается с тех пор, как в начале августа Тайвань посетила спикер Палаты представителей Нэнси Пелоси. В ответ Китай усилил военное запугивание Тайваня, практически ежедневно отправляя к острову военные корабли, самолеты и беспилотники.\n\nДелегация Конгресса во главе с членом Палаты представителей Стефани Мерфи встретилась в четверг с президентом Тайваня Цай Инвэнь.\n\nКомментируя военные угрозы Китая, Цай Инвэнь заявила, что визит делегации «свидетельствует о твердой поддержке Тайваня со стороны Конгресса США».\n\n«Тайвань не поддастся давлению или принуждению, – сказала она. – Мы будем защищать наши демократические институты и образ жизни».\n\nМерфи ответила, что Конгресс «должен выступать за более широкое участие Тайваня в международных организациях».",
    "Возвращение Тайваня в «родную гавань»: войной или миром?": "10 августа посол КНР в России Чжан Ханьхуэй в письменном интервью российскому агентству ТАСС на тему визита Нэнси Пелоси на Тайвань отметил: «…коллективный Запад скопировал украинский сценарий в тайваньском вопросе».\n\n\n\nПодозреваю, что эти «копирки» со сценариями раздела Китая образца 1946 года от старых американских печатных машинок марки Royal сохранились в Овальном кабинете Белого дома. Тогда США подписали американо-китайский договор с Чан Кайши и выделили ему военную помощь в размере шести миллиардов долларов в обмен на контроль за политикой, экономикой и финансами. Эти же сценарии привели сначала к разделу, а потом к войнам в Корее, Вьетнаме, кризисам в Тайваньском проливе и не только. Впрочем, чтобы разобраться в этом вопросе, будет нелишним вспомнить историю.\n\nИстория вопроса\n\nКак известно, по итогам войны с Японией (1937–1945) остров Тайвань, находившийся под её юрисдикцией по Симоносекскому договору 1894 года, уже возвращался в состав Китайской Республики, образованной в 1912 году. Однако противоречия между коммунистической партией Китая (основана в 1921 году) и Гоминьданом (правящая партия с 1928-го по 1949-й) по послевоенному устройству государства привели к гражданской войне 1946–1949 годов. Её результатом стала победа коммунистов и бегство Чан Кайши со сторонниками и правительством Китайской Республики на острова, крупнейшим из которых является Тайвань. Парадокс в том, что на момент образования ООН в 1945 году на политической карте мира существовала именно Китайская Республика, а не Китайская Народная Республика, провозглашённая только в октябре 1949 года.\n\nНеоднократно предпринимаемые до этого попытки объединения страны мирным путём не достигли своей цели даже после проведенного в Москве совещания министров иностранных дел СССР, США и Великобритании в декабре 1945 года и принятия совместного решения. Но в этом как раз и заключается фирменный американский почерк по продвижению своей демократии и расколу других.\n\nВ октябре 1949 года Советский Союз признал КНР и объявил о разрыве отношений с Китайской Республикой, которые поддерживал с 1924 года. В этом просматривается последовательность в деятельности СССР, чего не скажешь про США. Поддерживая в разное время тот или иной режим в Китае, американцы всегда преследовали одну цель — дружить с кем угодно, но против нас.\n\nВ январе 1950 года СССР вносит в ООН резолюцию о прекращении полномочий делегации Китайской Республики и предоставлении их КНР, но она отклоняется большинством голосов под давлением США. В ответ Советский Союз бойкотирует заседания Совета безопасности ООН и подписывает с КНР Договор о дружбе, союзе и взаимной помощи. В свою очередь, КНР отказывается признать тайваньское правительство и объявляет подконтрольные Чан Кайши территории составной частью единого китайского государства, подлежащей освобождению. В июне начинается война между Северной (КНДР) и Южной Кореей. Сложившаяся ситуация позволяет США принять резолюцию Совета безопасности и возглавить войска ООН для проведения операции против КНДР, а в целях предотвращения возможной высадки частей Национально-освободительной армии Китая (НОАК) на Тайвань ввести силы 7-го флота в Тайваньский пролив. Пожалуй, эти события и можно считать отправной точкой всех последующих кризисов.\n\nВозглавляемая США операция на Корейском полуострове под флагом ООН успешно провалилась, чему способствовала оказанная северокорейцам помощь со стороны КНР и СССР. Тучи над Тайванем стали сгущаться после заявления премьер-министра КНР Чжоу Эньлая о том, что он должен быть освобождён, и осенью 1954 года начался обстрел близлежащих к материку и занятых гоминдановцами островов Цзиньмэнь и Дачэнь. Это событие побуждает США к подписанию Договора о взаимной обороне (02.12.1954) с Тайванем. В ответ НОАК захватывает остров Изцяншань, а в феврале 1955 года следует эвакуация на Тайвань военных и населения с острова Дачэнь, оборонять который стало невозможно. Прекращению боевых действий к 1 мая способствовали угроза применения ядерного оружия со стороны США, позиция СССР относительно деэскалации конфликта и заявление Чжоу Эньлая о намерении вернуть Тайвань мирным способом.\n\nПопытка № 2\n\nОднако ситуация повторяется. 23 августа 1958 года начались обстрелы прибрежных островов Цзиньмыньдао и Мацзудао, на которых дислоцировалась 100-тысячная группировка гоминдановских войск. Выполняя обязательства по Договору о взаимной обороне, США ввели силы флота в Тайваньский пролив, но эскалации конфликта не произошло, хотя обстрелы островов после небольшого перемирия продолжались по нечётным дням до декабря 1979 года.\n\nВ этот период у коммунистов Китая «охлаждаются» отношения с КПСС и «крепнет дружба» с США и другими странами против СССР. Доходит до денонсации Советским Союзом Договора от 15.10.1957 о содействии КНР в разработке ядерного оружия (в 1959 году), провокаций и конфликтов на советско-китайской границе, отзыва посла СССР из Пекина (в 1966-м) и так далее. С 1969 года проводятся американо-китайские консультации, а в октябре 1971-го Китайская Республика исключается из ООН и её место занимает КНР (резолюция ГА ООН № 2758). В конце февраля 1972 года публикуется совместное коммюнике по нормализации отношений между США и КНР, а в январе 1979-го устанавливаются дипломатические отношения. Одновременно США разрывают отношения с Китайской Республикой.\n\nОбманув одних, американцы тут же обманывают и других, принимая в апреле закон о взаимоотношениях с Тайванем. Де-юре разорванные отношения де-факто продолжились через специально созданную некоммерческую организацию American Institute in Taiwan. Знакомо, не так ли? Говорят, что В. И. Ленину принадлежат слова: «Морали в политике нет, а есть только целесообразность». Похоже, что американские политики изучали его наследие тщательнее нас и используют с циничной виртуозностью.\n\nНа этом вооружённые конфликты с боевым применением оружия в Тайваньском проливе закончились. Очередной кризис произошёл в 1995–1996 годах на фоне подготовки и проведения прямых выборов президента Китайской Республики и заявлений официальных лиц о том, что Тайвань является отдельным государством. В ответ НОАК проводит крупномасштабные учения с ракетными пусками, а США направляют в район авианосное соединение.\n\nВозвращение силовым путем?\n\nПрактически аналогичная ситуация сложилась и в этом году, за исключением того, что возбудитель спокойствия находился не внутри китайской проблемы, а оказался снаружи и ещё не исчерпал себя. Похоже, что серией визитов на Тайвань США намеренно провоцируют кризис в этом регионе на фоне проблем в Европе. Масштаб привлекаемых сил и войск с обеих сторон для демонстрации силы стал больше и носит пролонгированный характер. Остаётся надеяться, что из искры не возгорится пламя.\n\nВариантов возвращения Тайваня в «родную гавань» силовым путём не особо много в силу его географического положения. Это может быть введение карантинной зоны по образцу Карибского кризиса 1962 года или объявление «200 mile Exclusion» по образцу англо-аргентинского конфликта 1982 года, и даже реализация придуманной американцами концепции A2/AD в целях воспрещения их доступа вместе с союзниками в зону законных интересов Китая с последующим проведением воздушно-морской десантной операции. К тому же очевидно, что боевой потенциал НОАК несравненно выше, чем у армии Тайваня.\n\nВариант военной операции по возвращению Тайваня.\n\nВ отличие от Украины, поставки вооружений на Тайвань могут осуществляться только морским или воздушным путём. Но основные морские порты с подходами к ним и аэродромы расположены вдоль побережья Тайваньского пролива и находятся в зоне досягаемости авиации и ракет с материка (расстояние от материка до самого дальнего порта Гаосюн на юге острова около 300 километров). И не факт, что далёкая Америка поможет.\n\nЛучшее из лучшего — покорить чужую армию, не сражаясь\n\nОднако, как писал в своём трактате «Искусство войны» китайский философ Сунь-цзы, «лучшее из лучшего — покорить чужую армию, не сражаясь». И здесь, как мне кажется, тоже немало возможностей.\n\nПо сведениям агентства ТАСС и издания АИФ, за период с 1980 по 2013 год между КНР и Тайванем было подписано около 100 соглашений о сотрудничестве в различных областях. В результате товарооборот вырос с 50 миллионов долларов США в 1980 году до 51,44 миллиарда в 2013-м. В 2021 году этот показатель превысил 300 миллиардов.\n\nСогласно исследованиям, проведённым Институтом истории, археологии и этнографии народов Дальнего Востока ДВО РАН, материковый Китай был и остаётся основным экспортным рынком Тайваня. В 2020 году экспорт в КНР достиг 136,74 миллиарда долларов, что составляет 43,8% от общего объёма экспорта острова. Для сравнения, экспорт в США за аналогичный период составил только 46,03 миллиарда долларов. Накопленные прямые иностранные инвестиции (ПИИ) КНР на Тайване составили 2,28 миллиарда долларов в 2019 году, а тайваньские ПИИ в КНР — 186,5 миллиардов долларов. Аналогичные показатели с США составили соответственно 17,5 и 11,1 миллиарда долларов.\n\nТаким образом, существующая экономическая зависимость острова от континентального Китая весьма значительна, и в случае перехода за «красные линии» ему есть что терять. Вернулись же в «родную гавань» мирным путём спустя 155 лет Гонконг (до 1997 года — колония Великобритании) и через 442 года Макао (до 1999 года — колония Португалии). Вернётся и Тайвань.",
    "Тайвань на каждый день": "Сегодня ведущая рассуждает о нескольких кардинальных отличиях в будничном расписании тайваньской повседневности: о несущетвующих пробках, ночных завтракальнях и почему понедельник – третий выходной.",
    "Тайвань нарвался: авиация Китая переходит на регулярное патрулирование острова — EADaily — Тайвань новости. Китай новости. Тайвань Китай новости. Китай Тайвань новости. Новости Тайвань. Новости Китай.": "Стратегическая авиация ВВС Народно-освободительной армии Китая (НОАК) будет регулярно патрулировать воздушное пространство возле Тайваня. Об этом в воскресенье на специальном брифинге на авиасалоне в китайском городе Чанчунь заявил официальный представитель ВВС НОАК, старший полковник Шэнь Цзинькэ.\n\n«Полеты H-6K („Хун-6-кей“) возле Тайваня в последние годы привлекли большое внимание. Я лично много раз наблюдал их взлет. Это бесчисленное количество полетов является убедительным доказательством регулярности таких полетов», — сказал он на брифинге, трансляцию которого вело Центральное телевидение Китая, передает ТАСС.\n\nH-6K является одной из последних модификаций китайского стратегического бомбардировщика H-6 («Хун-6», копия советского Ту-16), которая была разработана в качестве носителя крылатых ракет.\n\nС начала августа НОАК регулярно проводит учения возле Тайваня после состоявшегося 2—3 августа визита в Тайбэй спикера Палаты представителей Конгресса США Нэнси Пелоси. Вслед за этим на острове побывало еще несколько американских делегаций, приезд которых также вызвал резкую критику Пекина и повлек продолжение военных учений в регионе.\n\nВ воскресенье через Тайваньский пролив совершили проход два ракетных крейсера ВМС США. Восточная зона боевого командования НОАК в связи с этим заявила, что Вооруженные силы КНР сохраняют повышенную боевую готовность и «готовы в любой момент сорвать любую провокацию». В связи с этим Пекин направил к острову 23 самолета и восемь кораблей.",
    "США готовят Тайвань к войне с материковым Китаем — EADaily — Тайвань. США. Новости. Тайвань и Китай. США Тайвань. Тайвань новости. Тайвань США. Новости Тайвань. США Тайвань новости. Тайвань сегодня. Т": "США поставят Тайваню оружие и военную технику «для отражения угроз со стороны КНР». Об этом во вторник на регулярном брифинге заявил координатор по стратегическим коммуникациям в Совете национальной безопасности (СНБ) Белого дома Джон Кирби, сообщает сегодня, 14 сентября, ТАСС.\n\n«Я бы напомнил, что мы при нынешней администрации [США] укрепляем свою поддержку Тайваня», — сказал он.\n\nПо словам Кирби, американские власти объявили о намерении продать Тайваню различные виды оружия и военной техники на $ 1,1 млрд в начале сентября.\n\n«Мы предоставим им средства, чтобы отражать угрозы, с которыми они продолжают сталкиваться. Определенно, со стороны КНР. Мы сохраняем нерушимую приверженность обеспечению самообороны Тайваня, продвижению вперед в этой сфере», — добавил представитель Белого дома.\n\nПод предлогом стремления сохранить стабильность в Азиатско-Тихоокеанском регионе Конгресс США выработал законопроект, предусматривающий всеобъемлющее расширение военной поддержки Тайбэя и введение санкций в отношении Пекина. Ожидается, что документ комитет по иностранным делам Сената Конгресса рассмотрит в среду.\n\nКак отметил Кирби, должностные лица исполнительной ветви власти США ведут обсуждения с членами Конгресса относительно этого.\n\n«И мы с нетерпением ждем работы с Конгрессом над этим предложенным законопроектом», — добавил он.\n\nТаким образом, законопроект предполагает в первую очередь наделение Тайваня статусом основного союзника США вне НАТО, увеличение размеров оказываемой ему военной помощи (до $ 4,5 млрд в течение следующих четырех лет) и превращение острова в крупнейшего получателя американских вооружений после Израиля, Египта и Украины. При этом предусматриваются поставки не только оборонительных, но и наступательных вооружений, включая ракетные. Тем самым, американские законодатели намерены пересмотреть политику Вашингтона в отношении Тайваня и существенно корректировать курс в отношении материкового Китая.\n\nКроме того, законопроект обязывает президента США на регулярной основе передавать Конгрессу доклады о мерах Пекина по «значительной эскалации враждебных действий» против Тайваня. В этом случае планируется вводить санкции в отношении китайского руководства.\n\nПо замыслу, рестрикции распространятся в том числе на председателя КНР, премьера Госсовета, главу МИД и ряд других высокопоставленных должностных лиц КНР.",
    "Китай счел визит чешской делегации на Тайвань нарушением суверенитета": "Делегация из Чехии прибыла на Тайвань 17 сентября и пробудет там до 24 сентября.\n\nПекин, 18 сен - ИА Neftegaz.RU. Посольство КНР в Чехии считает визит делегации Сената (верхней палаты парламента) и ряда министерств Чехии на Тайвань нарушением суверенитета и территориальной целостности Китая.\n\n\n\nСоответствующее сообщение опубликовано на сайте дипломатического представительства.\n\nДелегация из Чехии прибыла на Тайвань 17 сентября 2022 г.\n\nПозиция Китая:\n\nэтот визит:\n\nсерьезное нарушение суверенитета и территориальной целостности Китая,\n\n\n\nсущественно нарушает основные нормы международных отношений и двусторонние политические обязательства,\n\n\n\nподрывает политические основы сотрудничества между Китаем и Чешской Республикой;\n\n\n\nКитай выражает резкое недовольство таким актом;\n\n\n\nофициальная позиция властей уже указана в соответствующей ноте чешскому правительству:\n\n\n\nв мире существует только один Китай,\n\n\n\n\n\nТайвань является неотъемлемой частью территории Китая,\n\n\n\n\n\nправительство КНР является единственным законным правительством, представляющим весь Китай;\n\nКитай решительно выступает против:\n\nлюбых форм официальных обменов с тайваньским регионом со стороны стран, с которыми Китай установил дипломатические отношения,\n\n\n\nиспользования тайваньского вопроса для вмешательства во внутренние дела Китая.\n\nДелегация из Чехии пробудет на Тайване до 24 сентября.\n\nВо главе делегации - председатель комитета по образованию, науке, культуре, правам человека и петициям Сената И. Драгош.\n\nзамминистра образования Радка Вилдова,\n\nзамминистра науки, исследований и инноваций Яна Гавликова,\n\nпрезидент Академии наук Чешской Республики Ева Зажималова.\n\nэпидемиологии;\n\nкибербезопасности,\n\nобразования;\n\nисследований и разработок в области полупроводников.\n\nВсего в делегацию вошли 14 человек, среди них также высокопоставленные правительственные чиновники:Цель поездки - обсудить дальнейшее сотрудничество в области:Ситуацию с Тайванем обострил визит спикера палаты представителей США Н. Пелоси на Тайвань:",
    "Чехия продолжает осложнять свои отношения с Китаем — EADaily — Тайвань новости. Новости Тайвань. Тайвань 22 сентября 2022. Новости. Тайвань сегодня. Тайвань последние новости. Тайвань новости сегодня.": "Президент Тайваня Цай Инвэнь договорилась об углублении сотрудничества с Чехией в области полупроводников, медицины и науки и техники. Об этом сегодня, 22 сентября, сообщил ряд японских СМИ.\n\nПо сообщению агентство Kyodo, глава находящейся в настоящее время на Тайване делегации чешских сенаторов и представителей министерств председатель сенатского комитета по образованию Иржи Драгошем назвал Тайбей «ключевым демократическим партнером в Индо-Тихоокеанском регионе». Он добавил, что у Чехии и Тайваня есть общий опыт общения с «недемократическим и враждебным соседом», поэтому обе страны могут ценить свободу и демократию.\n\nНапомним, Китай крайне негативно относится к любым несогласованным с Пекином действиям в отношении Тайваня. Однако это не мешает Праге налаживать связи с Тайбеем. Предыдущий визит чешской делегации на Тайвань состоялся в 2020 году под руководством председателя Верхней палаты Парламента Милоша Выстрчила. Нынешний приезд чешских политиков президент Цай Инвэнь назвала свидетельством «крепкой дружбы между единомышленниками и государствами, оказывающими друг другу военную поддержку».",
    "Для защиты Тайваня следует извлечь уроки из войны рф в Украине - Трасс": "Западу следует тщательно изучить вынесенные из российской военной агрессии в Украине уроки для укрепления обороноспособности Тайваня.\n\nКак сообщает корреспондент Укринформа, об этом в интервью CNN заявила премьер-министр Великобритании Лиз Трасс.\n\n\"Все наши союзники должны убедиться, что Тайвань способен защитить себя. Это очень-очень важно. И нам следует извлечь уроки из Украины”, - сказала Трасс.\n\nОна также отметила важность ранней решительной реакции на действия авторитарных правителей.\n\n“Свободный мир не сделал достаточно для противостояния российской агрессии заблаговременно, и путин осмелился начать эту возмутительную войну. Нельзя допустить повторения этой ситуации в другой части света”, - отметила глава британского правительства.\n\nТрасс добавила, что Великобритания работает с союзниками по Большой семерке над уменьшением \"стратегической зависимости\" от Китая и \"совместной реакцией\" на угрозу китайской военной агрессии.\n\nКак сообщалось, ранее Министерство обороны Тайваня сообщило, что вооруженные силы Китая на учениях симулируют нападения на корабли Военно-морских сил США и стремятся помешать иностранным силам прийти на помощь Тайваню в случае войны.\n\nВ отчете для парламента, представленном Минобороны Тайваня, говорится, что Китай продолжает укреплять свою боевую готовность к нападению на остров. КНР сосредоточивает свои усилия на первой цепи островов, которая проходит от Японии через Тайвань, Филиппины и далее до Борнео, окружая прибрежные моря Китая, и стремится получить стратегический контроль над этой цепью островов до 2035 года.\n\nНапряженность в отношениях Китая и Тайваня возросла после визита в Тайбэй спикера Палаты представителей США Нэнси Пелоси.\n\nКитай считает самоуправляющийся Тайвань своей территорией и поднимает вопрос о возможности его аннексии. США поддерживают неформальные отношения и оборонные связи с Тайванем.",
    "Тайвань: Pro et contra": "В это воскресенье ведущие Русской службы МРТ рассказывают о том, чем хороша и чем плоха жизнь на Тайване, и делятся наиболее очевидными способами легального переезда на остров.\n\nВот ссылки на сайты, которые мы упоминали в передаче:\n\nТайваньское представительство в Москве: https://www.tmeccc.org/ru_ru/index.html\n\nЦентр изучения китайского языка в Государственном тайваньском педагогическом университете: http://mtc.ntnu.edu.tw/rus/\n\nСайт программы «Золотая карта»: https://goldcard.nat.gov.tw/en/\n\nЕсли у вас возникнут вопросы, пишите нам на [email protected], мы постараемся, по возможности, на них ответить.",
    "Новости Китая, 12 сентября: новые санкции США, торговое представительство Литвы на Тайване": "Тайвань открыл торговое представительство в Литве в 2021 году. Фото: Politico\n\n— Коронавирус в материковом Китае: 11 сентября выявлено 164 новых локальных случая заболевания Covid-19 в пятнадцати регионах страны. Больше всего в провинциях Сычуань (81) и Гуандун (17), а также в Пекине (15) и автономном районе Внутренняя Монголия (15). Зафиксировано 785 новых локальных случаев бессимптомного течения Covid-19. Среди них больше всего в Тибетском АР (216), провинциях Гуйчжоу (136) и Хэйлунцзян (68).\n\n— Число погибших из-за землетрясения в провинции Сычуань выросло до 93. 25 остаются пропавшими без вести. В уездах Лудин и Шимянь, которые были затронуты стихийным бедствием, прошли траурные церемонии в память о жертвах. Землетрясение магнитудой 6,8 произошло 5 сентября.\n\nТраурная церемония в уезде Шимян провинции Сычуань. Фото: Xinhua\n\n— Литва откроет торговое представительство на Тайване. В Тайбэй прибыла торговая делегация Литвы в составе 28 человек. Открытие дипломатического органа было запланировано на 12 сентября, однако неизвестно, состоялось ли мероприятие. Ведомство внешних связей Тайваня заявило, что визит литовской делегации продемонстрировал взаимную поддержку и солидарность между странами в борьбе за демократию. Пекин недоволен дипломатическими визитами Литвы на Тайвань. Ранее материковые власти ввели санкции против балтийского государства за визит делегации во главе с заместителем министра транспорта и связи Агне Вайчукявичюте.\n\nВ августе 2022 года Литва назначила советника премьер-министра Паулюса Лукаускаса на должность торгпреда страны на Тайване. Страна считает остров одним из приоритетных рынков. В первой половине 2022 года экспорт литовских товаров и услуг на Тайвань достиг $11,7 млн. Показатель увеличился на треть по сравнению с аналогичным периодом 2021 года.\n\n— США расширят санкции на поставки полупроводников в Китай. Анонимные источники сообщили, что новые ограничения введут в октябре 2022 года. В начале 2022 года администрация президента США разослала производителям электроники письма, в которых запретила экспортировать детали для производства микросхем на китайские фабрики, не получившие лицензии Министерства торговли. Сообщения получили крупнейшие компании в сфере электроники: Nvidia Corp, Advanced Micro Devices, KLA, Lam Research и Applied Materials. Новые правила официально закрепят указанные в письмах положения. Для наивысшей эффективности власти США попытаются скоординировать санкции с союзниками, заявили источники.\n\n— Китайские ученые обнаружили высокое содержание воды в образцах лунной породы. Образцы лунной породы массой 1,7 кг были доставлены в 2020 году китайским зондом «Чанъэ-5». Исследование провели ученые из Института геохимии Китайской академии наук. Анализ показал, что кристаллические минералы с Луны выполняют роль «водных резервуаров». Полученная информация даст более глубокое представление о распределении воды в средних широтах лунной поверхности. Ранее китайские ученые обнаружили новый лунный минерал «камень Чанъэ» 嫦娥石. Это фосфатный минерал в столбчатом кристалле, обнаруженный в частицах лунного базальта.\n\n— Китайский актер Ли Ифэн задержан за многократное посещение проституток. Полиция Пекина заявила, что актер признал вину. Ряд крупных китайских и международных компаний разорвали деловые отношения с Ли. Среди них оказались модный бренд Prada, британский производитель медицинских товаров Haleon, китайский производитель молочных напитков Mengniu и другие. Представителям СМИ не удалось связаться с актером через социальные сети. Ранее Ли участвовал в кампании властей по продвижению национальной безопасности. Ли Ифэн (также известен как Эван Ли), прославился благодаря ролям в фильмах «Мистер Шесть», «Основание армии» и сериалах «Маленькие времена», «Легенда о древнем мече». Последняя видная роль Ли — Мао Цзэдун в фильме «Пионер» (2021 год). У 35-летнего актера более 60 млн подписчиков на платформе Weibo — китайском аналоге Twitter.\n\nЛи Ифэн. Фото: Getty\n\n— В Синьцзяне задержали интернет-пользователей из-за распространения слухов об эпидемии Covid-19. Четверых жителей города Инин арестовали на сроки от 5 до 10 суток из-за распространения слухов в интернете. Следствие заявило, что задержанные разжигали ненависть и препятствовали проведению противоэпидемических мероприятий. В заявлении не указывалась этническая принадлежность арестованных, однако у них ханьские фамилии. В Китае административное задержание проводят за мелкие правонарушения. Чтобы арестовать человека, требуется только одобрение полиции. Максимальная продолжительность административного задержания составляет 14 дней.\n\nВ Инине официально не объявляли локдаун, однако жители жалуются на принудительную изоляцию. Многие пишут в соцсетях, что не могут купить товары первой необходимости и еду. 11 сентября в Синьцзян-Уйгурском автономном районе зафиксировали 4 случая заболевания Covid-19. Синьцзян-Уйгурский АР — крупнейший по площади регион Китая, расположенный на северо-западе страны. Почти половина населения Синьцзяна — уйгуры, которые исповедуют ислам.\n\nПодписывайтесь на ЭКД в Телеграме.",
    "Тайвань обещает контратаковать, если китайские войска войдут на его территорию": "В среду Тайвань заявил, что воспользуется своим правом на самооборону и контратаку, если вооруженные силы Китая войдут на его территорию.\n\nОб этом, как пишет \"Европейская правда\", сообщает Reuters.\n\nПекин, считающий Тайвань своим владением, несмотря на решительные отрицания правительства Тайбэя, провел военные учения вокруг острова в ответ на визит в Тайбэй спикера Палаты представителей Конгресса США Нэнси Пелоси.\n\nОфициальные лица по вопросам обороны Тайваня заявили, что военное патрулирование Китая \"высокой интенсивности\" вблизи Тайваня продолжается, а намерение Пекина совершить разделяющий обе стороны Тайваньский пролив своим \"внутренним морем\" станет главным источником нестабильности в регионе.\n\n\"Для самолетов и кораблей, вошедших в нашу морскую и воздушную территорию в 12 морских миль, национальная армия будет использовать право на самооборону и контратаку без исключения\", - сообщил Линь Вэнь-Хуан, заместитель начальника генерального штаба Тайваня по операциям и планированию.\n\nТайвань во вторник впервые произвел предупредительные выстрелы по китайскому беспилотнику, вскоре после того, как президент Цай Ин Вэнь приказала военным принять \"решительные контрмеры\" против китайских провокаций.\n\nАрмия Тайваня заявила, что ее войска в среду вновь произвели предупредительные выстрелы по островкам в цепи Кинмэнь, расположенные неподалеку от китайских городов Сямэнь и Цюаньчжоу.\n\nПредставитель МИД Китая Чжао Лицзянь во время регулярного брифинга подтвердил позицию Пекина о том, что Тайвань принадлежит Китаю.\n\nРанее на этой неделе министерство отклонило жалобы из Тайваня на агрессивные действия беспилотных летательных аппаратов как \"не стоящие волнения\".\n\nНа том же брифинге Ма Чен-Кун, директор военной академии Университета национальной обороны, сказал, что Китай может и дальше запрещать прохождение иностранных военных кораблей через пролив без его разрешения.\n\nПредставитель Белого дома по национальной безопасности Джон Кирби заявил, что Китай продолжает пытаться \"навсегда изменить\" статус-кво вокруг Тайваня, и что Соединенные Штаты не примут этого.",
    "Глава тайванской администрации выразила соболезнования Китаю — EADaily — Тайвань новости. Новости Тайвань. Тайвань 6 сентября 2022. Новости. Тайвань сегодня. Тайвань последние новости. Тайвань новости": "Глава администрации Тайваня Цай Инвэнь во вторник выразила соболезнования властям Китая в связи с разрушительным землетрясением в провинции Сычуань. Об этом сегодня, 6 сентября, сообщает ТАСС.\n\nКак передает агентство, стихия унесла жизни не менее 65 человек.\n\nКак информирует пресс-служба островной администрации, Тайбэй сформировал отряд из 40 спасателей, который может отправиться в зону бедствия в случае необходимости.\n\nВ понедельник в 12.52 по местному времени (07.52 мск) Сейсмологический центр Китай зафиксировал подземные толчки магнитудой 6,8 на территории Гардзе-Тибетского автономного округа, в котором проживают более 1,1 млн человек. Эпицентр землетрясения находился в уезде Лудин, очаг залегал на глубине 16 км.\n\nВ провинции Сычуань повреждены дороги, линии электропередачи и коммуникационная инфраструктура. Спасатели продолжают поиск людей под завалами.",
    "Китай не допустит пересечения красных линий в тайваньском вопросе — EADaily — Новости КНР Тайвань. Новости Китай Тайвань. Китай Тайвань новости. Тайвань Китай новости. Новости Тайвань Китай. Китай Тай": "Обращаясь к странам Запада и к сторонникам независимости Тайваня, официальный представитель канцелярии по делам Тайваня при Госсовете КНР Ма Сяогуан заявил, что Китай не допустит пересечения красных линий в данном вопросе. Об этом сегодня, 21 сентября, сообщает ТАСС.\n\nКак сообщалось ранее, во вторник американский эсминец USS Higgins (DDG 76) и канадский фрегат HMCS Vancouver (FFH 331) совершили проход через Тайваньский пролив.\n\n«Если провокации со стороны сепаратистских сил, выступающих за независимость Тайваня, и иностранных сил перейдут красную черту, мы будем вынуждены принять решительные меры», — сказал Ма Сяогуан, комментируя данный инцидент.\n\nОн добавил, что стремление сепаратистских сил военным путем остановить объединение с материком и их опора на западные СМИ лишь ускорят поражение сторонников «независимости Тайваня».",
    "Тайвань собирается отменить обязательный карантин и открыть границы! (Но сохраняет масочный режим)": "Тайвань собирается открыть границы! (фото CNA)\n\nПремьер Исполнительного Юаня Тайваня Су Чжэнь-чан объявил 22 сентября, что начиная с 13 октября Тайвань планирует отменить обязательный для всех прибывающих из-за границы карантин и открыть границы для туристов.\n\nНынешние правила «3+4» - три дня обязательного карантина и четыре дня самонаблюдения поменяются на «0+7». Это означает, что в течение семи дней необходимо избегать мест скопления народа и следить за состоянием своего здоровья.\n\nМинистерство здравоохранения и социального обеспечения представил на правительственном заседании доклад об открытии границ и возвращении к нормальной жизни. Премьер Су Чжэнь-чан пояснил, что «возвращение к нормальной жизни» будет происходить постепенно: начиная с 29 сентября еженедельная квота въезжающих на Тайвань пассажиров будет увеличена до 60 000 человек, и трёхдневный карантин можно будет проходить в доме или квартире, где проживают другие люди, при условии, что для прибывшего выделена отдельная комната.\n\nТакже начиная с 29 сентября прекращается забор слюны пассажиров для проведения ПЦР-теста; вместо этого прибывающим будут раздаваться экспресс-тесты на коронавирус.\n\nСообщается также о восстановлении безвизового въезда для граждан стран, участвовавших в программе.\n\nСу отметил, что в течение недели будут вестись наблюдения за ситуацией с коронавирусом. Если уровень заболеваемости не повысится, 13 октября карантин будет заменён семью днями самонаблюдения, еженедельная квота въезжающих пассажиров увеличена до 150 000, границы откроются для граждан всех стран, а не только стран безвизового въезда, и будет разрешён въезд туристам.\n\nЦентральный противоэпдемический командный пункт Тайваня, тем не менее, уточнил, что масочный режим внутри страны пока остаётся прежним. Маски следует носить в общественных помещениях и на улицах и разрешается снимать при занятиях спортом, фотографировании и во время еды.",
    "На Тайвань прибыл губернатор Аризоны. Кто следующий? — EADaily — Тайвань новости. Новости Тайвань. Тайвань 30 августа 2022. Новости. Тайвань сегодня. Тайвань последние новости. Тайвань новости сегодня": "Губернатор штата Аризона Даг Дьюси прибыл сегодня, 30 августа, на Тайвань, сообщило центральное информационное агентство острова.\n\nОтмечается, что в ходе трехдневного пребывания политик встретится с руководителем тайваньской администрации Цай Инвэнь, главой внешнеполитического ведомства Джозефом У, а также примет участие в «Дне американского бизнеса». Кроме того, Дьюси намерен посетить компании, занятые в сфере производства полупроводников, и университеты, готовящие специалистов в этой области.\n\nПо мнению наблюдателей, приезд политика-республиканца еще более усилит напряженность в отношениях между Пекином и Вашингтоном, которую за последний месяц спровоцировала целая череда визитов в Тайбэй американских делегаций различного уровня.\n\nНапомним: 2—3 августа на острове побывала спикер Палаты представителей Конгресса США Нэнси Пелоси, что вызвало резкую реакцию Пекина, начавшего в ответ масштабные военные учения вокруг Тайваня. 14—15 августа на Тайвань нанесла визит делегация американских законодателей во главе с сенатором Эдом Марки (демократ от штата Массачусетс). Вслед за этим в Тайбэе побывали губернатор штата Индиана Эрик Холкомб и сенатор Марша Блэкберн (республиканка от штата Теннесси). В КНР считают подобные визиты провокациями и вмешательством во внутренние дела Китая.\n\n28 августа через Тайваньский пролив совершили проход два ракетных крейсера ВМС США.",
    "Калле Лаанет: поддерживая Тайвань, мы укрепляем союзнические отношения с США": "Эстония должна занять четкую позицию, следовать твердой внешнеполитической линии в политической поддержке Тайваня. Сопутствующие этому риски и потери смягчаются нашими отношениями с крупными союзниками, в первую очередь с США, пишет Калле Лаанет.\n\nСоюзнические отношения – это не банальная сделка в духе невестке в отместку. И эти союзы не родились из истории о Пеэтере Большом и Пеэтере Маленьком (речь идет о рассказе Suur Peeter ja Väike Peeter – прим. ред.). Союзнические отношения – это как брак в его лучшем проявлении, когда случайные привязанности, или текущая политика оставляются без внимания во имя долговечности важных общих ценностей.\n\nБезопасность Эстонии и вытекающая из нее самостоятельная государственная устойчивость очень хороши и наряду с самостоятельной обороноспособностью во многом основаны на союзнических отношениях. Краеугольный камень нашей оборонной доктрины гласит: \"никогда больше в одиночку\".\n\nЕдинство интересов союзников и вытекающие из него консенсус, солидарность – это всесторонняя поддержка друг друга, которая, конечно, имеет политическую и практическую сторону. Мы должны избежать ошибок 1939 и 1940 годов и дать себе отчет в том, что важнее: быть победителями в сражении или в войне. Так и с отношением к Тайваню.\n\nЕсть крупные и более крупные союзники. Тайвань крупный или более крупный? Тайвань расположен на одном большом и множестве малых островов и по площади уступает даже Эстонии (примерно 36 000 кв. км), но население Китайской Республики – в 20 раз больше, примерно 24 млн человек.\n\nЧто нас связывает, что делает нас похожими? Каковы общие переживания, проблемы и трудности, несмотря на различие культур? Мы оба живем с огромным, жадным и агрессивным соседом.\n\nВ чем проблема Эстонии в связи с Тайванем? Помимо экономических интересов, например, в области электроники и инфотехнологий у нас есть большой потенциал слаженного выгодного сотрудничества – мы как страна должны сделать свой выбор в международных отношениях, и Китайская Народная Республика с ее агрессивной идеологией поставила почти все страны мира перед выбором: либо Китайская Народная Республика, либо Китайская Республика, то есть Тайвань. Если ты друг Тайваня, то ты наш враг, враг Китайской Народной Республики.\n\nДостаточно ли сильна Эстония, несмотря на свой нынешний международный выгодный фарватер, чтобы оставить без внимания большой Китай? Это непростой вопрос даже для светской дипломатии.\n\nЗдесь – как это принято в сфере безопасности в более широком плане – выручают союзнические отношения. Внимание и поддержка, оказываемые Эстонии союзниками, особенно в последнее время и особенно после того, как Россия сбросила маску, непропорциональны в контексте размера нашей страны, и, к счастью, на пользу нам. Это прямая выгода и вознаграждение Эстонии за правильную внешнюю политику и политику безопасности и за превосходную работу наших Сил обороны, дипломатов и других государственных служащих, экспертов и представителей частного сектора.\n\nВ целом, среди множества хороших и очень хороших прямых и паритетных союзнических отношений в любом смысле лидируют наши отношения с Соединенными Штатами Америки, столетие дипломатических связей с которыми мы недавно отметили.\n\nТакже важно помнить на практике, в повседневной деятельности и при выборе, что отношения всегда двусторонние. Нельзя только брать, нужно и отдавать. При такой большой разнице в росте \"Пеэтеров\", как мы и американцы, союзнические отношения нельзя измерить в деньгах, более важны дипломатическая поддержка и другие решения, например, участие в общих миссиях, как это было в Афганистане.\n\nВ настоящее время у Сил обороны Эстонии нет совместных военных миссий с США. Наши отношения из-за этого не разрушатся, но нам определенно следует подумать о том, как укрепить союзнические отношения иным способом, нежели отправка солдат навстречу общим угрозам, чтобы они рисковали жизнью за общие ценности.\n\nЭстония должна занять четкую позицию, следовать твердой внешнеполитической линии в политической поддержке Тайваня. Сопутствующие этому риски и потери смягчаются нашими отношениями с крупными союзниками, в первую очередь с США.\n\nЛитва уже подала пример в своей внешней политике, поддержав Тайвань. Тайвань – важный союзник США в Азии, и своим выбором литовцы укрепляют свои союзнические отношения с американцами.\n\nТак что речь идет об очень конкретном международное поведении физически более слабого союзника, оказывающего серьезную поддержку более сильному другу. Тем самым мы отстаиваем права человека и другие демократические ценности в мире, не говоря уже об укреплении союзнических отношений в целом и с Соединенными Штатами в особенности.\n\nКалле Лаанет – член парламентской группы эстонско-тайваньской дружбы и бывший министр обороны.",
    "Тайвань заказал у США четыре разведывательных беспилотника для флота": "Тайвань официально подписал контракт на закупку четырех беспилотных летательных аппаратов MQ-9B \"Си Гардиан\" (SeaGuardian) американской компании General Atomics Aeronautical Systems, Inc (GA-ASI). Об этом во вторник, 13 сентября, сообщает Jane's со ссылкой на депутата от Демократической прогрессивной партии Тайваня Ван Тин-Юя.\n\nМодель беспилотника MQ-9B Sea Guardian, США Naval News\n\nПо его словам, сумма сделки составила 16,88 млрд тайваньских долларов (546,3 млн долларов США). Тайваньский политик утверждает, что контракт уже вступил в силу и будет действовать до конца 2029 года.Он добавил, что поставка первого БПЛА на авиабазу Хуалянь ожидается в 2025 году.По информации, сделку оформили после того, как штаб командования ВВС Тайваня пригласил военную делегацию из США для заключения официального контракта. Соглашение оформлено \"после длительных переговоров между двумя странами\", сказал Тинг-Ю.Средневысотный ударно-разведывательный беспилотник MQ-9B разрабатывается с первой половины 2010-х годов на базе БПЛА MQ-9 \"Рипер\". Базовая версия аппарата \"Скай Гардиан\" может выполнять полеты на скорости до 388 км/ч и на высоте до 14 000 метров. Время нахождения в воздухе – до 35 часов. Аппарат оснащен модульной системой управления вооружением с открытой архитектурой – покупатели аппарата могут запускать с него ракеты собственной разработки.Беспилотник MQ-9B оборудован усовершенствованными системой автоматических взлета и посадки и разведывательной оптико-электронной и инфракрасной видеосистемой высокой четкости.Модификация \"Си Гардиан\" изначально адаптировалась для нужд американского флота. Аппарат этого типа способен вести наблюдение за надводной и подводной обстановкой, патрулировать прибрежные территории, участвовать в антипиратских и поисково-спасательных операциях."
}