{
    "Ирландия, Польша и Прибалтика за более жесткие санкции": "Среди них запрет на продажу смартфонов, отключение ряда банков от системы SWIFT, запрет на покупку недвижимости для россиян и другое.\n\nИрландия, Польша и страны Балтии выступили с предложениями о том, что нужно ввести новые, более жесткие санкции против России. Среди них запрет на продажу смартфонов, отключение ряда банков от системы SWIFT, запрет на покупку недвижимости для россиян и другое.\n\nЧитайте также: Финляндия готова закрыть границы для россиян\n\n«Россия ведет себя как государство-изгой», — сказал премьер-министр Ирландии Мишель Мартин, имея в виду план РФ по аннексии частей восточной Украины.\n\nПри этом Ирландия относительно нейтральна в военном отношении. Страна расположена на противоположном от военных действий конце Европы и имеет либеральное правительство.\n\nИрландия, Польша и Прибалтика за жесткие санкции против РФ\n\nПольша, Эстония, Латвия и Литва — это «ястребы» НАТО, граничащие с Россией. Эти страны больше остальных боятся российской агрессии и имеют более консервативные правящие партии.\n\nПо сообщениям источников Euobserver, дипломат из ЕС предположил, что США, у которых есть тесные связи с Ирландией, могли убедить Дублин встать на сторону Варшавы и усилить давление на РФ.\n\n«Мы надеемся, что к этой противодействующей группе присоединятся еще больше стран», — сказал дипломат.\n\nВ предложениях, поддержанных Ирландией, говорится, что российские кредиторы Газпромбанк, Альфа-банк, Росбанк и Тинькофф Банк должны быть отрезаны от международной платежной системы Swift.\n\nДля Газпромбанка запрет будет иметь далеко идущие последствия, поскольку именно он осуществляет платежи за экспорт российского газа.\n\nОни также призвали к «запрету на сотрудничество с Россией в области ядерной энергетики», на передачу наличных банкнот ЕС или США в Россию, а также на продажу недвижимости россиянам.\n\nIT-технологии и контрпропаганда\n\nВ сфере услуг ЕС должен ввести «запрет на использование технологий Лаборатории Касперского»» внутри Европы, а также запретить фирмам ЕС выполнять IT-работу для российских клиентов.\n\nНа фронте контрпропаганды предлагалось вывести из эксплуатации три российских телеканала (НТВ Мир, РЕН ТВ и Россия 1), а также шесть интернет-каналов (НьюсФронт, Южный Фронт, Катехон, Фонд стратегической культуры, Фондск и ИнфоРос).\n\nОни также перечислили десятки высокотехнологичных продуктов, которые больше не следует экспортировать в РФ. Среди них смартфоны, радарное оборудование и лазерные приборы.\n\nЧитайте также:\n\nПодпишитесь на наш Telegram\n\nПолучайте 1 сообщение с главными новостями за день, каждый вечер по будням.",
    "Ирландия удвоила количество разрешений на работу, выдаваемых иностранцам": "Весь мир Европа Евросоюз Испания Германия Италия Франция Кипр Болгария Турция Чехия Греция Латвия Финляндия Черногория Израиль США Австралия Австрия Азербайджан Албания Ангилья Андорра Антигуа и Барбуда Аргентина Армения Аруба Багамские острова Барбадос Беларусь Белиз Бельгия Босния и Герцеговина Бразилия Вануату Великобритания Венгрия Венесуэла Виргинские острова Вьетнам Гаити Гамбия Гана Гваделупа Гибралтар Гренада Грузия Дания Доминика Доминиканская Республика Египет Индия Индонезия Иордания Ирландия Исландия Кабо-Верде Казахстан Камбоджа Канада Карибские острова Катар Кения Китай Колумбия Коста-Рика Куба Кыргызстан Кюрасао Литва Люксембург Маврикий Мадагаскар Малайзия Мальдивы Мальта Марокко Мартиника Мексика Мозамбик Молдавия Монако Монголия Монтсеррат Намибия Нидерланды Новая Зеландия Норвегия ОАЭ Острова Кайман Панама Парагвай Польша Португалия Пуэрто-Рико Россия Румыния Сан-Марино Саудовская Аравия Северная Македония Северные Марианские острова Сейшельские острова Сен-Бартелеми Сен-Мартен Сент-Винсент и Гренадины Сент-Китс и Невис Сент-Люсия Сербия Сингапур Синт-Мартен Словакия Словения Таиланд Танзания Теркс и Кайкос Тринидад и Тобаго Тунис Узбекистан Украина Уругвай Фиджи Филиппины Французская Полинезия Хорватия Чили Швейцария Швеция Шри-Ланка Эквадор Эстония ЮАР Южная Корея Ямайка Япония\n\nКоличество заявок на получение разрешений на работу для работников за пределами Европейской экономической зоны увеличилось в этом году, достигнув рекордного уровня за последние 13 лет.\n\nЧто случилось? Данные, опубликованные Министерством предпринимательства, торговли и занятости Ирландии, показывают, что с начала января по конец августа 2022 года иностранным рабочим было выдано в общей сложности 27 653 разрешения на работу.\n\nКоличество разрешений, выданных в предыдущие годы, выглядит следующим образом:\n\n2021 г. - 16 419 (9 528 с января по конец августа)\n\n2020 г. - 16 419 (11 487 с января по конец августа)\n\n2019 г. - 16 383 (11 172 с января по конец августа)\n\nЦитата. По словам Бесника Байрами, основателя SchengenVisaInfao.com, если тенденция подачи заявок продолжится в оставшиеся четыре месяца года, к концу декабря 2022 года Ирландия выдаст почти 40 000 разрешений для иностранных рабочих.\n\nПрофессии. Наибольшее количество разрешений на работу, в общей сложности 7 608, было выдано для информационно-коммуникационной деятельности, за которой следует в общей сложности 6 609 разрешений, выданных работникам в сфере здравоохранения и социальной работы.\n\nНациональности. Что касается гражданства владельцев разрешений на работу, то большая часть из них являются гражданами Индии (10 171 человек), за ними следуют бразильцы (3322), филиппинцы (1387) и пакистанцы (1277).\n\nКонтекст. Как и остальные страны ЕС, Ирландия пытается заполнить открытые вакансии, нанимая работников из-за пределов ЕЭЗ.\n\nВ настоящее время в стране насчитывается около 90 наименований должностей в «Списке профессий с критическими навыками», на основании которых иностранные рабочие могут подать заявку на переезд в Ирландию и получить там работу по профессии, для которой они соответствуют установленным требованиям. На каждую из этих должностей требуются десятки и сотни работников, чтобы удовлетворить потребности рынка труда страны.\n\nКризис нехватки рабочей силы, в частности, ощущается в секторе здравоохранения и STEM-секторе. Что касается последнего, исследование, проведенное Solas, государственным агентством по созданию центров дополнительного образования и обучения (FET) мирового класса в Ирландии, показывает, что более половины научных, инженерных и технологических компаний сталкиваются с препятствиями при найме разработчиков программного обеспечения, дизайнеров, инженеров и персонала технической поддержки.\n\nИсточник: Schengen Visa Info\n\nPhoto by Kristel Hayes on Unsplash\n\nОб инвестициях, иммиграции и недвижимости на канале Prian.ru в Telegram Подписаться\n\nУсловия цитирования материалов Prian.ru",
    "Впервые за столетие католики стали большинством в населении Северной Ирландии — EADaily — Новости Ирландия. Ирландия новости. Новости Ирландии. Ирландия. Новости. Ирландия сегодня. Новости Ирландии се": "Впервые за 101 год истории Северной Ирландии католики стали большинством в местном населении. Согласно переписи, проведенной в прошлом году, результаты которой были представлены 22 сентября Институтом статистических исследований Северной Ирландии (NISRA), доля католиков составила 45,7%.\n\nИз 1,9 млн населения Северной Ирландии 43,5% на момент переписи считали себя протестантами.\n\nПо данным NISRA, в 2021 году в Северной Ирландии насчитывалось 869 800 католиков и 827 500 протестантов.\n\nНа предыдущей переписи, проведенной в 2011 году, доля католиков составляла 45,1%, а протестантов — 48,4%. В 2001 году 43,8% населения Северной Ирландии были католиками, а 53,1% — протестантами.\n\nОднако в прошлом году число и доля людей, заявивших, что они не принадлежат ни к какой религии, также достигли рекордно высокого уровня. По данным переписи 2021 года, число людей, считающих себя нерелигиозными, составило в Северной Ирландии 177 400 человек — 9,3%.\n\nЗначение католического большинства заключается в том, что католики в значительной степени поддерживают движение ирландцев против британского правления в Северной Ирландии. Они выступают за воссоединение острова Ирландия.\n\nВ том же контексте огромный ажиотаж вызвал тот факт, что на местных парламентских выборах, состоявшихся 5 мая 2022 года, крупнейшая партия антибританского национального движения «Шинн Фейн» получила большинство мест в законодательном органе Северной Ирландии — Стормонте, где ранее правили протестанты, настроенные про-британски. В последние десятилетия протестантская Демократическая юнионистская партия (DUP) имела самую крупную фракцию в Стормонте.\n\nИсторический поворот на весенних выборах также означает, что правительство Северной Ирландии, основанное на межконфессиональном разделении власти, впервые может получить католического лидера.\n\nМишель О’Нил — глава североирландского отделения «Шинн Фейн» и вице-председатель этой партии Ирландской республики имеет право занять эту должность.\n\nОднако новое правительство Северной Ирландии еще не сформировано, поскольку радикально настроенная к ЕС протестантская DUP настаивает на том, чтобы Лондон добился отмены североирландского протокола, прилагаемого к условиям выхода Великобритании из ЕС (Brexit), до формирования правительства в Белфасте.\n\nВ соответствии с этим протоколом Северная Ирландия поддерживает гармонизированные отношения с торговыми стандартами единого внутреннего рынка ЕС, чтобы избежать необходимости повторного введения физического контроля на границе между Северной Ирландией и Ирландской Республикой. Граница протяженностью 499 км является единственной общей сухопутной таможенной границей между ЕС и Великобританией.\n\nОднако общая для острова Ирландия ирландская партия «Шинн Фейн» уже указала, что после майских выборов на повестке дня должен быть призыв к проведению референдума об объединении разделенного в 1921 году ирландского острова.\n\nСоглашение Страстной пятницы по Северной Ирландии 1998 года делает это возможным, если опросы покажут, что большинство населения Северной Ирландии выступает за объединение острова Ирландия.\n\nВ этом случае референдум может быть инициирован из Лондона министром по Северной Ирландии нынешнего британского правительства по его усмотрению. Однако референдум об объединении также должен быть проведен и в Республике Ирландия, которая превратилась при ЕС в динамично развивающееся сообщество.",
    "Ирландия обратится в Гаагский трибунал с требованием к Великобритании возместить ущерб от оккупации": "В годовщину столетия оккупации Северной Ирландии Великобританией власти республики обратились в Гаагский уголовный суд с требованием выплатить репарации за незаконное занятие чужих территорий. По оценкам экспертов, из-за британской оккупации Ирландия теряла по 90 млрд евро каждый год.\n\nОбщая сумма иска за сто лет с учётом процентов составляет 17,4 трлн евро. Ирландские власти представили многочисленные доказательства оккупации своих северных территорий британцами – так, суд просмотрит записи, на которых в ирландских школах ведётся преподавание на английском языке, над зданиями развеваются британские флаги, а в учебниках географии, издаваемых в Лондоне, территории Ольстера относятся к Соединённому Королевству. Президент Ирландии Майкл Хиггинс напомнил, что граждане его страны никогда не признают законность оккупации своих территорий англосаксами, и даже через 100 лет готовы прийти за своими деньгами.\n\n«Они (англичане – прим.) думают, что мы забыли. Что мы поверили, будто они сидят на нашей земле на каких-либо законных основаниях. Но нет, Ольстер существовал задолго до того, как на нашу землю ступила нога первого саксонского завоевателя, – объявил он. – Мы советуем британцам уладить вопрос как можно скорее, выплатить все репарации и убраться с нашей территории, пока не накапало ещё больше процентов. Сейчас сумма такова, что королю Карлу для выплаты долга придётся передать Ирландии всю принадлежащую ему землю, но если он не сделает это сейчас, то через 10 лет расплатиться не сможет даже вся Палата лордов вместе взятая»",
    "Украинский фестиваль “Спасибо Ирландия!”": "17 и 18 сентября состоялись массовые культурные мероприятия организованные украинской общиной Ирландии.\n\n17 сентября в замке Ховт состоялся масштабный фестиваль “Спасибо Ирландия!”, пожалуй самое крупное культурное мероприятие за пределами Украины.\n\nКонцертная программа объединила украинских и ирландских исполнителей. Гости смогли попробовать украинские блюда, участвовали в мастер-классах и художественных инсталляциях и спортивные мероприятия. Фокусники, клоуны и даже мини зоопарк – создали фантастическую атмосферу праздника.\n\nГлавным событием вечера стал большой галла-концерт с участием резидентов проекта “Добрый вечер, мы из Украины”, а также звезд Ирландской сцены.\n\nНа сцену вышли ВВ, Pianoboy, Сергей Бабкин, Елена Кравец, Dantes, Алина Паш, Kola, Maria Butterly, Eleanor Shanley & John Feeley, Leslie Dowdall, Eleanor Mcevoy – это была просто фантастика…\n\nВ результате удалось собрать более 8000 Евро, которые направят в медсанчасти и госпитали, а также выделят её для помощи в эвакуации людей с опасных территорий. Деньги пошлют и для поддержки семей погибших бойцов батальона «Азов».\n\nОрганизаторы объявили об участии в фестивале боле 2000 человек.\n\nВ воскресенье, 18 сентября состоялся почти трехчасовой стендап марафон от комиков проекта “Добрый вечер, мы из Украины” – Васи Байдака, Наташи Гариповой, Владимира Дантеса и Юры Карагодина.\n\nОрганизаторы с ирландской стороны – продюсер и автор идеи фестиваля – Николай Левченко, а также благотворительная организация Ассоциация Украин в Ирландии (АУРИ), искренне поблагодарили всех, кто помогал, и работал на проекте.\n\nТакже, спасибо продюсерам проекта “Добрый вечер, мы из Украины” за доверие!\n\n\n\nИнформация и фото",
    "Финляндия и Ирландия присоединились к иску Украины против РФ по поводу геноцида": "Еще два государства – Ирландия и Финляндия – решили присоединиться к иску Украины против России, поданного в Международном суде ООН по обвинениям в геноциде.\n\nКак сообщает \"Европейская правда\", это следует из сообщений пресс-службы суда ООН.\n\nВ обоих сообщениях отмечается, что Финляндия и Ирландия решили воспользоваться положениями статьи 63 Конвенции о предотвращении геноцида и приобщиться к иску.\n\nТаким образом, Хельсинки и Дублин \"имеют прямой интерес в надлежащем толковании, применении и выполнении обязательств, содержащихся в Конвенции о геноциде\".\n\nВ целом, как следует из сообщений на сайте Международного суда ООН, к иску Украины против России присоединились по меньшей мере 15 стран – в том числе Франция, Швеция, США, Дания, Германия, Италия, Польша, Румыния, Латвия.\n\nНапомним, 16 марта Международный суд ООН в Гааге обязал Россию прекратить начавшиеся 24 февраля 2022 года военные действия в Украине, заявленной целью которых было \"предотвращение и наказание\" якобы геноцида в Луганской и Донецкой областях Украины (подробнее - в статье: Первое решение из Гааги: что означает приказ Суда ООН по делу против России по поводу \"геноцида\").\n\nВ Кремле заявили, что будут игнорировать решение.\n\n\"Европейская правда\" подробно рассказывала об иске Украины и о том, как заявления Кремля дали основание судиться с РФ.\n\nДетали в статье: В Гаагу за геноцидом: что написала Украина в иске против России в Суд ООН.",
    "Лига наций: что смотреть во вторник": "Во вторник завершается групповой этап третьего розыгрыша Лиги наций УЕФА. Финальный турнир намечен на июнь 2023 года, и осталось выяснить последнего его участника.\n\nUEFA.com рассказывает о самом интересном во вторник.\n\nТурнирный расклад\n\n27 сентября\n\nA2 Португалия - Испания\n\nA2 Швейцария - Чехия\n\nB1 Ирландия - Армения\n\nB1 Украина - Шотландия\n\nB2 Албания - Исландия\n\nB4 Норвегия - Сербия\n\nB4 Швеция - Словения\n\nC2 Греция - Северная Ирландия\n\nC2 Косово - Кипр\n\nВсе матчи начинаются в 20:45 по центральноевропейскому времени\n\nПортугалия и Испанию разыграют первое место\n\nСоседи по Пиренейскому полуострову разыграют последнюю путевку в финальный турнир. После субботнего поражения Испании от Швейцарии (1:2), фаворитом в противостоянии выглядит Португалия, которую в Браге устроит и ничья. Пять последних встреч между этими командами победителя не выявили, однако наставник испанцев Луис Энрике настроен решительно: \"Добиться там победы будет трудно, но ничья нас не устроит. Мы отправляемся за тремя очками\".\n\nЧехия - Португалия 0:4. Лучшие моменты\n\nШотландия против Украины: третья серия\n\nМенее четырех месяцев прошло с момента, когда Украина и Шотландия играли за путевку на ЧМ-2022. Теперь командам предстоит оспорить путевку в Лигу А. После домашних побед над Украиной и Ирландией шотландцам будет достаточно и ничьей, и в их памяти еще наверняка свежи воспоминания о недавней победе на \"Хэмпден Парк\". Тем временем украинцы тоже на подъеме, о чем говорит субботний разгром сборной Армении. \"Нам предстоит сыграть против очень сильной сборной Украины, но соперника устроит только победа\", - Напомнил наставник шотландцев Стив Кларк.\n\nШотландия - Украина 3:0. Лучшие моменты\n\nХоланн или Митрович?\n\nВо вторник в Осло встретятся два лучших бомбардира Лиги наций-2022/23 - норвежец Эрлинг Холанн и серб Александар Митрович. В субботу Норвегия уступила Словении, а Сербия благодаря хет-трику Митровича взяла верх над Швецией 4:1. В первом туре сильнее оказались норвежцы, а единственной гол забил Холанн. Отличится ли звездный форвард \"Манчестер Сити\" на этот раз?\n\nОбрати внимание\n\n• Сборная Швейцарии неплохо выступила в Лиге А, добившись гостевых побед над Португалией (впервые) и Испанией, однако команда пока не обезопасила себя от вылета. Если швейцарцы дома уступят чехам, то отправятся в Лигу В.\n\n• Ирландия принимает Армению, которой она уступила в первом туре. Очередная неудача, и ирландцы окажутся в Лиге С.\n\n• Шведы уступили в четырех матчах кряду, и во встрече со Словенией скандинавам нужна только победа. При любом другом результате они опустятся в Лигу С.\n\n• Греция досрочно стала первой в группе С2, однако интриги здесь хоть отбавляй. Перед последним туром риск вылететь есть у трех других участников - Северной Ирландии, Косово и Кипра.\n\nКлючевые даты\n\nПолуфиналы: 14 и 15 июня 2023 года\n\nФинал и матч за третье место: 18 июня 2023 года\n\nСтыковые матчи: 21-23 и 24-26 марта 2024 года\n\nСкачать приложение Лиги наций",
    "В Ирландии деятелям искусства еженедельно платят по 325 евро": "Правительство Ирландии еженедельно платит 325 евро (280 фунтов) деятелям искусства. Об этом сообщает BBC News.\n\nУчастников программы выбрали случайным образом из девяти тысяч претендентов. Им не запрещается получать социальные пособия и зарабатывать деньги.\n\nЕдинственное условие программы — предоставлять данные для исследования в течение трех лет. Авторы инициативы хотят изучить, есть ли польза от таких выплат.\n\nПрограмма обойдется бюджету страны в 25 миллионов евро. В ней приняло участие две тысячи человек. Среди них — более 700 художников, 584 музыканта, 204 работника в сфере кино, 184 писателя, около 170 актеров и других работников театра, а также 32 танцора и хореографа, 13 артистов цирка и 10 архитекторов.\n\nЧто еще известно:\n\nАвтором инициативы стала министр туризма, культуры, ирландского языка, искусства, спорта и СМИ Кэтрин Мартин. Таким образом, власти хотят помочь деятелям искусства справиться с «беспрецедентным ущербом» от пандемии COVID-19. Художественные и развлекательные центры долгое время были закрыты, а доходы их работников сокращались.\n\nПо словам Мартин, «Базовый доход для искусства» может в корне изменить меры поддержки творчества. «Ирландия могла бы возглавить новую модель поддержки людей, работающих в этом секторе, признавая его важность для всех людей», — заявила она.",
    "Ирландия призывает россию прекратить лгать в Совбезе ООН": "Полномасштабное вторжение россии никак не изменит международно признанные границы Украины.\n\nОб этом на заседании Совета Безопасности ООН заявил постоянный представитель Ирландии при этой организации Фергал Мисен, передает собственный корреспондент Укринформа.\n\n“Решение россии признать независимость не контролируемых правительством регионов Донецкой и Луганской областей Украины никоим образом не изменило ее границ. Границы не изменились в 2014-м, незыблемы они до сих пор”, - сказал Мисен.\n\nОн также призвал рф прекратить распространять ложь во время заседаний Совета Безопасности ООН. \"Мы бы просили россию прекратить попытки использовать Совет Безопасности как платформу для собственной дезинформационной кампании, призванной изобразить себя жертвой собственной агрессии на фоне устрашающих действий, которые россия совершает в Украине\", - отметил дипломат.\n\nКак сообщал Укринформ, в четверг Совет Безопасности ООН проводил заседание по теме \"Угрозы международному миру и безопасности\", посвященное развитию ситуации в Украине.",
    "Ирландия будет увеличивать государственную пенсию тем, кто продолжит работать после 66 лет": "Ирландия предложит тем, кто старше 66 лет, более высокую государственную пенсию, если они дальше останутся на работе.\n\nОб этом, как пишет \"Европейская правда\", сообщает Reuters.\n\nСогласно предложенной гибкой модели, согласованной министрами во вторник, с 2024 года люди будут иметь возможность продолжать работать до 70 лет в обмен на более высокую пенсию за каждый дополнительный год работы.\n\nГосударственная пенсия сейчас составляет 253 евро в неделю для тех, кто выходит на пенсию в 66 лет. Этот размер увеличится до 315 евро для тех, кто остается работать до 70 лет.\n\nСтавки социального страхования будут постепенно увеличиваться со временем, чтобы профинансировать эти меры, сказало правительство.\n\nПодобно другим странам, Ирландия повысила пенсионный возраст до 66 лет в 2014 году, но отложила планы его повышения до 67 лет в прошлом году и до 68 лет в 2028 году после того, как пенсионный возраст стал главной проблемой на выборах 2020 года.\n\nВместо этого коалиция назначила Комиссию по вопросам пенсий, рекомендации которой включали постепенное повышение пенсионного возраста, чтобы он достиг 67 лет в 2031 году и 68 лет в 2038 году, чтобы помочь справиться с тем, что станет серьезной проблемой фискальной устойчивости.\n\nИрландия имеет молодой демографический профиль по сравнению с другими странами ЕС, но коэффициент иждивенцев пожилого возраста резко возрастет в следующие два десятилетия, так что к 2050 году на каждого человека старше 65 лет будет приходиться чуть более двух человек трудоспособного возраста, по сравнению с почти четырьмя сейчас.\n\nМинистерство финансов подсчитало, что к 2030 году расходы, связанные со старением, будут стоить дополнительные 3,3% валового национального дохода по сравнению с расходами 2019 года.\n\nМэри Лу Макдональд, лидер \"Шинн Фейн\", крупнейшей оппозиционной партии, которая имеет огромное преимущество в опросе общественного мнения в преддверии выборов в 2025 году, назвала предложения \"троянским конем\" для фактического повышения пенсионного возраста до 70 лет. Она сказала, что его следует сократить до 65 лет.",
    "Фермерские хозяйства Ирландии и климатический кризис": "План правительства по сокращению выбросов в сельском хозяйстве на 25% к 2030 году может стать кризисным для фермерских хозяйств Ирландии.\n\nФермерские хозяйства всегда были гордостью Ирландии. На сегодняшний день в стране насчитывается порядка 7 миллионов 300 тысяч особей крупного рогатого скота. Эта цифра значительно превышает численность жителей Ирландии. Сельское хозяйство являлось доминантой в экономике страны вплоть до 20-го века. Именно оно сформировало особый образ Ирландии, который до сих пор очаровывает туристов страны. Однако коровы теперь символизируют нечто другое: затруднительное положение из-за климатического кризиса.\n\nЧитайте также: Ирландия призывает жителей отказаться от автомобилей.\n\nВ Ирландии функционирует 135 тысяч ферм. Только 10% ирландской молочной продукции остается в стране-производителе, остальные 90% идут на экспорт.\n\nОт общего числа загрязняющих атмосферу ирландских выбросов, фермерские хозяйства производят 37.5%. Этот показатель является самым высоким во всем Европейском союзе. Большую часть выбросов составляет парниковый газ метан, источником которого является, в частности, кишечная ферментация животных.\n\nПравительство Ирландии разработало обширный план снижения количества выбросов метана в атмосферу. Для его достижения разным сферам деятельности человека была определена квота процентного снижения выбросов. Так, показатель сельского хозяйства составил 25%.\n\nСнижение числа выбросов фермами грозит стать причиной разорения многих из них. Более того, это приведет к уменьшению поголовья коров на сотню тысяч. По прогнозам главы Ирландской ассоциации поставщиков сливочного молока, сокращение выбросов на 25% приведет к спаду объемов производства и повышению затрат в сельскохозяйственной отрасли.\n\nУ фермеров остается надежда, что найдутся способы предотвратить сокращение поголовья фермерских животных.\n\nФермерские хозяйства Ирландии с негодованием отнеслись к плану сокращения выбросов в атмосферу\n\nДжон Суини, эксперт по климату Университета Мейнут, относится к надеждам фермеров с немалой долей скепсиса. В настоящих обстоятельствах остается не так много способов снижения парниковых выбросов в атмосферу.\n\nПо словам Суини, только уменьшение числа сельскохозяйственных животных позволит достичь сокращения потока выбросов метана. В таком случае результата будет возможно достичь в краткосрочной перспективе. Сокращение числа фермерских животных составит порядка миллиона особей.\n\nКак подчеркнул Суини, фермерские хозяйства отделались легким испугом по сравнению с другими сферами жизнедеятельности. Наибольшее допустимое число разрешенных выбросов в сельском хозяйстве значительно меньше, чем в других секторах производства. Во многом это заслуга мощных лоббистских групп, поддерживающих фермерские хозяйства. Остальная часть общества сталкивается с сокращением выбросов на 60%, чтобы компенсировать 75% разрешенных сельскому хозяйству.\n\nЧитайте также:\n\nПодпишитесь на наш Telegram\n\nПолучайте 1 сообщение с главными новостями за день, каждый вечер по будням.",
    "Пять стран ЕС хотят полностью запретить импорт российских алмазов – Reuters": "Европейский Союз должен прекратить импорт алмазов из России, заявили пять из 27 стран блока в общем предложении, пишет Reuters.\n\nЗа полное ограничение выступают Польша, Ирландия, Литва, Эстония и Латвия.\n\nВ Антверпенском всемирном алмазном центре заявили, что санкции сократят около 30% бизнеса и будут выгодны конкурентам. Также там считают, что клиентам следует разрешить самим решать, хотят ли они российские драгоценные камни.\n\nБельгия, где самый крупный в мире центр торговли алмазами, раньше отклоняла такие предложения.\n\nПремьер-министр Бельгии Александер де Кроо заявил, что такой запрет будет \"большой потерей\" и нанесет ущерб отрасли, на который приходится 5% экспорта Бельгии и около 30 000 рабочих мест в стране. Однако источник Reuters, представитель ЕС и дипломат, участвовавший в подготовке новых санкций против России, ожидают, что Бельгия снимет свое вето.\n\nИсполнительная комиссия ЕС должна представить государствам-членам официальное предложение по дополнительным санкциям против России уже на этой неделе. Санкции ужесточаются из-за объявления мобилизации в России и проведения псевдореферендумов в Украине.\n\nУкраина, США, страны Евросоюза, Канада и другие западные государства требуют предоставить российским алмазам статус \"кровавых\" или \"конфликтных\".\n\nВ настоящее время алмазы и бриллианты российского происхождения находятся под санкциями отдельных стран. США, Канада, Великобритания запретили импорт многих видов алмазов из РФ. Под санкциями оказалась и российская компания \"Алроса\", на которую приходится около трети рынка необработанных алмазов.\n\nПодписывайтесь на LIGA.Бизнес в Telegram: коротко о важном\n\nНаталія Софієнко\n\nЕсли Вы заметили орфографическую ошибку, выделите её мышью и нажмите Ctrl+Enter.",
    "Лига наций։ Сборная Шотландии оказалась сильнее команды Ирландии (видео)": "00:38\n\nСборные Шотландии и Ирландии провели матч предпоследнего тура Лиги наций.\n\n\n\nШотландцы выиграли со счетом 2:1 и с 12-ю очками возглавляют турнирную таблицу первой группы Лиги B. С 10-ю очками второе место занимает Украина, которая в Ереване обыграла команду Армении со счетом 5:0.\n\n\n\nИрландия с 4-я очками идет на третьем месте, сборная Армении набрала 3 очка и находится на последнем месте.\n\n\n\nЛига наций, 5-й тур\n\n\n\nЛига B, первая группа\n\n\n\nШотландия - Ирландия - 2:1 (видео)\n\n\n\nДжек Хендри, 49, Райан Кристи, 82 (пен) - Джон Иган, 18\n\n\n\nАрмения - Украина - 0:5 (видео)\n\n\n\n\n\nАлександр Тымчик, 22, Александр Зубков, 57, Артем Довбик, 69, 85, Данил Игнатенко, 81\n\nСледите за NEWS.am SPORT на Facebook, Twitter и Telegram",
    "Ирландия может ввести запрет на выдачу виз россиянам, только в согласовании с Британией": "Министр иностранных дел Ирландии Саймон Ковени, заявил, что решение о запрете на выдачу виз россиянам Дублин может принять только в согласовании с Лондоном.\n\nРешение о запрете или ограничении на выдачу “шенгенских виз” никак не повлияет на процедуры выдачи ирландских виз.\n\nНекоторые европейские страны, а так же заместитель председателя Совета безопасности России Дмитрий Медведев, настаивают на запрете въезда российских туристов в Шенгенскую зону ЕС.\n\nИрландия не входит в Шенгенскую зону, но связана с Британией соглашением о “свободном перемещении”.\n\nОднако, некоторые страны Европы не согласны с полной отменой выдачи виз россиянам, и, вероятнее всего, будет лишь отменен упрощенный режим выдачи “Шенгена”.\n\nСаймон Ковени считает, что при выдаче ирландских виз никакого упрощенного режима и не было, а значит нет смысла и говорить о каких либо изменениях, сообщает Independent",
    "": "",
    "Главы МИД Ирландии и Литвы совершают визит в Одессу – СМИ": "Глава МИД Ирландии Саймон Ковни и его литовский коллега Габриелюс Ландсбергис в среду посещают Одессу.\n\nОб этом, как пишет \"Европейская правда\", сообщает ирландская газета Independent.\n\n\"Министр Ковни пересек границу Украины на пограничном посту Паланка в Молдове в среду утром и должен встретиться с министром иностранных дел Украины Дмитрием Кулебой, чтобы получить информацию о войне и украинских территориальных достижениях за последние дни\", - говорится в сообщении.\n\nОн также получит обновленную информацию о Черноморской зерновой инициативе, которая позволила возобновить экспорт пшеницы, кукурузы и подсолнечного масла в последние недели.\n\nКроме посещения порта Одессы, министр взойдет на борт судна, которое должно отправиться в среду вечером.\n\nВизит Ковни проходит накануне заседания Генеральной ассамблеи ООН в Нью-Йорке на следующей неделе, на котором Совет безопасности ООН должен получить обновленную информацию о продовольственной безопасности и Черноморской зерновой инициативе.\n\nВ ближайшие недели Ирландия завершит свой двухлетний срок членства в СБ ООН.\n\nВизит в Одессу также совершает глава МИД Литвы Габриелюс Ландсбергис, до этого посещавший Молдову.\n\nДмитрий Кулеба проинформирует ирландскую и литовскую делегации о ситуации на Запорожской АЭС.\n\nОжидается, что три министра дадут пресс-конференцию в Одессе."
}