{
    "Намибия сняла все ковидные ограничения": "Намибия сняла все ковидные ограничения\n\n\n\nВласти Намибии решили снять все ковидные ограничения в стране. Но предупреждают, что их могут вернуть в любой момент, если это понадобится.\n\nТеперь иностранцы могут приезжать в Намибию без тестов и сертификатов о вакцинации. Внутренние ограничения – масочный режим, социальную дистанцию – тоже отменили.\n\nНо есть вероятность, что карантин снова вернут, если количество новых случаев COVID-19 начнет расти. Власти говорят, что будут следить за ситуацией и реагировать на любые изменения.\n\nФото: sergi-ferrete",
    "Семья погибла в авиакатастрофе в Намибии": "Семья из четырех человек разбилась на самолете в Южной Африке.\n\nСемья погибла в авиакатастрофе в Намибии. По данным местной полиции, у них не было шансов выжить.\n\nЧитайте также: Сверхлегкий самолет разбился в Баварии.\n\nСемья погибла в авиакатастрофе в Намибии: подробности несчастного случая\n\nПо информации Spiegel, катастрофа произошла во вторник. Супружеская пара вместе с двумя дочерями арендовали небольшой самолет Cessna 210. Вскоре после взлета с полосы Импалилы, небольшого речного острова на северо-востоке страны, самолет разбился на реке Замбези. Согласно данным местных СМИ, младшей дочери было всего 17 лет.\n\nПомимо семьи, в авиакатастрофе также погиб пилот из Южной Африки. «В самолете было четыре пассажира и один пилот. Все они погибли мгновенно», — прокомментировал произошедшее сотрудник полиции Элифас Кувинга. Что послужило причиной трагедии до сих пор неясно. «Расследование продолжается, подробный отчет будет доступен в ближайшее время», — добавил сотрудник полиции.\n\nЧто известно о месте крушения?\n\nИмпалила находится в заповеднике Каванго-Замбези в приграничном районе Намибии, Анголы, Замбии, Зимбабве и Ботсваны. Природный заповедник площадью около 300 000 квадратных километров является крупнейшим в Африке. Помимо прочего, в регионе находится всемирно известный водопад Виктория.\n\nНамибия — популярное место отдыха, особенно для немцев. Страна известна своими разнообразными ландшафтами, включая пустыню Намиб, плодородную полосу Каприви, пустынный Берег Скелетов с многочисленными кораблекрушениями и скалистыми ущельями каньона Фишривер.\n\nСемья погибла в авиакатастрофе в Намибии: похожие случаи\n\n17 июля стало известно о крушении украинского самолета в Греции. В результате трагедии погибли восемь человек. По информации RND, на борту самолета находилось несколько тонн оружия, которое предназначалось для Министерства обороны Бангладеша. Самолет должен был дозаправиться в Аммане, Иордания. Однако пилоты обнаружили проблему с одним из двигателей и запросили разрешение на аварийную посадку в аэропорту Кавалы. Вскоре после этого самолет врезался в поле в 20 километрах, так и не долетев до аэропорта.\n\nЕще одно крушение самолета произошло в Швеции. В результате погиб один человек. Предположительно немец. Как сообщает издание T‑Online, второй пассажир числился пропавшем без вести. Самолет-амфибия рухнул на озеро Сильян в провинции Даларна, которая находится примерно в 300 километрах к северо-западу от Стокгольма.\n\nЧитайте также:\n\nПодпишитесь на наш Telegram\n\nПолучайте 1 сообщение с главными новостями за день, каждый вечер по будням.",
    "В рейтинге экологической эффективности Казахстан уступил Намибии, Габону и Зимбабве": "В рейтинге экологической эффективности Казахстан занял лишь 93-е место из 180. Республика уступила не только европейских лидерам рейтинга, но и, к примеру, Намибии, Габону и Зимбабве.\n\nВ РК не спешат инвестировать в экологию. При этом сама ситуация в стране, особенно в промышленных регионах, не радует. Так, в рейтинге лучших стран для «зелёной» жизни Казахстан оказался на одной из последних строчек, заняв лишь 72-е место из 78. Среди стран СНГ лучше, чем в РК, обстоит ситуация в Россия, Беларуси и Азербайджане.\n\nРейтинг составляется на основе результатов глобального опроса, страны ранжируются с учётом трёх категорий — заботы об окружающей среде, заботы о здоровье и инноваций.\n\nВ свою очередь, в рейтинге экологической эффективности, основанном на количественной и числовой оценке экологических показателей государственной политики, Казахстан оказался на 93-м месте из 180 с индексом 40,9 из 100. Несмотря на то, что наша республика попала в середину рейтинга, её обошли, например, такие страны, как Намибия, Габон, Зимбабве, Эсватини и Афганистан.\n\nСтоит отметить, что, помимо недостаточного уровня инвестирования в охрану окружающей среды и низкой ответственности предприятий, в Казахстане нередки и откровенные курьёзы. Так, скажем, в конце августа текущего года руководство одной из наиболее проблемных в сфере вопросов экологии компаний — «АрселорМиттал Темиртау» — просто не впустило на территорию экологическую проверку. Должностные лица АМТ — в частности, генеральный директор Биджу Наир — воспрепятствовали должностным лицам в проведении проверочных действий, цитирует заявление департамента экологии Карагандинской области liter.kz. Причём подобное поведение в АМТ — не единичный случай.",
    "Какие страны можно посетить без ковидных ограничений": "Если хотите провести отпуск в солнечных странах холодной зимой, многие направления уже полностью отменили свои правила перевозки.\n\nВ связи с началом осени в Германии люди задаются вопросом, какие страны можно посетить без ковидных ограничений в данный момент.\n\nЧитайте также: Лучшие места для осеннего путешествия в Германии.\n\nОтдых за пределами Европы снова стал намного проще — множество популярных мест отдыха по всему миру смягчили свои ковидные меры или даже полностью отменили их. Портал BW24 поделился подборкой направлений дальнего следования, на которые правила больше не распространяются.\n\nКакие страны можно посетить без ковидных ограничений\n\nВ подборке представлено шесть самых популярных направлений для немцев, где уже не действуют ограничительные меры.\n\nКабо-Верде\n\nПравительство островов Кабо-Верде отменило чрезвычайное положение 15 сентября. Это означает, что иностранным путешественникам, перемещающимся между островами, больше не нужно предъявлять доказательства вакцинации и тестирования. Маска тоже не нужна.\n\nЮжная Африка\n\nЮжная Африка полностью сняла ограничения на въезд еще в июне. Ранее путешественники должны были представить отрицательный анализ ПЦР или полное подтверждение вакцинации. По словам министра здравоохранения Джо Фаахла, причиной прекращения всех мер стало устойчивое снижение числа новых инфекций и низкое число госпитализаций и смертей.\n\nНамибия\n\nПопулярное африканское туристическое направление Намибия в конце августа отменила ограничения по ковиду. Это означает, что путешественникам не требуется подтверждение вакцинации или отрицательный тест, чтобы получить разрешение на посещение страны.\n\nНовая Зеландия\n\nС началом пандемии Новая Зеландия закрыла свои границы в марте 2020 года и в течение длительного времени придерживалась этой стратегии. Только в июле этого года страна снова полностью открылась.\n\nВакцинация больше не является обязательной для въезда в тихоокеанское государство. И даже проверка на пятый день после прибытия теперь только добровольная. Маску по-прежнему необходимо надевать только в больницах и домах престарелых.\n\nМексика\n\nМексика — одна из немногих стран, которая вообще не предприняла никаких действий во время пандемии короны. Поскольку путешественникам не пришлось сталкиваться с внезапными ограничениями на въезд, туризм в стране также выиграл. Поэтому неудивительно, что даже сейчас не существует никаких правил.\n\nКоста-Рика\n\nС 1 апреля в страну можно въезжать без медицинского паспорта, а невакцинированные туристы больше не обязаны оформлять медицинскую страховку. Обязательство носить маску в закрытых помещениях отменили. Ее нужно надевать только в медицинских учреждениях.\n\nЧитайте также:\n\nПодпишитесь на наш Telegram\n\nПолучайте 1 сообщение с главными новостями за день, каждый вечер по будням.",
    "Куда можно поехать без визы": "На фоне проблем с оформлением виз, особенно в государства, входящие в Евросоюз, россияне все больше интересуются странами, для въезда в которые виза не нужна вовсе.\n\nСтран, для въезда в которые россиянам не нужно оформлять визу, не так уж мало. Однако в некоторых из них можно находиться не больше трех недель, а в некоторых – сколь угодно долго.\n\nИтак, по данным Ростуризма, от 3 дней до 21 дня без визы россиян принимают:\n\nБруней-Даруссалам;\n\nВьетнам;\n\nГонконг;\n\nКитай;\n\nНауру.\n\nДо 30 дней без визы можно находиться в следующих странах:\n\nБосния и Герцеговина;\n\nДоминиканская республика;\n\nИндонезия;\n\nЛаос;\n\nМакао;\n\nМалайзия;\n\nМонголия;\n\nПалау;\n\nСейшельские острова;\n\nСербия;\n\nТаиланд;\n\nТайвань;\n\nФедеративные Штаты Микронезии\n\nФилиппины;\n\nЧерногория;\n\nЭсватини.\n\nДо 60 дней без виз принимают россиян:\n\nДоминиканская республика;\n\nКабо-Верде;\n\nРеспублика Корея;\n\nМаврикий;\n\nСамоа;\n\nТурция.\n\nДо 90 дней действует безвизовый режим в таких странах, как:\n\nАбхазия;\n\nАнтигуа и Барбуда;\n\nАргентина;\n\nБагамские острова;\n\nБоливия;\n\nБразилия;\n\nВенесуэла;\n\nГайана;\n\nГватемала;\n\nГондурас;\n\nГренада;\n\nДоминика;\n\nИзраиль;\n\nКатар;\n\nКолумбия;\n\nКоста-Рика;\n\nКуба;\n\nМакедония;\n\nМальдивы;\n\nМарокко;\n\nНамибия;\n\nНикарагуа;\n\nОАЭ;\n\nПанама;\n\nПарагвай;\n\nПеру;\n\nСальвадор;\n\nСент-Винсент и Гренадины;\n\nСент-Китс и Невис;\n\nСуринам;\n\nТринидад и Тобаго;\n\nТунис;\n\nУругвай;\n\nФиджи;\n\nЧили;\n\nЭквадор;\n\nЮАР;\n\nЯмайка.\n\nПрактически полгода — 180 дней – без визы можно находиться в Мексике.\n\n360 дней не потребуется виза в Грузии.\n\nА вот список стран, где визовых ограничений для жителей России не существует вовсе:\n\nАзербайджан;\n\nАрмения;\n\nБарбадос;\n\nБелоруссия;\n\nКазахстан;\n\nКиргизия;\n\nМолдавия;\n\nСент-Люсия;\n\nТаджикистан:\n\nУзбекистан;\n\nЮжная Осетия.\n\nПри этом для поездки в такие страны, как Абхазия, Армения, Белоруссия, Казахстан, Киргизия, Таджикистан, Узбекистан, Южная Осетия загранпаспорт не нужен. Достаточно иметь с собой «внутренний» паспорт гражданина РФ.\n\nЧто касается поездок в другие государства, то следует учитывать, что загранпаспорт должен действовать не менее полугода с дня въезда в страну.\n\nКроме того, следует оформить медицинскую страховку на время пребывания за границей. В большинстве стран наличие у туриста страхового полиса обязательно.\n\nАлёна Бодриенко.\n\nФото Сергея Киселёва / Агентство «Москва»",
    "Санкции против российского урана? И снова мимо": "07.09.2022\n\n16:19\n\n( обновлено: 07.09.2022 16:19 )\n\n313\n\nСанкции против российского урана? И снова мимо\n\nФото: из открытых источников\n\nС того момента, когда начали разрываться снаряды вблизи самой крупной в Европе Запорожской АЭС, в обстрелах которой россияне и украинцы обвиняют друг друга, власти Украины обратили внимание Европейского Союза и США на то, что было бы неплохо ввести санкции против российской атомной энергетики.\n\nЗабегая вперед отмечу, что предлагаемые Украиной санкции против «мирного атома» будут иметь такой же эффект, как запреты и ограничения, примененные к нефти, газу и углю. И вот почему.\n\nИзвестно, для того, чтобы ядерный реактор на атомной электростанции работал, необходим уран. Россия по статистике находится лишь на пятом месте в мире по добыче ископаемого урана (на первом месте — Казахстан). Но дело в том, что добытый уран-сырец сам по себе топливом не является, его необходимо переработать в особый концентрат, который конвертируется в газ, а потом еще и обогащается. Проблема обогащения урана до нужного уровня, при котором уран сможет стать топливом для АЭС или сырьем для атомной бомб, — самая серьезная технологическая задача, требующая создания не только самой технологии, но и немалых средств. Обладая технологиями обогащения урана-сырца, свои собственные атомные электростанции и атомные бомбы имела бы даже Намибия, вторая страна по уровню добычи ископаемого урана.\n\nПроблема обогащения урана до нужного уровня, при котором уран сможет стать топливом для АЭС или сырьем для атомной бомб\n\nЛидером же в обогащении и превращении исходного ископаемого сырья в топливо является как раз Россия, несмотря на то, что обогащением урана занимаются целые заводы еще в Канаде, Франции и Китае. Россия на своих заводах производит немногим менее 40% газообразного конвертированного урана, более чем на четверть опережая по этому показателю Канаду и Китай и в пять раз Францию. Если говорить о последнем цикле производства атомного топлива, обогащении урана, то доля России в этом приближается к 50%.\n\nВполне понятно, что Европейский Союз и даже США, чтобы не заниматься дорогостоящим обогащением, закупают уже готовое топливо для АЭС у России. Американцы и европейцы по статистике в прошлом году импортировали из России по четверти услуг по обогащению урана. Получается, что зависимость Европы от этого показателя составляет процент, сопоставимый с импортом газа, последствия отказа от которого мы наблюдаем уже сейчас, но самое интересное ещё впереди. Нельзя исключать, что будет также в ситуации с ураном.\n\nНо это еще не всё. Атомные реакторы российского производства установлены на АЭС в Венгрии, Финляндии, Болгарии, Чехии, Беларуси, Украине и планируется их установка на строящихся станциях в Аргентине, Египте и Турции. Это означает, что Россия является также лидером по экспорту атомных реакторов и других атомных разработок. «Росатом» за последнее десятилетие построил 19 реакторов, 15 из которых экспортировал. Доля остальных экспортеров данных агрегатов в 7-8 раз ниже.\n\n«Санкционные грабли» в случае с российским «мирным атомом» ударят по лбу их творцов еще и потому, что для работающих в Европе российских реакторов нужно особое топливо, которое производится только единственной российской энергетической компанией, являющейся эксклюзивным авторизованным производителем и поставщиком топлива для своих реакторов.\n\nВ случае, если Россия после введения санкций против своей атомной энергетики прекратит поставки обогащенного урана или перестанет строить и обслуживать реакторы за рубежом, то государства Европы, Азии и Африки, зависимые от атомного экспорта из России, будут вынуждены, ни много, ни мало, приостановить работу своих АЭС с перспективой их вывода из своих энергосистем.\n\nРоссия без проблем найдет рынки сбыта для своих материалов\n\nДля того, чтобы найти альтернативу российскому урану и другим материалам, необходимо время и значительное увеличение производства обогащенного топлива, чего одномоментно добиться невозможно.\n\nСама Россия без проблем найдет рынки сбыта для своих материалов, потому что многие государства мира планируют начать использование атомной энергетики и могут нуждаться в российских услугах, тем более, что «Росатом» предлагает полный пакет решений: строительство станции, поставку топлива, обеспечение безопасности, обучение персонала и утилизацию отработанного топлива.\n\nТаким образом, Россия предлагает все, а Запад только неэффективные санкции, которые влекут за собой утрату доверия граждан своих стран и зарубежных партнеров.",
    "Выдавать водительские права в Беларуси будут по-новому. Что изменится?": "Фото: Выдавать водительские права в Беларуси будут по-новому. Что изменится? Фото из архива\n\nРанее «ГЧ» подробно рассказывал, какие новшества ожидаются со вступлением этого законодательного акта.\n\nВ Беларуси водительские права будут выдавать по новым правилам\n\nОднако есть и другие изменения. В частности, с 22 сентября 2022 года предусматривается выдача международного водительского удостоверения «в соответствии с требованиями Конвенции о дорожном движении 1968 года».\n\nРечь идет о Венской конвенции «О дорожном движении», которую поддержали боле 80 стран мира, признающих национальные водительские права, выданные в Беларуси.\n\nПо Венской конвенции национальные белорусские водительские права признают следующие страны:\n\nВ Европе — Австрия, Албания, Бельгия, Болгария, Босния и Герцеговина, Венгрия, Великобритания (не везде), Германия, Греция, Дания (кроме Фарерских островов и Гренландии), Италия, Латвия, Литва, Люксембург, Македония, Молдавия, Монако, Нидерланды (европейская часть), Норвегия (кроме Шпицбергена и острова Ян-Майен), Польша, Португалия, Россия, Румыния, Сан-Марино, Сербия, Словакия, Словения, Украина, Финляндия, Франция, Хорватия, Черногория, Чехия, Швейцария, Швеция, Эстония.\n\nАвстрия, Албания, Бельгия, Болгария, Босния и Герцеговина, Венгрия, Великобритания (не везде), Германия, Греция, Дания (кроме Фарерских островов и Гренландии), Италия, Латвия, Литва, Люксембург, Македония, Молдавия, Монако, Нидерланды (европейская часть), Норвегия (кроме Шпицбергена и острова Ян-Майен), Польша, Португалия, Россия, Румыния, Сан-Марино, Сербия, Словакия, Словения, Украина, Финляндия, Франция, Хорватия, Черногория, Чехия, Швейцария, Швеция, Эстония. В Азии — Азербайджан, Армения, Бахрейн, Вьетнам, Грузия, Израиль, Ирак, Иран, Казахстан, Катар, Киргизия, Кувейт, Монголия, ОАЭ, Пакистан, Саудовская Аравия, Таджикистан, Тайвань, Туркменистан, Турция, Узбекистан, Филиппины,\n\nАзербайджан, Армения, Бахрейн, Вьетнам, Грузия, Израиль, Ирак, Иран, Казахстан, Катар, Киргизия, Кувейт, Монголия, ОАЭ, Пакистан, Саудовская Аравия, Таджикистан, Тайвань, Туркменистан, Турция, Узбекистан, Филиппины, В Африке — Конго, Зимбабве, Кабо-Верде, Кения, Кот-д’Ивуар, Либерия, Марокко, Нигер, Нигерия, Сейшелы, Сенегал, Тунис, ЦАР, ЮАР.\n\nКонго, Зимбабве, Кабо-Верде, Кения, Кот-д’Ивуар, Либерия, Марокко, Нигер, Нигерия, Сейшелы, Сенегал, Тунис, ЦАР, ЮАР. В Америке — Багамы, Бразилия, Гайана, Куба, Перу, Уругвай.\n\nЗачем нужны международные водительские права\n\nОднако есть государства, которые не присоединялись к Венской конвенции и подписали только Женевскую конвенцию от 1949 года. Поэтому в этих странах белорусам нужно иметь международные водительские права. В такой список попали следующие государства:\n\nАвстралия, Алжир, Андорра, Аргентина, Бангладеш, Белиз, Бенин, Ботсвана, Ватикан, Венесуэла, Гаити, Гамбия, Гватемала, Гибралтар, Гонконг, Гренада, Доминиканская Республика, Египет, Западное Самоа, Индия, Иордания, Ирландия, Исландия, Испания, Камбоджа, Канада, Кипр, Китай, Конго, Лаос, Лесото, Ливан, Мавритания, Мадагаскар, Малави, Малайзия, Мали, Мальта, Намибия, Новая Зеландия, Новая Каледония, Папуа — Новая Гвинея, Парагвай, Перу, Руанда, Сан-Люция, Свазиленд, Сент-Винсент и Гренадины, Сингапур, Сирия, США, Сьерра-Леоне, Таиланд, Танзания, Того, Тринидад и Тобаго, Уганда, Фиджи, Французская Полинезия, Шри-Ланка, Ямайка, Япония.\n\nВ Беларуси изменят правила для тех, кто передвигается на велосипедах и электросамокатах\n\nМеждународные удостоверения в Беларуси начали выдавать в 2020 году. Его можно получить при предъявлении национального удостоверения. При этом документ международного образца является лишь дополнением к основному — национальному, поэтому сам по себе он не имеет юридической силы, в том числе за границей.\n\nСейчас возможность получать международные водительские права прописана в Законе «О дорожном движении». Этот документ представляют собой книжку чуть больше паспорта с информацией на различных языках. Ее будут выдавать по желанию на основании белорусского водительского удостоверения либо на три года, либо до истечения срока действия прав.\n\nКакие еще новшества появятся по водительским правам\n\nС 22 сентября 2022 года в ГАИ будут выдавать водительские права с отметкой о том, что их обладатель может ездить на машине только с коробкой «автомат». Такие права получат водители, которые учились и сдавали практический экзамен на авто с АКПП.\n\nС подобным удостоверением садиться за руль авто с «механикой» нельзя, поскольку будет считаться, что водитель едет без прав. За такую поездку как минимум будет штраф.\n\nЗа первое нарушение предусмотрен штраф в 20 базовых величин (640 рублей), за повторное — до 50 (1600 рублей) или даже административный арест. В третий раз предусмотрена уголовная ответственность.\n\nНалог на авто в Беларуси: какую сумму и в какие сроки нужно внести автовладельцам\n\nТаким образом, кто сдавали экзамен на механической коробке передач, смогут со своими правами ездить за рулем любых легковых автомобилей.\n\nТакже в законе прописано, что вне зависимости от места регистрации гражданам Беларуси можно будет получить или обменять в ГАИ водительское удостоверение взамен утраченного (похищенного), водительское удостоверение современного образца вместо удостоверения образца МВД СССР, а также международное водительское удостоверение.",
    "Студент третьего курса умер на уроке физкультуры в Уральске 10 сентября 2022, 08:36": "Студент третьего курса Уральского политехнического колледжа Валихан Нурлыбекулы умер на уроке физкультуры в Уральске. О гибели юноши сообщили в Управлении образования Западно-Казахстанской области, передает Tengrinews.kz со ссылкой на \"Мой ГОРОД\".\n\nТрагедия произошла 9 сентября. Студент внезапно упал во время урока физкультуры.\n\n\"Преподаватель и медсестра оказывали первую помощь. Прибывшая бригада скорой медицинской помощи также пыталась реанимировать студента\", - сообщили в ведомстве.\n\nНесмотря на приложенные усилия, молодой человек скончался. В управлении уточнили, что студент не получал никаких ударов и травм, падение произошло без очевидной причины."
}