{
    "Warum der Schlaf nicht nur in Singapur ein Problem ist": "(Motorsport-Total.com) - Wenn die Formel 1 diese Woche nach Singapur zurückkehrt, werden sich alle, die in diesem Sport arbeiten, vor allem auf den Schlaf konzentrieren und darauf, wie sie genügend Schlaf bekommen können.\n\n© LAT Beim Nachtrennen in Singapur bleiben die Teammitglieder in der europäischen Zeitzone Zoom\n\nSeit dem ersten Nachtrennen im Jahr 2008 haben sich die Formel-1-Mitarbeiter daran gewöhnt, sich an den Zeitplan anzupassen, indem sie bis zum Morgengrauen aufbleiben und bis zum frühen Nachmittag schlafen, um die europäische Zeit einzuhalten. Vor dem Hintergrund des unvermeidlichen Jetlags bei der Ankunft ist das aber nie leicht zu bewältigen.\n\nTatsache ist, dass guter Schlaf zwar ein Gesprächsthema im Fahrerlager rund um den Großen Preis von Singapur ist, dass er aber zu jeder Zeit einen entscheidenden Beitrag zur geistigen und körperlichen Fitness leistet. Für Formel-1-Fahrer und Teammitglieder, die einen hektischen Kalender mit mehr Nachtevents und mehr Reisen vor sich haben, wird dies zu einem immer wichtigeren Thema.\n\nANZEIGE\n\nMercedes-Teamarzt: Ohne guten Schlaf ist alles nichts\n\nDeshalb suchen die Teams jetzt nach Möglichkeiten, die Schlafqualität von Fahrern und Crewmitgliedern zu verbessern. \"Schlaf ist die Grundlage für alles, was wir in Bezug auf unser Wohlbefinden tun\", sagt Mercedes-Teamarzt Dr. Luke Bennett.\n\n\"Man kann hart trainieren, man kann gut trainieren, man kann sich richtig ernähren, man kann all diese Dinge richtig machen. Aber wenn du nicht gut schläfst, wirst du nicht die Leistung bringen, die du brauchst. Und das gilt für die Mitglieder des Rennteams genauso wie für die Fahrer oder jeden anderen Athleten.\"\n\nANZEIGE\n\nAls ehemaliger Traumaspezialist in Australien arbeitete Bennett als Freiwilliger bei den Grands Prix in Melbourne und Korea, bevor er zu Hintsa Performance kam, einer Organisation, deren Physios mit vielen Fahrern und Teams in der ganzen Welt zusammenarbeiten. In den letzten zehn Jahren hat er eine wichtige, wenn auch weitgehend unbemerkte Rolle dabei gespielt, Mercedes zu so viel Erfolg zu verhelfen.\n\nVoller Formel-1-Kalender macht guten Schlaf noch schwerer\n\n\"In unserem Sport, in dem die Technologie so sehr im Mittelpunkt steht, wird die menschliche Leistung und das Wohlbefinden von den Teams wirklich geschätzt\", sagt Bennett. \"Aber sie haben oft keine Priorität mehr.\"\n\n\"Die Budgetbeschränkung hat das geändert. Jetzt wird wirklich Wert darauf gelegt, das Maximum aus den Menschen herauszuholen, die den Planeten bereisen und dieses Rennteam betreiben.\"\n\n\"Und das wird noch dringlicher bei einem Kalender wie dem, den wir nächstes Jahr haben werden, wo die Anzahl der Rennen zunimmt. Und die geografische Komplexität des Kalenders macht so etwas wie Schlaf zu einem absolut wichtigen Bestandteil der Leistung nicht nur der Fahrer, sondern des gesamten Rennteams.\"\n\nMercedes-Teamarzt: Schlaf auch für Konzentration entscheidend\n\nDie Fahrer an einem aufreibenden Grand-Prix-Wochenende geistig fit zu halten, hat für die Menschen in ihrem Umfeld, insbesondere für ihre Physiotherapeuten, oberste Priorität. \"Ich glaube, die meisten Leute wissen, dass es eine außerordentliche körperliche Erfahrung ist, bis zu zwei Stunden lang ein Auto zu fahren\", sagt Bennett.\n\n\"Aber während des gesamten Rennwochenendes werden auch enorme kognitive Anforderungen an den Fahrer gestellt. Das Lenkrad hat 20 bis 30 Knöpfe, Menüs und Untermenüs, durch die er manchmal sogar von einer Kurve zur nächsten navigieren muss.\"\n\n\"Die Fahrer sitzen an einem Rennwochenende etwa sieben Stunden lang in technischen Besprechungen, und dann kommen noch unzählige Stunden Marketing- und Medienarbeit sowie Reisen hinzu.\"\n\n\"Man versteht schnell, warum Schlaf nicht nur ein sehr wichtiger Bestandteil der körperlichen Vorbereitung ist. Es geht auch darum, sicherzustellen, dass sie am Sonntagnachmittag Runde für Runde den Scheitelpunkt treffen können, wenn sie bis dahin ein außerordentlich anstrengendes Wochenende hinter sich haben.\"\n\nSingapur-Japan das \"brutalste Back-to-Back\" aller Zeiten\n\nAls Singapur zum ersten Mal auf dem Programm stand, stellte es die Teamärzte und Physiotherapeuten vor einige besondere Herausforderungen. Im Laufe der Jahre haben sie gelernt, wie sie die Fahrer in Topform halten können.\n\n\"Diese Veranstaltung ist mit ganz besonderen schlafbezogenen und physiologischen Belastungen verbunden\", sagt Bennett. \"Es wird zwar nach europäischer Zeit gefahren, aber wir haben dieses unglaublich helle künstliche Licht. Wir werden am Nachmittag geweckt und haben nach Sonnenaufgang Feierabend. Es ist also nicht so einfach, sich an die europäische Zeit zu halten.\"\n\n\"Für den Schlaf ist es eine unglaublich störende Woche. Dann haben wir einen Tag Aufenthalt und einen Flug nach Japan, wo wir sofort auf einen Tagesplan umsteigen. Das ist mit Abstand das brutalste Back-to-Back-Programm, das wir im Kalender sehen.\"\n\n\"Und in den vergangenen Jahren war es für die meisten eine Überlebensübung, das kann man wohl sagen. Jetzt haben wir Möglichkeiten, diesen Stress nicht unbedingt zu optimieren, aber ihn zu einem Zeitpunkt der Saison zu bewältigen, an dem sich die Meisterschaften entscheiden.\"\n\nWie der Schlaf für die Fahrer optimiert wird\n\n\"Im Idealfall beginnt es mit der Vorbereitung vor der Reise. Wenn man sich den Tagesplan ansieht, möchte man, dass der Fahrer vielleicht ein paar Stunden verschiebt, und das kann er in den wenigen Tagen vor der Reise effektiv tun\", sagt Bennett.\n\n\"Man will den Flug entsprechend auswählen, je nachdem, zu welcher Tageszeit man ankommen will und welche Verpflichtungen man haben wird. Ich habe gehört, dass man sich aussuchen kann, auf welcher Seite des Flugzeugs man sitzt, was die Lichtexposition durch verschiedene Teile des Flugzeugs angeht.\"\n\nFotostrecke: Triumphe & Tragödien in Singapur Fotostrecke\n\n\"Wir werden dann darüber sprechen, wann genau man sich dem Licht aussetzt, wann man die Lichtexposition maximiert, wann man die Dunkelheit oder einen stark beschatteten Raum aufsucht, wann man in den späteren Stunden des Tages eine Sonnenbrille trägt, Melatonin-Präparate einnimmt und wann man Sport treibt und seine Mahlzeiten einnimmt. All diese Variablen fließen in einen wirklich guten Jetlag-Plan ein\", so Bennett.\n\nMercedes-Teamarzt: Temperaturfaktor bei Schlaf wird immer wichtiger\n\nDas Wichtigste ist jedoch, dass der Fahrer, wenn er endlich in sein Hotelzimmer zurückkehrt, ausreichend Schlaf bekommt: \"Der Schlaf hat in den letzten Jahren wahrscheinlich eine Renaissance erlebt\", sagt Bennett. \"Ich glaube, man weiß zu schätzen, dass er nicht nur der Teil des Tages ist, der allen anderen Aktivitäten weicht. Er ist so wichtig für die Konsolidierung aller anderen wichtigen physiologischen Prozesse, die wir haben.\"\n\n\"Aber es geht nicht nur um den Schlaf. Ich denke, jeder weiß, wie wichtig das im Allgemeinen ist. Aber ich würde sagen, dass die Temperaturphysiologie im Zusammenhang mit dem Schlaf seit einem Jahr als ebenso wichtig anerkannt wird wie die Beeinflussung von Licht und Dunkelheit, die traditionell als die wichtigsten Variablen im Zusammenhang mit dem Schlaf angesehen wurden.\"\n\n\"Die Physiologie, wie sich die Temperatur auf die Tiefe des Schlafs, die Schlafphasen, die gesunden Phasen des REM- und Tiefschlafs auswirkt und wie sich dies auf die körperliche und geistige Leistungsfähigkeit am nächsten Tag auswirkt. Das ist alles sehr eng mit der Temperatur verknüpft, und ich denke, das ist ein sehr spannendes Gebiet.\"\n\nWie Mercedes mit Temperatursensoren herumspielt\n\nIn diesem Jahr hat Mercedes einen interessanten Schritt unternommen, um das Thema weiter zu erforschen, indem es sich mit 'Eight Sleep' zusammengetan hat, einem Unternehmen, dessen Produkte sich darauf konzentrieren, wie sich die Temperatur auf den Schlaf auswirkt und wie man sie zur Verbesserung des Schlafs nutzen kann.\n\nDer \"Pod\" von Eight Sleep ist in zwei Formen erhältlich, entweder als komplette Matratze oder als Matratzenbezug, der auch transportiert werden kann. Sie funktioniert in Verbindung mit einer Box, die neben dem Bett steht, und einer Telefon-App.\n\n\"Es handelt sich im Wesentlichen um eine Sensorschicht, eine Matratzenauflage, die man auf jeder Matratze installieren kann\", sagt Matteo Franceschetti, Mitbegründer von Eight Sleep.\n\nWarum normale Wearables nicht mehr ausreichen\n\n\"Sie erfüllt mehrere Funktionen. Zunächst einmal ist es so, als würde man auf einem Stethoskop schlafen. Es sind Sensoren eingebaut, die man nicht spürt, die aber in der Lage sind, alles über die Herzfrequenz, Atmung und Schlafqualität zu erfassen. Und wir erreichen in einigen dieser Dimensionen medizinische Genauigkeit, was bedeutet, dass das Bett mit einem medizinischen Gerät vergleichbar ist.\"\n\n\"Der Hauptunterschied zwischen uns und einem Wearable besteht darin, dass das Wearable die Daten aufzeichnet und sie an Sie weiterleitet. Aber viel mehr als das tut es auch nicht. In unserem Fall verwenden wir die Daten, um die Temperatur anzupassen und die Körpertemperatur zu kontrollieren.\"\n\nDas ist der Schlüssel dazu, wie der \"Eight-Sleep-Pod\" den Schlaf verbessert, wie Franceschetti anmerkt: \"Im Endeffekt kann jede Seite des Bettes eine andere Temperatur haben, und die Temperatur ändert sich im Laufe der Nacht, um die Erholung zu optimieren.\"\n\nKonstante Schlaftemperatur ein Irrglaube?\n\n\"Wir haben das Rad nicht neu erfunden, denn es gibt bereits zahlreiche medizinische Beweise dafür, dass die Temperatur in der Nacht die Schlafleistung und die Veränderung der Körpertemperatur verbessern kann. Wenn man hört, dass Leute sagen: 'Sie sollten die ganze Nacht bei 20 Grad Celsius schlafen', dann ist das schlicht falsch.\"\n\n\"Der Grund dafür ist, dass die Temperatur von 20 Grad Celsius für eine von acht Stunden ausreichen könnte. Aber für die anderen sieben Stunden braucht man eine andere Temperatur. Und genau das tut unser Gerät\".\n\nNachwuchs: So teuer ist der Weg in die Formel 1! Schlappe 15 Millionen Euro (!) kostet es laut Ralf Schumacher, einen Nachwuchsfahrer aus dem Kartsport bis in die Formel 1 zu bringen. Weitere Formel-1-Videos\n\nFranceschetti betont, dass die Idee darin besteht, das zu fördern, was das Unternehmen als Schlaffitness bezeichnen: \"Alles begann zunächst mit einer bestimmten Vision, die wir intern hatten\", sagt er. \"Wenn man an Bettwarenfirmen denkt, denkt man meistens an Komfort und Gemütlichkeit. Unser Ansatz war schon immer anders, denn ich war früher ein Sportler.\"\n\nWelche Vorteile Fahrer durch einen besseren Schlaf haben\n\n\"Und ich habe immer daran gedacht, dass Schlaf nicht nur Entspannung bedeutet, sondern auch Erholung. Und so sind wir auf das Konzept der Schlaffitness gekommen, das bedeutet, dass man sich anstrengen muss, so wie man es im Fitnessstudio tun würde. Aber dann wacht man völlig erfrischt, energiegeladen und gesünder auf.\"\n\nWas sind also die konkreten Vorteile eines besseren Schlafs für einen Sportler wie einen Rennfahrer, oder auch für jeden anderen? \"Es gibt einige offensichtliche Vorteile\", sagt Franceschetti. \"Zum Beispiel die Reaktionszeit, die geistige Klarheit, die kognitive Leistung und die Konzentration, was ziemlich offensichtlich ist.\"\n\n\"Aber es gibt auch Effekte zweiter Ordnung, nämlich Auswirkungen auf die eigene Gesundheit. So sind eine niedrigere Herzfrequenz und eine höhere Herzrhythmusvariabilität ein weiterer Indikator für körperlichen Stress und Erholung sowie eine insgesamt bessere Gesundheit. Wenn man mehr Energie hat, isst man wahrscheinlich besser und vermeidet Junkfood, und man hat wahrscheinlich bessere Laune.\"\n\nGuter Schlaf beugt auch Verletzungen vor\n\n\"Letzten Endes basiert die Gesundheit auf drei Säulen: Schlaf, Ernährung und Fitness. Aber der Schlaf ist wirklich das Fundament, denn wenn man fünf Nächte hintereinander nur zwei Stunden pro Nacht schläft, dann kann ich Ihnen sagen, dass Sie sich beschissen ernähren und nicht trainieren können!\"\n\n\"Andere Effekte zweiter Ordnung sind Verletzungen. Wenn man sich richtig erholt und richtig schläft, kannst man Verletzungen vermeiden, was für Sportler ein wichtiger Faktor ist.\" Die Mercedes-Fahrer und die wichtigsten Teammitglieder haben in dieser Saison die Produkte von Eight Sleep zu Hause verwendet, die ihnen vor und nach der Reise zu den Rennen nützliche Dienste leisten.\n\nDer nächste Schritt besteht darin, die tragbare Matratzenauflage zu transportieren und in den Hotelzimmern bei jeder Veranstaltung zu installieren, um sicherzustellen, dass diese Vorteile an den Rennwochenenden voll zum Tragen kommen.\n\nVerbesserung der Schlafqualität um 30 Prozent?\n\n\"Wir sprechen mit einem der Fahrer, um zu sehen, ob wir den Pod bei allen verbleibenden Rennen der Saison in seinem Hotel installieren können\", sagt Franceschetti. \"Sicherlich werden einige Rennen sehr einfach sein, und es wird ein Kinderspiel sein, dies zu realisieren. Einige andere sind vielleicht schwieriger.\"\n\n\"Aber die Idee ist, dass wir mit der Zeit, wenn sich die Beziehung zwischen Eight Sleep und Mercedes entwickelt, dieses Programm ausweiten und sicherstellen können, dass die Fahrer und alle Ingenieure es in jedem einzelnen Rennen des Jahres haben.\" In einem Sport, in dem marginale Fortschritte zählen, hat Mercedes vielleicht einen nützlichen zusätzlichen Vorteil gegenüber der Konkurrenz gefunden.\n\n\"Wenn wir sagen, dass wir Ihre Schlafqualität um 30 Prozent verbessern können, stellen Sie sich vor, ich könnte Ihnen sagen, dass ich Ihre Kraft um 30 Prozent verbessern kann\", sagt Franceschetti. \"Wenn Sie den gleichen Rahmen für Energie, Klarheit und Reaktionszeit verwenden, dann ist eine Verbesserung um 30 Prozent eine große Sache.\"\n\n",
    "Red Bull: Singapur wird \"eines der schwierigeren Rennen\"": "(Motorsport-Total.com) - Fünf Rennen in Folge hat Max Verstappen jetzt für Red Bull gewonnen, doch ob an diesem Wochenende ein sechstes hinzukommt, da hat der Rennstall so seine Zweifel. Denn die Formel 1 reist in dieser Woche nach Singapur, was eine völlig andere Herausforderung für die Teams darstellt als die Strecken zuvor.\n\n© Motorsport Images Beim letzten Rennen in Singapur kam Max Verstappen auf das Podest Zoom\n\nSelbst Mercedes hatte in seinen dominanten Jahren meist große Probleme, wenn es nach Singapur ging. Geht es Red Bull genauso? \"Das sollte eines der schwierigeren Rennen werden, würde ich sagen\", meint Teamchef Christian Horner.\n\nTatsächlich hat Red Bull seit Beginn der Turboära noch kein Rennen in Singapur gewonnen. Zwar fand das Rennen seit 2019 (Sieger: Sebastian Vettel) nicht mehr statt, doch seit 2014 haben sich Mercedes und Ferrari die Siege untereinander aufgeteilt.\n\nANZEIGE\n\nDass so eine Statistik aber nichts heißen muss, hat Verstappen erst beim vergangenen Rennen in Monza gezeigt: Auch dort hatte Red Bull in der Turboära noch nicht gewonnen, und Verstappen hatte zuvor sogar noch nie auf dem Podium gestanden. Das Rennen gewann der Niederländer aber auch von Startplatz sieben aus recht souverän.\n\nDass der RB18 auf Highspeed-Strecken aber besonders gut zurechtkommt, hatte er schon zwei Wochen zuvor in Belgien gezeigt. Singapur ist hingegen eine komplett andere Strecke: \"Singapur hat die meisten Kurven, es ist uneben und ein Stadtkurs, also eine völlig neue Herausforderung\", sagt Horner.\n\nWürde Verstappen mit jedem Auto gewinnen? Nach Lewis Hamilton und Mercedes geben jetzt Max Verstappen und Red Bull den Ton an. Würde Verstappen mit jedem Auto gewinnen? Weitere Formel-1-Videos\n\nAllerdings gehörten zu Verstappens Siegesserie nicht nur Spa und Monza, sondern unter anderem auch Zandvoort oder Budapest. \"Das Auto funktioniert also auf ganz verschiedenen Strecken wirklich gut\", so der Teamchef.\n\nDoch kann Verstappen sogar alle weiteren sechs Rennen gewinnen? \"Das ist schon eine große Aufgabe\", glaubt Horner. Zumindest könnte er aber schon den WM-Titel an diesem Wochenende einsacken. Doch daran denkt man bei Red Bull noch nicht.\n\n\"Wir befinden uns in der Meisterschaft in einer großartigen Position\", sagt Horner, \"aber wir werden in jedem Rennen angreifen und unser Bestes geben, und die Punkte werden von selbst kommen\".\n\n",
    "Ocon: Singapur wird mit neuen F1-Autos noch schlimmer als vorher": "(Motorsport-Total.com) - Esteban Ocon glaubt, dass sich die Formel-1-Autos dieser Saison auf den Bodenwellen und Randsteinen der Rennstrecke in Singapur wie Go-Karts verhalten werden. Die neuen Autos haben sich bereits auf ähnlichen temporären Strecken wie Montreal und Baku in dieser Saison als schwierig erwiesen.\n\n© FIA In Singapur war die Formel 1 zum letzten Mal im Jahr 2019 unterwegs Zoom\n\nWährend das Bouncing bei den letzten Veranstaltungen bis zu einem gewissen Grad abgestellt werden konnte, wird erwartet, dass es in Singapur wieder stärker auftritt. Dort gastiert die Formel 1 am kommenden Wochenende zum ersten Mal seit 2019.\n\n\"Es wird sehr holprig werden\", glaubt Ocon. \"Ich denke, es wird eine große Herausforderung für uns, sehr physisch. Ich liebe Singapur. Aber die Strecke selbst ist nicht mein Favorit. Es ist, wie mit Go-Karts über Randsteine zu fahren. Das wird eine knifflige Angelegenheit\", prognostiziert der Alpine-Pilot.\n\nANZEIGE\n\nSingapur eine der schlimmsten Strecken?\n\n\"Es wird kein Spaß sein. Aber wir sind bereit für die Herausforderung. Und ich denke, es wird auch interessant sein, zu sehen, wer sich für welches Set-up entscheidet. Ob man sich für das Auto entscheidet, das sich gut fahren lässt, oder das Auto, das Grip hat.\"\n\nAuf die Frage, ob der Marina Bay Street Circuit die schlimmste Strecke des Jahres sein könnte, antwortet Ocon: \"Ich denke, Kanada war ziemlich schlimm. Aber wahrscheinlich wird es eine der schlimmsten sein. Das ist sie immer, das ist nichts Neues.\"\n\nFotostrecke: Triumphe & Tragödien in Singapur Fotostrecke\n\nMercedes glaubt zwar, dass der Kurs in Singapur besser für den W13 geeignet ist als andere Strecken in letzter Zeit. \"Ich denke, auf dem Papier sollte Singapur unserem Auto liegen\", sagt George Russell. Doch der Brite räumt gleichzeitig ein, dass das unebene Layout ein Problem für das Team darstellen könnte.\n\nANZEIGE\n\nMercedes sieht in Singapur gute Chancen\n\n\"Wenn wir auf die Straßenkurse von Monaco und Aserbaidschan zurückblicken, kommt unser Auto mit den Bodenwellen nicht so gut zurecht. Wir sind uns also nicht sicher, wie es ausgehen wird. Aber wir müssen weiter pushen und das Auto weiter verbessern. Ich bin froh, dass wir jetzt eine klare Richtung haben.\"\n\nMercedes-Technikchef Mike Elliott bestätigt, dass Singapur gut für den W13 sein sollte. \"Wenn man auf die Erkenntnisse zurückblickt, die wir im Laufe der Saison gesammelt haben, dann erwarten wir, dass Singapur ein bisschen mehr so sein wird, wie wir es in Budapest und Zandvoort gesehen haben\", sagt er.\n\nZandvoort: Hätte Mercedes ohne VSC gewonnen? Andrew Shovlin spricht über die wichtigsten Mercedes-Themen in Zandvoort: War die Einstopp-Strategie von Anfang an geplant? Und hätte Lewis Hamilton ohne VSC gewonnen? Weitere Formel-1-Videos\n\n\"Es ist eine holprige Strecke, die uns vor Herausforderungen stellen wird, aber wir denken, dass sie von der Art der Kurven her etwas besser für unser Auto sein könnte. Wir hoffen also, dass wir dort ein gutes Ergebnis erzielen werden\", blickt der Ingenieur voraus.\n\n\"Wie immer bei all der Arbeit, die wir im Vorfeld bei der Simulation leisten müssen, werden wir in den Trainingssitzungen das Maximum aus unseren Erkenntnissen herausholen und das am Wochenende dann hoffentlich in ein gutes Ergebnis umsetzen.\"\n\n",
    "Formel 1: Premiere! Schumi junior auf Punktejagd in Singapur": "Für Mick Schumacher (23) wird es eine Premiere. Weil der GP Singapur aufgrund von Covid19 in den letzten beiden Jahren ausgefallen ist, fährt der Deutsche am kommenden Wochenende (1./2. Oktober) erstmals auf dem Stadtkurs rund um die Marina Bay.\n\nFür Schumacher ist es die nächste Gelegenheit zu beweisen, dass er ein weiteres Jahr in der Formel 1 verdient hat. „Singapur ist definitiv eine besondere Rennstrecke und ich freue mich darauf“, sagt er. „Bisher war ich nur einmal dort... und das war auf dem Flughafen für einen Zwischenstopp, aber selbst dort sah es toll aus. Viele Leute sagen, dass die Strecke schwierig ist – wir werden also sehen, was wir tun können.“\n\nBesonders wichtig wird es diesmal also, genug Trainingskilometer zu absolvieren. Eine Übung, in der Haas im Verlauf der Saison nicht immer liefern konnte. Doch Schumacher geht optimistisch ins Nachtrennen: „Ich muss einfach so viele Runden wie möglich drehen und hoffentlich ein gutes Gefühl dafür bekommen, damit wir im Qualifying gut abschneiden und dann einen sauberen Start hinlegen können, um in die Punkteränge zu kommen.“\n\nZoom Haas-Teamchef Günther Steiner sieht gute Chance auf Punkte für das Team in Singapur.\n\n\n\n\n\nDie Punkte als Ziel; unrealistisch ist das nicht. Enge Kurven liegen dem Haas besser als lange Geraden wie zuletzt in Monza , wo Schumacher Zwölfter wurde. Dazu kommt das Upgrade, das erstmals nach seinem Debüt in Ungarn auf einem mittelschnellen Kurs eingesetzt wird.\n\n„Wir haben das Upgrade in Ungarn getestet und es dann nach der Sommerpause an beiden Autos eingeführt“, erklärt Teamchef Günther Steiner. „Wir können den erhöhten Abtrieb sehen, die Daten stimmen mit denen des Windkanals überein, also ist das ein Erfolg. Jetzt müssen wir eine gute Balance fürs Auto finden, und hoffentlich können wir auf den Strecken, die ihm besser liegen als die Hochgeschwindigkeitskurse wie Spa und Monza, ein paar mehr Punkte holen.“\n\nMick Schumacher muss sich indes nicht nur am Steuer beweisen, sondern auch als Teamplayer. Jüngst kritisierte Haas-Chefingenieur Ayao Komatsu bei Motorsport.com: „Er ist ein junger Fahrer, und er will der Beste sein. Das geht in Ordnung, denn so muss ein junger Rennfahrer ticken. Andererseits sollte man aber auch das Gesamtbild erkennen. Was ist die Position des Teams insgesamt, was ist meine Position? Da kann schon ein klitzekleines Umdenken viel ausmachen.“\n\nKomatsu meint damit insbesondere den GP Österreich in Spielberg, als Schumacher am Funk über seinen langsameren Teamkollegen Kevin Magnussen motzte. „Manchmal konzentriert sich Mick zu sehr auf seinen Teamkollegen“, verrät der Japaner. „Da sage ich ihm dann: 'Schau mal, Kevin hilft dir wirklich gern, und er verrät dir Dinge, die er Romain (Grosjean; Anm. d. Red.) früher nie verraten hätte.' Und dann denkt Mick nach und sieht ein, dass es für das Team das Wichtigste ist, in der Konstrukteurs-WM nach vorn zu kommen.“\n\nIn der liegt Haas derzeit auf Rang sieben, einen Punkt vor AlphaTauri und 18 hinter Alfa Romeo",
    "Daniel Ricciardo: Warnung an McLaren vor Singapur-GP": "Wegen der Charakteristik des McLaren-Renners erwartet Daniel Ricciardo beim nächsten Rennen kauf dem Marina Bay Street Circuit in Singapur kein leichtes Spiel für den Traditionsrennstall aus Woking.\n\nDaniel Ricciardo hat in diesem Jahr Mühe, auf Touren zu kommen. Der Australier konnte in den bisherigen 16 Saisonläufen nur fünf Mal punkten, seit dem Frankreich-GP in Le Castellet gab es keine frischen WM-Zähler für den 33-Jährigen, der sein Cockpit nach dem Saisonfinale räumen muss, um Platz für seinen Landsmann Oscar Piastri zu schaffen.\n\nBeim jüngsten Kräftemessen in Monza hatte Ricciardo Pech, er war auf aussichtsreicher Position für einen Punkterang unterwegs, als ein Problem mit dem Motor sein Rennen vorzeitig beendete. Und auch beim anstehenden Grand Prix in Singapur wird es schwierig, die Durststrecke zu beenden, wie er weiss.\n\n«Ich habe während des Rennens in Monza festgestellt, dass sich das Auto in der Schikane bei niedrigem Tempo wie bei den Problemen in der letzten Schikane des Circuit de Spa-Francorchamps angefühlt hat. So gesehen werden wir in Singapur wohl sehr zu kämpfen haben», seufzte der achtfache GP-Sieger nach seinem Ausfall in Italien.\n\n«Wir haben immer noch einige Probleme und ich hoffe, dass wir in dieser Hinsicht noch etwas mehr lernen können. Ich erdenke, wir verstehen, woher diese Sorgen kommen, aber ich bin mir nicht sicher, ob es eine schnelle Lösung dafür gibt», analysierte Ricciardo. Und er erklärte: «Ich glaube nicht, dass es nur am Abtrieb liegt, es gibt noch ein paar andere grundlegende Dinge, die es für uns knifflig machen.»\n\nWM-Stand (nach 16 von 22 Rennen)\n\nFahrer\n\n01. Verstappen 335 Punkte\n\n02. Leclerc 219\n\n03. Pérez 210\n\n04. Russell 203\n\n05. Sainz 187\n\n06. Hamilton 168\n\n07. Norris 88\n\n08. Ocon 66\n\n09. Alonso 59\n\n10. Bottas 46\n\n11. Gasly 22\n\n12. Magnussen 22\n\n13. Vettel 20\n\n14. Ricciardo 19\n\n15. Schumacher 12\n\n16. Tsunoda 11\n\n17. Zhou 6\n\n18. Stroll 5\n\n19. Albon 4\n\n20. De Vries 2\n\n21. Latifi 0\n\n22. Nico Hülkenberg (D) 0\n\nKonstrukteurspokal\n\n01. Red Bull Racing 545 Punkte\n\n02. Ferrari 406\n\n03. Mercedes 371\n\n04. Alpine 125\n\n05. McLaren 107\n\n06. Alfa Romeo 52\n\n07. Haas 34\n\n08. AlphaTauri 33\n\n09. Aston Martin 25\n\n10. Williams 6",
    "Singapur-GP im Fernsehen: Als Vettel zuletzt gewann": "Auf seiner Abschiedstour 2022 macht Sebastian Vettel mit der Formel 1 Station an dem Ort, wo er zuletzt ein Rennen gewann. Und das ist tatsächlich inzwischen schon drei Jahre her.\n\nWie die Zeit vergeht: Drei Jahre ist es inzwischen her, dass Sebastian Vettel zuletzt ein Formel-1-Rennen gewonnen hat. 2019 in Singapur war das, am 22. September, damals noch im Ferrari. Dass der viermalige Weltmeister danach nicht mehr oben auf dem Podium stehen sollte, hatte er sich selbst so sicher auch nicht ausgemalt.\n\nDoch die Realität ist, dass sich Vettel ohne weiteren Sieg aus der Formel 1 verabschieden wird, zu schwach ist der Aston Martin. Auch wenn die Vettel-Bilanz auf dem Stadtkurs beeindruckend ist: Fünf Siege (drei mit Red Bull Racing, zwei mit Ferrari),, acht Podestplätze, vier Pole Positions.\n\nWer an Vettel und seine Künste auf Stadtkursen glaubt und live verfolgen möchte, wie er sich schlägt: Wir haben die wichtigsten Übertragungszeiten zusammengestellt.\n\nSingapur-GP im TV:\n\nFreitag, 30. September\n\n06.00: Sky Sport F1 Rennen 2022 in Zandvoort\n\n08.00: Sky Sport F1 Top 10 Onboards: GP Italien 2022\n\n08.15: Sky Sport F1 Rennen 2013 in Singapur\n\n10.45: Sky Sport F1 – Warm Up\n\n11.05: Sky Sport F1 – Pressekonferenz der Fahrer\n\n11.45: Sky Sport F1 – Beginn Berichterstattung Erstes Training\n\n11.50: ORF 1: Beginn Berichterstattung Erstes Training\n\n12.00: Erstes Training\n\n14.30: Sky Sport F1 Top 10 Onboards: GP Italien 2022\n\n14.45: Sky Sport F1 – Beginn Berichterstattung Zweites Training\n\n14.50: ORF 1: Beginn Berichterstattung Zweites Training\n\n15.00: Zweites Training\n\n17.30: Sky Sport F1 – GP Confidential\n\n19.00: Sky Sport F1 – Erstes freies Training Wiederholung\n\n20.30: Sky Sport F1 – Zweites freies Training Wiederholung\n\n23.00: Sky Sport F1 – Erstes freies Training Wiederholung\n\nSamstag, 1. Oktober\n\n06.30: Sky Sport F1 – Erstes freies Training Wiederholung\n\n08.00: Sky Sport F1 – Zweites freies Training Wiederholung\n\n09.30: Sky Sport F1 – Pressekonferenz der Teamchefs\n\n10.30: Sky Sport F1 – F1: Daniel Ricciardos NASCAR Run\n\n11.25: Sky Sport F1 – Warm Up\n\n11.45: Sky Sport F1 – Beginn Berichterstattung drittes Training\n\n11.50: ORF 1: Beginn Berichterstattung Drittes Training\n\n12.00: Drittes Training\n\n13.30: Sky Sport F1 – F1: Die Saison 2021\n\n14.30: Sky Sport F1 –Beginn Berichterstattung Qualifying\n\n14.45: ORF 1 – F1 News\n\n14.55: ORF 1 – Beginn Berichterstattung Qualifying\n\n14.55: SRF Info – Beginn Berichterstattung Qualifying\n\n15.00: Qualifying\n\n16.30: Sky Sport F1 – Pressekonferenz nach Qualifying\n\n17.00: Sky Sport F1 – Qualifying Wiederholung\n\n19.00: Sky Sport F1 – Qualifying Kompakt\n\n19.15: Sky Sport F1 Top 10 Onboards: GP Niederlande 2022\n\n19.30: Sky Sport F1 – Qualifying Kompakt\n\n20.00: Sky Sport F1 – Qualifying Wiederholung\n\n21.30: Sky Sport F1 – Legends of F1 – Gerhard Berger\n\n22.30: Sky Sport F1 – Qualifying Wiederholung\n\nSonntag, 2. Oktober\n\n06.30: Sky Sport F1 – Legends of F1 – Niki Lauda\n\n07.30: Sky Sport F1 – Qualifying Wiederholung\n\n09.00: Sky Sport F1 – Box Box Box: Red Bulls 1st Win\n\n09.30: Sky Sport F1 – Qualifying Kompakt\n\n10.15: Sky Sport F1 – Qualifying Kompakt\n\n10.30: Sky Sport F1 – F1: Team Haas NASCAR\n\n11.30: Sky Sport F1 – Radio Rewind – GP Belgien 2022\n\n12.00: Sky Sport F1 – Radio Rewind – GP Italien 2022\n\n12.30: Sky Sport F1 – Vorberichte zum Rennen\n\n12.40: ORF 1 – Formel-1-News\n\n13.20: SRF 2 – Beginn Berichterstattung Rennen\n\n13.25: ORF 1 – Beginn Berichterstattung Rennen\n\n14.00: Grosser Preis von Singapur\n\n15.45: Sky Sport F1 – Analysen und Interviews\n\n16.20: ORF 1 – Motorhome\n\n16.30: Sky Sport F1 – Pressekonferenz nach dem Rennen\n\n17.00: Sky Sport F1 – Ted’s Notebook Singapur\n\n17.30: Sky Sport F1 – Rennen Wiederholung\n\n19.30: Sky Sport F1 – Ted’s Notebook Singapur\n\n20.30: Sky Sport F1 – Rennen Kompakt\n\n20.30: Sky Sport F1 – Radio Rewind – GP Italien 2022\n\n21.00: Sky Sport F1 – Rennen Wiederholung\n\n\n\n\n\n",
    "Pizza Hut Singapur stellt in Kooperation mit Beyond Meat™ die erste eigene Pizza mit pflanzlichem Fleisch in Asien vor": "Pizza Hut Singapur kündigt in Zusammenarbeit mit Beyond Meat die Einführung der neuen “Cheesy 7 Beyond™ Supreme” an.\n\nPizza Hut Singapur betritt mit der Einführung der Cheesy 7 Beyond™ Supreme, einer pflanzlichen Version einer seiner meistverkauften Pizza-Kreationen, der Cheesy 7 Pizza, Neuland im asiatischen Markt.\n\nDie Cheesy 7 Beyond™ Supreme, die in Zusammenarbeit mit Beyond Meat™, einem führenden Anbieter von Fleisch auf pflanzlicher Basis, entwickelt wurde, verspricht ein besonderes Esserlebnis mit einer Mischung aus sieben verschiedenen Käsesorten – Cheddar, Mozzarella, Provolone, Monterey Jack, Parmesan, Edamer und Frischkäse -, gepaart mit den pflanzlichen italienischen Wurststreuseln von Beyond Meat, Pilzen und Gemüse wie Paprika und Zwiebeln.\n\nDie Cheesy 7 Beyond™ Supreme wurde entwickelt, um Flexitarier, Fleischliebhaber und Vegetarier anzusprechen. Sie soll den Gästen nicht nur mehr Möglichkeiten an veganen Optionen bieten, sondern sie auch auf den Weg, sich nachhaltiger zu ernähren, begleiten. Bestandteil der neuen Kreation sind die Beyond Italian Sausage™ Crumble, die aus einfachen, pflanzlichen Zutaten wie Erbsen und Reis hergestellt werden, ohne GVO, Soja, Gluten, Hormone, Antibiotika oder Cholesterin. Die Beyond Italian Sausage Crumbles wurden entwickelt, um ein ähnliches Geschmacks- und Aromaprofil wie zerkleinerte italienische Wurst zu bieten.\n\n“Wir freuen uns sehr über die Zusammenarbeit mit Beyond Meat, um die erste pflanzliche Fleischpizza von The Hut in Asien auf den Markt zu bringen. Diese Partnerschaft mit Beyond Meat ist ein weiterer Schritt auf unserem Weg, unseren ökologischen Fußabdruck zu reduzieren. Da Flexitarier die am schnellsten wachsende Verbrauchergruppe in Singapur sind, waren wir motiviert, Cheesy 7 Beyond™ Supreme auf den Markt zu bringen, um die wachsende Nachfrage nach pflanzlichen Lebensmitteln zu befriedigen, ohne dabei Kompromisse beim Geschmack einzugehen”, erklärt Jayss Rajoo, Director of Marketing and Food Innovation bei Pizza Hut Singapur.\n\n“Auch wir freuen uns über die Zusammenarbeit mit Pizza Hut Singapur, um unsere Beyond Italian Sausage Crumbles auf die Speisekarte zu bringen und sind zuversichtlich, dass die Fans die neue Cheesy 7 Beyond™ Supreme lieben werden, da unsere pflanzliche Wurst so konzipiert ist, dass sie das gleiche zufriedenstellende Geschmacks- und Aromaprofil wie die traditionellen Fleischbeläge von Pizza Hut bietet. Gemeinsam arbeiten wir daran, die Zugänglichkeit zu köstlichen pflanzlichen Fleischoptionen weltweit zu verbessern”, erklärt Hameed Jagani, VP Global Strategic Partnerships, Beyond Meat.\n\nMehr zum neuen Produkt auf www.pizzahut.com.sg/home.",
    "9 Dinge, die Sie in Singapur tun sollten": "Futuristische Wolkenkratzer, Schmelztiegel der Kulturen und eine der saubersten Städte der Welt. Dazu glitzernde Shopping-Malls, Straßen- und Nachtmärkte sowie kulinarische Exotik. Aber auch Natur und Ruhe in den vielen Parks und Tempeln. Singapur lockt mit einem spannenden Mix und ist genau richtig für Urlauber, die gern einmal alles wollen.\n\nAuf einer Südostasien-Reise und auf dem Weg nach Australien oder Neuseeland kommen Reisende meistens auch in Singapur vorbei. Allein schon, weil Singapurs Flughafen eines der großen Drehkreuze zwischen Europa und Südostasien beziehungsweise Ozeanien ist. Stadt oder Land: Als Stadtstaat ist Singapur beides und dazu enorm vielseitig. Was man unbedingt in Singapur tun sollte? Wir verraten es.\n\nAlle Tipps und Inspirationen aus diesem Artikel gibt es in der folgenden Podcast-Folge von In 5 Minuten um die Welt auch zum Hören – erzählt von TRAVELBOOK-Redakteurin Susanne Resch:\n\nAußerhalb des Zentrums übernachten\n\nUnterkünfte in Stadtteilen, die ein bisschen außerhalb des (touristischen) Zentrums liegen, haben – wie an vielen Orten der Welt – auch in Singapur zwei große Vorteile: Zum einen sind sie oft günstiger, zum anderen können Reisende hier das „echte“ Stadtleben mitbekommen. Es gibt weniger Touristen, dafür mehr Locals, die hier ihren alltäglichen Beschäftigungen nachgehen. Ein Stadtteil, der viel authentisches singapurisches Leben, aber auch diverse Hotels für Touristen bietet, ist zum Beispiel Geylang.\n\nStreetfood probieren\n\nSüdostasien ist ein Schlaraffenland für „Foodies“. So wundert es nicht, dass es auch in Singapur zahlreiche Köstlichkeiten gibt, die man an den Straßenecken oder auf den Märkten probieren kann. Eine riesige Auswahl, unter anderem Seafood vom Grill, gibt es zum Beispiel in Downtown auf dem Telok Ayer Market. Neben diesem großen und in zahlreichen Reiseführern auftauchenden Markt gibt es noch viele weitere Märkte sowie typische kleine Stände und offene Küchen, beispielsweise auf der Geylang Road. Hier sitzt man als Reisender zwischen den Einheimischen auf Plastikstühlen und genießt die exotische Kulinarik in lockerer Atmosphäre.\n\nSogenannte Hawker-Center sind quasi Singapurs Mega-Garküchen: riesige überdachte Food-Märkte. Auch wenn Singapur eher teuer ist, gibt es hier ganz großes Food-Kino für wenig Geld und das Essen wird frisch vor den eigenen Augen zubereitet. Probieren sollte man die Laksa – die traditionelle Nudelsuppe – oder, wenn man mutig ist, Durian, die berühmte Stinkfrucht.\n\nTypisches südostasiatisches Streetfood gibt es in den vielen Hawker-Zentren Foto: Getty Images\n\nAuch interessant: Schmeckt die „Kotzfrucht“ wirklich so übel?\n\nGardens by the Bay anschauen\n\nEines von Singapurs bekanntesten Wahrzeichen sind die Gardens by the Bay. Die Grünanlage beheimatet zahlreiche Pflanzenarten, große Glasgewächshäuser mit Wasserfällen und Pflanzenarten aus mediterranen bis tropischen Gebieten sowie die künstlichen Super Trees. Die mit seltenen Pflanzen bewachsenen und baumartig geformten Gerüste sind zwischen 25 und 50 Meter hoch. Abends erstrahlen sie in einer Lightshow richtig und man kann sogar in die Krone hochfahren.\n\nAus der kleinen Kunst-Oase in der Bucht sehen Besucher zwei weitere ikonische Bauwerke Singapurs: das zweitgrößte Riesenrad der Welt, der 165 Meter hohe Singapore Flyer, und das Marina Bay Hotel mit seinen drei signifikanten Türmen und dem darauf drapierten Riesenpool mit Blick auf die Stadt. Der kann übrigens nur von Gästen des Hotels genutzt werden.\n\nDas Hotel Marina Bay Sands ist von den Gardens by the Bay aus zu sehen Foto: picture alliance / Xinhua News Agency | Then Chih Wey\n\nNeue Massagearten testen\n\nSüdostasien ist neben einem Schlaraffenland der Köstlichkeiten auch ein Massage-Himmel. Gefühlt überall bietet jemand diverse Massage-Variationen an, so auch in Singapur. Neben den typischen Thai-Massagen, die international bekannt und auch in Singapur beliebt sind, findet sich hier auch zum Beispiel die neue Stretch-Variante. Statt in die schwierigen, steifen und verspannten Stellen reinzudrücken, werden sie gestretcht – und selbst nach nur einer Session sind die vorher zwickenden Körperpunkte deutlich weicher und entspannter.\n\nDowntown nicht vergessen\n\nWer das erste Mal in Singapur ist, schaut sich vermutlich unweigerlich das Stadtzentrum mit Marina Bay Hotel, Gardens by the Bay und Co. an. Aber auch der Rest der Innenstadt lohnt sich, um sich in den Häuserschluchten der riesigen Hochhäuser zu verlieren. Fast unweigerlich landet man so irgendwann in der Gegend rund um Ann Siang Hill und Club Street. Hier stehen nicht nur hübsche renovierte viktorianische Häuser, hier gibt es auch jede Menge Bars. Wer keine Lust auf Trinkgelage hat, läuft einfach weiter: China Town mit seinen unzähligen Lampions, riesigen Plastikfiguren und seinem bunten Lichtermeer erstreckt sich rund um die Partymeile.\n\nKampong Glam entdecken\n\nDie Masjid-Sultan-Moschee mit ihrer goldenen Kuppel im Stadtteil Kampong Glam in Singapur Foto: Getty Images\n\nEin anderer spannender Stadtteil ist Kampong Glam. Das muslimische Viertel erscheint im Vergleich zur kitschig blinkenden Innenstadt wie eine andere, zwar ebenfalls bunte, aber zugleich etwas vornehmere Welt. Besonders beeindruckend ist hier die Masjid-Sultan-Moschee mit ihrer großen goldenen Kuppel. Die bunten Häuser, trendigen Cafés und kleinen Boutiquen in der Haji Lane lohnen sich ebenfalls für einen Besuch.\n\nEntspannen auf Sentosa Island und im Mount Faber Park\n\nBeliebt und bekannt bei Touristen wie Einheimischen ist die Insel Sentosa. Die liegt im Süden der Stadt und beherbergt neben diversen Vergnügungsangeboten und hochpreisigen Hotels auch die Universal Studios. Der beliebteste Strand ist der Palawan Beach. Neben den Stränden gibt es auf der rund fünf Quadratkilometer großen Insel Gärten, in denen sich Besucher entspannen können.\n\nPalawan Beach auf Sentosa Island ist einer der beliebten Rückzugsorte in dem tropischen Stadtstaat Foto: Getty Images\n\nNicht weit entfernt von Sentosa Island liegt einer der ältesten Parks der Stadt: der Mount Faber Park, der mit seinem üppig grünen Regenwald sogar mehr Entspannung verspricht als das städtische Stranddomizil. Die Naturoase eignet sich für diverse Outdoor-Workouts wie auch für lange Spaziergänge. Ein Highlight des Parks ist die wellenförmige Henderson Wave Bridge, eine 36 Meter hohe Fußgängerbrücke, die den Mount Faber mit dem Telok Blangah Hill Park verbindet.\n\nAuch interessant: Längste Hängebrücke der Welt verbindet jetzt Europa mit Asien\n\nCable Car fahren\n\nDie Cable Cars schweben in Singapur durch die Luft und versprechen Traumaussichten auf Regenwald, Strand und Skyline Foto: Getty Images\n\nVom Mount Faber Park können Sie mit dem Cable Car nach Santosa Island übersetzen. Anders als etwa die namensverwandten ikonischen Cable Cars in San Francisco schweben die singapurischen hoch durch die Luft – und bringen eine entsprechend beeindruckende Aussicht mit sich. Besonders dann, wenn sie über Baumwipfel und am Strand vorbei schweben. Schwindelfrei sollte man dafür allerdings sein.\n\nAuch interessant: Warum Singapur keinen Platz für seine Toten hat\n\nEine Jacke einpacken",
    "Singapur: Größte Bank des Landes weitet Krypto-Angebot aus": "Das deutschsprachige Bitcoin- und Blockchain-Leitmedium seit 2014. Aktuelle News, Kurse und Ratgeber zu den Themen Bitcoin, Blockchain und Kryptowährungen.\n\nCopyright BTC-ECHO GmbH - Alle Inhalte, insbesondere Texte, Videos, Fotografien und Grafiken sind urheberrechtlich geschützt\n\nDisclaimer: Alle auf der Webseite dargestellten Inhalte dienen ausschließlich der Information und stellen keine Kauf- bzw. Verkaufsempfehlungen dar. Sie sind weder explizit noch implizit als Zusicherung einer bestimmten Kursentwicklung der genannten Finanzinstrumente oder als Handlungsaufforderung zu verstehen. Der Erwerb von Wertpapieren oder Kryptowährungen birgt Risiken, die zum Totalverlust des eingesetzten Kapitals führen können. Die Informationen ersetzen keine, auf die individuellen Bedürfnisse ausgerichtete, fachkundige Anlageberatung. Eine Haftung oder Garantie für die Aktualität, Richtigkeit, Angemessenheit und Vollständigkeit der zur Verfügung gestellten Informationen sowie für Vermögensschäden wird weder ausdrücklich noch stillschweigend übernommen.",
    "Singapur: Kerninflation im August stärker als erwartet gestiegen Von Investing.com": "© Reuters.\n\nVon Ambar Warrick\n\nInvesting.com-- Die Inflation in Singapur ist im August stärker gestiegen als erwartet, wie aus Daten vom Freitag hervorgeht. Der Inselstaat hat nach wie vor mit teuren Rohstoffimporten und steigenden Lebensmittelpreisen zu kämpfen.\n\nDie (VPI), das bevorzugte Inflationsbarometer der Monetary Authority of Singapore (MAS), stieg im August mit einer auf das Jahr hochgerechneten Rate von 5,1 % und damit stärker als erwartet (5 %). Im Juli lag die Rate noch bei 4,80 %.\n\nEinschließlich volatiler Komponenten wie Wohnen und private Verkehrsmittel erhöhte sich die in Singapur im August um 7,5 %. Von Investing.com befragte Volkswirte hatten mit einem Wert von 7,2 % gerechnet. Im Vormonat hatte sich der Preisanstieg auf 7,0 % belaufen.\n\nDen größten Beitrag zum Preisdruck im August leisteten die Lebensmittel- und Transportkosten. Der Inselstaat importiert praktisch seinen gesamten Bedarf an Kraftstoff und Getreide.\n\nAngesichts der nach wie vor steigenden Inflationsraten dürfte die MAS auf ihrer Sitzung im Oktober die Geldpolitik weiter straffen. Gemäß den Prognosen der Zentralbank könnte der Kernverbraucherpreisindex zum Jahresende zwischen 3 und 4 % liegen, während die Gesamtinflation sich auf 5 bis 6 % belaufen dürfte.\n\nSingapur bekam die steigenden Rohstoffpreise in diesem Jahr besonders zu spüren. Das liegt unter anderem an der großen Importabhängigkeit der Stadt. Die MAS erklärte, dass sich dieser Trend aufgrund der steigenden Inflation bei den meisten Handelspartnern wahrscheinlich fortsetzen wird.\n\n\"Die Erholung der Binnennachfrage in einigen regionalen Volkswirtschaften im Zuge der Lockerung der COVID-19-Beschränkungen könnte zu einer höheren Inflation in diesen Volkswirtschaften führen. Daher dürfte der Aufwärtsdruck auf die Importpreise in Singapur anhalten\", schrieb die MAS in einer Stellungnahme.\n\nAufgrund der Stärke des Arbeitsmarktes und der Löhne in Singapur halten sich auch die Konsumausgaben dort auf hohem Niveau, was sich wiederum in steigenden Preisen niederschlägt.\n\nDie Perspektiven für das südostasiatische Finanzzentrum haben sich in diesem Jahr vor allem wegen der gestiegenen Rohstoffimporte eingetrübt. Die wirtschaftliche Schwäche Chinas, seines größten Handelspartners, hat die Erwartungen an das lokale Wachstum ebenfalls belastet.\n\nDie MAS hat ihre Geldpolitik in diesem Jahr bereits dreimal gestrafft und dürfte diesen Kurs auch weiterhin beibehalten, um dem zunehmenden Inflationsdruck entgegenzuwirken.\n\nUnterdessen hat sich die Industrieproduktion in Singapur im August deutlich erholt. Einige Bereiche der Wirtschaft konnten sich also trotz des Preisdrucks stabilisieren.",
    "Schwule Männer in Singapur: „Endlich werden wir nicht mehr wie Kriminelle behandelt“": "Schwule Männer in Singapur: „Endlich werden wir nicht mehr wie Kriminelle behandelt“\n\nVon: Sven Hauberg\n\nTeilen\n\nTeilnehmer der Parade „Pink Dot“ in Singapur: In dem Stadtstaat wird Sex zwischen Männern legalisiert. © Then Chih Wey/Imago\n\nSingapur hebt ein Gesetz aus der Kolonialzeit auf, das schwulen Sex unter Strafe stellte. In anderen Ländern der Region steht Homosexualität hingegen noch unter Strafe.\n\nMünchen/Singapur – Einmal im Jahr versammelt sich halb Singapur vor dem Fernseher. Immer kurz nach dem Nationalfeiertag des asiatischen Stadtstaats tritt der Premierminister vor die TV-Kameras, um über die Zukunftspläne seiner Regierung zu sprechen. Die „National Day Rally“ ist seit Jahrzehnten fester Bestandteil der politischen Folklore des Landes; in den Tagen danach dominiert sie die Zeitungsschlagzeilen, Meinungsforscher befragen die Bürgerinnen und Bürger, was sie von der Rede halten.\n\nJoshua Simon hat sich den Auftritt von Premier Lee Hsien Loong diesmal zusammen mit seinem besten Freund angeschaut. „Als die Rede begann, war ich wie erstarrt“, erzählt der junge Mann. „Wir schauten uns an und dann wieder auf den Bildschirm und konnten es kaum glauben.“ Denn was Premierminister Lee an jenem Abend Ende August verkündete, war eine kleine Revolution: Seine Regierung, so der 70-Jährige, werde ein jahrzehntealtes Gesetz abschaffen, das Sex zwischen Männern unter Strafe stellt. „Ich hatte das Wort ‚schwul‘ noch nie zuvor so oft im Fernsehen gehört“, erzählt Joshua Simon ein paar Tage nach der historischen Rede. „Wir kreischten und applaudierten, als verkündet wurde, dass der Paragraf 377A aufgehoben werden soll.“\n\nDer Paragraf 377A stammt noch aus der britischen Kolonialzeit, eingeführt wurde er im Jahr 1938. Betroffen waren nur Männer, keine Frauen. Versuche, ihn abzuschaffen, gab es viele, bislang waren diese aber vergeblich. Über Jahre vollzog die Regierung von Singapur einen seltsamen Spagat: Um keine Seite zu verärgern – weder die Schwulenaktivisten noch die Vertreter konservativer Gruppierungen – blieb Paragraf 377A in Kraft, wurde aber nicht mehr angewendet. Sex zwischen Männern blieb also weiterhin verboten, Verurteilungen gab es allerdings nicht.\n\nJoshua Simon spricht in seinem Podcast „The SG Boys“ über schwules Leben in Singapur. © The SG Boys Podcast\n\nPremier Lee: „Den schwulen Singapurern eine gewisse Erleichterung verschafft“\n\nFür Joshua Simon war das Ende des „Schwulenparagrafen“ dennoch ein wichtiger Schritt. „Schwule Männer werden endlich nicht mehr wie Kriminelle behandelt“, sagt er im Gespräch mit der Frankfurter Rundschau von IPPEN.MEDIA. Simon ist einer der beiden Moderatoren des englischsprachigen Podcasts „The SG Boys“. Zusammen mit Sam Jo spricht der 32-Jährige einmal im Monat über schwule Beziehungen, Coming-out und Liebe in Zeiten von Dating-Apps.\n\nSo offen wie Joshua Simon gehen allerdings nur wenige Männer in Singapur mit ihrer Homosexualität um. Denn die Gesellschaft des 5,5-Millionen-Einwohner-Landes ist noch immer stark konservativ geprägt. Doch die Dinge ändern sich allmählich: Noch 2018 war einer Umfrage zufolge mehr als jeder zweite Befragte dafür, dass der Paragraf 377A in Kraft bleibt. Vier Jahre später waren es nur noch 44 Prozent. Ein Erfolg von Aktivistinnen und Aktivisten, die immer wieder darauf hingewiesen haben, dass die Verfassung des Landes ihren Bürgerinnen und Bürgern eigentlich Gleichheit vor dem Gesetz garantiert.\n\nÜber IPPEN.MEDIA Das IPPEN.MEDIA-Netzwerk ist einer der größten Online-Publisher Deutschlands. An den Standorten Berlin, Hamburg/Bremen, München, Frankfurt, Köln, Stuttgart und Wien recherchieren und publizieren Journalistinnen und Journalisten unserer Zentralredaktion für mehr als 50 Nachrichtenangebote. Dazu zählen u.a. Marken wie Merkur.de, FR.de und BuzzFeed Deutschland. Unsere Nachrichten, Interviews, Analysen und Kommentare erreichen mehr als 5 Millionen Menschen täglich in Deutschland.\n\n„Wie jede menschliche Gesellschaft haben auch wir schwule Menschen in unserer Mitte“, sagte Premierminister Lee, als er in seiner Rede das Ende des diskriminierenden Paragrafen ankündigte. „Sie sind unsere Mitbürger in Singapur. Sie sind unsere Kollegen, unsere Freunde, unsere Familienmitglieder.“ Den Schwulenparagrafen aufzuheben sei „das Richtige und etwas, das die meisten Singapurer akzeptieren werden“. Er hoffe, so Lee, dass dieser Schritt „den schwulen Singapurern eine gewisse Erleichterung verschafft“.\n\nSingapur: Die Öffnung der Ehe für alle lässt weiter auf sich warten\n\nPremierminister Lee machte gleichzeitig aber auch deutlich, dass die Ehe so schnell nicht für gleichgeschlechtliche Paare geöffnet werden wird. Im Gegenteil: Der Sohn von Staatsgründer Lee Kuan Yew will mit einer Verfassungsänderung dafür sorgen, dass sich auch in Zukunft weder zwei Männer noch zwei Frauen das Jawort geben können.\n\nPodcaster Joshua Simon glaubt dennoch, dass auch in Singapur irgendwann die „Ehe für alle“ eingeführt wird. „Viele von uns haben nicht gedacht, dass der Paragraf 377A noch zu unseren Lebzeiten aufgehoben werden würde – aber jetzt passiert es!“, sagt er. Nicht ganz so optimistisch ist Faze, ein 28-jähriger Börsenmakler. „Ehe für alle? Irgendwann vielleicht“, erzählt er. „Die Menschen hier sind immer noch konservativ, also ein Schritt nach dem anderen.“\n\nOpposition gegen die Öffnung der Ehe kommt vor allem von der katholischen Kirche, aber auch von Vertretern anderer Religionen. Fast jeder dritte Einwohner von Singapur bezeichnet sich als Buddhist, ein knappes Fünftel als Christen, 16 Prozent sind Muslime. Auch gegen ihren teils erbitterten Widerstand wird der Paragraf 377A nun aufgehoben.\n\nDoch in anderen Bereichen bleibt die Diskriminierung von Homosexuellen bestehen. An den Schulen etwa sollen weiterhin „traditionelle“ Familienwerte unterrichtet werden. Bildungseinrichtungen dürften „nicht zu Orten werden, an denen für gesellschaftlich spaltende Themen geworben oder gestritten wird“, erklärte kürzlich das Bildungsministerium. Zudem machte das Kommunikationsministerium des Landes klar, dass Filme, die „alternative Sexualitäten“ zeigen, weiterhin erst für Zuschauerinnen und Zuschauer ab 21 freigegeben werden können.\n\nHomosexualität in Asien: Zwischen gleichgeschlechtlicher Ehe – und 20 Jahren Haft\n\nJoshua Simon von den „SG Boys“ will sich seinen Optimismus dennoch nicht nehmen lassen. „Die Gesellschaft wandelt sich, weil sich die Mentalität der Menschen ändert“, sagt er. Tatsächlich gibt es nicht nur in Singapur, sondern auch anderswo in Asien Anlass zur Hoffnung. Indien etwa hatte seinen Paragrafen 377 – der ebenfalls aus der Zeit der britischen Kolonialisierung stammte und Sex zwischen Männern seit der Mitte des 19. Jahrhunderts zu einem Verbrechen machte – vor vier Jahren abgeschafft.\n\nNoch einen Schritt weiter könnte bald Thailand gehen, das als zweites Land in Asien die Ehe für alle einführen will. In Taiwan war es bereits 2019 so weit, dort können gleichgeschlechtliche Paare seither heiraten. Mit Audrey Tang sitzt seit ein paar Jahren sogar eine transgeschlechtliche Ministerin in der Regierung des demokratisch regierten Inselstaats.\n\nIn China, wo so viele Menschen und entsprechend auch so viele Schwule und Lesben wie in keinem anderen Land der Welt leben, wäre das undenkbar. Dort geht die Regierung von Staats- und Parteichef Xi Jinping seit Jahren gegen angeblich „unmännliches“ Verhalten vor. Aus Hollywood-Filmen werden lesbische Küsse herausgeschnitten, und öffentliche Coming-outs chinesischer Prominenter gibt es kaum. Gleichzeitig hat allerdings dort der Betreiber von Blued, der nach eigenen Angaben weltgrößten Dating-App für schwule Männer, seinen Sitz.\n\nNoch düsterer als in China ist die Lage nur ein paar Kilometer von Singapur entfernt, in Malaysia. In dem muslimisch geprägten Land ist Homosexualität illegal, auf Verstöße drohen bis zu 20 Jahre Haft und Schläge mit dem Stock. Daran werde sich so bald auch nichts ändern, glaubt Han, ein Student aus Malaysia, der in Singapur lebt. „Dass hier Paragraf 377A abgeschafft werden soll, hat keine Auswirkungen auf die Politik in Malaysia“, sagt er. Viele Malaien seien stolz auf ihr muslimisches Erbe und würden Homosexualität als „Import aus dem Westen“ betrachten. „Und westliche Werte lehnen sie ab“, sagt Han. Immerhin: In Singapur kann er offen schwul leben und lieben – und das jetzt auch ganz legal.",
    "Hitzewelle: Singapur kämpft gegen die Überhitzung": "Benachrichtigung aktivieren Dürfen wir Sie in Ihrem Browser über die wichtigsten Nachrichten des Handelsblatts informieren? Sie erhalten 2-5 Meldungen pro Tag.\n\nFast geschafft Erlauben Sie handelsblatt.com Ihnen Benachrichtigungen zu schicken. Dies können Sie in der Meldung Ihres Browsers bestätigen.",
    "Das Magazin für digitales Business": "t3n.de mit Werbung und Cookies nutzen\n\nWir verwenden Cookies oder ähnliche Informationen (z.B. deine IP-Adresse, Zählpixel) sowie Funktionen von Drittanbietern, die Cookies setzen. Das dient der Funktionalität auf t3n.de (z.B. sichere Datenübermittlung, Bereitstellung von Inhalten, Verknüpfung von Geräten, Betrugsvermeidung), der Verknüpfung mit sozialen Netzwerken, der Produktentwicklung (z.B. Fehlerbehebung, neue Funktionen), der Monetarisierung zu Gunsten von t3n, der Abrechnung mit Autoren, Content-Lieferanten und Partnern, der Analyse und Performance (z.B. Ladezeiten, personalisierte Inhalte, Inhaltsmessungen) oder dem Marketing (z.B. Bereitstellung und Messung von Anzeigen, personalisierte Anzeigen, Retargeting).\n\nDie Einzelheiten kannst Du unter „Datenschutz“ nachlesen. Über den Link „Cookies & Tracking“ am Seitenende kannst du mehr über die eingesetzten Technologien und Partner erfahren und die von dir gewünschten Einstellungen vornehmen.\n\nIndem du auf den Button „Zustimmen“ klickst, willigst du in die Verarbeitung deiner personenbezogenen Daten zu den genannten Zwecken ein. Deine Zustimmung umfasst auch deine Einwilligung zur Datenverarbeitung durch die genannten Partner außerhalb des EWR, zum Beispiel in den USA. Dort besteht kein entsprechendes Datenschutzniveau und damit ein höheres Risiko für deine Daten.\n\nDeine Einwilligung kannst du jederzeit mit Wirkung für die Zukunft widerrufen. Am einfachsten ist es, wenn du dazu bei „Cookies & Tracking“ deine getroffene Auswahl anpasst. Durch den Widerruf der Einwilligung wird die vorherige Verarbeitung nicht berührt.",
    "Singapur: Die Welt besser machen": "Singapur : Die Welt besser machen\n\nDie 14-Jährige Hannah Kristiansen vertritt Deutschland bei dem Treffen in Dänemark. Foto: dpa/Kristiansen\n\nSingapur Hannah will mithelfen, Dinge zu verändern. Deshalb nimmt sie an einem Treffen im Land Dänemark teil. Dort suchen junge Leute gemeinsam nach Lösungen für bedeutende Probleme.\n\nTeilen\n\nTeilen Weiterleiten\n\nWeiterleiten Tweeten\n\nTweeten Weiterleiten\n\nWeiterleiten Drucken\n\nDie 14-jährige Hannah Kristiansen will ein paar Dinge ändern. Das hat sie auch schon geschafft: an ihrer früheren Schule in Berlin etwa. Dort setzte sie sich dafür ein, dass es nicht einfach nur Toiletten einmal für Jungen und einmal für Mädchen gibt. Denn manche Menschen wollen sich keinem bestimmten Geschlecht zuordnen. Nun hat diese Schule auch ein genderneutrales Klo. Das bedeutet: Auf das können alle gehen.\n\n„Ich möchte, dass sich die Welt bessert“, sagt Hannah Kristiansen dpa Nachrichten für Kinder. Aktuell sieht sie den Krieg in der Ukraine und den Klimawandel als das größte Problem an. „Das beeinflusst unser aller Leben“.\n\nGemeinsam Lösungen finden\n\nUm Lösungen zu finden, nimmt sie an einem großen Treffen im Land Dänemark teil. Kinder und Jugendliche aus vielen Ländern der Welt sind dort mit dabei. Das Treffen soll der Generalversammlung der Vereinten Nationen ähneln. Die Vereinten Nationen sind ein Zusammenschluss fast aller Länder der Welt. Ihre Vertreter kommen in der Generalversammlung zusammen, um über Probleme zu beraten und auch abzustimmen.\n\nHannah kennt die Aktion schon: „Letztes Jahr habe ich über die Gleichstellung der Menschen gesprochen, was mir großen Spaß gemacht hat“, erzählt sie. Gleichstellung bedeutet: Menschen sollen gleiche Chancen haben und keine Nachteile etwa wegen des Geschlechts, der Herkunft oder des Glaubens.\n\nDie 14-Jährige vertritt Deutschland bei dem Treffen. Das sei ein bisschen angsteinflößend, gibt sie zu. „Aber du hast so viele andere Leute und Nationen bei dir, dass man realisiert, dass man nicht alleine ist.“\n\nHannah setzt sich für eine bessere Welt ein. Foto: dpa/Kristiansen\n\nDabei gibt es für sie noch eine zusätzliche Schwierigkeit: Sie hat nur drei Jahre in Deutschland gelebt und spricht nur etwas Deutsch. „Ich verstehe aber eine ganze Menge“, sagt sie. „Deutsche Medien zu verfolgen hat mir geholfen, Deutschland besser zu verstehen. Ich habe auch viele deutsche Freunde, die mir helfen.“ Auch deren Meinungen und Probleme möchte sie vertreten. Die Lösungsideen der Kinder sollen dann später Politikerinnen und Politikern vorgelegt werden.\n\nHannah reist übrigens nicht aus Deutschland zu dem Treffen in Dänemark. Mit ihrer Familie ist sie vor einigen Wochen in das Land Singapur in Asien umgezogen: „Ich vermisse die Weihnachtsmärkte“, erzählt sie noch und wohl auch kalte Winter: „Ich mag es nicht, wenn es immer warm ist.“\n\n(dpa)",
    "Max Verstappen zu WM-Titel in Singapur: «Glück nötig»": "Red Bull Racing-Star Max Verstappen kann bereits in Singapur seinen zweiten WM-Titel gewinnen. Doch daran verschwendet der ehrgeizige Niederländer nach Eigenaussage keinen Gedanken.\n\nAus eigener Kraft ist die WM-Titelkrone beim nächsten Kräftemessen der Königsklasse für Max Verstappen noch nicht erreichbar. Der 24-Jährige braucht unfreiwillige Schützenhilfe von seinen Kontrahenten im diesjährigen Titelkampf.\n\nDenn noch beträgt der Vorsprung des aktuellen Champions und WM-Leaders 116 WM-Zähler auf Charles Leclerc und 125 Punkte auf seinen Red Bull Racing-Teamkollegen Sergio Pérez. Der Ferrari-Star darf maximal Achter werden, sollte sich Verstappen in Singapur seinen zwölften Saisonsieg und den Extra-Punkt für die schnellste Rennrunde sichern. Pérez darf es zeitgleich nicht aufs Treppchen schaffen.\n\nSo interessant die Rechenspiele für die Beobachter und Fans sind, so wenig interessieren sie den schnellen Niederländer selbst. Er konzentriert sich nur auf eines, wie er am Rande des Autodromo Nazionale di Monza verriet: «Zum Titelgewinn in Singapur wäre wohl noch etwas Glück nötig. Aber daran denke ich nicht. Ich will einfach dorthin reisen und versuchen, auch dieses Rennen zu gewinnen.»\n\nAusserdem wolle er auch eine gute Zeit haben, betonte Verstappen. «Wir erleben derzeit eine grossartige Saison, das sollten wir schätzen und versuchen, den Moment ein wenig zu geniessen», erklärte der 31-fache GP-Sieger.\n\nWM-Stand (nach 16 von 22 Rennen)\n\nFahrer\n\n01. Verstappen 335 Punkte\n\n02. Leclerc 219\n\n03. Pérez 210\n\n04. Russell 203\n\n05. Sainz 187\n\n06. Hamilton 168\n\n07. Norris 88\n\n08. Ocon 66\n\n09. Alonso 59\n\n10. Bottas 46\n\n11. Gasly 22\n\n12. Magnussen 22\n\n13. Vettel 20\n\n14. Ricciardo 19\n\n15. Schumacher 12\n\n16. Tsunoda 11\n\n17. Zhou 6\n\n18. Stroll 5\n\n19. Albon 4\n\n20. De Vries 2\n\n21. Latifi 0\n\n22. Nico Hülkenberg (D) 0\n\nKonstrukteurspokal\n\n01. Red Bull Racing 545 Punkte\n\n02. Ferrari 406\n\n03. Mercedes 371\n\n04. Alpine 125\n\n05. McLaren 107\n\n06. Alfa Romeo 52\n\n07. Haas 34\n\n08. AlphaTauri 33\n\n09. Aston Martin 25\n\n10. Williams 6",
    "Singapur will Finanzplatz stark fördern": "Der Finanzplatz Singapur profitiert auch von den Krisen der Welt. Die Regierung baut ihn nun weiter aus.\n\nMehr „grüne Finanzierungen“: Windräder wie hier in Sachsen-Anhalt werden dank der LBBW bald auch in Vietnam stehen. Bild: dpa\n\nDer südostasiatische Finanzplatz Singapur lässt seine Muskeln spielen. Der Stadtstaat plant, seinen Auftritt als Zentrum der Finanzindustrie deutlich auszuweiten. Bis 2025 soll der Sektor zwischen 4 und 5 Prozent jährlich wachsen und damit spürbar schneller, als die Gesamtwirtschaft der Metropole mit ihren knapp sechs Millionen Einwohnern. Derzeit steuert er rund 13 Prozent zur Wirtschaftsleistung Singapurs bei.\n\nUnter dem Strich sollen Jahr für Jahr rund 4000 zusätzliche Stellen geschaffen werden. Um die Pläne abzuarbeiten, bleibe es wichtig, ausländische Spitzenkräfte anzuwerben, sagte Finanzminister Lawrence Wong. Für die Hochverdiener unter ihnen hat Singapur jüngst eine eigene Visa-Kategorie geschaffen. Aber auch rund 3000 Singapurer arbeiten inzwischen in Führungspositionen des Sektors, 80 Prozent mehr als noch 2016. Ein staatlicher Entwicklungsfonds gibt jährlich rund 100 Millionen Singapur Dollar (71 Millionen Euro) aus, um heimische Spitzenkräfte zu fördern.",
    "\"Sollte dem Auto liegen\": Siegchance für Mercedes in Singapur?": "(Motorsport-Total.com) - Sechs Chancen hat Mercedes noch in der Formel-1-Saison 2022, um einen Grand-Prix-Sieg zu erzielen. Und Singapur ist die vielleicht beste Möglichkeit. \"Die Strecke sollte unserem Auto liegen\", meint Mercedes-Fahrer George Russell.\n\n© Motorsport Images George Russell im Mercedes W13 beim Italien-Grand-Prix der Formel 1 2022 in Monza Zoom\n\nDoch Papierform und Realität hätten in der aktuellen Saison schon mehrfach nicht übereingestimmt. \"Wenn wir aber an die Stadtkurse in Monaco und Aserbaidschan zurückdenken: Da kam unser Auto mit den Bodenwellen nicht so gut zurecht\", sagt Russell. \"Wir wissen also nicht genau, was uns [in Singapur] erwartet.\"\n\nDie \"Erfahrung der bisherigen Saison\" lässt laut Mercedes-Technikchef Mike Elliott allerdings darauf schließen, \"dass Singapur eher so läuft wie Budapest und Zandvoort\". Auf den kurzen und kurvenreichen Strecken hatte sich Mercedes gut verkauft, war in Budapest mit Russell sogar auf die Poleposition und in den Rennen jeweils unter die Top 3 gefahren.\n\nANZEIGE\n\nLewis Hamilton denkt \"realistisch\" vor Singapur\n\nNun also der Marina Bay Circuit in Singapur, eine \"holprige Strecke\", meint Elliott. \"Sie wird uns vor gewisse Herausforderungen stellen, aber die Kurven dürften unserem Auto liegen. Hoffentlich kriegen wir dort also ein gutes Ergebnis hin.\"\n\nLewis Hamilton will aber nicht zu viel erwarten. Mercedes müsse \"realistisch\" in die verbleibenden Saisonrennen gehen, denn Red Bull sei \"beinahe unschlagbar\", so erklärt er. \"Es braucht schon etwas Grandioses, um vor diesem Auto anzukommen. Denn leistungsmäßig liegen sie klar vor allen anderen.\"\n\nZandvoort: Hätte Mercedes ohne VSC gewonnen? Andrew Shovlin spricht über die wichtigsten Mercedes-Themen in Zandvoort: War die Einstopp-Strategie von Anfang an geplant? Und hätte Lewis Hamilton ohne VSC gewonnen? Weitere Formel-1-Videos\n\nMercedes sei es bisher nicht gelungen, den Rückstand auf Red Bull wettzumachen. \"Und wir kriegen auch keine Updates mehr, womit wir sie überholen könnten\", sagt Hamilton. Seine Schlussfolgerung: \"Wir bräuchten also etwas Glück.\"\n\nANZEIGE\n\nWas hat Red Bull noch in der Hinterhand?\n\nDie jüngsten Rennen hätten andererseits auch gezeigt, dass es \"nicht unmöglich\" sei, im Rennen gegen Red Bull zu bestehen. \"In Budapest hätten wir sie möglicherweise schlagen können\", meint Hamilton.\n\nUnklar sei jedoch, wie viel Max Verstappen im Zweifel noch in der Hinterhand habe. Er wirke an der Spitze fahrend \"ganz gelassen\", sagt Hamilton. \"Man weiß nie, wie seine wahre Pace aussehen könnte. Also schauen wir mal.\"\n\n",
    "Alexander Albon: Start in Singapur ist geplant, aber ...": "(Motorsport-Total.com) - Die gute Nachricht überbringt Williams-Fahrer Alexander Albon gleich zu Beginn eines kurzen Videos in den sozialen Netzwerken: \"Ich fühle mich ziemlich gut, ich fühle mich okay.\" Er habe seine Blinddarm-Operation am Samstag des Monza-Rennens gut überstanden, obwohl es dabei \"ein kleines Problem\" gegeben habe und sich Komplikationen eingestellt hatten.\n\n© Motorsport Images Williams-Fahrer Alexander Albon: Er plant, in Singapur wieder dabei zu sein Zoom\n\nEr sei vom ärztlichen Personal in Mailand aber \"ausgezeichnet\" behandelt worden, sagt Albon. Und nach seiner Entlassung aus dem Krankenhaus am Dienstag sei er direkt in sein Zuhause nach Monaco gefahren. Dort habe er angefangen, \"herumzugehen\", so schildert es der Formel-1-Fahrer.\n\n\"Das Ziel ist, für Singapur bereit zu sein, aber das wird hart. Denn Singapur ist eines der anstrengendsten Rennen, die wir haben. Es wird nicht einfach dort\", meint Albon. Seine Teilnahme am Grand Prix sei daher ein \"großes Ziel\" für ihn. \"Aber das setzen wir uns jetzt mal und dann sehen wir weiter\", erklärt er.\n\nANZEIGE\n\nAbschließend bedankt sich Albon noch für etliche Grüße und Botschaften von seinen Fans: \"Ich lese all die Nachrichten oder zumindest so viele wie möglich. Das bedeutet mir sehr viel. Danke!\"\n\nBeim Italien-Grand-Prix in Monza war Albon kurzfristig durch Mercedes-Ersatzfahrer Nyck de Vries im Williams FW44 ersetzt worden. Der Niederländer erreichte bei seinem ersten Formel-1-Einsatz an einem Rennwochenende auf Anhieb Q2 im Qualifying und punktete im Rennen mit Platz neun.\n\nOb de Vries auch in Singapur für Albon einspringen könnte, ist bislang noch nicht bestätigt. Der Formel-E-Weltmeister von 2020/21 aber hat mit seinem Grand-Prix-Einstand seine eigenen Chancen vergrößert, 2023 einen Stammplatz in der Formel 1 zu ergattern: Er traf sich dieser Tage zum Beispiel mit Red-Bull-Sportchef Helmut Marko zum Gespräch.\n\n",
    "Aston Martin mit Singapur-Upgrade: Ziele für 2023": "Wir verwenden Ihre E-Mail Adresse, um Ihnen Angebote zu ähnlichen Produkten oder Dienstleistungen aus unserem Haus anzubieten. Sie können diesen Dienst jederzeit mit dem in der E-Mail befindlichen Abmeldelink beenden oder der Nutzung Ihrer Daten zu Werbezwecken widersprechen unter motorpresse@datenschutz.de.\n\nDas Lesen bleibt weiterhin kostenfrei! Sie haben lediglich das Limit verfügbarer Artikel ohne Registrierung für die nächsten 30 Tage erreicht.\n\nAston Martin mit Singapur-Upgrade Hoffnung und Druck für 2023\n\nAston Martin fährt den eigenen Ansprüchen weiter hinterher. In dieser Saison ist wohl maximal noch der siebte WM-Platz drin. Dafür wird in Singapur \"ein signifikantes Upgrade\" gezündet. 2023 muss es für den Rennstall ins vordere Mittelfeld gehen.\n\nZum sechsten Mal in diesem Jahr ging Aston Martin leer aus. In keinem Rennen hat der Rennstall aus Silverstone zweistellig gepunktet. Es ist eine Saison, in der für das ambitionierte Team meistens nur die Brotkrümel übrig bleiben. Sechs Mal hat Aston Martin lediglich einen Zähler eingestrichen. In Monza noch nicht einmal den. Beide Autos raus in Q1. Doppelausfall nach 39 Runden. Sebastian Vettel stoppte ein ERS-Problem nach zehn Runden. Lance Stroll wurde angewiesen, die Bremsen zu kühlen, bevor er in aussichtsloser Position aus dem Rennen genommen wurde.\n\nDie schlimmsten Befürchtungen traten ein. Der Aston Martin AMR22 hasst Rennstrecken, die ein geringes Abtriebslevel verlangen. Baku war eine Ausnahme, weil das grüne Auto dort ganz gut mit den Bodenwellen konnte, und einige aus dem Mittelfeld damit vergleichsweise Schwierigkeiten hatten. In Monza werden so kleine Flügel gefahren wie sonst nie im Jahr. Die Aston-Fahrer probierten es mit dem Spa-Flügel und bezahltem beim Topspeed, weil der AMR22 das Gegenteil von windschlüpfrig ist. Sie versuchten es mit einer speziellen Monza-Version und litten unter einem instabilen Fahrverhalten in den Kurven.\n\nMit keinem Flügel kam der grüne Rennwagen auf einen grünen Zweig. Einziger Trost: Mit minimalem Abtrieb wird auf keiner der restlichen sechs Rennstrecken mehr gefahren. Es geht wieder in Richtung der größeren Flügel. Eine hohe Effizienz der Aerodynamik spielt dann keine so große Rolle mehr. Für zu hohen Luftwiderstand, wie ihn der AMR22 aufbaut, wird man also nicht mehr derart abgestraft werden. Da verspricht sich Aston Martin noch einen halbwegs versöhnlichen Endspurt. Der siebte Platz ist noch in Reichweite. Haas ist neun Punkte voraus, Alpha Tauri acht.\n\nAston Martin Aus in Q1, Doppelausfall im Rennen: Für Aston Martin ging in Monza überhaupt nichts zusammen.\n\nAttacke auf Alpine und McLaren\n\nUnd Aston Martin wird ein letztes Mal im größeren Stil nachlegen, wie es aus dem Umfeld des Teams heißt. Zum dritten Mal nach dem GP Spanien und dem Heimspiel in England. Für Singapur soll ein bedeutendes Upgrade in der Pipeline stecken. Danach ist Schluss. Das Entwicklungsbudget ist dann ausgeschöpft. Unfälle sollten tunlichst nicht passieren, sonst könnte es noch knapp werden mit dem Budgetdeckel. Das wird einigen anderen im Feld nicht anders ergehen.\n\nDie Entwicklung ist auf 2023 gerichtet. Eine dritte Saison fern ab der hochgesteckten Ziele darf sich Aston Martin nicht leisten. 2020 hatte die Silverstone-Truppe, damals noch unter der Flagge von Racing Point, vier Podestplätze und einen Sieg erreicht. Es folgte ein Absturz in die hinteren Tabellenregionen. \"2021 und 2022 waren keine guten Jahre. Das darf sich nicht wiederholen. Uns muss ein signifikanter Schritt nach vorne gelingen\", fordert Teamchef Mike Krack.\n\nEine Wunschposition will man nicht ausrufen. Aber klar ist, dass Aston Martin ins vordere Mittelfeld aufrücken muss. Mit Alpine und McLaren will man sich um die Plätze hinter den Topteams streiten. Ein Angriff auf das Establishment der Formel 1 wäre verwegen. \"Wir müssen schon realistisch bleiben.\"\n\nxpb Letztes Upgrade in Singapur: Mehr gibt das Entwicklungsbudget nicht mehr her.\n\nAlonso als Faustpfand\n\nGroße Hoffnungen ruhen auf den technischen Neuzugängen, die für das 2023er Auto erstmals ihre Ideen in vollem Umfang einbringen. Dan Fallows und Andrew Alessi hatte Aston Martin von Red Bull abgeworben, Eric Blandin von Mercedes und Luca Furbatto von Alfa Romeo. Fähige Leute, die sich mit einem Technikteam verbünden, das in der Vergangenheit aus wenig ziemlich viel gemacht hatte, seit der Übernahme durch Lawrence Stroll aber irgendwie vom Weg abgekommen ist.\n\nEin großes Faustpfand soll 2023 Fernando Alonso werden. Der Spanier gilt noch immer als einer der besten Fahrer im Feld. Wahrscheinlich ist der \"fahrende Renningenieur\" der kompletteste überhaupt. In Silverstone können sie ihr Glück noch immer nicht fassen, Alonso für sich gewonnen zu haben. Im Team stellt man die Frage: \"Wie konnte Alpine nur so einen Fahrer ziehen lassen?\" Doppelte Freude: Aston Martin hat sich selbst gestärkt und einen der Gegner geschwächt.",
    "Formel 1, GP von Singapur: Datum, Termin, Zeitplan, Übertragung im TV und Livestream": "Das 17. Rennen der Saison bestreiten die Formel-1-Fahrer in Singapur. Alle Informationen zu dem Spektakel auf dem Marina Bay Street Circuit und wo Ihr den GP von Singapur live im TV und Livestream sehen könnt, erfahrt Ihr hier bei SPOX.\n\nDie Formel 1 kehrt zurück nach Singapur! Aufgrund der Corona-Pandemie konnte das Rennen auf dem Marina Bay Street Circuit in den Jahren 2020 und 2021 nicht ausgetragen werden. Das Nachtrennen durch die Straßen Singapurs feiert damit in diesem Jahr seine Formel-1-Rückkehr.\n\nFormel 1, GP von Singapur: Datum, Termin, Zeitplan\n\nVom 30. September bis zum 02. Oktober findet auf dem Marina Bay Street Circuit der GP von Singapur statt. Für die Formel-1-Fahrer werden alle Sessions des Wochenendes am Abend ausgetragen. Für die Fans aus Europa und Deutschland findet damit der GP von Singapur zu gewohnten Zeiten am Mittag statt.\n\nDas 1. Freie Training beginnt am 30. September um 12.00 Uhr deutscher Zeit. Später am Tag, um 15.00 Uhr, steht das 2. Freie Training auf dem Programm. Am 01. Oktober wird auf dem Marina Bay Circuit um 12.00 Uhr das 3. Freie Training und um 15.00 Uhr das Qualifying ausgetragen. Den GP von Singapur schließt am Sonntag, den 02. Oktober, das Rennen ab.\n\n© getty Sebastian Vettel konnte 2019 den letzten GP von Singapur gewinnen.\n\nIm Jahr 2019 fand auf dem Marina Bay Street Circuit der letzte GP von Singapur statt. Sebastian Vettel, damals noch Ferrari-Pilot, konnte das Spektakel gewinnen. Für den Deutschen war es der fünfte Sieg auf dem Straßenkurs in Singapur. Er führt die Siegerliste damit vor Lewis Hamilton und Fernando Alonso an.\n\nFormel 1, GP von Singapur: Datum, Termin, Zeitplan - Der Zeitplan im Überblick\n\nDatum Uhrzeit Event 30. September 12.00 Uhr 1. Freie Training 30. September 15.00 Uhr 2. Freie Training 01. Oktober 12.00 Uhr 3. Freie Training 01. Oktober 15.00 Uhr Qualifying 02. Oktober 14.00 Uhr Rennen\n\nFormel 1, GP von Singapur: Datum, Termin, Zeitplan, Übertragung im TV und Livestream\n\nWie gewohnt seht Ihr in Deutschland den GP von Singapur exklusiv im TV und Livestream auf Sky. In Österreich könnt Ihr alle Session des Rennwochenendes im Free-TV und im kostenlosen Livestream verfolgen. Der ORF ist für die Übertragung zuständig. Mit F1TV gibt es für Euch zudem eine weitere Option, den GP von Singapur im Livestream zu erleben.\n\nFormel 1, GP von Singapur: Datum, Termin, Zeitplan, Übertragung im TV und Livestream - Die Übertragung im TV\n\nIm Pay-TV zeigt in Deutschland Sky alle Sessions des Rennwochenendes beim GP von Singapur live und in voller Länge. Die Übertragungen von Sky findet Ihr auf Sky Sport F1 (HD).\n\nDer ORF überträgt vom 30. September bis zum 02. Oktober den GP von Singapur im österreichischen Free-TV. Der Sender wechselt sich in diesem Jahr mit Servus TV mit der Übertragung der Formel 1 ab. In Deutschland könnt Ihr die Übertragung des ORF sehen, wenn Ihr im grenznahen Gebiet zu Österreich wohnt.\n\nFormel 1, GP von Singapur: Datum, Termin, Zeitplan, Übertragung im TV und Livestream - Die Übertragung im Livestream\n\nAls Sky-Kunden bieten sich Euch gleich zwei Möglichkeiten, den GP von Singapur im Livestream zu erleben. Mit der Sky-Go-App könnt Ihr Euer gesamtes Sky-Programm live verfolgen. Zudem könnt Ihr bei dem Pay-TV-Sender das Angebot von WOW buchen und so das komplette Rennwochenende live verfolgen.\n\nDie Formel-1-Saison live streamen: Jetzt das SKYTICKET sichern.\n\nIn Österreich bietet der ORF einen kostenlosen Livestream seines gesamten Programms an, mit dem Ihr ebenfalls alle Sessions beim GP von Singapur sehen könnt. Ihr findet den kostenlosen Livestream in der ORF-TVthek. Wie Ihr auch in Deutschland auf den Livestream des ORF zugreifen könnt, erfahrt Ihr hier.\n\nF1TV bietet Euch die letzte Option den GP von Singapur im Livestream zu verfolgen. Diesen Livestream könnt Ihr jedoch nur als Bestandskunden sehen.\n\nFormel 1, GP von Singapur: Datum, Termin, Zeitplan, Übertragung im TV und Livestream - Die Strecke im Überblick\n\nDer GP von Singapur auf dem Marina Bay Street Circuit gilt seit dem ersten Rennen im Jahr 2008 als einer der anspruchsvollsten Rennen im Rennkalender. Das liegt zum einen an der Streckenbeschaffenheit, mit 23 Kurven und wenigen Auslaufzonen bietet der Stadtkurs für die Fahrer wenig Raum für Fehler. Hinzu kommen die warmen und schwülen klimatischen Bedingungen in Singapur. Einer scheint damit jedoch gut zurecht zu kommen: Sebastian Vettel konnte den GP von Singapur schon fünf Mal gewinnen.\n\nStreckenname: Marina Bay Street Circuit\n\nMarina Bay Street Circuit Streckenlänge: 5,063 Kilometer\n\n5,063 Kilometer Rennrunden: 61\n\n61 Renndistanz: 308,706 Kilometer\n\n308,706 Kilometer Kurven: 23\n\n23 Rundenrekord: 1:41,905 (Kevin Magnussen, Haas)\n\nFormel 1, GP von Singapur: Datum, Termin, Zeitplan, Übertragung im TV und Livestream - Die Liveticker von SPOX\n\nHier bei SPOX verfolgen wir für Euch alle Sessions des GP von Singapur für Euch im Liveticker. Bei uns verpasst Ihr also keine Sekunde der Rennaction auf dem Marina Bay Street Circuit.\n\nFormel 1: Rennkalender 2022",
    "Silversea mit 21 Singapur-Abfahrten in 2024 / 2025": "Silversea Cruises®, führender Anbieter von Kreuzfahrten im Ultraluxus- und Expeditionssegment, hat Singapur zum Drehkreuz für den asiatisch-pazifischen Raum erklärt. Die Reederei wird den Hafen Singapurs in der Saison 2024/2025 auf einer Rekordzahl von 21 Fahrten ansteuern und so die Position des Stadtstaats als erstklassige Kreuzfahrtdestination zusammen mit dem Singapore Tourism Board (STB) stärken.\n\nCedric Zhou, Area Director Central, Southern & Eastern Europe beim Singapore Tourism Board (STB), sagte: „Wir freuen uns sehr, Silversea Cruises ab 2024 mit einer Rekordzahl an Fahrten in unserem Hafen begrüßen zu dürfen. Singapur ist eine Stadt im Wandel, immer bestrebt, sich neu zu erfinden – Gäste können sich auf ein großes, attraktives Freizeit- und Wellnessangebot, eine Vielzahl neuer Hotels und ein immer grüner werdendes Stadtbild mit vielen Ausflugsmöglichkeiten in die Natur freuen. Singapur bietet somit sowohl neuen als auch wiederkehrenden Besuchern faszinierende Erlebnisse an Land und auf dem Wasser.“\n\nAdam Radwanski, Managing Director von Silversea für den asiatisch-pazifischen Raum, sagte: „Wir freuen uns sehr über die Zusammenarbeit mit dem Singapore Tourism Board und die gemeinsame Entwicklung der Kreuzfahrten von und nach Singapur für Silversea. Die vielgereisten und affluenten Gäste von Silversea genießen gerne die schönen Seiten des Lebens, und Singapur bietet genau das. Es lockt mit einer High-End-Tourismusinfrastruktur sowie attraktiven Kulturangeboten, von erstklassigen Einkaufsmöglichkeiten bis hin zu pulsierenden Stadtvierteln und kulinarischen Genüssen.“\n\nSilversea befindet sich auf Wachstumskurs mit einer Flotte, die sich durch innovative Nachhaltigkeitslösungen auszeichnet. Für die Fahrten ab/nach Singapur wird neben der Silver Dawn℠ und weiteren Silversea-Schiffen die neue Silver Nova℠ eingesetzt: Sie setzt neue Maßstäbe für Umweltschutz in der Luxus-Expeditionskreuzfahrt, da dank hochmoderner Hybridtechnologie aus Flüssiggas und einem Brennstoffzellen-System ein komplett emissionsfreier Betrieb in den angelaufenen Häfen ermöglicht wird.\n\nSingapur ist dank seiner Lage, seiner hervorragenden Flugverbindungen und hochmodernen Hafeninfrastruktur sowie seiner innovationsorientierten Wirtschaft ein idealer Hub für die Reederei.\n\nDie geplanten Fahrten von Silversea Cruises über Singapur in der Saison 2024/2025 sind Teil einer weitreichenden weltweiten Einführung von neuen Routen: 341 Abfahrten zwischen März 2024 und Mai 2025, die alle sieben Kontinente, 120 Länder und 695 Ziele umfassen, bilden das bisher größte Reiseangebot von Silversea. Weitere Informationen stehen hier zur Verfügung.",
    "Billie Eilish performt zwei Songs im berühmten Cloud Forest in Singapur": "22. September 2022 – Isabell Wüppenhorst\n\nEindrucksvolle Location\n\nFür Billie Eilish war das eine ganz besondere Performance. Zusammen mit ihrem Bruder Finneas hat sie die Songs \"TV\" und \"The 30th\" im berühmten Cloud Forest in Singapur performt.\n\nAm Mittwoch (21.09.) hat Billie Eilish zwei Videos von eindrucksvollen Live-Performances in Singapurs berühmtem Cloud Forest veröffentlicht. Umgeben von exotischen und beeindruckenden Pflanzen performt sie zusammen mit ihrem Bruder Finneas zwei Akustik Versionen ihrer neusten Songs \"TV\" und \"The 30th\".\n\nSingapur sei ein ganz besonderer Ort für Billie Eilish\n\nFür Eilish sei Singapur ein ganz besonderer Ort, denn \"Singapur war einer der ersten Orte, an denen ich auf Tournee war. I ch war nur für einen Tag dort und habe mich sofort in die Stadt verliebt. Der Cloud Forest ist einer der schönsten Orte, die ich je in meinem Leben gesehen habe. \", so die \"Happier Than Ever\"-Sängerin.\n\nVor allem diese beiden Songs haben sich für diese Performance richtig angefühlt. Eilish sagt: \" Diese beiden Songs sind für mich in vielerlei Hinsicht sehr wichtig. Ich fühle mich mit ihnen sehr verbunden und beschütze sie stark. Ich wollte eine Art von Frieden mit den Songs haben, die sich wirklich intim und persönlich anfühlt. Es fühlte sich einfach richtig gut an, das an einem so schönen Ort wie dem Cloud Forest zu tun.\"\n\nDie Radio Hamburg Musiknews",
    "Erklärartikel: So wird Max Verstappen schon in Singapur Weltmeister": "(Motorsport-Total.com) - Dass Max Verstappen Formel-1-Weltmeister der Saison 2022 werden und damit seinen Titel verteidigen wird, gilt als gesichert, die Frage ist nur, wann der WM-Erfolg auch rechnerisch für seine Kontrahenten nicht mehr möglich ist.\n\n© Motorsport Images Max Verstappen beim bis dato letzten Singapur-Grand-Prix 2019 Zoom\n\nIn der Theorie können aktuell nur noch Verstappen, Charles Leclerc, Sergio Perez, George Russell und Carlos Sainz den Titel noch holen. Für Lewis Hamilton ist hingegen nach dem Rennwochenende in Monza auch mathematisch klar gewesen, dass er die Saison 2022 nicht gewinnen wird.\n\nTatsächlich hat Verstappen beim kommenden Rennen in Singapur schon die Chance, den Titel fünf Rennen vor Schluss einzutüten. Dafür müsste er den Marina Bay Street Circuit mit 138 Punkten Vorsprung verlassen. Aktuell führt er mit 116 Punkten Abstand auf Ferrari-Pilot Leclerc und mit 125 Punkten Vorsprung auf seinen Red-Bull-Teamkollegen Perez.\n\nANZEIGE\n\nVerstappen muss in Singapur für vorzeitige Entscheidung gewinnen\n\nFakt ist: Max Verstappen muss den Großen Preis von Singapur gewinnen, damit er den Titel vorzeitig für sich entscheiden kann. Ein zweiter Platz reicht selbst mit schnellster Rennrunde und einem Totalausfall der Konkurrenz nicht aus.\n\nSollte der Niederländer das Rennen in Singapur gewinnen würde er bei 360 beziehungsweise 361 Punkten stehen, sofern er auch noch die schnellste Runde des Rennens fährt. Ohne die schnellste Rennrunde dürfte Leclerc bestenfalls Neunter und Perez maximal Vierter werden und nicht die schnellste Runde fahren, damit der Niederländer vorzeitig Weltmeister ist.\n\nANZEIGE\n\nMit dem Extrapunkt für die schnellste Rennrunde könnte er auch einen achten Platz von Leclerc verkraften, während Perez wieder nur Vierter werden darf. Sollte Verstappen gewinnen sind Russell und Sainz sicher aus dem WM-Kampf raus, da für beide ein zweiter Platz auch mit Extrapunkt mathematisch nicht mehr reichen würde, um Verstappen noch vom Thron zu stoßen.\n\nVerstappen-Titel beim Honda-Heimrennen in Suzuka wahrscheinlich\n\nWirklich realistisch ist der Titelgewinn von Verstappen in Singapur somit nicht, da zudem der enge Stadtkurs eher der Konkurrenz von Ferrari und Mercedes in die Karten spielen könnte. Daher ist es schwer vorstellbar, dass Leclerc nicht mindestens Siebter wird, wobei selbst ein Sieg von Verstappen keinesfalls als gesichert gilt.\n\nViel wahrscheinlicher ist hingegen ein Titelgewinn Verstappens eine Woche später in Suzuka beim Heimrennen des Red-Bull-Motorenlieferanten Honda. Nach dem Grand Prix von Japan benötigt der Red-Bull-Pilot nur noch einen Vorsprung von 112 Punkten.\n\nSo gesehen braucht der Niederländer seinen aktuellen WM-Vorteil von 116 Punkten in den nächsten beiden Rennen einfach nur zu halten, damit der Titel vier Rennen vor Schluss in Sack und Tüten ist.\n\nDie schnellste WM-Entscheidung wird Verstappen damit aber nicht herbeiführen. Diesen Rekord hat Michael Schumacher im Jahr 2002 bei Ferrari aufgestellt, als er die Saison nach schon elf von 17 Rennen für sich entscheiden konnte. Damals wurde der Deutsche bereits am 21. Juli in Frankreich Weltmeister.\n\nWelche bedeutenden Rekorde Verstappen brechen kann\n\nAuf dem Weg zu seiner zweiten Meisterschaft könnte Verstappen allerdings einige andere große Meilensteine brechen. Allen voran der Rekord für die meisten Grand-Prix-Siege in einer Saison, den aktuell Sebastian Vettel und Michael Schumacher mit jeweils 13 Erfolgen in den Saisons 2013 beziehungsweise 2004 halten.\n\nBeim Großen Preis von Italien konnte Verstappen seinen elften Saisonsieg und seinen fünften Sieg in Serie feiern. Bei noch sechs verbleibenden Rennen und der Dominanz des RB18 sollte der Siegrekord für den Niederländer drin sein.\n\nSollte der Red-Bull-Pilot zudem die nächsten vier Rennen in Singapur, Japan, den USA und Mexiko allesamt gewinnen, würde er die Bestleistung von Vettel (2013) und Alberto Ascari (1952/1953) für die meisten Formel-1-Siege in Folge einstellen, nämlich neun an der Zahl. Mit einem zusätzlichen Erfolg in Brasilien wäre er alleiniger Rekordhalter.\n\nFotostrecke: Die längsten Siegesserien in der Formel 1 Fotostrecke\n\nZudem könnte er seinen eigenen Rekord aus der Vorsaison für die meisten Podien in einer Saison knacken, wenn er in den verbleibenden sechs Rennen immer auf das Treppchen kommt. Aktuell steht Verstappen bei 13 Podien, im vergangenen Jahr kam er auf 18.\n\nAuch der Rekord für die meisten Punkte in einer Saison von Lewis Hamilton aus dem Jahr 2019 steht in Gefahr, als der Mercedes-Pilot 413 Zähler in 21 Rennen holte. Dafür fehlen Verstappen noch 78 bei noch 164 zu vergebenen Punkten, was bedeutet, dass er bei den restlichen Rennen im Schnitt 13 Zähler holen muss, um den Rekord einzustellen.\n\nDen größten Punktevorsprung auf Platz zwei hatte im Übrigen Sebastian Vettel mit seiner 2013er-Saison bei Red Bull, als er auf Ferrari-Pilot Fernando Alonso in 19 Saisonrennen einen Abstand von 155 Punkten herausfahren konnte. Auch diese Bestmarke scheint bei Verstappens aktuellen Vorteil von 116 Punkten nicht unmöglich für den Niederländer zu sein.\n\n",
    "\"Gewaltiger Schritt\": Alpine kündigt neuen Unterboden für Singapur an": "(Motorsport-Total.com) - Das Alpine-Formel-1-Team gibt zu, dass man beim Großen Preis von Italien nicht erwartet hatte, ohne Punkte nach Hause fahren zu müssen, da man zwei Wochen zuvor auf einer ähnlichen Hochgeschwindigkeitsstrecke in Spa noch sehr konkurrenzfähig war.\n\n© Motorsport Images Die beiden Alpines beim Qualifying von Monza Zoom\n\nObwohl McLaren, Rivale um den vierten Platz in der Konstrukteurswertung, in Monza sechs Punkte gut machen konnte und somit nur noch 18 Punkte hinter dem französischen Team liegt, macht sich Alpine keine zu großen Sorgen, da man für das kommende Rennen in Singapur einen neuen Unterboden bringen wird.\n\n\"Ich bin mir zu 100 Prozent sicher, dass Monza ein Ausreißer war\", sagt Alpine-Sportdirektor Alan Permane. \"Wir haben für Singapur einen neuen Unterboden, der einen gewaltigen Schritt an Abtrieb bringen wird. Wir werden wieder da sein, wo wir sein sollten und wir freuen uns wirklich auf Singapur und besonders auf Suzuka mit diesem Auto. Das wird ein Riesenspaß.\"\n\nANZEIGE\n\nWie sich Alpine die fehlende Pace in Monza erklärt\n\nDie fehlende Pace im Qualifying und Rennen in Italien, kann sich Alpine trotzdem nicht ganz erklären, zumal die Rennsimulation von Fernando Alonso am Freitag noch sehr konkurrenzfähig und fast auf Mercedes-Niveau war.\n\n\"Wir haben nicht erwartet, dass es so schwierig wird\", sagt Permane. \"Ich dachte, es würde ganz gut gehen und wir sind am Freitag absolut gut gefahren. Das ist die knifflige Sache, die wir nicht verstehen: Der Longrun ohne DRS, also mit vollem Luftwiderstand, sah gut aus, und wir waren schneller als McLaren und schneller als alle anderen, mit denen wir sonst unterwegs sind.\"\n\nANZEIGE\n\n\"Sicherlich waren wir nicht so schnell wie die ersten drei Autos, aber es sah nicht so aus, als gäbe es irgendwelche größeren Dramen. [Das Auto] lag definitiv ein bisschen hoch, sodass es mehr Luftwiderstand gab, aber wir dachten, das sei der schnellste Weg. Also sind wir so gefahren.\"\n\nAlpine: \"Auto war eindeutig schwierig zu fahren\"\n\n\"Ich denke, uns hat einfach die Pace ein bisschen gefehlt\", fügt der Sportdirektor von Alpine hinzu. \"Wir hatten im Qualifying zu kämpfen. Beide Fahrer sagten, sie hätten Fehler gemacht, was untypisch ist, also ist das Auto eindeutig schwierig zu fahren gewesen.\"\n\n\"Auch im Rennen hatten wir nicht die Pace, vor allem nicht im Vergleich zu Freitagnachmittag. Da fuhr Fernando auf dem Medium-Reifen und er fand ihn fantastisch. Er war schnell und fuhr mit vollen Tanks Rundenzeiten im mittleren 1:26er-Bereich. [Am Sonntag] kam er nicht einmal in die Nähe davon. Wir haben also noch etwas Arbeit vor uns, um zu verstehen, was da los war.\"\n\nNach Debüt in Monza: De Vries rein, Latifi raus? Nyck de Vries ist die Sensation der Formel 1 in Monza. Mit seiner überragenden Premiere könnte er die Karriere von Nicholas Latifi beenden. Weitere Formel-1-Videos\n\nAuf die Frage, mit was genau die Fahrer zu kämpfen hatten, sagt Permane: \"Fernando sagte, dass er in manchen Runden ein bisschen Untersteuern hatte, in manchen Runden dann wieder ein bisschen Übersteuern, also nichts Ungewöhnliches und keine größeren Dramen.\"\n\nKeine Vorwarnung für Alonso-Ausfall\n\n\"Er konnte nicht an Lando Norris dranbleiben, als sie beide in sauberer Luft waren. Da gab es ein kleines Duell zwischen den beiden. Wenn Fernando nicht ausgefallen wäre, wären wir davon ausgegangen, dass er direkt hinter ihm ins Ziel gekommen wäre. In einem Rennen, das für uns nicht so gut lief, wären wir somit Achter geworden.\"\n\nObwohl Alonso sich während des Rennens über den Energieeinsatz seiner Renault-Power-Unit beschwerte, gab es für technisch bedingten Ausfall jedoch keine Vorwarnungen, wie Permane bestätigt: \"Nein, nichts. Er hätte nichts von dem Wasserleck spüren können.\"\n\n",
    "Luftpost 446: Singapur": "Werbung\n\nFoto: Fecker\n\nVorzeige-Airport Singapur. Dieser Flughafen hat quasi ein Abo auf die Auszeichnung zum besten Airport der Welt. Es ist eigentlich eine Erlebniswelt, von der man auch abfliegen kann. Er kombiniert einen Freizeitpark, Museum, Schmetterlingsvoliere, Kinos, sogar ein IMAX-Theater, Großstadtflair mit Fußgängerzone, Supermärkten, ein botanischer Garten mit 2000 Bäumen, zehntausenden von Sträuchern, Palmengärten, Bambuswäldern, Glasbodenbrücke, Teichen, Spa, Duty Free mit 5th Avenue Shops, Fitness Center, Flugsimulator, Chinatown und Themenrestaurants. Dieser Airport ist grün wie ein Urwald und lädt zum Verweilen ein. Familien machen ihren Sonntagsausflug zu ihrem Flughafen, Reisende planen gerne einen Extratag ein. Waren gibt es dort, die man sonst nur schwer erhält, mehrere Indoor- und Rooftop-Swimmingpools, der mit 40 m Fallhöhe größte Indoor-Wasserfall der Welt sorgt für ein frisches Klima und die nötige Feuchtigkeit für die tausende von Orchideen. Wasserspiele laden zum zeitvergessenen Träumen ein. Bequeme Sitzgruppen, Schlafsessel, Ladestationen für Handy, Laptop oder Hörgeräte. Alles ist großzügig, angenehm und strahlt Frische und Sauberkeit aus. Kostenloses, großzügig dimensioniertes WLAN. Airlines betrachten es als Prestigesache, diese Flughäfen anzufliegen.\n\nChangi Airport, der Stolz des Stadtstaates Singapur – Foto: SGP Airport\n\nBei uns baut man Flughäfen, bei denen die Funktionalität im Vordergrund steht, Berliner Stümpereien sollen mal außen vor bleiben. Manche unserer Airports haben den Charme eines Abholmarktes. In Asien setzt man offenbar auf Wettbewerb, Erlebnis, Kundenfreundlichkeit. In Singapur könnte man vergessen, dass man an einem hocheffektiven Flughafen ist, von dem man tatsächlich abfliegen kann. 24 Stunden am Tag in alle Welt.\n\nAndreas Fecker",
    "Formel 1: In Singapur siegten seit 2008 nur vier Weltmeister": "Vettel, Hamilton, Alonso und Rosberg – Singapur war bisher ein Pflaster für die ganz Grossen. Vor dem diesjährigen Nachtrennen bleibts auch im Cockpit-Karussell spannend. Hier gehts zum F1 inside.\n\n1/5 Historisches Bild von 2019 in Singapur: Vettel im Ferrari auf seinem Weg zum 53. und letzten GP-Sieg. Sein fünfter Triumph am Äquator.\n\nRoger Benoit\n\nEs war eine Formel-1-Premiere am 28. September 2008. Der Zirkus trat erstmals unter einer Flutlicht-Kuppe auf. Eine Weltstadt bat in 23 Kurven (mehr gibt es nirgendwo) zum Hausecken-Tanz. Leider endete der erste Nachtspuk-Auftritt mit einem Skandal. Renault-Teamchef Briatore verlangte von Piquet junior eine Gelbphase, sodass Teamleader Alonso noch gewinnen konnte. Briatore wurde jahrelang gesperrt, die beiden fahrenden «Täter» und Mitwisser kamen straffrei davon.\n\n***\n\nDas bisher 12. und letzte Rennen in Singapur stieg am 22. September 2019 (nachher zwei Corona-Pausen). Ein historischer Tag. Denn es war Vettels letzter und 53. GP-Sieg. Ausser jemand glaubt 2022 noch an ein grünes Wunder! Damals lag nach einer Safety-Car-Phase das ganze Feld zusammen. Und Vettel feierte mit Leclerc einen Doppelsieg für Ferrari vor Verstappen, Hamilton und Bottas. Das verrückte Rennen schenkte sogar Sauber-Ferrari-Pilot Giovinazzi (die FIA akzeptierte damals den Namen Alfa Romeo bei der Nennung noch nicht!) einen WM-Punkt.\n\n***\n\nSingapur ist der einzige GP mit über zehn Schlachten, bei dem jeweils nur die Champions siegten: Vettel (5), Hamilton (4), Alonso (2), Rosberg (1). Diese Tradition kann am nächsten Sonntag (TV live ab 14 Uhr MEZ) Verstappen nach fünf Siegen in Serie fortführen. Oder gelingt sogar Hamilton der erste Saisonsieg? Wie meistens als gefährlicher Aussenseiter am Werk: Ferrari. Am 17. September 2017 kam es in der Marina Bay zum Crash des Jahres, als sich die beiden roten Boliden von Vettel und Räikkönen touchierten und Verstappen mit ins Elend rissen. Es profitierte – Hamilton. Nach Singapur geht es dann direkt zum GP nach Japan, wo in Suzuka die schwierigste Strecke des Jahres wartet. Wohl die Krönungsstätte für Max Verstappen, der am kommenden Freitag 25 Jahre alt wird.\n\n***\n\nWerbung\n\nDas Transferrennen bleibt spannend. Alpine testete in Budapest drei Fahrer und sagt nur: «Wir hatten für den Teamkollegen von Ocon 14 Namen auf unserer Liste für 2023. Jetzt sind es noch sechs!» Favorit bleibt Gasly, wenn Alpha Tauri einen Ersatz für den Franzosen findet. Sicher dabei: Monza-Schocker Nyck de Vries – aber wo? Alpine, Alpha Tauri oder Williams. Schumi muss weiter nehmen, was übrig bleibt!",
    "Singapore Tourism Board begrüßt Mein Schiff 5 Kreuzfahrten ab Singapur im Winter 2022/2023": "Abfahrthafen Singapur: TUI Cruises plant neun Kreuzfahrten in Südostasien mit der Mein Schiff 5\n\nTUI Cruises wird zwischen Dezember 2022 und Mai 2023 acht 14-tägige Kreuzfahrten der Mein Schiff 5 mit Start- und Zielhafen in Singapur anbieten. Die neunte Reise wird in Singapur beginnen und in Dubai enden.\n\nDie Mein Schiff 5 von TUI Cruises wird zwischen Dezember 2022 und Mai 2023 zu neun Kreuzfahrten ab Singapur aufbrechen. Bis auf die letzte der Seereisen, die in Singapur beginnen und in Dubai enden wird, ist der Stadtstaat Startpunkt und Zielhafen aller geplanten Fahrten, die Passagiere auch nach Thailand, Malaysia und Vietnam führen werden. Die Kreuzfahrten ab Singapur mit der Mein Schiff 5 sind ab sofort buchbar. Weitere Informationen finden Sie hier.\n\n„Das Kreuzfahrtsegment ist sehr wichtig für den Tourismus in Singapur. Wir freuen uns darum sehr über die Ankündigung von TUI Cruises, ihre erfolgreichen Kreuzfahrten in Südostasien mit der Mein Schiff 5 ab Singapur fortzusetzen und so unser Kreuzfahrtangebot weiter zu stärken. Kreuzfahrtreisende aus der DACH-Region nutzen dabei auch gerne die Möglichkeit, ihren Aufenthalt in Südostasien vor oder nach ihrer Kreuzfahrt zu verlängern und die verschiedenen Facetten Singapurs kennenzulernen“, sagte Cedric Zhou, Area Director Central, Southern & Eastern Europe beim Singapore Tourism Board (STB).\n\nClas Eckholt, Vice President Commercial bei TUI Cruises, sagte: „Mit der Rückkehr der Mein Schiff Flotte nach Südostasien können wir unseren Gästen nun wieder die gesamte Vielfalt unserer Winter-Destinationen anbieten. Unsere Gäste reisen nicht nur ab/bis Singapur, sondern ihre Route beinhaltet darüber hinaus noch einen kompletten Tag vor Ort. Das gibt ihnen die Möglichkeit, gleich zu Beginn ihrer Reise diese pulsierende und aufregende Metropole zu entdecken.“\n\nSingapurs zentrale Lage in der Region, seine erstklassigen Flugverbindungen und seine Hafeninfrastruktur machen den Stadtstaat zu einem wichtigen Kreuzfahrtdrehkreuz in Südostasien. Nach dem pandemiebedingten Aussetzen von Seereisen ab März 2020 war Singapur neben Malaysia und Indonesien eines der ersten südostasiatischen Länder, das den Kreuzfahrtbetrieb wieder aufnahm.\n\nDas STB erwartet, dass der Kreuzfahrtsektor in Singapur zwischen 2023 und 2024 auf das Level von vor der Pandemie zurückkehren wird. Das „Fly-Cruise“-Segment ist ein wichtiger Wachstumsbereich, für den angesichts der Öffnung Singapurs und der Wiederaufnahme der Hafenanläufe eine starke Erholung erwartet wird. Vor der Pandemie waren 70 Prozent der Kreuzfahrtpassagiere in Singapur internationale Besucher, die die Löwenstadt als Ausgangspunkt wählten, um auf einer Kreuzfahrt Südostasien zu erkunden.",
    "Singapur ab 387€ mit Saudia von Frankfurt (inkl. Gepäck)": "Mit Abflug von Frankfurt gibt es gerade Tickets für Flüge nach Singapur recht preiswert. Saudia bringt euch ab 387€ nach Südostasien. Verfügbarkeiten gibt es im Oktober und November sowie von Januar bis Juni 2023. Aufgabegepäck ist inklusive. Hin- und Rückflug erfolgen via Riad oder Jeddah und Male (wobei ihr dort das Flugzeug vermutlich nicht verlassen müsst). Stopover sind erlaubt.\n\nInfo Vollständig geimpfte Personen können ohne Weiteres einreisen. Beachtet aber die Hinweise des Auswärtigen Amtes. Die Tickets sind direkt bei Saudia (etwa 40€ mehr) gebucht umbuchbar oder stornierbar, allerdings fällt dafür eine Gebühr (50€ bzw. 95€) an. Wenn ihr über Drittanbieter bucht, fallen evtl. zusätzliche Gebühren an.\n\nEs gibt für dieses Angebot Verfügbarkeiten im Oktober und November sowie von Januar bis Juni 2023. Wählt einfach eure gewünschten Reisedaten aus und wir leiten euch dann zur Buchung über die Traveldealz-Flugsuche weiter. Alternativ könnt ihr auch für etwa 40€ mehr direkt bei Saudia buchen. Günstige Termine haben wir grün markiert:\n\nZunächst geht es im Airbus A320 mit 79 Zentimetern Beinfreiheit nach Riad oder Jeddah. Der Weiterflug via Male erfolgt dann im Boeing 787 Dreamliner mit 81 Zentimetern Beinfreiheit.\n\nSuchen & Buchen\n\nWie lange die Preise gelten, sagen die Fare Rules nicht. Stopover sind (gegen Aufpreis) möglich. Verfügbarkeiten gibt es im Oktober und November sowie von Januar bis Juni 2023.\n\nPassende Termine findet ihr sehr einfach mit Hilfe von Google Flights (Anleitung) oder der Matrix. Buchen könnt ihr die Flüge über unsere Flugsuche / flug.idealo.de oder direkt bei Saudia.\n\nMeilen\n\nDie Buchungsklasse lautet T, insofern könnt ihr mit folgenden Gutschriften rechnen:\n\n16.450 Meilen bei Aeromexico Club Premier\n\n10.968 Meilen bei China Eastern Eastern Miles\n\n10.222 Meilen bei Vietnam Golden Lotus Plus\n\n10.222 Meilen bei Aeroflot Bonus\n\n10.222 Meilen bei Czech Airlines OK Plus\n\n10.222 Meilen bei MEA Cedar Miles\n\n10.222 Meilen bei Garuda Indonesia GarudaMiles\n\n10.222 Meilen bei Korean Air Skypass\n\n8.772 Meilen bei China Southern Sky Pearl Club\n\n6.816 Prämienmeilen + 36 XP bei FlyingBlue\n\n6.816 Meilen bei Delta SkyMiles\n\n6.814 Meilen bei Saudia Alfursan\n\n6.814 Meilen bei Air Europa Club\n\n6.814 Meilen bei Xiamen Airlines Egret Club\n\n6.814 Meilen bei Aerolineas Argentinas Plus\n\n6.814 Meilen bei Etihad Guest\n\n6.814 Meilen bei China Airlines Dynasty Flyer Daten bereitgestellt von wheretocredit.com. Ohne Garantie auf Richtigkeit.\n\nGutscheine auf Hotels\n\nBei der Suche nach Hotels solltet ihr euch nicht nur auf den günstigsten Preis im Preisvergleich verlassen. Es lohnt sich auch ein Blick auf Gutscheine und Aktionen. Hier eine Übersicht aktueller Hotel-Gutscheine:\n\nDir gefällt der Artikel? Hier gibt es täglich mehr davon: Wähle deine Region Deutschland 🇩🇪 Österreich 🇦🇹 Schweiz 🇨🇭 Wähle deine Frequenz täglich zweimal pro Woche wöchentlich Abonnieren 100% kostenlos und jederzeit kündbar!\n\nTitelbild: Photo by Mike Enerio on Unsplash",
    "Rechenspiele: Holt Verstappen schon in Singapur den Titel?": "(Motorsport-Total.com) - 109 Punkte Rückstand hat in der Geschichte der Formel-1-WM noch nie ein Fahrer aufgeholt. Sieben Grands Prix vor Ende der Saison 2022 dämmert Charles Leclerc: \"Ich habe schon in Spa gesagt, dass der Abstand jetzt wirklich groß ist. Wir schauen von Rennen zu Rennen und werden versuchen, unser Potenzial maximal auszuschöpfen. Und dann schauen wir, was noch möglich ist.\"\n\n© Motorsport Images Max Verstappen hat eine Hand bereits am WM-Pokal für die Saison 2022 Zoom\n\nDie bisher größte Aufholjagd, seit 2010 ein neues Punktesystem mit 25 statt zehn Zählern für den Sieg eingeführt wurde, hat Sebastian Vettel 2012 auf Red Bull hingelegt, als er 44 Punkte Rückstand auf Fernando Alonso im Ferrari aufholen konnte. Allerdings hatte Vettel für seinen Turnaround bei viel geringerem Rückstand als Leclerc heute zehn statt sieben Wochenenden zur Verfügung.\n\nInsgesamt kann Leclerc 2022 im besten Fall noch 190 Punkte sammeln und sein Konto somit theoretisch auf 391 Punkte aufstocken. Sollte ihm das gelingen, muss Max Verstappen in den sieben verbleibenden Rennen nur sechsmal Vierter und einmal Fünfter werden, um seinen WM-Titel erfolgreich zu verteidigen, und kann sich dabei sogar eine Nullnummer im F1-Sprint in Brasilien leisten.\n\nANZEIGE\n\nOder, anders formuliert: Wenn Verstappen dank der Red-Bull-Dominanz auch in Monza den fast vorprogrammiert erscheinenden Sieg mit schnellster Runde einfährt und Leclerc dort Zweiter wird, braucht Verstappen aus den letzten sechs Rennen nur noch sechs sechste Plätze, oder er muss zweimal Zweiter werden und einmal Vierter.\n\nVerstappen: Große WM-Party in Singapur?\n\nDer früheste Zeitpunkt, an dem Verstappen den WM-Titel fixieren kann, ist übrigens der Grand Prix von Singapur am 2. Oktober (ANZEIGE: Jetzt Tickets kaufen und beim \"Nightrace\" live dabei sein!). Ferrari-Teamchef Mattia Binotto weiß daher genau: \"Wenn man schaut, wie viele Rennen noch zu fahren sind, ist es schon ein riesiger Abstand\", wie er in einem Interview mit 'Sky' sagt.\n\n\"Beim letzten Mal habe ich gesagt, dass wir uns nur auf uns verlassen können und nicht auf die anderen. Das gilt jetzt noch mehr, nachdem der Abstand weiter zugenommen hat. Für uns ist wichtig, dass wir uns auf jedes Rennen konzentrieren und versuchen, die Probleme zu lösen. [...] Dann müssen wir uns auch für die nächste Saison verbessern.\"\n\nANZEIGE\n\nFerrari: Droht Gefahr von hinten durch Mercedes?\n\nWährend die Rechenspiele im Hinblick auf den Fahrertitel naturgemäß unterhaltsam sind und für die Fans im Vordergrund stehen, muss Ferrari in der Realität die Ziele vermutlich neu adjustieren. In der Konstrukteurswertung beträgt der Vorsprung auf das drittplatzierte Mercedes-Team nur noch 30 Punkte. Und Mercedes befindet sich seit Zandvoort wieder im Aufwind.\n\n\"Im Rennen sind sie sehr schnell\", weiß Carlos Sainz. \"Wenn sie im Quali nah dran sind, sind sie im Rennen meist noch schneller. Und wenn wir im Quali großen Vorsprung haben, holen sie den im Rennen oft auf. Wir müssen unsere Rennpace verbessern, denn im Vergleich zu Red Bull und Mercedes ist das einer unserer Schwachpunkte.\"\n\n\"Kann nicht glauben, dass ihr mich gelinkt habt!\" Lewis Hamilton tobt, weil er meint, sein Mercedes-Team habe ihn \"gelinkt\". Das Thema des Tages bei unserer Analyse des Grand Prix der Niederlande. Weitere Formel-1-Videos\n\nBei Red Bull kann man indes entspannt auf das letzte Saisondrittel blicken. Helmut Marko geht davon aus, dass Verstappen mit zwei bis drei weiteren Siegen endgültig durch wäre. Teamchef Christian Horner ist da vorsichtiger: \"Ich weiß nicht, wie gut Helmut in Mathe ist. Aber solange die WM nicht auch rechnerisch entschieden ist, ist nichts fixiert.\"\n\nZugegeben: \"Die Tabelle sieht aus unserer Sicht sehr gesund aus. Aber unsere Herangehensweise ist für jeden der noch ausstehenden Grands Prix gleich methodisch. Das zeigt, dass unser Team sehr konzentriert bleibt. Wenn wir mehr solche Rennen hinlegen wie in Zandvoort, dann erledigt sich das Thema WM letztendlich ganz von selbst.\"\n\nRed Bull: 2022 keine Angst vor Monza\n\nDer bevorstehende Grand Prix in Monza war in der Vergangenheit ein Angstrennen für Red Bull. Besonders in den Renault-Jahren fehlte es an Motorleistung. Die einzigen Siege, die zu Buche stehen (2011 und 2013), hat Vettel geholt. Aber: \"Wenn ich mir anschaue, wie stark wir dieses Jahr auf den Hochgeschwindigkeitsstrecken waren, freue ich mich auf Monza\", sagt Horner.\n\nDas Kräfteverhältnis, erwartet er, werde \"von Strecke zu Strecke variieren. In Zandvoort war Mercedes so stark wie in Ungarn. Auf solchen Strecken ist ihr Auto schnell. Ich schätze, sie können auch in Singapur schnell sein. Monza ist aber eine ganz andere Nummer, und Ferrari hat dort Heimvorteil. Dort lastet auf ihnen der Druck, den Max in Zandvoort hatte.\"\n\n",
    "Ex-Spitzenpolitiker zieht Credit Suisse in Singapur vor Gericht": "Zürich, 02. Sep – Die krisengeplagte Credit Suisse steht vor einem weiteren aufsehenerregenden Prozess. Der frühere georgische Premierminister Bidzina Iwanischwili und seine Familie werfen einer Tochtergesellschaft der Schweizer Großbank Versäumnisse in Zusammenhang mit einem Betrug eines ehemaligen Mitarbeiters vor und fordern Schadenersatz in Höhe von rund 800 Millionen Dollar. Der Prozess vor dem Internationalen Handelsgericht in Singapur, der am Montag beginnt und knapp drei Wochen dauern soll, ist auch der erste wichtige Prüfstein für den neuen Credit-Suisse-Chefjuristen Markus Diethelm.\n\nIwanischwili war von 2005 bis 2015 Credit-Suisse-Kunde. Früheren Angaben zufolge verlor er wegen des Verhaltens seines Genfer Kundenberaters Hunderte von Millionen. Der Berater wurde 2018 von einem Schweizer Gericht verurteilt, weil er über einen Zeitraum von acht Jahren die Unterschriften ehemaliger Kunden, darunter auch Iwanischwili, gefälscht hatte. Er gab auch zu, sich auftürmende Verluste verheimlicht und selbst Dutzende von Millionen Franken eingestrichen zu haben. Die Bank wurde in dem Verfahren als Geschädigte eingestuft.\n\nIwanischwili reichte auf den Bermudas und in Singapur aber auch Klagen gegen Tochtergesellschaften der Credit Suisse ein, die jeweils einen Teil seines Vermögens verwahrten. In Bermuda brummte ein Gericht der lokalen Lebensversicherungstochter eine Schadenersatzzahlung in Höhe von 607,4 Millionen Dollar auf. CS Life Bermuda habe unzureichende Maßnahmen ergriffen, um die betrügerische Misswirtschaft des Kundenberaters zu verhindern, weil sie den Einnahmen, die er für die Credit Suisse erzielte, Vorrang vor den Interessen ihrer Kunden einräumte, erklärte der Richter.\n\nIn Singapur richtet sich die Klage nun gegen die lokale Tochter CS Trust. Iwanischwili, der von 2012 bis 2013 Premier Georgiens war, wirft der Gesellschaft vor, die Anlage der Vermögen ungenügend überwacht zu haben. CS Trust habe seit 2007 wissen müssen, dass das Treuhandvermögen nicht ordnungsgemäß verwaltet und investiert wurde. Die Credit Suisse stellt sich einem Insider zufolge dagegen auf den Standpunkt, dass die Aufgabe des Trust gemäß den Vereinbarungen nur in der Verwahrung der Gelder, nicht aber in der Überwachung des Kundenberaters in Genf bestanden habe. Eine Konzernsprecherin erklärte: „Die Credit Suisse äußert sich nicht zu laufenden Rechtsstreitigkeiten.“\n\nEin Urteil wird erst Anfang 2023 erwartet. Dem Insider zufolge dürfte Credit Suisse bei einem Schuldspruch – genau wie auf den Bermudas bereits geschehen – Berufung einlegen. Ein außergerichtlicher Vergleich zeichne sich gegenwärtig nicht ab. Würden die Töchter der Banken sowohl auf den Bermudas als auch in Singapur verurteilt, müsste aufgeschlüsselt werden, welche Zahlung wo geleistet werde. Denn der Schaden dürfe nur einmal geltend gemacht werden.\n\nCredit Suisse hat für den Bermuda-Fall bereits Rückstellungen gebildet, wieviel sagt sie nicht. Im ersten Halbjahr erhöhte das Institut die Rückstellungen für Rechtsrisiken insgesamt um rund 1,1 Milliarden Franken. Ein Teil davon entfällt auf den Bermudas-Fall. Ob die Bank auch für Singapur bereits Geld beiseite gelegt hat, wollte die Sprecherin nicht sagen.\n\nDer Fall Iwanischwili ist mit den Prozessen auf den Bermudas und in Singapur für die Credit Suisse aber wohl nicht ausgestanden. So läuft in Genf eine Strafuntersuchung der Staatsanwaltschaft. Zudem könnte der Georgier auch in der Schweiz gegen die Bank Klage einreichen.\n\nDie Großbank ist beschäftigt mit einer ganzen Reihe von anderen Fällen, der Abschnitt zu den Rechtsstreitigkeiten im Geschäftsbericht erstreckt sich über 15 Seiten. In den vergangenen Jahren legte das Geldhaus für die Beilegung von Rechtsfällen Milliarden auf den Tisch. Credit Suisse hofft nun, dass Diethelm, der früher Rechtschef bei der UBS war, die Kosten für die Abwicklung der Fälle senken kann. Denn die Bank leidet auch im Tagesgeschäft und steht vor einem weiteren Umbau. Die Analysten der Deutschen Bank orten bei Credit Suisse einen Kapitalbedarf von mindestens vier Milliarden Franken.\n\nEx-Spitzenpolitiker zieht Credit Suisse in Singapur vor Gericht\n\nQuelle: Reuters\n\nTitelfoto: Symbolfoto\n\nHier findet ihr den aktuellen Livestream zum Thema Web3 NFT Metaverse Talk",
    "Singapur: Neue kultivierte Lebensmittel auf Pilzbasis": "Wissenschaftler des Programms für Lebensmittelwissenschaft und -technologie (Food Science and Technology, FST) der NTU Singapur haben eine Technik zur Kultivierung eines Lebensmittelprodukts auf Pilzbasis entwickelt, das eine gesündere, besser schmeckende und umweltfreundlichere Alternative zu pflanzlichem Eiweiß darstellen könnte.\n\nDie Pilze, die für die Kultivierung neuartiger Produkte verwendet werden, werden auf einer Basis nährstoffreicher gewöhnlicher Lebensmittelabfälle gezüchtet, wodurch die Pilze mit mehr essenziellen Nährstoffen wie Eiweiß, Eisen und Aminosäuren angereichert werden. Dadurch sind sie nährstoffreicher als die üblicherweise in pflanzlichen Fleischalternativen verwendeten Zutaten wie Erbsen, Kichererbsen, Weizengluten und Soja.\n\nDie Kultivierung des von der NTU entwickelten Lebensmittels würde auch die Möglichkeit bieten, gängige Lebensmittelabfälle und Nebenprodukte der Landwirtschaft und der Lebensmittel- und Getränkeindustrie wiederzuverwenden, z. B. Sojaschalen, Weizenstängel und Biertreber, ein Nebenprodukt der Bierherstellung.\n\nUm ihre Pilzkultivierungsmethode zu erweitern, arbeitet das NTU-Team mit dem FOODBOWL zusammen, einem Teil des New Zealand Food Innovation Network, einem nationalen Netzwerk frei zugänglicher Lebensmittelverarbeitungseinrichtungen, das von der neuseeländischen Regierung unterstützt wird, um Lebensmittelunternehmen und Startups weltweit bei der Innovation, Skalierung und Kommerzialisierung neuer Produkte zu helfen – bis hin zum internationalen Maßstab.\n\nDie Forscher des FST-Programms der NTU stehen nicht nur beratend an der Seite der Startups, sondern wollen auch ihr eigenes Produkt weiterentwickeln, um dessen Nährwertprofil zu verbessern und die Lebensmittelverschwendung zu reduzieren. Sie hoffen, ihre innovative Lösung bis zum Jahr 2024 auf den Markt bringen zu können.\n\nMehr dazu auf www.ntu.edu.sg.",
    "So holt Max Verstappen bereits in Singapur den Titel": "Max Verstappen kann bereits beim kommenden Rennen in Singapur den WM-Titel holen. Dafür müssen aber ein paar Dinge zusammenkommen. Wir sagen, welche.\n\nEine «Vorgabe» vom Chef gibt es bereits. «Uns liegt bis dato jede Strecke. Wir wollen die WM gewinnen, Singapur wäre ein guter Platz zu feiern», sagte Red Bulls Motorsportberater Helmut Marko bei Sky.\n\nJa, tatsächlich: Die Dominanz von Max Verstappen ist in diesem Jahr so erdrückend, dass der Niederländer beim 17. von 22 Rennen schon Weltmeister werden kann.\n\n«Dazu brauche ich auch ein bisschen Glück», weiß Verstappen, der nach seinem elften Saisonsieg in Monza nun 335 Punkte hat. Das ist ein Vorsprung von 116 Zählern auf Ferrari-Mann Charles Leclerc und 125 auf seinen Teamkollegen Sergio Pérez.\n\nEr müsste nach dem Lauf in Singapur 138 Punkte Vorsprung haben, damit er in den restlichen Rennen (inklusive Sprint in Brasilien) nicht mehr eingeholt werden kann. «Ich denke darüber nicht nach», betonte Verstappen: «Ich will nur nach Singapur reisen und versuchen, auch dieses Rennen zu gewinnen.»\n\nDafür rechnen wir vor: So holt Max Verstappen in Singapur den Titel.\n\nKlare Voraussetzung: Verstappen muss gewinnen.\n\nSollte der Titelverteidiger in Singapur gewinnen und den Extrapunkt für die schnellste Rennrunde holen, darf Leclerc dann nur maximal Achter werden, Verstappens Teamkollege Pérez maximal Vierter.\n\nGewinnt Verstappen ohne schnellste Rennrunde, darf Leclerc maximal Neunter, Perez maximal Vierter werden und nicht die schnellste Rennrunde fahren.",
    "Ralf Schumacher warnt Haas vor übereilter Entscheidung - Nico Hülkenberg \"keine richtige Alternative\"": "Damit meinte der 47-Jährige nicht, dass Hülkenberg als Rennfahrer nicht die nötigen Qualitäten mitbringen würde, sondern dass Mick Schumacher die Jugend und das Entwicklungspotenzial in der Zukunft als starke Argumente auf seiner Seite hat. Sein Neffe zeige \"aufgrund seiner Leistungen in den letzten Rennen die beste Alternative\" auf.\n\n\"Die Kurve zeigt jetzt definitiv in die richtige Richtung, und jeder Teamchef, der Mick nicht auf dem Zettel hat, macht meines Erachtens nach einen Riesenfehler\", sagte Schumacher gegenüber \"Formel1.de\" und unterstrich: \"Wenn ich Teamchef wäre, wäre es gar keine Frage, wen ich nehmen würde, wenn ich mich im Moment umgucke, wer so auf dem Markt ist.\"\n\nAd\n\nDenn: Während Kandidaten wie Hülkenberg oder auch Daniel Ricciardo schon zehn und mehr Jahre Formel-1-Erfahrung auf dem Buckel und mutmaßlich nur noch wenig Luft nach oben haben, sich als Rennfahrer zu verbessern, steht Mick Schumacher erst am Beginn seiner Karriere und damit auch seiner Lernkurve.\n\nFormel 1 Comeback des Deutschland-GP? Formel-1-Boss offen für Gespräche VOR 8 STUNDEN\n\nMit seinen jüngsten Leistungen könnte er nicht nur für Haas, sondern auch für Alpine oder Williams ein Kandidat sein.\n\nAlpine fokussiert sich wohl auf Gasly\n\nBei Alpine steht Pierre Gasly \"aus marketingtechnischen Gründen\" an erster Stelle, so Schumacher weiter. Jack Doohan eher nicht: Der habe zwar in der Formel 2 \"das eine oder andere gute Rennen\" gefahren, die Formel 1 komme für ihn aber noch \"zu früh\".\n\nRalf Schumacher ist jedoch, auch jenseits der vermutlich eher kleinen Alpine-Chance, \"fest davon überzeugt, dass Mick nächstes Jahr noch Formel 1 fahren wird\".\n\nEin weiteres Argument: Es sei \"eine große Stärke von Mick, das ist mir aufgefallen, dass er immer die Ruhe bewahrt hat. Auch jetzt, in der Zeit, in der der Druck auf ihn sehr groß war. Damit ist er grandios umgegangen.\"\n\nUnterm Strich sei Haas \"ein gutes Team für Mick\", so der ehemalige Rennpilot.\n\nDas könnte Dich auch interessieren: Comeback des Deutschland-GP? Formel-1-Boss offen für Gespräche\n\n\"Nicht da, wo wir sein wollten\": Vettel glaubt an Trendwende\n\nFormel 1 Neue Option für Schumacher? Latifi verlässt Williams zum Saisonende UPDATE 23/09/2022 UM 09:42 UHR",
    "Singapur: Neuer Kardinal will Frieden fördern": "Singapurs neuer Kardinal William Goh will das Modell Singapurs für Frieden und Harmonie zwischen den Religionen in Asien und der Welt fördern. Das sagte er bei einer Dankesmesse anlässlich seiner Ernennung zum Kardinal durch Papst Franziskus.\n\nLesen Sie auch 30/08/2022 Singapur: Kardinal gründet interreligiöses Forschungsinstitut Der von Papst Franziskus neu kreierte Kardinal William Goh hat angekündigt, ein Forschungsinstitut zu gründen, das die Beziehung der Religionen untereinander erforschen soll.\n\n„Singapur ist ein Vorbild für die religiöse Harmonie in der Welt, wo religiöse Führer und die Regierung Hand in Hand für das Wohl der Gesellschaft arbeiten, anstatt sich gegenseitig zu bekämpfen\", sagte Goh in der St. Joseph's Church in Bukit Timah am vergangenen Donnerstag.\n\nEr wolle „diesen Frieden und diese Einheit im übrigen Asien verbreiten“ und den Dialog zwischen den verschiedenen Religionen fördern. An der Veranstaltung nahmen hochrangige Minister und Beamte teil, darunter Premierminister Lee Hsien Loong, etwa 20 führende Vertreter verschiedener Religionen und religiöser Organisationen sowie mehr als 3.500 Katholiken. Bischöfe, die die Katholische Bischofskonferenz von Malaysia, Singapur und Brunei vertreten, waren ebenfalls anwesend.\n\nGoh will Forschungsinstitut gründen\n\nGoh fügte hinzu, seine Ernennung zum Kardinal sei „jenseits seiner Erwartungen“ und „eine sehr demütigende Erfahrung“. Kurz nach seiner Erhebung zum Kardinal hatte Goh Ende August angekündigt, ein Forschungsinstitut zu gründen, das die Beziehung der Religionen untereinander unter die Lupe nehmen soll.\n\nDer Geistliche aus Singapur gehört zu den 20 neuen Kardinälen der katholischen Kirche, die Papst Franziskus bei einem Konsistorium im Vatikan am 27. August ernannt hat. Er ist einer von sechs neuen Kardinäle aus Asien. Die Erzdiözese Singapur hat 360.000 Katholiken, die sich auf 32 Pfarreien verteilen.\n\n(uca - hk)\n\n",
    "Formel 1: Max Verstappen kann bereits in Singapur Weltmeister werden": "Max Verstappen wird in Monza bei der Siegerehrung von den Tifosi ausgebuht. Die ganze Siegerehrung im Video.\n\nMax Verstappen steuert nach seinem Sieg unaufhaltsam seinem zweiten WM-Titel entgegen. Bereits beim kommenden Rennen in Singapur (2. Oktober LIVE & EXKLUSIV auf Sky Sport F1) kann der Weltmeister die Titelverteidigung feiern.\n\nDurch seinen Sieg beim Italien-GP in Monza hat Verstappen seinen Vorsprung in der WM-Wertung auf Charles Leclerc auf 116 Punkte ausgebaut.\n\nAnzeige\n\n\"Es war ein tolles Rennen. Wir waren auf jeder Reifenmischung die schnellsten, auch der Verschleiß war gut. Ich hatte ein tolles Auto. Insgesamt war es ein sehr guter Tag\", meinte Verstappen nach seinem fünften Sieg in Serie. Zum überhaupt ersten Mal hat es Niederländer dabei auch in Monza auf das Treppchen geschafft. \"Es hat ein bisschen Zeit gebraucht, auf ein so tolles Podium zu kommen. Jetzt ist es endlich mal der Fall\", so Verstappen.\n\nBitte verwende den Chrome-Browser, um unseren Videoplayer mit optimaler Leistung nutzen zu können! 1:00 Formel 1: Verstappen siegt in Monza: Das Siegerinterview im Video.\n\nDer 24-Jährige feierte bereits seinen elften Saisonsieg im 16 Rennen. Damit hat er nicht nur seine persönliche Bestmarke - was die Siege innerhalb einer Saison angeht - aus dem Vorjahr geknackt (10), sondern hat auch eine gute Chance, in den verbleibenden sechs Rennen den Rekord von Michael Schumacher (2004) und Sebastian Vettel (13) zu toppen, die jeweils 13 Siege innerhalb eines Kalenderjahres gefeiert haben.\n\nAnzeige\n\nVerstappen von allen Seiten gelobt\n\nVerstappen konnte dabei in Monza bereits zum siebten Mal in dieser Saison von einer anderen Startposition gewinnen - Rekord. \"Er hat es wieder relativ locker geschafft\", staunte Red Bulls Motorsportchef Dr. Helmut Marko bei Sky über den Speed von Verstappen und fügte noch hinzu: \"Wir hatten die Oberhand, erstaunlich war nur, wie schnell er in Führung gegangen ist. Es läuft alles gut.\" In der All-Time-Siegerliste zog Verstappen mit seinem 31. Karriereerfolg mit Nigel Mansell gleich.\n\nBitte verwende den Chrome-Browser, um unseren Videoplayer mit optimaler Leistung nutzen zu können! 11:28 Verstappen crasht die Ferrari-Party in Monza und das Rennen endet aufgrund des Unfalls von Daniel Ricciardo im Safety Car. Die Highlights im Video.\n\nSelbst die größten Kontrahenten zollten dem Niederländer großen Respekt. Ferrari-Teamchef Mattia Binotto erklärte, dass Verstappen \"außer über die Strategie einfach nicht zu schlagen gewesen\" wäre. Dafür hätte die Scuderia allerdings schon viel Glück gebraucht. Mercedes-Teamchef Toto Wolff kürte Verstappen bei Sky sogar zum Fahrer des Tages: \"Der schnellste Mann im schnellsten Auto\", so Wolff.\n\nErster Matchball in Singapur\n\nTheoretisch könnte Verstappen bereits in drei Wochen beim nächsten F1-Rennen in Singapur seinen zweiten WM-Titel gewinnen. Vieles spricht dabei definitiv für eine nächste Verstappen-Show. \"Uns liegt bis dato jede Strecke. Es ist aber nicht wahrscheinlich, dass Leclerc nicht weiter vorne landet. Wir wollen die WM gewinnen, Singapur wäre ein guter Platz zu feiern\", sagte Marko mit Blick auf den ersten Matchball im Titelkampf.\n\nAnzeige\n\nBitte verwende den Chrome-Browser, um unseren Videoplayer mit optimaler Leistung nutzen zu können! 3:24 RB-Chef Dr. Helmut Marko spricht am Sky Mikro über den möglichen WM-Titel, den Siege-Rekord & den verhinderten Re-Start.\n\nDamit Verstappen und Red Bull bereits in Singapur feiern können, muss allerdings schon viel zusammenkommen. Der 24-Jährige müsste zuallererst selbst auf jeden Fall das Rennen in Südostasien gewinnen, ansonsten hätte Leclerc rechnerisch weiterhin Chancen. Gelingt dem Red-Bull-Superstar allerdings der Singapur-Sieg, dann müssten noch einige Szenarien zusammenkommen, damit der WM-Titel bereits eingetütet werden kann.\n\nNoch 164 Punkte maximal möglich\n\nBei noch sechs zu fahrenden Rennen sind insgesamt noch 164 Punkte maximal für einen Fahrer zu vergeben. 25 für jeden Rennsieg, jeweils einen für die schnellste Runde. Hinzukommen die acht Punkte, die der Sieger des letzten Sprints der Saison in Interlagos erhält.\n\nAbzüglich der 25 Punkte für den Sieg in Singapur sowie dem einen Zähler für die schnellste Runde müsste Verstappen nach Singapur also 138 Punkte vor der Konkurrenz liegen, um bereits sicher Weltmeister zu sein. Bei Punktgleichheit würde die Anzahl der Siege zählen und da ist Verstappen nicht mehr einzuholen.\n\nAnzeige\n\nLeclerc & Perez müssen mitspielen\n\nDa Leclerc aktuell 116 Punkte hinter Verstappen liegt, müsste der Weltmeister also 22 Punkte auf den Ferrari-Star beim nächsten Rennen herausfahren. Leclerc dürfte daher maximal Neunter werden. Gelingt Verstappen neben dem Sieg auch die schnellste Runde, dürfte der Monegasse maximal Achter werden.\n\nDoch selbst wenn Leclerc in Singapur schwächeln würde, müsste auch noch Red-Bull-Teamkollege Perez mitspielen. Der Mexikaner hat aktuell 126 Rückstand auf Verstappen. Gewinnt der Niederländer in Singapur, dürfte Perez maximal Vierter werden, damit es zur vorzeitigen Titelverteidigung reicht.\n\nGeorge Russell (132 Punkte zurück) und Carlos Sainz (148) könnten bei einem Verstappen-Sieg definitiv nicht mehr Weltmeister werden. Lewis Hamilton (167) kann es jetzt schon nicht mehr.\n\nMehr zum Autor Peer Kuni\n\nAlle weiteren wichtigen Nachrichten aus der Sportwelt gibt es im News Update nachzulesen.",
    "Formel 1 2022 in TV + Live-Stream: Trainings, Qualifying und Rennen zum Großen Preis von Singapur live sehen": "Die Formel-1-Saison 2022 ist im vollen Gange. Vom 30.09. bis 02.10. geht es für die Rennfahrer mit dem Großen Preis von Singapur weiter. So sind Motorsport-Fans beim Qualifying, Freien Training und Rennen in TV und Live-Stream dabei.\n\n\n\nEndlich wieder Formel 1! Das 17. Rennen der aktuellen Formel-1-Weltmeisterschaft findet vom 30.09. bis zum 02.10.2022 in Singapur statt.\n\nFormel 1-Saison 2022 in vollem Gange - so sind Motorsportfans in TV und Live-Stream hautnah dabei\n\nInsgesamt stehen 22 Rennen im Formel-1-Jahr 2022 auf dem Plan - Motorsportfans müssen jedoch keinesfalls rund um den Globus jetten, um die packenden Grand-Prix-Rennen hautnah mitzuerleben. Ein Logenplatz vor dem eigenen Fernseher genügt vollkommen, um das Formel-1-Spektakel in der Saison 2022 zu verfolgen - auch wenn das Vergnügen nicht immer ganz kostenfrei ist.\n\nFormel 1 2022 fast ausschließlich im Pay-TV bei Sky\n\nDas zweite Jahr in Folge gibt es 2022 alle Rennen der Formel 1 nur für Kunden des Pay-TV-Senders Sky zu sehen. Parallel zum TV-Empfang bietet Sky seiner zahlenden Kundschaft den Formel-1-Genuss auch im Live-Stream: Sowohl auf skysport.de als auch in der Sky-Sport-App können Abonnenten und Abonnentinnen alle freien Trainings, Qualifyings und Rennen der Formel-1-Saison 2022 auf dem Endgerät ihrer Wahl verfolgen.\n\nWer sich die Formel 1 2022 im TV nicht entgehen lassen möchte, kann sich bereits für 20,00 Euro monatlich zum Sky-Kundenkreis gesellen - so viel kostet das \"Sport\"-Abo im Jahrespaket. Wer das Paket \"Sport und Bundesliga\" bevorzugt, das neben Formel 1 auch Fußballübertragungen beinhaltet, wird mit 32,50 Euro monatlich (im Jahres-Abo) zur Kasse gebeten.\n\nNur vier Rennen im Free-TV bei RTL! Wann und wo gibt's Formel 1 kostenlos im Fernsehen?\n\nIm frei empfangbaren Fernsehen können Motorsport-Fans erneut nur vier Rennen bei RTL schauen. So übertrug der Kölner Sender am 24. April live aus Imola, auch die Rennen in Silverstone (3. Juli) und in Zandvoort (4. September) waren im Free-TV bei RTL zu sehen. Außerdem wird auch der Große Preis von Sao Paulo (13. November) im Free-TV zu sehen sein. Der frei zu empfangende Sender hat Sub-Lizenzen vom Pay-TV-Anbieter Sky erworben, der wie im Vorjahr alle Rennen live zeigt. Zum Motorsport-Angebot der RTL-Gruppe gehören auch die GT-Meisterschaft sowie die 24-Stunden-Rennen am Nürburgring und in Le Mans beim Spartensender Nitro.\n\nFormel 1 2022: Zeitplan zum Großen Preis von Singapur vom 30.09. bis 02.10.2022\n\nDatum Beginn (MESZ) Durchgang TV-Übertragung / Live-Stream Freitag, 30.09.2022 12.00 Uhr 1. Freies Training Sky Sport F1 Freitag, 30.09.2022 15.00 Uhr 2. freies Training Sky Sport F1 Samstag, 01.10.2022 12.00 Uhr 3. Freies Training Sky Sport F1 Samstag, 01.10.2022 15.00 Uhr Qualifying Sky Sport F1 Sonntag, 02.10.2022 14.00 Uhr Rennen Sky Sport F1\n\nFormel 1 2022: Alle Grand-Prix-Rennen im Saisonkalender der F1-Weltmeisterschaft\n\nRenn-Nr. Datum Austragungsort Grand Prix TV-Übertragung / Live-Stream 1 20.03.2022 Sakhir Großer Preis von Bahrain Sky Sport F1 2 27.03.2022 Dschidda Großer Preis von Saudi-Arabien Sky Sport F1 3 10.04.2022 Melbourne Großer Preis von Australien Sky Sport F1 4 24.04.2022 Imola Großer Preis der Emilia-Romagna Sky Sport F1 RTL 5 08.05.2022 Miami Gardens Großer Preis von Miami Sky Sport F1 6 22.05.2022 Montmeló Großer Preis von Spanien Sky Sport F1 7 29.05.2022 Monte Carlo Großer Preis von Monaco Sky Sport F1 8 12.06.2022 Baku Großer Preis von Aserbaidschan Sky Sport F1 9 19.06.2022 Montréal Großer Preis von Kanada Sky Sport F1 10 03.07.2022 Silverstone Großer Preis von Großbritannien Sky Sport F1 RTL 11 10.07.2022 Spielberg Großer Preis von Österreich Sky Sport F1 12 24.07.2022 Le Castellet Großer Preis von Frankreich Sky Sport F1 13 31.07.2022 Mogyoród Großer Preis von Ungarn Sky Sport F1 14 28.08.2022 Spa-Francorchamps Großer Preis von Belgien Sky Sport F1 15 04.09.2022 Zandvoort Großer Preis der Niederlande Sky Sport F1 RTL 16 11.09.2022 Monza Großer Preis von Italien Sky Sport F1 17 02.10.2022 Singapur Großer Preis von Singapur Sky Sport F1 18 09.10.2022 Suzuka Großer Preis von Japan Sky Sport F1 19 23.10.2022 Austin/Texas Großer Preis der USA Sky Sport F1 20 30.10.2022 Mexiko-Stadt Großer Preis von Mexiko Sky Sport F1 21 13.11.2022 Interlagos Großer Preis von Sao Paulo Sky Sport F1 RTL 22 20.11.2022 Yas-Insel Großer Preis von Abu Dhabi Sky Sport F1\n\nDas ist neu in der Formel-1-Saison 2022\n\nDie Formel 1 will spannender werden. Dazu hat sie die künftigen Autos einer Generalüberholung unterzogen. 7.500 Simulationen hat die neue Fahrzeuggeneration in der Formel 1 durchlaufen. Es soll künftig mehr Zweikämpfe auf dem Asphalt geben. Doch das ist nicht die einzige Neuheit 2022.\n\nEin komplett verändertes Aerodynamik-Konzept\n\nDie Formel 1 soll spannender werden. Der Abstand zwischen Führendem und Letztem soll schrumpfen, die Zahl der Zweikämpfe deutlich steigen. All das steht hinter der Aerodynamik-Revolution. Die Ingenieure von Fia und Formel 1 haben 7.500 Simulationen durchgespielt und dabei rund ein halbes Petabyte an Daten erzeugt, das entspricht etwa einem Drittel der zehn Milliarden Fotos auf Facebook. Rausgekommen sind tiefgreifende Änderungen. So ist zum Beispiel der Unterboden nicht mehr flach, sondern gewölbt und hat Luftkanäle. Der Frontflügel wurde vereinfacht, er besteht nur noch aus vier Elementen und ist direkt mit der Nase verbunden. Dazu kommt ein neuer geschwungener Heckflügel, die Seitenkästen wurde ebenfalls markant überholt. All das soll dafür sorgen, dass es weniger Luftverwirblungen am Heck gibt. Dadurch sollen die Verfolger nicht mehr so viel Abtrieb verlieren, enger am Vordermann bleiben und so den Fans mehr Action bieten können.\n\nEin Deutscher als F1-Oberschiedsrichter\n\nNach dem umstrittenen Formel-1-Finale von Abu Dhabi hat der Motorsport-Weltverband Fia Michael Masi als Renndirektor abgesetzt. Der Australier hatte mit kontroversen Entscheidungen erst das entscheidende Überholmanöver von Max Verstappen gegen Lewis Hamilton ermöglicht. Masi bekommt einen neuen Posten angeboten. Seine Aufgaben teilen sich der Deutsche Niels Wittich, früher Rennleiter der DTM, und Eduardo Freitas aus Portugal. Sie werden sich abwechseln und von Fia-Urgestein Herbie Blash als Berater unterstützt. Installiert wird zudem ein virtueller Rennkontrollraum, ähnlich dem Videoreferee im Fußball, wodurch auch in direktem Kontakt mit dem Rennleiter die Entscheidungsfindung verbessert werden soll. Der Funkverkehr zwischen Rennleitung und Teams wird nicht mehr übertragen.\n\nEin überholter Reifen\n\nEin Ergebnis der Technik-Revolution ist der überarbeitete Reifen. Statt der ballonartigen 13-Zoll-Reifen, die auch fast gar nicht mehr bei Straßenautos verwendet werden, kommen 18-Zoll-Reifen zum Einsatz. Ihr Profil ist flach, sie sehen dadurch moderner aus. Zudem sind die Radkappen zurück. Über den Vorderreifen gibt es außerdem Kotflügel. Durch diese Luftleitelemente gibt es weniger Verwirblungen am Heck.\n\nEin Chinese in der Formel 1 als Stammpilot\n\nDas gab es noch nie. In Guanyu Zhou bekommt erstmals ein Chinese ein Stammcockpit in der Formel 1. Zhou ersetzt bei Alfa Romeo Antonio Giovinazzi aus Italien. Zhou fuhr seit 2019 in der Formel 2 und war auch Formel-1-Testpilot bei Alpine. In der höchsten Nachwuchsklasse landete der 22-Jährige aus Shanghai in der vergangenen Saison auf Rang drei. \"Der erste chinesische Fahrer in der Formel 1 zu sein, ist ein Durchbruch in der Geschichte des chinesischen Motorsports\", sagte Zhou, den eine üppige Mitgift seiner Sponsoren für die Formel 1 attraktiv gemacht hat. Ma Qinghua war 2012 der erste Chinese in der Formel 1 gewesen, für einen Renneinsatz reichte es bei ihm nie.\n\nEin Grand Prix in Florida\n\nDie Formel 1 expandiert in den USA. Nach dem Großen Preis der Vereinigten Staaten in Austin (Texas) macht die Königsklasse des Motorsports am 8. Mai erstmals in Miami Station. Die Stadt in Florida ist der insgesamt elfte US-Standort in der Formel-1-Geschichte. Der Grand Prix von Miami hat einen Vertrag über zehn Jahre. Der Kurs wird 5,41 Kilometer lang sein und rund um das Hard Rock Stadium führen, das die Heimstätte des American-Football-Teams Miami Dolphins ist.\n\nEin verdichtetes Wochenendformat\n\nNach der Absage des Russland-Grand-Prix sind aktuell noch 22 Rennen im Kalender. Um die Belastung für Teams und Angestellte nicht weiter wachsen zu lassen, entschied sich die Formel 1 zu einer Anpassung des Wochenendformats. An Grand-Prix-Wochenenden, an denen kein Sprint ausgetragen wird, sind die ersten beiden jeweils einstündigen Trainings erst für Freitagnachmittag angesetzt. Am Vormittag finden die Mediensprechstunden statt, die sonst für Donnerstag terminiert waren. Dadurch sollen die Teams entlastet werden, die Fans bekommen weiter drei Tage mit Action auf dem Asphalt geboten.\n\nFolgen Sie News.de schon bei Facebook, Twitter, Pinterest und YouTube? Hier finden Sie brandheiße News, aktuelle Videos und den direkten Draht zur Redaktion.\n\nloc/news.de/dpa",
    "Fischerhemd und Fähre": "Sendung: Die Korrespondenten zurück aus Singapur | 16.09.2022 | 08:00 Uhr | von Lena Bodewein und Holger Senzel\n\n27 Min | Verfügbar bis 15.09.2024\n\nUnsere Korrespondentenfamilie ist aus Singapur zurück an die Elbe gekehrt. Wie es ihnen dabei ergeht, davon erzählen Lena, Johnny und Holger.",
    "Wissenschaftler der NTU Singapur entwickeln nährstoffreiches Pilzprotein für Fleischersatzprodukte": "Das Protein für die Produkte wird von den Forschern aus Pilzen gezüchtet, die auf einer Basis von nährstoffreichen Lebensmittelabfällen wachsen.\n\nWissenschaftler der Nanyang Technological University, Singapur (NTU Singapur) haben eine Technik zur Kultivierung eines auf Pilzen basierenden Lebensmittels entwickelt, das eine gesündere, besser schmeckende und umweltfreundlichere Alternative zu pflanzlichem Eiweiß darstellen könnte.\n\nDie für die Kultivierung des Produkts verwendeten Pilze werden auf einer Basis nährstoffreicher gewöhnlicher Lebensmittelabfälle gezüchtet, wodurch die Pilze mit mehr essenziellen Nährstoffen wie Eiweiß, Eisen und Aminosäuren angereichert werden. Dadurch sind sie nährstoffreicher als die üblicherweise in pflanzlichen Fleischalternativen verwendeten Zutaten wie Erbsen, Kichererbsen, Weizengluten und Soja.\n\nUpcycling von Lebensmittelabfällen\n\nDer Anbau des von der NTU entwickelten Lebensmittelalternative würde auch die Möglichkeit bieten, gängige Lebensmittelabfälle und Nebenprodukte der Landwirtschaft und der Lebensmittel- und Getränkeindustrie wiederzuverwenden, z. B. Sojaschalen, Weizenstängel und Biertreber, ein Nebenprodukt der Bierherstellung.\n\nSchätzungen zufolge werden weltweit jährlich rund 39 Millionen Tonnen Biertreber und 14 Millionen Tonnen Sojabohnenschalen, auch Okara genannt, auf Mülldeponien entsorgt, wo sie sich zersetzen und zu den Treibhausgasemissionen beitragen.\n\nProfessor William Chen, Direktor des NTU-Programms für Lebensmittelwissenschaft und -technologie (FST), der die Entwicklung des Lebensmittelprodukts leitete, sagte: “Unser auf Pilzen basierendes Lebensmittelprodukt ist ein weiterer Erfolg für die NTU, da wir erfolgreich nach neuen Verwendungsmöglichkeiten für Produkte suchen, die sonst im Abfall landen würden. Das Upcycling dieser Produkte zur Kultivierung von Pilzen, einer den asiatischen Verbrauchern vertrauten Nahrungsquelle, bietet die Möglichkeit, die Verarbeitungseffizienz in der Lebensmittelversorgungskette zu verbessern und möglicherweise eine gesündere, nicht-tierische Proteinalternative zur Bereicherung des Speiseplans zu fördern.”\n\nSkalierung und Kommerzialisierung\n\nUm ihre Pilzkultivierungsmethode zu skalieren, arbeitet das NTU-Team mit dem FOODBOWL zusammen, einem Teil des New Zealand Food Innovation Network. Das Innovation Network ist ein nationales Netzwerk von frei zugänglichen Lebensmittelverarbeitungseinrichtungen, das von der neuseeländischen Regierung unterstützt wird, um Lebensmittelunternehmen und Start-ups weltweit bei der Innovation, Skalierung und Kommerzialisierung neuer Produkte zu helfen – letztlich bis hin zum internationalen Maßstab.\n\nGrant Verry, Geschäftsführer von The FOODBOWL, sagte: “Wir freuen uns, dass wir hier in der FOODBOWL globale Innovationen unterstützen können, um nährstoffreichere alternative Proteine zu entwickeln, indem wir lokale Abfallströme nutzen. Neuseeland und Singapur haben bereits enge Kooperationsvereinbarungen getroffen, und dieses Projekt ist ein weiteres großartiges Beispiel für den Wert, den solche Beziehungen für die Volkswirtschaften beider Länder und die Lebensmittelsysteme insgesamt haben können, mit Innovationen, die von der Industrie und der Regierung gefördert werden.”\n\nEin neuseeländisches Start-up-Unternehmen, das mit dem FST-Programm der NTU zusammenarbeitet, um die Pilzkultivierungstechnologie in seine Lebensmittelprodukte zu implementieren, ist Off-Piste Provisions, ein Unternehmen für pflanzliches Fleisch.\n\nJade Gray, CEO von Off-Piste Provisions, sagte: “Wir wollen mit führenden Lebensmittelwissenschaftlern wie Prof. William Chen von der NTU zusammenarbeiten, um das Problem zu lösen, mit dem Startups wie wir konfrontiert sind, nämlich den Geschmack, die Textur und den Proteingehalt von tierischen Produkten zu imitieren. Wir sind zuversichtlich, dass wir durch die Zusammenarbeit mit Prof. Chen von der NTU hier in Neuseeland eine Reihe von Fleischprodukten auf Pilzbasis herstellen können, die auch die hartgesottensten Fleischfresser anlocken, alle gesundheitsbewussten Kriterien erfüllen und das nötige Protein für das tägliche Abenteuer liefern.\n\nErleichterung der Akzeptanz von pflanzlichem Fleisch bei den Mainstream-Verbrauchern\n\nStart-ups im asiatisch-pazifischen Raum, die pflanzliche Proteine entwickeln, wurden 2021 mit 220 Millionen US-Dollar gefördert. Ein großer Teil davon floss in die Forschung und Entwicklung, um die Textur und den Geschmack ihrer Produkte so zu verbessern, dass sie denen von Fleisch ähneln, denn Untersuchungen haben ergeben, dass diese beiden Faktoren die Akzeptanz pflanzlicher Proteine bei den Verbrauchern fördern würden.\n\nDas von der NTU entwickelte Lebensmittelprodukt, das auf dem essbaren weißen Pilz (Agaricus bisporus) basiert, würde auch eine Reihe von Kritikpunkten an pflanzlichen Proteinen ausräumen, die oft mit Aromen versetzt werden müssen, um gut zu schmecken.\n\nDas auf Pilzen basierende Lebensmittel könnte von den Verbrauchern leichter akzeptiert werden, da es bereits mehr dem Fleisch ähnelt als andere pflanzliche Proteine und sich wie gekochtes Hühnchen zerkleinern lässt.\n\nEs schmeckt auch eher wie Fleisch, da es einen höheren Anteil an Aminosäuren, Glutamat- und Asparaginsäure enthält, Verbindungen, die üblicherweise in Tieren vorkommen und deren Fleisch den typischen “fleischigen” Geschmack verleihen.\n\nProf. Chen fügte hinzu: “Unsere enge Zusammenarbeit mit der Industrie motiviert uns, unsere Erkenntnisse in Lösungen für die Probleme der heutigen Lebensmittel- und Getränkehersteller umzusetzen, wie z. B. die Verbesserung des Geschmacks-, Nährstoff- und Nachhaltigkeitsprofils ihrer Produkte. Die Natur in Form von Pilzen ist ein leistungsfähiges Instrument, das Unternehmen nicht nur dabei helfen kann, Abfälle zu reduzieren, sondern auch die menschliche Ernährung zu verbessern, aber sie benötigen Forschung und Innovation, die wir gerne bereitstellen, um diese Lücke zu schließen.\n\nDie Forscher des FST-Programms der NTU wollen nicht nur Start-ups beraten, sondern auch ihr Produkt weiterentwickeln, um dessen Nährwertprofil zu verbessern und die Lebensmittelverschwendung zu reduzieren. Sie hoffen außerdem, ihre Lösung bis 2024 auf den Markt bringen zu können.\n\nMehr Informationen unter www.ntu.edu.sg.",
    "Corona-Pandemie: Hongkong lockert Einreiseregeln – die Öffnung kommt zu spät": "Nach zweieinhalb Jahren lockert die Metropole ihre Einreisebestimmungen. Doch die Maßnahme kommt zu spät: Singapur hat Hongkong unlängst als Finanzstandort überholt.\n\nHongkong lockert nach zweieinhalb Jahren seine strikten Einreisebestimmungen – doch viele Firmen und Expats sind bereits weg.\n\nPeking. Nach zweieinhalb Jahren beendet Hongkong endlich die Quarantänepflicht für Einreisende aus dem Ausland. Ab kommenden Montag müssen diese nach Ankunft lediglich einen PCR-Test machen und ihren Gesundheitszustand für die nächsten drei Tage beobachten. Erst ab dem vierten Tag dürfen sie sich vollständig frei bewegen – und etwa Restaurants oder Bars besuchen.\n\nWeiterlesen nach der Anzeige\n\nWeiterlesen nach der Anzeige\n\nDoch die aktuellen Einschränkungen wirken geradezu paradiesisch verglichen mit den zuvor geltenden Maßnahmen. Zu Spitzenzeiten mussten sich schließlich sämtliche Einreisende nach Hongkong 21 Tage in einem Hotelzimmer isolieren – und für die Kosten auch selbst aufkommen.\n\nDas strikte Covid-Reglement hat Hongkong ganz besonders getroffen, da es auch die Identität der Metropole nachhaltig veränderte: Die einst internationalste Stadt Asiens wurde schlussendlich zu einer Null-Covid-Bastion, die immer tiefer in Isolation versank. Die Nerven innerhalb der Hongkonger Regierung lagen bereits seit Monaten blank. Denn im Wochentakt haben internationale Unternehmen ihre regionalen Zentralen abgezogen, haben Fluglinien ihre Routen gestrichen und langjährige Expats das Handtuch geworfen.\n\nWeiterlesen nach der Anzeige\n\nWeiterlesen nach der Anzeige\n\nVorschriften von Chinas Regierung\n\nAls dieses Jahr erneut etliche internationale Messen ihre Termine für Hongkong absagten, dämmerte den Regierungsbeamten, dass sie etwas unternehmen mussten. Doch der Druck auf Hongkongs Regierung stieg nicht nur vonseiten internationaler Wirtschaftsvertreter. Auch die Zentralregierung in Peking forderte, dass sich die Sonderverwaltungszone der Null-Covid-Politik beugen sollte. Das wurde auch von der ehemaligen Regierungschefin Carrie Lam begrüßt – und als Erfolg proklamiert: Zunächst, so hieß es, wolle man die Grenzöffnung zu Festlandchina forcieren. Doch realisiert wurde der Plan bis heute nicht: Nach wie vor müssen Einreisende von Hongkong nach China in zentralisierte Quarantäne. Dies wird wohl auch auf absehbare Zeit so bleiben.\n\n﻿John Lee: Xi Jinpings Hardliner für Hongkong John Lee ist Pekings neuer Mann in der ehemals britischen Kronkolonie: Er soll in Hongkong vor allem für „Stabilität“ sorgen – ganz im Sinne der Parteiführung. Jetzt mit RND+ lesen\n\nDenn dort herrscht weiterhin eine strikte Nulltoleranzstrategie. Weiterhin werden ganze Stadtviertel aufgrund einzelner Corona-Infektionen abgeriegelt und die Bevölkerung sämtlicher Metropolen alle paar Tage durchgetestet. Die Quarantänedauer wurde mittlerweile immerhin von drei Wochen auf eine Woche reduziert. Mittlerweile mutet ein solches Reglement nahezu surreal an. Doch zu Beginn der Pandemie haben viele Länder Asiens strenge Maßnahmen implementiert.\n\nGrößter Lockdown der Welt: Chinesische Regierung verteidigt strikten Corona-Kurs WHO-Chef Tedros Ghebreyesus hatte am Dienstag gesagt, dass Chinas Null-Toleranz-Politik im Kampf gegen die weitere Ausbreitung des Virus nicht nachhaltig sei. © Quelle: Reuters\n\nDoch im Gegensatz zu Hongkong erfolgte ihre Öffnung unlängst früher – von Südkorea über Vietnam bis nach Thailand hat der Kontinent mittlerweile gelernt, mit dem Virus zu leben. Die Folgen für Hongkong sind massiv. Wie der am Freitag publizierte „Global Financial Centres Index“ ergab, hat Singapur unlängst Hongkong als führendes Finanzzentrum Asiens überholt – an global dritter Stelle nach New York und London. Allein in diesem Jahr werden vier Millionen internationale Besucher in dem südasiatischen Stadtstaat erwartet.\n\nWeiterlesen nach der Anzeige\n\nWeiterlesen nach der Anzeige\n\nDass Hongkong hingegen mittlerweile nur mehr auf Platz vier rangiert, hat fast ausschließlich mit den Covid-Restriktionen zu tun: Diese haben unter anderem dazu geführt, dass internationale Führungskräfte in Scharen aus Hongkong abgewandert und junge Talente ebenfalls ferngeblieben sind. Trotz satter Löhne und komfortabler Expat-Annehmlichkeiten fanden sich immer weniger Universitätsabgänger, die in die Finanzmetropole ziehen wollten. Der Imageverlust der einstigen „World City“, wie sich Hongkongs Behörden selbst betitelten, wird wohl nicht über Nacht wiederherzustellen sein. Denn wenn Firmen ihre Belegschaft erst einmal reduziert oder gar ganze Zentralen abgezogen haben, ist dies eine langfristig getroffene Entscheidung, die nicht ohne Weiteres rückgängig zu machen ist.\n\nLaden Sie sich jetzt hier kostenfrei unsere neue RND-App für Android und iOS herunter",
    "Formel 1, Ferrari: Carlos Sainz schickt Kampfansage an Red Bull": "Die Rennpace war da, die Freigabe der Strecke nicht: Carlos Sainz glaubt an eine Auferstehung von Ferrari in Singapur und fordert Red Bull zum Duell auf.\n\nFerrari bläst mit frischen Motoren und keinen weiteren Strafen in Aussicht zum Angriff auf Max Verstappen. Mit strategischem Vorteil von zwei Autos sieht Carlos Sainz Siegchancen für Ferrari bei den nächsten Rennen. Schon in Monza war die Chance da, aber zuerst musste mit dem Motor- und Getriebetausch das Housekeeping erledigt werden. So startete der Spanier von P18 aus und konnte seinem Teamkollegen Charles Leclerc keine Schützenhilfe mehr im Kampf gegen Max Verstappen leisten. Das soll ab Singapur ein Ende haben, beide Ferraris vereint gegen den fliegenden Holländer.\n\nSainz trauert vergebenem Ferrari-Heimsieg nach\n\n\"Heute hätten wir Max mit beiden Autos so richtig unter Druck setzen können\", meinte Carlos Sainz nach dem Rennen in Monza. Die Pace dazu hätte der F1-75 gehabt. Carlos Sainz pflügte im Ferrari-Vorgarten durchs Feld, nur das späte Safety-Car verhinderte ein Podium. Und vorne dominierte Max Verstappen. \"Leider hatte ich die Motorenstrafe\", trauert Sainz der vergebenen Chance nach. \"So konnten wir unsere Strategie nicht aufteilen.\" Max Verstappen hätte so in der VSC-Phase dann einfach das Gegenteil von Charles Leclerc machen können.\n\nEine Ferrari-Überzahl war bislang kein Problem für Max Verstappen, Foto: LAT Images\n\nZwei Ferraris gegen einen Red Bull sind noch kein Erfolgsgarant, aber definitiv eine Unterstützung für den Teamkollegen, der noch immer (zumindest mathematisch) die WM gewinnen könnte. Weitaus bessere Erfolgsaussichten hat die Scuderia auf einzelne Siege in den verbleibenden sechs Rennen. \"Ich glaube, wenn wir keine Strafen haben und zu einer Strecke gelangen, die unserem Auto liegt, haben wir eine gute Chance\", mutmaßt Carlos Sainz.\n\nSainz: Singapur härtestes Rennen der Saison\n\nZum Beispiel in Singapur. \"Wenn ich da auch vorne dabei bin, haben wir zwei Autos. Mit denen wir nicht pokern, aber ich sage einmal etwas herumspielen können. Dann haben wir die bessere Ausgangslage\", meint Carlos Sainz. Red Bull ist der Endgegner. \"Sie sind superschnell, machen keine Fehler und wir müssen einen Weg finden, sie trotzdem zu schlagen.\" Neue Chance auf dem Marina Bay Street Circuit: Der Stadtkurs, auf dem coronabedingt seit 2019 nicht mehr gefahren wurde, sollte von der Charakteristik und dem Streckenlayout gut zum F1-75 passen. Der Weg zum Sieg: Trotzdem holprig.\n\nFerrari gibt sich Red Bull noch nicht geschlagen, Foto: LAT Images\n\n\"Das wird ein hartes Rennen. Mental und physisch. Die vielen Bodenwellen, die Hitze\", glaubt Carlos Sainz. Auch das Bouncing könnte in Singapur auf dem unebenen, buckligen Kurs wieder mehr zum Problem werden. Und das bei einer Renndauer von fast zwei Stunden. \"Das wird das härteste Rennen des Jahres, definitiv eine Herausforderung. Eine Runde im Qualifying hinzubekommen und dann im Rennen konstant zu fahren.\" Zusatzaufgabe: Ein bouncender Ferrari-Bolide. Beim letzten Rennen 2019 kam der Spanier (damals bei McLaren) nicht über Rang zwölf hinaus.\n\nWas Ferrari nicht umbringt, macht Ferrari stärker\n\nFerrari sei auf einem guten Weg, die verlorene Rennpace nach der Sommerpause wiederzufinden. \"Wir haben noch keine endgültige Lösung, dafür brauchen wir noch mehr Daten\", verweist Carlos Sainz auf die Probleme mit der Balance und dem Reifenverschleiß. Beim Heimrennen habe die Scuderia aber schon einen Schritt in die richtige Richtung gemacht. Dennoch warnt der Ferrari-Pilot: \"Wir werden noch auf einige Herausforderungen stoßen und darauf müssen wir richtig reagieren.\"\n\nIn seinem zweiten Jahr bei Ferrari hatte Carlos Sainz nicht nur auf der Strecke mit einigen Aufs und Abs zu kämpfen. In letzter Zeit scheint er sich aber immer wohler zu fühlen und kann die Pace seines Teamkollegen mitgehen. \"Wir haben von einem harten Jahr viel gelernt und das Team hat sich im Vergleich zum Vorjahr massiv verbessert\", meint der 28-Jährige.\n\nDer Löwe von Singapur: Sebastian Vettel, Foto: LAT Images\n\nWM 2023: Jungspund Ferrari gegen Altmeister Red Bull\n\nAuch dieses Jahr habe Ferrari sich beständig weiterentwickelt. \"Wir hatten eine herausfordernde zweite Saisonhälfte, haben viel dazugelernt. Unser Ziel ist es, aus den letzten Rennen noch so viel wie möglich mitnehmen.\" In Maranello schielt die Scuderia schon auf einen möglichen Weltmeistertitel 2023. \"Im nächsten Jahr greifen wir dann wieder voll an!\"\n\n\"Wir sind noch ein junges Team und arbeiten noch nicht so lange zusammen. Wir lernen noch, machen noch immer Fehler\", berichtet Carlos Sainz. Aber Ferrari sei auferstanden. \"Wir sind wieder Sieganwärter!\" Bei der letzten Ausgabe des Singapur-Grand-Prix setzte die Scuderia mit einem Sieg von Sebastian Vettel vor Charles Leclerc ein Ausrufezeichen. Max Verstappen wurde Dritter. Ein gutes Omen?",
    "Singapur: Kardinal gründet interreligiöses Forschungsinstitut": "Der von Papst Franziskus neu kreierte Kardinal William Goh hat angekündigt, ein Forschungsinstitut zu gründen, das die Beziehung der Religionen untereinander erforschen soll.\n\nLesen Sie auch 30/08/2022 Papst zu neuen Kardinälen: „Bewahrt euch das Staunen“ Mit einer feierlichen „Messe für die Kirche“ im Petersdom hat Papst Franziskus an diesem Dienstagnachmittag die zweitägigen Arbeiten zur Kurienreform abgeschlossen. An der Messe ...\n\nDies sagte Kardinal Goh, Erzbischof von Singapur, der Agentur fides im Interview. So kündigte er an, dass er die religiöse Harmonie in Asien durch die Stärkung des Dialogs zwischen den verschiedenen Religionen fördern wolle. „Interreligiöser Dialog\", sagte er, „bedeutet, mit Menschen über religiöse Grenzen hinweg in Beziehung zu treten, um zusammenzuarbeiten und den Frieden in der Gesellschaft, in Asien und in der Welt zu fördern. Sie ist Teil des Evangelisierungsauftrags der Kirche in einer komplexen und gegliederten Realität wie Asien\".\n\nWie der religiöse Dialog trotz der vielen Differenzen funktionieren kann, erklärt Goh wie folgt: „Wir Religionsführer verstehen uns sehr gut, wir respektieren und unterstützen uns gegenseitig. Wir teilen vielleicht nicht dieselben Überzeugungen, aber zumindest teilen wir die gleichen universellen Werte wie Liebe, Gerechtigkeit, Frieden und Harmonie. Wir leben diese Werte mit dem Geist Christi, der die Quelle ist\".\n\nFür die Katholiken des Landes bedeute dies zuallererst ein Kennenlernen der anderen Religionen „Aber der interreligiöse Dialog ist etwas für Menschen, die leidenschaftlich und reif in ihrem Glauben sind\", sagt er. Dabei sei es ganz besonders wichtig, seinen eigenen Glauben zu kennen. In diesem Sinne könne jeder und jede Gläubige „mit Menschen anderer Religionen authentische Zeugen Christi sein\", so seine Schlussfolgerung.\n\nHintergrund\n\nSingapur ist ein multireligiöses und multiethnisches Land mit einer geschätzten Bevölkerung von 5,7 Millionen Menschen. Die meisten Chinesen sind Buddhisten und die meisten ethnischen Malaysier sind Muslime. Die Christen machen etwa 15 Prozent der Bevölkerung aus. Die Erzdiözese Singapur, die sich über die gesamte Insel erstreckt, zählt rund 360.000 Katholiken, die sich auf 32 Pfarreien verteilen.\n\n(fides – schw)\n\n",
    "Formel E zukünftig in Singapur statt in Jakarta? Gouverneur Baswedan dementiert Medienberichte": "Formel E\n\nLaut indonesischen Medienberichten könnte die Formel E Jakarta nach nur einer Veranstaltung wieder verlassen und hat stattdessen einen 10-Jahres-Vertrag mit Singapur abgeschlossen. Damit hätte die Elektroserie ihre Konsequenzen aus den Korruptionsermittlungen rund um den Jakarta E-Prix gezogen, die seit Monaten die Formel-E-Berichterstattung in Indonesien dominieren. Jakartas Gouverneur Anies Baswedan, der im Mittelpunkt der Vorwürfe steht, dementiert die Medienberichte.\n\nFür die Formel E und den lokalen Veranstalter war der Jakarta E-Prix durchaus ein Erfolg: Nach der Absage der Rennen in Kapstadt und Vancouver war die indonesische Hauptstadt der einzig verbliebene neue Austragungsort im Rennkalender 2022. Dennoch erfuhr der Jakarta E-Prix seit der Bekanntgabe, insbesondere nach den heftigen Überflutungen im Januar 2020, immer heftigen Gegenwind.\n\nDies betrifft insbesondere die Lokalpolitik: So strebten die Parteien PDI-P (Demokratische Partei des Kampfes Indonesiens) und PSI (Indonesische Solidaritätspartei) bereits im November 2021 eine Prüfung des Jakarta E-Prix durch die Anti-Korruptionsbehörde an. Dabei ging es unter anderem um die Antrittsgebühr, welche die Formula E Operations (FEO) von der indonesischen Hauptstadt erhält.\n\nDie Zahlung von mehr als 90 Milliarden Rupiah, umgerechnet etwa sechs Millionen Euro, sei nicht transparent kommuniziert worden. Außerdem sei diese Zahlung ausgeführt worden, ohne dass zuvor das Budget für die Veranstaltung genehmigt worden sei, lautet der Vorwurf.\n\nMedien berichten nun: Die Formel E habe bereits reagiert und trotz eines 3-Jahres-Vertrags mit Jakarta entschieden, das Rennen stattdessen in Singapur auszutragen. Dies hatte der indonesische Geschäftsmann und frühere Botschafter des Landes in Polen, Peter Gontha, auf Twitter mitgeteilt. Demnach habe die FEO eine Vereinbarung über zehn Jahre mit dem Inselstaat Singapur abgeschlossen, so Gontha weiter.\n\nBaswedan: \"Das hat nichts mit Jakarta zu tun\"\n\nDie Meldung wurde von vielen indonesischen Medien aufgegriffen, durch Baswedan aber umgehend dementiert. \"Jede Stadt hat ihren eigenen Vertrag mit der Formel E\", so der Gouverneur beim indonesischen Nachrichtenportal 'kompas.com'. \"Wenn es andere Städte gibt, egal ob Bangkok, Kuala Lumpur oder Manila, machen sie alle ihr eigenes Ding. Das hat nichts mit Jakarta zu tun.\"\n\nBambang Widjojanto, ehemaliges Mitglied der Anti-Korruptionsbehörde, vermutet ein politisches Säbelrasseln hinter den Anschuldigungen gegen das Rennen. Der E-Prix gilt als eines der Leuchtturmprojekte von Baswedan, dessen Amtszeit 2024 nach sieben Jahren endet. Bei den nächsten Wahlen 2024 wird er als aussichtsreicher Kandidat für das Amt des Staatspräsidenten gehandelt.\n\nOb an einer Verlegung des Rennens nach Singapur etwas dran ist, ist unklar. Die Formel E äußerte sich bislang nicht zu dem Thema. Im Rennkalender für das Jahr 2023 taucht Jakarta erneut auf - mit einem \"Double-Header\" am 3. und 4. Juni.",
    "Mein Schiff: 15 Nächte Dubai → Singapur Kreuzfahrt mit All-inclusive für 1.399€ p.P. (Balkonkabine)": "Im Rahmen der Wochenendangebote hat TUI Cruises die Preise für eine Positionierung der Mein Schiff 5 gesenkt. Im November geht es in 16 Tagen von Dubai nach Singapur und aktuell bekommt ihr die Innenkabine für 1.099€, die Außenkabine für 1.199€ und die Balkonkabine für 1.399€ – jeweils pro Person. Alleinreisende müssen mindestens 1.978€ hinblättern.\n\nTrinkgelder sind inklusive, ebenso die Mein Schiff All-inclusive Verpflegung. Die Flüge hingegen sind nicht inklusive. Ihr könnt sie im Buchungsprozess bequem hinzufügen oder auf eigene Faust buchen. Beides hat seine Vor- und Nachteile. Mehr dazu weiter unten.\n\nDie letzten 12 Stunden der Mein Schiff 5 im Zeitraffer.\n\nInfo Individuelle Landgänge sind wieder möglich. Beachtet, dass seit Februar ein vollständiger Impfschutz benötigt wird, um an Board gehen zu dürfen. Weitere Informationen dazu findet ihr hier. Je nach Tarif-Wahl sind auch Umbuchungen ohne Gebühr möglich.\n\nIhr bekommt eine Vollpension mit Frühstück, Mittag- und Abendessen (manche Spezialrestaurants sind ausgeschlossen) sowie kaltes und heißes Wasser, Kaffee, Tee und sogar eine Auswahl alkoholischer Getränke. Laut der TUI bietet das Premium-Alles-Inklusive-Konzept Softdrinks, Bier, Sekt und eine Auswahl an Weinen, Cocktails und Longdrinks, Spirituosen, Kaffeespezialitäten und vieles mehr.\n\nRoute\n\nTag 1 – 2 Dubai\n\nTag 3 Maskat\n\nTag 4 – 7 Seetag\n\nTag 8 Colombo\n\nTag 9 Hambantota\n\nTag 10 – 12 Seetag\n\nTag 13 Penang\n\nTag 14 Port Klang\n\nTag 15 – 16 Singapur\n\n© TUI Cruises / Mein Schiff\n\nSchiff & Leistungen\n\nDie Routen werden mit der Mein Schiff 5 absolviert. Das Schiff wurde 2015 fertiggestellt. Es bietet Platz für bis zu 2.500 Gäste. Auf dem Schiff befinden sich 11 Restaurants & Bistros (z.B. Gosch & italienisch) sowie 16 Bars & Lounges. Da hier das Konzept Premium-All-Inclusive ist, kann 24 Stunden lang gespeist werden. Auch bei den Getränken gibt es mehr als genug Auswahl mit über 100 verfügbaren Markengetränken. Ein abwechslungsreiches Entertainment-Programm ist genauso wie eine Kinderbetreuung Teil des Konzepts, sodass keinen Fall Langeweile aufkommen sollte. Unter anderem gibt es Theater, Lounge, Diskothek, Casino, Open Air Kino, einen 25 Meter langen Außenpool sowie eine 280 Meter lange Joggingstrecke. Die Bordsprache ist Deutsch, die Währung der Euro. Ein Blick in die Kabinen:\n\n© TUI Cruises / Mein Schiff © TUI Cruises / Mein Schiff © TUI Cruises / Mein Schiff\n\nFlüge\n\nWie bereits oben erwähnt, könnt ihr die Flüge bequem, während des Buchungsprozesses hinzufügen. Mit dabei sind dann auch Gepäck, die Transfers und ihr habt einen Ansprechpartner, falls es bei der An- oder Abreise zu Unregelmäßigkeiten kommen sollte. Kostet allerdings 1.000€ Aufpreis. Alternativ bietet sich auch die getrennte Buchung an, mit der man i.d.R. noch mal einige Euros sparen kann. Außerdem ist man dann etwas flexibler, wenn man vor oder nach der Kreuzfahrt Zeit vor Ort verbringen möchte.\n\nAktuell gibt es zum Beispiel passende Flüge von Frankfurt nach Dubai ab rund 250€. Zurück geht es ab circa 350€. Falls ihr die Flüge getrennt buchen wollt, solltet ihr in jedem Fall darauf achten, rechtzeitig anzukommen, falls ihr Verspätung habt, wartet das Schiff nicht auf euch.\n\nZur Suche könnt ihr auch einfach im folgenden Tool eure Wunschdaten eintragen und die Optionen checken:\n\nDoch nicht die richtige Kreuzfahrt für euch? Dann schaut mal hier:\n\nIhr haltet noch nach der richtigen Reisekreditkarte Ausschau? Wir haben eine Vielzahl von Anbietern miteinander verglichen:\n\nDir gefällt der Artikel? Hier gibt es täglich mehr davon: Wähle deine Region Deutschland 🇩🇪 Österreich 🇦🇹 Schweiz 🇨🇭 Wähle deine Frequenz täglich zweimal pro Woche wöchentlich Abonnieren 100% kostenlos und jederzeit kündbar!\n\nTitelbild: Photo by Mike Enerio on Unsplash",
    "Mein Schiff 5 Dubai bis Singapur – Asien Kreuzfahrten Winter 2022/2023": "Informationen zu Deiner Mein Schiff Winterreise 2022/2023\n\nDubai bis Singapur\n\nVerbinde auf dieser 15-tägigen Reise die Highlights im Orient mit facettenreiche Zielen in Indien und Asien. Du beginnst Deine Reise in der Metropole Dubai. Hier wird Mein Schiff 5 direkt eine Nacht im Hafen liegen, um Dir somit ausreichend Zeit zu geben, die Stadt mit all ihren Highlights zu erkunden. Weiter geht die Reise über den Oman, wo Du Muscat kennenlernst, Sri Lanka und unterschiedliche Städte Malaysias bis Du in der Löwenstadt Singapur ankommst, wo Deine Reise schließlich endet. Eine Vielzahl an Seetagen sorgt für den nötigen Ausgleich und absolute Entspannung an Bord, an denen Du die Mein Schiff Inklusivleistungen in vollen Zügen genießen kannst.\n\nRoute\n\nDubai – Dubai – Muscat – 4 Seetage – Colombo – Hambantota – 3 Seetage – Penang – Port Klang – Singapur – Singapur",
    "Terra Classic (LUNC): Do Kwon hat Singapur verlassen – auf der Flucht? Von Investing.com": "LUNC/... +45,88% Einem Portfolio hinzufügen/entfernen\n\nInvesting.com – ist eine der wenigen Blockchains, die heute entgegen dem allgemeinen negativen Trend einen Gewinn aufweisen kann.\n\nAm Wochenende twitterte der Terra-Mitgründer Do Kwon, dass er sich keinesfalls auf der Flucht befinde. Die südkoreanische Staatsanwaltschaft sieht dies jedoch etwas anders. In der vergangenen Woche hatte sie Haftbefehle gegen Do Kwon und fünf weitere Führungskräfte von TerraForm Lab erlassen. Eine Zusammenarbeit mit Interpol sollte dazu führen, dass Singapur Do Kwon ausliefert.\n\nNach dem Zusammenbruch der Terra-Blockchain hatte Do Kwon Südkorea mit dem Ziel Singapur verlassen. Die Behörden in Singapur teilte nun jedoch mit, dass sich Do Kwon nicht mehr in dem Land aufhält. Ein Grund mehr, warum die Staatsanwaltschaft in Südkorea verlauten ließ, dass sich Do Kwon entgegen seines Tweets „offensichtlich auf der Flucht“ befindet.\n\nDie Staatsanwaltschaft gab darüber hinaus bekannt, dass Do Kwon Anwälte beauftragte, welche die Staatsanwaltschaft wissen ließen, dass er für eine persönliche Befragung nicht zur Verfügung stehe.\n\nTerra technische Kursmarken\n\nDer erholte sich von seinem gestrigen Rückgang unter das 61,8 Prozent Fibo-Retracement von 0,0002775 Dollar. Von hier aus scheinen die Bullen den Widerstand des 50 Prozent Fibo-Retracements von 0,0003375 Dollar ins Visier zu nehmen.\n\nSollte es ihnen gelingen, einen Tagesschlusskurs über diesem Niveau zu erzielen, kann die Aufwärtsbewegung in Richtung des 38,2 Prozent Fibo-Retracements von 0,0003975 Dollar ausgebaut werden.\n\nKommt es auf der anderen Seite zu einem Tagesschlusskurs unter dem 61,8 Prozent Fibo-Retracement, muss mit Verlusten zum 78,6 Prozent Fibo-Retracement von 0,0001921 Dollar gerechnet werden. Diese Unterstützung wird durch die psychologische Marke von 0,0002000 Dollar verstärkt.\n\nVon Marco Oehrl\n\nLesen Sie auch:",
    "Credit-Suisse-Prozess in Singapur: Überraschende Wende": "Im Prozess zwischen der Credit Suisse und ihrem ehemaligen Kunden Ivanishvili hat die beklagte Grossbank eingeräumt, ihre treuhänderischen Pflichten vernachlässigt zu haben.\n\nAm Ende der zweiten Woche des Prozesses zwischen der Credit Suisse (CS) und dem ehemaligen georgischen Regierungschef Bidzina Ivanishvili kommt es zu einer überraschenden Wende.\n\nSo hat eine Treuhandgesellschaft der CS vor dem internationalen Handelsgericht in Singapur zugegeben, ihren milliardenschweren Kunden nicht über unautorisierte Überweisungen von seinen Konten informiert zu haben, wie die Nachrichtenagentur «Bloomberg» (Artikel kostenpflichtig) am Freitag berichtete.\n\nBloss eine treuhänderische Aufgabe\n\nDas Eingeständnis dieses Versäumnisses könnte den Prozessausgang um eine mögliche Haftung der CS-Tochter für ein fehlerhaftes Verhalten des ehemaligen Kundenberaters Patrice Lescaudron massgeblich bestimmen.\n\nIn den ersten neun Verhandlungstagen hatte Lee Eng Beng, der federführende Anwalt der Credit Suisse Trust Singapore argumentiert, dass sich die Verantwortung der Bank auf die Verwaltung des Vermögens von Ivanishvili beschränke. Der Georgier und sein Geschäftsberater hätten die Investitionsentscheidungen getroffen und müssten demnach für etwaige Verluste haften.\n\nKehrtwende des federführenden Anwalts\n\nAm (heutigen) Freitagnachmittag räumte Lee jedoch gegenüber dem leitenden Richter ein, dass der Trust bei einigen administrativen Abläufen die von ihm selbst auferlegten Standards nicht eingehalten hat.\n\nPer 31. Dezember 2008 wären angemessene Schritte notwendig gewesen, um das Problem der nicht autorisierten Überweisungen von den Bankkonten der Meadowsweet Assets Limited anzugehen, gestand der Anwalt gemäss «Bloomberg» ein. Dabei hätten die direkte Kontaktaufnahme mit Ivanischvili sowie die Ordnungsmässigkeit der Überweisungen überprüft werden müssen.\n\nVor einem Schlussstrich?\n\nMit diesem Strategiewechsel versucht das Anwaltsteam dem Vernehmen nach, die möglichen Folgen der schädlichen Aussagen von Mitarbeitern des Trusts zu Beginn des Prozesses zu begrenzen. Diese Aussagen seien aber nicht als Schuldeingeständnis zu werten, wenn lediglich einige administrative Abläufe von internen Standards nicht eingehalten worden seien.\n\nDie CS betonte wiederholt, dass Ivanishvilis Kundenberater Lescaudron ein Einzelkämpfer gewesen war, der von keinem anderen Mitarbeiter der Bank unterstützt wurde. Er war 2015 bei der CS fristlos entlassen und 2018 in Genf wegen Betrugs zu einer Gefängnisstrafe verurteilt worden.\n\nBisher war von Beobachtern des Prozesses erwartet worden, dass die CS bei einem Schuldspruch in Singapur Berufung einlegen wird und sich kein aussergerichtlicher Vergleich abzeichne.",
    "Grand Hyatt Singapore schliesst für Renovation": "Ab Mitte September schliesst das Grand Hyatt Singapore wegen umfassender Renovierungsarbeiten für ca. vier Monate seine Türen.\n\nAb dem 19. September 2022 wird das Grand Hyatt Singapore für vier Monate schliessen. In dieser Zeit sollen umfangreiche Renovierungsarbeiten durchgeführt werden. Bis zum 15. September werden noch Reservierungen angenommen – danach wird Gästen der Zutritt vorerst verweigert. Das verkündet das Hotel auf dessen Webseite. Bisher wurden auch noch keine Reservierungen für 2023 freigegeben.\n\nWiedereröffnung für das erste Quartal 2023 erwartet\n\nDas Fünf-Sterne-Hotel Grand Hyatt Singapore wurde 1971 erbaut und bietet 677 Zimmer und Suiten auf 21 Stockwerken. Diese sollen nun dank umfassender Renovierungsarbeiten modernisiert und umgestaltet werden. Auch die Lobby und weitere Teile der öffentlichen Bereiche sind von den Bauarbeiten betroffen. Einige der Hoteleinrichtungen sind bereits geschlossen. Darunter der Pool, der Spa sowie das Fitnessstudio und einige der Restaurants.\n\nDas derzeitige Design der Suiten\n\nNeben den Umbauten arbeitet der Hotelbetreiber zusätzlich mit einem singapurischen Künstlerduo namens Ripple Root zusammen. Die lokalen Künstler werden zwei besondere Kunstwerke für das Hotel entwickeln, die das Herz der singapurischen Kultur bzw. deren Vielfalt verkörpern und darstellen soll. Grand Hyatt ist für das Duo nicht der erste namhafte Kunde aus der Tourismusbranche. In der Vergangenheit gab es bereits Kooperationen – unter anderem mit Cathay Pacific, Raffles, der Park Hotel Group sowie Marriott.\n\nAlternativen in Singapur\n\nWer demnächst eine Reise nach Singapur plant und eigentlich gerne im Grand Hyatt untergekommen wäre, muss nun eine Alternative ausfindig machen. Um euch die Suche zu erleichtern und den ein oder anderen zu inspirieren, haben wir drei Hotels in Singapur herausgesucht, die ihr über reisetopia Hotels in Zusammenhang mit vielen Benefits buchen könnt. Die Vorteile einer Buchung über reisetopia Hotels sehen in der Regel wie folgt aus:\n\nkostenfreies Frühstück für zwei Personen\n\nbis zu 100 US-Dollar Hotelguthaben\n\nkostenfreies Upgrade um eine Kategorie (nach Verfügbarkeit)\n\nfrüher Check-in oder später Check-out (nach Verfügbarkeit)\n\nbesondere Behandlung bei Buchung & Aufenthalt\n\nreguläre Punkte & Statusvorteile bei Kettenhotels\n\nkeine Anzahlung & kostenfreie Stornierung\n\nSofitel Singapur City Centre\n\nIm Sofitel Singapur City Centre erwartet euch ein luxuriöses und modernes Design. Neben einem Pool und einem Fitnessstudio bietet das Hotel zusätzlich zahlreiche Räumlichkeiten für verschiedenste Events und Meetings. Für Verpflegung ist in dem hoteleigenen Restaurant, der Bar und der Lounge gesorgt. Unweit des Hotels liegen einige Sehenswürdigkeiten, wie beispielsweise der Tempel des Zahns von Buddha sowie Thian Hock Keng Tempel. Somit bietet sich das Hotel als Ausgangspunkt für einen intensiven Städtetrip an.\n\nhttps://www.accorhotels.com/A152\n\nBei Aufenthalten bis zum bis 30. April 2023 gibt es eine kostenfreie dritte Nacht.\n\nConrad Centennial Singapur\n\nDas Conrad Centennial liegt am Yachthafen von Singapur und bietet einen Blick über die Stadt und auf die umliegende Bucht.\n\nBei Aufenthalten bis zum 31. März 2023 bekommen Kundinnen und Kunden von reisetopia einen 22-prozentigen Preisnachlass ab vier Übernachtungen.\n\nW Singapur – Sentosa Cove\n\nDas W Singapur – Sentosa Cove liegt auf der über eine Brücke mit dem Festland verbundene Insel im Süden Singapurs. Das Hotel bietet einen umfangreichen Poolbereich sowie Zimmer und Suiten in modernem Design. In zwei Restaurants und einer Hotellounge gibt es zahlreiche Delikatessen für die Gäste.\n\nÜber reisetopia Hotels bekommen Kundinnen und Kunden neben den oben genannten Vorteilen zusätzlich 20 Prozent Preisnachlass ab fünf Nächten bei einem Aufenthalt bis zum 22. Dezember 2022.\n\nFazit zu den Renovierungsarbeiten im Grand Hyatt Singapur\n\nAb dem 19. September 2022 schliesst das Grand Hyatt in Singapur seine Türen. In den nächsten vier Monaten werden dort umfassende Renovierungsarbeiten stattfinden. Die Wiedereröffnung ist für das erste Quartal in 2023 geplant – mit Verzögerungen muss dennoch gerechnet werden.",
    "The Ritz-Carlton Maldives begrüßt die kulinarische Künstlerin Janice Wong aus Singapur": "The Ritz-Carlton Maldives, Fari Islands\n\nThe Ritz-Carlton Maldives begrüßt die kulinarische Künstlerin Janice Wong aus Singapur\n\nBild-Infos\n\nDownload\n\n3 weitere Medieninhalte\n\nEin Dokument\n\nMEDIENINFORMATION\n\nDas The Ritz-Carlton Maldives, Fari Islands begrüßt die kulinarische\n\nKünstlerin Janice Wong aus Singapur\n\nDie mehrfach preisgekrönte Meisterin der Desserts nimmt die Gäste des Luxusresorts mit auf eine kulinarische Reise.\n\nNord-Male-Atoll, Malediven, 12. September 2022 – Janice Wong – Künstlerin, Chocolatière und Köchin aus Singapur – kommt vom 3. bis zum 6. Oktober 2022 in das The Ritz-Carlton Maldives, Fari Islands. In der Eau Bar des Resorts wird sie am 3. Oktober im Rahmen des „Defining Moment“ zum Sundowner-Cocktail bei Feuerschein ihre kulinarischen Kunstwerke vorstellen, die die Gäste anschließend probieren können. Am darauffolgenden Tag wird sie Meisterkurse halten, einmal für Erwachsene und einmal für Kinder, wobei gemeinsam Schokolade hergestellt wird und jeder Gast die Möglichkeit hat, sie mit seinem Lieblingsaroma zu versehen.\n\nGemeinsam mit Executive Chef Glen Cooper wird Janice Wong außerdem ein „Four-Hands Chocolate Degustation Dinner“ zubereiten, das – wie kann es anders sein – die Schokolade in den Mittelpunkt stellt.\n\nAls Vorgeschmack und zur Feier des Mittherbstfestes zum Ende der Erntezeit, wird The Ritz-Carlton Maldives, Fari Islands seinen Gästen im September Janice Wongs Mondkuchen mit dem Geschmack von Doppeldotter-Lotus-Paste und Duftblüten als den krönenden Abschluss eines ausgefallenen kantonesischen Menüs von Küchenchef Pak Fan Yuen servieren. Außerdem erhalten die Gäste künftig das „Betthupferl“ von Janice Wong – handgefertigte und mit natürlichen Farben handbemalte Schokoladenbonbons.\n\nZum Abspielen des YouTube-Videos auf das Bild klicken.\n\nÜber Janice Wong\n\nJanice Wong (*1983), ist eine Künstlerin, Chocolatière, Köchin und Unternehmerin aus Singapur. Neben Restaurants, Dessertbars und Einzelhandelsgeschäften ist sie auch durch ihre essbaren Kunstinstallationen bekannt geworden. Sie wurde mehrfach ausgezeichnet, darunter zweimal in Folge als „Asiens beste Konditorin“ bei der von S.Pellegrino gesponsorten Auszeichnung „World’s 50 Best Restaurants“. 2007 eröffnete Janice ihr erstes Dessert-Restaurant, die 2am:dessertbar in Singapur. 2014 wurde der Grundstein zur Marke Janice Wong gelegt. Wong experimentiert mit Zutaten, Kochtechniken und Maschinen und kreiert essbare Kunstwerke, mit 3D-Technik fabrizierte Pralinen und vieles mehr.\n\nÜber The Ritz-Carlton Maldives, Fari Islands:\n\nDas Ritz-Carlton Maldives, Fari Islands ist Teil der Fari-Inseln und liegt im Nord-Malé-Atoll, 45 Bootsminuten vom internationalen Flughafen Malé entfernt. Das Resort mit seinen 100 Villen und sieben Restaurants und Bars, einem Spa und dem Ritz Kid Club wurde vom Architekturbüro Kerry Hill Architects entworfen. Die minimalistische, kreisförmige Architektur der Villen und des Spas steht unter dem Einfluß der Natur und vor allem dem Fluss des Wassers. Durch die exklusive Zusammenarbeit des The Ritz-Carlton Maldives mit dem Jean-Michel Cousteau’s Umweltprogramm in der Asien-Pazifik-Region erhalten die Gäste des Resorts die Möglichkeit, mehr über die Welt über und unter Wasser zu erfahren und sie unter fachkundiger Anleitung und Führung zu erleben. Das Resort wurde im Juni 2021 eröffnet. Weitere Informationen über The Ritz-Carlton Maldives, Fari Islands und Reservierungsanfragen unter: https://www.ritzcarlton.com/en/hotels/maldives-fari-islands\n\nInstagram: @ritzcarltonmaldives\n\nÜber Fari Islands:\n\nFari Islands liegt im Nord-Male-Atoll und ist ein gehobenes maledivisches Resort-Erlebnis, das Natur, Handwerk und Verbundenheit zelebriert. Zur Inselgruppe gehören drei Weltklasse-Resorts, ein pulsierender Yachthafen und ein eigens errichteter Village-Campus, der seinen Besuchern viel Abwechslung bietet.\n\nÜber The Ritz-Carlton Hotel Company, LLC:\n\nThe Ritz-Carlton Hotel Company, L.L.C., mit Sitz in Bethesda, MD, gehört zu Marriott International, Inc. und betreibt derzeit mehr als 100 Hotels in 32 Ländern und Territorien. Für weitere Informationen oder Reservierungen besuchen Sie die Website des Unternehmens unter www.ritzcarlton.com, neueste Unternehmens-Updates erhalten Sie unter news.marriott.com für eine Teilnahme an der Live-Konversation verwenden Sie #RCMemories und folgen auf Facebook, Twitter und Instagram. The Ritz-Carlton Hotel Company, L.L.C. ist eine hundertprozentige Tochtergesellschaft von Marriott International, Inc. (NASDAQ:MAR). The Ritz-Carlton ist Teil des Marriott Bonvoy Programmes, dem weltweiten Reiseprogramm von Marriott International. Das Programm bietet seinen Mitgliedern ein außergewöhnliches Portfolio internationaler Marken, exklusive Erlebnisse auf Marriott Bonvoy Moments und unvergleichliche Vorteile wie kostenlose Übernachtungen und die Anerkennung des Elite-Status. Um sich kostenlos anzumelden oder um weitere Informationen über das Programm zu erhalten, besuchen Sie MarriottBonvoy.marriott.com.\n\nThe Ritz-Carlton\n\nc/o Global Communication Experts GmbH Claudia Dressler & Sieglinde Sülzenfuhs T. +49 (0) 89 2153793 -82/ -84 Mail: TheRitzCarltonMaldives@gce-agency.com Osterwaldstr. 10 /G19 80805 München, Deutschland\n\nGeschäftsführer: Dorothea Hohn, Ralf Engelhardt Firmensitz: Frankfurt Handelsregister Frankfurt, HRB 76467",
    "Filecoin-Miner RRMine Global zieht nach Singapur um": "Haftungsausschluss\n\nEinige der Links auf dieser Website können zu Websites Dritter führen, von denen einige Marketing- und/oder Geschäftspartner dieser Website und/oder ihrer Eigentümer, Betreiber und verbundenen Unternehmen sind. Wir können von diesen Partnern eine finanzielle Vergütung erhalten. Ungeachtet einer solchen Beziehung wird keine Verantwortung für das Verhalten von Dritten und/oder für den Inhalt bzw. die Funktionalität ihrer Websites oder Anwendungen übernommen. Ein Hyperlink zu einem Broker oder einer Krypto-Börse, ein positiver Verweis darauf, eine Rezension oder eine von uns vergebene Bewertung in Form von Sternen sind nicht als Befürwortung der Produkte oder Dienstleistungen des jeweiligen Brokers bzw. der jeweiligen Krypto-Börse zu verstehen. Risikowarnung: Investitionen in virtuelle Währungen, Aktien, Beteiligungen und sonstige Wertpapiere, Rohstoffe (Commodities), Fremdwährungen oder derivative Finanzprodukte, zum Beispiel Differenzgeschäfte (auch Differenzkontrakte, Contracts for Difference oder CFDs), ist spekulativ und birgt ein hohes Risiko. Jede Investition ist unterschiedlich und ist mit unterschiedlichen Risiken verbunden. Differenzgeschäfte oder andere derivative Produkte sind komplexe Instrumente, die ein besonders hohes Risiko bergen, da man durch den s.g. Hebel (Leverage) schnell Geld verlieren kann. Man muss verstehen, wie solche Finanzinstrumente funktionieren, und sich darüber im Klaren sein, ob man das hohe Risiko eingehen kann, Geld zu verlieren. Kryptowährungen schwanken stark im Preis und sind daher nicht für alle Anleger geeignet. Der Handel mit Kryptowährungen unterliegt keinem EU-Rechtsrahmen. Die Wertentwicklung in der Vergangenheit ist keine Garantie für zukünftige Ergebnisse. Jede dargestellte historische Entwicklung liegt nicht mehr als 5 Jahre zurück, sofern nicht anders angegeben, und kann als Grundlage für Investitionsentscheidungen nicht ausreichen. Dein Kapital ist gefährdet. Beim Handel mit Aktien ist dein Kapital einem Risiko ausgesetzt."
}