{
    "Wirtschaft unterstützt Investitionsschutzabkommen mit Indonesien": "Direktinvestitionen im Ausland sind von grosser Bedeutung für die Schweiz und ein entscheidender Faktor für die nachhaltige Entwicklung in aufstrebenden Märkten. Das vorliegende bilaterale Investitionsschutzabkommen mit Indonesien gewährt schweizerischen Investitionen in Indonesien – wie auch umgekehrt indonesischen Investitionen in der Schweiz – staatsvertraglichen Schutz vor politischen Risiken. economiesuisse unterstützt das Abkommen. Es entspricht inhaltlich den aktuellen Standards und schliesst eine kritische Vertragslücke, die durch die Kündigung sämtlicher bilateraler Investitionsschutzabkommen Indonesiens entstanden ist. In Kombination mit dem 2021 in Kraft getretenen nachhaltigen Freihandelsabkommen der EFTA-Staaten mit Indonesien ist zu erwarten, dass das Investitionsschutzabkommen die Handels- und Investitionsdynamik von Schweizer Firmen in Indonesien mittel- und langfristig massgeblich stärken wird.",
    "VIDEO : Wegen Klimawandel: Indonesien plant neue Hauptstadt im Regenwald": "Der Weltrisikobericht sieht vor allem für Asien ein hohes Katastrophenrisiko. Ein Grund seien die Folgen des Klimawandels. Besonders groß sind demnach die Risiken für die Philippinen und Indien.\n\nIndonesien rangiert auf Platz 3. Schwere Regenfälle führen immer wieder zu Überschwemmungen. Das Parlament hat sogar einen Plan abgesegnet, eine neue Hauptstadt im Regenwald auf der Insel Borneo zu bauen. Sie soll \"null Emissionen\" ausstoßen.\n\nPräsident Joko Widodo hatte entsprechende Pläne bereits 2019 angekündigt. Gründe für den Umzug der Hauptstadt sind der steigende Meeresspiegel, Umweltschäden und eine überlastete Infrastruktur. Im Großraum Jakarta leben mehr als 30 Millionen Menschen. Experten schätzen, dass bereits 2050 ein Drittel der Stadt überflutet sein könnte.\n\nDie künftige Hauptstadt Nusantara soll sich auf Borneo auf einer Fläche von gut 56.000 Hektar in der Provinz Ostkalimantan erstrecken. Für eine mögliche Expansion der neuen Hauptstadt sind weitere 200.000 Hektar Land eingeplant.",
    "Auf Bali arbeiten, ohne Steuern zu zahlen: Indonesien führt Visum für digitale Nomaden ein": "Die indonesische Urlaubsinsel Bali hat sich in den vergangenen Monaten zum Lieblingsziel digitaler Nomaden entwickelt. Arbeiten mit Laptop am Pool oder am Strand steht nach den Pandemiejahren hoch im Kurs. Legal befanden sich die Arbeitenden bisher jedoch in einer Grauzone. Das soll sich nun ändern.\n\nEs war lange in der Vorbereitung, doch seit dieser Woche hat Indonesien nun offiziell ein Visum für digitale Nomaden. Mit letzterem können internationale Geschäftsleute legal von dem südostasiatischen Land aus arbeiten, ohne Steuern bezahlen zu müssen.\n\nWeiterlesen nach der Anzeige\n\nWeiterlesen nach der Anzeige\n\nDer tropische Inselstaat hofft, mit der Einführung des Visums mehr Reisende ins Land zu bringen, die sich für Ökotourismus interessieren und die langfristig Einnahmen ins Land bringen. Früher hätten alle auf Sonne, Meer und Sand gesetzt, wurde Indonesiens Tourismusminister Sandiaga Uno in lokalen Medien zitiert. Indonesien wolle dies in Richtung „Gelassenheit, Spiritualität und Nachhaltigkeit“ verschieben. Uno glaubt, dass das Visum vor allem positive Auswirkungen auf die Wirtschaft Balis haben und dazu beitragen wird, bis 2024 rund 4,4 Millionen neue Arbeitsplätze im Land zu schaffen.\n\nIndonesien: Bis zu sechs Monate in den Tropen arbeiten\n\nDigitale Nomaden können laut Uno ab sofort auf das bereits bestehende B211A-Visum zurückgreifen. Dieses ermöglicht es ihnen, bis zu einem halben Jahr remote von Indonesien aus zu arbeiten. Der ursprüngliche Vorschlag der Regierung für ein längerfristiges Visum, das den Aufenthalt bis zu fünf Jahre ermöglicht, wird noch diskutiert. Mit dem Visum können ausländische Arbeitende weiter für ihre internationalen Kunden oder ihren Arbeitgeber im Ausland tätig sein, ohne in Indonesien Steuern bezahlen zu müssen.\n\nWeiterlesen nach der Anzeige\n\nWeiterlesen nach der Anzeige\n\nIn den vergangenen Monaten haben bereits tausende Ausländer von Bali aus remote gearbeitet, doch bisher waren sie damit in einer legalen Grauzone unterwegs. Mit der neuen Regelung werden digitale Nomaden nun offiziell im Land willkommen geheißen. Die bisherigen Telearbeiter stammen hauptsächlich aus Russland, Großbritannien und Deutschland, doch der Inselstaat will das neue Programm nun auch verstärkt in Ländern wie Australien, Malaysia und Singapur bewerben. Gleichzeitig gibt es separate Pläne für ein Visum, das älteren Expats einen längerfristigen Zweitwohnsitz im Land erlauben würde.\n\nMit dem Laptop am Strand von Bali\n\nIndonesien ist nicht das einzige Land, das aus dem neu erwachten Reisefieber nach der Pandemie Vorteile ziehen will. Laut eines Berichts des Migration Policy Institute in Washington haben inzwischen mehr als 25 Länder Visa für digitale Nomaden eingeführt. Neben Indonesien sind auch Portugal, Kolumbien, Kroatien und Thailand sehr beliebt. Koen van Marrewijk, ein holländischer Softwareingenieur, schrieb auf dem Karrierenetzwerk Linkedin, wie gut ihm die Zeit in Canggu auf Bali getan habe. „Dieser Ort ist magisch, die Natur ist erstaunlich, aber was bei Weitem das Beste ist, sind die Menschen“, meinte er. Er habe enge Freundschaften geschlossen, während er „in einem tropischen Paradies“ lebte, am Strand von seinem Laptop aus arbeitete und aus einer Kokosnuss trank.\n\nIn Indonesien arbeiten und am Strand chillen - ein Visum für digitale Nomaden macht es offiziell möglich. © Quelle: imago images/Westend61\n\nWeiterlesen nach der Anzeige\n\nWeiterlesen nach der Anzeige\n\nDie Firma Outpost, die digitalen Nomaden Arbeitsbereiche auf Bali anbietet, meldete im Juni die bisher meisten Buchungen seit der Gründung der Firma 2016. „Seit die Covid-Reisebestimmungen nachgelassen haben, erleben wir eine explosionsartige Zunahme bei der Anzahl digitaler Nomaden“, sagte David Abraham, einer der Mitgründer der Firma Outpost. Abraham selbst kam die Idee für seine Firma einst, als er mit seinem Laptop in einem Starbucks in Tokio saß. Dabei fiel ihm auf, dass die Kunden um ihn herum ebenfalls alle arbeiteten. Letzteres gab ihm die Idee, dass sich das auch an einen Urlaubsort wie Bali verlegen lassen würde, wo es deutlich schöner ist als in einem Starbucks in Tokio.\n\nSauftourismus in Strandclubs: Petition kämpft für die „Seele“ Balis\n\nObwohl die Balinesen den Wirtschaftsaufschwung nach den harten Jahren der Pandemie gut gebrauchen können, sorgen sich viele Einheimische jedoch auch um die Kultur Balis. So haben über 8000 Menschen eine Petition unterzeichnet, in der sie sich gegen extremen Lärm und respektloses Verhalten wehren, das mit der Öffnung von Nachtbars und Strandclubs einhergegangen ist. Letztere werden hauptsächlich von Ausländern besucht.\n\n„Viele dieser Clubs und Bars befinden sich direkt neben Tempeln“, heißt es in der Petition. Die Leute hätten sich dort „unanständig und respektlos“ verhalten. Aufgezählt werden Trunkenheit, sexuelles Verhalten, Urinieren im Bereich der Tempelmauern und der Konsum illegaler Substanzen. „Nicht selten ist es schon zu Schlägereien gekommen“, heißt es zudem. Außerdem würden viele zu schnell und betrunken Motorrad fahren und so sei es bereits zu tödlichen Unfällen gekommen.\n\nDie Petition fordert die Behörden deswegen auf, mehr Regeln einzuführen, die lauten Lärm nach 22 Uhr und respektloses Verhalten verbieten.",
    "Jakarta: Die Hauptstadt von Indonesien": "Jakarta: Die Hauptstadt von Indonesien\n\nTeilen\n\nJakarta, Hauptstadt von Indonesien © canimag / IMAGO\n\nJakarta liegt an der Nordwestküste der Insel Java. Sie befindet sich nur acht Meter über dem Meeresspiegel.\n\nJakarta ist Regierungssitz und das politische Zentrum von Indonesien. Zudem ist Jakarta das Handels- und Finanzzentrum des Landes. Die Metropolregion Jakarta ist die größte Stadt Südostasiens. In ihr leben 34,37 Millionen Menschen auf einer Fläche von 7.315 Quadratkilometer. Die Bevölkerungsanzahl ist vor allem nach dem Zweiten Weltkrieg stark gestiegen. Bis zum Jahr 2050 wird ein weiterer Bevölkerungsanstieg erwartet.\n\nGeographische und Demographische Daten\n\nDie Stadt Jakarta liegt an der Nordwestküste der Insel Java in der Bucht von Jakarta. Sie befindet sich an der Mündung des Ciliwung und nur acht Meter über dem Meeresspiegel. Einige Stadtviertel liegen sogar darunter. Die Hauptstadt ist auf der Südhalbkugel der Erde auf dem -6. Breiten- und dem 107. Längengrad zu finden. Sie befindet sich in der Nähe des Äquators. Der Nullmeridian ist 11.793 Kilometer entfernt.\n\nDie Stadt ist sehr flach und hat eine Gesamtfläche von 661,52 Quadratkilometer. Die Metropolregion Jakarta erstreckt sich sogar auf einer Fläche von 7.315 Quadratkilometer. Das Klima in Jakarta ist tropisch. Das ganze Jahr über kommt es zu hohen Temperaturen mit nur geringen Schwankungen. Die tägliche Sonneneinstrahlung liegt bei acht Stunden. Während den Monaten Oktober bis April herrscht in Jakarta Regenzeit. Dann ist es heiß und feucht.\n\nSchwere Regenfälle führen in Jakarta immer wieder zu Überschwemmungen. Da Teile des Stadtgebietes sehr tief beziehungsweise auch unter dem Meeresspiegel liegen, müssen die Einwohner immer wieder mit Überschwemmungen und Flutkatastrophen zurechtkommen.\n\nGeschichte\n\nAm Ende des 12. Jahrhunderts war das Gebiet des heutigen Jakartas Teil des Hindu Königreichs Pajajaran. Durch den Pfefferhandel entwickelte sich das Territorium zu einem hervorragend organisierten Staatswesen. An der Mündung des Ciliwung entstand im 15. Jahrhundert zudem der „Sunda Kelapa“. Er war der Haupthafen des Pajajaran-Reichs. Dort errichteten die Portugiesen mit dem Einverständnis des damaligen Herrschers ein Fort, das ab dem Jahr 1522 dem Schutz des Gewürzhandels diente.\n\nDer muslimische Prinz Fatahillah aus dem Königreich Demak ließ die Stadt am 22. Juni 1527 zerstören. Er errichtete später an der gleichen Stelle eine neue Stadt. In Anspielung an den doppelten Sieg über die Streitkräfte der Portugiesen als auch über das Königreiches Pajajaran, gab er der Stadt den Namen Jayakarta (deutsch: Großer Sieg).\n\nAm 30. Mai 1619 wurde Jayakarta jedoch erneut zerstört und von niederländischen Truppen erobert. Auf ihren Ruinen gründete sie die Stadt Batavia. Diese wurde schließlich die Hauptstadt der Kolonie Niederländisch-Indien und bestand bis in den 1940er Jahren.\n\nWährend des Zweiten Weltkrieges im Jahr 1942 besetzten die Japaner die Stadt. Sie gaben ihr den Namen Jakarta, um die Gunst der Bevölkerung zu gewinnen. Der Großteil der Einwohner hieß die Japaner tatsächlich willkommen, die Begeisterung hielt jedoch nicht lange, denn die Japaner bauten nach und nach ein Regime des Schreckens und der Willkür auf. Ihre Herrschaft endete mit ihrer Kapitulation im Zweiten Weltkrieg am 15. August 1945.\n\nMit dem Ende des Zweiten Weltkrieges eroberten die Holländer die Stadt. Das, obwohl die Indonesier am 17. August 1945 ihre Unabhängigkeit erklärten. Die Niederlande erkannte diese Unabhängigkeit aber erst durch den Druck vom Ausland im Jahr 1949 an. Im Jahr 1950 wurde Jakarta schließlich die Hauptstadt der unabhängigen Republik Indonesien.\n\nBevölkerung\n\nDie Bevölkerung ist vor allem nach dem Ende des Zweiten Weltkrieges stark angestiegen. In einigen Teilen der Stadt hat dies zu Arbeitslosigkeit und Kriminalität geführt. Bis zum Jahr 2050 wird ein weiterer Bevölkerungsanstieg bis zu 15,9 Millionen Menschen erwartet.\n\nDerzeit leben 34,37 Millionen Menschen in der Metropolregion Jakarta. In Jakarta selbst sind es 10,04 Millionen. Die Bevölkerungsdichte beträgt in der Stadt Jakarta 15.966 Einwohner pro Quadratkilometer. Die Metropolregion ist mit rund 4.698 Menschen pro Quadratkilometer dünner besiedelt. Jakarta ist sie die größte Stadt Südostasiens.\n\nDie Herkunft der Bewohner ist durchmischt. Den Großteil der Bevölkerung stellen Sundanesen, Betawi und Javaner. Daneben leben Minderheiten wie Araber, Inder, Chinesen und Europäer – vor allem Niederländer – in der Stadt. 86 Prozent der Einwohner sind Muslime. Diese gehören der sunnitischen Richtung an. Shiiten gibt es in Jakarta kaum. Einige wenige Einwohner sind auch Hindus, Buddhisten oder Christen. Letztere stellen zirka zehn Prozent der Bewohner dar. Der Christliche Glaube wurde allerdings erst im 17. Jahrhundert durch niederländische und portugiesische Missionare nach Jakarta gebracht.\n\nPolitik\n\nOffiziell ist Jakarta eine Provinz mit dem Status der Hauptstadt von Indonesien und keine Stadt. Aus diesem Grund wird Jakarta von einem Gouverneur und nicht von einem Bürgermeister regiert. Seit 16. Oktober 2017 ist Anies Rasyid Baswedan im Amt. Er ist Mitbegründer der National-Demokratischen-Partei. Vor seiner Amtszeit haben folgende Gouverneure die Hauptstadt regiert.\n\nAli Sadikin von 1966 bis 1977\n\nTjokropranolo von 1977 bis 1982\n\nSoeprapto von 1982 bis 1987\n\nWiyogo Atmodarminto von 1987 bis 1992\n\nSoerjadi Soedirdja von 1992 bis 1997\n\nSutiyoso von 1998 bis 2007\n\nFauzi Bowo von 2007 bis 2012\n\nJoko „Jokowi“ Widodo 2012 bis 2014\n\nBasuki Tjahaja Purnama von 2014 bis 2017\n\nAnies Baswedan seit 2017\n\nIn Jakarta gibt es fünf Verwaltungseinheiten beziehungsweise Stadtteile, die dem Zentrum und den vier Himmelsrichtungen entsprechen. Jakarta unterhält zudem 14 Städtepartner- und zwei Regionenpartnerschaften.\n\nSehenswürdigkeiten\n\nBesucher können in Jakarta verschiedenste Museen und Einkaufszentren besuchen. Es gibt historische beziehungsweise religiöse Stätten, architektonische Bauwerke aber auch Themen- und Vergnügungsparks. Zu den wichtigsten Sehenswürdigkeiten zählen:\n\nJakarta-Museum\n\nWayang-Museum\n\nMuseum für Kunst und Malerei & Museum für Keramik\n\nNationalmuseum\n\nUnabhängigkeitsplatz\n\nIstiqlal-Moschee Unabhängigkeitsmoschee\n\nAncol Dreamland\n\nTaman Mini Indonesia\n\nMuseen\n\nDas Jakarta Museum beherbergt Waffen, Möbel und alte Landkarten aus der Kolonialzeit. Es ist sogar in einem ehemaligen Kolonialgebäude untergebracht, welches früher als Rathaus und als militärisches Hauptquartier diente. Indonesische Malerei und Keramik wird im Museum für Kunst und Malerei sowie im Museum für Keramik ausgestellt. Da das Puppentheater in ganz Südostasien sehr verbreitet ist, gibt es auch hierfür ein Museum: das Wayang-Museum. Es beherbergt Stabpuppen und Schattenspielfiguren sowie die dazugehörenden Instrumente. Das Indonesische Nationalmuseum befindet sich ebenfalls in Jakarta. Es ist eines der am besten ausgestatteten Museen in Südostasien und widmet sich der Geschichte, der Ethnologie, der Archäologie und er Kultur des Landes.\n\nBauwerke\n\nFür die Indonesier von Bedeutung ist der Unabhängigkeitsplatz. Er ist zirka ein Quadratkilometer groß. In seiner Mitte steht das Nationaldenkmal, welches eine Gesamthöhe von 132 Meter erreicht. Die Spitze wird von einer Flamme geziert, die mit 35 Kilogramm Gold überzogen ist. Auf einer Höhe von 115 Meter befindet sich eine Aussichtsplattform.\n\nDie Istiqlal-Moschee (Unabhängigkeitsmoschee) wurde im Jahr 1975 aus weißem Marmor und deutschem Stahl erbaut. Sie bietet Platz für 120.000 Menschen und ist hinter der Sultan-Ahmet-Moschee in Istanbul die zweitgrößte der Welt beziehungsweise die größte in Südostasien. Ihre Hauptkuppel wird von zwölf Säulen getragen und hat einen Durchmesser von 45 Meter. Das Gebäude kann durch sieben Tore erreicht werden, welche die sieben Himmel symbolisieren.\n\nIn der Altstadt stehen Gebäude aus der niederländischen Kolonialzeit. Sehenswert ist auch Sunda Kelapa, der älteste Hafen Jarkatas. Dort findet man noch die traditionellen hölzerne Lastensegelschiffe, welche die gesamte südostasiatische Inselwelt mit Waren versorgt.\n\nThemen- und Vergnügungsparks\n\nIn Jakarta können verschiedenste Themen- und Vergnügungsparks besucht werden. Das Ancol Dreamland beinhaltet neben dem Vergnügungspark noch drei weitere Parkanlagen: den Ecopark, das Seaworld und einen Aquapark. Er ist vor allem unter den Einheimischen sehr beliebt. Touristen findet man dort kaum.\n\nSehenswert ist der „Taman Mini Indonesia“, ein Miniature Park. Auf einer Fläche von einem Quadratkilometer stellt er maßstabsgetreue traditionelle Häuser aus Indonesien vor. In diesen werden auch Haushaltsgegenstände, Handwerk und Kleidung ausgestellt. An den Sonntagen werden Tänze vorgeführt oder das ein oder andere Handwerk vorgestellt. Die Idee zu diesem Park stammt von Madame Tien Suharto. Er wurde 1975 eröffnet.",
    "Wie ein Butzbacher ein Recyclingdorf in Indonesien baut": "Seit zwei Jahren wird das Recyclingdorf in Indonesien immer größer, gleichzeitig schrumpfen die Müllberge. Mitverantwortlich ist Erich Stieb aus Butzbach. Er will mit seiner Hilfsorganisation ein Projekt aufbauen, \"das die Welt so noch nicht gesehen hat\".\n\nIndonesien ist ein Land mit zwei Gesichtern. Auf der einen Seite: Traumstrände, türkisblaues Wasser und ein Regenwald, in dem viele wilde Tiere leben. Auf der anderen Seite: Abfall-Berge. Jedes Jahr landen dort über eine Million Tonnen Plastikmüll im Meer.\n\nErich Stieb ist 31 Jahre alt, kommt aus Butzbach (Wetterau) und arbeitet mit seiner Hilfsorganisation daran, dass die zweite Seite kleiner wird: Sie bauen in Südostasien aus Müll das, nach ihren Angaben, größte Recyclingdorf der Welt.\n\nAuf dem drei Hektar großen Gelände kommen immer mehr Gebäude dazu. Bild © Project Wings\n\n\"Die Leute waren überfordert mit dem ganzen Müll\"\"\n\nEigentlich ist Stieb gelernter Dachdecker. Anfang 2019 gründete er zusammen mit einem dreiköpfigen Team die Hilfsorganisation \"Project Wings\". Nur ein Jahr später begannen sie mit dem Bauen in Bukit Lawang, einem kleinen Dorf auf der Insel Sumatra. \"Uns ist aufgefallen, dass die Menschen in Indonesien nicht mehr wussten, wohin mit dem ganzen Müll\", sagt Stieb. So kamen sie auf die Idee: \"Wir wollen damit ein Projekt aufbauen, das die Welt so noch nicht gesehen hat.\"\n\nAm Anfang stand dabei eine eher zufällige Begegnung: Ein Mitglied des Gründerteams von \"Project Wings\" hatte in Indonesien einen Lehrer kennengelernt, der mit seiner Schulklasse eine Wand aus Plastikmüll bauen wollte. Begeistert von dieser Idee nahm ihr eigenes Projekt seinen Lauf.\n\nDas Dorf hat nun eine Müllabfuhr\n\nDie Idee ist simpel: Die Einheimischen bekommen 45 Cent pro Abgabe eines Ecobricks. Das ist eine PET-Flasche, die sie mit Müll vollstopfen, und die der Hilfsorganisation als Baumaterial dient. Diese Einnahmequelle ist für viele ein lukrativer Job - so entstehen Arbeitsplätze. Um die Flaschen zu füllen, muss zuvor Müll eingesammelt werden. Das sorgt für weniger Abfall in der Umwelt. Und durch den Bau der Recycling-Häuser entstehen neue Wohn- und Arbeitsgebäude.\n\nDie gefüllten Plastikflaschen, sogenannte Ecobricks, dienen als Ziegelsteine. Bild © Project Wings\n\nEine klassische Win-Win-Situation also und ein neues Abfallsystem, \"das es so vorher noch nicht in Indonesien gab. Wir haben dort quasi eine Müllabfuhr eingerichtet\", erzählt der 26-jährige Marc Hellwing, der \"Project Wings\" zusammen mit Erich Stieb gegründet hat.\n\nBildungszentrum und Sanitärräume aus Müll\n\nDie Mauern der Gebäude im Recyclingdorf bestehen hauptsächlich aus den Ecobricks. Jede Flasche wiegt etwa ein halbes Kilo. Aus einem Gerüst aus Bambusstangen, Lehm als Bindemittel und den müllgefüllten Plastikflaschen entstehen so ganze Häuser. Der Lehm schützt das Plastik zusätzlich vor dem Zersetzen - so gelangt auch kein CO2 in die Umwelt. Über 100.000 solcher Flaschen wurden schon als Bausteine verarbeitet. So entstanden in den vergangenen zweieinhalb Jahren bereits sieben Gebäude, darunter ein Bildungszentrum und eine Sanitär-Anlage.\n\n\"Auf diese Weise haben wir circa 40 Prozent des Dorfes gebaut\", sagt Stieb. Hinzukommen sollen unter anderem ein Marktplatz mit Unverpacktladen und der erste überdachte Sportplatz in der Region. Alles aus Müll.\n\nAus den gefüllten Plastikflaschen, Lehm und Bambusstangen entstehen ganze Häuser. Bild © Project Wings\n\nWeitere Informationen Über eine Million Tonnen Plastikmüll landen jedes Jahr im Meer Das Umweltprogramm der Vereinten Nationen bezeichnet Indonesien als \"zweitgrößten Plastikverschmutzer der Welt\" – auf dem unrühmlichen Platz 1: China. Demnach gibt es in Indonesien jedes Jahr drei Millionen Tonnen an unbehandeltem Plastikmüll (\"unmanaged plastic waste\"), wovon 1,3 Millionen Tonnen im Meer landen.\n\n\n\nAuch Deutschland lässt die Müllberge in Indonesien wachsen. Innerhalb der EU zählt Deutschland als größter Plastikmüll-Exporteur: Allein im Jahr 2021 wurden nach Daten des Statistischen Bundesamts 750.000 Tonnen Plastikmüll ins Ausland exportiert. Die Tendenz ist zwar sinkend, aber die Menge ist im Vergleich immer noch groß. Der meiste Müll ging in die Niederlande, die Türkei und nach Polen, aber auch in asiatische Länder wie Indonesien. Ende der weiteren Informationen\n\nExterner Inhalt Externen Inhalt von Datawrapper (Datengrafik) anzeigen? An dieser Stelle befindet sich ein von unserer Redaktion empfohlener Inhalt von Datawrapper (Datengrafik). Beim Laden des Inhalts werden Daten an den Anbieter und ggf. weitere Dritte übertragen. Nähere Informationen erhalten Sie in unseren Datenschutzbestimmungen . Externe Inhalte von Datawrapper (Datengrafik) zukünftig immer anzeigen. Inhalt anzeigen Einstellungen An dieser Stelle befindet sich ein von unserer Redaktion empfohlener Inhalt von Datawrapper (Datengrafik). Da Sie in Ihrem Browser Javascript deaktiviert haben, kann dieser hier nicht angezeigt werden. Der nachfolgende Link öffnet den Inhalt auf der Seite des Anbieters. Datawrapper (Datengrafik)-Inhalt öffnen Ende des externen Inhalts Einstellungen\n\nIndonesische Regierung unterstützt das Projekt\n\nDie spendenfinanzierte Organisation hat prominente Unterstützer wie den ehemaligen Nationaltorhüter René Adler und die Reggae-Band Culcha Candela. Die indonesische Regierung sieht scheinbar ebenfalls viel Potential in dem Recyclingdorf, denn sie hat mittlerweile die Projektregion als Pilotprojekt anerkannt. \"Das ist für uns eine riesengroße Wertschätzung\", sagt Stieb, und es sei gleichzeitig eine große Unterstützung: Die Regierung habe dem Team schon verschiedene Fördermittel und Maschinen zur Verfügung gestellt.\n\n\"Wir haben mit Schweiß, Tränen und sehr, sehr harter Arbeit viel auf die Beine gestellt. Ich bin echt stolz auf uns alle\", resümiert Stieb nach zweieinhalb Jahren Bauzeit. Am Ende seien sie aber noch nicht: \"Unser Ziel ist es natürlich einerseits das Recyclingdorf fertig zu bauen, aber andererseits auch für den Betrieb zu sorgen - also dass die gebauten Gebäude auch bestmöglich genutzt werden.\"",
    "Norwegen unterzeichnet Umweltabkommen mit Indonesien": "Indonesien und Norwegen haben am Montag ein Abkommen unterzeichnet, das die Reduzierung der Abholzung in dem Inselstaat in Südostasien belohnen soll.\n\nDer Schutz der Bäume ist der Schlüssel zur Erreichung der Klimaziele. Dennoch werfen Umweltschützer Indonesien, das über die drittgrößte Regenwaldfläche der Welt verfügt, vor, dass es die Abholzung für alle zulässt, indem es Unternehmen erlaubt, Land für Plantagen zu roden.\n\nMikaela Weisse arbeitet im globalen Wald-Monitoringprogramm des World Resources Institute in Washington, sie sagte gegenüber der Deutschen Welle:\n\n„Der Verlust tropischer Wälder bleibt unverändert hoch. Im vergangenen Jahr ist jede Minute eine Fläche so groß wie zehn Fußballfelder verlorengegangen. Weltweit waren es elf Millionen Hektar – ein Drittel davon in tropischen Urwäldern.“\n\nNach Angaben der Überwachungsorganisation Global Forest Watch hat Jakarta einige Fortschritte gemacht, indem es den Verlust an Primärwald in fünf aufeinanderfolgenden Jahren bis 2021 reduziert hat und 2020 die niedrigste Entwaldungsrate seit zwei Jahrzehnten verzeichnete.\n\nOslo wird Indonesien nun mit „ergebnisbasierten Beiträgen“ für die Reduzierung der Entwaldung und der Emissionen belohnen, so das norwegische Ministerium für Klima und Umwelt in einer Erklärung.",
    "Reformierte Gemeinde Hannover: Pastorin Grace Daeli kommt aus Indonesien": "Die Reformierte Gemeinde hat eine neue Pastorin: Die 27-Jährige Grace Daeli stammt aus Indonesien und ist im Rahmen eines globalen Nord-Süd-Austauschs nach Hannover gekommen.\n\nHannover. Sie ist erst seit wenigen Wochen in der Stadt, aber ihr erster Eindruck ist rundum positiv. „Hannover ist eine Stadt im Grünen, das gefällt mir gut“, sagt Grace Eva Christine Daeli. Die 27-jährige ist als neue Pastorin der Reformierten Gemeinde in der Calenberger Neustadt nach Deutschland gekommen. Sie stammt aus Indonesien, hat dort Theologie studiert und wurde dort auch vor Kurzem als Pastorin ordiniert.\n\nDie Vereinte Evangelische Mission hat sie im Rahmen eines globalen Süd-Nord-Personalaustausch-Programms an die Gemeinde in Hannover vermittelt. Dabei werden nicht nur Freiwillige aus Europa in ärmere Länder geschickt. \"Es wird auch darauf gesetzt, dass Freiwillige in umgekehrter Richtung eingesetzt werden – Ziel ist es, voneinander zu lernen\", sagt Birgit Hoffmann-Castendiek, Vorsitzende des Presbyteriums, also des Leitungsgremiums der Gemeinde.",
    "Indonesien: Zinnabbau - Gefahr für Mensch und Umwelt": "Zinn ist eines der begehrtesten Edelmetalle der Welt, seit es wohl jeder als Mobiltelefon in der Hosentasche stecken hat. Indonesien gilt als der größte Exporteur für Zinn. Ganze Familien leben davon. Hausmütterchen und junge Männer, Rentner, Teenager und sogar Kinder arbeiten in den Minen. Jährlich sterben mehr als 100 Menschen in den Zinn-Minen von Bangka. Das Edelmetall wird illegal abgebaut, in Tausenden kleiner Minen, im Wald oder am Strand. Weil zu Land nicht mehr viel zu fördern ist, suchen einige Indonesier auch im Meer nach zinnhaltigem Sand.",
    "Japanische Sperrholzimporte aus Indonesien sind erneut stark gestiegen": "Wir nutzen Cookies und externe Dienste auf unserer Website. Einige sind essenziell. Andere bieten Ihnen mehr Komfort oder helfen uns, diese Website zu verbessern.\n\nSie können die Auswahl jederzeit unter Datenschutz ändern.",
    "Azubis aus Indonesien für die Gastronomie an der Mosel": "Die Gastromie klagt allerorten über Personalmangel. Die Suche im Ausland ist mühselig und oft erfolglos. Die Industrie- und Handelskammer Trier geht jetzt neue Wege. Ganz gezielt wurden Betriebe ausgesucht. Die passenden Auszubildenden kommen aus Indonesien. Die ersten beiden Koch-Azubis haben jetzt im Schlosshotel Lieser angefangen.",
    "Indonesien ringt mit Protesten gegen Subventionsabbau": "Die größte Volkswirtschaft Südostasiens sucht einen Weg aus der selbst geschaffenen Subventionskrise. Seit Wochen kommt es zu Protesten gegen die Regierung. Sie hatte zuvor Preissteigerungen bei Treibstoff nicht länger aus der Haushaltskasse ausgeglichen, sondern rund 30 Prozent an den Markt weitergegeben. Nun warnte Finanzministerin Sri Mulyani Indrawati gleichwohl vor „sehr extremen Subventionslasten“. Vorsichtshalber überlegt auch Indonesien, billigeres russisches Öl zu kaufen. „Wir werden billiges Öl überall dort kaufen, wo wir es bekommen können“, sagte Energieminister Arifin Tasrif am Sonntag.\n\nDie frühere Weltbankerin Indrawati befürchtet, die Subventionen allein für Energie – Benzin und Diesel, Strom und Kochgas – könnten in diesem Jahr umgerechnet 47 Milliarden Euro erreichen. Das entspräche rund einem Viertel des gesamten Haushalts. Zugleich liegt die Summe fast 50 Prozent über dem von der Regierung eingestellten Betrag. Die Bürger nehmen die Regierung durchaus ernst: Denn nach seinem Amtsantritt 2014 hatte Präsident Joko Widodo die Treibstoffsubventionen um 65 Prozent zusammengestrichen. Damals aber war der Ölpreis niedrig. Zwar kann man bis heute Mitläufer für Proteste in Jakarta kaufen. Dennoch wirken die jetzigen Demonstrationen ernst: Erinnern sie doch an jene, die nach dem Anheben der Treibstoffpreise im Zuge der Asienkrise 1998 Diktator Suharto zu Fall brachten.",
    "Abrechnungs-Zwang im Google Play Store: Indonesien vermutet Machtmissbrauch": "Eine vertiefte Untersuchung von Geschäftspraxen Googles führt die indonesische Wettbewerbsbehörde KPPU durch. Googles Verbot alternativer Zahlungssysteme für Apps und deren Inhalte im Google Play Store lässt die Behörde Böses vermuten: Nämlich dass der Datenkonzern damit seine besondere Marktmacht missbraucht, Produkte unlauter koppelt und andere unfaire Methoden zulasten des Wettbewerbs einsetzt.\n\n\"In der (bisherigen) Untersuchung hat die KPPU die Meinungen verschiedener Parteien gehört und kann schließen, dass Googles Regel eine Form unfairen Wettbewerbs im Markt für die Verbreitung von Apps ist\", teilt die Behörde mit, \"KPPU hegt den Verdacht, dass sich Google verschiedener Arten monopolistischer Methoden und unfairen Wettbewerbs bedient, durch missbrauch seiner marktbeherrschenden Stellung, Bündelungen und diskriminierende Geschäftspraxen.\"\n\nEmpfohlener redaktioneller Inhalt Mit Ihrer Zustimmmung wird hier eine externe Umfrage (Opinary GmbH) geladen. Umfragen immer laden Umfrage jetzt laden\n\nDas wäre auch in Indonesien illegal. Daher hat die Behörde am Mittwoch beschlossen, eine vertiefende Untersuchung durchzuführen, die für 60 Werktage anberaumt ist. Für den US-Konzern gilt die Unschuldsvermutung.\n\nZwang zu Google Play Billing\n\nBesonders stößt den Wettbewerbsschützern auf, dass Google beim Verkauf von Apps und damit verbundenen Inhalten sowie Abonnements über den Play Store darauf besteht, dass die Betreiber auch die Abrechnung über Googles Systeme durchführen. Die Gebühren sind saftig: 15 bis 30 Prozent. Früher gab es Alternativen, die laut KPPU weniger als fünf Prozent gekostet haben. Doch seit April schiebt Google Bezahlmethoden-Workarounds den Riegel vor.\n\nZwar gibt es auch andere App Stores, doch sind diese aus Sicht der KPPU keine perfekten Substitute. Googles Play Store hat in Indonesien einen Marktanteil von 93 Prozent, App-Betreiber könnten auf diese Kunden nicht verzichten. Außerdem störe der Google-Zwang die User Experience. Nicht zuletzt könnten Googles Vorschriften die Entwicklung indonesischer Inhalte – ein erklärtes Ziel der Regierung – behindern.\n\nEWR-Pilotprojekt senkt Kosten nicht\n\nDas Problem ist auch in anderen Ländern akut. Im Europäischen Wirtschaftsraum (EWR) beugt sich Google ein klein Wenig dem Druck der Wettbewerbshüter und Regulierer. Hier läuft seit Monatsbeginn ein Pilotprojekt, für das sich App-Betreiber bewerben können. Sofern es nicht Spiele betrifft, dürfen sie im Rahmen des Projekts auch durch Drittanbieter abrechnen. Geld spart das jedoch kaum, weil Google die Gebühren dann nur um vier Prozentpunkte senkt.\n\nIn Südkorea muss Google mittlerweile bereits alternative Bezahlmethoden zulassen – die Regierung hat es Google und Apple untersagt, eigene Bezahlmethoden mit \"unangemessenen Gebühren\" in ihren Stores zu erzwingen. Allerdings hat auch das alternative App-Payment in Südkorea kaum Vorteile für Entwickler.\n\nIn Indonesien kommt erschwerend hinzu, dass Google laut KPPU nur mit einem einzigen indonesischen Finanzdienstleister zusammenarbeitet. Damit sind indonesische App-Betreiber gezwungen, auch mit dieser Firma zusammenzuarbeiten.\n\n(ds)",
    "Indonesien Thailand Indien US-Aktien Europäische Aktien": "So bleiben die Rezessionsrisiken nach wie vor hoch. Darauf deuten die Schwäche des Euro und der Eurozone-Einkaufsmanagerindex hin, der im August weiter unter die Kontraktionsschwelle fiel.\n\nDie zweite Jahreshälfte dürfte schwierig werden. Zwar entsprachen die im August gemeldeten Erdgasvorräte der EU dank erhöhter Flüssiggaseinfuhren und der Reaktivierung von Kohlekraftwerken dem 10-Jahres-Durchschnitt, doch hat die erhebliche Verringerung der Gasströme durch die Nord-Stream-1-Pipeline die europäischen Energiepreise auf neue Höchststände getrieben.\n\nDie Schritte der Zentralbanken, um die Inflation trotz der Risiken für die Wachstumsaussichten unter Kontrolle zu bringen, erschütterten im August sowohl die Aktien- als auch die Rentenmärkte. Während der Sommer in vielen Teilen der Welt historische Dürreperioden und Hitzewellen mit sich brachte, kühlte sich die Weltwirtschaft weiter ab. Alles in allem ist die Unsicherheit über die Aussichten für die Weltwirtschaft nach wie vor groß. Besonders groß ist diese Unsicherheit in Europa: Nach sechs Monaten Krieg in der Ukraine gibt es keine Anzeichen für einen Waffenstillstand. Zugleich erscheint eine Rezession in Europa im Winter immer wahrscheinlicher, da sich die Energiekrise in der Region weiter verschärft.\n\nIn Europa haben sich Value-Titel in den vergangenen vier Wochen besser entwickelt als Growth-Titel. Gemessen an der Marktkapitalisierung litten Small Caps am meisten, da die Konjunkturerwartungen und der Euro gegenüber dem US-Dollar etwas nachgaben. Am schlechtesten schnitten Small Caps mit Growth-Stil ab.\n\nWas die Sektoren betrifft, so war der Energiesektor der Spitzenreiter, während zyklische Konsumgüter, IT und Industriewerte am meisten litten. Aktien mit hohem Beta waren die schlechtesten Performer. Trotz allem scheint die Eurozone nach wie vor attraktiv bewertet zu sein, da sich die Bewertungen am unteren Ende ihrer historischen Spanne befinden.\n\nIm Durchschnitt waren die Gewinnrevisionen in den vergangenen Wochen recht positiv, aber der Markt scheint für die Zukunft mehrere Gewinnrevisionen zu erwarten, die vor allem auf die Erwartung einer Abwärtsrevision des Wirtschaftswachstums im Allgemeinen zurückzuführen sind.\n\nWir haben den Energiesektor für Europa herabgestuft (von 0 auf -1).\n\nDen Energiesektor haben wir aus den folgenden Gründen von neutral auf -1 herabgestuft:\n\nInnerhalb der zyklischen Werte ist der Energiesektor relativ gesehen zu teuer geworden.\n\nWir erwarten, dass die Ölpreise in den nächsten Quartalen weiter sinken werden. Wir gehen von einem Rückgang der Nachfrage und einem daraus resultierenden Produktionsüberschuss aus.\n\nDer Energiesektor hat sich seit Jahresbeginn um rund 45 Prozent besser entwickelt als der europäische Markt (MSCI Europe Energy Sector Index vs. MSCI Europe Index, Stand: 06.09.2022).\n\nUS-Aktien: Gewinne und sich stabilisierende Renditen\n\nNach der kräftigen Erholung im Juli verloren die US-Aktienmärkte im August wieder etwas an Boden. Die Anleger waren schockiert über die Entschlossenheit der Zentralbanken, die Inflation um jeden Preis zu senken, auch wenn dies eine deutliche Verlangsamung des Wirtschaftswachstums bewirken dürfte. Während sich die Weltwirtschaft weiter abkühlt, gab es in den USA angesichts eines leicht verbesserten Verbrauchervertrauens und anziehender Einkaufsmanagerindizes erste Hoffnungsschimmer. Überraschenderweise entwickelte sich in diesem Umfeld das Gesundheitswesen unterdurchschnittlich – was wohl mit dem Inflation Reduction Act zusammenhängt, der eine Senkung einer Reihe von Medikamentenpreisen in den kommenden Jahren vorsieht –, während Basiskonsumgüter weiterhin gut abschnitten. Einmal mehr war der Energiesektor der größte Gewinner.\n\nTrotz einer guten Gewinnsaison im zweiten Quartal, in der der Markt Unternehmen belohnte, die positiv überraschten, wurden die Gewinne für den weiteren Jahresverlauf nach unten korrigiert. Die Gewinnkorrekturen waren insbesondere bei zyklischen Konsumgütern, IT- und Kommunikationsdienstleistungen zu beobachten, während die erwarteten Gewinne für den Energiesektor weiterhin nach oben korrigiert wurden.\n\nDie Konsenserwartungen für das Gewinnwachstum in den USA für die kommenden zwölf Monate pendeln sich bei etwa 7,5 Prozent ein. Die Erwartungen für das Jahr 2023 wurden leicht nach unten korrigiert, wobei das erwartete Gewinnwachstum bei rund 8 Prozent liegt. Vor dem Hintergrund dieser Schätzungen entspricht die Bewertung des US-Marktes auf der Grundlage des Kurs-Gewinn-Verhältnisses auf Sicht von zwölf Monaten weitgehend dem langfristigen Durchschnitt.\n\nZum jetzigen Zeitpunkt sind wir davon überzeugt, dass die Beibehaltung eines ausgewogenen Ansatzes weiterhin wichtig ist. Wir haben keine strategischen Änderungen vorgenommen:\n\nWir halten an unserer leichten Übergewichtung von +1 im Gesundheitswesen fest, auch wenn der Sektor im vergangenen Monat aufgrund des Inflation Reduction Act und der damit verbundenen Bestimmungen für das Gesundheitswesen eine unterdurchschnittliche Performance gezeigt hat. Die unmittelbaren Auswirkungen des Gesetzes scheinen eher begrenzt zu sein, und es wird nicht vor 2026 vollständig umgesetzt werden. Der Sektor bleibt aufgrund seiner defensiven Eigenschaften eine rationale Wahl: Hier zeigen sich keine negativen Auswirkungen des Krieges, es besteht nur eine geringe wirtschaftliche Abhängigkeit, der Sektor wird unterstützt durch demografische Trends und fortlaufende Innovationen. Hinzu kommen die attraktiven Bewertungen.\n\nDie Informationstechnologie hatte aufgrund der steigenden Zinsen einen schwierigen Monat. Wir behalten +1 für diesen Sektor bei, bevorzugen Software und Hardware. Bei Halbleitern sind wir vorsichtig, da sie innerhalb der IT-Branche am zyklischsten sind.\n\nSchwellenländer: Regionale Unterschiede sind offensichtlich\n\nDie Schwellenländermärkte stabilisierten sich im August, nachdem der Inflationsdruck etwas nachließ und die Rohstoff- und Energiepreise im Laufe des Monats korrigierten. Nachdem die US-Notenbank auf ihrer Tagung in Jackson Hole ihre restriktive Haltung bekräftigt hatte, stiegen die Renditen der US-Staatsanleihen sprunghaft an, und der US-Dollar wertete gegenüber den wichtigsten Schwellenländerwährungen auf, was die Renditen der Schwellenländer unter Druck setzte.\n\nAuf regionaler Ebene schnitten die ASEAN-Märkte am besten ab: Das Wachstum von Indonesien und Thailand legte um 5,3 beziehungsweise 5,0 Prozent zu, gefolgt von Indien, dessen BIP um 3,9 Prozent wuchs, weil hier die Inflationssorgen zurückgingen. Das Indexschwergewicht China beendete den Monat unverändert, da die Covid-Fälle gegen Ende des Monats zunahmen und die Besorgnis über eine Verlangsamung des Immobilienmarktes die Stimmung der Verbraucher belastete. Während die chinesischen A-Aktien im Laufe des Monats eine gewisse Korrektur erfuhren, erholten sich die Tech-Schwergewichte im MSCI China etwas, mit besseren Ergebnissen dank Kostensenkungsmaßnahmen und einer überraschenden vorläufigen Einigung zu in den USA börsennotierten chinesischen Unternehmen. Taiwan beendete den Monat mit einem Minus von 1,5 Prozent (in US-Dollar gerechnet) inmitten erhöhter geopolitischer Risiken nach dem Besuch der Sprecherin des US-Repräsentantenhauses. Südkorea blieb unter Druck, da die Inflation hoch blieb und die Besorgnis über eine geringere Nachfrage bestimmter Produkte der Halbleiterbranche die koreanischen Schwergewichte belastete.\n\nIn den lateinamerikanischen Ländern gab es deutliche Performanceunterschiede. Während Brasilien (+2,2%) – die makroökonomische Erholung fiel besser aus als erwartet – und Chile (+2,5%) im August wuchsen, blieben Regionen wie Mexiko (-5,5%) und Kolumbien (-6,5%) unter Druck. Rohstoffe und die meisten Industriemetalle korrigierten aufgrund der Erwartung einer nachlassenden globalen Nachfrage leicht.\n\nAnpassungen bei den regionalen Einschätzungen\n\nIndien: Hochstufung aufgrund nachlassender Inflation (+1)\n\nMit der Korrektur der Rohstoff- und Energiepreise schwächt sich der inflationäre Gegenwind leicht ab. Die Region dürfte ein reales BIP-Wachstum von mehr als 7 Prozent im Gesamtjahr 2022 aufweisen – und das in einem Umfeld, in dem sich das globale Wachstum verlangsamt. Insgesamt bleibt Indiens Inlandsnachfrage robust und die Unternehmensgewinne entwickeln sich weiterhin gut, was uns veranlasst, das Land heraufzustufen.\n\nMexiko: Herabstufung auf neutral (0)\n\nNach einer Periode relativ stabiler Performance im Jahr 2021 stufen wir Mexiko auf neutral herab, da die Region Spillover-Effekte aufgrund der Verlangsamung der US-Nachfrage spüren könnte.\n\nTaiwan: Neutral (0)\n\nWir beobachten die Region im Hinblick auf Risiken durch geopolitische Spannungen und behalten unsere neutrale Haltung bei.",
    "Indonesien: Zehn Jahre Haft für christlichen YouTuber": "Frankfurt am Main/Wetzlar (IDEA) – Als „Gefangenen des Monats September“ haben die Internationale Gesellschaft für Menschenrechte (IGFM) und die Evangelische Nachrichtenagentur IDEA den christlichen YouTuber Muhammad Kace aus Indonesien benannt. Sie rufen dazu auf, sich für ihn einzusetzen und für ihn zu beten.\n\nDer 56-Jährige wurde am 25. August 2021 auf der Insel Bali verhaftet, zwei Tage nachdem er in einem Video-Kommentar Kritik an der Person des islamischen Religionsstifters Mohammed geäußert hatte. Das Bezirksgericht im westjavanischen Bezirk Ciamis verurteilte ihn am 6. April 2022 zu einer zehnjährigen Haftstrafe wegen „Blasphemie“ (Gotteslästerung).\n\nKace war früher ein frommer islamischer Geistlicher, der sogar dreimal nach Mekka gepilgert war. Er nahm dann aber den christlichen Glauben an und ließ sich 2014 taufen. Seither produzierte er regelmäßig Videos, in denen er seine Abkehr vom Islam erläutert und für das Christentum argumentiert. Rund 400 Beiträge lud er bei YouTube zu religiösen Fragen hoch.\n\nDas Urteil gilt im Vergleich zu anderen Gerichtsentscheidungen in solchen Fällen als äußerst scharf. Gruppen von Fanatikern forderten gar eine noch härtere Bestrafung. Inzwischen wurde zudem bekannt, dass er in der Haft gefoltert wurde.\n\nDie IGFM und IDEA rufen dazu auf, sich in Briefen an den indonesischen Staatspräsidenten Joko Widodo für die Freilassung des Christen einzusetzen. Von den 272 Millionen Einwohnern Indonesiens sind rund 80 Prozent Muslime und zwölf Prozent Christen.",
    "Indonesien fordert zu Zusammenarbeit gegen Klimakrise auf": "Indonesien hat bei einem Treffen von Umweltministern und -ministerinnen der G-20 auf Bali davor gewarnt, dass der Planet ohne eine Zusammenarbeit gegen die Erderwärmung in „unbekanntes Terrain“ katapultiert werde.\n\n„Globale Umweltprobleme erfordern globale Lösungen“, sagte die indonesische Umweltministerin Siti Nurbaya Bakar heute und führte aus, dass die Zukunft der Erde sonst gefährdet sei.\n\nReuters\n\nIndonesien hat derzeit den Vorsitz in der Gruppe zwanzig wichtiger Industrie- und Schwellenländer.\n\nKlimawandel verstärkt weitere Krisen\n\n„Wir können uns der Tatsache nicht verschließen, dass die Welt vor immer größeren Herausforderungen steht“, fügte die Ministerin hinzu und nannte die steigenden Energiepreise und eine weltweite Nahrungsmittelknappheit als Beispiele.\n\n„Wir wissen, dass der Klimawandel zu einem verstärkenden und multiplizierenden Faktor von Krisen werden kann. Wir können diese Krisen nicht allein lösen“, sagte sie.\n\nAn dem Treffen im Vorfeld des G-20-Gipfels im November nahmen der US-Klimasondergesandte John Kerry sowie Vertreter und Vertreterinnen unter anderem aus Großbritannien, Indien, Japan, Südkorea und der Europäischen Union teil.",
    "Polen muss fehlende Kohle in Kolumbien, Indonesien und Kasachstan kaufen": "Dieser Artikel ist für Sie kostenlos. Unabhängiger und kritischer Journalismus braucht aber Unterstützung. Wir freuen uns daher, wenn Sie den Freitag abonnieren und dabei mithelfen, eine vielfältige Medienlandschaft zu erhalten. Dafür bedanken wir uns schon jetzt bei Ihnen!",
    "Indonesien: Ein neuer Hotspot für digitale Nomaden entsteht": "Bali zieht bereits heute digitale Nomaden an.\n\nMit einem Sondervisum will Indonesien digitale Nomaden aus aller Welt anziehen, um seine Tourismusbranche zu stärken. Jakarta setzt auf Reisende, die länger bleiben und mehr Geld ausgeben.\n\nMehr dazu\n\nMehr dazu Bali Urlaub bei den Göttern\n\nMehr dazu\n\nMehr dazu Diamir Reisen Worauf bei Indonesien-Reisen jetzt zu achten ist\n\nDer indonesische Tourismusminister Sandiaga Uno gab bekannt, dass ein neues Visum für digitale Nomaden in Planung sei. Das Visum soll für fünf Jahre gültig sein. Mit dem Visum sollen digitale Nomaden die Möglichkeit erhalten, steuerfrei und problemlos in den Top-Destinationen des Landes zu arbeiten.Derzeit können digitale Nomaden ein befristetes Visum beantragen, um von Indonesien aus zu arbeiten. Zu den Optionen gehören das Visa on Arrival (VoA), das für 30 Tage gültig ist, das Touristenvisum, das auf insgesamt 60 Tage verlängert werden kann, oder ein Geschäftsvisum, das auf 180 Tage verlängert werden kann.Minister Uno erwartet, dass im kommenden Jahr 3,6 Mio. Urlauber aus Übersee wieder ins Land reisen werden. Das Visum für digitale Nomaden und die stärkere Betonung von Ökotourismus und speziellen Retreats zielen darauf ab, Reisende zu gewinnen, die mehr Geld ausgeben und länger bleiben, so \"Euronews\".Dem Portal \"Travelling Lifestyle\" zufolge stellen digitale Nomaden in Indonesien zwar nicht die klassische Touristengruppe dar, doch die Ausgaben der digitalen Nomaden fließen direkt in die Tourismusbranche des Landes.",
    "Pinneberg: Indonesische Delegation besucht Papierrecycling-Firma": "Starten Sie jetzt Ihren kostenlosen Probemonat!\n\nSchließen Sie jetzt den kostenfreien Probemonat ab, um diesen Artikel zu lesen. Alle weiteren Inhalte auf unserer Webseite und in der App „sh:z News“ stehen Ihnen dann ebenfalls zur Verfügung.",
    "Indonesien: Kirche als eine Gemeinschaft der Hoffnung": "„Die Kirche in Indonesien hat sich verpflichtet, eine Gemeinschaft der Hoffnung zu sein, die die Gemeinschaft zwischen allen Teilen der Gesellschaft fördert“, so Kardinal Ignatius Suharyo Hardjoatmodjo, Erzbischof von Jakarta, gegenüber der Nachrichtenagentur Fides.\n\nUnter den verschiedenen Möglichkeiten, die Harmonie zu fördern, habe die Ortskirche auch eine besondere „Katechese in Pillen“ gewählt: In allen Pfarreien der Erzdiözese, so berichtet der Kardinal, werde vor dem Schlusssegen jeder Messe eine dreiminütige Katechese über die Soziallehre der Kirche gehalten. Als Beispiele werden von Laien geleitete kirchliche Bewegungen wie die „Let's Go to School“-Bewegung genannt, die Stipendien für wirtschaftlich schwache Schüler für den Besuch von Schulen und Hochschulen bereitstellt. „Die Sorge um unsere armen, leidenden und verletzlichen Brüder und Schwestern ist unsere Priorität“, sagt der Kardinal.\n\nBischof Suharyo vertritt in seiner Diözese eine Vision, die er mit den Worten zusammenfasst: „Die Kirche als Gemeinschaft der Hoffnung“. „Wir leben unseren Glauben in Gemeinschaft. Inspirierende Formeln wie diese verleihen Kreativität bei der Verkündigung und dem Leben des Evangeliums“, stellt er fest. Ein solcher Ansatz, so erinnert er sich, wurde auch in der Erzdiözese Semarang gefördert, die der Erzbischof in der Vergangenheit 12 Jahre lang leitete, und wird nun auch in Jakarta vorgeschlagen.\n\nModell des gemeinsamen Weges\n\nAlles läuft nach dem synodalen Modell des „gemeinsamen Weges“, was es recht einfach machte, der Gemeinschaft der Gläubigen die Leitlinien und Schlüsselworte der Synode zur Synodalität „Gemeinschaft, Teilhabe, Mission“ vorzuschlagen.\n\nGemäß den Leitlinien der Föderation der Asiatischen Bischofskonferenzen (Fabc) pflegt die katholische Kirche in Indonesien den Dialog auf drei Ebenen: Die erste Ebene ist der Dialog mit anderen religiösen Gruppen, insbesondere mit den Muslimen, denn 87 Prozent der Bevölkerung des Landes sind Muslime. Die zweite Ebene ist der Dialog mit den Armen, der als die Hauptaufgabe der Kirche angesehen wird. Der dritte Bereich ist der kulturelle Dialog, der als der schwierigste in der Gesellschaft gilt.\n\nDenn, so der Kardinal, die größte Herausforderung für die Kirche in Indonesien sei es, „die katholische Gemeinschaft in Indonesien mehr im Einklang mit Gaudium et spes und der Soziallehre aufzubauen“, was die Präsenz im öffentlichen Leben, in der Wirtschaft und in der Kultur einschließt.\n\nIn diesem Rahmen lädt die Kirche als Ganzes die Gläubigen ein, kreative Wege zur Verwirklichung der Werte der „Pancasila“ (der Charta der fünf Grundsätze der Nation) zu erkunden und über die Soziallehre der Kirche nachzudenken. Die katholische Gemeinschaft in Indonesien, so erinnert der Erzbischof, fördert das von Albertus Soegijapranata, dem ersten Bischof von Indonesien, formulierte Motto, das für jeden Getauften die Herausforderung darstellt, „100 Prozent katholisch und 100 Prozent indonesisch zu sein“.\n\n(fides - mg)",
    "documenta: Mit einem Spendenprojekt soll in Indonesien ein Wald entstehen": "documenta: Mit einem Spendenprojekt soll in Indonesien ein Wald entstehen\n\nVon: Jan Schlüter\n\nTeilen\n\nErinnert an die Erdkugel: Terracotta-Kunstwerk der Jatiwangi Art Factory aus Indonesien im Hübner-Areal. © Privat\n\nSie steht am Durchgang zur zweiten großen Halle im ehemaligen Hübner-Werk: die Terracotta-Kugel, die so groß ist wie die Besucher selbst.\n\nDiese huschen vorbei, werfen einen Blick auf das dicke Ding. Endlich ein echtes Kunstwerk, mag mancher denken, der mit dem Ansatz dieser documenta noch schwächelt. Überhaupt erinnert die Halle mit ihren ästhetischen Exponaten eher an vergangene Ausstellungen.\n\nInformationen zu dem Werk sind leider auch hier spärlich. Manche Banner mit fremden Schriftzeichen sind für uns Europäer absolut unverständlich. Die Kugel ist aus Ziegeln zusammengefügt, auf einigen stehen Begriffe wie „forest“, „family“ oder „Perhutana“. In der Umgebung befinden sich andere Ton-Werke. Alle strahlen die Wärme und Natürlichkeit des bräunlichen Tons aus. Terracotta gilt als einer der ältesten Werkstoffe der Kulturgeschichte.\n\n„Terracotta Embassy“: Ein weiteres Exponat des Kollektivs – eines der 14 Lumbung Member – in der ehemaligen Hübner-Werkshalle. © Dieter Schachtschneider\n\nDer Jatiwangi art Factory geht es aber – ganz im Sinne des d15-Konzepts – nicht nur um die Präsentation von Kunstwerken, sondern um ein Mitmach-Projekt. Das Kollektiv, eines der 14 von Ruangrupa eingeladenen Lumbung-Mitglieder, wolle „die Würde und die Widerstandskraft ausgebeuteter indonesischer Dörfer wiederherstellen“, verrät das d15-Handbuch. Die Gruppe verstehe sich als Teil der Dorfgemeinschaft, Ausgangspunkt für seine Strategie sei der Boden. Deshalb liegen auch die aus Ton gebrannten Exponate nahe.\n\nMitmachprojekt: Die Spendenaktion für den Landkauf um Jatiwangi wird auf großen Bannern erläutert. © Mark-Christian von Busse\n\nDie Tonkugel erinnert zwangsläufig an die Erdkugel. Die Verdrängung alter dörflicher Strukturen durch die Industrialisierung ist ein weltweites Phänomen. Mit dem Perhutana-Projekt soll weltweit Menschen die Möglichkeit gegeben werden, ein paar Meter Land in der indonesischen Region um Jatiwangi (West-Java) zu kaufen. Ziel soll es sein, den fortschreitenden Flächenverkauf und somit das Abholzen alter Wälder an Fabriken von Firmen wie Adidas, Puma oder H&M zu stoppen. Stattdessen solle ein kollektiver Naturwald aufgeforstet werden. Jatiwangi war einst das Herz der südostasiatischen Ziegelindustrie.\n\nWer sich am Landkauf beteiligt, bekommt ein Zertifikat für seine 16-Quadratmeter-Parzelle, die später gespendet wird, und ein steinernes Exemplar dazu: einen gebrannten Ziegelstein mit der Aufschrift „Perhutana Family Forest Certificate“. Ein kollektiver Wald von Menschen, die sich wie eine große Familie fühlen.",
    "Fussball: Schiedsrichter pfeift Spiel in Indonesien ab und Tor zählt nicht": "Skandal in Indonesien Hier darf der Schiedsrichter niemals abpfeifen\n\nEs laufen die letzten Augenblicke in der Partie zwischen Persija Jakarta und Madura United in der indonesischen Liga, als Madura das einzige Tor erzielt. Doch der Treffer zählt nicht. Der Schiedsrichter hat das Spiel zu einem skandalösen Zeitpunkt beendet.",
    "Documenta: Indonesische Kuratoren räumen Fehler ein – Vorwürfe gegen Deutschland": "Nach dem Antisemitismus-Skandal bei der documenta sprechen die Kuratoren aus Indonesien von kulturellen Missverständnissen. Ihr Vorwurf in Richtung Deutschland: „Hier hört keiner richtig hin.“\n\nDie indonesischen Documenta-Kuratoren haben nach dem Antisemitismus-Skandal Fehler eingeräumt. Allerdings machte die Gruppe auch Deutschland Vorwürfe.\n\nKassel. Das indonesische Kuratorenkollektiv Ruangrupa der documenta hat nach eigenen Worten die Bedeutung der Kasseler Kunstschau für die deutsche Öffentlichkeit unterschätzt. „In Indonesien schert sich niemand groß um uns. Die documenta ist dagegen fast eine Staatsangelegenheit. Diese Größenordnung hätte uns früher klar sein müssen“, sagten die Ruangrupa-Mitglieder Reza Afisina und Farid Rakun dem Berliner „Tagesspiegel“ (Montag).\n\nWeiterlesen nach der Anzeige\n\nWeiterlesen nach der Anzeige\n\n„Für uns kamen die ersten Antisemitismus-Vorwürfe im Januar unerwartet. Wir hätten nie gedacht, dass es so eskalieren würde“, erläuterten die beiden in dem Interview. Als sich Politik und Medien einschalteten, sei „eine neue Dynamik“ entstanden. „Daraus haben wir gelernt, dass wir besser erklären müssen, was wir machen.“ Die „documenta fifteen“ (Eigenschreibweise; also 15. Documenta seit 1955) wird seit Monaten von Antisemitismus-Vorwürfen begleitet. Mehrere Werke wurden als judenfeindlich kritisiert.\n\nKulturelle Missverständnisse\n\nEs gebe auch kulturelle Missverständnisse, sagten Afisina und Rakun. In Indonesien habe lange der Zugang zu Informationen von außerhalb gefehlt. „Manche nennen uns deshalb naiv, ignorant oder unsensibel, aber wir haben unsere eigenen Traumata aufzuarbeiten“, sagte Afisina. Man lerne ständig dazu, das solle gerade die „Qualität“ der documenta fifteen sein, „dass sie keine abgeschlossene Ausstellung ist, sondern sich überall noch etwas verändern kann“.\n\nWeiterlesen nach der Anzeige\n\nWeiterlesen nach der Anzeige\n\nZu den bei der documenta als antisemitisch bewerteten Ausstellungsexponaten gehörten Werke der Künstlergruppe Taring Padi.\n\nDas Banner des indonesischen Künstlerkollektivs Taring Padi sorgte wegen antisemitischen Darstellungen für einen Skandal bei der diesjährigen Documenta. © Quelle: IMAGO/Hartenfelser\n\n„Als die Vorwürfe aufkamen, haben wir nicht verstanden, warum man nicht direkt mit uns spricht, es keinen Dialog gab“, sagte Afisina. „In Indonesien gibt es anders als in Deutschland noch kein richtiges Vokabular dafür, um zu artikulieren, was ein antisemitisches Motiv ist.“ Und: „Erst durch die Debatte haben wir begriffen, welch sensibles Thema Antisemitismus in Deutschland ist.“\n\n„Es gibt gar nicht den Wunsch, einander zu verstehen.“\n\nAfisina erläuterte, warum sich das Kollektiv erst recht spät zu den Antisemitismus-Vorwürfen geäußert habe: „Nach dem ersten Zwischenfall mit Taring Padi haben wir zunächst Gespräche geführt. Wir verstehen einfach nicht, dass es hier nicht ausreicht, wenn wir öffentlich diesen Fehler eingestehen und uns insbesondere bei den Menschen in Kassel entschuldigen, mit denen wir uns verbunden fühlen. Bei uns wird ein Fehler genannt, man ordnet ihn ein und macht dann weiter. Hier hört keiner richtig hin, obwohl es uns gerade um den Dialog geht – das ist doch das Thema der documenta fifteen. Es gibt gar nicht den Wunsch, einander zu verstehen.“\n\nDas Werk \"All mining is dangerous\", eine Kooperation des indonesischen Kollektivs Taring Padi und Just Seed (Portland), zeigt vier Personen mit Geldsäcken, von denen eine (l) eine Kippa trägt, die nachträglich abgedeckt wurde (Ausschnitt). © Quelle: Uwe Zucchi/dpa\n\nWeiterlesen nach der Anzeige\n\nWeiterlesen nach der Anzeige\n\nZur israelfeindlichen Boykott-Bewegung BDS sagte Farid Rakun, bei Ruangrupa gebe es „diverse Haltungen zum BDS ebenso wie zur indonesischen Politik“. „Ich selbst würde nur boykottieren, wenn es keinen anderen Weg mehr gäbe. Ich bin kein Fan dieser Strategie, aber ich verstehe, dass BDS eine mögliche Methode ist, friedlich, aber hörbar zu protestieren.“\n\n„Wir würden gerne an der nächsten documenta teilnehmen“\n\nDas Kollektiv sei „kein einheitlicher Monolith“, betonte Rakun. „Deshalb fragen wir als künstlerische Leitung bei den eingeladenen Künstlerinnen und Künstlern nicht vorab politische, religiöse oder andere Zugehörigkeiten ab. Die Beteiligung an der documenta beruht vielmehr auf gemeinsamen Werten wie Unabhängigkeit, Transparenz, Genügsamkeit, Nachhaltigkeit“.\n\nZur Frage, ob das Kollektiv nochmal eine Großausstellung kuratieren würde, sagte Afisina, es fehle ihnen, in Kassel nicht selbst künstlerisch mitmachen zu können, da sie ja eigentlich alle selbst Künstlerinnen und Künstler seien. „Trotzdem haben wir eine gute Zeit.“ Außerdem sagte Afisina – laut „Tagesspiegel“ lachend: „Wir würden gerne an der nächsten documenta teilnehmen.“\n\nRND/dpa",
    "Exportinitiative Energie: Solarstrom ist in Asien auf dem Vormarsch – exponentielles Wachstum erwartet (ee-news.ch)": "(©EE) Bis zum Jahr 2030 wird die Solarkapazität in fünf asiatischen Ländern voraussichtlich exponentiell ansteigen: Wenn Indien, China, Japan (siehe ee-news.ch vom 20.6.2022 >> ), Indonesien und die Philippinen ihre selbstgesteckten Ziele für den Solarausbau erreichen, erhöhen sie ihre Kapazität im Schnitt jedes Jahr um 22 Prozent. Das zeigt eine Analyse des Think-Tank Ember.\n\n\n\nDen stärksten Anstieg würden demnach Indonesien und die Philippinen (siehe ee-news.ch vom 5.5.2022 >>) verzeichnen, denn hier gibt es bislang eine sehr niedrige Solarkapazität. Indonesien hat sich für 2030 ein Ziel von 4.6 GW Solarstrom gesteckt, die Philippinen wollen 18 GW erreichen. Damit würde Indonesien die aktuelle Kapazität um das 25-fache erhöhen, die Philippinen würden ihre um das Zwölffache erhöhen.\n\nChina an der Spitze, Indien an zweiter Position\n\nDie grossen Länder sind beim Solarausbau schon deutlich weiter. China hat die stärkste Solarkraft Asiens und will bis zum Jahr 2030 insgesamt 1.2 TW Strom aus Solarenergie- und Windkraftanlagen liefern. In den vergangenen Jahren erzeugten Sonne und Wind in China meist gleich viel Energie. Würde sich dieser Trend fortsetzen, wäre ein Ausbau auf 600 GW Solarstrom geplant. Indien hat sich mit 300 GW das zweithöchste Ziel für das Jahr 2030 gesteckt. Es entspricht der sechsfachen aktuellen Kapazität. In allen fünf asiatischen Ländern ist viel zu tun. Es könnten sich somit neue Geschäftschancen für Projektierer eröffnen.\n\n\n\nTechnologie-Factsheet Indonesien: Dezentrale Energieversorgung mit Fokus auf PV und Kleinwind >>\n\n\n\nFinanzierungs-Factsheet Indonesien >>\n\n\n\nFinanzierungs-Factsheet Philippinen >>\n\n\n\nFinanzierungs-Factsheet China >>\n\n\n\nFinanzierungs-Factsheet Indien >>\n\n\n\nFinanzierungs-Factsheet Japan >>\n\n\n\nBeitrag des Fachmagazins PV Tech (auf Englisch) >>\n\n\n\nOriginal-Meldung des Think-Tank Ember (auf Englisch) >>\n\n\n\nAHK-Zielmarktanalyse China: Energieeffizienz in Gebäuden >>\n\n\n\nAHK-Zielmarktanalyse Japan: Bioenergie >>\n\n\n\n©Text: Exportiniative Energie",
    "David Van Reybrouck zur Kolonialgeschichte Indonesiens": "Der Historiker David Van Reybrouck hat ein Buch über die Kolonialgeschichte Indonesiens geschrieben. Im Interview erklärt er, warum sie uns alle angehen sollte und warum wir dringend über den Kolonialismus von heute und morgen nachdenken müssen.\n\nHerr Van Reybrouck, Sie haben sich schon 2010 in Ihrem viel beachteten Buch „Kongo“ mit der Geschichte des Kolonialismus beschäftigt. Sie haben eine persönliche Beziehung zu diesem Thema, Sie sind Belgier, und Ihr Vater hat als Eisenbahningenieur in Kongo gearbeitet. Wie sind Sie nun auf Indonesien gekommen?\n\nHarald Staun Redakteur im Feuilleton der Frankfurter Allgemeinen Sonntagszeitung in Berlin. Folgen Ich folge\n\nDie Idee entstand in Kongo. Ich fand dort ein Exemplar eines Romans aus dem 19. Jahrhundert, Multatulis „Max Havelaar“, so etwas wie „Moby Dick“ oder „Onkel Toms Hütte“ der niederländischen Literatur. Ich las es, während ich auf den Kongo-Fluss schaute, und fand so viele Parallelen zwischen dem niederländischen und dem belgischen Kolonialismus, das Prinzip der indirekten Herrschaft zum Beispiel oder den Einsatz lokaler Eliten. Ich habe viele Jahre in den Niederlanden gelebt und an der Universität Leiden promoviert. Ich wusste, dass die Niederländer ein sehr seltsames, sehr gequältes Verhältnis zu ihrer kolonialen Vergangenheit haben, es gibt ein großes Schweigen. Als „Kongo“ 2010 erschien, wurde das Buch auch in den Niederlanden recht erfolgreich. Und am Ende eines jeden Vortrags sagte immer jemand: „Warum schreibt niemand ein Buch über die niederländische Kolonialvergangenheit?“ Ich sagte: Das ist eine sehr gute Idee, ich werde meine niederländischen Kollegen ermutigen. Aber die sagten alle: zu kontrovers, zu komplex, zu viel Arbeit. Nach fünf Jahren sagte ich: Leute, ihr werdet es nicht tun. Und die letzte Generation der Zeugen liegt im Sterben. Also habe ich einen Flug nach Yogyakarta gebucht, habe einen Indonesisch-Sprachkurs gemacht und begonnen, meine ersten Interviews zu führen. Und sobald man drei Interviews gemacht hat, ist man verloren.",
    "art of rally bekommt großes Indonesien-Update": "Entwickler Funselektor hat das große Indonesien-Update für art of rally angekündigt, das am 22. September erscheint.\n\nDas kostenlose Update ist bereits die fünfte große Inhalts-Erweiterung seit dem Release und umfasst sechs neue Kurse, zwei neue Songs sowie ein Areal, das man frei zu erkunden kann.\n\nArt of Rally sieht sich als ein stilisiertes Erlebnis, inspiriert von der goldenen Rallye-Ära des Schöpfers von Absolute Drift. Hinter dem Steuer seiner Lieblingsoldtimer aus den 60er bis 80er Jahren, Gruppe B, Gruppe S und Gruppe A, liefert man sich hier spannende und nostalgische Rennen.\n\nVon anfängerfreundlichen Optionen bis hin zu Fahrmodi, die die erfahrensten Fahrer herausfordern. Die Rennen finden auf der ganzen Welt und durch farbenfrohe und stilisierte Umgebungen statt. Indonesien ist dabei ein komplett neues Terrain, um das art of rally ergänzt wird.\n\nMit über 3.200 sehr positiven User-Reviews auf Steam vereint art of rally komplexe und realistische Fahrphysik mit einer minimalistischen, stylischen Ästhetik, die die goldenen Jahre des Rallyesports einfängt.\n\nDas Spiel ist für PS5, PS4, Switch, Xbox Series X/S, Xbox One und PC via Xbox Game Pass erhältlich.",
    "Kunstausstellung documenta Ein Ende im Streit": "Analyse Kunstausstellung documenta Ein Ende im Streit Stand: 22.09.2022 10:18 Uhr\n\nAm Sonntag endet die documenta in Kassel. Was von der Kunstschau bleibt: Antisemitismus-Vorwürfe und ein Streit über Kunstfreiheit und Zensur. Wie konnte das passieren?\n\nVon Jens Wellhöner, HR\n\nIlana Katz ist großer documenta-Fan. Die Vorsitzende der Jüdischen Gemeinde in Kassel hat schon lange vor der Kunstschau extra Urlaub genommen, um \"jeden Tag der documenta genießen zu können\", wie sie sagt. Stundenlang hat sie sich zum Beispiel in der documenta-Halle aufgehalten, einem der 32 documenta-Standorte in Kassels Innenstadt. Sie hat dort die Atmosphäre genossen, die so friedlich gewesen sei, hat Kunstwerke bestaunt.\n\nHR Logo Jens Wellhöner\n\nAber dann kam die lange, für sie schier endlose Diskussion über Antisemitismus, über Kunstwerke, die Katz einfach nur \"verletzend\" findet. Bitter stellt sie fest: \"Es war ein verlorener Sommer.\" Ihre Freude und Begeisterung sind wie weggefegt.\n\nWie konnte es so weit kommen?\n\nSchon im Januar wurden die ersten Vorwürfe laut, Mitglieder des documenta-Kuratorenteams ruangrupa aus Indonesien seien antisemitisch, würden die BDS-Bewegung unterstützen, die zum Boykott Israels aufruft. documenta-Geschäftsführerin Sabine Schormann rief damals dazu auf, den Beginn der Weltkunstschau abzuwarten, da sei nichts Antisemitisches dabei.\n\nRund 1500 Kunstschaffende aus Dutzenden Künstlerkollektiven aus allen Kontinenten haben mitgemacht. Diese Weltkunstschau sollte dem globalen Süden eine Stimme geben, abseits vom europäischen Kunst-Mainstream. Werte wie Nachhaltigkeit sollten im Mittelpunkt stehen, die Freiheit der Meinungen, der offene Austausch zwischen unterschiedlichen Kulturen.\n\nDer erste Skandal gleich zu Beginn\n\nUnd dann kam gleich zu Beginn der documenta im Juni der Skandal um das große Banner der Künstlergruppe Taring Padi, das offen antisemitische Karikaturen zeigte. Es musste abgehängt werden. Ruangrupa zeigte sich geschockt, gelobte Besserung, wollte auf deutsche Befindlichkeiten eingehen. Doch immer neue Vorwürfe wurden laut, immer mehr Kunstwerke gerieten in den Fokus der Kritik. Die documenta-Geschäftsführerin musste zurücktreten.\n\nDabei waren die Kuratorinnen und Kuratoren aus Indonesien von Anfang an misstrauisch. Sie haben in ihrer Heimat das brutale Regime des Diktators Suharto erlebt, der auch Kunst zensieren ließ. Und jetzt erlebten sie, wie zum Beispiel Staatsministerin Claudia Roth die Entfernung besonders umstrittener Kunstwerke forderte. Das hat das Kuratorenteam immer mit dem Ausruf \"Keine Zensur!\" gekontert. Auch in Interviews wiederholten die Indonesier fast gebetsmühlenhaft, sie würden dem Druck der Politik, auf keinen Fall weichen. Da spielten wahrscheinlich ihre Erfahrungen aus der Suharto-Zeit eine wichtige Rolle.\n\nDie Kritik wurde immer lauter, ruangrupa reagierte immer gereizter. Bis sie schließlich in einem offenen Brief ihre Kritiker als \"Neo-Kolonialisten\" und \"Rassisten\" bezeichneten. Eine Verständigung über Antisemitismus auf der documenta scheint nicht mehr möglich.\n\nDie freundliche Seite der documenta\n\nDabei haben die meisten Besucherinnen und Besucher in Kassel eine ganz andere documenta erlebt. Die allermeisten Kunstwerke haben nämlich nichts mit der Antisemitismus-Debatte zu tun. Sie prangern zum Beispiel das kommunistische Regime in Kuba an. Oder die Nahrungsmittelindustrie in Bangladesch, die nach Aussage des Künstlerkollektivs Britto Arts Trust völlig bedenkenlos massenhaft Pestizide einsetzt.\n\nAuffallend viele junge Menschen waren nach Kassel gereist, um diese völlig andere, nahbare documenta zu erleben, die keine Kunst für millionenschwere Versteigerungen schaffen will, sondern Kunst, die sich für Unterdrückte einsetzt, für Ausgebeutete, für Menschen, die unter dem Klimawandel leiden.\n\nEin Ende im Streit\n\nIlana Katz von der Jüdischen Gemeinde hat all das auch gesehen, war anfangs noch voller Hoffnung, dass diese documenta eine für sie gute Wendung nimmt. Zwei Mitglieder von ruangrupa haben die Jüdische Gemeinde sogar besucht. \"Wir haben ihnen erklärt, wie sehr uns die antisemitischen Kunstwerke verletzen und wir haben uns gegenseitig verstanden\", sagt Katz. So schien es ihr jedenfalls. Doch der jüngste offene Brief der documenta-Macher hat ihre Hoffnungen zerstört. Sogar ein Video, das Terror gegen Israel verherrliche, könne weiterlaufen. Sie und viele Jüdinnen und Juden fühlten sich dadurch zutiefst verletzt. Aber ruangrupa sei für jede Kritik, jede Anfrage nicht mehr zugänglich.\n\nDie Indonesier selbst fühlen sich absichtlich missverstanden und diskriminiert, weil sie keine Europäer sind. Ein Dialog mit den Kritikerinnen und Kritikern hat wohl keinen Zweck mehr. Und so endet diese documenta der zwei Gesichter im Streit. Obwohl sie doch Verständnis und gegenseitigen Respekt fördern wollte.",
    "25. September 2022 - Die Presseschau": "Polizisten gehen in Russland gegen einen nicht genehmigten Protest gegen die Teilmobilmachung vor. (picture alliance / dpa / TASS / Alexander Demianchuk)\n\n\"Diese Woche hat in Russland zum zweiten Mal ein Krieg begonnen\", schreibt der SPIEGEL : \"Dieses Mal ist es Wladimir Putins Krieg gegen sein eigenes Volk. So haben die meisten Russen die von ihm angekündigte Mobilisierung wahrgenommen: Niemand will kämpfen, und Zehntausende von Wehrpflichtigen verlassen das Land. In den letzten zehn Jahren hat Putin versucht, eine neue Religion einzuführen: die Anbetung des russischen Reiches. Die Mehrheit der Russen empfand Putins Patriotismus als ein Spiel – man muss vorgeben, die Regeln zu akzeptieren, um im Berufsleben voranzukommen oder Probleme mit den Behörden zu vermeiden. Ein Alltag in einem gewissen Wohlstand ist der einzige Wert, den ihre Eltern in der Sowjetunion nicht hatten und den sie jetzt haben. Aber jetzt haben sie endlich gemerkt, dass dieser Wert bedroht ist. Es besteht kein Zweifel, dass der russische Staat bereits begonnen hat zu zerfallen\", beobachtet der SPIEGEL\n\nDie spanische Zeitung EL PERIODICO DE CATALUNYA sieht es so: \"In Wahrheit gehen Russlands Probleme vom eigenen Land aus, aber Putin nutzt Europa und die übrige Welt als Sündenbock. Die sogenannten Referenden in den besetzten ukrainischen Gebieten, die anschließend geplante Blitzannexion, die Drohung mit Atomwaffen – das alles ist nichts anderes als ein Eingeständnis der eigenen Schwäche. Die angekündigten Annexionen sollen angesichts eines bereits verlorenen Krieges als Beruhigungspille dienen. Putin will um jeden Preis die Ehre Russlands gewahrt sehen, aber die Zukunft Russlands gestaltet sich heute noch komplizierter als vor Beginn der Invasion. Besaß das Land davor noch eines der größten Militärarsenale der Welt und konnte auf seine enormen Öl- und Gasvorräte verweisen, ist es heute im Abstieg begriffen. Es spielt nicht im Konzert der Großen mit, und neben den G7 oder China ist seine Wirtschaft nahezu unbedeutend. Gerade spricht Putin zwar von einer Achse mit Peking, aber die Realität ist, dass es sich dabei um zwei sehr ungleiche Partner handelt. China hat die Geduld, die Stärke und die Weitsicht, die Putin fehlen\", findet EL PERIODICO DE CATALUNYA aus Barcelona.\n\nDie NEUE ZÜRCHER ZEITUNG aus der Schweiz blickt auf die hohen Energiepreise und fordert: \"Europa sollte Nerven bewahren. Mit politischem Geschick kann es Europa schaffen, relativ glimpflich durch diesen Winter zu kommen. Dazu braucht es die Einsicht, dass der kommende Wirtschaftseinbruch von Anpassungsprozessen ausgelöst wird, die unausweichlich sind. Nun haben auch die meisten EU-Länder gemerkt, dass sie sich von Energielieferungen aus Russland unabhängig machen müssen. Zum Glück ist dieser Prozess bereits in vollem Gange. Der Marktmechanismus hat bestens gewirkt. Weil die Gaspreise für Großabnehmer massiv gestiegen sind, haben sich Firmen im Eiltempo nach Alternativen umgesehen. So ist der Erdgasverbrauch in Deutschland und auch in der Schweiz bereits um 20 Prozent gegenüber dem Vorjahr gesunken. Gleichzeitig hat die Politik die Diversifizierung der Bezugsquellen vorangetrieben. Die Gasspeicher in Europa können derzeit schneller gefüllt werden als erwartet. Die Lage ist deutlich besser, als man lange befürchten musste\", analysiert die NEUE ZÜRCHER ZEITUNG\n\nZur Frage, ob die gestiegenen Energiepreise demnächst zu weitreichenden Protesten führen könnten, schreibt die FRANKFURTER ALLGEMEINE SONNTAGSZEITUNG : \"Man kann sie kaum noch hören, die Warnungen vor einem 'heißen Herbst'. Gewiss, steigende Energiekosten und hohe Inflation sind jetzt schon für viele Konsumenten spürbar. Was sich daran ausgerechnet im Oktober oder November ändern soll, bleibt allerdings unklar. Schließlich erhalten viele Haushalte ihre Heizungsabrechnung erst weit im neuen Jahr, und auch die Inflation vollzieht sich nicht in Monatsschritten. Neue Nahrung erhalten die Warnrufe jetzt durch Umfragen, die den Systemfeinden von der AfD einen - bescheidenen - Aufwärtstrend bescheinigen, von gut 10 Prozent bei der Bundestagswahl auf jetzt 13 bis 14 Prozent. Das ist allerdings nur die halbe Wahrheit, denn der Zuspruch verteilt sich sehr ungleich übers Land. Während die AfD im gesamten Nordwesten von Schleswig-Holstein bis hinter ins Saarland nur auf einstellige Werte kommt, erreicht sie fast überall im Osten 20 Prozent und mehr. Einiges spricht dafür, dass der Streit ums Gas den Spalt zwischen Ost und West so sehr aufreißt wie kaum ein Ereignis seit der Wiedervereinigung\", befürchtet die F.A.S..\n\nDie WELT AM SONNTAG beschäftigt sich noch einmal mit den Demonstrationen für mehr Klimaschutz: \"'Fridays for Future' vertreten ein wichtiges Anliegen: das Bremsen der globalen Erwärmung. Im Einklang mit der Klimaforschung drängen die Aktivisten auf Eindämmung des Ausstoßes menschengemachter Treibhausgase. Nun allerdings bedroht eine akute Energiekrise die Menschheit. Trotzdem ruft 'Fridays for Future' auf Demonstrationen erneut zur Einschränkung von Energie auf. Die Klimabewegung offenbart ihren menschenfeindlichen Kern. Die Produktion von Dünger musste aufgrund mangelnden Erdgases weltweit erheblich zurückgefahren werden. Es drohen massive Ernteeinbußen und Hungersnöte. Wegen der hohen Energiepreise steht Deutschland vor der Deindustrialisierung. Hätte 'Fridays for Future' das Wohlergehen von Menschen im Sinn, würden die Aktivisten nicht gegen Energie und Wirtschaftswachstum protestieren, sondern für humane Maßnahmen gegen den Klimawandel. Beispielsweise dafür, dass der Umstieg auf Erneuerbare sich finanziell lohnen müsste. Mit ihrem Kampf gegen erschwingliche Energie werden die Klimaschützer ansonsten für Milliarden Menschen zu 'Fridays for No Future'.\" So weit die WELT AM SONNTAG\n\nThemenwechsel. Das HANDELSBLATT sieht China auf dem absteigenden Ast: \"Die Zeit, in der China der große Wachstumstreiber der Weltwirtschaft war, ist zumindest vorerst vorbei. Die dynamischsten Wirtschaftsregionen der Welt finden sich zwar immer noch in Asien – aber fernab der Herrschaft von Chinas Kommunistischer Partei. Es sind die Demokratien, die boomen: Indien, Indonesien, Bangladesch, Malaysia und die Philippinen – die fünf Länder kommen derzeit auf Wachstumsraten von fünf bis sieben Prozent. China dagegen kämpft 2022 mit der Dreiprozentmarke. In dieser neuen Realität müssen sich auch deutsche Unternehmen ausrichten. Europa muss sich noch viel stärker für den Handel mit dem Süden Asiens öffnen. EU-Freihandelsverhandlungen mit Ländern wie Indien und Indonesien gestalten sich als unglaublich zäh. Europas Bedenken etwa mit Blick auf die Nachhaltigkeit des indonesischen Palmöls stehen einer Einigung bisher im Weg. Doch auch in Brüssel sollte klar sein: Wer bei der Partnersuche zu wählerisch ist, steht am Ende allein da\", warnt das HANDELSBLATT\n\nDie österreichische PRESSE AM SONNTAG blickt ins Nachbarland Italien, wo heute gewählt wird: \"Italien wird heute vermutlich vorzeigen, wie stark eine rechtspopulistische Bewegung mit einer charismatischen Kandidatin sein kann, die es an die Spitze der Regierung schaffen könnte. Giorgia Meloni würde in diesem Fall trotz der Abstammung ihrer Partei keineswegs die faschistische Republik von Salò wiederauferstehen lassen. Sie wird wohl die Geldhähne, die Mario Draghi teils zuzudrehen versuchte, wieder schwungvoll öffnen und Italien wieder in Richtung Finanzzombie mutieren lassen - aber vor allem wird sie ein Machtfaktor in der EU. Gemeinsam mit ihren engen Partnern Ungarn und Polen will sie sich gegen das Diktat der Kommission stemmen. Ursula von der Leyen und ihre Kommission werden die Rechtspopulisten in Zukunft nicht mehr nur von oben herab zu Rechtsstaatlichkeit und gemeinsamen Regeln mahnen können und auf Einlenken hoffen, sondern mit finanzieller Strenge Überzeugungsarbeit in der Sache leisten. Die Rechtspopulisten sind wieder da, höchste Zeit, sich daran zu gewöhnen und zu planen, wie man ihnen inhaltlich beikommt. Mit Empörung sicher nicht\", ist DIE PRESSE AM SONNTAG aus Wien überzeugt. Und damit endet die Presseschau.",
    "Industrieschau: Hannover Messe im April 2023 mit mehr als 4000 Ausstellern": "Mehr als 4000 Unternehmen wollen sich vom 17. bis 21. April 2023 auf der Industrieschau Hannover Messe präsentieren. Wie die Veranstalter am Montag mitteilten, werde es dabei vor allem um den Wandel der Industrie hin zu klimafreundlicheren Prozessen gehen. Themen seien etwa die Digitalisierung der Produktion, der Einsatz von Wasserstoff sowie Softwarelösungen zur Reduzierung der CO2-Emissionen. Zu den Ausstellern gehörten unter anderem Bosch, Microsoft, Nokia und Siemens. Als Gastland wird sich im kommenden Frühjahr Indonesien präsentieren.\n\nMehr als 4000 Unternehmen wollen sich vom 17. bis 21. April 2023 auf der Industrieschau Hannover Messe präsentieren. Wie die Veranstalter am Montag mitteilten, werde es dabei vor allem um den Wandel der Industrie hin zu klimafreundlicheren Prozessen gehen. Themen seien etwa die Digitalisierung der Produktion, der Einsatz von Wasserstoff sowie Softwarelösungen zur Reduzierung der CO2-Emissionen. Zu den Ausstellern gehörten unter anderem Bosch, Microsoft, Nokia und Siemens. Als Gastland wird sich im kommenden Frühjahr Indonesien präsentieren.\n\n\"Konzerne, Mittelstand, Start-ups sowie Wissenschaft, Politik und Gesellschaft sind gemeinsam gefordert\", sagte Messechef Jochen Köckler. \"Nur im Zusammenschluss kann es gelingen, die industrielle Produktion und damit unseren Wohlstand und unsere Zukunft nachhaltig zu sichern und gleichzeitig den Klimaschutz voranzutreiben.\"\n\nIn diesem Jahr war die Hannover Messe mit rund 2500 Ausstellern deutlich kleiner ausgefallen. Bei ihrem Comeback auf dem Messegelände nach zwei Jahren Corona-Pause lockte die Industrieschau auch weniger Besucher an als vor der Pandemie. Rund 75.000 Menschen verfolgten die Messe vor Ort, weitere 15.000 nahmen digital teil. In den Jahren vor Corona waren mehr als 200.000 Besucher nach Hannover gekommen.\n\nPressemitteilung",
    "Die Abkehr von China hat sich noch nie so gelohnt wie jetzt": "Chinas wirtschaftliche Schwäche macht deutlich, dass die Suche nach Alternativen in Asien für die deutschen Unternehmen unverzichtbar ist. Dabei ist auch die Politik gefragt.\n\nMalaysia gehört zu den boomenden asiatischen Ländern. (Foto: Bloomberg) Bauarbeiten in Kuala Lumpur\n\nBangkok Die Niederschlagung der Demokratieproteste in Hongkong hat die deutsche Wirtschaft bisher ebenso wenig vor Geschäften mit China abgeschreckt wie die Unterdrückung der Uiguren. Doch auch wenn die Menschenrechtslage in vielen Chefetagen kein Grund ist, das Engagement in der Volksrepublik zu überdenken, macht die wirtschaftliche Lage Chinas die Frage nach einer Neuausrichtung unvermeidbar.\n\nDie Zeit, in der China der große Wachstumstreiber der Weltwirtschaft war, ist zumindest vorerst vorbei. Die dynamischsten Wirtschaftsregionen der Welt finden sich zwar immer noch in Asien – aber fernab der Herrschaft von Chinas Kommunistischer Partei. Sich auf diese neuen Zukunftsmärkte einzulassen lohnt sich nicht nur wegen Chinas Schwäche, sondern vor allem auch wegen der Stärke der Alternativen.\n\nUnd es sind die Demokratien, die boomen: Indien, Indonesien, Bangladesch, Malaysia und die Philippinen – die fünf Länder kommen derzeit auf Wachstumsraten von fünf bis sieben Prozent. China dagegen kämpft 2022 mit der Dreiprozentmarke.",
    "So viel Geld spülen Krypto-Transaktionssteuern in Indonesiens Staatskasse": "• Indonesien führt Krypto-Steuern ein• Millionen US-Dollar monatlich landen beim indonesischen Staat• Indonesien plant eigene Krypto-Börse\n\nDie Krypto-Steuer Indonesiens scheint ein voller Erfolg für das Land zu sein. Seit Mai 2022 erhebt die indonesische Regierung eine Mehrwertsteuer von 0,1 Prozent auf den Kauf von Krypto-Assets. Darüber hinaus unterliegen die Transaktionen, Erträge und Kapitalerträge einen endgültigen Einkommenssteuer von 0,1 Prozent.\n\nAnzeige\n\nDer Kauf von Bitcoin ist recht kompliziert und aufwändig.\n\n» Hier können Sie ganz einfach Bitcoin kaufen und verkaufen\n\nWie der Sonderbeauftrage der indonesischen Regierung für Steuerkonformität, Yon Arsal, während einer Einzelhandelskonferenz kürzlich offenbarte, würden die besagten Steuern dem indonesischen Staat monatlich knapp 6,8 Millionen US-Dollar in die Kassen spülen. Allerdings hoffe Arsal, dass diese Zahl noch weiter steigen werde, da man sich derzeit ja noch in der Anfangsphase befände, wie die Vietnamesische Presse-Agentur VNA berichtete.\n\nIndonesien erlebt Krypto-Boom\n\nIndonesien sieht sich seit dem Ausbruch der Corona-Pandemie mit einem starken Anstieg der Beliebtheit von Kryptowährungen konfrontiert. Bis Ende 2021 hätte sich die Anzahl der Besitzer von Digital-Assets bereits auf 11 Millionen erhöht. Laut der indonesischen Aufsichtsbehörde für den Handel mit Termingeschäften sei es in 2021 zu einem sprunghaften Anstieg der elektronischen Transaktionen von Vermögenswerten gekommen. Diese hätten im letzten Jahr 59,8 Milliarden US-Dollar betragen, was zehnmal so viel wie noch im Vorjahr gewesen sei, schreibt die VNA.\n\nEigene Krypto-Börse geplant\n\nDie Krypto-Steuern sind nicht der einzige Weg, wie der Inselstaat vom Krypto-Boom profitieren möchte. So plant die Regierung schon länger eine eigene Börse für Cyberdevisen einzurichten. Kürzlich verlautete ein hochrangiger Regierungsbeamter gegenüber DealStreetAsia, dass der Launch einer solchen Börse noch in diesem Jahr geplant sei. Ursprünglich sollte das Projekt bereits 2021 gestartet werden, durch die Komplexität des Prozesses war es jedoch bereits zu mehreren Aufschiebungen gekommen.\n\nSo sagt der stellvertretende Handelsminister Indonesiens, Jerry Sambuaga: \"Wir werden sicherstellen, dass jede Anforderung, jeder Prozess, und alle notwendigen Schritte unternommen wurden. Das ist Beweis dafür, dass wir sorgfältig vorgehen. Wir wollen nichts überstürzen, da das dazu führen könnte, dass etwas übersehen wird. Eine Börse einzurichten bedarf vieler Vorbereitungen. Wir müssen schauen, was für Entitäten in der Börse mit eingeschlossen werden sollten. Als zweites müssen wir die besagten Entitäten validieren. Als drittes gibt es Mindestkapital und andere Anforderungen in Bezug auf die Depotbank und technische Dinge.\"\n\nGoTo übernimmt lokale Krypto-Börse\n\nNeben der landeseigenen Krypto-Börse tut sich jedoch auf privater Seite einiges auf dem Krypto-Markt in Indonesien. So hat das indonesische Fintech GoTo erst kürzlich die lokale Kryptobörse PT Kripto Maksima Koin für umgerechnet 8,38 Millionen US-Dollar übernommen. GoTo hat im Zuge des eigenen IPOs zu Beginn dieses Jahres 1,1 Milliarden US-Dollar eingenommen. Gegenüber der Nachrichtenagentur Reuters verlautete GoTo der jüngste Zukauf sei Teil des Unternehmensziels \"ein \"vielfältiger Knotenpunkt für Geld-Management\" zu werden.\n\nRedaktion finanzen.ch",
    "Leserreise: Spektakuläres Indonesien": "Leserreise – Spektakuläres Indonesien Es erwarten Sie Rauch speiende Vulkane, piekfein arrangierte Reisterrassen und traumhafte Hotels. Zum Abschluss reisen Sie auf die Insel Komodo, wo Sie nebst grandioser Natur auf den sagenumwobenen Komodo-Waran treffen, den letzten Nachfahren der Dinosaurier.\n\nUlun Danu Tempel in Bali ZVG\n\nAnmeldung\n\ntourasia\n\n\n\nWeitere Informationen\n\nDetailliertes Reiseprogramm\n\n\n\nReisedatum\n\n3. bis 17. Juni 2023\n\n\n\nReiseprogramm\n\n1. Tag: Anreise\n\nFlug mit Singapore Airlines nach Bali.\n\n\n\n2. Tag: Idylle pur\n\nGeniessen Sie das ruhige, herrlich an einem schwarzen Sandstrand und von Reisfeldern umgebene Resort.\n\n\n\n3. Tag: Tempelerlebnis Bali\n\nSie kommen das erste Mal mit der balinesischen Kultur und Religion in Kontakt und staunen über die pure Schönheit der Tempelkomplexe.\n\n\n\n4. Tag: Traumhafte Reisterrassen\n\nAuf Ihrer Fahrt quer durch die Insel werden Sie Zeuge der atemberaubenden Landschaft Balis. Spaziergang durch malerische Reisterrassen, die zum UNESCO Weltkulturerbe gehören. Weiter nördlich können Sie in einer natürlichen heissen Quelle entspannen, bevor Sie im Nordwesten der Insel ankommen.\n\n\n\n5. Tag: Westbali Nationalpark\n\nWeit weg von Hektik und Betriebsamkeit erkunden Sie auf einer gemütlichen Wanderung die Geheimnisse der Flora und Fauna dieses Nationalparks. Nachmittags bleibt Zeit, die wunderschöne Hotelanlage zu geniessen.\n\nHotel Wapa di Ume Sidemen ZVG\n\n6. Tag: Idyllischer Norden\n\nDie heutige Etappe führt an der Nordküste entlang. Unterwegs besuchen Sie einen romantisch an einem See gelegenen Tempel. Ihr heutiges Zuhause ist ein kleines Resort am Meer.\n\n\n\n7. Tag: Eindrückliche Begegnungen\n\nWährend einer moderaten Wanderung, in Zusammenarbeit mit der Schweizer Hilfsorganisation «Zukunft für Kinder», besuchen Sie Dörfer in einer unberührten und wirtschaftlich unterentwickelten Bergregion Balis.\n\n\n\n8. Tag: Unvergessliche Cabrio-Fahrt\n\nIn einem sogenannten «VW Kübelwagen » manövrieren Sie sich zwischen Vulkanen und Reisterrassen, vorbei an traditionellen Märkten und abgelegenen Dörfern in den weniger entwickelten, ursprünglichen Osten. Die Aussicht auf der Fahrt entlang der wilden Ostküste Balis ist fantastisch.\n\n\n\n9. Tag: Ländliches Bali\n\nDie landschaftliche Vielfalt der Götterinsel ist grandios und zeigt sich Ihnen auf dem Weg nach Ubud von seiner besten Seite! Die Künstlerstadt vereint Sehenswürdigkeiten, traditionelles Handwerk, Einkaufsmöglichkeiten, kulturelle Aktivitäten und Natur pur.\n\n10. Tag: Abwechslungsreiches Ubud\n\nFrühmorgens Opfergabe und Teilnahme an einer Segnungszeremonie. Im Affenwald von Ubud treffen Sie auf die neugierigen Geschöpfe, die hier als heilig gelten. Am Markt von Ubud können Sie Ihr Verhandlungsgeschick testen.\n\n\n\n11. Tag: Strandzeit\n\nWeiterfahrt in den Süden der Insel, wo Sie die Sonne und das Meer geniessen.\n\n\n\n12. Tag: Auf zur Dracheninsel\n\nFlugreise nach Labuan Bajo und Einschiffung. Sie tuckern durch pittoreske Landschaften und können beim Schnorcheln die farbenfrohe Unterwasserwelt bestaunen. Übernachtung an Bord des privat gecharterten Schiffes.\n\n\n\n13. Tag: Die grösste Echse der Welt\n\nUnter der Führung eines Rangers begeben Sie sich zum Rendez-vous mit der grössten Echse der Welt. Wanderung durch den Komodo-Nationalpark, wo Sie auf die imposanten Warane treffen.\n\nKomodo Waran ZVG\n\n14. Tag: Entspannung pur\n\nDer letzte Tag steht Ihnen zur freien Verfügung. In Ihrem gemütlichen Resort erwartet Sie ein Robinson Crusoe Abenteuer. Abschieds-Abendessen unter dem Himmelszelt.\n\n\n\n15. Tag: Rückreise in die Schweiz\n\nRückflug via Bali und Singapur nach Zürich, wo Sie am nächsten Morgen ankommen.\n\n\n\nPreis pro Person\n\nFr. 6990.- im Doppelzimmer\n\nFr. 8770.- im Einzelzimmer\n\nFr. 950.- Zuschlag Internationale Flüge in Premium Economy Klasse\n\nFr. 2990.- Zuschlag internationale Flüge in Business Klasse\n\nFr. 115.- Co2-neutraler Flug\n\n\n\nTeilnehmerzahl\n\nMind. 10, max. 24 Personen\n\n\n\nLeistungen\n\nReiseverlauf wie beschrieben, ab/bis Zürich\n\nInterkontinentale Flüge mit Singapore Airlines in Economy Klasse, inkl. Taxen und Gebühren\n\nInlandflüge mit lokaler Fluggesellschaft in Economy Klasse, inkl. Taxen und Gebühren\n\nTourasia-Reisebegleitung durch Helmut Köllner ab/bis Zürich\n\nLokale, deutschsprechende Reiseleitungen\n\nUnterkunft in den aufgeführten Mittel-und Erstklassehotels\n\nTägliches Frühstück, Mittag- und Abendessen\n\nTransfers und Ausflüge in klimatisierten Fahrzeugen\n\nSämtliche Eintrittsgelder\n\nTourasia Lokalvertretung vor Ort\n\nTourasia Reisedokumente\n\nNicht inbegriffen\n\nCO₂-neutraler Flug\n\nFreiwillige Jahres-Reiseversicherung\n\nTrinkgelder vor Ort\n\nGetränke während den Mahlzeiten\n\nKinder auf Bali ZVG\n\nOrganisation und Buchung\n\nDie Teilnehmenden schliessen ihren Vertrag direkt mit tourasia Roemer AG ab. Es gelten die Allgemeinen Reise- und Vertragsbedingungen der tourasia Roemer AG, Wallisellen. Mitglied des Reisegarantiefonds.\n\n\n\nIhr Experte auf dieser Reise\n\nDer studierte Indologe Helmut Köllner ist seit seinem Studium der indischen Kunstgeschichte alljährlich in Asien unterwegs – Bali hat er das erste Mal vor knapp 30 Jahren erkundet. Dort faszinieren ihn besonders die vielfältigen kulturellen und historischen Verbindungen zwischen den «indischen Inseln», den Hochkulturen Südostasiens und dem Subkontinent. Er wird während dieser Leserreise zu einer Fülle von Themen\n\nsachkundig und kurzweilig referieren.\n\n\n\nBuchung, Informationen und Detailprogramm\n\ntourasia\n\nGrindelstrasse 5, 8304 Wallisellen\n\nTel. 043 233 30 90, groups@tourasia.ch\n\n\n\n\n\n\n\n\n\n",
    "art of rally: großes Indonesien Update erscheint am 22. September": "Es gibt wieder News zu art of rally! Der kanadische Indie-Entwickler Funselektor (Absolute Drift) hat heute angekündigt, dass das nächste großes, kostenloses Update für den Rennspielhit am 22. September für Steam, den Epic Game Store und GOG erscheinen wird. Die Konsolen-Version werden das Update ebenfalls in Kürze bekommen.\n\nDas “Indonesien Update” wird das fünfte große Inhaltsupdate seit dem Spiel-Launch in 2020 und bringt sechs neue Kurse, zwei neue Songs sowie ein Areal, das es frei zu erkunden gilt.",
    "Warum der MotoGP-Kalender 2023 verspätet kommt": "Weil sich bisher zu viele unerwünschte Terminkollisionen mit der Formel 1 anbahnen, muss die Dorna weiter verhandeln und manche MotoGP-Termine verschieben.\n\nDer offizielle Motorrad-GP-Kalender könnte vom Motorrad-Weltverband FIM bereits in den nächsten Tagen veröffentlicht werden. Aber die Festlegung der Termine wird für die Verantwortlichen der Dorna immer schwieriger, deshalb befindet sich das Programm für die Übersee-Events nach dem Misano-GP vom 10. September immer noch in Schwebe.\n\nDie Dorna will keine Terminüberschneidungen mit der Formel-1-WM, weil viele TV-Sender die Rechte für Formel 1 und MotoGP haben und außerdem sowieso zeitliche Kollisionen vermieden werden sollen, zumindest in identischen Zeitzonen, zum Beispiel in Asien. Die Vermeidung von Kollisionen wird aber immer komplizierter, weil in der Formel 1 die Anzahl der Rennen auf 24 steigt, in der MotoGP auf womöglich auf 21.\n\nDeshalb haben die Promoter in Asien und Australien bisher keine verbindlichen Termine für 2023 erhalten und beim provisorischen Plan kann es bei ab Mitte September 2023 geplanten Rennterminen noch zu Veränderungen kommen.\n\nAuch die Terminkollision zwischen der MotoGP in Jerez und der Formel 1 in Baku (Aserbeidschan) vom 30. April soll vermieden werden. Hier gibt es Gespräche zwischen Liberty Media und Dorna; Formel-1-Chef Stefano Domenciali ist offenbar gesprächsbereit. Sonst müsste Texas eventuell auf das Oster-Wochenende (9. April) verlegt werden und Jerez auf den 23. April.\n\nWas den MotoGP-Herbst betrifft, so wird der Formel-1-GP in Suzuka/Japan am 24. September 2023 stattfinden. An diesem Wochenende wurde diesmal der MotoGP-Event in Motegi abgewickelt, deshalb muss die Dorna die Reihenfolge der WM-Läufe umkrempeln und außerdem müssen mit Mandalika (fand 2022 im April statt) und Doha (stand seit 2007 immer als Auftakt im März oder April im Kalender) zwei zusätzliche Rennen in den Herbst verfrachtet werden.\n\nDer Australien-GP soll aber auf Wunsch des Promoters nicht im September stattfinden, sondern später im Oktober, weil dann im australischen Frühling die Temperaturen steigen.\n\nDie Veranstalter in Thailand und Indonesien wissen bisher nicht, ob ihre Grand Prix am 22. oder 29. Oktober abgewickelt werden oder umgekehrt. Sie sollen auf jeden Fall an zwei aufeinanderfolgenden Wochenenden durchgeführt werden, damit das Material mit Trucks und Fähren transportiert werden kann.\n\nIn Doha wird die Boxenanlage auf der Zielgeraden nach links verlegt und die Haupttribüne nach rechts, dahinter wird das bisherige Fahrerlager für die Formel 1 als riesiges VIP Village gestaltet.\n\nDeshalb wird der MotoGP-Saisonauftakt erstmals in Portimão/Portugal stattfinden.\n\nDer GP von Aragonien wird in den Mai verlegt, weil am 4. Juni die Formel 1 in Catalunya auftritt und deshalb der Barcelona-MotoGP-Event erstmals in den September verschoben werden muss.\n\nOb im Juli der Kasachstan-GP stattfinden kann, ist fraglich. «Die Verhandlungen sind noch im Gang», war beim Japan-GP bei den Dorna-Managern zu hören.\n\nDie Inder bemühen sich im einen Grand Prix auf dem Buddh Circuit, aber dieser Event wird kaum vor 2024 in den Kalender kommen. Bis dahin steht auch fest, ob Mugello weiter Bestandteil des MotoGP-Kalenders bleiben wird.\n\nDie Teams haben auch mit einem WM-Finale am 19. November in Valencia wenig Freude, weil dann besonders am Vormittag mit geringen Temperaturen gerechnet werden muss. Sie würden das Finale lieber in Doha bestreiten, aber Valencia hat mit der Dorna das Privileg des Finales vereinbart.\n\n«Außerdem würde in Doha bei der 'end of season'-Party Alkoholverbot herrschen», gab ein trinkfreudiges GP-Teammitglied zu bedenken.\n\nDer provisorische MotoGP-Kalender 2023\n\n26. März: Portimão/Portugal\n\n02. April: Termas de Río Hondo/Argentinien (F1 Australien)\n\n16. April: Circuit of The Americas/Texas (F1 China)\n\n30. April: Jerez/Spanien (F1 Baku)\n\n14. Mai: Le Mans/Frankreich\n\n28. Mai: Aragón/Spanien\n\n04. Juni: Mugello/Italien (F1 in Catalunya)\n\n18. Juni: Sachsenring/Deutschland (F1 Kanada)\n\n25. Juni: Assen/Niederlande\n\n09. Juli: Sokol Circuit/Kasachstan (F1 Grossbritannien)\n\n06. August: Silverstone/GB\n\n20. August: Red Bull Ring/Österreich\n\n03. September: Catalunya/Spanien (F1 Monza)\n\n10. September: Misano/Italien\n\n24. September: Sepang/Malaysia (F1 Japan)\n\n01. Oktober: Motegi/Japan\n\n08. Oktober: Phillip Island/Australien (F1 Katar)\n\n22. Oktober: Buriram/Thailand (F1 Texas)\n\n29. Oktober: Mandalika/Indonesien (F1 Mexiko)\n\n12. November: Doha/Katar\n\n19. November: Valencia/Spanien (F1 Las Vegas am 18.11.)",
    "Pit Beirer: «Brad Binder ist ein gigantischer Fahrer»": "Nicht alltäglich: Eine KTM (mit Binder) nach dem Start an der Spitze\n\nNach dem zweiten Platz von Brad Binder beim Motegi-GP in Japan gelang KTM die Rückkehr aufs Podest. Rennchef Pit Beirer freute sich auch über Platz 5 von Oliveira.\n\nNach den Startplätzen 3 und 8 durch Brad Binder und Miguel Oliveira freute sich das Red Bull-KTM-Werksteam beim GP von Japan auf dem Mobility Resort Motegi über eine prächtige Ausgangslage für das 24-Runden-Rennen. KTM-Motorsport-Direktor Pit Beirer hatte schon in Aragonien vor acht Tagen mit den Startplätzen 10 und 11 eine erste Steigerung zur Kenntnis genommen. Im Rennen waren Binder und Oliveira dort auf den Plätzen 4 und 11 gelandet. Beide KTM-Asse im Qualifying2, das hatte vor Aragón in der Saison 2022 nur selten geklappt – in Mandalika, Portimão und Assen.\n\nIm Interview mit SPEEDWEEK.com war Pit Beirer nach dem erfolgreichen Japan-GP die Erleichterung anzumerken. Was hatte sich der KTM-Rennchef nach dem Qualifying ausgerechnet?\n\nPit, in Assen und Silverstone waren Brad Binder und Miguel Oliveira ganz vorne dabei, aber KTM musste nach Oliveiras Sieg in Indonesien 13 Rennen lang auf einen Podestplatz warten. Doch der dritte Startplatz gab Hoffnung?\n\nNaja, nachdem wir in letzter Zeit eine gute Rennpace gehabt haben, habe ich auf ein gutes Rennen gehofft. Wir hatten das Gefühl dank dieser Startposition sollte wieder mal ein Podium drinnen sein.\n\nDieses Gefühl hatten wir am Sonntagmorgen im ganzen Team. Du musst es jedoch am Ende des Tages auch durchbringen.\n\nWir haben mit Brad einfach auch einen gigantischen Fahrer auf unserer Seite. Das hat er in Motegi wieder demonstriert.\n\nWir sind jetzt alle mal glücklich, denn wir waren längere Zeit nicht auf dem Podium.\n\nDas war ein gutes Pay-back für die ganze Mannschaft, die hart daran gearbeitet hat.\n\nBrad Binder hat gleich in der ersten Kurve die Führung übernommen. Sind da kurz Gedanken an den Sieg aufgekommen?\n\nNein, denn momentan von Siegen zu reden, wäre vermessen. Wir müssen uns jetzt wieder Stück für Stück ans Podium heranarbeiten.\n\nFür uns war klar: An unserer Start-Performance gibt es wenig auszusetzen, das haben wir schon mehrmals bewiesen. Es war jetzt keine Überraschung, dass Brad als Führender in die erste Kurve abbiegen konnte. Danke an die Motorenabteilung!\n\nDoch dann war die Reifenwahl nicht ganz eindeutig, es gab hinten das ganze Menü von Soft über Medium bis Hard.\n\nUnsere erstklassige Reifen-Ingenieurin Andre Cantó hat wieder einmal die richtige Wahl getroffen. Sie hat sich getraut, die Wahl mit dem harten Hinterreifen zu treffen.\n\nDenn es hat im Grid durch den nassen Samstag und das einzige F1-Trocken-Training am Freitag kein Fahrer Erfahrung mit den Rennreifen gehabt, auf jeden Fall nicht über die lange Sicht.\n\nEs war schon klar, dass man am Anfang mit der Wahl «hart-hart» schon höllisch aufpassen muss, bis die Reifen richtig warm sind.\n\nAber es ist alles gut gegangen.\n\nEs war definitiv unser ganz großes Ziel, diese Woche am Podium zu stehen, nachdem wir es in Aragón um zwei Zehntel verpasst haben.\n\nDass am Ende aus Platz 3 noch Platz 2 wurde, war in der letzten Runde ein reines, geniales Brad-Binder-Manöver. Das hat uns natürlich gewaltig gefreut.\n\nBrad Binder hat am Donnerstag noch gezweifelt, ob Motegi mit den langsamen Kurven gut zur KTM passt. Aber das Motorrad funktioniert jetzt auf unterschiedlichen Strecken wie Aragón und Motegi deutlich besser als oft in den letzten Monaten.\n\nDiese erwähnten Schwächen haben wir als ganz brutales Ergebnis von Spielberg mit nach Hause genommen. Wir haben dann in den folgenden Wochen unseren Fokus draufgelegt.\n\nBeim Test in Misano gab es bereits Updates. Wir haben uns auf diesem Gebiet mit Sicherheit verbessert. Das war unser Ziel. Das hat funktioniert.\n\nEs ist wichtig, wenn wir nach vorne schauen, dass wir jetzt auf unterschiedliche Strecken gut performen.\n\nMotoGP-Ergebnis, Motegi (25. September):\n\n1. Miller, Ducati, 24 Rdn in 42:29,174 min\n\n2. Brad Binder, KTM, + 3,409 sec\n\n3. Martin, Ducati, + 4,136\n\n4. Marc Márquez, Honda, + 7,784\n\n5. Oliveira, KTM, + 8,185\n\n6. Marini, Ducati, + 8,348\n\n7. Viñales, Aprilia, + 9,879\n\n8. Quartararo, Yamaha, + 10,193\n\n9. Bastianini, Ducati, + 10,318\n\n10. Bezzecchi, Ducati, + 16,419\n\n11. Zarco, Ducati, + 16,586\n\n12. Pol Espargaró, Honda, + 17,456\n\n13. Alex Márquez, Honda, + 18,219\n\n14. Morbidelli, Yamaha, + 19,012\n\n15. Crutchlow, Yamaha, + 19,201\n\n16. Aleix Espargaró, Aprilia, + 25,473\n\n17. Di Giannantonio, Ducati, + 27,006\n\n18. Raúl Fernández, KTM, + 29,374\n\n19. Gardner, KTM, + 29,469\n\n20. Nakagami, Honda, + 43,294\n\n– Bagnaia, Ducati, 1 Runde zurück\n\n– Rins, Suzuki, 10 Runden zurück\n\n– Darryn Binder, Yamaha, 10 Runden zurück\n\n– Tsuda, Suzuki, 13 Runden zurück\n\n– Nagashima, Honda, 15 Runden zurück\n\nMotoGP-WM-Stand (nach 16 von 20 Rennen):\n\n1.Quartararo 219 Punkte. 2. Bagnaia 201. 3. Aleix Espargaró 194. 4. Bastianini 170. 5. Miller 159. 6. Brad Binder 148. 7. Zarco 138. 8. Martin 120. 9. Viñales 113. 10. Rins 108. 11. Oliveira 106. 12. Marini 101. 13. Bezzecchi 80. 14. Mir 77. 15. Marc Márquez 73. 16. Pol Espargaró 47. 17. Nakagami 46. 18. 18. Alex Márquez 42. 19. Morbidelli 28. 20. Di Giannantonio 23. 21. Dovizioso 15. 22. Darryn Binder 10. 23. Gardner 9. 24. Raúl Fernández 8. 25. Crutchlow 3. 26. Bradl 2.\n\n\n\nKonstrukteurs-WM:\n\n1. Ducati 371 Punkte (Titelgewinner). 2. Aprilia 226. 3. Yamaha 221. 4. KTM 181. 5. Suzuki 134. 6. Honda 113.\n\n\n\nTeam-WM:\n\n1. Ducati Lenovo Team 360 Punkte. 2. Aprilia Racing 307. 3. Prima Pramac Racing 258. 4. Red Bull KTM Factory 254. 5. Monster Energy Yamaha 247. 6. Gresini Racing 193. 7. Suzuki Ecstar 185. 8. Mooney VR46 Racing 181. 9. Repsol Honda 122. 10. LCR Honda 88. 11. WithU Yamaha RNF 28. 12. Tech3 KTM Factory 17.",
    "Weltrisikobericht vorgelegt Neue Risiken durch Klimawandel": "Weltrisikobericht vorgelegt Neue Risiken durch Klimawandel Stand: 08.09.2022 13:55 Uhr\n\nDer Weltrisikobericht sieht vor allem für Asien und Amerika ein hohes Risiko für Katastrophen. Ein Grund seien die Folgen des Klimawandels. Besonders groß sind demnach die Risiken für die Philippinen, Indien und Indonesien.\n\nWelche Weltregionen sind durch Naturkatastrophen gefährdet? In welchem Land ist das Risiko besonders hoch? Wo lebt es sich am sichersten? Um diese Fragen zu beantworten, haben das Bündnis \"Entwicklung Hilft\" und das Institut für Friedenssicherungsrecht und Humanitäres Völkerrecht der Ruhr-Universität Bochum das Katastrophenrisiko von 193 Ländern analysiert und dabei sowohl die Naturgefahren wie die Verwundbarkeit der Gesellschaft untersucht.\n\nDie im jährlichen Weltrisikobericht zusammengefassten Ergebnisse zeigen, dass die Philippinen, Indien und Indonesien die drei Länder mit dem höchsten Katastrophenrisiko sind. Das niedrigste Risiko, von einer Katastrophe heimgesucht zu werden, haben dem Bericht zufolge die Bewohner des Stadtstaats Monaco, gefolgt von Andorra und San Marino.\n\nDeutschland auf Platz 101\n\nDeutschland liegt mit Platz 101 im Mittelfeld und damit nicht mehr wie in den vergangenen Jahren im hinteren Bereich, der eine geringere Gefährdung ausweist. Die höhere Risikobewertung für Deutschland sei auch einer geänderten Berechnungsmethode des Index geschuldet. Der Bevölkerungsdichte in gefährdeten Regionen werde nun mehr Gewicht zugemessen als in vorangegangenen Studien. In Deutschland seien vor allem Gebiete mit Überschwemmungsrisiko dicht besiedelt.\n\n\"Der Klimawandel hat auch auf die Risikoeinschätzung massive Auswirkungen\", erklärte Peter Mucke, Geschäftsführer des Bündnisses. \"Überschwemmungen, Hitzewellen und Dürren nehmen gravierend zu.\"\n\nLänder mit dem höchsten Katastrophenrisiko Platzierung 2022 Land Platzierung 2021 1 Philippinen 8 2 Indien 90 3 Indonesien 38 ... 5 Mexiko 94 ... 8 China 95 ... 18 USA 135 ... 101 Deutschland 161 ... 191 San Marino keine Daten 192 Andorra keine Daten 193 Monaco keine Daten Quelle: Weltrisikoindex\n\nInsgesamt sollen Länder mit unterschiedlich großer Bevölkerung besser vergleichbar sein als in den Jahren zuvor. Europa hat im globalen Vergleich das mit Abstand niedrigste Risiko. Ein besonders großes Risiko für Natur- und Klimakatastrophen, wie zum Beispiel Erdbeben, Dürren oder Überschwemmungen, haben demnach China, Mexiko und Japan.\n\nBericht fordert Ausbau digitaler Vorsorge\n\nDer Bericht fordert einen Ausbau der digitalen Katastrophenvorsorge: \"Digitale Daten und Systeme erweitern die Bandbreite des Möglichen für Behörden und Hilfsorganisationen im Katastrophenfall\", sagt Mucke.\n\nDie Autoren des Berichts fordern außerdem, dass die Ungleichheit zwischen globalem Norden und Süden behoben werden müsse, die zu einer \"Digital Divide\" auch bei der Katastrophenvorsorge führe.",
    "Formel E zukünftig in Singapur statt in Jakarta? Gouverneur Baswedan dementiert Medienberichte": "Formel E\n\nLaut indonesischen Medienberichten könnte die Formel E Jakarta nach nur einer Veranstaltung wieder verlassen und hat stattdessen einen 10-Jahres-Vertrag mit Singapur abgeschlossen. Damit hätte die Elektroserie ihre Konsequenzen aus den Korruptionsermittlungen rund um den Jakarta E-Prix gezogen, die seit Monaten die Formel-E-Berichterstattung in Indonesien dominieren. Jakartas Gouverneur Anies Baswedan, der im Mittelpunkt der Vorwürfe steht, dementiert die Medienberichte.\n\nFür die Formel E und den lokalen Veranstalter war der Jakarta E-Prix durchaus ein Erfolg: Nach der Absage der Rennen in Kapstadt und Vancouver war die indonesische Hauptstadt der einzig verbliebene neue Austragungsort im Rennkalender 2022. Dennoch erfuhr der Jakarta E-Prix seit der Bekanntgabe, insbesondere nach den heftigen Überflutungen im Januar 2020, immer heftigen Gegenwind.\n\nDies betrifft insbesondere die Lokalpolitik: So strebten die Parteien PDI-P (Demokratische Partei des Kampfes Indonesiens) und PSI (Indonesische Solidaritätspartei) bereits im November 2021 eine Prüfung des Jakarta E-Prix durch die Anti-Korruptionsbehörde an. Dabei ging es unter anderem um die Antrittsgebühr, welche die Formula E Operations (FEO) von der indonesischen Hauptstadt erhält.\n\nDie Zahlung von mehr als 90 Milliarden Rupiah, umgerechnet etwa sechs Millionen Euro, sei nicht transparent kommuniziert worden. Außerdem sei diese Zahlung ausgeführt worden, ohne dass zuvor das Budget für die Veranstaltung genehmigt worden sei, lautet der Vorwurf.\n\nMedien berichten nun: Die Formel E habe bereits reagiert und trotz eines 3-Jahres-Vertrags mit Jakarta entschieden, das Rennen stattdessen in Singapur auszutragen. Dies hatte der indonesische Geschäftsmann und frühere Botschafter des Landes in Polen, Peter Gontha, auf Twitter mitgeteilt. Demnach habe die FEO eine Vereinbarung über zehn Jahre mit dem Inselstaat Singapur abgeschlossen, so Gontha weiter.\n\nBaswedan: \"Das hat nichts mit Jakarta zu tun\"\n\nDie Meldung wurde von vielen indonesischen Medien aufgegriffen, durch Baswedan aber umgehend dementiert. \"Jede Stadt hat ihren eigenen Vertrag mit der Formel E\", so der Gouverneur beim indonesischen Nachrichtenportal 'kompas.com'. \"Wenn es andere Städte gibt, egal ob Bangkok, Kuala Lumpur oder Manila, machen sie alle ihr eigenes Ding. Das hat nichts mit Jakarta zu tun.\"\n\nBambang Widjojanto, ehemaliges Mitglied der Anti-Korruptionsbehörde, vermutet ein politisches Säbelrasseln hinter den Anschuldigungen gegen das Rennen. Der E-Prix gilt als eines der Leuchtturmprojekte von Baswedan, dessen Amtszeit 2024 nach sieben Jahren endet. Bei den nächsten Wahlen 2024 wird er als aussichtsreicher Kandidat für das Amt des Staatspräsidenten gehandelt.\n\nOb an einer Verlegung des Rennens nach Singapur etwas dran ist, ist unklar. Die Formel E äußerte sich bislang nicht zu dem Thema. Im Rennkalender für das Jahr 2023 taucht Jakarta erneut auf - mit einem \"Double-Header\" am 3. und 4. Juni.",
    "Präsident Marcos in Indonesien angekommen": "Jakarta, Indonesien – Präsident Ferdinand “Bongbong” Marcos Jr. ist in Indonesien angekommen, teilte das Büro des Pressesekretärs am Sonntag (OPS – Office of the Press Secretary) am Sonntagnachmittag mit. – klajoo.com – Unter Berufung auf Informationen der Presidential Security Group (PSG) teilte das OPS mit, Marcos Jr. ist um 12:35 Uhr auf dem Soekarno-Hatta International Airport in Jakarta, Indonesien, gelandet.\n\n“Wir haben eine ganze Reihe von Treffen und viel Arbeit während dieser Reise zu erledigen, aber sie wird nicht vollständig sein, ohne unsere Kababayans in Indonesien und Singapur zu treffen”, sagte Marcos Jr. in seiner Rede vor dem Abflug in Manila und fügte hinzu: “Und ich freue mich darauf, mit ihnen unser Engagement und unsere Pläne zur Verstärkung der Bemühungen der Regierung zum Schutz der Rechte und zur Gewährleistung des Wohlergehens unserer Overseas Filipino Workers (OFWs) zu teilen, und ich übermittle ihnen meine Wertschätzung für ihre Unterstützung und ihre wertvollen Beiträge für unser Land.”\n\nNach seiner Ankunft in Indosesien besuchte Marcos Jr. in Begleitung seiner First Lady Louise Araneta-Marcos und seines Sohnes, des Abgeordneten des ersten Distrikts von Ilocos Norte, Sandro Marcos, Mitglieder der philippinischen Gemeinschaft in Jakarta.\n\nBei der Veranstaltung im Fairmont Hotel wurde er herzlich empfangen, und es herrschte eine ähnliche Stimmung wie zu der Zeit, als er noch im Wahlkampf für das Präsidentenamt war.\n\nNach Angaben des Ministeriums für Arbeitsmigranten (DMW – Department of Migrant Workers), gibt es in Indonesien insgesamt 7.448 Filipinos. Die meisten Filipinos bekleiden leitende und technische oder berufliche Positionen wie Unternehmensleiter, OFWs.\n\nDer Besuch von Marcos Jr. in Indonesien, der noch bis Dienstag, dem 6. September dauert, erfolgte auf Einladung des indonesischen Präsidenten Joko Widodo.\n\nEs wird erwartet, dass die beiden Staatsoberhäupter eine aktive und vielseitige Zusammenarbeit in den Bereichen Verteidigung, Sicherheit der Seegrenzen, wirtschaftliche Entwicklung und zwischenmenschlicher Austausch erörtern werden.\n\nAußerdem werden die beiden Länder das Abkommen von 1997 über die Zusammenarbeit im Bereich der Verteidigung und Sicherheit erneuern, das den Rahmen für die gesamte Verteidigungs- und Sicherheitskooperation mit Indonesien bilden wird. – GMA/KR",
    "Herzförmiger Panzer": "Ein Wettrennen war es aber nicht. Naturschützer hatten die Oliv-Bastardschildkröten aus geretteten Eiern groß gezogen. Jetzt setzten sie die Tiere in ihrer natürlichen Umgebung aus: dem Meer. Die Meeresschildkröten leben vor allem in tropischen, also wärmeren Meeren. Ihren Namen haben sie von der olivgrünen Farbe ihres herzförmigen Panzers.\n\nBekannt sind Oliv-Bastardschildkröten für ihre ungewöhnliche Eiablage. Anders als viele andere Arten versammeln sie sich dafür in Gruppen. Das ist dann tatsächlich beinahe wie eine Art Wettrennen, aber aus dem Meer heraus zum Strand: Dort verbuddeln die Tiere ihre Eier. Damit sie dort sicher liegen, legen sich die Schildkröten mit ihrem ganzen Körper auf die Stelle. So drücken sie den Sand fest.\n\n© dpa-infocom, dpa:220821-99-466909/2",
    "Zwei in China hergestellte Züge der Hochgeschwindigkeitsstrecke Jakarta-Bandung in Indonesien eingetroffen_China.org.cn": "06.09.2022\n\nEin elektrischer Hochgeschwindigkeits-Personenzug und ein Inspektionszug, die in China hergestellt und speziell für das Hochgeschwindigkeits-Eisenbahnprojekt Jakarta-Bandung angefertigt wurden, sind am Donnerstag aus dem chinesischen Hafen Qingdao im Hafen von Jakarta angekommen.\n\nDie Ankunft der Züge stellt einen neuen Meilenstein für den Bau der Hochgeschwindigkeitsstrecke Jakarta-Bandung dar. Außerdem war es das erste Mal, dass in China hergestellte Hochgeschwindigkeitszüge in ein anderes Land exportiert wurden.\n\nDie Hochgeschwindigkeitszüge EMU (Electric Multiple Units) und CIT (Comprehensive Inspection Train), die von CRRC Qingdao Sifang Co. Ltd. mit der fortschrittlichen Technologie des Hochgeschwindigkeitszugs Fuxing entworfen und hergestellt wurden, sind für eine Geschwindigkeit von 350 Kilometern pro Stunde ausgelegt und wurden nach chinesischen Standards konzipiert und produziert.\n\nSie wurden auch an die Betriebsumgebung und die Streckenbedingungen in Indonesien angepasst. Zehn weitere Züge sollen im Frühjahr 2023 chargenweise von China nach Indonesien transportiert werden.\n\nDie mit chinesischer Technologie gebaute Hochgeschwindigkeitsstrecke Jakarta-Bandung wird die Fahrzeit von Jakarta nach Bandung, die Hauptstadt der westindonesischen Provinz Java, von über 3 Stunden auf 40 Minuten verkürzen.",
    "Abenteuer zweier Orang-Utans: Die erste Nacht in der Wildnis": "Die Autorin des schön Illustrierten Bilderbuchs baute in Indonesien ein Zentrum für Orang-Utans auf, und die Illustratorin recherchierte mehrere Wochen vor Ort\n\nGinting und Ganteng sind Orang-Utan-Zwillinge in Indonesien und wachsen in einer Pflegestation auf. Sie waren noch nie in freier Natur. Das schön illustrierte Bilderbuch erzählt ihre Lebensgeschichte. Diese ist so spannend, weil sie wahr ist und auch viel Wissen vermittelt. Die Autorin baute ein Zentrum für Orang-Utans auf, und die Illustratorin recherchierte mehrere Wochen vor Ort. Zu Beginn werden die tragischen Erlebnisse der Mutter der Zwillinge erzählt. Sie muss ihren Lebensraum verlassen, weil Menschen den Regenwald niederbrennen, um Palmölplantagen anzupflanzen. Orang-Utans können jedoch nur dort überleben, denn sie wohnen in den Baumkronen. Die Reportage erzählt vom Aufwachsen der Orang-Utans, wie sie von ihrer Mutter lernen, spielen, einmal Bananen vom Nachbargehege stibitzen und schließlich ihre erste Nacht in der Wildnis verbringen.\n\nWillkommen bei DER STANDARD\n\nSie entscheiden darüber, wie Sie unsere Inhalte nutzen wollen. Ihr Gerät erlaubt uns derzeit leider nicht, die entsprechenden Optionen anzuzeigen.\n\nBitte deaktivieren Sie sämtliche Hard- und Software-Komponenten, die in der Lage sind Teile unserer Website zu blockieren. Z.B. Browser-AddOns wie Adblocker oder auch netzwerktechnische Filter.",
    "Indonesisches Festival in Frankfurt": "Bali dürfte die bekannteste indonesische Insel sein, doch sie ist nur eine von mehr als 17 000, die den Staat in Südostasien ausmachen. Das Indonesia Festival Frankfurt will die Vielfalt des multikulturellen Landes vom Freitag an vorstellen. Rund 300 Tänzer und Musiker reisen aus Kalimantan, Java, Sulawesi und Aceh an, um drei Tage lang ein farbenprächtiges Programm im Titus-Forum im Nordwestzentrum zu zeigen. Die Kulturtage, veranstaltet vom Generalkonsulat, bieten eine Mischung aus Darbietungen und Workshops zum Mitmachen, Sprachkurse und Massagen, eine Messe für Fachbesucher und einen Markt für Kunsthandwerk und Lebensmittel.\n\nDas Jahr 2022 sei mit Bedacht gewählt, erläutert Rosely Liwoto-Pohlmann, die zusammen mit mehreren Mitstreiterinnen ein ehrenamtliches Organisationsteam gebildet hat. „Vor 70 Jahren haben Deutschland und Indonesien diplomatische Beziehungen aufgenommen, und in diesem Jahr werden sich im November die Regierungschefs der 20 wichtigsten Industrie- und Schwellenländer beim G-20-Gipfel auf Bali treffen.“",
    "In diesen Ländern leben Expats gerne": "In diesen Ländern leben Expats gerne\n\nMexiko, Indonesien und Taiwan sind aktuell die drei beliebtesten Ziele für Expats. Sie schneiden alle sehr gut in den Indizes Eingewöhnung im Ausland und persönliche Finanzen ab. Ein Ländervergleich von InterNations.\n\nNachdem das Expat-Netzwerk analysiert hat, wo es Expats besonders schwer haben, hat InterNations auch ein Ranking jener Länder veröffentlicht, in denen es für international Beschäftigte besonders lebenswert ist.\n\n1. Mexiko: Das Land mit der leichtesten Eingewöhnung\n\nExpats in Mexiko sind mit ihren persönlichen Finanzen und der Eingewöhnung im Ausland vollauf zufrieden. So liegt das Land in den Kategorien Freundlichkeit, Freunde finden sowie Kultur & Willkommen an erster Stelle. Expats beschreiben die Bevölkerung als freundlich (90 Prozent vs. 66 Prozent weltweit), und es fällt ihnen leicht, mit Einheimischen Freundschaft zu schließen (75 Prozent vs. 42 Prozent weltweit). Im Index für die Expat Basics (digitale Infrastruktur, Wohnen, Sprache, Verwaltung) verfehlt Mexiko nur knapp die Top 10. Während 64 Prozent keine Probleme damit hatten, ein Visum für den Umzug zu bekommen (vs. 56 Prozent weltweit), kämpfen 53 Prozent mit der Verwaltung vor Ort (vs. 39 Prozent weltweit).\n\nIn den Indizes zum Arbeiten und zur Lebensqualität im Ausland schneidet Mexiko am schlechtesten ab, erzielt aber immer noch solide Ergebnisse. Expats lieben unter anderem die kulinarische Vielfalt und die Gastronomie (92 Prozent vs. 77 Prozent weltweit) sowie die Natur & Umwelt (90 Prozent vs. 83 Prozentweltweit). Jedoch sind sie mit der Luftqualität unzufrieden (36 Prozent vs. 19 Prozent weltweit). Insgesamt sind 91 Prozent der Expats mit ihrem Leben in Mexiko zufrieden.\n\n2. Indonesien: Ein komfortables Leben auch mit knappem Budget\n\nIndonesien schneidet bei der Eingewöhnung und den persönlichen Finanzen im Ausland an besten ab. Zirka zwei von drei Expats geben an, ihr verfügbares Haushaltseinkommen sei mehr als genug für einen komfortablen Lebensstandard (vs. 45 Prozent weltweit). Wohnraum ist in Indonesien leicht zu finden (84 Prozent vs. 54 Prozent weltweit) und zu bezahlen (74 Prozent vs. 39 Prozent weltweit).\n\nIm Index zum Arbeiten im Ausland schneidet Indonesien eher mittelmäßig ab, schlecht bewerten Expats in dem südostasiatischen Inselstaat aber vor allem die Lebensqualität, zum Beispiel in den Unterkategorien Gesundheit, Umwelt & Klima und Reisen & Transportwesen. So bewerten nur 48 Prozent der Expats die Qualität der medizinischen Versorgung positiv, verglichen mit 72 Prozent weltweit. Insgesamt sind jedoch 91 Prozent der Expats mit ihrem Leben in Indonesien zufrieden.\n\n3. Taiwan: Sicherheit & stabile Finanzen\n\nTaiwan erzielt sein bestes Ergebnis im Index zur Lebensqualität. Expats beschreiben die medizinische Versorgung als erschwinglich (100 Prozent vs. 61 Prozent weltweit) und leicht verfügbar (98 Prozent vs. 73 Prozent weltweit). Zudem fühlen sie sich in Taiwan sicher (98 Prozent vs. 81 Prozent weltweit). Taiwan rangiert auch in den Indizes zur Eingewöhnung und den persönlichen Finanzen unter den Top 10. So sind 70 Prozent in Taiwan mit ihrer finanziellen Lage zufrieden, im Vergleich zu 60 Prozent weltweit. Während 85 Prozent auch finden, für ihre Arbeit fair bezahlt zu werden (vs. 62 Prozent weltweit), schneidet Taiwan im Index zum Arbeiten im Ausland dennoch eher durchschnittlich ab. Dies liegt unter anderem an einem Mangel an Flexibilität (41 Prozent unzufrieden vs. 19 Prozent weltweit), Kreativität (41 Prozent unzufrieden vs. 26 Prozent weltweit) und flachen Hierarchien (46 Prozent unzufrieden vs. 28 Prozent weltweit) in der Arbeitswelt. Zu guter Letzt bekommt Taiwan auch bei den Expats Basics (digitale Infrastruktur, Verwaltung, Sprache, Wohnen) einen mittelmäßigen 23. Platz. Insgesamt sind jedoch 76 Prozent der Expats mit ihrem Leben in Taiwan zufrieden.\n\n4. Portugal: Viel Sonne, viele Freunde & viele Freizeitangebote\n\nZirka jeder vierte Befragte (24 Prozent) ist nach Portugal gezogen, weil er sich dort bessere Lebensbedingungen erhofft. Das Land schneidet im Index zur Lebensqualität im Ausland sehr gut ab. Expats genießen das Wetter (94 Prozent vs. 62 Prozent weltweit), die gute Luftqualität (89 Prozent vs. 65 Prozent weltweit) und die Möglichkeiten für den Freizeitsport (87 Prozent vs. 75 Prozent weltweit). Da es ihnen auch leichtfällt, einheimische Freunde zu finden (51 Prozent vs. 42 Prozent weltweit), und sie mit ihrem Sozialleben zufrieden sind (67 Prozent vs. 56 Prozent weltweit), landet Portugal im Index zur Eingewöhnung im Gastland auf Platz 5. Zudem liegt Portugal bei den persönlichen Finanzen auf Platz 10 und im Expats Basics Index (Sprache, Verwaltung, Wohnen, digitale Infrastruktur) auf dem 19. Platz. Allerdings haben 52 Prozent der Expats Probleme beim Umgang mit den Behörden vor Ort. Zuletzt schneidet Portugal im Index zum Arbeiten im Ausland (35.) nicht besonders gut ab. Expats sind mit dem dortigen Arbeitsmarkt (39 Prozent vs. 27 Prozent weltweit) und ihren Karrierechancen (27 Prozent vs. 22 Prozent weltweit) unzufrieden. Insgesamt sind 85 Prozent der Expats mit ihrem Leben in Portugal zufrieden.\n\n5. Spanien: Die beste Lebensqualität\n\nSpanien erzielt im Index zur Lebensqualität das beste Resultat weltweit. Expats lieben die kulinarische Vielfalt und Gastronomie (91 Prozent), und sie halten die medizinische Versorgung für erschwinglich (79 Prozent) und leicht verfügbar (82 Prozent).\n\nWährend Spanien im Index zur Eingewöhnung auf dem 10. Platz landet, verfehlt es bei den persönlichen Finanzen die Top 10 ganz knapp. Trotzdem sind 70 Prozent mit den Lebenshaltungskosten in Spanien zufrieden, verglichen mit 45 Prozent weltweit. Im Index für die Expat Basics (Sprache, Verwaltung, Wohnen, Digitales) liegt Spanien auf einem soliden 14. Platz. Einerseits schätzen 92 Prozent der Expats die bargeldlosen Zahlungsmöglichkeiten. Doch haben 52 Prozent Probleme beim Umgang mit den dortigen Behörden.\n\nIm Index zum Arbeiten im Ausland schneidet das Land am schlechtesten ab. Dies liegt vor allem an einem Mangel an Karrierechancen (27 Prozent unzufrieden vs. 22 Prozent weltweit). Zudem finden 24 Prozent der Expats, dass sie nicht angemessen bezahlt werden (24 Prozent vs. 20 Prozent weltweit). Insgesamt sind 83 Prozent der Expats mit ihrem Leben in Spanien zufrieden.\n\n6. Die Vereinigte Arabische Emirate: Großartige Karrierechancen\n\nDie Befragten in den Vereinigten Arabischen Emirate (VAE) sind mit den Themen im Expats Basics Index – das heißt, Sprache, Verwaltung, Wohnen, digitale Infrastruktur – sehr zufrieden. Sie fanden es leicht, ein Visum für den Umzug zu bekommen (83 Prozent vs. 56 Prozent weltweit) und haben keine Probleme mit den Behörden in den VAE (61 Prozent vs. 40 Prozent weltweit). Zudem liegen die Emirate sowohl bei der Lebensqualität als auch beim Arbeiten im Ausland auf Platz 5. Expats sind mit ihren persönlichen Karrierechancen zufrieden und finden, dass der Umzug ihre Karriereaussichten verbessert hat (79 Prozent vs. 60 Prozent weltweit).\n\nDie Ergebnisse im Index zur Eingewöhnung im Ausland sind durchweg positiv. Dies ist bei den persönlichen Finanzen aber nicht der Fall. Mehr als einer von drei Befragten (36 Prozent) meint, dass sein Haushaltseinkommen für einen komfortablen Lebensstandard nicht ausreicht (vs. 28 Prozent weltweit). Dies könnte damit zusammenhängen, dass nur 55 Prozent sich für ihre Branche, ihre Qualifikationen und ihre berufliche Rolle angemessen bezahlt fühlen Insgesamt sind 71 Prozent der Expats mit ihrem Leben in den VAE zufrieden.\n\n7. Vietnam: Nummer Eins bei den persönlichen Finanzen\n\nVietnam ist im Index für die persönlichen Finanzen das Land mit den besten Bewertungen weltweit: 92 Prozent der Expats geben an, ihr verfügbares Haushaltseinkommen sei genug oder mehr als genug für einen komfortablen Lebensstandard (vs. 72 Prozent weltweit). Das Land liegt auch bei der Eingewöhnung im Ausland unter den Top 10. Die meisten Befragten beschreiben die einheimische Bevölkerung als freundlich (vs. 66 Prozent weltweit). Sie fühlen sich in Vietnam außerdem willkommen (83 Prozent vs. 66 Prozent weltweit) und ganz wie zu Hause (71 Prozent vs. 62 Prozent weltweit).\n\nWährend der südostasiatische Küstenstaat im Index zum Arbeiten im Ausland noch im Mittelfeld landet, gehört er bei den Expat Basics und der Lebensqualität zu den zehn am schlechtesten bewerteten Ländern weltweit. Expats haben Schwierigkeiten beim Umgang mit den Behörden vor Ort und bei der Eröffnung eines Bankkontos (41 Prozent). Ebenfalls unzufrieden sind sie mit der Qualität der medizinischen Versorgung (52 Prozent) und der städtischen Umwelt & Umgebung (53 Prozent vs. 17 Prozent weltweit). Insgesamt sind 84 Prozent der Expats mit ihrem Leben in Vietnam zufrieden.\n\n8. Thailand: Top bei Finanzen, Sozialleben und Gesundheitswesen\n\nThailand tut sich bei den persönlichen Finanzen besonders hervor: 70 Prozent sind mit ihrer finanziellen Situation zufrieden (vs. 60 Prozent weltweit). Außerdem verpasst es im Index zur Eingewöhnung im Ausland nur haarscharf die Top 10. Expats lieben ihr Sozialleben in Thailand (69 Prozent zufrieden vs. 56 Prozent weltweit), und 52 Prozent fällt es leicht, dort einheimische Freunde zu finden, im Vergleich zu einem globalen Durchschnitt von 42 Prozent.\n\nWährend Thailand mit Rang 18 auch bei den Expat Basics ganz gut abschneidet, hinkt es im Index zur Lebensqualität im Ausland hinterher. Expats sind mit der kulinarischen Vielfalt und Gastronomie zufrieden (90 Prozent), ebenso wie mit der medizinischen Versorgung (85 Prozent). Doch 45 Prozent der Befragten leiden unter der schlechten Luftqualität (vs. 19 Prozent weltweit). Schließlich landet es im Index zum Arbeiten im Ausland auf einem der hintersten Plätze, unter anderem, weil es Expats in der dortigen Unternehmenskultur an Kreativität (41 Prozent vs. 26 Prozent weltweit) und am selbstständigen Arbeiten fehlt (45 Prozent vs. 28 Prozent weltweit). Insgesamt sind 77 Prozent der Expats mit ihrem Leben in Thailand zufrieden.\n\n9. Australien: Punktet bei Arbeit & Freizeit gleichermaßen\n\nExpats in Australien sind mit dem Index zum Arbeiten im Ausland rundum zufrieden. Sie bewerten nicht nur den Arbeitsmarkt positiv (62 Prozent), sondern auch ihre eigenen Karrierechancen (64 Prozent) und ihre Work-Life-Balance (70 Prozent vs. 62 Prozent weltweit). Dank der großartigen Natur & Umwelt (94 Prozent zufrieden vs. 83 Prozent weltweit) und den vielen Möglichkeiten für den Freizeitsport (88 Prozent vs. 75 Prozent weltweit), schneidet Australien auch im Index zur Lebensqualität gut ab.\n\nDas Land erzielt Platz 16 bei den Expat Basics – Verwaltung, Digitales, Wohnen und Sprache – und bei der Eingewöhnung im Ausland Platz 17. Expats fällt es leicht, sich an die landestypische Kultur zu gewöhnen (75 Prozent), und 65 Prozent fühlen sich dort zu Hause. Beim Thema persönliche Finanzen sind sie aber mit den Lebenshaltungskosten unzufrieden (44 Prozent vs. 35 Prozent weltweit). Dennoch haben 71 Prozent genug oder mehr als genug für einen komfortablen Lebensstandard (vs. 72 Prozent weltweit). Insgesamt sind 75 Prozent der Expats mit ihrem Leben in Australien zufrieden.\n\nÜber die Expat Insider Studie Zum neunten Mal hat InterNations, das mit rund vier Millionen Mitgliedern weltweit wohl größte Netzwerk für Menschen, die im Ausland leben und arbeiten, die Ergebnisse der jährlichen Expat Insider Studie veröffentlicht. Mit fast 12.000 Teilnehmern ist sie eine der größten Umfragen zum Leben und Arbeiten im Ausland, die Einblicke in das Expat-Leben in 52 Ländern weltweit gibt. Die Studie bietet detaillierte Informationen zur Zufriedenheit der Expats mit der Lebensqualität, der Eingewöhnung, dem Arbeitsleben und den persönlichen Finanzen in ihrem jeweiligen Aufenthaltsland. Zum ersten Mal enthält das Ranking auch den neuen Index Expat Basics, der die Themen digitale Infrastruktur, Verwaltung, Wohnen und Sprache umfasst. In der Studie für 2022 wurden auch die Bedingungen für Expats in Deutschland ausgewertet – mit dem Ergebnis, dass die Bundesrepublik äußerst schlecht abschneidet",
    "Affen nutzen Steine als Sexspielzeug": "Steine sind nicht nur praktisch, sondern können auch für Spaß sorgen ...\n\nDass Affen Werkzeuge verwenden, ist nichts Neues. Die schlauen Tiere verwenden sie, um Essen zu beschaffen und Hindernisse zu überwinden. Dass sie sich damit Spaß auf sexueller Ebene verschaffen, ist allerdings neu.\n\nAuch interessant\n\nDoch genauso machen es die Langschwanzmakaken in Indonesien. Zu diesem Schluss sind jetzt Forscher gekommen. Bei der Untersuchung einer Population von 173 dieser Äffchen beobachteten sie, wie die Tiere mit Steinen ​​auf ihre Genitalien und ihren Leistenbereich klopften und sich damit rieben. Ihre Erkenntnisse veröffentlichten sie in einem Artikel in der Zeitschrift „ Ethology“.\n\nDiese Daten stützen teilweise die Theorie, dass das Verhalten „sexuell motiviert“ sei. Was bedeutet, dass die Affen „eine Form der selbst gesteuerten, werkzeuggestützten Masturbation“ durchzuführen schienen, sagte Camilla Cenni, eine Doktorandin an der Universität von Lethbridge in Kanada und Autorin der Studie, gegenüber „New York Times“.\n\nWas in einer etwas umständlich klingenden Wissenschaftssprache beschrieben ist, heißt im Klartext nicht anderes als: Die haben es halt drauf …\n\n(kvg)",
    "Boeing schließt Vergleich wegen 737 Max": "Die Börsenaufsicht SEC hat dem Konzern Täuschung von Investoren vorgeworfen. Nach dem Absturz einer Maschine hat er nicht nach seinem damaligen Wissensstand informiert. Jetzt muss er 200 Millionen Dollar zahlen.\n\nKnapp einen Monat nach dem Absturz einer 737 Max in Indonesien hat deren Hersteller Boeing eine Pressemitteilung herausgegeben. Der Konzern zeigte sich „zutiefst betrübt“ von dem Unglück, versuchte aber gleichzeitig, die Öffentlichkeit zu beruhigen: „Während unsere Kunden und ihre Passagiere weiterhin jeden Tag mit der 737 Max an Hunderte von Orten in der ganzen Welt fliegen, haben sie unsere Zusicherung, dass die 737 Max so sicher ist wie jedes Flugzeug, das jemals am Himmel geflogen ist.“\n\nRoland Lindner Wirtschaftskorrespondent in New York. Folgen Ich folge\n\n\n\nKnapp vier Monate später, im März 2019, stürzte eine weitere 737 Max ab, diesmal in Äthiopien. Und anders als nach dem ersten Absturz war es nun sehr schnell vorbei mit dem regulären Flugbetrieb. Innerhalb weniger Tage ver­hängten Aufsichtsbehörden in den USA und anderen Teilen der Welt Flugverbote für die 737 Max. Die Abstürze und das daraus resultierende Flugverbot haben Boeing in die schwerste Krise seiner Geschichte ge­bracht. Jetzt wird der Konzern ein weiteres Mal davon eingeholt, und dabei geht es um die Art und Weise seiner Kommunikation nach den Unglücken.\n\nEr schloss jetzt einen Vergleich mit der amerikanischen Börsenaufsicht SEC, die ihm vorgeworfen hat, „maßgeblich irreführende öffentliche Angaben“ gemacht zu haben. Damit habe er Investoren getäuscht und gegen Antibetrugsklauseln in US-Wertpapiergesetzen verstoßen. Boeing stimmte einer Strafzahlung von 200 Millionen Dollar zu, und auch der zum Zeitpunkt der Abstürze amtierende Vorstandsvorsitzende Dennis Muilenburg wird eine Million Dollar zahlen.\n\nWie oft bei solchen Vergleichen haben Boeing und Muilenburg Fehlverhalten weder zugegeben noch bestritten. Bei den zwei Abstürzen starben insgesamt 346 Menschen. Ermittlungen ergaben, dass in beiden Fällen eine von Boeing speziell für die 737 Max entwickelte Flugautomatik namens MCAS eine wesentliche Rolle gespielt hat. Dieses System war dazu gedacht, das Flugzeug nach unten zu drücken, falls sich seine Nase unerwünscht anhebt. Bei den Unglücken wurde es aber irrtümlich aktiviert und brachte Piloten in eine Situation, in der sie die Flugzeuge nicht kontrollieren konn­ten. Boeing-Chef Muilenburg hatte nach den Abstürzen zunächst versucht, die Verantwortung seines Unternehmens kleinzureden. Er sprach oft von einer „Kette von Ereignissen“, die zu den Unglücken geführt habe.\n\nDas Sicherheitsrisiko war bekannt, als die Stellungnahme herausging\n\nWie die SEC nun sagte, habe Boeing schon zum Zeitpunkt der beschwichtigenden Stellungnahme nach dem Absturz in Indonesien gewusst, dass das MCAS-System ein Sicherheitsrisiko darstelle, dies aber nicht erwähnt. Es sei damals auch schon an einer neuen Version gearbeitet worden. Stattdessen habe Boeing suggeriert, dass Fehler des Piloten sowie unzureichende Instandhaltung der Maschine sei­tens der Fluggesellschaft Lion Air zu dem Unglück beigetragen hätten. Eine frühe Version der Pressemitteilung habe noch Hinweise auf MCAS enthalten, Muilenburg habe aber vorgeschlagen, sie zu entfernen, was dann auch geschehen sei.\n\nMehr zum Thema 1/\n\nWenige Tage vor der Veröffentlichung habe Muilenburg mit Blick auf negative Medienberichte in einer E-Mail geschrieben, Boeing lasse sich zu sehr in die Defensive drängen und müsse mehr in die Offensive gehen. Auch Muilenburgs Aussagen nach dem zweiten Absturz werden von der SEC als irreführend gewertet. Der Boeing-Chef habe damals zum Beispiel gesagt, es habe keine Versäumnisse im Zertifizierungsprozess für die 737 Max gegeben. „Wir sind in unseren Design- und Zertifizierungsschritten genau den gleichen Schritten gefolgt, die immer wieder sichere Flugzeuge hervorbringen.“\n\nMuilenburg wurde im Dezember 2019 als Vorstandschef abgelöst, seither wird Boeing von Dave Calhoun geführt. Unter ihm hat das Unternehmen auch schon andere Vergleiche geschlossen. Beispielsweise gab es Anfang vergangenen Jahres im Rahmen eines strafrechtlichen Verfahrens eine Einigung mit dem Justizministerium, die mit einer Zahlung von insgesamt 2,5 Milliarden Dollar verbunden war. Insgesamt haben die Vorgänge um die 737 Max den Konzern mehr als 20 Milliarden Dollar gekostet. Das Flugverbot für die Maschine wurde in den USA Ende 2020 aufgehoben, anderswo dauerte es noch länger. Mittlerweile kann das Unternehmen wieder viele Bestellungen von Fluggesellschaften für die Maschine verbuchen.",
    "Bilder: Hohe Wellen treffen auf Japans Küste, Rettungshund bei Hurrikan-Übung, Steinbruch in Indonesien": "Bilder\n\nMarathon in Berlin, Einsame Strände auf dem Jakobsweg, Frisuren auf dem Lollapalooza",
    "Documenta Fifteen: Claudia Roth fordert Stopp anti-israelischer Filme": "Kulturstaatsministerin Claudia Roth fordert die Absetzung eines als antisemitisch eingeschätzten Films auf der Documenta in Kassel. „Ich unterstütze die Aufforderung der Gesellschafter an die Documenta, dass die Film-Installation „Tokyo Reels“ des Kollektivs Subversive Film nicht mehr gezeigt werden sollte“, sagte die Grünen-Politikerin der dpa. Dies solle „zumindest bis zu einer angemessenen Kontextualisierung“ geschehen. Die Documenta forderte sie auf, „sich mit der Bewertung des Expertenrates intensiv und konstruktiv auseinander zu setzen“.\n\nZuvor sprachen sich bereits die Gesellschafter der Schau dafür aus, die propalästinensischen Propagandafilme nicht mehr zu zeigen. „Die Gesellschafter schließen sich dem Votum der Wissenschaftlerinnen und Wissenschaftler an, wonach die „Tokyo Reels“ des Kollektivs Subversive Film nicht mehr gezeigt werden sollen, mindestens bis eine angemessene Kontextualisierung vorgenommen wurde“, teilten die Stadt Kassel und das Land Hessen am Dienstag gemeinsam mit.\n\nKontextualisierung der Filme ist notwendig, sagen die Gesellschafter\n\nDie aktuelle Kommentierung der Filme sei dazu nicht geeignet, „da sie die teils antisemitischen und terroristische Gewalt verherrlichenden Propagandafilme gerade nicht historisch einordnet“. Zuvor hatte das von den Gesellschaftern eingesetzte Expertengremium zur Aufarbeitung der Antisemitismus-Vorwürfe gegen die documenta empfohlen, die umstrittenen propalästinensischen Propagandafilme vorübergehend nicht mehr zu zeigen. Eine eventuelle Wiederaufnahme der Vorführungen der Filme sei nur denkbar, „wenn diese in einer Form kontextualisiert würden, die ihren Propagandacharakter verdeutlicht, ihre antisemitischen Elemente klar benennt und historische Fehldarstellungen korrigiert“.\n\n\n\nDie künstlerische Leitung, das indonesische Kuratorenkollektiv Ruangrupa, sowie die documenta-Spitze hatten am Montag entsprechende Forderungen zurückgewiesen. „Die Geschäftsleitung der documenta und Ruangrupa haben die Einschätzung des Expert*innengremiums zur Kenntnis genommen.\n\nDer Empfehlung einer vorübergehenden Entnahme der Arbeit „Tokyo Reels“ von Subversive Film aus der Ausstellung möchte Ruangrupa, denen als Künstlerische Leitung der Documenta Fifteen die alleinige Entscheidung darüber zusteht, nicht nachkommen“, hieß es in einer Stellungnahme der documenta für das Berliner Kunstmagazin „Monopol“.\n\n„Die Kunstfreiheit ist ein sehr hohes und besonders schützenswertes Gut“, betonte Roth erneut. „Aber auch für die Kunstfreiheit gibt es eine klare Grenze und das ist die Menschenwürde, das ist Antisemitismus, wie auch Rassismus und jede Form der Menschenfeindlichkeit.“\n\nRoth tauschte sich während des G20-Treffens der Kulturministerinnen und Kulturminister in Borobudur mit dem indonesischen Kulturminister Nadiem Anwar Makarim auch über die Documenta aus, die von der indonesischen Kunstgruppe Ruangrupa kuratiert wird.\n\n„Die Debatten rund um die Documenta werden von indonesischer Seite sehr genau und mit Besorgnis verfolgt“, sagte Roth. Für Indonesien sei die Einladung von Ruangrupa ein wichtiges Zeichen gewesen. Nun gebe es die Sorge, „dass durch die Fehler und Missverständnisse auf der Documenta der Kulturaustausch zwischen unseren Ländern leiden könnte.“\n\n\n\nRoth sprach von der Notwendigkeit eines Kulturaustauschs zwischen beiden Ländern, „um Einblicke zu erhalten, Erfahrungen zu sammeln und den vor der Documenta verpassten Dialog über die Grundwerte, die uns verbinden, und die verschiedenen Erzählungen und Geschichtsbilder unserer Länder nachzuholen“. (dpa)\n\nZur Startseite",
    "Studie zum Ernährungsverhalten - Menschen ernähren sich nicht gesünder als vor 30 Jahren": "Eine amerikanische Studie zeigt, dass sich die Weltbevölkerung kaum gesünder ernährt als noch vor 30 Jahren. Die Autorinnen und Autoren der Studie sprechen von einer Neuheit, da ihre Untersuchung auch das Ernährungsverhalten von Kindern und Jugendlichen einschliesse.\n\nUnter den 25 bevölkerungsreichsten Ländern ernährt sich die Bevölkerung von Brasilien, Mexico, Ägypten und den USA am ungesündesten. Die Spitzenplätze belegen Vietnam, Indien, Iran und Indonesien.\n\nAudio Aus dem Archiv: Essen, worauf man Lust hat 05:23 min abspielen. Laufzeit 5 Minuten 23 Sekunden.\n\nWeltweit ernähren sich Menschen heute kaum gesünder als vor 30 Jahren. Zwar werden mehr Hülsenfrüchte, Nüsse und vitaminreiches Gemüse gegessen als früher, dafür aber auch mehr ungesunde Lebensmittel verzehrt – zum Beispiel gesüsste Getränke oder rotes Fleisch und verarbeitete Fleischprodukte, wie eine Studie zeigt.\n\nMenschen in Südostasien ernähren sich am gesündesten\n\nAuf einer Skala von 0 bis 100, die angibt, wie gut sich die Menschen an empfohlene Ernährungsweisen halten, schnitten die meisten Länder im Jahr 2018 mit einem Wert von rund 40 ab – immerhin 1,5 Punkte höher als im Jahr 1990. Der Wert 0 steht dabei für eine sehr schlechte und 100 für eine sehr gute, ausgewogene Ernährung.\n\nFrauen ernähren sich gesünder Box aufklappen Box zuklappen Legende: Keystone/Martin Ruetschi Im weltweiten Vergleich halten sich Frauen besser an empfohlene Ernährungsweisen als Männer. Im Durchschnitt essen sie demnach etwas mehr Obst, stärkearmes Gemüse wie zum Beispiel Kohl, Gurken oder Tomaten sowie Vollkornprodukte, wie aus der veröffentlichten Studie hervorgeht. Den Untersuchungen zufolge ist der Vorsprung der Frauen in Ländern mit hohem Einkommen sowie in Zentral- und Osteuropa und Zentralasien besonders gross. Die Ernährung wird auch von sozioökonomischen Faktoren wie dem Bildungsgrad beeinflusst, berichten die Forschenden weiter. Besser gebildete Erwachsene und ihre Kinder ernährten sich demnach im Schnitt gesünder.\n\nUnter den 25 bevölkerungsreichsten Ländern der Welt hätten Brasilien, Mexiko, Ägypten und die USA den niedrigsten Wert; Vietnam, Indien, Iran und Indonesien den höchsten. Die Studie zeigt weiter, dass sich die Bevölkerung in Südostasien am gesündesten ernährt, während der südamerikanische Kontinent und die Karibik am schlechtesten abschneiden.\n\nSchlechte Ernährung verursacht Krankheiten\n\nLaut den Wissenschaftlerinnen und Wissenschaftlern von der Tufts University (Boston/USA), welche die Studie publiziert haben, ist schlechte Ernährung eine der Hauptursachen für Krankheiten. Sie sei für schätzungsweise 26 Prozent aller vermeidbaren Todesfälle verantwortlich. Ihre Ergebnisse stellen die Forscher im Fachmagazin «Nature Food» vor.\n\nDaten von 185 Ländern liegen vor\n\nFür ihre Untersuchung hatte das Forscherteam Daten von über 1100 Studien ausgewertet und daraus das Ernährungsverhalten von Menschen aus 185 Ländern zwischen den Jahren 1990 und 2018 herausgearbeitet. Die Studie schliesst auch Ernährungsdaten von Kindern und Jugendlichen mit ein, nach Angaben der Wissenschaftler eine Neuheit. Sie weisen darauf hin, dass die Ergebnisse ihrer Studie einige Einschränkungen aufweisen, da beispielsweise nicht aus allen Ländern vollständige Daten vorlagen.",
    "Fund in Indonesien: Steinzeitmensch überlebte Amputation eines Beines – vor 31’000 Jahren": "Fund in Indonesien : Steinzeitmensch überlebte Amputation eines Beines – vor 31’000 Jahren\n\nWer in der Steinzeit ein Körperteil verlor, war meist verloren – Blutverlust oder eine Infektion führten unweigerlich zum Tod. Umso erstaunter waren Forscher, als sie das Skelett eines vor 31’000 Jahren operierten Jägers ausgruben, der eine Fuss-Amputation überlebte.\n\n1 / 4 Forscher gruben auf Kalimantan das Skelett eines Mannes aus … AFP … dem vor 31’000 Jahren chirurgisch ein Fuss abgenommen wurde. AFP Der linke Fuss war dem Mann oberhalb des Knöchels abgenommen worden. Er lebte danach noch mehrere Jahre. Griffith University\n\nDarum gehts Ein archäologischer Fund verändert den Blick auf medizinisches Wissen.\n\nVor 31’000 Jahren wurde einem Jäger von anderen Menschen ein verletzter Fuss amputiert.\n\nOffenbar durch gute Pflege überlebte der Steinzeitmensch die radikale Operation.\n\nArchäologen haben auf der südostasiatischen Insel Borneo den bisher ältesten Nachweis über eine an einem Menschen durchgeführte Amputation gefunden. Das 31’000 Jahre alte, auf dem indonesischen Teil der Insel gefundene Skelett deute darauf hin, dass steinzeitliche Jäger und Sammler über «detaillierte Kenntnisse der Anatomie der Gliedmassen sowie der Muskel- und Gefässsysteme» verfügten, schrieb das Forscherteam am Mittwoch in der Zeitschrift «Nature».\n\nDas erstaunlich gut erhaltene Skelett war 2020 in einer Höhle in der Provinz Ost-Kalimantan auf Borneo entdeckt worden. Ihm fehlte nur ein einziges Teil: der linke Knöchel samt Fuss. Der verbliebene Beinknochen wies eine überraschende Form auf, die darauf hindeutete, dass der Knöchel und der Fuss absichtlich entfernt wurden. «Es ist sehr sauber und schräg, man kann sogar die Oberfläche und die Form des Schnittes durch den Knochen sehen», erklärte Studienleiter Tim Maloney von der australischen Griffith-Universität.\n\nAmputierter lebte noch mehrere Jahre weiter\n\nDie Forscher fanden heraus, dass der Steinzeitmensch mit etwa 20 Jahren gestorben war. Zuvor soll er aber operiert worden sein – und danach noch sechs bis neun Jahre weitergelebt haben. Er hat den Forschern zufolge nicht unter einer grösseren postoperativen Infektion gelitten – für das Team um Maloney ein Hinweis auf «intensive Pflege und Betreuung» nach dem Eingriff. Die Entdeckung verändere «unser Verständnis von der Entwicklung dieses medizinischen Wissens», erklärte Studienleiter Maloney.\n\nBislang galt ein 7000 Jahren altes, in Frankreich gefundenes Skelett als frühester bekannter Nachweis einer Amputation. Die an ihm festgestellte Unterarm-Amputation schien zu bestätigen, dass solche Operationen nur in sesshaften Agrargesellschaften vorkamen und nicht bei Jägern und Sammlern. Der Fund auf Borneo deutet nun hingegen darauf hin, dass auch sie chirurgische Eingriffe durchführen konnten – und das mindestens 24’000 Jahre früher als bisher angenommen.\n\nDas Forscherteam vermutet, dass ein Chirurg eine aus Stein geschliffene Klinge verwendet haben könnte. Die Gemeinschaft könnte zudem auf Regenwaldpflanzen mit medizinischen Eigenschaften zurückgegriffen haben.",
    "Timo Jankowski löst mit Fidschis U20-Junioren das WM-Ticket": "Fußball: – Es wird nicht mehr lang dauern, dann wird Timo Jankowski der ungekrönte Südsee-König der Fidschi-Inseln sein. Der 37-jährige Fußballlehrer aus Dogern freut sich – gut ein Jahr nach seinem Amtsantritt am anderen Ende der Welt"
}