{
    "Japan will Verteidigungsausgaben auf 40 Billionen Yen erhöhen": "Japan will seine Verteidigungsausgaben in den nächsten fünf Jahren auf mehr als 40 Billionen Yen (ca. 288 Milliarden Euro) steigern.\n\nAnzeige\n\nAktuell betragen die veranschlagten Ausgaben für die Verteidigung über einen Zeitraum von fünf Jahren, bis 2023, 27,47 Billionen Yen (ca. 197,8 Milliarden Euro). Der neue Plan sieht vor, dass die Verteidigungsausgaben ab dem Haushaltsjahr 2024 jährlich um etwa 1 Billion Yen (ca. 7 Milliarden Euro) steigen sollen.\n\nErhöhung der Verteidigungsausgaben spiegeln Plan des japanischen Premierministers wider\n\nDie Erhöhung der Verteidigungsausgaben spiegelt den Plan des japanischen Premierministers Fumio Kishida wider, die Verteidigung Japans angesichts der militärischen Aufrüstung Chinas und Nordkoreas grundlegend zu stärken.\n\nDie regierende Liberaldemokratische Partei strebt eine Verdoppelung der Verteidigungsausgaben auf 2 Prozent oder mehr des Bruttoinlandsprodukts an, ein Niveau, das dem der Mitgliedsstaaten der NATO entspricht.\n\nJapan hat sein jährliches Verteidigungsbudget lange Zeit auf etwa 1 Prozent des BIP oder knapp über 5 Billionen Yen (ca. 36 Milliarden Euro) begrenzt.\n\nAnzeige\n\nWenn die geplante Zahl von über 40 Billionen Yen in dem im April nächsten Jahres beginnenden fünfjährigen Zeitraum erreicht wird, könnten die jährlichen Ausgaben im letzten Finanzjahr des neuen Plans 10 Billionen Yen (ca. 72 Milliarden Euro) erreichen, wie vom Verteidigungsministerium vorgesehen. Dies entspricht fast 2 Prozent des Bruttoinlandsprodukts des Landes.\n\nDie japanische Regierung versucht das mittelfristige Programm zusammen mit anderen Schlüsseldokumenten bis zum Jahresende zu aktualisieren, wobei Beamte des Verteidigungs- und des Finanzministeriums planen, die Einzelheiten der Ausgabenpläne auszuarbeiten.\n\nDas Verteidigungsministerium hatte Anfang des Jahres mit 5,59 Billionen Yen (ca. 40 Milliarden Euro), den bisher höchsten Betrag, für das im April beginnende nächste Haushaltsjahr beantragt. Die Ausgaben könnten sich auf rund 6,5 Billionen Yen (ca. 40,6 Milliarden Euro erhöhen, sobald einige nicht näher spezifizierte Ausgaben endgültig feststehen.\n\nZu den Bereichen, in denen in den nächsten 5 Jahren zusätzliche Mittel eingesetzt werden sollen, gehören Langstreckenraketen für den Einsatz bei Gegenschlägen, Drohnen und andere unbemannte Technologien sowie der Bau neuer Zerstörer, die mit dem Aegis-Raketenabfangsystem ausgestattet werden sollen.\n\nDas Verteidigungsministerium plant außerdem, die zusätzlichen Mittel zur Steigerung der nachhaltigen Kampffähigkeiten zu verwenden, einschließlich der Verbesserung der Lagerung von Raketen und Munition sowie der Produktion.\n\nSpezielle Anleihen sollen Finanzierung ermöglichen\n\nJapans Haushaltslage ist jedoch bereits die schlechteste unter den Industrieländern, da die Schulden mehr als doppelt so hoch sind wie die Wirtschaftsleistung des Landes. Es wird erwartet, dass auch der noch zu erstellende Staatshaushalt für das nächste Haushaltsjahr einen neuen Rekordwert erreichen wird.\n\nDas Finanzministerium beabsichtigt zunächst, die Haushaltsdisziplin aufrechtzuerhalten, indem es die erhöhten Verteidigungsausgaben durch die Ausgabe von Staatsanleihen finanziert, und plant, die Schulden durch die Erhöhung von Unternehmens- und anderen Steuern zurückzuzahlen.\n\nIn Japan gibt es jedoch einen starken Widerstand gegen Steuererhöhungen, sodass die 40 Billionen Yen möglicherweise nicht erreicht oder mit anderen Ausgaben für die nationale Sicherheit zusammengelegt werden.",
    "Japan hebt Visumspflicht am 11. Oktober auf": "Japan wird am 11. Oktober die Visumpflicht aufheben, dies kündigte der japanische Premierminister auf einer Pressekonferenz am Rande der Generalversammlung der Vereinten Nationen in New York an.\n\nAnzeige\n\nUpdate: Laut Nikkei Asia sollen ab 11. Oktober auch wieder Individualreisen nach Japan möglich sein, zudem soll es dann auch möglich sein, zu reisen ohne bei einem japanischen Reisebüro die Reise buchen zu müssen.\n\nEinreise nach Japan soll erleichtert werden\n\nBereits angekündigt wurde, dass die tägliche Obergrenze für Menschen, die pro Tag in das Land einreisen dürfen, aufgehoben wird. Die Obergrenze liegt aktuell bei 50.000.\n\nKishida hatte vor einigen Wochen erklärt, dass die Regierung ihre Grenzkontrollmaßnahmen weiter lockern werde, um die Einreiseverfahren so reibungslos zu gestalten wie die der anderen Länder der G-7-Staaten.\n\nInsbesondere die Visumpflicht wurde kritisiert, da es die Einreise schwierig gestaltete.\n\nAnzeige\n\nMit der Aufhebung der täglichen Einreisebeschränkung will Japan seine Wirtschaft, die drittgrößte der Welt, wieder ankurbeln, die durch das Ausbleiben von Touristen aus dem Ausland aufgrund der Einreisebeschränkungen schwer getroffen wurde.\n\nWirtschaft kritisierte unter anderem die Visumpflicht\n\nWirtschaftskreise haben die Regierung gedrängt, die Reisebestimmungen zu lockern, darunter auch die Visumpflicht.\n\nAnfang dieses Monats erhöhte Japan seine Einreisebeschränkung von 20.000 auf 50.000.",
    "Seltene Aufnahmen der Beatles in Japan werden öffentlich gezeigt": "1966 besuchten die Beatles Japan. Ein legendäres Ereignis, das in Form von Videos und Fotos für die Nachwelt festgehalten wurde. Nun soll seltenes Filmmaterial, das damals von der Polizei aufgezeichnet worden ist, bei einer Konferenz des Bürgerbeauftragten in der japanischen Präfektur Tottori gezeigt werden.\n\nAnzeige\n\nLaut dem Joho Kokai Shimin Center, einer gemeinnützigen Organisation, ist der Schwarz-Weiß-Film gut 35 Minuten und 40 Sekunden lang und zeigt unter anderem die Ankunft der Beatles am Flughafen Haneda in Tokyo am 29. Juni 1966 sowie die Reaktion der vielen Fans vor Ort. Auf den Aufnahmen sind sie Bandmitglieder in traditionellen japanischen „happi“-Mänteln zu sehen.\n\nFünf Auftritte in drei Tagen\n\nAls die Beatles in der japanischen Hauptstadt zu Besuch waren, jagte ein Auftritt den anderen. Ab dem 30. Juni traten sie insgesamt fünfmal innerhalb von drei Tagen in der Nippon Budokan-Halle auf.\n\nDas Filmmaterial soll sogar den offenbar nie zuvor gesehenen letzten Auftritt der Band enthalten. Nach einem langen Rechtsstreit um die Freigabe des Videos wurde sich darauf geeinigt, vor der Veröffentlichung des Materials die Gesichter von allen Personen unkenntlich zu machen, die kein Teil der Band waren.\n\nEine Tonspur gibt es leider nicht, dennoch ist der Film ein wertvolles und interessantes Dokument der Showa-Periode (1926-1989).\n\nPolizei zeigt Beatles-Aufnahmen erst nach Rechtsstreit\n\nAnzeige\n\nBereits 2014 war die Existenz des Filmmaterials bekannt geworden. Allerdings stimmte die Polizei erst 2015 einer teilweisen Freigabe zu.\n\nEs folgt der Kampf des Joho Kokai Shimin Center um eine vollständige und unzensierte Freigabe des Materials. Dieser Rechtsstreit konnte aber nicht gewonnen werden. Das Zentrum verlor und das Urteil des Obersten Gerichtshofs wurde 2018 rechtskräftig.",
    "Fridays for Future bringt junge Menschen auch in Japan auf die Straße": "Am Freitag rief Fridays for Future wieder zu weltweiten Klimaprotesten auf, die auch in Japan landesweit junge Menschen auf die Straße brachten.\n\nAnzeige\n\nDie Klimabewegung ist in Japan noch klein, auch wenn die allgemeine Wahrnehmung des Klimawandels im Land immer größer wird.\n\nFridays for Future Demonstration in Tokyo\n\nRund 200 Fridays for Future Aktivisten und Aktivistinnen demonstrierten unter anderem vor dem Campus der Universität der Vereinten Nationen im Tokioter Stadtteil Shibuya, wo sie zu einem 3 Kilometer langen Marsch in Richtung Innenstadt aufbrachen.\n\nDie Demonstranten hielten Schilder hoch, auf denen unter anderem stand, dass der Klimawandel eine Frage von Leben und Tod sei. Außerdem wurden japanische Unternehmen dazu aufgerufen, ihre Beteiligung am Bau von Kohlekraftwerke in Bangladesch zu beenden.\n\n„Wir sind diejenigen, die die Zukunft schützen müssen“\n\n„Wir sind diejenigen, die die Zukunft schützen müssen“, so die 20-jährige Miyu Tahara, eine Studentin der Hitotsubashi-Universität, die an der Demonstration teilnahm. „Wir werden die Politiker auffordern, das Ziel der Reduzierung der Treibhausgasemissionen anzuheben, damit wir und künftige Generationen nicht vor großen Problemen stehen.\n\nAnzeige\n\nDie Demonstration war die erste, die Fridays for Future seit Jahren organisierte, da die Pandemie eine Demonstration schwierig machte.",
    "Die Woche in Japan – 19.09. bis 23.09.": "Die laufende Woche ist schon fast wieder zu Ende und wir werfen gemeinsam einen Blick auf die wichtigsten Ereignisse der letzten Tage. Welche Themen haben die Menschen in Japan in dieser Woche bewegt?\n\nAnzeige\n\nEs war in mehrerlei Hinsicht eine stürmische Woche. Am Montag zog ein weiterer Taifun über die Region Kyushu und verwüstete das Land. Zwei Personen starben und mehr als ein Dutzend wurden verletzt. Die japanische Regierung erließ Evakuierungsanordnungen, von denen über 9,7 Millionen Menschen in 14 Präfekturen betroffen waren.\n\nDie Proteste nehmen kein Ende\n\nDer Tag von Shinzō Abes Begräbnis rückt näher und mit jeder Stunde, die verstreicht, scheinen auch die Proteste gegen das Staatsbegräbnis lauter zu werden.\n\nIn dieser Woche fand in Tokyo die bisher größte Demonstration gegen das von der Regierung geplante Staatsbegräbnis statt. 13.000 Menschen nahmen an der Protestaktion teil, gingen auf die Straße und brachten ihren Unmut zum Ausdruck.\n\nAm Mittwoch zündete sich sogar ein Mann in der Nähe des Büros des japanischen Premierministers in Tokyo auf der Straße an, um gegen das Staatsbegräbnis von Abe zu protestieren.\n\nAnzeige\n\nDie Bevölkerung ist unzufrieden mit den Plänen ihrer Regierung. Das zeigen auch die Ergebnisse einer aktuellen Umfrage der Nachrichtenagentur Kyodo News. Das Kabinett des Premierministers Fumio Kishida verliert immer weiter an Zustimmung.\n\nWährend die Wellen der Empörung immer höher schlagen, hat auch die Abe-Fraktion innerhalb der Regierungspartei zunehmend mit internen Problemen zu kämpfen. Mit Abe hat die Gruppe ihren Vorsitzenden verloren.\n\nDas durch seinen Verlust entstandene Machtvakuum gefährdet inzwischen die Einheit der früher so starken und einflussreichen Fraktion und die Wahl des neuen Vorsitzenden könnte sogar ihre Spaltung bedeuten.\n\nHarte Worte, große Ankündigungen\n\nAuf der Generalversammlung der UN in New York hat der japanische Premierminister Fumio Kishida Russlands Handeln scharf kritisiert und eine Reform der UN gefordert.\n\nDer russische Präsident Wladimir Putin hatte mit dem Einsatz von Atomwaffen gedroht, wenn andere Länder in den Konflikt mit der Ukraine eingreifen sollten. Kishida verurteilte diese Drohung aufs Schärfste und betonte, dass sich Japan weiterhin für eine Welt ohne Atomwaffen einsetzen werde.\n\nFür Aufsehen sorgte auch Japans Ankündigung, die Visumspflicht ab dem 11. Oktober aufheben zu wollen. Individualreisen nach Japan sollen wieder möglich sein und man soll, ohne seine Reise vorher bei einem japanischen Reisebüro gebucht zu haben, das Land bereisen dürfen.\n\nBesonders die Wirtschaft erhofft sich viel von den Lockerungen. Zwar stieg die Zahl der ausländischen Reisenden in den letzten Monaten immer weiter an, aber die aktuellen Zahlen liegen immer noch weit hinter denen von 2019 zurück.\n\nEine goldene Woche für Berserk- und Pokemonfans\n\nDie große „Berserk“-Ausstellung ist endlich im Herzen Tokyos angekommen. Hier sollen sogar zwölf Kunstwerke zu sehen sein, die bisher nicht der Öffentlichkeit zugänglich waren. Sechs von ihnen stellte Kentaro Miura, der Schöpfer von „Berserk“, erst kurz vor seinem Tod fertig.\n\nUnd für Pokemon-Fans gab es diese Woche sogar mehrere spannende Neuigkeiten.\n\nHokkaido stellt seinen Paaren ab sofort Heiratsformulare mit „Pokémon“-Design zur Verfügung. Auf dem Formular selbst ist ein Vulpix abgebildet. Niedlich, persönlich, ergreifend. Einfach perfekt für den großen Tag.\n\nVielleicht etwas weniger dramatisch, dafür aber mindestens genauso süß war die Ankündigung von Tokyo Banana. Das Süßwarenunternehmen hat eine neue Pokemon-Kreation angekündigt: die Pokémon Tokyo Banana Schokoladen-Keks-Sandwiches.",
    "Ein Stück Japan in Neubrandenburg - ein Mangacafé": "Ein Stück Japan in Neubrandenburg - ein Mangacafé Stand: 26.09.2022 14:29 Uhr Pokémon, Naruto, Dragonball oder Detektiv Conan sind Mangas und Animes, also japanische Comics und Animationsfilme, die eine ganze Generation geprägt haben. Dass der Rummel darum nach wie vor um die - teilweise - mehr als 30 Jahre alten Bücher und Serien groß ist, weiß der Neubrandenburger Christoph Wahl ganz genau.\n\nvon Beatrice Böse\n\nChristoph Wahl betreibt seit diesem Sommer ein Café in dem man Mangas lesen und kaufen kann - ein einzigartiges Konzept in Mecklenburg-Vorpommern. Es ist, als würde man eine andere Welt betreten - im Mangacafé Nerdzone. Die Stühle sind voll besetzt, die Wände der kleinen Räume sind mit bunten Figuren aus bekannten Animes und Mangas wie Naruto, Bleach oder OnePiece bemalt - muskulös, mit großen Augen, übermenschlich groß. Die Räume sind voll mit Kostümen, Kissen und Miniatur-Figuren in Vitrinen.\n\nDas Herzstück von \"Nerdzone\" ist aber die Bibliothek mit etwa 1.400 Manga-Büchern, erklärt Christoph Wahl: \"Da können Mangas erworben werden, es gibt aber auch ausgewählte Bände, in die man reinschnuppern kann. Man kann sich hinsetzen und kostenlos lesen. Der Hintergrund ist, es gibt einfach jedes Jahr über 200 neue Mangas in Deutschland und viele gehen unter. Man kennt die großen, aber viele kleine, die auch sehr gut sind, fliegen unter dem Radar. Im Internet gibt es nicht die Möglichkeit, sie zu lesen und ich habe gedacht, ich möchte das gerne ein bisschen anders machen. Damit diese Unbekannteren entdeckt werden, können die Leute die Mangas gerne bei mir kostenlos lesen.\"\n\nLeseratten und Naschkatzen kommen im Mangacafé auf ihre Kosten\n\nDer 30-Jährige Christoph Wahl hat aber nicht nur was für die Leseratten parat, sondern auch für Naschkatzen. Japanische Süßigkeiten und Snacks direkt vom Großhändler. \"Gerade für den Endkunden ist es sehr schwierig dort ranzukommen, einfach weil es in Deutschland kaum vertrieben wird und das sind wirklich leckere Süßigkeiten. Viele kennen sie aus Animes oder Mangas und finden es halt doppelt interessant, die Mangas zu sehen und die Süßigkeiten in der Hand zu haben und es zu essen und zu sagen: 'Hey, das habe ich auch gerade in der Hand.'\" Christoph Wahl will so ein Stückchen Japan ins Neubrandenburger Katharinenviertel holen.\n\nDie Leidenschaft für Animes begann bei Christoph Wahl schon in der Kindheit\n\nSeine Leidenschaft für Animes hat der 30-Jährige in der Kindheit entdeckt - als die Animationsfilme oft im Fernsehen ausgestrahlt wurden. \"Ich fand das super, mir hat das gleich gefallen. Irgendwann habe ich mir dann einen Manga gekauft, habe den Manga aufgeschlagen und habe gedacht, das ist ja das Ende, was ist das denn? Mangas liest man nämlich anders herum - von rechts nach links. Wenn ich normale Bücher lese, dann habe ich diese Bilder nicht im Kopf, die in den Mangas sind. Was für mich ein Manga ausmacht, ist diese Gefühlswelt. Die Gefühle werden extrem durch Mimik und Gestik dargestellt.\"\n\nChristoph Wahl hat alles auf eine Karte gesetzt\n\nDie Helden in den japanischen Comics sind mutig. Mut hat auch der Neubrandenburger aufgebracht - er hat alles auf eine Karte gesetzt und \"Nerdzone\" zu seinem einzigen finanziellen Standbein gemacht. Schlaflose Nächte gehören dazu, bisher werde sein Café aber gut besucht, sagt Christoph Wahl. \"Bei Instagram habe ich mittlerweile 1.200 Follower und habe gemerkt, die Resonanz ist riesig. Sogar aus Berlin haben Leute geschrieben, sie möchten gerne kommen, einfach wegen des Konzepts oder einfach um besondere Mochis zu essen - eine traditionelle japanische Süßigkeit. Erstmal hat man seine Sorgen und Bedenken. Wenn man eine abgeschlossene Ausbildung hat, fragt man sich schon, muss ich mir den Stress antun. Aber im Endeffekt lohnt es sich, sein Hobby zum Beruf zu machen.\n\nIm Mangacafé sind weitere Aktionen geplant\n\nAuch wenn die meisten Buchhandlungen eine eigene Manga-Abteilung haben, bedient Christoph Wahl mit seinem Konzept eine Nische. \"Einen speziellen Manga-Shop gibt es in ganz Mecklenburg-Vorpommern nicht und so ein Mangacafé gibt es auch nur eines in ganz Deutschland. Das ist aber ein anderes Konzept. Das, was wir haben, kostenlos lesen, das gibt es einfach so nicht.\" Geplant sei das japanische Kirschblütenfest zu feiern, mitten in Neubrandenburg, im Mangacafé. \"Dann bestellen wir uns auch wieder ein paar exklusive Sachen, dass wir die Leute überraschen können.\" Das nächste Ziel steht für Christoph Wahl auch schon fest - er will eine Reise nach Japan machen und dort in eine neue fremde Welt eintauchen.\n\nDieses Thema im Programm: NDR Kultur | Kulturjournal | 21.09.2022 | 19:50 Uhr\n\nSchlagwörter zu diesem Artikel Ausstellungen",
    "Japan greift seit 24 Jahren wieder in den Devisenmarkt ein": "Die japanische Regierung hat wegen des Kursverfalls des Yen zum ersten Mal seit 24 Jahren in den Devisenmarkt eingegriffen, um die Landeswährung zu stützen.\n\nAnzeige\n\nDer Eingriff erfolgte, nachdem die Regierung aufgefordert wurde, etwas gegen die negativen Auswirkungen des Kursverfalls zu unternehmen, um die Auswirkungen der Preiserhöhungen auf die Haushalte und Wirtschaft abzufedern.\n\nJapan könnte jederzeit wieder in den Devisenmarkt eingreifen\n\nAm Donnerstag sagte Japans Finanzminister Shunichi Suzuki auf einer Pressekonferenz, dass die Regierung in den Devisenmarkt eingegriffen habe, um die volatilen Marktbewegungen einzudämmen, ohne jedoch den genauen Zeitpunkt der Maßnahme zu nennen.\n\nSuzuki sagte nicht, ob Japan einseitig in den Devisenmarkt eingegriffen hat, betonte aber, dass die Regierung der drittgrößten Volkswirtschaft der Welt sich bemühte, von anderen Ländern Verständnis für die Intervention zu erhalten.\n\n„Die Yen-Kaufaktion hat eine gewisse Wirkung gezeigt“, so Suzuki. Er versprach, dass die Regierung engen Kontakt mit der Bank of Japan halten werde, um geeignete Maßnahmen zur Eindämmung der Schwankungen am Devisenmarkt zu ergreifen.\n\nAnzeige\n\nJapans Premierminister sagte am Donnerstag auf einer Pressekonferenz in New York nach seiner Teilnahme an der UN-Generalversammlung, Japan werde weiterhin entschiedene Schritte gegen übermäßige Währungsbewegungen unternehmen, was darauf hindeutet, dass die Regierung gegebenenfalls erneut in den Markt eingreifen könnte.\n\nBank of Japan bleibt bei ihrer Zinspolitik\n\nAm Donnerstag kündigte die Bank of Japan an, wie allgemein erwartet, an ihrer ultraniedrigen Zinspolitik festzuhalten, um die der Pandemie heimgesuchte Wirtschaft zu stützen.\n\nDer Dollar fiel am Donnerstag von einem 24-Jahres-Hoch bei 146 Yen kurzzeitig unter 141 Yen, nachdem die Regierung in den Markt eingegriffen hatte, um den Kursverfall des Yen aufzuhalten.\n\nAnalysten gehen allerdings davon aus, dass dieser Effekt nur kurzfristig sein wird und der Eingriff in den Devisenmarkt durch die japanische Regierung keine längerfristigen Auswirkungen haben wird.",
    "Japan hofft auf mehr Touristen": "Die japanische Regierung bereitet weitere Lockerungen der Einreisebeschränkungen vor, um mehr Touristen ins Land zu locken. Dabei ist die Hoffnung groß, dass der schwache Yen einen zusätzlichen Schwung geben wird, da das Ausland vom Wechselkurs profitiert.\n\nAnzeige\n\nIm Oktober soll es weitere Lockerungen geben. So ist geplant, dass die tägliche Obergrenze für Menschen, die ins Land einreisen dürfen, komplett entfallen soll. Im Moment liegt die Obergrenze bei 50.000 Menschen pro Tag.\n\nTouristen sind ein Wirtschaftsmotor für Japan\n\nDie Frage ist allerdings, ob das reichen wird, um wieder mehr Touristen ins Land zu locken. Japan gilt zwar als eines der beliebtesten Reiseziele, aber hat dank der Einreisebeschränkungen dafür gesorgt, dass sich viele Menschen umorientiert haben.\n\nDer Tourismus ist allerdings ein wichtiger Wirtschaftsmotor und die Tourismusindustrie fordert bereits seit einiger Zeit, dass die Grenzen wieder vollständig und ohne Einschränkungen geöffnet werden.\n\nSo unter anderem die Japan Association of Corporate Executives, die die Regierung auffordert, wieder individuelle Reisen zuzulassen sowie kurzfristige Besuche ohne Visum zu erlauben.\n\nAnzeige\n\nExperten gehen davon aus, dass sich die touristischen Ausgaben in Japan innerhalb eines Jahres auf etwa 2,5 Billionen Yen (etwa 17,3 Milliarden Euro) erholen könnten, wenn weitere Beschränkungen aufgehoben werden, einschließlich jener, die individuelle und spontane Reisen verhindern. Das entspricht etwas die Hälfte des Niveaus von 2019.\n\nDas liegt insbesondere daran, dass der schwache Yen Reisen nach Japan günstiger macht und die Kauflust steigert.\n\nGebremste Euphorie\n\nJapan ist, was den Tourismus angeht, verwöhnt. Vor der Pandemie im Jahr 2019 besuchten 31,9 Millionen Menschen das Land. Im Juli dieses Jahres waren es gerade einmal 144.500 und davon waren nur wenige Touristen.\n\nAuch Tourismusexperten bremsen die Euphorie, denn sie gehen davon aus, dass sich die Zahl der Touristen aus dem Ausland nur langsam erholen wird. Ein Grund dafür ist die „No-Covid-Strategie“ Chinas, denn viele Chinesen reisen gerne nach Japan, um dort einzukaufen.\n\nDa die Menschen in Japan den Druck der sich beschleunigenden Inflation spüren, ist die wachsende Kritik, dass der schwache Yen der Grund dafür sei, für Premierminister Fumio Kishida nicht sehr erfreulich.\n\nKishida unterstützt den Kurs der Bank of Japan, die Zinspolitik beizubehalten und eine Inflation von 2 Prozent zu erreichen.\n\nTourismus hätte Auswirkungen auf den Kurs des Yen\n\n„Es ist wichtig, unsere Ertragskraft durch die Förderung von Agrarexporten und des Fremdenverkehrs zu stärken, um von den Vorteilen des schwächeren Yen zu profitieren“, so Kishida am Mittwoch auf einer Regierungssitzung.\n\nWirtschaftsexperten rechnen damit, dass ein Wiederaufleben des Einreiseverkehrs zur Verbesserung der Leistungsbilanz Japans beitragen und so die Nachfrage nach Yen-Käufen steigen wird.\n\nWenn der Reiseüberschuss – also der Geldbetrag, den ausländische Reisende in Japan ausgeben – wieder größer ist als der Betrag, den Japaner im Ausland ausgeben, und wieder auf das Niveau vor der Pandemie von etwa 3 Billionen Yen pro Jahr ansteigt, würde dies einen Effekt auf den Kurs des Yen haben.",
    "Japan: Eine Insel entdeckt das Meer als Energiestandort": "Nach Jahren des Zauderns beginnt Japan endlich mit dem Bau von Offshore-Windkraftanlagen. Die Regierung hat mit verschiedenen Herausforderungen zu kämpfen: tiefe See, Taifune, Forderungen der Fischer - und internationale Ansprüche.\n\nVon Thomas Hahn, Tokio\n\nHiroshi Iwai sieht die Energiewende in Japan nüchtern: als schwierigen Aufbruch, den Zweifel und technische Herausforderungen bremsen. Er muss es wissen, denn bei der Sumitomo Mitsui Trust Bank, der größten Treuhandgesellschaft Japans, betreut Hiroshi Iwai Projekte zur Gewinnung erneuerbarer Energie, auch den Bau von Offshore-Windparks, der für einen Inselstaat ja eigentlich naheliegend sein müsste. Aber so einfach ist das eben nicht.",
    "Japan Verletzte und ein Toter nach Taifun": "Japan Verletzte und ein Toter nach Taifun Stand: 19.09.2022 09:06 Uhr\n\nBei dem Taifun \"Nanmadol\" ist in Japan mindestens ein Mensch ums Leben gekommen. Viele weitere wurden verletzt. Der mittlerweile 14. Taifun der Saison gilt als ungewöhnlich heftig.\n\nDer Taifun \"Nanmadol\" soll im Südwesten Japans mindestens einen Menschen das Leben gekostet haben. Mindestens 60 Menschen sollen verletzt worden sein.\n\nDem Fernsehsender TBS zufolge wurde ein Mann bewusstlos aus seinem überschwemmten Auto geborgen und später für tot erklärt. Ein Mensch wurde der Nachrichtenagentur AP zufolge außerdem vermisst, nachdem ein Haus von einem Erdrutsch erfasst worden war.\n\nDer Wirbelsturm traf am Sonntag in der Region Kyushu auf Land, ließ Flüsse über die Ufer treten und überschwemmte Straßen und Häuser.\n\nBöen bis zu 160 km/h schnell\n\nDer inzwischen 14. Taifun der Saison gilt als beispiellos gefährlich. \"Nanmadol\" erreichte nach Angaben der japanischen Wetterbehörde Windgeschwindigkeiten von knapp 110, in den Böen sogar 160 Kilometern pro Stunde.\n\nZehntausende Menschen verbrachten die Nacht in Turnhallen und anderen Notunterkünften, weil gefährdete Häuser vorsorglich evakuiert worden waren. Hochgeschwindigkeitszüge und Fluggesellschaften stellten den Betrieb ein.\n\nHunderttausende Haushalte betroffen\n\nDie Behörden warnten vor der Gefahr durch Erdrutsche und steigende Pegel in Flüssen. Mehr als vier Millionen Haushalte auf Kyushu und im Westen Japans waren aufgerufen, sich vor den Sturmböen und heftigen Regenfällen in Sicherheit zu bringen. In Hunderttausenden Haushalten fiel zeitweise der Strom aus.\n\nDer öffentliche Verkehr war beeinträchtigt, Hunderte Flüge mussten gestrichen werden. Im Südwesten des Landes blieben Lebensmittelgeschäfte und Lieferdienste vorübergehend geschlossen. Einige Autobahnen wurden gesperrt, die Mobilfunkverbindungen waren teilweise gestört.\n\nDas japanische Fernsehen zeigte Bilder von umgestürzten Bäumen, beschädigten Hausfassaden und überschwemmten Straßen.\n\nWeiterziehen in Richtung Tokio erwartet\n\nSpäter schwächte sich der Taifun zu einem Tropensturm ab und drehte in Richtung Norden. Es wird erwartet, dass er am Dienstag auf der Hauptinsel Honshu, auf der auch die Hauptstadt Tokio liegt, für starke Regenfälle sorgen wird.\n\nIn den vergangenen Wochen hatten wiederholt starke Niederschläge weite Teile des Inselreiches heimgesucht und teils schwere Überschwemmungen verursacht. Naturgewalten wie Erdbeben und Taifune sind in Japan nicht ungewöhnlich. Infolge der globalen Klimaerwärmung nehmen heftige Regenfälle in dem Inselstaat aber zu. Dadurch kommt es in dem bergigen Land auch immer häufiger zu Erdrutschen.",
    "Japan und Südkorea nähern sich weiter an": "Japan und Südkorea gehen einen weiteren Schritt aufeinander zu, am Montag haben sich die Außenminister beider Länder darauf geeinigt, ihre Gespräche über eine schnelle Lösung bei der Frage einer Entschädigung von Zwangsarbeitern fortzusetzen.\n\nAnzeige\n\nBeide Außenminister sprachen in New York am Rand der jährlichen UN-Generalversammlung. Japans Außenminister Yoshimasa Hayashi sagte, dass er und sein südkoreanischer Amtskollege Park Jin Gespräche auf Arbeitsebene zu diesem Thema begrüßten.\n\nNoch keine Zusagen zum Treffen zwischen Fumio Kishida und Yoon Suk Yeol\n\nBezüglich eines möglichen Gipfeltreffens zwischen dem japanischen Premierminister Fumio Kishida und dem südkoreanischen Präsidenten Yoon Suk Yeol, wenn beide in New York sind, sagte Hayashi: „Es ist noch nichts entschieden“, wobei Hayashi sich allerdings nicht dazu äußerte, ob das Thema bei den Gesprächen angesprochen wurde.\n\nSeoul teilte mit, dass die beiden Staatsoberhäupter für Dienstag oder Mittwoch ein Treffen in der US-Stadt anberaumt hätten.\n\nDas Treffen der Außenminister fand zu einem Zeitpunkt statt, an dem Südkorea prüft, wie es mit der gerichtlichen Anordnung zur Liquidierung von Vermögenswerten im Land umgehen soll, die von zwei japanischen Unternehmen beschlagnahmt wurden, die wegen Zwangsarbeit während der japanischen Kolonialherrschaft auf der koreanischen Halbinsel zwischen 1910 und 1945 verurteilt worden waren.\n\nAnzeige\n\nDie Unternehmen sind den Entschädigungsanordnungen des südkoreanischen Gerichts nicht nachgekommen, da die japanische Regierung argumentiert, dass alle Ansprüche aus der Kolonialzeit, einschließlich der Entschädigung für zur Arbeit gezwungene Koreaner, im Rahmen eines 1965 unterzeichneten Abkommens vollständig und endgültig geregelt wurden.\n\nSüdkorea hatte im Juli ein Gremium eingerichtet, das dabei helfen soll, die Liquidierung japanischer Unternehmensvermögen zu verhindern, um eine weitere Verschlechterung der Beziehungen zu vermeiden.\n\nSüdkorea will Beziehungen zu Japan verbessern\n\nDer neue südkoreanische Präsident, der im März die Wahl gewann, versprach, die Beziehungen zu Japan zu verbessern, die während der Amtszeit seines Vorgängers auf den tiefsten Stand seit Jahren gesunken ist.\n\nIm Juni trafen sich Kishida und Yoon in Madrid zum ersten Mal persönlich als Staatsoberhäupter ihrer jeweiligen Länder und nahmen an einem Treffen der Nordatlantikvertrags-Organisation als asiatisch-pazifische Partner teil. Sie sprachen jedoch nur kurz am Rande des Treffens.",
    "Interesse an einer Familiengründung hat in Japan nachgelassen": "Laut einer Umfrage des Nationalen Institut für Bevölkerungs- und Sozialversicherungsforschung wollen Frauen in Japan, die heiraten wollen, zum ersten Mal seit 1940 nur ein oder gar kein Kind haben.\n\nAnzeige\n\nDie Zahl ist seit der letzten Umfrage im Jahr 2015 deutlich zurückgegangen, obwohl das Interesse, den Bund der Ehe zu schließen, mit mehr als 80 Prozent immer noch sehr hoch ist.\n\nInteresse an einer Familiengründung hat in Japan nachgelassen\n\nDas Institut führt seit 1940 alle fünf Jahre eine Umfrage zu Geburt- und Heiratstrends durch. Für die aktuelle Umfrage, die 2021 durchgeführt wurde, wurden 7.826 unverheiratete Personen und 6.834 verheiratete Paare befragt.\n\nDie am 9. September veröffentlichen Ergebnisse zeigen laut des Instituts, dass das Interesse an einer Familiengründung in Japan weiter gesunken ist. Ein Grund, wieso Frauen weniger oder keine Kinder mehr wollen, ist laut des Instituts bei vielen Menschen die Verunsicherung durch die Pandemie und dass Kinder als viel zu teuer angesehen werden.\n\nDie meisten der 4.086 unverheirateten Befragten im Alter zwischen 18 und 34 Jahren wollten entweder keine Kinder oder nur ein Kind. Der Durchschnitt der Frauen sank von 2,02 Kindern im Jahr 2015 auf 1,79. Der Durchschnitt der Männer sank von 1,91 auf 1,82.\n\nAnzeige\n\nDie Organisation für wirtschaftliche Zusammenarbeit und Entwicklung empfiehlt eine durchschnittliche Fruchtbarkeitsrate von 2,1 Geburten im Laufe des Lebens einer Frau, um eine stabile Bevölkerung zu erhalten.\n\nWeniger Heiratswillige\n\nNeben der Zahl der Kinder ist auch das Interesse an einer Heirat allgemein gesunken. Bei den Frauen um 5 Prozentpunkte auf 84,3 Prozent und bei den Männern um 4,3 Prozentpunkte auf 81,4 Prozent.\n\nEiner von drei Befragten gab an, keine Beziehung eingehen zu wollen, 27,8 Prozent der unverheirateten Frauen und 21,1 Prozent der unverheirateten Männer gaben bei der Umfrage an, in einer Beziehung zu sein.\n\nEine ebenfalls von der japanischen Regierung durchgeführte Umfrage zeigt, dass die Zahl der Heiratswilligen in Japan immer weiter sinkt. Die Hauptgründe dafür seien vornehmlich die finanzielle Belastung und die Haushaltsführung.",
    "WM 2022: Japans Nationalmannschaft in Katar - Kader, Erfolge, Infos": "WM 2022: Japans Nationalmannschaft in Katar - Kader, Erfolge, Infos\n\nTeilen\n\nSpieler der japanischen Fußball-Nationalmannschaft (Symbolbild) © IMAGO / Kyodo News\n\nViele Spieler Japans sind bei deutschen Bundesliga-Vereinen unter Vertrag und deshalb für Teamchef Hansi Flick keine Unbekannten. Wissenswertes über Deutschlands Gruppengegner bei der WM 2022.\n\nMünchen – Von 20. November bis 18. Dezember wird in Katar die WM 2022 veranstaltet. In der Gruppe E wird das Team von Bundestrainer Hansi Flick auf Spanien, Japan und Costa Rica treffen. „Die Aufgaben sind nicht ganz so einfach, aber wir haben uns viel vorgenommen für das Turnier“, so Flick unmittelbar nach der Auslosung am 1. April 2022 in Doha. „Eine spannende, interessante Gruppe für uns alle. Japan ist eine Mannschaft, die immer dabei ist. Sie haben viele Spieler, die in der Bundesliga spielen – von daher haben sie eine hohe Qualität. Alle Mannschaften haben sich weiterentwickelt, alle Mannschaften haben etwas Spezielles. Wir müssen einfach schauen, dass wir uns durchsetzen.“\n\nJapan – die WM 2022 in Katar\n\nDer erste Gegner für das DFB-Team wird am 23. November (Ortszeit: 14:00 Uhr) der viermalige Asienmeister Japan sein - der Spielplan mit allen deutschen Spielen im Überblick. Japans Mannschaft wird seit 2018 von Hajime Moriyasu trainiert und zählt seit Beginn der 1990er Jahre zu den stärksten Mannschaften Asiens. 1998 konnte sich Japan erstmals für die Fußball-Weltmeisterschaft qualifizieren und nahm seither an jeder Endrunde teil. In der jüngsten Vergangenheit hat Japans Nationalmannschaft meistens mit einem 4-2-3-1- oder einem offensiveren 4-3-3-System gespielt. Einer der interessantesten Spieler Japans ist Rechtsaußen Takefusa Kubo, der bei der WM erst 20 Jahre alt sein wird und in den Medien oftmals schon als „der japanische Messi“ bezeichnet wird.\n\nJapan – die Gruppenspiele bei der WM 2022 in Katar\n\n23.11.2022, 14:00 Uhr, Gruppe E, al Rayyan (Khalifa International Stadium), Deutschland – Japan\n\n27.11.2022 – 11:00 Uhr, Gruppe E, al Rayyan (Ahmed bin Ali Stadium), Japan – Costa Rica\n\n01.12.2022 – 20:00 Uhr, Gruppe E, al Rayyan (Khalifa International Stadium), Japan - Spanien\n\nJapan – die größten Erfolge der Nationalmannschaft\n\nWeltmeisterschaft\n\nEndrundenteilnahmen: 6 (Erste: 1998)\n\nBeste Ergebnisse: Achtelfinale 2002, 2010, 2018\n\nAsienmeisterschaft\n\nEndrundenteilnahmen: 9 (Erste: 1988)\n\nBeste Ergebnisse: Sieger 1992, 2000, 2004, 2011\n\nKonföderationen-Pokal\n\nEndrundenteilnahmen: 4 (Erste: 1995)\n\nBeste Ergebnisse: Finale 2001\n\nSüdamerikameisterschaft\n\nEndrundenteilnahmen: 2\n\nBeste Ergebnisse: Gruppenphase 1999, 2019\n\nOlympische Spiele\n\nBronze: 1968\n\nJapan – die Bilanz gegen Deutschland\n\nAus der Sicht des japanischen Teams: 1 Unentschieden, 1 Niederlage\n\n30.05.2006, BayrArena Leverkusen, Testspiel, 2:2\n\nTore: Klose, Schweinsteiger / Takahara (2)\n\n\n\n16.12.2004, International Stadium Yokohama, Testspiel, 0:3\n\nTore: Klose (2), Ballack\n\nJapan – aktueller Nationalkader 2022 (Stand: 27.6.2022)\n\nName, Position, Verein\n\nShuichi Gonda, Torwart, Shimizu S-Pulse\n\n\n\nKeisuke Osako, Torwart, Sanfrecce Hiroshima\n\nKeisuke Osako, Torwart, Sanfrecce Hiroshima Daniel Schmidt, Torwart, VV St. Truiden\n\nEiji Kawashima, Torwart, RC Straßburg Alsace\n\nKo Itakura, Innenverteidiger, FC Schalke 04\n\nHiroki Ito, Innenverteidiger, VfB Stuttgart\n\nShogo Taniguchi, Innenverteidiger, Kawasaki Frontale\n\nMaya Yoshida, Innenverteidiger, Sampdoria Genua\n\nYuta Nakayama, Innenverteidiger, PEC Zwolle\n\nYuto Nagatomo, Linker Verteidiger, FC Tokyo\n\nTakehiro Tomiyasu , Rechter Verteidiger, FC Arsenal\n\nMiki Yamane, Rechter Verteidiger, Kawasaki Frontale\n\nWataru Endo, Defensives Mittelfeld, VfB Stuttgart\n\nAo Tanaka, Zentrales Mittelfeld, Fortuna Düsseldorf\n\nGaku Shibasaki, Zentrales Mittelfeld, CD Leganés\n\nDaichi Kamada, Offensives Mittelfeld, Eintracht Frankfurt\n\nGenki Haraguchi, Offensives Mittelfeld, 1. FC Union Berlin\n\nTakumi Minamino, Linksaußen, FC Liverpool\n\nKyogo Furuhashi, Linksaußen, Celtic Glasgow\n\nKaoru Mitoma, Linksaußen, Royale Union Saint Gilloise\n\nDaizen Maeda, Linksaußen, Celtic Glasgow\n\nRitsu Doan, Rechtsaußen, PSV Eindhoven\n\nTakefusa Kubo, Rechtsaußen, RCD Mallorca\n\nJunya Ito, Rechtsaußen, KRC Genk\n\nTakuma Asano, Rechtsaußen, VfL Bochum",
    "Japan könnte bei einer Rezession besser abschneiden als viele andere Länder": "Wenn es um Japan geht, stellen sich den Anlegern derzeit zwei wichtige Fragen. Wie anfällig ist das Land als offener und zyklischer Markt für eine weltweite Rezession, zumal es als Netto-Energieimporteur mit steigenden Energiepreisen konfrontiert ist? Die zweite Frage ist, wie das Land im Vergleich zu Europa und den Schwellenländern dasteht.\n\nAnzeige\n\nEin Marktkommentar von Daniel Hurley, Portfoliospezialist bei T. Rowe Price.\n\nJedes Land ist anfällig für eine schwere Rezession, auch Japan\n\nSollte es weltweit zu einer schweren Rezession kommen, ist jedes Land anfällig, und Japan ist keine Ausnahme. Steigende Energiepreise würden ebenfalls für Gegenwind sorgen. Im Vergleich zu anderen Märkten spricht unserer Meinung nach jedoch vieles dafür, dass das asiatische Land besser abschneiden könnte.\n\nJapan ist wohl das politisch stabilste Land der Welt. Kishida und die LDP haben gerade eine Oberhauswahl gewonnen, um ihre Macht zu festigen, nachdem sie im Oktober das Unterhaus gewonnen hatten. Sie haben eine überwältigende Unterstützung, um einen Großteil ihrer Reformen und Vorschläge durchzusetzen, ohne sich um die Umfragen für mindestens drei Jahre zu sorgen.\n\nDies dürfte es ihnen ermöglichen, wirtschaftlich pragmatische, aber politisch umstrittene Maßnahmen wie die Aufhebung der Beschränkungen für den Viehhandel, die Öffnung der Grenzen und die Wiedereinführung der Kernkraft durchzusetzen.\n\nAnzeige\n\nAls Nettoenergieimporteur ist Japan von den steigenden Energiepreisen betroffen. Kurzfristig ist das Land jedoch weniger anfällig und verfügt über eine pragmatische Lösung, da Kishida kürzlich angekündigt hat, die Entwicklung und den Bau von Kernkraftwerken der „nächsten Generation“ anzuordnen.\n\nAngesichts der Katastrophe von Fukushima im Jahr 2011 ist dies ein wichtiger Schritt. Entscheidend ist, dass dadurch die langfristige Energieabhängigkeit Japans verringert wird und das Land bis 2050 Netto-Null-Emissionen erreicht.\n\nKurzfristig plant die Regierung Kishida die Wiederinbetriebnahme von bis zu 17 Kernkraftwerken ab Sommer 2023. Das Land ist bei der Energieversorgung derzeit auf Erdöl und Flüssigerdgas angewiesen. Dabei ist jedoch zu bedenken, dass das Land im Gegensatz zu Europa weniger von russischer Energie abhängig ist und eine längerfristige Lösung für die Energieabhängigkeit und die grüne Energiewende hat.\n\nJapan hat Aufschwung von „Covid-off“ noch vor sich\n\nJapan hat eine der weltweit höchsten Impfraten, und obwohl die Zahl der Fälle derzeit sprunghaft ansteigt, werden die Grenzbeschränkungen weiter gelockert; vor kurzem wurde angekündigt, dass die Anforderungen für den PCR-Einreisetest aufgehoben werden. Wir glauben, dass die Zahl der Touristen, die einreisen dürfen, in den kommenden Monaten steigen wird. Angesichts des 24-Jahres-Tiefs des Yen wird es eine hohe Nachfrage geben.\n\nWährend Europa und die USA in den letzten 18 Monaten vom Aufschwung des „covid-off“ profitiert haben, glauben wir, dass Japan diese Entwicklung noch vor sich hat.\n\nDie Fokussierung auf die Pandemie, die Konzentration auf Wachstum gegenüber Value und der rasante Fall des Yen haben die anhaltende und sehr ermutigende Verbesserung der Corporate Governance in Japan überschattet. Dies ist ein großer Erfolg für das Land, der unserer Meinung nach von ausländischen Anlegern übersehen wird.\n\nTrotz der Unsicherheit in der Weltwirtschaft kaufen Japans Unternehmen weiterhin Aktien zurück und zahlen Kapital in Rekordhöhe an die Aktionäre aus. Dies ist ein sehr ermutigendes Zeichen für die Gesundheit der Unternehmen und ein Hinweis auf die anhaltende Verbesserung der Corporate Governance auf Unternehmensebene in Japan. Wir glauben, dass der unerbittliche Druck der letzten Zeit eine Chance für langfristige Anleger darstellt.\n\nBewertung und Währung\n\nJapan wird mit dem zwölffachen fwd. P/E, gegenüber einem Durchschnitt von 14x fwd. KGV.1 Da das Land unter dem Durchschnitt gehandelt wird, glauben wir, dass eine wirtschaftliche Verlangsamung eingepreist ist.\n\nWenn die Weltwirtschaft eine sanfte Landung hinlegen kann, hat Japan unseres Erachtens das Potenzial, von einem attraktiven Niveau aus neu zu bewerten. Die Wiederbelebung der japanischen Binnenwirtschaft und die allmähliche Wiedereröffnung der Grenzen würden auch die Erträge inländischer Unternehmen begünstigen.\n\nUnserer Meinung nach ist der Yen unterbewertet und notiert gegenüber dem USD auf einem 24-Jahres-Tief. Der schwache Yen hat die Wettbewerbsfähigkeit Japans gestärkt und war ein Segen für die Exporteure.\n\nDer Hauptgrund für die Yen-Schwäche ist die hohe US-Inflation. In Japan hingegen bleibt die Inflation weitgehend im Einklang mit dem Ziel der Bank of Japan; sie muss die Zinsen nicht erhöhen.\n\nFazit\n\nDie Aussichten für die Weltwirtschaft sind unsicher, und die Liste der Länder, die von einer Rezession bedroht sind oder sich bereits in einer solchen befinden, wird immer länger. Es ist sicherlich eine schwierige Zeit für Investoren. Für diejenigen, die über fundierte und umfassende Kenntnisse der lokalen Gegebenheiten verfügen, gibt es jedoch klare Gründe, die mittelfristigen Aussichten für Japan optimistisch zu sehen.\n\nDie jüngste Ertragssaison war weitgehend solide. Die operativen Margen der Unternehmen wurden durch den schwächeren Yen angekurbelt, insbesondere bei den größeren Exporteuren, die derzeit mehrere zusätzliche Yen für ihren Dollar erhalten. Wenn man den Energiesektor ausklammert, gehört Japan zu den Ländern mit der besten Performance unter den Industrieländern. Allerdings folgt der japanische Aktienmarkt tendenziell dem Beispiel der USA und insbesondere der Inflation und dem politischen Hintergrund, so dass das makroökonomische Umfeld derzeit der wichtigste Faktor ist.\n\nDie Aussichten für den Markt sind nicht gerade rosig, aber das gilt auch für die anderen Märkte der Welt. Im Vergleich zu anderen Regionen weist Japan jedoch viele positive Faktoren auf, die es den Anlegern rechtfertigen, das Land näher zu betrachten.",
    "Flauschig durchs neue Jahr in Japan mit dem Panda-Popo-Kalender": "In der kommenden Woche werden die sozialen Netzwerke am Montag in Japan wieder voll sein, mit Darstellungen von Hintern. Es ist zwar kein Geheimnis, dass die Japaner ein Faible für pelzige Popos haben, die Fokussierung der kommenden Woche hat aber einen besonderen Grund. Die Menschen in Japan feiern in den sozialen Netzwerken „Ketsuyoubi“.\n\nAnzeige\n\nKetsuyoubi ist ein Wortspiel für das Wort „Montag“ und das umgangssprachliche japanische Wort für „Hintern“ („Ketsu“). Ketsuyoubi ist also der japanische „Tag des Hinterns“. Obwohl man eigentlich jeden Hintern in den sozialen Netzwerken verewigen kann, scheinen Popos von Pandas besonders beliebt zu sein. Um dieser besonderen Vorliebe Rechnung zu tragen, erschien Anfang des Jahres ein kleines Buch voll mit Darstellungen von Panda-Popos. Das 64-seitige Buch war so gefragt, dass es direkt nach der Veröffentlichung ausverkauft war.\n\nPanda Popos sollen glücklich machen\n\nViele Fans blieben enttäuscht zurück, denn sie konnten sich keine der gefragten Broschüren sichern. Jetzt gibt es für sie eine neue Möglichkeit, denn demnächst erscheint ein ganzer Kalender mit Panda-Popos für das kommende Jahr. Der Kalender trägt die offizielle Bezeichnung Panketsu („Panda-Po“). Die Macher behaupten, dass der Kalender allein durch den Anblick der pelzigen Hintern für ein glücklicheres Jahr 2023 sorgen könnte.\n\nIm Dezember 2022 soll der Kalender in den Handel kommen. Er umfasst 28 Seiten mit verschiedenen Hinterteilen von Pandas, darunter auch Darstellungen von Xin Xin, Shan Shan, Xiao Xiao und Lei Lei, die Lieblinge aus dem Ueno-Zoo in Tokyo und Tin Tin aus dem Oji-Zoo in Kobe. Zusätzlich zu den niedlichen Bildern bietet der Kalender ein monatliches Quiz, bei dem die Fans ihr Wissen über pelzige Hinterteile miteinander vergleichen können.\n\nKalender könnten ebenfalls schnell ausverkauft sind\n\nDer Panketsu-Kalender kostet 1.430 Yen (etwa 10 Euro) und kann unter anderem schon über die japanische Seite von Amazon vorbestellt werden. Alle Panda-Fans sollten sich beeilen, sich ihr Exemplar zu sichern, bevor es zu spät ist. Unter Anbetracht, wie beliebt Panda-Hintern in Japan sind und wie schnell das Büchlein ausverkauft war, ist auch hier mit einem Run zu rechnen, der dafür sorgen könnte, dass auch die Kalender bald ausverkauft sind.\n\nAnzeige\n\nIn Japan sind Artikel mit den niedlichen schwarz-weißen Bärchen generell Verkaufsschlager. Die Tierchen laden die Menschen immer wieder ihren stressigen Alltag für eine Weile zu vergessen und sich am Anblick der beruhigenden Bären zu entspannen. Die Zoos in Japan, die Panda-Bären beherbergen, gehören zu den beliebtesten im Land und sind deswegen mächtig stolz auf ihre flauschigen Bewohner, die regelmäßig Besuchermassen anlocken.",
    "Japans Premierminister übt scharfe Kritik an Russland": "Japans Premierminister Fumio Kishida hat auf der Generalversammlung der UN in New York scharfe Worte an Russland gerichtet und eine Reform der UN gefordert.\n\nAnzeige\n\nRussland ist ständiges Mitglied im UN-Sicherheitsrat, der für seine dysfunktionale Reaktion auf die im Februar begonnene Invasion in der Ukraine kritisiert wurde.\n\nRussland Aggressionen tritt die UN-Charta mit Füßen\n\n„Wir stehen an einem historischen Wendepunkt“, so Kishida in seiner Rede. „Russlands Aggression gegen die Ukraine ist ein Akt, der die Vision und die Prinzipien der UN-Charta mit Füßen tritt“.\n\nDer russische Präsident Wladimir Putin hatte damit gedroht, dass er Atomwaffen einsetzen würde, wenn andere Länder in den Konflikt eingriffen.\n\nKishida, der aus der Präfektur Hiroshima stammt, betonte, dass sich Japan, das als einziges Land unter Atombombenabwürfen zu leiden hatte, weiterhin für eine Welt ohne Atomwaffen einsetzen werde.\n\nAnzeige\n\n„Die Androhung des Einsatzes von Atomwaffen, wie es Russland getan hat, geschweige denn der tatsächliche Einsatz dieser Waffen, stellt eine ernsthafte Bedrohung für den Frieden und die Sicherheit der internationalen Gemeinschaft dar und ist absolut inakzeptabel“, so Kishida.\n\nForderung einer Reform der UN\n\nNeben der Kritik an Russland forderte der japanische Premierminister in seiner Rede auch eine Reform der UN: „Wir müssen uns der Tatsache stellen, dass die Glaubwürdigkeit der Vereinten Nationen auf dem Spiel steht.“\n\nKishida sagte zudem, es sei von entscheidender Bedeutung, dass die auf Regeln basierende internationale Ordnung weiterhin funktioniere, und dass die Welt die Vereinten Nationen reformieren und ihre Funktionen stärken müsse, um dies zu erreichen.\n\nZu Nordkorea sagte der japanische Premierminister, dass sich 2022 die Unterzeichnung der japanisch-nordkoreanischen Erklärung von Pjöngjang durch den damaligen Premierminister Junichiro Koizumi und den damaligen nordkoreanischen Führer Kim Jong Il zum 20. Mal jährt.\n\nBeziehungen zu Nordkorea normalisieren\n\n„Japan wollte seine Beziehungen zu Nordkorea normalisieren, indem es die noch offenen Fragen wie die Entführungen von Japanern, die Nuklear- und Raketenfrage sowie die Aufarbeitung der unglücklichen Vergangenheit umfassend löst“, so Kishida weiter.\n\nEr fügte hinzu, dass er entschlossen sei, sich mit dem nordkoreanischen Führer Kim Jong Un ohne Vorbedingungen zu treffen.\n\nIn seiner Rede sagte der japanische Premierminister auch, dass die Sicherheit der Welt durch Herausforderungen wie globale Pandemien, Nahrungsmittel- und Energieknappheit und durch den Klimawandel bedroht ist.\n\n„Japan werde seine Charta der Entwicklungszusammenarbeit überarbeiten, die die grundlegende Politik seines Landes zur Unterstützung der Entwicklungsländer darstellt, um durch Ernährungssicherheit und die Entwicklung internationaler Standards und Normen in den Bereichen Information und Telekommunikation zur Schaffung einer Welt mit besserer Lebensqualität beizutragen“, so der Premierminister.\n\nIm Januar nächsten Jahres wird Japan für eine zweijährige Amtszeit nichtständiges Mitglied des UN-Sicherheitsrates werden.",
    "Mann stirbt bei Taifun in Japan auf Insel Honshu": "In Japan hat die Taifunsaison ein weiteres Todesopfer gefordert. Auf der Insel Honshu starb ein Mann, nachdem sein Haus von einem Erdrutsch getroffen wurde. Taifun „Talas“ erreichte den Osten der Insel am Samstag.\n\nJapan befindet sich derzeit in der Taifunsaison, die jährlich etwa 20 solcher Stürme mit heftigem Regen mit sich bringt. (Symbolbild) Bild: EPA\n\nWenige Tage nach heftigen Unwettern mit mehreren Toten ist in Japan ein Mensch infolge eines weiteren Taifuns ums Leben gekommen.\n\nIn Kakegawa in der Präfektur Shizuoka auf der Hauptinsel Honshu starb japanischen Medien zufolge ein Mann, nachdem sein Haus von einem Erdrutsch getroffen worden war. Der Taifun Talas traf am Samstagmorgen im Osten Honshus an Land und brachte heftige Regenfälle mit sich.\n\nJapan befindet sich derzeit in der Taifunsaison, die jährlich etwa 20 solcher Stürme mit heftigem Regen mit sich bringt. Diese verursachen häufig Überflutungen und Erdrutsche.\n\nLaut der japanischen Wetterbehörde JMA erreichte der Sturm Böen von bis zu 100 Kilometern pro Stunde. Die Behörde warnte vor hohen Wellen, schweren Regenfällen, Erdrutschen und Überschwemmungen in Zentral-, Ost- und Nordjapan, einschließlich der Hauptstadt Tokio.\n\nBei einem weiteren Erdrutsch im ebenfalls in der Präfektur Shizuoka gelegenen Hamamatsu erlitten drei Menschen, darunter ein neunjähriger Junge, laut dem öffentlich-rechtlichen Fernsehsender NHK leichte Verletzungen. Die Polizei konnte die Berichte nicht sofort bestätigen.\n\nAm vergangenen Wochenende waren infolge von Taifun Nanmadol im Südwesten Japans vier Menschen getötet und 151 verletzt worden.\n\nMehr zum Thema 1/\n\nNach Ansicht von Wissenschaftlern führt der menschengemachte Klimawandel zu schwereren Stürmen und sorgt dafür, dass extreme Wetterereignisse wie Hitzewellen, Dürren und Überschwemmungen sich häufen und intensiver werden.",
    "Japan verurteilt Referenden in den von Russland kontrollierten ukrainischen Gebieten": "Japans Premierminister Fumio Kishida hat die Referenden in den von Russland kontrollierten ukrainischen Gebieten verurteilt.\n\nAnzeige\n\nKishida äußerte sich während eines Treffens mit dem ukrainischen Premierminister Denys Shmyhal in New York. Die Abstimmungen in den Regionen Luhansk, Kherson und den Regionen Saporischschja und Donezk haben am Freitag begonnen.\n\nRussland nutzt Referenden, um die Annexion der Gebiete zu rechtfertigen\n\nViele Experten glauben, dass Russland die Referenden nutzt, um die Annexion der verschiedenen Gebiete zu rechtfertigen. Laut russischer Medien sollen die Abstimmungen bis Dienstag andauern.\n\nBei einem Treffen am Rande der UN-Generalversammlung erklärte Kishida gegenüber Shmyhal, dass Japan seine Botschaft in Kiew wiedereröffnen werde, nachdem sie nach dem Einmarsch Russlands in der Ukraine geschlossen wurde.\n\nJapan ist die einzige Industrienation, die ihre Botschaft in Kiew noch nicht wieder geöffnet hat.\n\nAnzeige\n\nZudem sagte Kishida laut des japanischen Außenministeriums, Japan werde in Abstimmung mit anderen G-7-Mitgliedern und der internationalen Gemeinschaft weiterhin mit wirksamen Sanktionen auf die russische Aggression gegen die Ukraine reagieren, um Moskau zur Einstellung der Invasion zu zwingen.\n\nJapan will Gespräche über den Wiederaufbau der Ukraine anführen\n\n„Japan möchte die Diskussion der internationalen Gemeinschaft über die Wiederherstellung des Friedens und die Verwirklichung des Wiederaufbaus der Ukraine so bald wie möglich anführen“, so Kishida.\n\nDer japanische Premierminister bezog sich dabei auf die Tatsache, dass Tokyo im nächsten Jahr den G-7-Vorsitz innehat und im Januar nächsten Jahres eine zweijährige Amtszeit als nichtständiges Mitglied des UN-Sicherheitsrats beginnt.",
    "Japans Einreisebeschränkungen sollen bald weiter gelockert werden": "Trotz erster Lockerungen für Reisende ist der durch die Abschottung des Landes in der Corona-Pandemie zum Erliegen gekommene Tourismus aus dem Ausland in Japan bisher kaum in Schwung gekommen. Auch der Wegfall von PCR-Tests für Geimpfte und neue Optionen für Reisen ohne Reisegruppe haben bisher kaum Besucher ins Land locken können. Darum stellt Japan die noch bestehenden Einschränkungen nun komplett auf den Prüfstand.\n\nAnzeige\n\nDas kündigte ein Sprecher der Regierung am Sonntag an. In einer Sendung des Fernsehsenders Fuji Television kündigte der stellvertretende Kabinettschefsekretär Seiji Kihara an, dass die Regierung plane, die Einreisebeschränkung, die seit dem 7. September bei 50.000 Personen pro Tag liegt, vollständig aufzuheben.\n\nReisen ohne Einschränkungen womöglich bereits zur Herbst- und Wintersaison\n\nGleichzeitig sollen auch im Zuge der Pandemie verhängte Einschränkungen etwa bei der Vergabe von Visa wegfallen. Für Japan-Reisende besonders von Bedeutung ist aber die Ankündigung, dass auch die aktuelle Regelung, nach der Individualreisen nur im Rahmen gebuchter Touren möglich sind, dann nicht mehr gelten soll.\n\nSollte die Ankündigung umgesetzt werden, bedeutet das effektiv eine vollständige Öffnung Japans für den internationalen Tourismus – eine Nachricht, auf die viele Japan-Freunde seit über zwei Jahren warten. Wann genau die Lockerungen in Kraft treten sollen, blieb offen. Nach den Worten Kiharas gehe es jedoch um die „nicht-so-ferne Zukunft“.\n\nEr fügte hinzu: „Japan hat viele saisonale Attraktionen im Herbst und Winter. Wir wissen, dass es viele Menschen in Übersee gibt, die nach Japan kommen wollen.“ Denkbar wäre, dass die Regierung bereits gegen Ende des Jahres wieder Besucher im Land willkommen heißen möchte, um die Herbst- und Wintersaison zu beleben.\n\nAnzeige\n\nVor allem dürfte die Regierung aber auch schon an das kommende Frühjahr denken. Japans Kirschblüte war vor der Pandemie die Zeit, in der die meisten Besucher in das Land kamen. Mit Lockerungen im laufenden Jahr würde man allen Reisewilligen die Chance geben, mit der Reiseplanung für das Frühjahr 2023 zu beginnen.\n\nDer Regierungssprecher sagte auch, Japan dürfte nicht weiter darin zurückfallen, Touristen aus dem Ausland anzuziehen. Besonders die aktuelle Schwäche des Yen mache Japanreisen sehr attraktiv. Tourismusverbände fordern bereits seit Monaten, dass die Regierung sich von den strengen Einreisebeschränkungen verabschieden solle, um Geld ins Land zu bringen und der angeschlagenen Branche auf die Beine zu helfen.\n\nIn 2021 kamen gerade mal 245,900 Besucher aus dem Ausland nach Japan, die niedrigsten Zahl überhaupt in den bis 1964 zurückreichenden Statistiken. Die Zahl der Personen, die zu touristischen Zwecken nach Japan kamen, lag auch nach den Lockerungen der vergangenen Monate nur bei wenigen Tausend.\n\nFür September und Oktober wurden nach Angaben von Japans Tourismusbehörde JNTO gerade einmal 4730 bzw. 2810 Anträge auf touristische Einreise gestellt, die meisten davon aus Südkorea. Auch Einreisen zu anderen Zwecken – etwa als Studenten, technische Praktikanten oder Geschäftsleute – fanden vor allem aus Vietnam, Südkorea und China statt.\n\nUmfragen haben gezeigt, dass die aktuell gültigen Einreiseregeln einen großen Teil der Reisewilligen abschrecken. Sollte die Regierung ihre nun angekündigten Lockerungen umsetzen, dürfte das dem Tourismus einen bedeutenden Schub verleihen. Mit weiteren Informationen zur Umsetzung der Pläne ist in den kommenden Wochen zu rechnen.",
    "Japans Einreisebeschränkungen ersticken den Tourismus": "Japan hat seine Einreisebeschränkungen erneut gelockert, in der Hoffnung, so den Tourismus anzukurbeln. Allerdings auch mit dieser Lockerung wird der Tourismus eher erstickt, anstelle vom schwachen Yen zu profitieren, und es sieht auch nicht so aus, dass es in absehbarer Zeit zu einem Touristenboom wie vor der Pandemie kommen wird.\n\nAnzeige\n\nSeit dem 7. September gilt eine neue Obergrenze für die Anzahl der Menschen, die ins Land einreisen. Ab sofort dürfen 50.000 täglich einreisen, davor waren es 20.000. Wer vollständig geimpft ist, muss zudem keinen frischen Coronatest bei der Einreise vorweisen. Zudem dürfen nun wieder Menschen durch Japan reisen, ohne an einer Gruppenreise teilzunehmen und sie benötigen auch keinen Reiseleiter mehr.\n\nGelockerte Einreisebeschränkungen und schwacher Yen sollen Tourismus ankurbeln\n\nKurz nach der Ankündigung, dass die Einreisebeschränkungen gelockert werden, haben die Buchungen für Reisen nach Japan etwas zugenommen, aber laut Koji Masumura, Geschäftsführer von JAL, kann man noch nicht von einer wirklichen Erholung sprechen. Insbesondere, weil man für die Einreise immer noch ein Visum benötigt.\n\nDabei ist eine Reise in Japan im Moment dank des schwachen Yen günstig, da man als Tourist durch den Wechselkurs profitiert. Der Yen erreichte am Mittwoch den schwächsten Stand seit 24 gegenüber dem US-Dollar. Das hat Kabinettschef Hirokazu Matsuno dazu veranlasst, sich zwar besorgt über die einseitige Bewegung der japanischen Währung zu äußern, aber gleichzeitig sagte er, dass der schwache Yen auch Vorteile hat, wenn die Einreisebestimmungen gelockert werden.\n\nAber diese Vorteile verpuffen, wenn Touristen unter den aktuellen Bedingungen einreisen können. Zwar hatte der japanische Premierminister Fumio Kishida versprochen, die Einreiseregeln stärker an die der anderen G-7-Staaten anzupassen, doch das Versprechen hat er nur bedingt eingelöst.\n\nAnzeige\n\nTouristen dürfen seit Juni wieder nach Japan einreisen, laut Daten der Regierung waren es im Juli aber nur ungefähr 8.000 Touristen, trotz Lockerungen.\n\nReise nur über ein lizenziertes japanisches Reisebüro\n\nEine der größten Probleme ist dabei, dass sich Touristen immer noch bei lizenzierten japanischen Reisebüros anmelden müssen, bevor sie ein Visum beantragen können. Laut einiger japanischen Reisebüros kann das allerdings Monate dauern, bis sie eins erhalten.\n\nVor der Pandemie hatte Japan mit fast 70 Ländern Abkommen über die Befreiung von der Visumspflicht geschlossen, darunter alle Länder der Europäischen Union, den USA und viele asiatische Länder. Im Moment gibt es aber keine Pläne, dahin zurückzukehren.\n\nWenn Japan seine Einreisebeschränkungen nicht schnell weiter lockert, dann sieht die Tourismusbranche düster in die Zukunft, denn ein schwacher Yen allein wird den Tourismus nicht ankurbeln können.",
    "Japan gewinnt in Düsseldorf ein Testspiel gegen die USA": "Testspiel in Düsseldorf : Kamada schießt Japan zum Sieg gegen die USA\n\nDie japanischen Spieler bejubeln das 1:0 durch Daichi Kamada. Foto: AP/Martin Meissner\n\nDüsseldorf Bei einem Testspiel in Düsseldorf hat die japanische Fußball-Nationalmannschaft mit 2:0 gegen die USA gewonnen. Bei der WM in Katar wird Japan ein Gruppengegner der deutschen Mannschaft sein.\n\nTeilen\n\nTeilen Weiterleiten\n\nWeiterleiten Tweeten\n\nTweeten Weiterleiten\n\nWeiterleiten Drucken\n\nDaichi Kamada hat den deutschen WM-Gruppengegner Japan zum Testspiel-Sieg gegen die USA in Düsseldorf geführt. Der Fußball-Profi von Eintracht Frankfurt erzielte beim 2:0 (1:0) den Führungstreffer (24.) für die Asiaten, Kaoru Mitoma (88.) traf spät zur Entscheidung.\n\nDie Japaner, am 23. November erster Gegner der DFB-Elf in Katar, zeigten sich spielfreudig und hatten mit Maya Yoshida (Schalke) und Wataru Endo (Stuttgart) zwei weitere Bundesliga-Profis in der Startaufstellung. Der Gladbacher Ko Itakura fehlte verletzt und verfolgte die Partie von der Tribüne aus.\n\nFoto: dpa/Hassan Ammar 10 Bilder Die deutschen WM-Gegner im Check\n\nBei den US-Amerikanern, die auch in Katar dabei sind, saß Itakuras Vereins-Teamkollege Joe Scally 90 Minuten auf der Bank. Dafür startete der Dortmunder Giovanni Reyna. Auch am kommenden Dienstag gegen Ecuador testen die Japaner in der Düsseldorfer Merkur Spiel-Arena.\n\nCosta Rica, ebenfalls WM-Gruppengegner des DFB, verpasste dagegen einen Sieg knapp. Gegen das ebenfalls für die Endrunde qualifizierte Südkorea kassierte das Team von Trainer Luis Fernando Suarez spät den Ausgleich zum 2:2 durch Superstar Heung-Min Son (85.). Zuvor hatte Hee-Chan Hwang Südkorea in Führung gebracht (28.), ehe Jewison Bennette das Spiel per Doppelpack drehte (41., 63.). Costa Ricas Torhüter Esteban Alvarado sah nach einem Handspiel außerhalb des Strafraums die Rote Karte (79.).\n\n(sid/stja)",
    "Bank of Japan hält an ihrer Zinspolitik fest": "Die Bank of Japan (BOJ) hält auch weiterhin an ihrer Zinspolitik fest, um die Wirtschaft zu unterstützen, trotz des drastischen Wertverlust der japanischen Währung.\n\nAnzeige\n\nBOJ-Chef Haruiko Kuroda schloss zudem eine Zinserhöhung in naher Zukunft aus. Nach der erneuten Entscheidung der BOJ am Donnerstag durchbrach der Yen 145 Punkte gegenüber dem US-Dollar.\n\nBank of Japan belässt Zinssätze bei minus 0,1 Prozent\n\nAuf einer zweitägigen Sitzung beschloss die Bank of Japan, die kurzfristigen Zinssätze bei minus 0,1 Prozent zu belassen und die Renditen zehnjähriger japanischer Staatsanleihen weiterhin auf etwa null Prozent zu senken. Die BOJ hielt auch an der Zusage fest, ohne zu zögern weitere Lockerungsmaßnahmen zu ergreifen, sollte sich ein entsprechender Bedarf ergeben.\n\n„Es gibt keine Änderung in unserer Haltung, die Geldpolitik weiter zu lockern. Wir planen vorerst keine Zinserhöhungen“, so Kuroda auf einer Pressekonferenz nach der Sitzung.\n\n„Der Grund für die Entscheidung ist, dass die Kerninflation der Verbraucher, die im August um 2,8 Prozent gestiegen ist, sich mit ziemlicher Sicherheit verlangsamen und im nächsten Fiskaljahr ab April unter dem Zielwert von 2 Prozent liegen wird“, so Kuroda.\n\nAnzeige\n\nIn der Erklärung der Bank of Japan, die nach der Sitzung veröffentlicht wurde, heißt es, dass die BOJ erwartet, dass die kurz- und langfristigen Zinssätze auf ihrem derzeitigen Niveau oder niedriger bleiben werden.\n\nKeine Änderungen in den geldpolitischen Leitlinien in Sicht\n\nKuroda wies Marktspekulationen zurück, wonach die BOJ ihre geldpolitischen Leitlinien in naher Zukunft ändern würde und erklärte, dass dies vorerst nicht der Fall sein werde.\n\n„Wenn ich sage vorläufig, dann meine ich nicht zwei oder drei Monate. Ich spreche von zwei oder drei Jahren“, so Kuroda auf einer Pressekonferenz.\n\nDie BOJ steht vor der gewaltigen Aufgabe, ihre Haltung zu rechtfertigen. Mit ihrer ultraniedrigen Zinspolitik will die japanische Zentralbank die immer noch langsame, wirtschaftliche Erholung von den Folgen der Pandemie unterstützen und die Inflation durch ein robustes Lohnwachstum stützen.\n\nDiese Politik birgt jedoch auch die Gefahr eines weiteren Kursverfalls des Yen, der die Importkosten in die Höhe treibt. Die Gesamtinflationsrate des Landes liegt seit fünf Monaten in Folge über dem Zielwert von 2 Prozent und belastet die Haushalte, obwohl die Zentralbank überzeugt ist, dass dies nur vorübergehend der Fall sein wird.",
    "Japan plant spezielle Staatsanleihen": "Japan plant die Ausgabe spezieller Staatsanleihen, um die Erhöhung der Verteidigungsausgaben zu erreichen. Zudem ist es ihr Ziel, in Zukunft die Steuern zu erhöhen, um Schulden zurückzuzahlen.\n\nAnzeige\n\nFür die Rückzahlung des geliehenen Geldes würde eine Erhöhung der Unternehmens- oder Tabaksteuer zu den Optionen gehören, um höhere Einnahmen zu gewährleisten. Solche Anleihen werden anders behandelt, weil die Regierung im Voraus entscheidet, wie sie sie zurückzahlen will.\n\nJapan will seine Verteidigung grundlegend stärken\n\nJapans Premierminister Fumio Kishida will die Verteidigungsposition des Landes grundlegend stärken und die Verteidigungsausgaben erhöhen, die bisher auf etwa 1 Prozent des Bruttoinlandsprodukts begrenzt sind.\n\nDer Staatshaushalt wird gegen Ende des Jahres aufgestellt, wenn die Überprüfung der nationalen Sicherheitsstrategie und der wichtigsten Dokumente zur Verteidigungspolitik abgeschlossen sein wird.\n\nDie regierende Liberaldemokratische Partei möchte die Verteidigungsausgaben auf 2 Prozent oder mehr des BIP erhöhen, was den Vorgaben der NATO für ihre Mitgliedsstaaten entspricht.\n\nAnzeige\n\nAllerdings ist die Haushaltslage des Landes die schlechteste unter den G-7-Staaten. Die Schulden sind mehr als doppelt so hoch wie die Wirtschaftsleistung. Trotzdem wird der kommende Staatshaushalt wohl wieder einen Rekordwert erreichen, da die Ausgaben für die Verteidigung deutlich steigen werden.\n\nStaatsanleihen bereits für den Wiederaufbau nach der Kernschmelze\n\nIn der Vergangenheit hat Japan ähnliche Staatsanleihen für den Wiederaufbau nach dem schweren Erdbeben und dem Tsunami im Jahr 2011 ausgegeben, die zur Kernschmelze von drei Atomreaktoren im Kernkraftwerk Fukushima Daiichi geführt hatten. Die japanische Regierung beschloss, für die Rückzahlung Steuereinnahmen und Erlöse aus dem geplanten Verkauf von Aktien, die sie besitzt, zu verwenden.\n\nDie Regierung will darüber diskutieren, um wie viel die Verteidigungsausgaben des Landes erhöht werden sollen und wie sie finanziert werden können. Eine Anhebung der Unternehmens- oder Tabaksteuer wird voraussichtlich auf erheblichen Widerstand aus der Wirtschaft stoßen.",
    "Drei Tipps für eine Reise in die japanische Region Setouchi": "Die Präfektur Hyogo ist Teil der japanischen Region Setouchi und ist nur einen Katzensprung von Osaka und Kyoto entfernt. Wer eine dieser Städte besucht und eventuell anschließend einen Besuch in Hiroshima plant, sollte auf der Reise dorthin unbedingt in Hyogo Halt machen.\n\nAnzeige\n\nDie Burg Himeji, die zum UNESCO-Weltkulturerbe gehört, zieht mit ihren weißen Dächern viele Besucher an und ist ein Muss für Samurai-Fans. Daneben gibt noch ein weiteres Juwel, das sich hinter der Stadt selbst versteckt.\n\nSchwertschmiede in Hyogo inklusive Workshop\n\nDer buddhistische Engyo-ji-Tempel aus der frühen Heian-Periode (10. Jahrhundert) wurde zwar als spiritueller Wallfahrtsort gegründet, ist aber heute vor allem als Drehort für „Der letzte Samurai“ und das NHK-Drama „Musashi“ bekannt.\n\nJapanische Schwerter bestehen aus einem besonderen Stahl, der den Namen Tamahagane trägt. Tamahagane wird unter Anwendung eines speziellen Schmelzverfahrens („Tatara“) aus Eisensand gewonnen. Bislang ist es der modernen Wissenschaft nicht gelungen, eine bessere Technologie zur Gewinnung von Tamahagane zu entwickeln. Das über eintausend Jahre alte Tatara-Verfahren ist daher die einzige Möglichkeit, den Stahl für die echten japanischen Schwerter zu liefern.\n\nIn der Schwertschmiede Kikyo Soun in der Stadt Aioi in der Präfektur Hyogo können Besucher den spannungsgeladenen Prozess des Schmiedens von Tamahagane, dem Material zur Herstellung von Schwertern, beobachten und die Herstellung eines kleinen Schwertes miterleben.\n\nAnzeige\n\nDie japanischen Schwerter, die von Kunsthandwerkern mit großem Geschick und viel Zeitaufwand hergestellt werden, waren einst Waffen für den Kampf. Doch heute stellen sie ein traditionelles Kunsthandwerk von glänzender Schönheit dar, das Besuchern einen Einblick in die traditionellen Fertigkeiten und die Kultur erlaubt.\n\nEine Reise in die Vergangenheit der Region Setouchi\n\nMit dem Shikoku Mannaka Sennen Monogatari können Reisende einen Schritt zurück in die Vergangenheit machen. Vorbei an Feldern und Bergen lässt sich ein faszinierender Ausflug an Bord dieses luxuriösen Sightseeing-Zugs unternehmen.\n\nDabei kann man die wunderschöne Landschaft und köstliche Gerichte aus sorgfältig ausgewählten lokalen Zutaten, Sake und von Einheimischen liebevoll zubereitete Snacks, Kunsthandwerk und andere mit Bedacht ausgewählte Produkte genießen.\n\nJeder der Wagons ist einem anderen Thema gewidmet, inspiriert von den vier Jahreszeiten Japans.\n\nDer Zug schlängelt sich an kulturellen Sehenswürdigkeiten wie dem Zentsuji-Tempel und dem Kotohiragu-Schrein in der Präfektur Kagawa, und dem Iya-Tal in der Präfektur Tokushima, der Heimat der Nachfahren besiegter Heike-Krieger (Taira-Clan) entlang.\n\nReisende verlieren sich dabei in pittoresken Landschaften, einem noch unerschlossenen Waldgebiet und der Schönheit des Iya Tals.\n\nEine elegante Villa mit klassischem Garten und Teehaus\n\nIn Ehime gibt es viele Orte, an denen Besucher der Geschichte begegnen können. So sehen die Straßenbilder von Uchiko immer noch so aus wie in der Edo- und Meiji-Zeit.\n\nEhime ist die Präfektur mit der ältesten heißen Quelle Japans, dem 3.000 Jahre alten Dōgō-Onsen. Ausserdem gibt es in dieser Präfektur zwei von nur zwölf Schlössern, die vor der Edo-Periode (1603-1867), der Ära der Samurai, erbaut wurden. In der Hauptstadt Matsuyama können Sie die Schönheit ihrer Burg aus dem 17. Jahrhundert bewundern.\n\nIn Ozu steht die Villa „Garyu Sanso„, die sorgfältig im traditionellen Architekturstil Japans, bei dem jeden Raum den Mond aus verschiedenen Blickwinkeln beherrscht, errichtet wurde. Von hier aus kann man leicht zum Stadtzentrum laufen und die authentischen Strukturen der industriellen Meiji-, Taisho- und Showa-Ära bewundern.\n\nDieser Teil der Stadt ist winzig und besteht aus nur etwa zwanzig, meist älteren Häuserblöcken mit Wohnungen und Geschäften. Würde man hier in einem Kimono spazieren gehen, bekäme man leicht das Gefühl, durch ein Zeitportal ins klassische Japan geschlüpft zu sein.\n\nDie Holz-, Papier-, Bambus-, Ziegel- und Mörtelstrukturen sowie die Beschilderung, die aus einem anderen Jahrhundert zu stammen scheint, machen die Zeitreise zu einem besonderen Erlebnis. Man fragt sich, in welcher Epoche man sich gerade befindet.\n\nGaryu Sanso ist eine subtile, zugleich aber auch ganz außergewöhnliche Villa. Sie wurde um 1907 erbaut, ist rustikal im Aussehen und traditionell in der Bauweise, aber künstlerisch in der Ausstattung.\n\nEs dauerte zehn Jahre, die Villa zu entwerfen, basierend auf den Vorlagen der berühmten kaiserlichen Villen in Kyoto wie Katsura Rikyu und Shugakuin Rikyu.\n\nDas Innere und Äussere der Villa ist geprägt von der Schönheit traditioneller Architektur, wie man sie in gewöhnlichen japanischen Häusern selten sieht. Der Garten ist mit tiefgrünem Moos bedeckt, das sich auf Boden und Steinmauerwerk ausgebreitet hat. Das schöne Grün der Bäume im Sommer und das farbige Herbstlaub bieten das ganze Jahr über eine grosse visuelle Vielfalt.\n\nDie beste Zeit, um das Herbstlaub zu betrachten, ist von Mitte November bis Anfang Dezember. An Wochenenden und Feiertagen von April bis Oktober können Sie in dem charmanten Teehaus, das über dem Fluss Hiji liegt, Matcha-Tee und japanische Süßigkeiten genießen. Rund um die Villa sind ungewöhnliche Kunstobjekte zu finden, darunter Kürbis-Schnitzereien.\n\nEintrittspreis : 550 Yen Öffnungszeiten : 9 bis 17 Uhr (Schliesszeit 16:30 Uhr)\n\nDie Villa kann mit dem Zug, dann zu Fuß oder mit dem Taxi erreicht werden. Von der JR Iyo Ozu Station sind es etwa 20 Minuten zu Fuß oder 5 Minuten mit dem Taxi.",
    "Corona-App soll in Japan abgeschaltet werden": "In Zeiten der Corona-Pandemie haben viele Länder versucht, mit Apps die Kontaktnachverfolgung zu organisieren. Die Regierung von Japan führte dazu die COCOA-App ein. Jetzt erklärte die Regierung, dass die Anwendung fürs Handy nicht länger benötigt wird.\n\nAnzeige\n\nCOCOA ist die Abkürzung für „COVID-19 Contact-Confirming Application“, die offizielle Bezeichnung für die Anwendung in Japan. Die Anwendung wurde von der Regierung konzipiert und wird bis heute von ihr verwaltet. Die digitale Kontaktverfolgungsanwendung wurde im Juni 2020 in Japan eingeführt. Auf einer offiziellen Pressekonferenz vor wenigen Tagen erklärte der Minister für digitale Angelegenheiten, dass COCOA nicht weitergeführt und schon bald eingestellt werden soll.\n\nCorona-Regeln werden immer mehr aufgeweicht\n\nÄhnlich wie hierzulande haben sich auch viele Japaner mit der Nutzung der COCOA-App schwergetan. Nach einem eher mäßigen Start wurde die App schlussendlich rund 40 Millionen Mal heruntergeladen. Die Anwendung fürs Smartphone verband sich mit den Handys im Umkreis und erstellte somit eine anonyme Liste von Personen, die sich länger als 15 Minute zusammen an einem Ort in unmittelbarer Nähe aufgehalten haben. Wurde ein Anwender positiv auf das Corona-Virus getestet, erhielten alle anderen Personen auf dieser Liste einen Hinweis, sich ebenfalls testen zu lassen.\n\nDer Minister für digitale Angelegenheiten erklärte bei der Pressekonferenz, dass es keine Notwendigkeit mehr gebe, die Menschen in Japan weiterhin so zu überwachen. In letzter Zeit seien die Zahlen der Infizierten gesunken, außerdem habe die App immer wieder nicht wie beabsichtigt funktioniert und das über die gesamte Laufzeit. So fiel auf, dass immer wieder Nutzer, die mit einer positiv getesteten Person in Kontakt standen, nicht ordnungsgemäß benachrichtigt wurden. Gleichzeitig soll die COCOA-App noch einer gründlichen Überprüfung unterzogen werden, für den Fall, dass sich in Zukunft die Notwendigkeit ergeben sollte, sie wieder aus der Schublade zu holen. Spätestens bei der nächsten Pandemie, die eine Kontaktverfolgung nötig mache, wolle man technischer besser vorbereitet sein.\n\nKontaktverfolgung nicht mehr nötig\n\nEin konkreter Zeitplan für die Abschaltung der Corona-App soll in Kürze vorgestellt werden. Bis dahin sollen die Menschen in Japan die App jedoch noch nicht löschen. Das Ministerium will zeitnah eine größere Umfrage durchführen, um den Anwendern die Gelegenheit zu einem kurzen Feedback zu geben.\n\nAnzeige\n\nIm Internet wird die Schließung von COCOA als ein gutes Zeichen dafür gewertet, dass sich das Leben in Japan wieder normalisiert. Im ganzen Land werden die Anti-Corona-Maßnahmen kontinuierlich gelockert. Langsam öffnet sich das Land auch wieder für den Individualtourismus, was besonders im Ausland für Begeisterung sorgt.",
    "Preisanstieg belastet japanische Haushalte immer mehr": "Der Anstieg der Lebensmittelpreise belastet die japanischen Haushalte zunehmend und zwingt sie, immer mehr zu sparen.\n\nAnzeige\n\nDie Sorgen der Menschen in Japan über die steigenden Lebenshaltungskosten wächst, da nach vielen Jahren der Deflation und geringen Lohnwachstum kein Puffer für steigende Preise vorhanden ist.\n\nPreisanstieg lässt Mittelschicht in Japan schrumpfen\n\nDer Preisanstieg sorgt dafür, dass die Mittelschicht in Japan immer weiter schrumpft. Doch eine weitere Welle der Preiserhöhungen steht erst noch bevor, wie eine Umfrage von Teikoku Databank zeigt.\n\nInsgesamt wird erwartet, dass die Preise von über 20.000 Produkten in dieses Jahr um durchschnittlich 14 Prozent in Japan steigen werden, angetrieben von steigenden Rohstoffpreisen und einem schwachen Yen.\n\nDie Lohnerhöhungen sind jedoch hinter der Inflation in Japan zurückgeblieben, obwohl Japans Premierminister Fumio Kishida die Unternehmen, die hohe Gewinne erzielt haben, zu Lohnerhöhungen aufgefordert hat. Die meisten Unternehmen sind jedoch angesichts der Preissteigerungen vorsichtig und zögern, die Gehälter entsprechend anzuheben.\n\nAnzeige\n\nFür die Haushalte in Japan bedeutet dies, dass die Belastungen steigen, auch wenn man sich nach Jahrzehnten stagnierender Löhne und hoher Preise inzwischen daran gewöhnt hat.\n\nInflation wird erst noch ihren Höhepunkt erreichen\n\nDer japanische Verbraucherpreisindex (CPI), frische Lebensmittel ausgeschlossen, stieg im Juli um 2,4 Prozent gegenüber dem Vorjahr und lag damit vier Monate in Folge über 2 Prozent.\n\nDer Anstieg im Juli war der stärkste seit Dezember 2014, nachdem die Verbrauchssteuer erhöht worden war. Obwohl die Inflation nun das 2 -Prozent-Ziel der Bank of Japan überschritten hat, ist davon auszugehen, dass die Zentralbank ihre ultralockere Geldpolitik vorerst beibehält, was den Yen weiter schwächen wird.\n\nDie Inflation ist in Japan nicht so hoch, wie in anderen Ländern der G-7-Staaten, es wird allerdings auch erwartet, dass der Anstieg der Verbraucherpreisinflation erst Anfang nächsten Jahres seinen Höhepunkt erreichen wird. Dies bedeutet für die Haushalte, dass die Preise weiter steigen werden.",
    "Immer mehr Frauen und Männer in Japan wollen nicht heiraten": "Laut einer Umfrage wollen in Japan 14,6 Prozent der Frauen und 17,3 Prozent der Männer zwischen 18 und 34 Jahren nicht heiraten. Die Umfrage wurde am 9. September vom nationalen Institut für Bevölkerungs- und Sozialversicherungsforschung veröffentlicht und zeigt, dass die Menschen in Japan zunehmend abgeneigt sind, den Bund fürs Leben einzugehen.\n\nAnzeige\n\nIm Jahr 1982, als die Umfrage zum ersten Mal durchgeführt wurde, gaben 95,9 Prozent der Männer und 94,2 Prozent der Frauen an, dass sie eines Tages heiraten wollen.\n\nImmer mehr japanische Männer wollen keine Hausfrau mehr\n\nIn der aktuellen Umfrage antworteten auf die Frage nach dem idealen Lebensstil für Frauen 39,4 Prozent der Männer und 34 Prozent der Frauen, dass dies für sie der Ausgleich zwischen Karriere und Kindererziehung sei.\n\nDer Prozentsatz der alleinstehenden Männer, die sich eine Hausfrau als Partnerin wünschen, ist deutlich gesunken und liegt bei 6,8 Prozent.\n\nKinder sind zu teuer\n\nAuf die Frage nach den Anforderungen, die Männer und Frauen an ihre potenziellen Ehepartner stellen, gaben 48 Prozent der Männer „finanzielle Leistungsfähigkeit“ an – 6,3 Prozent mehr als bei der vorherigen Umfrage.\n\nAnzeige\n\n70,2 % der Frauen hingegen achten bei der Wahl ihres Partners auf dessen Fähigkeiten im Bereich Hausarbeit und Kinderbetreuung – ein satter Anstieg von 12,5 Prozent im Vergleich zur letzten Umfrage.\n\nDie ideale durchschnittliche Anzahl der Kinder von verheirateten Paaren liegt laut der aktuellen Umfrage bei 2,25, das sind 0,07 weniger als im Vorjahr. Insbesondere die Kosten für die Kinderbetreuung werden von vielen der Befragten als viel zu hoch eingeschätzt.\n\nAuch eine Umfrage, die von der japanischen Regierung durchgeführt wurde, zeigt, dass die Zahl der Heiratswilligen in Japan immer weiter sinkt. Die Hauptgründe dafür seien vornehmlich die finanzielle Belastung und die Haushaltsführung.",
    "Japans Regierung lässt umstrittenes Einwanderungsgesetz fallen": "Die japanische Regierung hat beschlossen, das umstrittene Einwanderungsgesetz nicht, wie ursprünglich geplant, auf einer Parlamentssitzung im Herbst vorzulegen.\n\nAnzeige\n\nDie Überarbeitung des Gesetzes wurde bereits auf der letztjährigen Sitzung des Parlaments zurückgezogen, nachdem einige Fälle von Misshandlungen von Flüchtlingen bekannt geworden sind, die auf große Kritik innerhalb der Bevölkerung stießen. Darunter auch der Tod einer 33-jährigen Sri Lankerin, die in einer Haftanstalt im vergangenen Jahr ums Leben gekommen ist.\n\nProteste gegen die Wiedervorlage des Einwanderungsgesetzes\n\nLaut eines Mitarbeiters des Justizministeriums hat das Ministerium und die japanische Einwanderungsbehörde festgestellt, dass sie mehr Zeit benötigen, um das Einwanderungsgesetz zu ändern.\n\nDas Ministerium und die Behörde waren nach einer ersten Überprüfung im Hinblick auf die Verhinderung von Todesfällen in der Haft und die Aufnahme ukrainischer „Evakuierter“, die vor der russischen Invasion geflohen waren, in Erklärungsnot geraten.\n\nDie Entscheidung, das Gesetz nicht noch einmal vorzulegen, kam nur wenige Tage, nachdem es in Japan Demonstrationen gegen die Wiedervorlage gegeben hat. Allein in Tokyo gingen über 200 Menschen auf die Straße, darunter auch die Schwester der verstorbenen Frau aus Sri Lanka.\n\nAnzeige\n\nDie Frau kam 2017 nach Japan und wurde im August 2020 von der Einwanderungsbehörde in Nagoya in Gewahrsam genommen, weil sie ihr Visum überzogen hatte. Die Festnahme erfolgte, nachdem sie sich wegen häuslicher Gewalt bei der Polizei gemeldet hatte.\n\nIm März 2021 verstarb die junge Frau, nachdem sie lange Zeit über gesundheitliche Probleme geklagt hatte, die von der Behörde allerdings nicht ernst genommen wurden.\n\nJapan erteilt nur selten den Flüchtlingsstatus\n\nJapan bewilligt nur selten Anträge auf Zuerkennung des Flüchtlingsstatus. Im Jahr 2021 wurden nur 74 Anträge bewilligt. Allerdings hatte die japanische Regierung extra eine neue Kategorie für Menschen aus der Ukraine eingeführt, damit sie unkompliziert aufgenommen werden können. Anstatt Flüchtlinge, werden sie in Japan als „Evakuierte“ bezeichnet und erhalten außergewöhnlich viel Unterstützung.",
    "Japan verbietet Export von Gütern nach Russland, die mit chemischen Waffen verbunden sind": "Die japanische Regierung hat im Rahmen zusätzlicher Sanktionen gegen Moskau wegen seiner Invasion in der Ukraine den Export von Gütern nach Russland verboten, die mit chemischen Waffen verbunden sind.\n\nDas erklärte am Montag der Leiter des Kabinettssekretariats Hirokazu Matsuno, berichtet Ukrinform unter Bezugnahme auf Reuters.\n\nWie aus der Regierungserklärung hervorgeht, die nach der Kabinettssitzung am Montag veröffentlicht wurde, hat Japan außerdem 21 russische Organisationen, darunter wissenschaftliche Labors, in die Liste der Institutionen aufgenommen, die dem Exportverbot unterliegen.\n\nZudem äußerte sich die japanische Regierung besorgt über die nukleare Erpressung des russischen Diktators Putin.\n\nJapan sei zutiefst besorgt über die Möglichkeit des Einsatzes von Nuklearwaffen während der russischen Invasion in der Ukraine, sagte Matsuno bei einem Briefing vor Presse und fügte hinzu, dass Japan weiterhin mit der internationalen Gemeinschaft zur Unterstützung der Ukraine und der Sanktionen gegen Russland zusammenarbeiten werde.\n\nWie berichtet, forderte früher der japanische Premierminister Fumio Kishida aufgrund der russischen Aggression gegen die Ukraine zur Reform der UNO auf.\n\nyv",
    "Bischof von Takamatsu zurückgetreten": "ASIEN/JAPAN - Bischof von Takamatsu zurückgetreten\n\nMontag, 26 September 2022\n\nVatikanstadt (Fides) – Papst Franziskus hat den von Bischof John Eijiro Suwa von Takamatsu (Japan) eingereichten Rücktritt angenommen.\n\n(SL) (Fides 26/9/2022)\n\n\n\n\n\nTeilen:",
    "Zahl der Hundertjährigen erreicht in Japan erneut Rekordhoch": "Japan verzeichnete erneut eine Rekordzahl von Hundertjährigen – und das sogar zum 52. Mal in Folge. Laut dem Gesundheitsministerium wurden bis zum 15. September 90.526 Japaner einhundert Jahre alt oder älter.\n\nAnzeige\n\nDamit verzeichnete Japan 4.016 mehr Menschen im Alter von mindestens hundert Jahren als im vergangenen Jahr. Rund 89 Prozent der 98.526 Menschen sind Frauen.\n\nZahl der Hundertjährigen steigt in Japan seit 1998 an\n\nDie Zahl der Hundertjährigen überstieg 1998 in Japan die 10.000 und ist in den letzten 10 Jahren um das 1,8-fache angestiegen.\n\nIn der Präfektur Shimane leben bereits seit 10 Jahren in Folge die meisten Hundertjährigen. In der Präfektur leben 142,41 Hundertjährige pro 100.000 Einwohner. Danach folgt die Präfektur Kochi mit 136,84 und die Präfektur Tottori mit 132,60.\n\nDie wenigstens Menschen in diesem Alter leben in Saitama mit 43,62 Personen.\n\nJapans älteste Frau ist 115 Jahre\n\nAnzeige\n\nDie älteste Person Japans ist die 115-jährige Fusa Tatsumi in der Präfektur Osaka. Der älteste Mann ist mit 111 Jahren Shigeru Nakamura, der in der Präfektur Hiroshima lebt.\n\nAm 1. September schätzte die japanische Regierung, dass in diesem Steuerjahr 45.141 Menschen 100 Jahre alt werden – das sind 1.508 mehr als im vergangenen Steuerjahr.\n\nIn Japan ist der 15. September zum Tag der älteren Menschen erklärt worden.",
    "Auch Japan lockert Corona-Regeln: Hongkong beendet Quarantänepflicht bei Einreise": "Vor der Pandemie war Hongkongs Flughafen einer der meistgenutzten weltweit. Derzeit beträgt seine Passagierzahl nur noch 3,8 Prozent des Aufkommens vor Corona.\n\nSeit Beginn der Pandemie zählen die Corona-Maßnahmen Hongkongs zu den strengsten der Welt. Insbesondere strikte Einreisebestimmungen setzen der Finanzmetropole in wirtschaftlicher Hinsicht stark zu. Ab kommender Woche soll sich daran etwas ändern.\n\nNach zweieinhalb Jahren schafft Hongkong die obligatorische Hotel-Quarantäne für alle Ankömmlinge aus dem Ausland ab. Ab Montag reichten PCR-Tests und ein dreitägiges Verbot, Lokale zu besuchen, sagte Hongkongs Regierungschef John Lee. Hongkongs bisherige Corona-Regeln zählten zu den strengsten weltweit und hatten der Wirtschaft der Finanzmetropole geschadet. \"Das System der Hotel-Quarantäne wird aufgehoben\", sagte Lee bei einer Pressekonferenz. Derzeit sind bei einer Einreise aus dem Ausland drei Tage Hotel-Quarantäne Pflicht. Im vergangenen Jahr hatte die Hotel-Quarantäne-Zeit zwischenzeitlich sogar 21 Tage betragen.\n\nAb Montag soll für die Einreisenden nur noch die Pflicht gelten, einen PCR-Test zu machen und während ihrer ersten drei Tage in Hongkong keine Restaurants und Bars zu besuchen. Die neue Regelung wird mit der Formel \"0+3\" zusammengefasst. Bei einem positiven Corona-Test bei der Einreise müssen sich die Betroffenen weiterhin in Hotelzimmern oder staatlichen Quarantänezentren isolieren.\n\nMit seiner Quarantäne-Regelung war Hongkong dem Vorbild von Festlandchina gefolgt, das bereits bei den kleinsten Corona-Ausbrüchen strikte Maßnahmen wie Lockdowns und Massentests verfügt. China ist die einzige große Volkswirtschaft, die noch diese strikte Null-Covid-Strategie verfolgt. Die Hotel-Quarantäne hatte Hongkong allerdings international isoliert und seiner Wirtschaft geschadet.\n\nSingapur überholt Hongkong\n\nLaut einem am Donnerstag veröffentlichten Index hat Hongkong an Attraktivität als Finanzmetropole verloren. Dem Index der globalen Finanzzentren (GFCI) zufolge wurde Hongkong als attraktivste Finanzmetropole Asiens inzwischen von Singapur abgelöst, das seine Corona-Restriktionen bereits weitgehend abgeschafft hat.\n\nDie Quarantäne-Regelung für Einreisende in Hongkong trug unter anderem dazu bei, dass hochqualifizierte ausländische Arbeitskräfte abwanderten. Nach offiziellen Angaben verlor die chinesische Sonderverwaltungszone seit Mitte 2021 rund 113.000 Einwohner. Die Hongkonger Regierung sah sich daher dem Druck von Bürgern, Unternehmern und sogar einiger ihrer Gesundheitsexperten ausgesetzt, die Hotel-Quarantäne für Einreisende zu beenden. Die Forderungen wurden noch lauter nach einer Corona-Welle in Hongkong zu Jahresbeginn, denn seitdem überwogen die Corona-Ansteckungen innerhalb der Sonderverwaltungszone die aus dem Ausland eingeschleppten Fälle deutlich.\n\nHongkongs Wirtschaft ist in den vergangenen zwei Quartalen geschrumpft, befindet sich also in einer Rezession. Der oberste Finanzbeamte Paul Chan rechnet damit, dass das Haushaltsdefizit bis zum Jahresende auf 100 Milliarden Hongkong-Dollar (12,95 Milliarden Euro) wächst. Vor Corona zählte Hongkongs Flughafen zu den meistgenutzten weltweit. Derzeit beträgt seine Passagierzahl nur noch 3,8 Prozent des Aufkommens vor der Pandemie.\n\nAuch Japan kündigt Lockerungen an\n\nAn diesem Freitag wurden die Websites der Hongkonger Airline Cathay Pacific und ihrer Billig-Fluglinie HK Express mit Buchungsanfragen bestürmt, Cathay Pacific kündigte 200 zusätzliche Verbindungen ab Oktober an. Es ist aber nicht zu erwarten, dass die Flüge von und nach Hongkong schnell drastisch zunehmen. Schließlich haben viele internationale Fluggesellschaften ihre Verbindungen reduziert oder eingestellt.\n\nAuch Japan hatte sich wegen der Corona-Pandemie zweieinhalb Jahre weitgehend von der Außenwelt abgeschottet. Am Donnerstag kündigte Regierungschef Fumio Kishida am Rande eines Besuchs in New York das Ende von Restriktionen für ausländische Touristen ab dem 11. Oktober an. Das im März 2020 ausgesetzte Programm für eine visafreie Einreise tritt dann wieder in Kraft, die Obergrenze für Einreisen aus dem Ausland von derzeit 50.000 täglich wird gestrichen. Nachdem im Juni geführte Gruppenreisen erlaubt wurden, sind seit September individuelle Japan-Reisen von Ausländern wieder möglich. Allerdings müssen sie in einem Reisebüro gebucht werden.",
    "Japan fordert Energiesparmaßnahmen im Winter": "Die japanische Regierung fordert Energiesparmaßnahmen und will die Menschen und Unternehmen dazu auffordern, in diesem Winter Strom zu sparen, da die landesweite Energieknappheit anhält.\n\nAnzeige\n\nBereits im Sommer wurden die Menschen im Land zum Stromsparen aufgefordert, da es massive Probleme mit der Stromversorgung gab.\n\nEnergiesparmaßnahmen im Winter nötig\n\nDie Forderung nach Energiesparmaßnahmen im Winter wäre die erste seit sieben Jahren in Japan. Grund dafür ist eine Energieknappheit, ausgelöst durch Probleme bei der Versorgung von Erdgas, da die Marktsituation durch die russische Invasion der Ukraine weiterhin angespannt ist. Allerdings war die Situation bereits im vergangenen Jahr angespannt, jedoch hatten im Jahr 2021 lediglich die Energieversorger zum Stromsparen aufgerufen.\n\nDas Ministerium für Wirtschaft, Handel und Industrie erklärte auf einer Sitzung eines Expertengremiums für Energiepolitik, dass es die Öffentlichkeit und die Unternehmen auffordern will, von Dezember bis März nächsten Jahres Energie zu sparen.\n\nDer Aufruf zum Stromsparen wird auch dann erfolgen, wenn der Regierung von den Energieversorgern garantiert wird, dass sie eine Reservestromversorgungskapazität von 3 Prozent aufrechterhalten werden, dem niedrigsten Wert, der für eine stabile Energieversorgung als notwendig erachtet wird.\n\nMinisterium rechnet mit geringer Reservestromversorgungskapazität\n\nAnzeige\n\nNach Angaben des Ministeriums wird die Reservestromversorgungskapazität im Januar in den östlichen und nordöstlichen Gebieten Japans, die von der Tokyo Electric Power Company und der Tohoku Electric Power versorgt werden, voraussichtlich bei 4,1 Prozent liegen, wenn man den erwarteten Anstieg der thermischen Stromerzeugung berücksichtigt.\n\nFür den Rest des Landes rechnet das Ministerium mit einem Reservesatz von 4,8 Prozent.",
    "Gehälter in Japan können bald digital ausgezahlt werden": "In Japan können Unternehmen Gehälter bald über PayPay und anderen bargeldlosen Zahlungsdienstleistern auszahlen. Ein Gremium aus Vertretern von Gewerkschaften und Arbeitgebern haben sich auf einer Sitzung weitgehend darauf verständigt, alternative Auszahlungsmöglichkeiten zuzulassen.\n\nAnzeige\n\nNoch ist der Plan allerdings nicht vollständig ausgearbeitet und Yuko Tomitaka, Leiterin der Abteilung für allgemeine Politikförderung beim japanischen Gewerkschaftsbund Rengo, sagte, dass noch einige Diskussionen erforderlich sein werden.\n\nDigitale Gehälter bieten einige Vorteile\n\n„Die Gehälter sind die Grundlage für das Leben der Arbeitnehmer und deshalb müssen ihre Sicherheit und Gewissheit gewährleistet sein“, so Tomitaka. „Wir können nicht einfach etwas mit fragwürdiger Sicherheit akzeptieren, nur weil es bequem ist“.\n\nDer Plan sieht vor, dass Unternehmen die Gehälter auf jedes Konto bei einem bargeldlosen Zahlungsdienstleister überweisen können.\n\nEs sollen allerdings nur bis zu 1 Million Yen überwiesen werden dürfen, alles darüber wird auf dem üblichen Weg, also Bar oder an das Bankkonto, ausgezahlt werden.\n\nAnzeige\n\nDer Vorteil besteht insbesondere bei ausländischen Arbeitnehmern, die Geld zu deutlich niedrigeren Gebühren als eine Bank berechnet, in ihre Heimatländer schicken können.\n\nSchutz vor Missbrauch geplant\n\nKritiker argumentieren, dass Arbeitnehmer, die ihr Gehalt digital erhalten, Gefahr laufen, ihr Geld zu verlieren, wenn ein Betreiber in Konkurs geht oder ihr digitales Konto gehackt wird.\n\nUm diesem Risiko vorzubeugen, wird das Arbeitsministerium ein System einrichten, das in der Regel alle verlorenen Gelder unter solchen Umständen entschädigt. Im Rahmen dieses Systems könnten die digitalen Zahlungsdienstleister verpflichtet werden, eine Garantie zu hinterlegen, um die Arbeitnehmer zu entschädigen, falls Probleme auftreten.\n\nDie japanische Regierung könnte die entsprechenden Gesetze oder Verordnungen bis zum Ende dieses Haushaltsjahres ändern.\n\nJapans Arbeitgebergesetz schreibt es vor, dass Arbeitnehmer ihre Gehälter in bar ausgezahlt bekommen müssen. Nur in Ausnahmefällen dürfen sie auf ein Bankkonto überwiesen werden.\n\nNur mit Einverständnis des Arbeitnehmers\n\nIn Japan sind aktuell 85 digitale Zahlungsdienstleister registriert, das Finanzministerium plant nun für diejenigen, die bestimmte Voraussetzungen erfüllen, die Möglichkeit für eine Zertifizierung, damit Gehälter dorthin überwiesen werden können.\n\nUnternehmen müssen mit den Gewerkschaften eine Vereinbarung treffen, die den Kreis der Arbeitnehmer und der Zahlungsdienstleister festlegt, um die Gehälter dorthin zu überweisen. Ein Arbeitnehmer kann sich dann aussuchen, wie er sein Geld erhalten möchte.\n\nUm zu verhindern, dass Unternehmen Löhne gegen den Willen ihrer Mitarbeiter digital auszahlen, müssen die Mitarbeiter eine schriftliche Zustimmung vorlegen.",
    "40 Prozent der geflüchteten Afghanen haben Japan bereits wieder verlassen": "Nach der Machtübernahme der Taliban im August letzten Jahres wurden einige wenige Menschen nach Japan evakuiert. Ein gutes Jahr später haben viele Afghanen das Land jedoch bereits wieder verlassen und beklagen mangelnde Unterstützung seitens der Regierung.\n\nAnzeige\n\nInsgesamt 169 Menschen sind in das asiatische Land geflohen. Für 98 von ihnen wurde im vergangenen Monat der Flüchtlingsstatus anerkannt. Japan ist weithin für seine strenge Flüchtlingspolitik bekannt und hat eine schlechte Aufnahmequote für Asylbewerber.\n\nViele Gründe, Japan wieder zu verlassen\n\nTrotz der Gefahr, die in ihrem Heimatland für sie besteht, sind 58 Menschen wieder nach Afghanistan zurückgekehrt. Sieben weitere wählten die USA oder Großbritannien als neues Zufluchtsland. Sechs weitere Menschen bleiben vorerst in Japan, haben aber noch keinen Antrag auf Asyl gestellt.\n\nNachdem die Vereinigten Staaten von Amerika im letzten Jahr beschlossen hatten, all ihre Truppen aus Afghanistan abzuziehen, folgten weitere Staaten. Dadurch konnte die Taliban die Macht im Land zurückerobern und drohte all jenen, die ausländischen Behörden geholfen hatten. Dazu zählten beispielsweise auch Ortskräfte wie Übersetzer für Institutionen.\n\nDaraufhin schaltete sich auch die japanische Regierung ein, um den Menschen zu helfen, die Verbindung mit ihr hatten. Dazu zählten Botschaftsangehörige und Mitarbeiter der Japan International Cooperation Agency sowie deren Angehörige.\n\nUnterstützung für ein Jahr\n\nAnzeige\n\nBis Ende 2021 stellte Japan den geflüchteten Botschaftsmitarbeitern eine Unterkunft in Tokyo, Verpflegung und Gehalt zur Verfügung. Jedoch berichteten mehrere der Geflüchteten, dass sie unter Druck gesetzt worden seien, Japan schnellstmöglich wieder zu verlassen, mit der Begründung, Ihre Arbeitsverträge würden auslaufen.\n\nAußerdem habe es Besuche von Mitarbeitern des Ministeriums bei ihnen zu Hause gegeben. Sie sagten, dass das Leben in Japan schwierig sei und dass die Entscheidung, zu bleiben, mit den Familien besprochen werden müsse. Zudem lockten sie sie mit einer Gehaltserhöhung von 20 Prozent und der Übernahme der Reisekosten, wenn die Menschen nach Afghanistan zurückkehrten.\n\nMangelnde Unterstützung\n\nDa die meisten der geflüchteten Botschaftsmitarbeiter eher Englisch als Japanisch sprechen, war es schwer für sie, Arbeit in Japan zu finden. Das öffentliche Arbeitsvermittlungsbüro „Hello Work“ sah ihre Jobchancen bei lediglich ein Prozent.\n\nEs gab noch weitere erschwerende Faktoren: Kinder im schulpflichtigen Alter durften nicht mit dem laufenden Schuljahr beginnen, sondern erst mit dem regulären Schulbeginn im Frühjahr den Unterricht besuchen. Darüber hinaus durften die Mitarbeiter nur ihre engsten Familienangehörigen mit nach Japan bringen. Eltern und Geschwister mussten zum Beispiel in Afghanistan bleiben.\n\nDie Ministeriumsabteilung für den Nahen Osten lehne es ab, die Menschen weiter zu unterstützen. „Wir haben sie ein Jahr lang unterstützt, aber wir können nicht ewig Leute bezahlen, die nicht in die Arbeit in der Botschaft eingebunden sind“, so ein Beamter.",
    "Japan will sich am Rennen um die Kernfusion beteiligen": "Die japanische Regierung will bis zum nächsten Frühjahr eine Strategie zur Erforschung und Entwicklung der Kernfusion ausarbeiten.\n\nAnzeige\n\nDamit ist das Land jedoch nicht allein, denn viele Länder auf der ganzen Welt bemühen sich um die Weiterentwicklung dieser Art der Energieerzeugung, bei der kein Kohlendioxid freigesetzt wird und die als sehr effizient gilt.\n\nKernfusion für eine saubere Energie\n\n„Wir befinden uns nicht mehr in der Ära der Zusammenarbeit, sondern in der Ära des Wettbewerbs“, so Sanae Takaichi, die für Wissenschaft und Technologie zuständige Ministerin, auf einer Pressekonferenz am 13. September. „Wir werden die Angelegenheit weiter diskutieren, um eine Strategie zu entwerfen, während wir die Schritte anderer Länder, einschließlich privater Unternehmen aus dem Ausland, verfolgen.“\n\nJapans Premierminister Fumio Kishida sieht eine Strategie für saubere Energie als wichtigen Teil seiner politischen Agenda an, die er als „neuen Kapitalismus“ bezeichnet.\n\nAuf einer Sitzung des Expertengremiums der Regierung für saubere Energie im vergangenen Monat wies Kishida die Teilnehmer an, Gespräche über die Entwicklung von Reaktoren der nächsten Generation, einschließlich Fusionsreaktoren, aufzunehmen.\n\nAnzeige\n\nDie japanische Regierung will einen Fusionsreaktor bis zur Mitte dieses Jahrhunderts in Betrieb nehmen. Um dieses Ziel zu erreichen, müsste die neue Strategie der Regierung Unterstützungsmaßnahmen für kleine und mittlere Unternehmen und Risikofirmen sowie Möglichkeiten zur Gewinnung von Investitionen aus dem Privatsektor umfassen.\n\nBei der Stromerzeugung durch Kernfusion wird kein CO₂ ausgestoßen, da keine fossilen Brennstoffe verbrannt werden müssen. Außerdem entstehen bei der Kernfusion keine radioaktiven Abfälle.\n\nWettlauf um die Kernfusion\n\n35 Länder, darunter Japan, die Vereinigten Staaten und europäische Staaten, sind derzeit am ITER-Projekt beteiligt und arbeiten in Frankreich an dem Bau eines Fusionsreaktors.\n\nUrsprünglich sollte der Reaktor 2018 in Betrieb genommen werden, doch wurde der Plan aufgrund fehlender Finanzmittel wiederholt verschoben. Mit dem Zusammenbau des Reaktorkerns wurde 2020 begonnen und die Projektmitglieder hoffen nun, den Betrieb im Jahr 2025 aufnehmen zu können.\n\nAllerdings betreiben die Mitgliedstaaten jetzt ihre eigene Forschung und Entwicklung. Der Grund dafür ist, dass sie sich nicht mehr mit den technologischen Fragen befassen müssen, die sich aus dem gemeinsamen Projekt ergeben, wenn der Bau des Reaktors fortgeschritten ist.\n\nAuch China beabsichtigt den Bau eines Testreaktors in einer ähnlichen Größenordnung wie der, der im Rahmen des ITER-Projekts gebaut wird, mit dem Ziel, den Testreaktor bis zu den 2030er Jahren in einen betriebsbereiten Reaktor zu verwandeln.",
    "Zahl der Geburten in Japan erreicht im ersten Halbjahr neues Rekordtief": "Die Zahl der Geburten in Japan hat im ersten Halbjahr 2022 ein neues Rekordtief erreicht, was zeigt, dass die Geburtenrate in Japan weiterhin schneller sinkt als erwartet.\n\nAnzeige\n\nLaut vorläufigen Zahlen des Ministeriums für Gesundheit, Arbeit und Soziales wurden in den ersten sechs Monaten 384.942 Babys in Japan geboren.\n\nZahl der Geburten in Japan zum ersten Mal unter 400.000\n\nDie am 30. August veröffentlichte Statistik war mit 20.087 weniger Geburten deutlicher unter der Zahl des Vorjahreszeitraums. Es ist die niedrigste vorläufige Zahl für die erste Jahreshälfte seit dem Jahr 2000 und liegt zum ersten Mal unter 400.000.\n\nDie Geburtenrate in Japan sinkt seit Jahren, 2021 sank die Zahl auf 811.604 Geburten. Damit ist die Rate schneller gesunken als von der Regierung erwartet. Studien prognostizierten, dass dieses Niveau nicht vor 2027 erreicht werden würde.\n\nZwar versucht die japanische Regierung gegenzusteuern, allerdings zeigen die bisherigen Maßnahmen keinen Erfolg. Im Moment wird eine Behörde eingerichtet, die sich um Angelegenheiten von Eltern und Kindern kümmern soll. Außerdem soll mehr Geld für die Betreuung von Kindern und der Geburtenbeihilfe bereitgestellt werden.\n\nAnzeige\n\nLaut des Gesundheitsministeriums sank die durchschnittliche Anzahl der Kinder, die eine Frau in Japan im Laufe ihres Lebens gebären wird, bereits 2020 um 0,03 Prozent auf 1,30.\n\nGleichzeitig sinkt die Zahl der Eheschließungen in Japan und hat mittlerweile den niedrigsten Stand der Nachkriegszeit erreicht.\n\nWirtschaftliche Unsicherheit, einer der Hauptgründe für die sinkende Geburtenrate\n\nEin Grund für die sinkende Zahl der Geburten ist die wirtschaftliche Unsicherheit, die in Japan sehr groß ist. Das Lohnniveau ist in den letzten Jahren nur langsam gestiegen und immer mehr Menschen sind von Altersarmut bedroht.\n\nHinzu kommt, dass es für japanische Männer leicht ist, sich aus dem Staub zu machen, ohne Unterhalt zahlen zu müssen. Entsprechende Gesetze sollen erst in den kommenden Jahren erarbeitet werden.\n\nAlleinerziehende Mütter haben es in Japan nicht leicht, da sie keinen guten sozialen Stand haben und meistens in Teilzeit arbeiten müssen, was das Risiko groß macht, in die Armut abzustürzen.",
    "Mit bunten Blumen gegen das Corona-Stimmungstief in Japan": "Bunte Blumen sind in den modernen, von Glas und Beton geprägten Städten Japans eher eine Seltenheit, doch eine enge Verbindung zur Natur hat sich die japanische Kultur bis heute bewahrt. Das zeigt sich auf besondere Art aktuell in einem Tempel nahe Osaka.\n\nAnzeige\n\nOb Kirsch- und Pflaumenblüte im Frühjahr oder rotes Herbstlaub zum Jahresende, der natürliche Wandel der Natur im Laufe der Jahreszeiten bekommt in Japan eine Menge Aufmerksamkeit. Viele Menschen reisen quer durchs Land, um zu jeder Saison die jeweils schönsten Orte zu besuchen.\n\nBlumenschau statt Händewaschen\n\nFür einige Regionen Japans haben sich daraus zuverlässige Tourismus-Modelle entwickelt. Rund um die Blütezeiten von Bäumen und Blumen finden landesweit Feste statt. Mancherorts werden bewusst saisonale Besuchermagneten geschaffen – etwa in Marugame, wo Schulkinder jährlich ein riesiges Sonnenblumen-Labyrinth anlegen.\n\nAuch einige Tempel und Schreine nutzen insbesondere die Sommermonate, um mit den passenden Blüten mehr Besucher anzulocken und für gute Laune zu sorgen. So wie am Shijujuin-Tempel nahe Kyoto, der mit Blüten gefüllte Windspiele zu einer besonderen Attraktion macht, die an heißen Tagen Abkühlung bieten sollen.\n\nAm buddhistischen Kougen-Tempel in der Stadt Kawanishi, einem Vorort Osakas, gibt es ebenfalls die Möglichkeit, bunte Blüten auf ungewöhnliche Art zu genießen. Hier schwimmen sie in steinernen Wasserbehältern und bilden sanft wogende Blütenteppiche, die den Menschen in der Corona-Zeit Mut machen.\n\nAnzeige\n\nDie Wasserbehälter dienen Besuchern eigentlich zur Reinigung ihrer Hände beim Betreten des Tempels. Doch während der auch in Japan immer noch andauernden Corona-Pandemie wird diese Form der Reinigung nicht durchgeführt, denn die gemeinsame Nutzung des Wassers durch zahlreiche Menschen wird als Infektionsrisiko angesehen.\n\nNeues Interesse an Tempeln\n\nGleichzeitig sorgte die Pandemie dafür, dass mehr Personen den fast 600 Jahre alten Tempel besuchten. Selbst nach der Kirschblüte, wenn ein über 300 Jahre alter Kirschbaum auf dem Gelände ein wahrer Besuchermagnet ist, spazierten mehr Menschen als zuvor über das Gelände. Der Vize-Oberpriester des Tempels vermutet, dass die Menschen inmitten der Belastungen durch die Corona-Pandemie einen Ort suchten, an dem sie Ruhe finden konnten.\n\nSeine Frau Mariko kam deshalb auf die Idee, das Tempelgelände für die Besucher noch ansprechender zu gestalten. Gemeinsam mit ihrem Mann sammelte sie Blüten am Tempel und in der näheren Umgebung, die die beiden dann in den Wasserbehältern arrangierten. Regelmäßig werden die Blüten durch neue ausgetauscht.\n\nZuletzt schwammen auf der Wasseroberfläche gelbe Sonnenblumen, die das Ehepaar angesichts des Obon-Festes platziert hatte. Sie wünschen sich, dass einige derer, die wegen der Blüten und der ruhigen Atmosphäre des Tempels vorbeikommen, schließlich auch zum Gebet bleiben und den Tempel so dauerhaft unterstützen.\n\nDer Kougen-Tempel ist bei weitem nicht der einzige Ort in Japan, der die üblicherweise vorhandenen Wasserbecken auf diese Art neu nutzt. Auch der Dazaifu-Schrein in der Präfektur Fukuoka erlangte vor einiger Zeit Aufmerksamkeit, als er sein Reinigungs-Becken mit Hortensien-Blüten füllte.\n\nIn einigen Wochen wird die sommerliche Blütenpracht vorbei sein, doch dann steht bereits das nächste saisonale Schauspiel an. Bereits jetzt dürften sich viele Japaner Gedanken machen, wo sie dieses Jahr das schönste Herbstlaub zu sehen bekommen.",
    "Touristen brauchen in Japan keinen Tour Guide mehr": "Ab dem 7. September lockert Japan seine Einreisebestimmungen, so benötigen Touristen ab sofort keinen Reiseleiter mehr, wenn sie durch das Land reisen wollen. Allerdings ist der Individualtourismus weiterhin nur eingeschränkt möglich.\n\nAnzeige\n\nGleichzeitig kündigte Premierminister Fumio Kishida an, dass die tägliche Obergrenze für einreisende Ausländer von derzeit 20.000 am 7. September auf 50.000 angehoben wird.\n\nJapan will, dass die Vorteile des schwachen Yen zum Tragen kommen\n\nKishida sagte auf einer Pressekonferenz: „Wir haben festgestellt, dass der internationale Austausch in verschiedenen Teilen der Welt an Bedeutung gewinnt. Wir heben die tägliche Obergrenze für Neuankömmlinge ab dem 7. September auf 50.000 an, um uns dem Trend anzuschließen und sicherzustellen, dass die Vorteile des schwachen Yen zum Tragen kommen.“\n\nDer schwache Yen macht das Reisen in Japan derzeit günstig und die Tourismusindustrie hofft, dass so mehr Touristen nach Japan kommen.\n\nZudem sagte Japans Premierminister: „Um die Einreise von Menschen so reibungslos wie in anderen Ländern der G7 zu gestalten, werden wir unsere Grenzkontrollmaßnahmen unter Berücksichtigung der Infektionssituation im In- und Ausland, der Bedürfnisse der Reisenden und der von anderen Ländern getroffenen Grenzmaßnahmen weiter lockern.“\n\nWeitere Lockerungen sollen kommen\n\nAnzeige\n\nWann genau die weiteren Lockerungen der Einreisebestimmungen kommen sollen, sagte Kishida allerdings nicht.\n\nAb dem 7. September fällt auch die Regel, dass Reisende einen Coronatest vorlegen müssen, der kurz vor der Abreise durchgeführt wurde, solange sie dreimal geimpft worden sind.",
    "Ransomware-Angriffe in Japan um 87 Prozent gestiegen": "Japanische Unternehmen verzeichneten im ersten Halbjahr 2022 87 Prozent mehr Ransomware-Angriffe als im Vorjahr. Insgesamt wurden in den ersten sechs Monaten 114 Angriffe der Polizei gemeldet.\n\nAnzeige\n\nVon den gemeldeten Fällen, bei denen die Angreifer Geld für die Wiederherstellung auf Unternehmensdaten verlangen, die durch eine Verschlüsselung unzugänglich gemacht wurden, betraf die Mehrheit kleine und mittlere Unternehmen. In 36 Fällen waren große Konzerne betroffen.\n\nRansomware-Angriffe sorgen für immer mehr Probleme\n\nToyota stoppte im März kurzzeitig die Produktion, da ein Zulieferer von einem Angriff getroffen wurde. Die japanische Regierung warnte kurz nach dem Beginn der russischen Invasion der Ukraine, dass vermehrt mit Angriffen auf IT-Systeme zu rechnen sei.\n\nLaut einer Umfrage haben die meisten Opfer der Ransomware-Angriffe mindestens 10 Millionen Yen (ca. 69.870 Euro) oder mehr für die Untersuchung des Schadens und die Wiederherstellung der Daten ausgeben. In 36 Fällen waren die Unternehmen trotz einer Datensicherung nicht in der Lage, ihre Daten wiederherzustellen.\n\nJapans nationale Polizeibehörde warnt allerdings davor, dass selbst gesicherte Daten bei Angriffen verschlüsselt werden und dass der Schaden über die Unterbrechung des Betriebs hinausgehen kann.\n\nAnzeige\n\nAußerdem weist die Behörde darauf hin, dass die Software Emote, die im Januar 2021 unschädlich gemacht wurde, seit etwa Februar wieder vermehrt für Angriffe eingesetzt wird, die darauf abzielen, Kreditkarteninformationen zu stehlen.\n\nAngriffe auf das Netz der japanischen Polizei nehmen zu\n\nLaut der Polizeibehörde ist zudem die Zahl der Cyberangriffe und verdächtiger Zugriffsversuche, die am Netz der Polizei festgestellt wurden, deutlich angestiegen. Pro Tag werden im Moment bis zu 7.800 Versuche pro IP-Adresse gezählt, 70 Prozent davon stammen aus den USA, Großbritannien, China und Russland.\n\nDie japanische Polizei hat in den ersten sechs Monaten des Jahres landesweit 5.889 Fälle von Cyberkriminalität verfolgt, 492 mehr als im Vorjahr. Bei 233 Fällen handelte es sich um unerlaubten Computerzugriff.\n\nErst vor wenigen Tagen attackierte eine pro-russsiche Gruppe mehrere Webseiten der Regierung und U-Bahnbetreibern in Japan.",
    "Die Woche in Japan – 29.08. bis 02.09.": "Das Wochenende ist da und wir werfen zusammen einen Blick auf die wichtigsten Geschehnisse der letzten Tage. Welche Themen haben die Menschen in Japan in dieser Woche bewegt?\n\nAnzeige\n\nShinzō Abes Staatsbegräbnis bleibt ein Streitthema. Die kritischen Stimmen innerhalb der Bevölkerungen werden immer lauter und auch Japans Opposition forderte am Montag den Premierminister auf, eine offizielle Erklärung in diesem Fall abzugeben.\n\nAtomwaffen, Vereinigungskirche, Pandemie\n\nEine Kontroverse jagt die nächste. Keine leichte Zeit für den japanischen Premierminister Fumio Kishida.\n\nDas Ergebnis der NTP-Konferenz setzt Kishida ziemlich unter Druck, der erst Anfang des Jahres versprochen hatte, sich zukünftig verstärkt für eine atomwaffenfreie Welt einsetzen zu wollen. Nach der gescheiterten Konferenz wird sich die japanische Regierung neue Strategien überlegen müssen, wie sie ihr Ziel erreichen kann.\n\nWas die Vereinigungskirche betrifft, so hat der japanische Premierminister am Mittwoch versprochen, dafür zu sorgen, dass alle Beziehungen, die die LDP zu der Sekte hat, abgebrochen werden. Die Vereinigungskirche und ihre Verbindungen zur politischen Welt waren seit der Ermordung von Shinzō Abe immer stärker in den Fokus der öffentlichen Aufmerksamkeit gerückt.\n\nAnzeige\n\nAuch hinsichtlich der Quarantäne-Regelungen hat sich etwas getan. Die japanische Regierung plant, die Quarantäne für asymptomatische Corona-Patienten wegfallen zu lassen, wenn die betroffenen Personen eine Maske tragen und einige andere Maßnahmen ergreifen, um das Virus nicht weiterzuverbreiten.\n\nNeue Pläne für Japans Krankenhäuser und Schulen\n\nDas Jikei-Krankenhaus in der japanischen Präfektur Kumamoto setzt sich schon seit Jahrzehnten für die Einführung eines vertraulichen Geburtensystems ein. Nun hat die japanische Regierung kürzlich die baldige Herausgabe der ersten offiziellen Richtlinien für vertrauliche Geburten angekündigt.\n\nIn Japans Schulen soll sich zukünftig für das Lehrpersonal auch so einiges ändern. Das japanische Bildungsministerium hat ein einheitliches „Unterstützungssystem“ für Lehrkräfte angekündigt. Das System soll 1 Milliarde Yen kosten und die Arbeitszeit der Lehrenden reduzieren, die an vielen Grund- und Mittelschulen aktuell mehr als 80 Überstunden pro Monat leisten.\n\n„Wie der Wind sich hebt“ gehört wohl zu den emotionalsten Werken von Studio Ghibli. Inspiriert wurde die Geschichte unter anderem von dem Buch „Der Wind erhebt sich“ von Tatsuo Hori. Das Werk erscheint nun zum ersten Mal auf Deutsch. „Nerunerunerune“ ist eigentlich eine Süßigkeit, die für Kinder gedacht ist. Die süße Spielerei erhält jetzt eine Version für Erwachsene, damit auch die großen Kinder ihre Freude daran haben.",
    "15 Prozent der Bevölkerung in Japan ist über 75 Jahre alt": "Zum ersten Mal sind in Japan mehr als 15 Prozent (19,73 Millionen) der Bevölkerung über 75 Jahre alt, auch die Zahl der Menschen über 65 Jahre haben in diesem Jahr einen Rekordwert erreicht.\n\nAnzeige\n\nLaut den Daten des Ministeriums für innere Angelegenheiten und Kommunikation, die im Vorfeld des am Montag begangenen Feiertags „Respekt für die Älteren“ veröffentlicht wurden, machen Menschen ab einem Alter von 65 Jahren 29,1 Prozent (36,27 Millionen) der Bevölkerung aus.\n\nDeutlich mehr Frauen als Männer über 65 Jahre alt\n\nDen Daten zufolge waren am Donnerstag rund 15,74 Millionen Männer und 20,53 Millionen Frauen 65 Jahre oder älter. Der Anstieg der über 75-Jährigen wird darauf zurückgeführt, dass die Kinder des ersten Babybooms der Jahre 1947 bis 1949 ihren 75sten Geburtstag erreichen.\n\nEtwa 12,35 Millionen Menschen sind 80 Jahre und älter, das sind 9,9 Prozent der Bevölkerung, und rund 2,65 Millionen Menschen sind über 90 Jahre alt , das sind etwa 2,1 Prozent der Bevölkerung.\n\nJapan führt die Rangliste der ältesten Gesellschaft nach dem Anteil der über 65-Jährigen an der Bevölkerung an, mit weitem Abstand folgt Italien mit 24,1 Prozent und Finnland mit 23,3 Prozent.\n\nAnteil an der Bevölkerung könnte auf 35,3 Prozent steigen\n\nAnzeige\n\nLaut einer Schätzung des National Institute of Population and Social Security Research wird der Anteil der älteren Menschen an der japanischen Bevölkerung im Jahr 2040 35,3 Prozent betragen. Die steigende Zahl älterer Menschen stellt Japan vor einige Probleme, insbesondere beim Gesundheitssystem, steigenden Sozialausgaben und dabei, die ländliche Gemeinschaft zu erhalten.\n\nDazu kommt, dass die japanische Bevölkerung insgesamt schrumpft, da das Land seit Jahren mit einem Geburtenrückgang zu kämpfen hat.\n\nViele der älteren Menschen sind zudem erwerbstätig. Laut einer Statistik aus dem Jahr 2021 arbeiten rund 9,09 Millionen Menschen über 65 Jahre in Japan. Viele Unternehmen in Japan setzten mittlerweile verstärkt auf ältere Arbeitnehmer.\n\nEs gibt jedoch Anzeichen dafür, dass viele ältere Menschen wegen der Pandemie ihren Arbeitsplatz aufgegeben haben, oder aufgeben mussten.\n\nNeben den Menschen ab einem Alter von 65 Jahren, hat auch die Zahl der 100-jährigen in Japan in diesem Jahr ein Rekordhoch erreicht.",
    "Steigende Preise setzen Restaurants in Japan unter Druck": "Auch in Japan steigen die Preise immer schneller, einschließlich in den Restaurants, was den Druck auf die japanischen Verbraucher erhöht und die Befürchtung eines Umsatzeinbruchs im Gaststättengewerbe aufkommen lässt.\n\nAnzeige\n\nImportierte Rohstoffe, von Speiseöl bis Mehl, sind aufgrund des Krieges in der Ukraine und der Abwertung des Yen teurer geworden, was den Druck auf die Verbraucher in der drittgrößten Volkswirtschaft der Welt, die ohnehin schon mit höheren Lebensmittel- und Kraftstoffpreisen zu kämpfen haben, zusätzlich verstärkt.\n\nSteigende Preise und Lohnkosten belastet das Gaststättengewerbe\n\nSteigende Lohnkosten verstärken den zunehmenden Druck auf die Restaurants in Japan, und es ist schwieriger geworden, Personal zu finden.\n\nLaut einer Umfrage des Kreditforschungsunternehmens Tokyo Shoko Research unter 122 japanischen Restaurantketten hatten bis Anfang September insgesamt 71 Unternehmen die Preise erhöht oder eine Preiserhöhung noch für dieses Jahr angekündigt.\n\nDie japanische Restaurantkette Yayoiken, die landesweit mehr als 360 Lokale betreibt, verlangt seit September aufgrund der gestiegenen Preise für importiertes Rind- und Schweinefleisch höhere Preise für Reis- und Fertiggerichte.\n\nAnzeige\n\nDie Restaurantkette Denny’s hat die Preise für einige ihrer Gerichte wie Pasta und Steak ab dem 6. September um 10 bis 80 Yen erhöht. Jedoch erklärte die Kette, dass sie die Preise für einige ihrer beliebten Gerichte wie Hamburger-Steak und Desserts nicht erhöhen will, um ihre Kunden zu halten.\n\nAuch McDonald’s, der Curry-Restaurant-Betreiber Ichibanya Co. und Torikizoku Holdings haben in diesem Jahr gestiegene Kosten an die Verbraucher weitergegeben.\n\nJapan könnte ein „Restaurantsterben“ erleben\n\nDa immer mehr Restaurants gezwungen sind, die Preise zu erhöhen, befürchten viele in der Branche, Kunden zu verlieren.\n\nExperten sind der Meinung, dass immer mehr Verbraucher lieber zu Hause kochen als auswärts zu essen, und rechnen damit, dass Restaurants, die keinen Mehrwert bieten, z. B. bessere Zutaten, auf lange Sicht Kunden verlieren könnten. Die Befürchtung ist groß, dass es in Japan zu einem „Restaurantsterben“ kommen wird.",
    "Japan will seine Kreislaufwirtschaft bis 2030 ausbauen": "Japan will den Umfang seiner Kreislaufwirtschaft bis 2030 auf 80 Billionen Yen (ca. 583 Milliarden Euro) ausbauen, um so das Ziel zu erreichen, bis 2050 emissionsfrei zu werden.\n\nAnzeige\n\nDerzeitig beträgt der Umfang ungefähr 50 Billionen Yen (ca. 364 Milliarden Euro). Der Plan zum Ausbau ist nur einer von vielen Schritten, um Japan CO₂-neutral zu machen.\n\nAusbau der Kreislaufwirtschaft konzentriert sich auf Recycling und Wiederverwertung\n\nDer Ausbau der Kreislaufwirtschaft soll sich auf die Wiederverwertung von Rohstoffen und die Verteilung gebrauchter Produkte konzentrierten, was die Kohlenstoffdioxid-Emissionen, einer der Hauptverursacher des Klimawandels, verringern soll.\n\nDas japanische Umweltministerium plant, die Kosten im ersten Budget der Regierung für das Haushaltsjahr 2023 zu beantragen und in naher Zukunft einen Plan für die einzelnen Schritte des Ausbaus zu erstellen.\n\nDer Plan soll unter anderem eine Verdopplung der Recyclingmenge von elektronischen Substraten und Altbatterien vorsehen, um wertvolle und seltene Metalle nachhaltig zu nutzen.\n\nAnzeige\n\nDie Nachfrage nach Lithium und anderen seltenen Metallen, die für die Batterien von Elektrofahrzeugen benötigt werden, steigt im Zuge der Abschaffung von gasbetriebenen Fahrzeugen in den einzelnen Ländern stark an.\n\nZu diesem Zweck will das Ministerium versuchen, die Einfuhr von Altgeräten aus Ländern zu fördern, darunter auch aus Südostasien, einer Region, in der die Technologie für das Recycling von Produkten zur Gewinnung seltener Metalle und anderer Ressourcen fehlt.\n\nInvestitionen japanischer Unternehmen sollen gefördert werden\n\nDer vorgesehene Haushaltsantrag zum Ausbau der Kreislaufwirtschaft umfasst auch Finanzhilfen für Investitionen japanischer Unternehmen. Der Zeitplan sieht Maßnahmen für die Entsorgung von Solarzellen vor, die voraussichtlich Ende der 2030er-Jahre das Ende ihrer Lebensdauer erreichen werden.\n\nAußerdem sollen gesetzliche Maßnahmen zur Förderung der Wiederverwendung und des Recyclings von Solarpaneelen eingeführt werden, die sich seit dem Erdbeben im März 2011, das den Nordosten Japans erschütterte, und der anschließenden Kernschmelze in einem Kernkraftwerk in Fukushima, in Japan verbreitet haben.\n\nDas Ministerium will sich bemühen, im Haushalt 2023 Mittel für die Erprobung von Recyclingtechnologien bereitzustellen, die den CO₂-Ausstoß verringern würden.\n\nFerner wird der Zeitplan Pläne zur Überprüfung der Massenproduktion und des Verbrauchs von Kleidung sowie Ziele zur Förderung der Wiederverwendung, Reparatur und anderer nachhaltiger Verwendungen von Kleidungsstücken enthalten.",
    "Queen Elizabeth festigte die Beziehungen zwischen Japan und Großbritannien": "Japans Premierminister Fumio Kishida sagte am Freitag, dass Queen Elizabeth, die am Donnerstag im Alter von 96 Jahren starb, viel für die Festigung der Beziehungen zwischen Japan und Großbritannien beigetragen habe.\n\nAnzeige\n\n„Sie spielte eine bedeutende Rolle bei der Schaffung von Weltfrieden und Wohlstand“, so Kishida. „Der Tod der Königin ist ein großer Verlust für die internationale Gemeinschaft.“\n\nJapanischer Premierminister spricht dem britischen Volk sein Beileid aus\n\nDer japanische Premierminister betonte, dass er seine Trauer über den Tod von Queen Elizabeth nicht verbergen könne und sprach der königlichen Familie, der britischen Regierung und dem britischen Volk sein Beileid aus.\n\nDie Monarchin, die 1952 den Thron bestieg, starb am Donnerstag auf ihren Landsitz Schloss Balmoral in Schottland, ihr Nachfolger wurde ihr Sohn Charles.\n\nEine der bedeutendsten Persönlichkeiten unserer Zeit\n\nObwohl Queen Elizabeth über keine politische Macht verfügte, galt sie als eine der bedeutendsten Persönlichkeiten unserer Zeit, die sich durch ihr Pflichtbewusstsein und ihrem Engagement überall auf der Welt für Menschen einsetze.",
    "Unbegrenztes Shinkansen-Ticket für Japan in Planung": "Vor 150 Jahren wurde in Japan die erste Eisenbahnlinie eröffnet. Heute fahren jeden Tag zahllose Japaner mit der Bahn quer durchs Land. Um diesen besonderen Tag zu feiern, bietet die East Japan Rail (JR East) ein besonderes Ticket an, den JR East Pass 150.\n\nAnzeige\n\nMit diesem speziellen Fahrausweis kann man zwischen dem 14. und 27. Oktober drei Tage lang unbegrenzt eine Reihe von Zügen nutzen. Auch einige Strecken des Shinkansen fallen unter diese Regelung. So können alle Strecken der JR-East befahren werden. Zusätzlich gelten die Tickets auch auf der Aomori-Eisenbahnlinie, der IGR Iwate-Galaxy-Linie, der Sanriku-Linie, der Hoketsu-Express-Strecke, den Linien Izukyu und Fujikyu und auf der Echigo Tokimeki Eisenbahnlinie.\n\nMit dem Shinkansen quer durch Japan\n\nEin Großteil der Strecken verlaufen auch durch Tokyo, sodass man mit dem Ticket von dort aus Orte in ganz Japan erreichen kann. So sind Bahnreisen bis nach Nagano und Niigata im Nordwesten genauso möglich wie ein Trip nach Akita oder Aomori. Gleichzeit kann man unterwegs an verschiedenen bekannten Stationen, wie in Fukushima, Morioka oder Sendai einen Zwischenhalt einlegen.\n\nDas unbegrenzte Fahrangebot gilt für nicht reservierte Sitzplätze im normalen Wagen der teilnehmenden Express- und Schnellzüge, einschließlich der erwähnten Shinkansen-Linien. Allerdings besteht auch die Möglichkeit, über das Ticket viermal einen Sitzplatz zu reservieren. Wer darüber hinaus lieber einen sicheren Sitzplatz in den teilweise sehr vollen Zügen haben möchte, muss ein separates Ticket zum normalen Verkaufspreis erwerben.\n\nDie JR East-Tickets zum 150 Jubiläum können ausschließlich online gekauft werden. Die Entscheidung zum Erwerb des Tickets muss im Zeitraum von einem Monat bis zu drei Tage vor Beginn der Nutzung gefällt werden. Der Sonder-Fahrschein kostet 22.150 Yen (circa 160 Euro) für Erwachsene und 10.150 Yen (etwa 70 Euro) für Kinder. Weitere Aktionen und Möglichkeiten machen das Ticket noch zusätzlich attraktiv.\n\nWeitere exklusive Angebote\n\nAnzeige\n\nSo haben Inhaber die Möglichkeit, auf eine Reihe weiterer Vergünstigungen zuzugreifen. Unter anderem gibt es bei bestimmten Autovermietungen Ermäßigungen. Der Besuch bestimmter Restaurants und Geschäfte wie der von der JR East betriebenen Ladenkette NewDays wird dadurch ebenfalls billiger.\n\nIn der angespannten Situation ist der Fahrschein auf jeden Fall ein ausgezeichnetes Angebot für die Japaner, die einmal wieder mehr ihre Heimat erkunden wollen. Die Regionen im Norden sind ebenso leicht zu erreichen wie große Städte. Regelmäßige Besucher der Izu-Halbinsel profitieren von dem Angebot ebenso wie Reisende, die einmal den Kawaguchiko-See in Yamaguchi besuchen wollen.",
    "Dreijährige stirbt in Japan an Hitzschlag, nachdem sie im Kindergartenbus vergessen wurde": "In der japanischen Präfektur Shizuoka durchsuchte die Präfekturpolizei am Morgen des 6. Septembers einen Kindergarten in Makinohara, nachdem ein bewusstloses dreijähriges Kind in einem Schulbus gefunden worden war. Das kleine Mädchen ist inzwischen verstorben und die Polizei ermittelt wegen des Verdachts auf berufliche Fahrlässigkeit mit Todesfolge.\n\nAnzeige\n\nDie Polizei geht aktuell davon aus, dass das Kind am 5. September nach der Ankunft des Busses um ca. 8:50 Uhr morgens nicht aus dem Bus geführt wurde. Erst um 14:10 Uhr wurde das Mädchen von einem Angestellten gefunden. Die Dreijährige befand sich immer noch in dem Bus, der auf einem Parkplatz vor dem Kindergarten abgestellt worden war.\n\nNiemand stellte ihren Ausstieg sicher\n\nAls der Bus an diesem Morgen zum Kindergarten fuhr, befanden sich acht Personen an Bord. Sechs Schulkinder, der Busfahrer und eine Aushilfskraft. Gesteuert wurde der Bus vom 73-jährigen Vorstandsvorsitzenden des Kindergartens. Der Grund: Der eigentliche Fahrer hatte sich an diesem Tag kurzfristig freigenommen.\n\nSowohl der Vorstandsvorsitzende, der den Bus gefahren hatte, als auch die Aushilfskraft gaben später gegenüber der Polizei an, dass sie sich nicht daran erinnern könnten, ob sie sich vergewissert hätten, dass das Mädchen aus dem Bus ausgestiegen ist.\n\nDie Polizei hält es angesichts der hohen Temperaturen an diesem Tag in der Region für wahrscheinlich, dass das Mädchen während seiner Zeit im Bus einen Hitzschlag erlitten hat.\n\nKein Einzelfall\n\nAnzeige\n\nErst im Juli 2021 ereignete sich in der Präfektur Fukuoka eine ähnliche Tragödie. In Nakama befand sich ein fünfjähriger Junge von morgens bis abends in einem überhitzten Kindergartenbus. Er erlitt einen Hitzschlag und verstarb an dessen Folgen.\n\nNach diesem Vorfall gaben das Bildungsministerium, das Gesundheitsministerium und das Kabinettsbüro im August letzten Jahres gemeinsam eine Mitteilung an Präfekturen und Gemeinden über den sicheren Betrieb von Schulbussen heraus.\n\nLokale Behörden, Kinderkrippen, Kindergärten und registrierte „kodomoen“-Zentren wurden aufgefordert, Maßnahmen zur Gewährleistung der Sicherheit von Schulkindern in Schulbussen zu ergreifen.",
    "Fortuna Düsseldorf - Ao Tanaka hofft auf die zweite Chance mit Japan": "Japanischer Nationalspieler : Fortunas Tanaka hofft auf die zweite Chance\n\nDüsseldorf Am Dienstagmittag erwartet die japanische Nationalmannschaft das Team von Ecuador zu einem WM-Testspiel. Allerdings nicht in Yokohama oder Osaka, sondern in der Düsseldorfer Arena. Für Fortunas Ao Tanaka ein Fest – zumindest soll es diesmal endlich eins werden.\n\nAo Tanaka hatte sich riesig auf diese Tage gefreut. Nicht etwa, weil er seinem Klubtrainer Daniel Thioune und seinen Mannschaftskollegen von der Fortuna endlich einmal für kurze Zeit entkommen konnte – nein, weil er seinen Mitstreitern von der japanischen Nationalmannschaft samt Trainer- und Betreuerstab sein „Wohnzimmer“ zeigen konnte. Und das sogar unter Wettkampfbedingungen. Japans Verband JFA hatte die beiden Testspiele gegen die USA und Ecuador, Vorbereitungspartien für die Weltmeisterschafts-Endrunde in Katar, in der Düsseldorfer Arena angesetzt.\n\nHintergrund der auf den ersten Blick ungewöhnlichen Maßnahme: Viele japanische Profis spielen in Europa, und da die NRW-Landeshauptstadt sozusagen im Herzen des Kontinents liegt, mindert das für die meisten (inklusive der Gegner, die jeweils auch in Saudi-Arabien kickten und Deutschland so als Zwischenstopp nutzen konnten) die Reisestrapazen. Und dass Düsseldorf mit 8300 Bürgern die drittgrößte japanische Gemeinde in Europa nach London und Paris beherbergt, war bei der Vergabe ein zusätzlicher Pluspunkt.\n\n„Ich bin sehr glücklich darüber, dass ich mit der japanischen Nationalmannschaft zwei Spiele in Düsseldorf haben werde“, sagte der 24-Jährige nach der Bekanntgabe der Spieltermine. „Es wird sich für mich wie ein Heimspiel anfühlen. Ich freue mich schon darauf, meinen Teamkollegen aus der Nationalmannschaft Düsseldorf zu zeigen.” Ein öffentliches Training im Paul-Janes-Stadion steigerte noch die Vorfreude, waren doch viele vor allem junge japanische Fans nach Flingern geströmt, etliche sogar in Fortuna-Trikots mit Tanaka-Aufdruck.\n\nAuch sportlich bot die Wahl des Spielorts für Tanaka einen spannenden Nebeneffekt: „Wir haben bisher nicht so oft in Europa gespielt, darauf bin ich sehr gespannt. Hier in Düsseldorf werden sicherlich viele Leute kommen, und ich will eine gute Leistung zeigen.“ Dazu kam es allerdings beim ersten Versuch am Freitag nicht. Zwar gab es für die Japaner prinzipiell Grund zur Freude, da die „Samurai Blue“ die USA 2:0 bezwangen – Trainer Hajime Moriyasu ließ Tanaka allerdings 90 Minuten auf der Ersatzbank schmoren.\n\nFoto: Christof Wolff 26 Bilder Die Heimatklubs der Fortuna-Profis\n\nDer Coach setzte stattdessen auf die Mittelfeldformation mit dem Stuttgarter Wataru Endo, Hidemasa Morita (Sporting Lissabon), Junya Ito (Stade Reims), Daichi Kamada (Eintracht Frankfurt) und Takefusa Kubo (Real Sociedad). Zudem wechselte er Ritsu Doan vom SC Freiburg, Kaoru Mitoma von Brighton & Hove Albion sowie den Ex-Fortunen Genki Haraguchi von Union Berlin ein.\n\nSchon die Namen der Klubs zeigen, dass Tanaka im japanischen Nationalteam sehr starker Konkurrenz ausgesetzt ist. Und es wird nicht leichter für ihn dadurch, dass Kamada und Mitoma beim 2:0 gegen die Amerikaner auch noch die Torschützen waren. Dennoch war der Freitag für den Düsseldorfer eine unerwartete Enttäuschung, hatte er doch seit dem 2:1 über Australien in der WM-Qualifikation im Oktober 2021 fast immer gespielt. Dazu war er in sieben der elf Begegnungen, in denen er im Kader stand, Teil der Startelf.\n\nFoto: Frederic Scheidemann 27 Bilder Fortuna Düsseldorf: die Verträge der Spieler\n\nJetzt, ausgerechnet in seinem Wohnzimmer, also 90 Minuten nur auf der Bank. Für den äußerst ehrgeizigen Tanaka – sein Vereinstrainer Daniel Thioune hat unlängst gesagt: „Bei Ao muss man aufpassen, dass er nicht noch nachts um drei im Kraftraum arbeitet“ – eine bittere Angelegenheit.\n\nUmso mehr hofft der Mittelfeldspieler nun auf den Dienstag. Dann steht das nächste Testspiel in der Arena an, und gegen Ecuador will der Fortune dann unbedingt dabeisein. Vielleicht sind dann ja auch mehr als die 5149 Zuschauer im Stadion, die die Kulisse gegen die USA bildeten. Das wird natürlich bei den kuriosen Anstoßzeiten eine ambitionierte Aufgabe: Am Freitag ging es um 14.25 Uhr los, am Dienstag ist um 13.55 Uhr Anstoß; auf diese Weise landen die Spiele zur abendlichen Primetime auf den Fernsehschirmen in Japan.",
    "Japan macht seine Bushaltestellen smart": "Japans Busbetreiber wollen die Bushaltestellen im ganzen Land smarter machen, um so Fahrpläne und Anzeigen einfacher ändern zu können.\n\nAnzeige\n\nBei 530.000 Haltestellen, die über das ganze Land verteilt sind, sind die meisten Fahrpläne und Aushänge noch in Papierform vorzufinden. Die Pläne der Busbetreiber sehen Anzeigetafeln vor, die Fahrpläne und Betriebsabläufe in Echtzeit anzeigen.\n\nAustauschen der Informationen bisher von Hand\n\nNisshin-Nippon Railroad plant die Einführung des sogenannten „MMsmartBusStop-Service“ in diesem Geschäftsjahr. Dabei handelt es sich um ein digitales System, das von YE Digital und Nishitetsu M-Tech entwickelt wurde.\n\n„Die Mitarbeiter waren es leid, alte Fahrpläne von Hand zu ersetzen“, so ein Sprecher von YE Digital. „Unser System hat eine breite Akzeptanz in der Branche gefunden und trägt zu einer Reform des Arbeitsstils bei.“\n\nInsgesamt 21 Bahnbetreiber wollen das System an ihren Bushaltestellen nutzen.\n\nAnzeige\n\nAn herkömmlichen Bushaltestellen müssen die Fahrpläne auf den neuesten Stand gebracht werden, ein Prozess, der spät abends nach den letzten Fahrten des Tages durchgeführt werden muss.\n\n„MMsmartBusStop“ ist mit dem Internet verbunden, sodass Fahrpläne und andere Informationen einfach per Mausklick auf der digitalen Plattform geändert werden können. Es sind auch fremdsprachige Versionen verfügbar, die eine Erklärung für jede Betriebsunterbrechung liefern und es Touristen erleichtert, sich zurechtzufinden.\n\nEmpfohlener redaktioneller Inhalt An dieser Stelle finden Sie einen externen Inhalt von YouTube, der den Artikel ergänzt. Sie können ihn sich mit einem Klick anzeigen lassen und wieder ausblenden. Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen übermittelt werden. Mehr dazu in unserer Datenschutzerklärung. Inhalt laden\n\nBushaltestellen werden in Japan seit 2019 smart\n\nDie Umstellung auf intelligente Bushaltestellen begann 2019 und führte zur Verbreitung bei Verkehrsdienstleistern in den Präfekturen Aomori, Iwate und Kumamoto sowie in anderen Regionen Japans. In einigen Gebieten wird das Anzeigesystem auch in Straßenbahnhaltestellen integriert.\n\nNahezu 100 Einheiten sind bereits landesweit in Betrieb, und bis zum Ende dieses Geschäftsjahres sollen es 150 sein.",
    "Japan: Mann zündet sich aus Protest gegen Staatsakt für Abe an": "Nach dem tödlichen Attentat auf Ex-Regierungschef Shinzo Abe hat sich ein Mann in der Nähe des Büros des japanischen Ministerpräsidenten angezündet. Einem Bericht zufolge habe es sich dabei um eine Protestaktion gegen das geplante Staatsbegräbnis für Abe gehandelt.\n\nWohl aus Protest gegen das geplante Staatsbegräbnis für Ex-Regierungschef Shinzo Abe hat sich ein Mann in der Nähe des Büros des japanischen Ministerpräsidenten in Brand gesteckt.\n\nTokio. Wohl aus Protest gegen das geplante Staatsbegräbnis für Ex-Regierungschef Shinzo Abe hat sich ein Mann in der Nähe des Büros des japanischen Ministerpräsidenten in Brand gesteckt. Er habe bei der Aktion in Tokio großflächige Verbrennungen erlitten, sei aber bei Bewusstsein, hieß es in einem Bericht der Nachrichtenagentur Kyodo. Der Mann, der in seinen Siebzigern sein soll, wurde in eine Klinik gebracht. Laut dem Bericht wurde bei ihm eine Notiz gefunden, die er verfasst haben soll. Er sei persönlich absolut gegen den Staatsakt für Abe, stand auf dem Zettel.\n\nWeiterlesen nach der Anzeige\n\nWeiterlesen nach der Anzeige\n\nTödliches Attentat auf Abe wurde am 8. Juli verübt\n\nDie Tokioter Feuerwehr bestätigte, dass sich ein Mann auf der Straße im Regierungsbezirk Kasumigaseki angezündet habe. Weitere Details, etwa zu dessen Identität, wollte sie nicht nennen.\n\nWeiterlesen nach der Anzeige\n\nWeiterlesen nach der Anzeige\n\nAuf Abe war am 8. Juli in der Stadt Nara bei einem Wahlkampfauftritt ein tödliches Attentat verübt worden. Der Tatverdächtige wurde noch am Tatort festgenommen. Vor Ermittlern sagte er aus, dass er Abe wegen dessen Verbindungen zu der auch als Mun-Sekte bekannten Vereinigungskirche ins Visier genommen habe. Er hasse die religiöse Gruppierung, weil Spenden seiner Mutter an die Sekte seine Familie ruiniert hätten.\n\nJapans Ex-Premier: Shinzo Abe nach Attentat gestorben Der ehemalige japanische Regierungschef Shinzo Abe ist in Folge des Mordanschlags bei einer Wahlkampfveranstaltung gestorben. © Quelle: Reuters\n\nDer geplante Staatsakt für Abe ist zunehmend unpopulär in Japan, zumal immer mehr Details über die Verbindungen zwischen Abes Liberaldemokratischer Partei und der Vereinigungskirche bekannt geworden sind. Die Regierungspartei räumte unlängst ein, dass fast die Hälfte ihrer Abgeordneten Kontakte zu der Gruppierung unterhalte.\n\nRegierungschef Fumio Kishida verteidigt das Staatsbegräbnis mit dem Argument, dass Abe der am längsten amtierende Ministerpräsident nach dem Zweiten Weltkrieg gewesen sei und sich auf diplomatischem und ökonomischem Feld um Japan verdient gemacht habe. Kritiker sprechen jedoch von einer undemokratisch gefällten Entscheidung und einer unangemessenen Verwendung von Steuergeldern. Kishida gehe es zudem nur darum, sich bei Abes Parteiflügel anzubiedern und seine eigene Macht zu festigen.\n\nRND/AP"
}