{
    "Verfassungsreferendum in Chile Das zweite Ende der Ära Pinochet?": "Verfassungsreferendum in Chile Das zweite Ende der Ära Pinochet? Stand: 04.09.2022 03:12 Uhr\n\nChile stimmt heute über die neue Verfassung ab. Sie soll den Wandel vom neoliberalen Wirtschaftsmodell zum Sozialstaat ermöglichen. Gegner machen vor allem im Netz mobil - und sind nicht chancenlos.\n\nVon Matthias Ebert und Leon Pilgrim, ARD-Studio Rio de Janeiro, zurzeit Santiago de Chile\n\nEs wirkt auf den ersten Blick wie ein Volksfest: Eine Big Band samt Saxofonen, Posaunen und Trompeten sorgt für Stimmung, daneben tanzt eine Frauengruppe in Folklore-Kostümen Flamenco. Überall wehen Fahnen aller Couleur, auf denen der Schriftzug \"Apruebo\" prangt.\n\nSWR Logo Matthias Ebert ARD-Studio Rio de Janeiro\n\nEs sind die Befürworter der neuen Verfassung, die für die Annahme (span. \"Apruebo\") des jüngst ausgearbeiteten Textes auf die Straße gehen - Tausende, die dicht an dicht bei der Abschlusskundgebung im Zentrum von Santiago de Chile stehen.\n\nLautstark für die neue Verfassung: Die Abschlusskundgebung für die Annahme des Entwurfs hatte Züge eines Volksfestes. Bild: Matthias Ebert\n\nBlick auf kommende Generationen\n\nRodrigo Venegas hat seine Tochter auf die Schultern genommen, wegen der er an diesem Abend auch hier ist. \"Ich will, dass wir alle die gleichen Chancen im Leben haben, sodass meine Tochter studieren kann, ohne sich massiv verschulden zu müssen\", sagt er.\n\nBislang sind in Chile Bereiche wie Bildung, Gesundheit und die Altersvorsorge weitgehend privatwirtschaftlich organisiert. So sieht es die aktuelle Verfassung vor, die noch aus Zeiten der Diktatur von Augusto Pinochet stammt - und seitdem einige Male geändert wurde.\n\nFür die meisten Chilenen bleibt sie aber das Symbol jener Zeit, in der ein neoliberales Gesellschaftsmodell verankert wurde, das die soziale Verantwortung des Staats auf ein Minimum reduziert. Dagegen gingen 2019 1,5 Millionen Chilenen auf die Straße und forderten mehr soziale Rechte.\n\nRodrigo Venegas will gleiche Chancen für alle in Chile - und denkt an die Ausbildung seiner Tochter. Bild: Matthias Ebert\n\nDie Ausrichtung: Sozialstaat\n\nDie Massenproteste hatten zur Folge, dass eine verfassungsgebende Versammlung eingesetzt wurde. Sie hat einen Verfassungstext mit 388 Artikeln ausgearbeitet und zur Abstimmung vorgelegt, der Chile fundamental verändern und zu einem Sozialstaat machen würde.\n\nEin Aspekt ist der Umgang mit Wasser, das sich in Chile weitgehend in Privatbesitz befindet. Dieser Umstand war für Margarita Sangüesa 2019 ein Grund gewesen, an den Massenprotesten teilzunehmen. \"Chile ist wohl das einzige Land der Welt, wo Wasserrechte in den Händen weniger Reicher sind\", kritisiert die 35-Jährige.\n\nJetzt ist sie wieder auf der Straße, um für \"Apruebo\" zu kämpfen, weil im neuen Verfassungsentwurf ein Recht auf Wasser festgeschrieben wurde.\n\nViele schwammige Artikel\n\nViele andere Artikel im Verfassungsentwurf sind jedoch umstritten. So wird, ziemlich schwammig, ein \"Recht auf Arbeit\", ein \"Recht auf würdigen Wohnraum\" und ein \"Recht auf Sport\" festgeschrieben. Wie das in der Praxis aussehen soll, ist nicht näher definiert.\n\nAußerdem befürchten viele Chilenen wirtschaftliche Nachteile aufgrund des starken sozialen Charakters der neuen Verfassung. Bislang hatte Chile seit mehr als drei Jahrzehnten ein beachtliches Wirtschaftswachstum hingelegt. Davon haben aber nicht alle im Land gleichermaßen profitiert.\n\nDie Rechte wittert Sozialismus\n\nDeshalb stammen die Befürworter der neuen Verfassung eher aus dem Lager links der politischen Mitte, während Chiles Konservative und Rechte für Stimmen gegen die neue Verfassung werben, welche sie als \"sozialistisch\" betiteln.\n\nAußerdem stören sie sich an der Formulierung eines \"plurinationalen Staats\". Dies würde weitgehende Autonomierechte für Chiles Indigene bedeuten - wie im Nachbarstaat Bolivien. Kritiker bezeichnen es als Spaltung der Gesellschaft.\n\nDurch die starke Verankerung von Umweltschutz im Verfassungsentwurf fürchten Unternehmer eine Beschneidung ihrer Freiräume, beispielsweise im Bergbau oder der Zelluloseproduktion. Ohnehin ist die wirtschaftliche Stimmung bereits eingetrübt, weil es seit der Corona-Pandemie zu erheblichen Preissteigerungen für Lebensmittel und Transport gekommen ist, während die Löhne stagnieren.\n\nKampagne im Netz\n\nDie Gegner der neuen Verfassung sind auf der Straße in der Minderheit. Zu ihrer Abschlusskundgebung kommen nur wenige Hundert Menschen. Im Netz hingegen haben sie eine breite Kampagne losgetreten, zu der offensichtlich auch Fake News gehören.\n\nSo wird behauptet, die neue Verfassung würde Abtreibung bis kurz vor der Geburt erlauben oder die chilenische Flagge verbieten.\n\nDie chilenische Antwort auf Fake News ist simpel: Die Regierung fördert die Verbreitung der neuen Verfassung. Mit Erfolg: Der 178 Seiten lange Text wurde zum Bestseller. Überall im Land stehen Menschen Schlange, um noch rechtzeitig ein Exemplar zu ergattern.\n\nWie die Volksabstimmung ausgehen wird, ist unklar. Aktuelle Umfragen prognostizieren eine knappe Ablehnung. Es wird am Ende wohl darauf ankommen, wie sich die zehn bis 15 Prozent Unentschlossenen entscheiden werden.\n\nDie Anspannung ist spürbar\n\nBei der Abschlusskundgebung der Befürworter der neuen Verfassung ist vielen auch eine leichte Anspannung anzusehen. Denn sie wissen: Vermutlich wird das Ergebnis knapp ausfallen. Gleichzeitig sehen sie die Abstimmung als historische Chance, Chile zu einem gerechteren Land zu machen und das Erbe der Diktatur abzuschütteln.",
    "Katar vs. Chile Tipp, Prognose & Quoten 27.09.2022": "Schlechter hätte die Vorbereitung auf die Heim-WM für Katar nicht laufen können. Wenige Monate vor dem Start der Weltmeisterschaft 2022 im eigenen Land hat die katarische Nationalmannschaft die Generalproben vergeigt. Weder gegen die U23 von Kroatien noch gegen die kanadische Nationalmannschaft hat Katar überzeugt.\n\nBeide Länderspiele verlor der kommende WM-Gastgeber. Gegen die Jugend der Kroaten gab es eine herbe 0:3-Niederlage. Das Testspiel gegen Kanada verlor Katar hingegen mit 0:2. Zum Abschluss der laufenden Länderspielpause steht das Freundschaftsspiel gegen Chile an. Katar wird dabei erneut als Underdog eingestuft.\n\nInhaltsverzeichnis\n\nKatar – Chile Quoten | 3 Top-Tipps\n\nTipp Quote Wetten? Risiko Unter 2.5 1.66\n\n\n\nBet365 gering Sieg Katar 4.00\n\n\n\nBetway hoch Beide treffen: Nein 1.85\n\n\n\nBildBet mittel\n\nBei Katar vs. Chile winken für Tipp 1 derzeit Wettquoten von 4.00. Die Chilenen haben im Gegensatz zu Katar nur ein Testspiel in der laufenden Länderspielpause absolviert. Jene Begegnung verlor Chile mit 0:2 und kassierte damit schon zum sechsten Mal in Serie eine Niederlage.\n\nWeil die Chilenen die Begegnung gegen Katar nicht in Bestbesetzung angehen werden, bleibt es abzuwarten, ob der jüngste Negativtrend gegen die katarische Nationalmannschaft endet. Obwohl Katar zuletzt nicht die besten Leistungen ablieferte, ist eine Überraschung beim WM-Test gegen die strauchelnden Chilenen nicht auszuschließen.\n\nUnser Value Tipp: Sieg Katar\n\nbei Betway zu 4.00\n\nBei Betway wetten\n\n\n\nKatar – Statistik & aktuelle Form\n\nDer Höhenflug von Katar ist vorbei – vorerst zumindest. Nach einer Serie von insgesamt zwölf Länderspielen in Serie ohne Niederlage verlor Katar zuletzt zwei Matches in Folge in der laufenden Länderspielpause. Nach einem bitteren 0:3 gegen die U23 von Kroatien verlor der WM-Gastgeber 2022 auch die jüngste Begegnung gegen Kanada.\n\nIn beiden Matches blieb Katar ohne Torerfolg. Überraschend war dabei vor allem das schwache Resultat gegen die Jugend der Kroaten. Immerhin waren im Kader der kroatischen Nationalmannschaft ausschließlich Spieler aus der U23 vertreten, darunter zahlreiche Akteure, die erstmals überhaupt in den Nationalkader Kroatiens berufen wurden.\n\nMit dem Testspiel gegen Chile wird die Vorbereitungsphase – zumindest in der laufenden Länderspielpause – abgeschlossen. Wie schon die Begegnungen gegen Kanada wird auch das Match gegen die Chilenen in Wien ausgetragen. Katar geht dabei erneut als Underdog an den Start.\n\n\n\nAGB gelten | 18+\n\nWird Katars Nationalelf erneut vorgeführt?\n\nÜberraschend ist die klare Außenseiterrolle keineswegs. Nach den katastrophalen Vorstellungen gegen Kanada und Kroatien gibt es immerhin nur wenige Argumente, die bei Katar vs. Chile eine Prognose auf den kommenden WM-Gastgeber bekräftigen würden. Dafür fehlt nicht nur die Stabilität in der Defensive, sondern auch die Offensivpower beim Wüstenstaat.\n\nLetzteres machte sich vor allem beim Testspiel gegen die Kanadier bemerkbar. Über 90 Minuten hinweg präsentierte sich die Offensive von Katar immerhin harmlos und brachte nur zwei Schüsse auf das gegnerische Tor. Es ist daher nicht auszuschließen, dass auch gegen Chile ein Torerfolg verpasst wird.\n\nZu den wenigen Lichtblicken in der Offensive zählt Akram Afif. Der 25-Jährige ist derzeit der wertvollste Spieler in den Reihen des Wüstenstaats und hat schon 24 Tore in 84 Länderspieleinsätzen erzielt. Intern wird die Torjägerliste jedoch von Almoez Ali angeführt, der auf Klubebene derzeit bei Al-Duhail (Katar) unter Vertrag steht.\n\n\n\nVoraussichtliche Aufstellung von Katar:\n\nAl Sheeb; Ro-Ro, Salman, Al-Rawi, Hassan, Ahmed; Waad, Boudiaf, Assadalla; Afif, Ali\n\nLetzte Spiele von Katar:\n\n\n\nChile – Statistik & aktuelle Form\n\nFür Chile hat das Testspiel gegen Katar keinen besonderen Stellenwert. Es bleibt daher abzuwarten, mit welcher Startelf die Chilenen das Match gegen den WM-Gastgeber 2022 angehen. Naheliegend sind Veränderungen im Vergleich zur letzten Startelf allemal, denn schon am kommenden Wochenende werden die Spieler wieder auf Klubebene kicken.\n\nEs wäre umso überraschender, wenn Nationaltrainer Eduardo Berizzo in Bestbesetzung das Freundschaftsspiel gegen Katar angeht. Genug Spielraum ist dafür im Kader der Chilenen vorhanden – insbesondere in der Offensive. Neben Routiniers wie Sánchez & Co. gibt es immerhin auch zahlreiche aufstrebende Youngsters in den Reihen der „La Roja“.\n\nWeil sogar eine B-Elf der Chilenen durchaus das Potenzial hätte, mit dem WM-Gastgeber aus Katar mitzuhalten, ist die Favoritenrolle bei den besten Buchmachern keineswegs überraschend. Wettfreunde, die bei Katar vs. Chile einen Tipp auf die Südamerikaner abgeben möchten, können im Erfolgsfall Wettquoten bis zu 1.91 abgreifen.\n\n\n\nFeiert Berizzo seinen ersten Länderspielerfolg mit Chile?\n\nNationaltrainer Berizzo hat als neuer Cheftrainer der Chilenen bislang noch keinen Sieg verbucht. Unter seiner Leitung verlor die chilenische Nationalmannschaft bislang vier von vier Länderspielen. Überraschend war dabei vor allem die Offensivform. Seit dem 3:2-Erfolg gegen Bolivien im Februar 2022 hat Chile in keinem der letzten sechs Länderspiele getroffen.\n\nZuletzt blieb Chile gegen Marokko ohne Torerfolg. Zwar hatte die Mannschaft von Berizzo mehr Spielanteile, dafür jedoch nur drei Schussversuche im ganzen Match. Wird daran nicht gefeilt, ist auch ein Sieg gegen die Nationalmannschaft von Katar auszuschließen. Gegen Mannschaften aus der AFC-Zone hat Chile ohnehin seit Juni 2019 keinen Länderspielerfolg mehr verbucht – bleibt es dabei?\n\n\n\nVoraussichtliche Aufstellung von Chile:\n\nCortes; Sierralta, Medel, Huerta; Delgado, Nunez, Pulgar, Vidal, Suazo; Brereton Diaz, Sanchez\n\nLetzte Spiele von Chile:\n\n\n\nUnser Katar – Chile Tipp im Quotenvergleich 27.09.2022 – Über/Unter\n\nKatar – Chile Direkter Vergleich / H2H-Bilanz\n\nKatar und Chile treffen erstmals überhaupt aufeinander.\n\nStatistik Highlights für Katar gegen Chile\n\nWettbasis-Prognose & Katar – Chile Tipp\n\nVon wegen in WM-Form – Katar hat sich jegliches Momentum des laufenden Kalenderjahres verspielt und wenige Monate vor dem WM-Start 2022 maßlos enttäuscht. Weder gegen die U23 von Kroatien noch gegen WM-Teilnehmer Kanada konnte Katar überzeugen und verlor zwei Länderspiele in Folge.\n\nIn beiden Begegnungen hatte vor allem die Offensive des Wüstenstaats maßlos enttäuscht und blieb zwei Mal ohne Torerfolg. Gegen Chile gibt es für Katar zum Abschluss der laufenden Länderspielpause die Chance zur Wiedergutmachung. Dabei kommt der Dienstagsgegner in der aktuellen Verfassung durchaus gelegen.\n\nKey-Facts – Katar vs. Chile Tipp\n\nChile hat die letzten sechs Länderspiele verloren.\n\nKatar verpasste zuletzt zwei Mal in Folge einen Torerfolg.\n\nChile hat in den letzten sechs Länderspielen nicht getroffen.\n\nChile hat immerhin die letzten sechs Länderspiele verloren. In allen sechs Matches blieb „La Roja“ sogar ohne Torerfolg. Es ist daher nicht auszuschließen, dass sich der jüngste Negativtrend bei Chile auch gegen Katar fortsetzt. Wir sehen in den hohen Quoten auf einen Sieg vom WM-Gastgeber durchaus Value.\n\nBei Katar vs. Chile zielt unser Tipp zu Wettquoten von 1.66 jedoch auf Unter 2.5 Tore ab. Beide Mannschaften zeigten in den letzten Länderspielen immerhin nicht die besten Offensivleistungen und blieben ohne Torerfolg. Dafür wählen wir einen moderaten Einsatz von vier Units.\n\n\n\n\n\nSaudi Arabien – USA, 27.09.2022 – Wettbasis.com Analyse Wer holt sich Selbstvertrauen vor der WM 2022?\n\nKatar vs. Chile – beste Quoten Freundschaftsspiel\n\nSieg Katar: 4.00 @Betway\n\nUnentschieden: 3.50 @Bet365\n\nSieg Chile: 1.91 @Betway\n\nQuoten-Wahrscheinlichkeiten für Sieg Katar / Unentschieden / Sieg Chile: 1\n\n23% X\n\n27% 2\n\n50%\n\nKatar – Chile – Wettquoten * & weitere interessante Wetten im Überblick:\n\nÜber / Unter 2,5 Tore\n\nÜber 2,5 Tore: 2.15 @Bet365\n\nUnter 2,5 Tore: 1.66 @Bet365\n\nBeide Teams treffen\n\nJA: 2.00 @Bet365\n\nNEIN: 1.72 @Bet365",
    "Chile: Mit der Mitte zur neuen Verfassung": "Santiago. Nach langen Verhandlungen stand am Nachmittag des 12. September endlich ein neuer Fahrplan für eine neue Verfassung. Der Präsident des chilenischen Senats, der Sozialist Álvaro Elizalde, verkündete, dass mit einer Mehrheit der Parteien folgende Entscheidung gefällt wurde: Es wird ein neuer genderparitärer Verfassungskonvent gewählt werden. Dieser soll von einer Expert:innenkomission beraten werden. In einem weiteren Plebiszit mit oligatorischer Wahlteilnahme soll die Bevölkerung über die neue Verfassung entscheiden.\n\nNicht mehr erwähnt wurde die vorherige vereinfachte Wahlteilnahme von Parteiunabhängigen und reservierte Plätze für Indigene.\n\nAuch wenn der rechte Parlamentarier, Diego Schalper, kurz darauf den Entscheid dementierte, scheint eine erste Hürde für einen erneuten Anlauf im verfassungsgebenden Prozess überwunden zu sein. Dies nach einer langen Woche, in der die rechten Parteien – die sich zum Teil als Siegerinnen der Abstimmung über eine neue Verfassung vom 4. September sehen – darüber debattierten, ob und wie sie einen erneuten verfassungsgebenden Prozess haben wollen.\n\nSo sagte der Präsident der ultrarechten Unión Democráta Independiente (UDI), Javier Macaya, \"der verfassungsgebende Weg wird 50 oder 100 Jahre dauern und darf nicht auf kurze Zeit gedacht werden\". Und die rechte Bürgermeisterin des Santiagoer Stadtteils Providencia, Evelyn Matthei, meinte, es sei klar, dass es eine neue Verfassung brauche. Bezüglich eines gewählten verfassungsgebenden Versammlung sagte sie allerdings, \"die Mehrheit bekommt Bauchschmerzen, wenn sie daran denkt, dass es einen weiteren Konvent geben soll\". Womit sie sich für einen verfassungsgebenden Prozess aussprach, der vor allem durch Parlamtarier:innen und \"Expert:innen\" geprägt sein sollte.\n\nTrotz dieser Aussagen, scheint es dazu gekommen zu sein, dass die rechten Parteien einem erneuten Verfassungskonvent zugestimmt haben. Die Generalsekretärin der Regierung, Ana Lya Uriarte – verantwortlich für die Kommunikation zwischen den Parlamentskammern und der Exekutive –, zeigte sich erfreut über die Entscheidung: \"Die Ungewissheit für alle Chileninnen und Chilenen und Menschen, die in unserem Land leben und darauf hoffen, bald ein neues Grundsatzpapier zu haben, ist beendet.\"\n\nDie Regierung arbeitete seit dem 4. September, als eine große Mehrheit der Bevölkerung die progressive neue Verfassung ablehnte, daran, einen neuen verfassungsgebenden Prozess zu starten. Dazu rief sie alle Parteien zu gemeinsamen Sitzungen auf. Die rechten Parteien weigerten sich zunächst und folgten erst am vergangenen Donnerstag dem Aufruf.\n\nZusätzlich setzte die linksreformistische Regierung unter Gabriel Boric auf einen Kabinettswechsel und gab dabei den ehemaligen Parteien der Concertación, insbesondere der Partido por la Democracia (PPD), deutlich mehr Raum und neue Minister:innenposten.\n\nSechs von 24 Minister:innen wurden ausgewechselt. Lang erwartet wurde der Abgang der parteiunabhängigen Innenministerin, Izkia Siches, die bereits seit längerem in der Kritik stand. Siches Posten wurde von der ehemaligen Bürgermeisterin von Santiago, Carolina Tohá übernommen.\n\nTohá ist Mitglied der PPD und steht im Zusammenhang mit dem größten Korruptionsskandal der jüngeren chilenischen Geschichte. Während ihrer Zeit als Parteipräsidentin in den Jahren 2011 und 2012 soll sie bis zu 57 Millionen chilenische Pesos – zu der Zeit etwa 86.000 Euro – vom Enkel des Diktators Augusto Pinochet und Besitzer des Lithiumabbauunternehmens SQM, Julio Ponce Lerou, angenommen haben.\n\nDes weiteren wurden die Spitzen des Gesundheitsministeriums, des Sozialministeriums, des Regierungssekretariats, des Energieministeriums und des Wissenschaftsministeriums ausgewechselt. Auch hier war auffallend, dass zwei neue, eher in der politischen Mitte einzuordnende Ministerinnen die Ämter übernahmen. So kam Silvia Díaz ins Wissenschaftsministerium. Díaz ist zwar offiziell parteiunabhängig, arbeitet aber eng mit dem PPD Politiker Guido Gerardi zusammen. Ins Gesundheitsministerium kam die für ihre wissenschaftliche Arbeit allgemein anerkannte, ehemalige Direktorin des Zentrum für Epidemien und Gesundheitspolitik der stramm rechten Privatuniversität, Universidad del Desarrollo, Ximena Aguilera.\n\nBesonderen Missmut erzeugte der Kabinettswechsel bei der Kommunistischen Partei (KP), die bislang den Wissenschaftsminister stellte. Im Gegenzug sollte die KP das mächtige Subsekretariat des Inneren bekommen. Doch als öffentlich wurde, dass der Subsekretär für Bildung, Nicolás Cataldo (KP), das Amt übernehmen soll, stemmte sich die politische Rechte mit Erfolg gegen die Nominierung eines kommunistischen Politikers, der die Polizei unter sich gehabt hätte.\n\nLaut dem Generalsekretär der KP, Guillermo Tellier, entschuldigte sich Boric kurz darauf und meinte, die Rechte \"hätte ihn nicht sein Amt ausüben lassen\". Trotz des Missmuts zog es die KP nach eigenen Angaben vor, keine Konsequenzen zu ziehen, \"um die politischen Prozesse nicht zu behindern\".\n\nWährend sich der Weg zu einer neuen Verfassung mittlerweile ebnet, gewinnen die politischen Positionen der Mitte wieder mehr Gewicht innerhalb der Regierung. Die neue Innenministerin, Tohá, kündigte an, dass das seit längerem auf Eis liegende Freihandelsabkommen TPP-11 (Comprehensive and Progressive Agreement for Trans-Pacific Partnership) in den Senat zur Abstimmung gebracht werden soll. Das Abkommen mit zehn weiteren Staaten des Pazifikraumes wurde bereits 2006 unterschrieben, allerdings aufgrund der Kritik linker Sektoren lange Zeit nicht ratifiziert und während des verfassungsgebenden Prozesses auf Eis gelegt.",
    "Massive Proteste in Chile für ein faires Bildungssystem und bessere Schulen": "Santiago. Kaum eine Woche nach der Ablehnung der neuen Verfassung überziehen seit Montag zahlreiche Demonstrationen von Schüler:innen die Hauptstadt des südamerikanischen Landes. Sie fordern eine neue verfassungsgebende Versammlung sowie eine bessere Bildungsversorgung.\n\nAm Donnerstag und am Freitag kamen erneut Tausende Jugendliche im Zentrum von Santiago zusammen und marschierten über die Prachtstraße Alameda zum Plaza Baquedano ‒ seit dem Aufstand 2019 von den Protestierenden in Plaza Dignidad (Platz der Würde) umbenannt ‒ mit Parolen und Plakaten. Ähnlich wie am Montag und Dienstag stellten sich ihnen Polizei und Sicherheitskräfte mit Wasserwerfern und Tränengas entgegen. Im Internet kursierten sogleich unzählige Videos von den Vorfällen. Es gab mindestens eine verletzte Person.\n\nAuslöser der Proteste sind nicht nur der Unmut über das Abstimmungsergebnis, sondern vor allem auch die desolaten Zustände der Bildungseinrichtungen. Nach über zwei Jahren der Pandemie begann Ende August das neue Schuljahr wieder im Präsenzunterricht und brachte erneut die marode Ausstattung und Infrastruktur der Schulen zutage.\n\nBereits am Montag und damit nur einen Tag nach dem gescheiterten Referendum versammelten sich hunderte Secundarios (Schüler:innen zwischen 14 und 18 Jahren) vor dem Regierungspalast La Moneda.\n\nWährend drinnen Präsident Gabriel Boric als Konsequenz der Abstimmung sechs führende Kabinettsmitglieder austauschte, demonstrierten vor dem Gebäude Schüler:innen für einen neuen Verfassungstext, ein besseres Bildungssystems sowie die Freilassung aller \"Gefangenen des Aufstände von 2019/2020\" (amerika21 berichtete).\n\nNach einem weiteren Marsch am Dienstag rief das \"Revolutionäre Koordinationskomitee der Sekundarstufe\" (Coordinadora Secundaria Revolucionaria) alle Secundarios am Donnerstag erneut zu einer großen Demonstration in Santiago auf. Bei Regen und kalten Temperaturen kamen tausende Protestierende in die Hauptstadt, wo sie von der Polizei mit Wasserwerfern und Tränengas auseinandergetrieben wurden. Einige Jugendliche warfen Gegenstände auf die Einsatzkräfte.\n\nDie Hauptforderung der gemeinsamen Petition gilt der Schaffung von \"Mindestvoraussetzungen\" für den Schulalltag. Neben der psychischen Gesundheit und einer staatlich bezuschussten Mahlzeit müssten auch ein Internetzugang sowie kostenlose öffentliche Verkehrsmittel garantiert werden. Ein Schüler des renommierten Internado Nacional Barros Arana (INBA) berichtete in diesem Zusammenhang von verdorbenem Schulessen und Schüler:innen, die überhaupt kein Essen erhalten.\n\nNeben den schlechten Bedingungen in den Schulen prangern die Jugendlichen aber auch die strukturellen Probleme im Schulsystem an. So fordern sie eine umfassende Sexualerziehung als integralen Bestandteil des Lehrplans sowie wirksamere Regelungen gegen machistische Übergriffe. Außerdem sollen für berufsbildende technische Gymnasien bezahlte und versicherte Praktika eingeführt sowie das noch unter dem konservativen Ex-Präsidenten Sebastian Piñera verabschiedete Gesetz \"Sicheres Klassenzimmer\" (Ley Aula Segura) abgeschafft werden. Dieses erlaubt es Direktor:innen, Schüler:innen schneller der Schule zu verweisen, wenn sie angeblich \"gewalttätig\" geworden seien.\n\nDie linke Regierung von Präsident Boric hat sich noch zu keiner der Demonstrationen öffentlich geäußert. Das verwundert besonders, da Boric selbst und hochrangige Kabinettsmitglieder wie Giorgio Jackson, Minister für soziale Entwicklung und Familie, und Regierungssprecherin Camila Vallejo, in der Vergangenheit selbst in der Studierendenbewegung aktiv gewesen sind.\n\nVielmehr kritisierte Manuel Monsalve, Staatssekretär des Innenministeriums, die Protestmärsche und rechtfertigte den Polizeieinsatz damit, dass \"die Chilen:innen müde von der Gewalt sind\" und betonte, dass es dort \"nicht um die Forderungen des chilenischen Volkes\" ginge.",
    "Chile: Gletscherbruch von Touristen gefilmt": "Diese Aufnahmen stammen aus dem Queulat National Park in Chile. Dort ist ein 200 Meter hoher Gletscher gekalbt, das Eis landete in einem angrenzenden Fluss. Als Kalben bezeichnet man das Abbrechen großer Eismassen eines Gletschers. Touristen filmten das Naturspektakel – das eine Folge des Klimawandels ist.\n\nRAUL CORDERO, Universität Santiago de Chile\n\nIn diesem Teil Patagoniens herrschte eine Hitzewelle, kurz bevor das Kalben registriert wurde. Die Temperaturen waren unnormal für diese Jahreszeit, sie stiegen von null Grad Celsius auf bis zu 15 Grad Celsius. Außerdem wurde ein neuer Luftstrom registriert. Dabei handelt es sich um warme, feuchte Luft aus den Tropen, die beim Zusammentreffen mit der Topografie der Anden und Patagoniens große Wolken bildet und flüssigen Niederschlag abgibt.\n\nAusgelöst durch Hitzewellen und Starkregen sind ähnliche Phänomene inzwischen immer häufiger zu beobachten – nicht nur in Chile, sondern weltweit.\n\nRAUL CORDERO, Universität Santiago de Chile\n\nEine Folge der globalen Erwärmung ist, dass viele Gletscher und insbesondere instabile Gletscherwände destabilisiert werden. Wenn wir zum Beispiel Hitzeperioden haben oder es lange Zeit stark regnet, können diese Gletscherwände zusammenbrechen. Genau das ist leider in den letzten Tagen in Patagonien passiert. Es ist ähnlich wie das, was vor einigen Monaten im Himalaya und in den Alpen passiert ist.\n\nDer Queulat-Nationalpark befindet sich im Süden Chiles. Zu seinen Hauptattraktionen gehören seine Waldgebiete und Gletscher.",
    "Chile: Opfer von Menschenrechtsverletzungen erhalten Versehrtenrente": "Facebook Twitter Pinterest WhatsApp Email\n\n(Santiago de Chile, 26. September 2022, pressenza/poonal).- Wie der Staatssekretär des Innenministeriums Manuel Monsalve heute bekanntgab, sollen alle Chileninnen und Chilenen, die im Zuge des Estallido Social Menschenrechtsverletzungen erlitten haben, künftig eine Versehrtenrente erhalten. Der Anspruch wird zuvor vom Menschenrechtsinstitut INDH (Instituto de Derechos Humanos) geprüft. Seit Juni 2022 hat das Innenministerium die Rente bisher in 296 Fällen bewilligt. Das Antragsverfahren ist jedoch langwierig und wird zentral in Santiago durchgeführt. Monsalve versicherte heute, dass alle Menschen, die eine Anspruchsberechtigung nachweisen können, die Renten erhalten werden. Entsprechend der Schwere der Beeinträchtigung liegt die Unterstützungsleistung zwischen 250.000 und 500.000 chilenischen Pesos (etwa 270 bis 530 Euro).\n\nDie Pensión de Gracia\n\nDie Pensión de Gracia ist eine Leistung, die die Lebensqualität von Menschen verbessern soll, die in einer sozial schwachen Situation leben. Sie kann je nach Fall für einen bestimmten Zeitraum oder auf Lebenszeit gewährt werden und wird an Personen gezahlt, die die folgenden Voraussetzungen erfüllen:\n\n– Sie haben sich über ihre persönlichen Pflichten hinaus um das Wohl des Landes verdient gemacht.\n\n– Sie hatten einen Unfall oder sind durch außergewöhnliche Umstände von einer Katastrophe betroffen, die die Gewährung einer Rente rechtfertigen.\n\n– Sie sind aufgrund von Krankheit, Invalidität, Alter o.ä. nicht in der Lage, Lohnarbeit in ausreichendem Umfang zu verrichten, um ihren Lebensunterhalt zu bestreiten.\n\n– Sie sind von anderen besonderen und ordnungsgemäß begründeten Situationen betroffen, die die Gewährung dieser Leistung rechtfertigen.\n\nOpfer von Menschenrechtsverletzungen erhalten Versehrtenrente von Nachrichtenpool Lateinamerika ist lizenziert unter Creative Commons Namensnennung-Weitergabe unter gleichen Bedingungen 4.0 international.",
    "Sébastien Loeb gewinnt in Chile": "Sébastien Loeb gewinnt in Chile\n\nDas Team X44 von Formel 1-Star Lewis Hamilton mit abwechselnd Rallye-Rekordweltmeister Sébastien Loeb (F) und der Spanierin Cristina Gutierrez am Steuer gewann in Antofagasta (Chile) das spektakuläre Finale beim vierten von fünf Läufen der Cross-Country-Meisterschaft Extreme E.",
    "Chile - Neue Verfassung in Referendum abgelehnt": "© Reuters\n\nDirekt aus dem Reuters-Videokanal\n\nEine deutliche Mehrheit der Chilenen hat sich gegen eine neue Verfassung ausgesprochen, teilte die Wahlbehörde des Landes mit.",
    "Dansenberger laufen zum 33. Mal zugunsten für Kinder und Jugendliche in Chile": "„Caminando va, Leben lebt vom Aufbruch“, sang die Gemeinde zu Beginn des 33. Solidaritätslaufs für Kinder und Jugendliche in Chile. Auch wenn noch Plätze im Gottesdienst in der Kirche St. Peter und Paul in Dansenberg am Sonntag frei waren, steht dem von Beatrix Loos 1989 in San Pedro gegründeten Kinderheim ein fester Freundeskreis zur Seite.\n\nIn der Messfeier griffen Pfarrer Martin Olf und Beatrix Loos das Gleichnis vom reichen Mann und armen Lazarus auf. „Sehen, urteilen, handeln“, das Leitmotiv der katholischen Soziallehre sei die Grundlage, die dem Handeln des „Hogar-Campo-Projekts“ zugrunde liege, dankte Olf für das Sehen von Not und die Zuwendung, die Bedürftigen in San Pedro zugutekomme. Mittels eines gemalten Bildes eines Heimkindes verdeutlichte Loos, dass die Seiten des reichen Mannes und von Lazarus in einer Person vereint sein können. Loos: „Es ist nicht so, dass nur das eine oder das andere vorhanden ist.“\n\nSpendenstrecke verläuft als Rundweg\n\n„Endlich wieder wie in alten Zeiten“, erinnerte Gabi Pichler an die Zeit vor Corona, als sich Groß und Klein zur Unterstützung des Kinderheims auf den Weg gemacht und für jeden zurückgelegten Kilometer einen freiwilligen Beitrag auf das Spendenkonto geleistet haben. Konnte in den beiden vergangenen Jahren jeder für sich eine Strecke zurücklegen und die gelaufenen Kilometer auf der Homepage des Verein „Juntos“ verzeichnen lassen, war es dieses Mal wieder die Gemeinschaft, die sich auf den Weg gemacht hat.\n\nEs war der harte Kern, der sich in Wanderkleidung vor dem Pfarrheim eingefunden hatte. Deutlich sichtbar fehlte die junge Generation, ein Stück Zukunft des sozialen Projekts. Als Wegstrecke bot sich der „Kercheknabberweg“ an, eine Rundstrecke um Dansenberg, die über den Schlehweg zurück zum Pfarrheim abgekürzt werden konnte. Die war angesichts grauer Wolken und Regenschauer gut ausgewählt. Letztlich war es die Wiedersehensfreude der Teilnehmer, sich gemeinsam für eine gute Sache auf den Weg zu machen.\n\nNach zurückgegangenen Temperaturen und manchem Regenschauer kamen Chili con Carne und Empanadas gerade recht, bevor Beatrix Loos und Jugendliche, die im Kinderheim ein soziales Jahr geleistet haben, über ihren Einsatz berichteten.",
    "Trans-Pacific-Partnership: Chile steckt in der neoliberalen Falle (nd-aktuell.de)": "In der Vergangenheit haben die Chilen*innen immer wieder gegen das Freihandelsabkommen TPP demonstriert. Foto: AFP/MARTIN BERNETTI\n\nLinke Parlamentsangehörige sind baff erstaunt. Die soeben neu ernannte chilenische Innenministerin, Carolina Tohá, kündigte an, das umstrittene Freihandelsabkommen Trans-Pacific-Partnership (TPP-11) möglichst bald unterzeichnen zu wollen. Schon die Kabinettsumbildung durch den Präsidenten Gabriel Boric war eine eindeutige Verschiebung des Kurses Richtung Mitte, nachdem der progressive Verfassungsentwurf beim Plebiszit am 4. September klar durchfiel. Nun legte Tohá am 12. September nach.\n\n»Das Abkommen ist ein trojanisches Pferd.« So reagierte der linksliberale Parlamentarier Tomás Lagomarsino gegenüber der lokalen Presse auf Tohás Vorstoß. Das TPP-11 würde zwar weitere Zollschranken entfernen, allerdings müsste Chile verschiedene Patente in Bezug auf Samen und Medikamente übernehmen und akzeptieren. »Das könnte die Lebensqualität vieler Chilenen beeinträchtigen«, so Lagomarsino.\n\nDoch nicht nur das umstrittene TPP-11 – mit zehn weiteren Staaten des Pazifikraums –, auch die Modernisierung des Freihandelsabkommens mit der Europäischen Union, das seit 2003 in Kraft ist, steht nach der Ablehnung der neuen Verfassung erneut zur Debatte. Einen Tag nach dem Plebiszit veröffentlichte der Sprecher der EU, Peter Stano, eine Pressemitteilung, in der er das Abstimmungsresultat zur Kenntnis nahm und die chilenische Regierung dazu einlud, die Verhandlungen über das Abkommen erfolgreich zu beenden.\n\nDie Regierung Boric legte zu Beginn ihrer Amtszeit im März und auf Druck des damals tagenden Verfassungskonvents alle Verhandlungen zu Freihandelsabkommen auf Eis. Zuerst solle das chilenische Volk entscheiden, welche Grundsätze das Land haben soll.\n\nDie neue Zustimmung der linksreformistischen Regierung unter Gabriel Boric widerspreche dem eigenen Regierungsprogramm, so die Wirtschaftswissenschaftlerin Andrea Soto von der gewerkschaftsnahen Denkfabrik Fundación Sol. »Ziel der Regierung war es mehr wirtschaftliche Autonomie, ökologische Entwicklung und Zusammenarbeit mit den lateinamerikanischen Staaten zu haben«, so Soto gegenüber »nd«. Die Regierung habe ihren eigenen progressiven Diskurs verlassen. Ziel sei es in einem wirtschaftlich schwierigen Moment, in dem für das Jahr 2023 teilweise eine Rezession vorhergesagt wird, ausländische Investor*innen anzulocken. »Aber die Frage ist, zu welchem Preis?«, so Soto.\n\nChile ist bereits heute eines der Länder mit den meisten Freihandelsabkommen in der Welt. Mit über 26 Verträgen wurden seit 1990 die Zollschranken gegenüber 50 Ländern abgebaut. Dazu gehören die wichtigsten Volkswirtschaften der Welt wie China, die EU und die USA.\n\nDie beiden aktuellen Freihandelsabkommen sehen sogenannte Investitionsgerichtshöfe vor. Dort könnten Unternehmen gegenüber einem Staat Schadensersatzforderungen geltend machen, wenn neue Gesetze, zum Beispiel im Bereich des Gewerkschafts- oder Umweltrechts, die Investitionsbedingungen verschlechtert hätten – im Klartext: wenn die Erhöhung von Umwelt- und Sozialstandards auf die Profitmargen drücken sollte.\n\nDie Europäische Union unterstreicht, dass ihre Freihandelsabkommen im Gegensatz zu anderen bestimmte Standards im Bereich der Demokratie, Umweltschutz und Menschenrechte setzen. Gleichzeitig kritisieren soziale Organisationen in Chile, dass sie zu den bisherigen Verhandlungen nicht eingeladen wurden. Helmut Scholz, EU-Abgeordneter der Linkspartei, bezeichnete derweil die Umweltbestimmungen jedoch als »zahnlosen Tiger«, da bei Verstößen keine Sanktionen vorgesehen sind.\n\nDie wirtschaftlichen Interessen der EU beziehen sich insbesondere auf die riesigen Lithiumstätten im Norden Chiles. Zusätzlich investieren deutsche Firmen in den Bau von Produktionsstätten für sogenannten grünen Wasserstoff, der ganz im Süden des Landes erzeugt werden soll. Erst im August unterzeichneten die Energieminister beider Länder einen Vertrag zum Ausbau der Energieerzeugung und -lagerung. Im gleichen Zug wurde ein Vertrag mit dem Hamburger Hafen abgeschlossen, der die Lieferung von Wasserstoff nach Deutschland regeln soll.\n\nDie Freihandelspolitik hat Chile auf seiner Rolle als Exporteur von Rohstoffen festgelegt. »Heute exportieren wir Kupfer oder Zellulose in seiner Grundform. Die Rohstoffe werden kaum weiterverarbeitet«, kritisiert Soto. Dies führe zu einem Wirtschaftswachstum, das von der Ausbeutung natürlicher Ressourcen und dem Weltmarktpreis der Produkte abhängt. Die chilenische Politik sollte weniger auf den Export von Rohstoffen setzen, sondern auf eine langfristige wirtschaftliche Entwicklung, die eine nachhaltige Entwicklung zulasse, schließt Soto ab.\n\nDie Regierung kündigte ihrerseits an, in den kommenden Wochen über die Abkommen zu sprechen und gewisse Punkte zu identifizieren, die mit dem Regierungsprogramm nicht vereinbar wären, so die Innenministerin Tohá. Dort würde man versuchen, Sonderregelungen zu bekommen. Für Kritiker*innen ist die Debatte ein weiterer Schritt der linksreformistischen Regierung in Richtung politischer Mitte.",
    "Zeitumstellung auf Sommerzeit in Chile – Windows Probleme in Sicht": "Microsoft meldet Schwierigkeiten bei der Umstellung auf die bevorstehende Sommerzeit. Wer jetzt denkt, Moment mal, Sommerzeit? Ziehen nicht gerade die ersten Weihnachtsnaschsachen in die Supermarkt Verkaufsregale ein? Das ist richtig und die Windows Probleme ergeben sich in erster Linie bei Windows Kunden/innen aus Chile. Aller Wahrscheinlichkeit nach ist daher keiner von Euch betroffen, aber Microsoft wurde von einer Regelumstellung in Chile eiskalt erwischt. Dort hat man nämlich einfach mal beschlossen, die Umstellung auf Sommerzeit vom 4. auf den 10. September 2022 zu verschieben. Diese Änderung verursacht bei Microsoft einigen Ärger, denn es ist scheinbar gar nicht so einfach, die automatisierte Zeitumstellung in den Windows Betriebssystemen zu ändern.\n\nAlle Windows Systeme sind von den Zeitumstellungs-Problemen betroffen\n\nDen Fehler findet man in Chile wohl in allen Windows Versionen von Windows 7 bis Windows 11. Microsoft ist nicht in der Lage, die Zeitumstellung auf das neue Datum zu legen und somit ist natürlich etwas Panik bei dem verantwortlichen Team vorhanden. Für diesen Anlass wurde sogar eine entsprechende Warnmeldung veröffentlicht, um die Windows Nutzer/innen in Chile über die aktuellen Schwierigkeiten zu informieren.\n\nIn dieser Info werden die Menschen darauf aufmerksam gemacht, dass die Zeit in Chile am 10. September um 1 Stunde vorgestellt und damit auf Sommerzeit umgestellt wird. Microsoft arbeitet an einem automatischen Update, um die Zeitumstellung doch noch gut in den Griff zu bekommen. Bis dahin gibt es einige Workarounds. Da wir einschätzen, dass niemand hier von dem Problem betroffen sind wird, belassen wir es bei der Information und sparen uns die Erklärung der Workarounds, da diese umfangreich ausfallen.\n\nDie Ankündigung bezüglich der zeitverzögerten Zeitumstellung wurde von der Regierung in Chile übrigens bereits am 9. August 2022 vorgestellt. Microsoft hatte also eigentlich gut 1 Monat Zeit, um eine Lösung für das Problem zu finden.\n\nvia",
    "Pommelsbrunn: Tourist (26) aus Chile strandet in Franken - und macht Lehre in Bäckerei": "Chilene auf Reisen findet unerwartetes Glück in Franken: Die Bäckerei Bärenbrot in Pommelsbrunn im Nürnberger Land hat einen neuen Mitarbeiter. Der 26-jährige Thomas Liewald aus Chile beginnt beim fränkischen Familienbetrieb eine Ausbildung zum Bäcker.\n\nZuvor hatte der junge Mann ein halbes Jahr als Aushilfe in der Bäckerei gearbeitet. Das Besondere: Eigentlich nur als Zwischenstation auf seiner Europareise gedacht, ließ das Schicksal den Südamerikaner im fränkischen Hirschbachtal seine neue Heimat finden.\n\nPommelsbrunn: Chilene (26) landet zufällig im Hirschbachtal - und beginnt dort Ausbildung in Bäckerei\n\n\"Das war eigentlich eine ganz verrückte Geschichte\" erinnert sich Inhaber Daniel Bär im Gespräch mit inFranken.de. \"Auf seiner Reise durch Deutschland hat er den Bus nach Nürnberg verpasst und ist in Pommelsbrunn gestrandet\". Eine Fügung des Schicksals, wie sich später herausstellen sollte. Denn ursprünglich wollte der Tourist aus Chile nur eine Nacht bleiben.\n\n\"In der Gaststätte, in der ich übernachtete, erzählte man mir von der Bäckerei Bärenbrot in Pommelsbrunn\", schildert Liewald gegenüber inFranken.de die damalige Situation. Bei einem Besuch dort hätten ihn die Bäckerei und die Qualität der Brote so begeistert, dass er nach Arbeit fragte. \"Er hat erst ein halbes Jahr als Aushilfe bei uns gearbeitet. Die Arbeit hat ihm gut gefallen, deshalb hat er uns schließlich angesprochen, ob er hier eine Ausbildung machen kann\", so Bär.\n\nDie Verständigung funktioniere dank eines Sprachkurses in Chile gut: \"Thomas spricht gutes Deutsch. Hin und wieder wirft er uns einen Brocken Spanisch hin - so lernen meine Mitarbeiter und ich sogar langsam etwas Spanisch\".\n\nBäckerei-Auszubildender ist selbst überrascht: \"Hätte ich nie gedacht\"\n\n\"Viele Menschen fragen mich, wie ich ausgerechnet im Hirschbachtal gelandet bin\", erzählt der frisch gebackene Auszubildende. Dabei kam dieser Weg sogar für den Chilenen etwas überraschend: \"Ich koche und backe gerne und wollte immer etwas in diese Richtung machen. Dass ich mir diesen Traum ausgerechnet in Deutschland erfüllen würde, hätte ich nie gedacht\", wundert sich Liewald selbst.\n\nAuch wenn seine Heimat am anderen Ende der Welt liegt, fühle er sich im Hirschbachtal sehr wohl. \"Mir gefallen die Natur und die Ruhe\", erklärt der 26-Jährige. \"In Chile habe ich gerne geklettert. In dieser Landschaft kann ich mein Hobby super fortführen\".\n\nSeine Familienangehörigen, die deutsche Wurzeln haben, unterstützen Liewald bei seiner Entscheidung demnach voll und ganz. \"Sie finden es schön, dass ich etwas von der Welt sehe\", erklärt der neue Lehrling der Bäckerei Bärenbrot in Pommelsbrunn.\n\nEbenfalls interessant: Fränkische Bäckerei muss Insolvenz anmelden - Chef appelliert inständig an Verbraucher",
    "Streit zwischen Chile und Israel wegen neuem Botschafter": "Streit zwischen Chile und Israel wegen Akkreditierung von Botschafter\n\nIsraels neuer Botschafter in Chile, Gil Artzyeli (links), bei einem Event in einer Synagoge in der chilenischen Küstenstadt Vina del Mar. Stringer\n\n(dpa) Die zunächst verweigerte Akkreditierung des israelischen Botschafters in Chile sorgt für Streit zwischen den beiden Ländern. Der Diplomat Gil Artzyeli hätte am Freitag eigentlich sein Akkreditierungsschreiben bei Chiles Präsident Gabriel Boric einreichen sollen. Der Termin wurde allerdings kurzfristig abgesagt. Grund dafür war laut Medienberichten ein israelischer Militäreinsatz im Westjordanland, bei dem ein 17-Jähriger ums Leben gekommen sein soll. Die Akkreditierung des Botschafters soll nun im Oktober nachgeholt werden.",
    "Chile: Erklärung des Wahlkampfteams der Sozialen Bewegungen für das \"Apruebo\", für die Annahme der neuen Verfassung": "Genossinnen und Genossen, als Wahlkampfteam der sozialen Bewegungen richten wir uns in diesem Moment, da bereits feststeht, dass die Mehrheit der Bevölkerung die neue Verfassung in diesem historischen Referendum abgelehnt hat, an Euch, an alle Nachbar:innen, Arbeiter:innen, indigenen Gemeinschaften, Bewegungen, Organisationen und Menschen aus allen Teilen des Landes, die mobilisiert und organisiert haben, um diese neue Verfassung zu verabschieden. An alle, die viel Zeit und Energie in diesen würdigen Kampf eingebracht haben.\n\nDamit die Werbung für das \"Rechazo\" in das Bewusstsein der Bevölkerung eindringen konnte, reichte es, den Fernseher einzuschalten oder Social Media Kanälen zu folgen. Aber um den Inhalt des Verfassungsvorschlags zu kennen, brauchte es eine Genossin oder einen Aktivisten, einen Freund oder eine informierte Nachbarin, die die Lügen widerlegen und die konzertierte Kommunikationsstrategie neutralisieren konnten. Jene Strategie, die von der politischen Rechten, aus Wirtschaftskreisen und von den Sektoren finanziert und organisiert wurde, die das prekäre Leben verwalten und den Fortschritt verhindern.\n\nWir stehen vor einer großen Aufgabe. Wir dürfen nicht abseits stehen, wenn die Bevölkerung das nächste Mal eine Entscheidung treffen wird. Dann müssen wir überall präsent sein.\n\nObwohl dieses Ergebnis nicht unseren Erwartungen entspricht, so ist doch klar: Es geht um eine Wahlniederlage, nicht um die Niederlage eines in die Zukunft gerichteten Projekts.\n\nWir haben in einem Szenario tiefgreifender Ungleichheit verloren. Wir waren mit der wirtschaftlichen Macht jener Sektoren konfrontiert, die das Monopol der Medien innehaben, und die mit all ihren Ressourcen eine auf Lügen und Verzerrungen basierende Kampagne starteten: um Angst einzuflößen, Rassismus und Konkurrenz zwischen dem letzten und dem vorletzten zu schüren.\n\nBald werden wir wieder aufstehen. Denn kein Bedürfnis, keine Notwendigkeit, kein soziales Problem, das zu diesem politischen Prozess geführt haben, wurde mit der heutigen Entscheidung gelöst.\n\nDer Entwurf einer neuen Verfassung gibt eine Mindestmarge an unveräußerlichen Rechten und Werkzeugen vor. Auf dem Weg, den wir eingeschlagen haben, geben wir uns nicht mit weniger zufrieden. In dem Referendum am 25. Oktober 2020 hat die Bevölkerung bereits ihren Willen bekundet, der Verfassung von Pinochet durch die Arbeit eines extra dafür gewählten Gremiums eine Ende zu setzen. Wir werden keinen Schritt abweichen von den demokratische Mindestanforderungen, die wir gemeinsam definiert haben und die die Beteiligung der Bevölkerung an zukünftigen Prozessen ermöglichen: Geschlechterparität, die Repräsentanz indigener Gemeinschaften durch reservierte Sitze und Wahllisten für partei-unabhängige Personen.\n\nEs ist unerlässlich, dass wir als die organisierten Sektoren, diesen Prozess organisieren. Es gibt kein Zurück mehr. Die Aufgabe, die autoritäre und neoliberale Verfassung zu stürzen, bleibt an der Tagesordnung.\n\nIn diesem Prozess werden die Lehren, die wir gezogen haben, von grundlegender Bedeutung sein. Die sozialen Bewegungen sind nicht mehr dieselben, die wir vor dem Schreiben dieser Verfassung waren. In diesem Prozess haben die Menschen gelernt, sich selbst zu vertreten, nachdem sie jahrzehntelang außen vor gelassen wurden.\n\nWir sind gekommen, um zu bleiben. Und nachdem wir den bitteren Trank dieses Rückschlags überwunden haben, werden wir vereint weitermachen, die Arbeit im ganzen Land wiederaufnehmen und das soziale Netzwerk stärken.\n\nDenn es gibt keine Möglichkeit, den Fluss zu stoppen, wenn er seinen Lauf gefunden hat.",
    "Referendum: Chile stimmt über neue Verfassung ab": "Es geht um einen progressiven neuen Verfassungstext, über den die Chilenen nun abstimmen dürfen. Doch Umfragen sehen eher keine Mehrheit für das Vorhaben eines linken Bündnisses.\n\nDie Chilenen haben über eine neu ausgearbeitete Verfassung abgestimmt. \"Dies ist ein historischer Moment, auf den wir alle zutiefst stolz sein können\", sagte der chilenische Präsident Gabriel Boric am Sonntag, nachdem er seine Stimme in seinem Geburtsort Punta Arenas an der Südspitze Chiles abgegeben hatte.\n\nIn schwierigen Momenten habe das Land den Weg zu mehr und nicht zu weniger Demokratie gewählt. Jüngste Umfragen deuten allerdings darauf hin, dass der fortschrittliche Entwurf abgelehnt werden könnte.\n\nDie Wahlbeteiligung und Entscheidungen in letzter Minute dürften entscheidend sein. Die Wahllokale schließen um 18.00 Uhr Ortszeit (24.00 Uhr MESZ). Mit ersten Ergebnissen wird ab 2.00 Uhr MESZ gerechnet.\n\nNeue Verfassung würde Land grundlegend verändern\n\nDas neue Grundgesetz würde das südamerikanische Land grundlegend verändern. Unter anderem garantiert die Magna Charta das Recht auf Wohnraum, Gesundheit und Bildung. Zudem sollen künftig alle Staatsorgane zur Hälfte mit Frauen besetzt werden. Zum ersten Mal würde in dem Land mit seinen rund 19 Millionen Einwohnern das Selbstbestimmungsrecht der indigenen Gemeinschaften anerkannt.\n\nLinke Politiker, Aktivisten und Wissenschaftler erhoffen sich von einer progressiven, sozialen und ökologischen Verfassung eine Signalwirkung für die ganze Welt. Viele Menschen in der konservativen chilenischen Gesellschaft halten den Text für eine linke Utopie und fürchten, dass sie den wirtschaftlichen Erfolg Chiles, das als eine Art Musterbeispiel in der Region gilt, gefährden könnte. Zudem hat die rechte Opposition eine massive Gegenkampagne lanciert.\n\nDer chilenische Präsident Boric versicherte am Sonntag, \"dass wir unabhängig vom Ergebnis zu einer breiten nationale Einheit aller Teile der Gesellschaft, der sozialen Organisationen und der politischen Parteien aufrufen werden\". Alle Stimmen sollten gehört werden, um weiterzukommen - sei es, um die neue Verfassung zu implementieren oder den verfassungsgebenden Prozess weiterzuführen. Eine Verfassungsgebende Versammlung hatte den Entwurf ein Jahr lang ausarbeitet.\n\nDie Annahme des 388 Artikel umfassenden Verfassungsentwurfs würde auch einen Erfolg des ehemaligen Studentenführers Boric bedeuten, der im Dezember im Alter von 35 Jahren zum jüngsten Präsidenten Chiles gewählt worden war. Er versprach unter anderem ein öffentliches Bildungswesen und bessere Gesundheitsversorgung nach dem Vorbild des europäischen Sozialstaats.\n\nDie neue Verfassung war eine der von Boric unterstützten Hauptforderungen der Demonstranten, die Ende 2019 auf die Straße gingen. Vor zwei Jahren stimmten fast 80 Prozent der Wähler für die Ausarbeitung eines neuen Grundgesetzes. Der aktuelle Text stammt noch aus der Zeit der Militärdiktatur unter General Augusto Pinochet (1973-1990). Die Aufgaben des Staates sind auf ein Minimum reduziert, das Bildungs-, Gesundheits- und Rentensystem und sogar die Wasserversorgung wurden privatisiert.\n\n(dpa)",
    "Krachende Niederlage für neue Verfassung in Chile": "Die Chilenen haben in einem Referendum einer neuen Verfassung eine klare Absage erteilt. Knapp 62 Prozent der Wähler des südamerikanischen Lands lehnten den Entwurf für ein neues Grundgesetz ab, wie die Wahlbehörde am Montag mitteilte. Nur etwa 38 Prozent stimmten mit Ja.\n\nDie neue Verfassung hätte Chile grundlegend verändert. Sie hätte ein Recht auf Wohnraum, Bildung und Gesundheit garantiert, eine Frauenquote von 50 Prozent in allen Staatsorganen festgeschrieben und den indigenen Gemeinschaften ein Selbstbestimmungsrecht eingeräumt. Das ging vielen Menschen in dem konservativen Land offenbar zu weit.\n\nPräsident Boric zeigt sich demütig\n\n»Das chilenische Volk war mit dem Vorschlag nicht zufrieden und hat ihn an den Urnen klar abgelehnt. Ich nehme diese Entscheidung mit Demut an. Wir müssen auf das Volk hören«, sagte der linke Präsident Gabriel Boric, der die neue Verfassung unterstützt hatte. »Diese Entscheidung verpflichtet uns, mit mehr Einsatz, Dialog und Respekt einen neuen Entwurf auszuarbeiten, der uns als Land eint.«\n\nDie aktuelle Verfassung von 1980 stammt noch aus der Zeit der Militärdiktatur unter General Augusto Pinochet und bleibt nun vorerst in Kraft. Die Aufgaben des Staates sind auf ein Minimum reduziert, das Bildungs-, Gesundheits- und Rentensystem privatisiert. Zwar hat Chile das höchste Pro-Kopf-Einkommen in Südamerika, doch das Land mit rund 19 Millionen Einwohnern leidet auch unter großer sozialer Ungleichheit.\n\nNur eine linke Utopie?\n\nEine neue Verfassung war eine der Hauptforderungen der sozialen Proteste 2019. Vor zwei Jahren sprachen sich noch knapp 80 Prozent der Wähler für die Ausarbeitung eines neuen Grundgesetzes aus. In der Verfassungsgebenden Versammlung waren vor allem Angehörige linker Gruppierungen vertreten, Konservative hingegen waren in dem Konvent stark unterrepräsentiert. Kritiker bemängelten deshalb, dass es sich bei den 388 Artikeln des Verfassungsentwurfs vor allem um eine linke Utopie handele, die den wirtschaftlichen Erfolg des Landes gefährden könne.\n\n»Heute hat der gesunde Menschenverstand der Mehrheit über die Ideologie und Gewalt einiger weniger gesiegt«, sagte der ultrarechte Politiker José Antonio Kast, der bei der Präsidentenwahl gegen Boric gescheitert war. Konservative Parteien und Interessensgruppen hatten vor der Ablehnung auch Ängste vor Enteignungen geschürt.\n\nDie neue Verfassung hätte auch ein Recht auf Abtreibung garantiert. Derzeit sind Schwangerschaftsabbrüche nur in wenigen Ausnahmefällen möglich. Zudem wäre Chile als plurinationaler Staat definiert worden. Die Indigenen - rund zwölf Prozent der Bevölkerung - hätten innerhalb der Rechtsordnung ein eigenes Justizwesen aufbauen können. Die Gegner des Verfassungsentwurfs fürchteten, dass das die Gesellschaft eher spalten als einen könnte.\n\nWeitere Entwicklung unklar\n\n»Die wichtigste Lektion ist, dass eine Verfassung durch einen umfassenden und integrativen Dialog entsteht«, sagte Senatspräsident Álvaro Elizalde von der Sozialistischen Partei im Radiosender Cooperativa. »Im Leben lernt man aus Niederlagen oft mehr als aus Siegen. Ich glaube, dass dies eine Gelegenheit für tiefgreifende Überlegungen ist, um den Kurs zu korrigieren.«\n\nWie es nun weitergeht, ist noch unklar. Präsident Boric lud die Vertreter der politischen Lager zu Gesprächen über das weitere Vorgehen ein. »Lasst uns Chile über unsere berechtigten Differenzen stellen und einen neuen Verfassungsprozess auf den Weg bringen«, sagte der Staatschef.\n\n© dpa-infocom, dpa:220905-99-640882/2",
    "Sloweniens Speed-Team mit der Trainingsarbeit in Chile hochzufrieden": "Die slowenische Speed-Nationalmannschaft hat das erfolgreiche Trainingslager in Chile beendet und ist in die Heimat zurückgekehrt. Mit der 28-tägigen Arbeit waren sowohl die Trainer als auch die Athleten mehr als zufrieden. Bei einer Pressekonferenz in den Räumlichkeiten des Skiverbandes Slowenien konnten sich die Ski-Medien über den Ablauf des Trainingslagers genauer informieren.\n\nGregor Koštomaj, Cheftrainer:„Ich muss alle der Reihe nach loben. Sie waren sehr fleißig. Wir hatten gute Bedingungen, die wir zu nutzen versuchten. Gut ist auch, dass die Mannschaft auch kameradschaftlich noch besser zusammen gewachsen ist. Martin und Miha haben ihre Führungsrolle angenommen, was ich super finde und unser Team stärkt. Wir haben ein sehr abwechslungsreiches Training absolviert. So konnten wir jeweils sieben Tage in der Abfahrt und im Super-G arbeiten. Neben den schnellen Disziplinen haben wir auch den Riesenslalom nicht vernachlässigt. Wir haben die Ziele, die wir uns vor der Abreise gesetzt haben, vollständig umgesetzt, und immer darauf geachtet, dass die Jungs genug Zeit zum Ausruhen hatten. Da auch die Norweger, Italiener und Franzosen neben uns trainierten, hatten wir auch gut Vergleichsmöglichkeiten, wobei sich unsere Jungs gut geschlagen haben. Ein besonderes Lob muss ich Miha Hrobat aussprechen, und ich hoffe dass er diese Beständigkeit auch bei den Ski Weltcup Rennen umsetzen kann. Aber wie gesagt, glänzt jeder auf seinem Gebiet. Nun gilt es, das alles bis zum Winter zu bündeln und dann Höchstleistungen abzurufen. Ich glaube, dass wir eine gute Saison haben werden.“\n\nMartin Čater: „Es war eine willkommene Abwechslung, dass wir wieder nach Chile gefahren sind und nicht nur auf europäischem Schnee trainiert haben. Europas Gletscher schmelzen leider, aber in Chile war ein echter Winter. Die Bedingungen waren sehr gut und definitiv besser als in Europa. Ich freue mich sehr, dass wir nach der Corona-Pause in diesem Jahr wieder in Chile trainieren konnten. Ich bin mit meiner Arbeit sehr zufrieden. Im ersten Teil haben wir uns vor allem auf Technik und Riesenslalom konzentriert. Dann ging es weiter mit Super-G und Abfahrt. Es war sehr abwechslungsreich und würde nicht langweilig. So konnten wir eine wirklich gute Basis für die kommende WM-Saison legenWir haben versucht, das Beste aus dem Riesenslalom-Training und dann den Abfahrts- und Skatingkurven herauszuholen. Wir hatten auch Säfte. Wir haben eine wirklich gute Basis für den Skiweltcup-Winter geschaffen.“\n\nMiha Hrobat: „Wir haben in Chile auch Zeitläufe gegeneinander gefahren. Obwohl es schwierig ist, diese mit einem Ski Weltcup Rennen zu vergleichen, ist es willkommen, den Wettkampfrhythmus sehr schnell zu spüren. Das ist immer willkommen, damit man auch unter Druck gut arbeiten kann. In den nächsten Trainingseinheiten gilt es nun nur noch, das fortzusetzen, was wir in Chile gemacht haben. Es gilt, die wichtigen Dinge auf früher zu verlegen und sich auf den Saisonstart gut vorzubereiten, damit wir sofort in den Rennmodus umschalten können.“\n\nRok Ažnoh: „Ich war zum ersten Mal in Südamerika. Mit Nejc habe ich schon vorher viel zusammengearbeitet, mit Mih absolvierte ich mein Konditionstraining, also habe ich mich schon vorher mit allen gut verstanden. Ich musste den Jungs nur ein paar Mal das Frühstück zubereiten und schon war alles in Ordnung. Durch den Wechsel in den A-Kader habe ich die Anerkennung des Verbands gespürt und viel Selbstvertrauen gewonnen. Für mich ist es wichtig, dass ich das Erlernte im Ski Weltcup umsetzen kann und von Jahr zu Jahr weitere Fortschritte mache.“\n\nNejc Naraločnik: „Wir hatten wirklich Glück mit dem Winterwetter. Wir hatten verschiedene Schneearten, damit wir das gesamte Material testen und das Setup einstellen konnten. Es war wirklich super, dass wir uns auf alles anpassen konnten. Da ich am Ende der letzten Saison das Material gewechselt habe, kamen mir diese Bedingungen zum Testen sehr entgegen.“\n\nQuelle: sloski.si\n\nDer Herren Ski Weltcup Kalender der Saison 2022/23\n\nDer Damen Ski Weltcup Kalender der Saison 2022/23\n\n\n\n\n\n\n\n",
    "Spektakuläre Bilder: Eismassen brechen von Gletscher in Chile ab": "30 weitere Videos\n\n00:54 min Feuer noch nicht unter Kontrolle Wald am Brocken steht in Flammen\n\n02:46 min Rekordhitze - heißesten Orte Wo die Hitze richtig zuschlägt\n\n01:01 min Felssturz am Montblanc Beinahe-Katastrophe in den Alp\n\n00:24 min Unwetter in Europa Riesen-Hagel bei Sturm in Spanien\n\n02:10 min Nach ruhigem Wochenstart Mitte der Woche neue Unwettergefahr\n\n10:04 min Unerwartete Folgen Reale Gefahr: Golfstrom-Kollaps friert Deutschland ein\n\n00:42 min Feuerteufel in Portugal Neue Generation von Waldbränden!\n\n08:24 min Dramatische Klima-Folgen Was Deutschland durch Polar-Klimawandel droht\n\n09:37 min Meereis-Physikerin Stefanie Andt im Interview \"Die Polarregionen spielen eine so große Rolle\"\n\n00:30 min Kabinen flogen teilweise weg Toskana: Riesenrad dreht sich durch heftigen Sturm!\n\n00:48 min Tote bei Sturm auf Korsika und in Italien Verrückte Bilder eines schlimmen Sturms\n\n00:47 min Heftiger Regen trifft England Überschwemmungen durch Unwetter\n\n00:45 min Dürre in Deutschland Satellitenbilder zeigen Trockenheit am Rhein\n\n02:15 min Sensationsfund in Neuss? Sternschnuppen im Pool gefunden\n\n00:31 min Augenzeugen filmen Naturschauspiel Beeindruckende Wasserhose vor Florida\n\n02:16 min Unwetter beenden Hitzewelle Starkregen, Hagel, Sturmböen über Deutschland\n\n01:48 min Rheinpegel fällt immer weiter Schifffahrt droht Zwangspause\n\n01:09 min Dürre aus dem Weltall zu erkennen Ausgetrocknete Landschaften über Westeuropa\n\n01:00 min Italien trocknet aus Extreme Hitzewelle am Gardasee - den Urlaubern ist das egal\n\n01:30 min Hitze und Unwetter werden heftig Erst bis zu 40 Grad, dann folgen intensive Gewitter\n\n01:03 min Krater ist 200 Meter tief Riesiges Erdloch öffnet sich\n\n00:39 min Kleiner Ausflug in den Fluss Mann provoziert Rinder - und bereut es sofort!\n\n00:30 min Attacke im Meer Robbe attackiert Schwimmerin - um Baby zu beschützen\n\n00:52 min Elf Dörfer betroffen Unfassbare Bilder - Tornados wüten in China\n\n00:31 min Wetterphänomen in Mexiko Shelf-Wolke beeindruckt Strandbesucher\n\n00:41 min Passagiere erleben Schockmoment Brände in Spanien: Zug stoppt im Flammenmeer\n\n01:00 min Hitze und Feuer in Europa Deutsche Feuerwehr in Griechenland\n\n01:19 min Reaktionen der Wissenschaftler Wie die Bilder des James-Webb-Teleskops Forscher begeistern\n\n11:51 min Ein Jahr nach der Flut Das Ahrtal baut sich wieder auf",
    "Brutale Straßenschlachten in Chile": "Die Polizei geht mit Wasserwerfern gegen Demonstranten in den Straßen von Santiago vor. Die Chilenen hatten eine vorgeschlagene neue Verfassung abgelehnt.",
    "Chile: Junge im Superman-Kostüm stiehlt Präsident Gabriel Boric die Show": "Es ist eine wichtige Rede des chilenischen Präsidenten: Gabriel Boric wirbt vor seinen Landsleuten für eine neue Verfassung. Die Aufmerksamkeit lenkt allerdings jemand anderes auf sich. Das Staatsoberhaupt lässt sich von dem Jungen mit Laufrad und Supermannkostüm nicht beirren. Nach ein paar Runden hat der kleine Störer schließlich genug und bleibt bei einem Mann in roter Jacke – links im Bild - stehen. Lokalen Medien zufolge heißt der Junge Ignacio, ist vier Jahre alt und lebt als Pflegekind bei der Familie von Borics Mutter. Die neue Verfassung wurde übrigens mit überwältigender Mehrheit angelehnt. 7,9 Millionen Chilenen stimmten dagegen, nur 4,9 Millionen dafür. Nach der Schlappe kündigte Boric eine Kabinettsumbildung an.",
    "Der Sport-Tag: Chile darf nicht zur WM: FIFA weist Einspruch ab": "Ecuador muss einen Ausschluss von der Fußball-WM in Katar vorerst nicht befürchten. Die FIFA-Berufungskommission hat den Einspruch der Fußball-Verbände von Chile und Peru abgewiesen. Die beiden Verbände hatten moniert, dass Außenverteidiger Byron Castillo mit falschen Ausweispapieren in der WM-Qualifikation eingesetzt worden und daher nicht spielberechtigt gewesen sei. Dies wies der Fußball-Weltverband zurück und bestätigte die Entscheidung der Disziplinarkommission. Diese war zum Schluss gekommen, \"dass der Spieler die dauerhafte Staatsbürgerschaft Ecuadors gemäß Art. 5 Abs. 1 der Ausführungsbestimmungen zu den FIFA-Statuten besitzt\".\n\nDamit kann Ecuador wie vorgesehen am 20. November das Eröffnungsspiel gegen Gastgeber Katar bestreiten. Chile, das womöglich nachgerückt wäre, könnte gegen die Entscheidung noch Berufung vor dem Internationalen Sportgerichtshof Cas einlegen.",
    "Chile: Rechte Fake News mit internationaler Unterstützung": "Facebook Twitter Pinterest WhatsApp Email\n\n(Santiago, 3. September 2022, taz/poonal).- Mit täuschend echt daherkommenden Flyern, die Farben und Symbole des Verfassungsentwurfs verwenden, mit exzellent produzierten Videos auf Youtube und mit Bots, die dieses Material auf Social Media millionenfach multiplizieren: die Desinformationskampagne des „Rechazo“, der Gegner*innen der neuen Verfassung in Chile, ist in voller Fahrt.\n\nSo flimmern Bilder des Verfassungskonvents und des linken Präsidenten Gabriel Boric bei Gruselmusik und flackerndem Licht über den Bildschirm, es erscheinen leuchtende Buchstaben vor einem dunklen Hintergrund: „Wie die politische Elite unseren Verstand kontrolliert“. Die neue Verfassung wolle die Bürger*innen um ihre in Rentenfonds eingezahlte Ersparnisse bringen, sie mit vom Staat abhängig machen, eine „totale Kontrolle“ über die Gesundheit der Bevölkerung ausüben und das Bewusstsein der Menschen durch ein staatliches Bildungssystem manipulieren – eine Verschwörungstheorie. Das Video mit dem Titel: „Plan der politischen Kontrolle aufgedeckt“ wurde seit dem 1. August mehr als 130.000 Mal auf YouTube aufgerufen.\n\nDie Stimme aus dem Off stammt von der rechtsextremen Politikerin Teresa Marinovic. Die 49-jährige Mutter von neun Kindern ist Abtreibungsgegnerin und Präsidentin der libertär-konservativen Stiftung Nueva Mente. Auf Twitter folgen ihr mehr als 260.000 Menschen. Sie war mit den zweitmeisten Stimmen im ganzen Land zum Mitglied des Verfassungskonvents gewählt worden und bezeichnet andere Mitglieder als „Parasiten“.\n\nDieser Konvent, deren 155 Mitglieder im Mai 2021 mit Geschlechterparität und reservierten Sitzen für Indigene gewählt wurden, war mehrheitlich von linken und progressiven Kräften geprägt. Ein Jahr lang erarbeiteten sie einen Verfassungsentwurf, über den am 4. September bei einem Referendum abgestimmt wird. Der Ruf nach einem neuen Grundgesetz wurde während der sozialen Revolte im Oktober 2019 lauter und durch durch ein Referendum im Oktober 2020 bestätigt. Knapp 80 Prozent stimmten damals für die Ausarbeitung einer neuen Verfassung.\n\nIm aktuellen Grundgesetz ist das neoliberale Modell verankert\n\nDas aktuell in Chile gültige Grundgesetz stammt aus der Pinochet-Diktatur und in ihm ist das neoliberale Wirtschafts- und Gesellschaftsmodell verankert, das mit Hilfe der sogenannten Chicago Boys – einer Gruppe von chilenischen Ökonomen, die an der University of Chicago die neoliberalen Lehren von Milton Friedman studierten – unter Militärgewalt und Staatsterror in Chile implementiert wurde. Die Verfassung von 1980 reduziert die soziale Verantwortung des Staats auf ein Minimum und misst der ökonomischen Freiheit mehr Gewicht zu als den Grundrechten der Bürger*innen.\n\nNetzwerk neoliberaler Thinktanks\n\nEs ist die Freiheit des Kapitals, nicht die der arbeitenden Bevölkerung, die rechte und unternehmernahe Gruppen verteidigen, die die Verabschiedung einer neuen Verfassung verhindern wollen, weil sie mehr Sozialstaat und weniger Marktfundamentalismus vorsieht. In den über 1.600 Videos des Kanals der Stiftung Nueva Mente, die Teresa Marinovic gegründet hat, wird der Staat als schlecht dargestellt und dazu aufgerufen, eine vermeintlich bedrohte Freiheit zu verteidigen.\n\nDie von Teresa Marinovic gegründete Stiftung Nueva Mente gehört zu einem Netzwerk neoliberaler Thinktanks in Chile, die Falschinformationen über die neue Verfassung verbreiten und dazu aufrufen, beim Referendum am 4. September „Rechazo“ zu wählen, also die neue Verfassung abzulehnen.\n\n„Das Ziel ist es, negative Emotionen hervorzurufen“\n\nEine der am häufigsten verbreiteten Falschmeldungen zufolge würde die neue Verfassung alle Häuser und Wohnungen enteignen und das Privateigentum verbieten. Dabei sichert der neue Verfassungsentwurf das Recht auf Eigentum ab und garantiert aber auch das Recht auf angemessenen Wohnraum, zu dessen Umsetzung der Staat verpflichtet wird – dafür hatten sich soziale Bewegungen und Organisationen eingesetzt.\n\n„Fast alle Falschmeldungen über Mitglieder des Verfassungskonvents und über Artikel des Verfassungsentwurfs, die wir gesammelt haben, sind der ‚Rechazo‘-Kampagne zuzuordnen“, sagt der Kommunikationswissenschaftler Marcelo Santos von der Universidad Diego Portales in Chiles Hauptstadt Santiago. „Das Ziel ist es, negative Emotionen hervorzurufen, Verwirrung und Angst zu schaffen. Es werden gesellschaftliche Traumata herangezogen, um Assoziationen herzustellen“, sagt er. Die Angst vor dem Verbot des Privateigentums solle eine Verbindung zur antikommunistischen Propaganda des Kalten Kriegs herstellen. Santos untersucht die Desinformation im Rahmen des verfassungsgebenden Prozesses. Er beschäftigt sich zum Beispiel mit Twitterbots, WhatsApp- und Telegram-Gruppen und nennt sein Forschungsgebiet die „schmutzige Politik im digitalen Raum“.\n\nAngriffe und Morddrohungen gegen Mitglieder des Verfassungskonvents\n\nZum anderen schüre die Kampagne nationalistische Gefühle, indem die Indigenen als Gefahr für die nationale Identität dargestellt werden, sagt Santos. Ein Video der Stiftung Nueva Mente zeigt manipulativ montierte Aufnahmen von brennenden Barrikaden und einer vermummten Person im Poncho mit einem Gewehr vor dem Regierungspalast La Moneda. Der linken Regierung von Gabriel Boric wird damit eine Nähe zu Terrorismus unterstellt. In der aktuell gültigen Verfassung werden die zehn Indigenen Völker Chiles noch nicht einmal erwähnt. Das neue Grundgesetz soll Chile als plurinationalen Staat definieren und die Rechte der Indigenen auf Land, Sprache und Selbstbestimmung garantieren.\n\nSantos beobachtet bereits seit 2020 eine „hartnäckige und aggressive Kampagne“ gegen den verfassungsgebenden Prozess. Anfangs hätten sich die Attacken direkt gegen Personen gerichtet, wie zum Beispiel die Indigene Präsidentin des Verfassungskonvents Elisa Loncon. Über sie wurden besonders viele Falschnachrichten verbreitet und Rechte griffen sie direkt an, wie zum Beispiel Teresa Marinovic, die sie eine „Diktatorin“ nannte und ihre traditionelle Kleidung als „Kostüm“ bezeichnete. Auch viele andere Mitglieder des Verfassungskonvents wurden beleidigt, manche erhielten sogar Morddrohungen.\n\nChilenische Unternehmer*innen spenden großzügig für die Desinformationskampagne\n\nDiejenigen Unternehmer*innen, die sich mit Hilfe der Diktatur bereichert haben, investieren jetzt große Geldmengen in die Kampagne des „Rechazo“, also für die Ablehnung des Verfassungsentwurfs, der die Grundpfeiler eines Sozialstaats schaffen, Umweltschutz, Rechte von Indigenen, Frauen und LGBTIQ+ beschützen soll.\n\nAn der Spitze der Spenderliste finden sich Nachnamen der reichsten Familien Chiles wie Cúneo, den Eigentümern des Unternehmenskonsortiums Falabella, oder die Millionärsfamilie Ossandón Larraín, die in Verbindung zu der rechten Partei Renovación Nacional steht. Ein Großteil des Geldes fließt in bezahlte Anzeigen auf sozialen Netzwerken. Und dort werden besonders viele Falschinformationen verbreitet.\n\nIm Zentrum der Attacken der Desinformationskampagne gegen die neue Verfassung stehen die Ideen einer solidarischen Umgestaltung der Systeme allgemeiner Daseinsvorsorge, die während der Diktatur weitgehend privatisiert wurden. Dabei werden die Forderungen nach Zugang zu guter und bezahlbarer Bildung, Gesundheitsversorgung, Wohnraum, Renten und auch Wasser von weiten Teilen der Bevölkerung getragen und waren zentral für die breite Protestbewegung, die Chile ab Oktober 2019 erfasste und den Anstoß für den Verfassungsprozess gab.\n\nDeutsche Steuergelder fließen in neoliberale Stiftungen in Chile\n\nChilenische Thinktanks wie die von der CSU-nahen Hanns Seidel-Stiftung geförderten Instituto Res Publica und Fundación IdeaPaís warnen vor einer Übertragung von Aufgaben allgemeiner Daseinsvorsorge an den Staat. Steigende öffentliche Ausgaben für die Rentenversorgung brächten eine „unverantwortliche Verschuldung“ mit sich. Bei Annahme des Verfassungsentwurfs werde die Wirtschaft durch stärkere Mitspracherechte indigener Gemeinschaften und durch das Recht auf Streik bedroht, heißt es in einem Bericht des Instituto Res Publica.\n\nDie der FDP nahestehende Friedrich-Naumann-Stiftung unterstützt die Fundación para el Progreso, die Thinktanks Horizontal und Libertad y Desarrollo. Da die parteinahen Stiftungen in Deutschland aus staatlichen Mitteln finanziert werden, fließen somit auch deutsche Steuergelder in die neoliberalen Stiftungen in Chile.\n\nViele der neoliberalen Stiftungen, Institute und Thinktanks in Chile sind Teil des in den USA angesiedelten, international aktiven Atlas Network, das über 500 Stiftungen weltweit vereint. Das Atlas Network hat neben ExxonMobile auch Spenden von Charles Koch erhalten. Der unterstützt in den USA rechte Republikaner, ist einer der reichsten Menschen der Welt, leitete das Öl- und Chemiekonsortium Koch Industries und ist Mitglied der Mont Pelerin Sociecty: eines 1947 von dem österreichischen Ökonom Friedrich Hayek gegründeten, weltweit aktiven neoliberalen Netzwerks, das sich gegen Wohlfahrtstaat und Gewerkschaften einsetzt. Hayek traf sich mehrmals mit Pinochet und unterstützte die Diktatur. In einem Interview mit der rechtskonservativen chilenischen Zeitung El Mercurio sagte er 1981: „Ich persönlich ziehe eine liberale Diktatur einer demokratischen Regierung vor, in der es keinen Liberalismus gibt.“ Die aktuell in Chile gültige Verfassung basiert auf den Lehren von Hayek.\n\nAbtreibung im Zentrum der Desinformationskampagne\n\nDie Ideologie des Atlas Network sei „liberal im Ökonomischen und konservativ bei den Werten“, sagt Kommunikationswissenschaftler Santos. Das spiegele sich auch in der Desinformationskampagne gegen das Recht auf Schwangerschaftsabbruch in der neuen Verfassung wider. „Wir wären das einzige Land, das Abtreibung bis zum neunten Monat erlaubt“, sagte Felipe Kast, Gründer des Thinktanks Horizontal, der für die rechtsgerichtete Parte Evópoli im Senat sitzt, im Radio. Das entspricht keinesfalls der Realität, da die neue Verfassung zwar das Recht auf freiwilligen Schwangerschaftsabbruch garantieren würde, Fristen aber durch Gesetze festgelegt werden würden.\n\nDer Onkel von Felipe Kast, José Antonio Kast, trat bei der Stichwahl um das Präsidentenamt gegen Gabriel Boric im Dezember 2021 an. Der Rechtsanwalt ist Sohn eines früheren NSDAP-Mitglieds und Anhänger der katholischen Schönstattbewegung. Sein älterer Bruder Miguel Kast war Arbeitsminister unter Pinochet und zählt zu den Chicago Boys. Bis 2016 war José Antonio Kast Mitglied der rechtskonservativen Partei UDI. 2019 gründete er die noch weiter rechtsstehende Republikanische Partei und den Thinktank Republikanische Ideen.\n\nVerbindungen zu internationalen Netzwerken\n\nJosé Antonio Kast und die Republikanische Partei vernetzen sich international mit Abtreibungsgegner*innen und Verfechter*innen wirtschaftlicher Freiheit, wie zum Beispiel dem Political Network for Values. Seit März 2022 ist Kast der Vorsitzende dieser Organisation, in der sich seit 2014 hochrangige Persönlichkeiten und Regierungsangehörige aus dem konservativ-christlichen Umfeld weltweit vernetzen. Kast tritt damit die Nachfolge der Präsidentin von Ungarn, Katalin Novák, an.\n\nEnde Mai kamen in Budapest etwa 100 mit dem Netzwerk verbundene Politiker*innen, darunter Regierungsangehörige, Parteifunktionäre und Diplomat*innen aus Ungarn, Spanien und anderen europäischen Staaten, sowie aus den USA, Lateinamerika und Afrika zu einem Transnationalen Gipfel zusammen. Das Ziel: Vernetzung und Ausbildung einer politischen Elite. „Das Leben, die Familie und die Freiheit, diese drei Pfeiler sind das Motiv, uns hier zu treffen, unser Wissen zu vertiefen und uns miteinander zu vernetzen“, erklärte Kast in seiner Begrüßungsrede.\n\n„Zentrale Anliegen der Veranstaltung waren die Beförderung von Politiken, die das Recht auf Abtreibung abschaffen und eine auf die Förderung der traditionellen Ehe zwischen Mann und Frau und der klassischen Kernfamilie ausgerichtete Politik verankern sollen“, erklärt Andrea Dip, Investigativjournalistin und Leiterin der brasilianischen Portals agencia pública. „Weiterhin wird die Forderung nach ‚Freiheit‘ formuliert, deren Stellenwert in der Bewertung des Netzwerks aktuell stark gestiegen ist“, ergänzt sie. Dabei gehe es um ökonomische Freiheit, Stärkung der Rolle der christlichen Religion und eine anti-kommunistische oder allgemein anti-linke politische Positionierung.\n\nSven von Storch berät José Antonio Kast\n\nNach Angaben der brasilianischen Zeitung O Globo und des chilenischen Nachrichtenportals Interferencia lässt sich José Antonio Kast in internationalen Fragen von dem deutsch-chilenischen Ökonomen Sven von Storch beraten. Von Storch ist im Süden Chiles geboren, wo er politisch aktiv war und nach wie vor gut vernetzt ist. Er selbst tritt wenig in der Öffentlichkeit auf, steht aber nach eigenen Angaben in regelmäßigem Austausch mit dem ultrarechten US-Ideologen Steve Bannon und orientiert sich an extrem rechten Bewegungen in Lateinamerika und Europa.\n\nEr ist Betreiber des rechten Nachrichtenportals Freie Welt und der Petitionsseiten Civil Petition und Abgeordnetencheck, die über den Trägerverein Zivile Allianz e.V., mit Sitz in Berlin, mit weiteren Initiativen verbunden sind.\n\nRechte Spur nach Deutschland\n\nSven von Storch ist der Ehemann der stellvertretenden Vorsitzenden der AfD-Fraktion im Bundestag, Beatrix von Storch. Sie engagiert sich gegen Abtreibung und gleichgeschlechtliche Lebensweisen und vertritt die AfD in der deutsch-brasilianischen Parlamentariergruppe des Bundestags. Das Ehepaar von Storch steht im Kontakt zu Brasiliens Präsident Jaír Bolsonaro.\n\nJosé Antonio Kast ist nicht der einzige Politiker, der die Verabschiedung der neuen Verfassung in Chile verhindern will und Verbindungen nach Europa pflegt. Eine Gruppe rechter Mitglieder des Verfassungskonvents, darunter Teresa Marinovic, reisten im November 2021 nach Spanien, um sich dort mit Führungspersonen der rechtsextremen Partei Vox zu treffen.\n\nChilenische Rechte kopieren Strategien der spanischen Vox-Partei\n\nDiese Partei bildet wegen ihrer sprachlichen Nähe eine Brücke nach Lateinamerika. „Vox lernt vom lateinamerikanischen ultrarechten Populismus und aus Lateinamerika wird auch stark nach Europa geschaut, speziell nach Spanien, was die spanische extreme Rechte so macht“, erklärt der spanische Journalist Miquel Ramos. Vox habe auch sehr gute Beziehungen zur extremen Rechten in Nordamerika, sagt Ramos, der eine Art „Dreieck aus Europa, den USA und Lateinamerika“ sieht.\n\nKommunikationswissenschaftler Marcelo Santos beobachtet einen „modus operandi“, der bei den Wahlen von Donald Trump in den USA und Jair Bolsonaro in Brasilien erfolgreich gewesen sei, und auch beim Brexit in Großbritannien und beim Wahlerfolg der Vox-Partei in Spanien. „Die Strategie von Steve Bannon und Cambridge Analytica, mit der Trump erfolgreich war, heißt Mikrosegmentation, also die gezielte emotionale Manipulation von Personen anhand ihrer Schwächen. Das ist keine Straftat, sondern eine legale Grauzone“, sagt er.\n\nDie Kampagne des „Rechazo“ setze auf Desinformation anstatt auf Argumente. Die Kampagne des „Apruebo“, also für die neue Verfassung, müsse deshalb auf Information setzen, so Santos. Seit einigen Monaten beobachtet er, dass in Chile Nachrichten auf WhatsApp verbreitet werden, die einen Wahlbetrug zu Gunsten des „Apruebo“ voraussagen. Auch dies ist eine bekannte Strategie – von Donald Trump bis Jair Bolsonaro.\n\nDieser Text ist die erweiterte Fassung eines Artikels, der zuerst in der taz erschienen ist.\n\nRechte Fake News mit internationaler Unterstützung von Nachrichtenpool Lateinamerika ist lizenziert unter Creative Commons Namensnennung-Weitergabe unter gleichen Bedingungen 4.0 international.",
    "Sociedad Quimica y Minera de Chile Aktie: Was soll die Aufregung? ()": "Am 24.09.2022, 01:13 Uhr notiert die Aktie Sociedad Quimica Y Minera De Chile an ihrem Heimatmarkt New York mit dem Kurs von 98.27 USD. Das Unternehmen gehört zum Segment \"Düngemittel und landwirtschaftliche Chemikalien\".\n\nWie Sociedad Quimica Y Minera De Chile derzeit einzuschätzen ist, ergibt sich aus einer mehrstufigen Analyse. Dabei haben wir 8 Kategorien ausgewählt, die jeweils zum Ergebnis \"Buy\", \"Hold\" oder \"Sell\" führen. Diese Ergebnisse werden schlussendlich zum Gesamtergebnis konsolidiert.\n\n1. Anleger: Die Stimmungslage in sozialen Netzwerken war in den vergangenen Tagen überwiegend positiv. An neun Tagen war die Diskussion vor allem von positiven Themen geprägt, während an fünf Tagen die negative Kommunikation überwog. In den vergangenen Tagen unterhielten sich die Anleger jedoch verstärkt über negative Themen in Bezug auf das Unternehmen Sociedad Quimica Y Minera De Chile. Als Resultat bewertet die Redaktion die Aktie mit einem \"Hold\". Zusammengefasst ergibt sich dadurch für das Anleger-Sentiment eine \"Hold\"-Einschätzung.\n\n2. Relative Strength Index: Der Relative-Stärke-Index (auch Relative Strength Index, abgekürzt RSI) wird in der technischen Analyse verwendet um einzuschäten, ob ein Titel überkauft oder überverkauft ist. Überkaufte Titel könnten demzufolge kurzfristig eher Kursrücksetzer sehen während bei überverkauften Titeln eher Kursgewinne möglich sind. Für diesen Punkt der Analyse ziehen wir den RSI auf 7- und auf 25-Tage-Basis für Sociedad Quimica Y Minera De Chile heran. Zunächst der RSI7: dieser liegt aktuell bei 69,62 Punkten, zeigt also an, dass Sociedad Quimica Y Minera De Chile weder überkauft noch -verkauft ist. Damit erhält das Wertpapier eine \"Hold\"-Bewertung für den 7-Tage-RSI. Der 25-Tage-RSI schwankt weniger stark im Vergleich. Sociedad Quimica Y Minera De Chile ist auch auf 25-Tage-Basis weder überkauft noch -verkauft (Wert: 53,79). Deswegen bekommt die Aktie für den RSI25 ebenfalls eine \"Hold\"-Bewertung. Zusammen erhält das Sociedad Quimica Y Minera De Chile-Wertpapier damit ein \"Hold\"-Rating in diesem Abschnitt.\n\n3. Technische Analyse: Trendfolgende Indikatoren sollen anzeigen, ob sich ein Wertpapier gerade in einem Auf- oder Abwärtstrend befindet (s. Wikipedia). Der gleitende Durchschnitt ist ein solcher Indikator, wir betrachten hier den 50- und 200-Tages-Durchschnitt. Zunächst werfen wir einen Blick auf den längerfristigeren Durchschnitt der letzten 200 Handelstage. Für die Sociedad Quimica Y Minera De Chile-Aktie beträgt dieser aktuell 80,21 USD. Der letzte Schlusskurs (98,27 USD) liegt damit deutlich darüber (+22,52 Prozent Abweichung im Vergleich). Auf dieser Basis erhält Sociedad Quimica Y Minera De Chile somit eine \"Buy\"-Bewertung. Nun ein Blick auf den kurzfristigeren 50-Tage-Durchschnitt: Für diesen Wert (99,6 USD) liegt der letzte Schlusskurs nahe dem gleitenden Durchschnitt (-1,34 Prozent). Somit ergibt sich in diesem Fall eine andere Bewertung der Sociedad Quimica Y Minera De Chile-Aktie, und zwar ein \"Hold\"-Rating. In Summe wird Sociedad Quimica Y Minera De Chile auf Basis trendfolgender Indikatoren mit einem \"Buy\"-Rating versehen.\n\nSollten Sociedad Quimica y Minera de Chile Anleger sofort verkaufen? Oder lohnt sich doch der Einstieg?\n\nWie wird sich Sociedad Quimica y Minera de Chile jetzt weiter entwickeln? Lohnt sich ein Einstieg oder sollten Anleger lieber verkaufen? Die Antworten auf diese Fragen und warum Sie jetzt handeln müssen, erfahren Sie in der aktuellen Sociedad Quimica y Minera de Chile-Analyse.\n\nSociedad Quimica y Minera de Chile: Kaufen oder verkaufen? Hier weiterlesen...\n\n",
    "In Chile gibt es ein Bier namens „Tübinger“": "Was kennt man von Tübingen im Ausland? Hölderlin. Oder dass es eine besonders grüne, studentische Stadt ist, wie kürzlich in einem New Yorker Magazin zu lesen war. Boris Palmer? Eher ein nationales Phänomen. An Bier denkt im Ausland jedenfalls niemand. Außer in Chile. Denn dort gibt es Tübinger Bier. Und das ist der Grund: Christopher Flaskamp, geboren in Brasilien, mit seiner Familie nach Deutsc...",
    "Feller: „Chile hat auch nicht das beste Internet“": "In dieser Hinsicht könnte der Sohn ganz nach dem Vater gekommen sein, der mit Blick auf den Saisonstart verlautbarte: „Am meisten freue ich mich, dass wir hoffentlich wieder Leute neben der Piste haben. Dass wir wieder eine coole Kulisse haben, eine gute Stimmung.“ Seine Highlights seien Kitzbühel, Schladming, „aber genauso Adelboden, das ist für mich einer der geilsten Hänge.“ Apropos Stimmung: Die Frage nach dem Umfang der 30er-Geburtstagsparty beantwortete Feller eher ausweichend und mit einem Schmunzeln: „Das kommt ein bisschen auf meine Freunde an. Ich bin auf alles gefasst. Ich hoffe, dass ich für Sölden wieder da bin.“",
    "Steigende Temperaturen und Niederschläge: 200 Meter hoher Gletscher in Chile abgebrochen": "Empfohlener redaktioneller Inhalt\n\nAn dieser Stelle finden Sie einen externen Inhalt von Outbrain UK Ltd, der den Artikel ergänzt. Sie können ihn sich mit einem Klick anzeigen lassen.\n\nExterne Inhalte anzeigen\n\nIch bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen übermittelt werden. Mehr dazu in unseren .",
    "Marokko - Chile Tipp, Prognose & Quoten": "Die Nordafrikaner, die in der aktuellen Weltrangliste auf Platz 22 stehen, werden seit Ende August von einem neuen Coach trainiert: Walid Regragui übernahm seine Landsmänner knapp drei Monate vor WM-Start und gibt am Freitag sein Debüt an der Seitenlinie.\n\nDabei muss er neben Innenverteidiger Nayef Aguerd, der sich eine Sprunggelenksverketzung zuzog, auch auf die beiden Kreuzbandverletzten Adam Mesina und Tarik Tissoudali verzichten. Bei der Seleccion chilena fallen Verteidiger Guillermo Maripan und Stürmer Felipe Mora aus.\n\nRekornationalspieler- und Torschütze Alexis Sanchez feiert derweil sein Comeback für sein Heimatland. Bei Olympique Marseille zeigte sich der quirlige Dribbler zuletzt extrem formstark und markierte bereits vier Ligue 1-Treffer. Ein Kreativspieler wie er es ist, fehlte Chile in den vergangenen Länderspielen: Die Südamerikaner erzielten nur einen Treffer in den letzten fünf Spielen.\n\nMerkwürdigerweise sehen die Wettanbieter die Gäste jedoch in der leichten Favoritenrolle. Für mich unerklärlich, dass Marokko daheim gegen Chile der Außenseiter ist – meiner Meinung nach sollte die Quote eher in Richtung der Gastgeber tendieren.\n\nMöglicherweise spielt hier der Fakt eine Rolle, dass es für Chile um nichts mehr geht und die Gäste daher befreit aufspielen können. Nach fünf Niederlagen in Serie und scharfer Kritik an Trainer Berizzo dürfte an die nötige Leichtigkeit aber trotzdem nur schwerlich zu denken sein.",
    "Welle der Gewalt: Regierung verlängert Notstand im Süden von Chile": "«Uns ist völlig bewusst, dass der Ausnahmezustand nicht die Lösung sein kann», sagte Innenministerin Carolina Tohá nun bei der Abstimmung im Senat. «Aber wenn Chileninnen und Chilenen in Angst leben, nicht in ihre Häuser können, Schüsse hören und die Polizei nicht kommt, müssen wir auf dieses Instrument zurückgreifen.»",
    "Extreme E: Sébastien Loeb und Cristina Gutiérrez gewinnen nach packendem Duell den Copper X-Prix in Chile": "Extreme E\n\nExtreme E: Sébastien Loeb und Cristina Gutiérrez gewinnen nach packendem Duell den Copper X-Prix in Chile\n\nSébastien Loeb und Cristina Gutiérrez haben nach einem harten Fight den Extreme E Copper X-Prix in Chile gewonnen. Die besten Szenen im Video.\n\n00:01:48, vor 8 Stunden",
    "Lkw-Flotte von BHP in Chile soll künftig elektrisch fahren": "Der Bergbaukonzern BHP und der Baumaschinen-Hersteller Caterpillar haben eine Vereinbarung zur Elektrifizierung der gesamten Lkw-Flotte von BHP in der chilenischen Kupfermine Escondida geschlossen. Erste Exemplare des Muldenkippers Caterpillar 798 AC mit Elektroantrieb werden voraussichtlich in der zweiten Jahreshälfte 2023 geliefert.\n\nDie Vereinbarung ist Teil des von Escondida entwickelten strategischen Erneuerungsprozesses für die Ausrüstung. Besagte Flotte von BHP besteht derzeit aus mehr als 160 Muldenkippern, im Laufe der kommenden zehn Jahre sollen sie durch Elektrofahrzeuge ersetzt werden, teilt Caterpillar mit.\n\nDie neuen Elektro-Lkw sollen mit Technologie ausgestattet werden, „die die Materialtransportkapazität, die Effizienz, die Zuverlässigkeit und die Sicherheit erheblich verbessert und sich positiv auf wichtige Zukunftsinitiativen wie Dekarbonisierung, Vielfalt und Integration, autonome Technologien und die Entwicklung lokaler Fähigkeiten auswirkt“, heißt es weiter. Auf Details zu den einzelnen Punkten geht Caterpillar in seiner Mitteilung allerdings nicht ein.\n\nInvolviert in die Unternehmung ist auch das im kanadischen Vancouver ansässige Unternehmen Finning International, das Produkte von Caterpiller vertreibt und wartet. So soll das integrierte Wissenszentrum des Unternehmens in der chilenischen Region Antofagasta für die Flotte den technischen Support leisten.\n\nDer Präsident von Escondida | BHP, James Whittaker, spricht von großen Erwartungen in Bezug auf die Vorteile, die kurz- und langfristig für das Unternehmen, aber auch für die Region Antofagasta insgesamt entstehen sollen. „Diese Vereinbarung ist ein wichtiger Schritt, um die Führungsposition von Escondida | BHP in der Branche auch in Zukunft zu sichern. Sie wird es uns ermöglichen, erhebliche Effizienzgewinne auf betrieblicher Ebene zu erzielen, aber sie steht auch im Einklang mit einigen der wichtigsten Herausforderungen, die uns als Unternehmen antreiben: Innovation für die Zukunft des Bergbaus, Dekarbonisierung und Entwicklung von Fähigkeiten in der Gemeinde Antofagasta.“\n\nKürzlich hatte BHP für seine Kali-Mine Jansen in der kanadischen Provinz Saskatchewan bereits elf Elektrofahrzeuge bei Sandvik bestellt. BHP ist wie berichtet auch Gründungsmitglied der Komatsu Greenhouse Gas Alliance zur Entwicklung von E-Bergbaumaschinen.\n\nprnewswire.com",
    "Populismus in Südamerika: Kolumbien, Chile & Co. sind Risiko für Europa": "Von Präsidentenwechsel bis hin zum Scheitern eines Verfassungsentwurfs – Südamerika befindet sich in einem Schicksalsjahr. Das ist besonders für die Demokraten von Bedeutung.\n\nPräsident Boric muss die konservativen wie linken Gegner der neuen Verfassung an einen Tisch bringen. (Foto: AP) Gabriel Boric\n\nSüdamerika erlebt in diesen Wochen einen Epochenwandel – und niemand nimmt davon Notiz. Was derzeit in Kolumbien, Chile und Brasilien geschieht, sind entscheidende Ereignisse für die Zukunft der Demokratien auf dem Kontinent. Doch Europa unterschätzt die Dimension der Umbrüche.\n\nIn Chile ist gerade in einer Volksabstimmung der neue Verfassungsentwurf gescheitert. Die Mehrheit der Chilenen fordert einen Sozialstaat nach europäischem Vorbild – die Wirtschaft fürchtet vor allem staatliche Eingriffe.\n\nNun muss Präsident Gabriel Boric die konservativen wie linken Gegner der neuen Verfassung an einen Tisch bringen. Nur dann hat das Andenland eine Chance, den in Lateinamerika beispiellosen Wirtschaftsboom seit drei Dekaden fortzusetzen.\n\nIn Brasilien sind im Oktober Präsidentschaftswahlen. Die Alternativen sind alles andere als vielversprechend. Gelingt dem Rechtspopulisten Jair Bolsonaro die Wiederwahl, wird er die Aushöhlung der Demokratie fortsetzen, womöglich verstärken. Bolsonaro drohte vorsichtshalber schon einmal damit, die Wahl annullieren zu lassen.\n\nTop-Jobs des Tages Jetzt die besten Jobs finden und\n\nper E-Mail benachrichtigt werden. Standort erkennen\n\nSein Vorbild: der ehemalige US-Präsident Donald Trump. In den Umfragen führt der linke Ex-Präsident Luiz Inácio Lula da Silva. Er saß wegen Korruption im Gefängnis. Das Urteil wurde im Nachhinein aus formalen Gründen für ungültig erklärt. Die nächste Regierung muss das Vertrauen der Wirtschaft in der mit Abstand wichtigsten Volkswirtschaft des Kontinents wiederherstellen. Die Chancen stehen alles andere als gut.\n\nEntscheidend für Europa\n\nUnd schließlich ist da Kolumbien, wo kürzlich mit Gustavo Petro erstmals ein linker Präsident angetreten ist. Er muss das gespaltene und unter Gewaltexzessen leidende Land befrieden. Gelingt ihm das, könnte Kolumbien endlich sein großes wirtschaftliches Potenzial ausspielen.\n\nNeue Verfassung in Chile abgelehnt\n\nIn diesen drei Staaten leben 284 Millionen Menschen – rund zwei Drittel der Südamerikaner. Dort entscheidet sich, ob Südamerika endgültig den Weg des autokratischen Populismus einschlägt oder ob es in der Lage ist, die demokratischen Strukturen zu stärken.\n\nDas ist vor allem auch für Europa entscheidend. Einerseits braucht die EU dringender denn je Rohstoffe und Energie aus Südamerika – von Lithium bis hin zu grünem Wasserstoff. Mit dem Ausfall der Ukraine als Agrarlieferant wird uns bewusst, wie wichtig eine stabile Lebensmittelversorgung aus der Landwirtschaft ist. Auch das kann Südamerika bieten.\n\n>> Lesen Sie hier: In Kolumbien brechen neue Zeiten an\n\nImmer noch gilt, was die wenigsten glauben: Die Region ist weiterhin der Kontinent außerhalb Westeuropas und Nordamerikas mit der höchsten Demokratiedichte weltweit. Etwa 80 Prozent der 664 Millionen Menschen in Lateinamerika leben in Demokratien. Staaten wie Uruguay, Costa Rica und Chile rangieren im Demokratie-Index von Economist Intelligence deutlich vor den USA, Italien oder Belgien.\n\nDass das so bleibt, liegt im tiefsten geoökonomischen und geopolitischen Interesse Europas. Das Konzept „Wandel durch Handel“ mag in Russland und China gescheitert sein, in Südamerika bestehen noch Chancen.\n\nMehr: Schwellenländer unter Druck – Das Kapital zieht ab\n\n",
    "Volksentscheid: Ordenskonferenz ruft Mitglieder zur Teilnahme auf": "AMERIKA/CHILE - Volksentscheid: Ordenskonferenz ruft Mitglieder zur Teilnahme auf\n\npolitik zivilgesellschaft menschenrechte dialog Freitag, 2 September 2022\n\nSantiago (Fides) - Im Hinblick auf den Volksentscheid am kommenden Sonntag, 4. September, bei dem die Chilenen aufgerufen sind, ihre Meinung über den Entwurf der neuen Verfassung zu äußern (vgl. Fides 30/8/2022), hat auch der Verwaltungsrat der Konferenz der Ordensleute Chiles (Conferre) auch einen Brief veröffentlicht, um \"zu Unterscheidung, Hoffnung und Engagement\" einzuladen.\n\nThemen wie die Umwelt und die integrale und nachhaltige menschliche Entwicklung, die in der neuen Verfassung enthalten sind, \"stehen im Mittelpunkt der prophetischen Anklagen, die seit Jahren von der Kirche und dem lateinamerikanischen Ordensleben erhoben werden\", heißt es in dem Schreiben, das alle Ordensleute dazu aufruft, \"einen konkreten Beitrag in einer polarisierten Realität\" zu leisten: \"Vergessen wir nicht, dass unsere tiefste Sendung der Aufbau des Reiches Gottes und der Geschwisterlichkeit ist, trotz aller Schwierigkeiten. Wir sollten uns bemühen, Brückenbauer und Vermittler des Dialogs für Wahrheit und Gerechtigkeit zu sein\".\n\nDie Ordensleute sind besorgt über die Verhärtung der Positionen, denn \"wir bauen Chile nur mit dem Beitrag aller und jedes Einzelnen auf\", weshalb die Ordensleute ausdrücklich jede Form von Gewalt ablehnen, einschließlich einiger Äußerungen in Medien und sozialen Netzwerken geäußerter Positionen, die nicht zu einer Unterscheidung beitragen, die das Gemeinwohl zum Ziel hat.\n\n\"Wir träumen von einem gerechteren Land“, heißt es in dem Schreiben weiter, „in dem der Mensch im Mittelpunkt steht und nicht nur eine egoistische Wirtschaftsperspektive, die die Würde und den tiefen Respekt eines jeden Menschen bedroht. Wir träumen von einer gemeinsamen Arbeit, bei der wir alle, unabhängig von unseren Voraussetzungen und Vorstellungen, am Aufbau einer brüderlicheren und integrativeren Gesellschaft mitwirken, in der die einen die anderen nicht missbrauchen, vor allem nicht die Schwächsten und Verletzlichsten. Wir träumen von einem Land, das einen dauerhaften Frieden schafft, in dem wir unsere Differenzen durch Dialog und Begegnung zwischen Brüdern und Schwestern lösen können. Wir träumen von einem Staat, der das Gemeinwohl und die Rechte und Pflichten aller Bürger fördert, wie die Rechte und Pflichten, die wir vor unserem gemeinsamen Haus haben\".\n\nUnd schließlich: \"Wir träumen von einem anderen Chile, in dem die Freiheit und die absolute Achtung der Würde jedes Menschen als Ebenbild Gottes im Vordergrund stehen müssen, vor der wirtschaftlichen und technologischen Entwicklung, mit dem Ziel, die geistige Entwicklung jedes Menschen zu fördern, wie dies im Text der uns vorgeschlagenen neuen Verfassung anerkannt wird\".\n\nDer Brief schließt mit der Aufforderung an alle, ihre eigenen Entscheidungen verantwortungsbewusst zu treffen, in der Überzeugung, dass \"die Demokratie auf unserer legitimen Vielfalt aufbaut\", und dass zu diesem Zweck \"alle gebraucht werden, auch die Männer und Frauen des geweihten Lebens im Dienst Gottes und seines Reiches\".\n\n(SL) (Fides 2/9/2022)\n\n\n\nTeilen:",
    "7er-WM in Südafrika Premiere misslingt: Rugby-Männer verlieren gegen Chile": "7er-WM in Südafrika Premiere misslingt: Rugby-Männer verlieren gegen Chile Stand: 09.09.2022 15:38 Uhr\n\nDie deutschen Rugby-Männer haben ihr Auftaktspiel bei der 7er-Weltmeisterschaft im südafrikanischen Kapstadt verloren.\n\nBei ihrer ersten WM-Teilnahme überhaupt verlor die Mannschaft der Nationaltrainer Clemens von Grumbkow und Philip Snyman gegen Chile nach Verlängerung mit 12:15. In der Trostrunde um die Plätze 17 bis 24 geht es nun am Samstag zunächst gegen Portugal weiter.\n\nNach den Versuchen durch den in Irland aktiven Jack Hunt und den Heidelberger Tim Lichtenberg sowie die Erhöhung von Lichtenbergs Teamkameraden Fabian Heimpel hatte das deutsche Team zur Halbzeit mit 12:0 geführt. Schlussendlich setzten sich die Südamerikaner mit dem \"Golden Score\" in der Verlängerung noch durch.",
    "Lesen Sie zeit.de mit Werbung oder im PUR-Abo. Sie haben die Wahl.": "zeit.de mit Werbung\n\nUm der Nutzung mit Werbung zuzustimmen, muss JavaScript in Ihrem Browser aktiviert sein.",
    "IWF bewilligt flexible Kreditlinie von 18,5 Milliarden Dollar für Chile": "Benachrichtigung aktivieren Dürfen wir Sie in Ihrem Browser über die wichtigsten Nachrichten des Handelsblatts informieren? Sie erhalten 2-5 Meldungen pro Tag.\n\nFast geschafft Erlauben Sie handelsblatt.com Ihnen Benachrichtigungen zu schicken. Dies können Sie in der Meldung Ihres Browsers bestätigen.",
    "Chile: Jubel und Trauer nach Verfassungsreferendum": "Nach Studentenprotesten vor zweieinhalb Jahren war der Ruf nach einer Reform zwar laut, was die eigens 2021 gewählte und von einer linken Parteienkoalition dominierte verfassungsgebende Versammlung da vorgelegt hat, geht vielen in dem konservativ geprägten südamerikanischen Land dann doch zu weit.",
    "Sandburg bricht zusammen und begräbt Elfjährigen - Kind stirbt: Strand-Unfall in Chile": "Die Eltern eilen kurz nach dem Unglück zum Strand. Sie wohnen in der Nähe, vermutlich hat der Freund des Verunglückten sie informiert. Gemeinsam graben sie das Kind aus dem Sand aus, doch es ist bereits zu spät. Die Ärzte im Krankenhaus können nur noch den Tod des Elfjährigen feststellen, berichtet der britische Mirror in Bezug auf die Behörde für Notfälle und Zivilschutz der Gemeinde Pelluhue.\n\nLese-Tipp: 18-Jähriger stirbt im Urlaub - Geschwister beim Buddeln von Sandloch eingeschlossen\n\nDie örtliche Polizei ruft nun dazu auf, mehr Vorsicht am Strand walten zu lassen: „Erwachsene oder Eltern sollten immer zugegen sein, wenn Kinder am Strand spielen, damit alle möglichen Formen von Unfällen vermieden werden können“, sagt Lieutenant Felipe Sepulveda von der Polizei in Chanco, eine Kleinstadt rund 430 Kilometer südlich der Hauptstadt Santiago.",
    "Das Magazin für digitales Business": "t3n.de mit Werbung und Cookies nutzen\n\nWir verwenden Cookies oder ähnliche Informationen (z.B. deine IP-Adresse, Zählpixel) sowie Funktionen von Drittanbietern, die Cookies setzen. Das dient der Funktionalität auf t3n.de (z.B. sichere Datenübermittlung, Bereitstellung von Inhalten, Verknüpfung von Geräten, Betrugsvermeidung), der Verknüpfung mit sozialen Netzwerken, der Produktentwicklung (z.B. Fehlerbehebung, neue Funktionen), der Monetarisierung zu Gunsten von t3n, der Abrechnung mit Autoren, Content-Lieferanten und Partnern, der Analyse und Performance (z.B. Ladezeiten, personalisierte Inhalte, Inhaltsmessungen) oder dem Marketing (z.B. Bereitstellung und Messung von Anzeigen, personalisierte Anzeigen, Retargeting).\n\nDie Einzelheiten kannst Du unter „Datenschutz“ nachlesen. Über den Link „Cookies & Tracking“ am Seitenende kannst du mehr über die eingesetzten Technologien und Partner erfahren und die von dir gewünschten Einstellungen vornehmen.\n\nIndem du auf den Button „Zustimmen“ klickst, willigst du in die Verarbeitung deiner personenbezogenen Daten zu den genannten Zwecken ein. Deine Zustimmung umfasst auch deine Einwilligung zur Datenverarbeitung durch die genannten Partner außerhalb des EWR, zum Beispiel in den USA. Dort besteht kein entsprechendes Datenschutzniveau und damit ein höheres Risiko für deine Daten.\n\nDeine Einwilligung kannst du jederzeit mit Wirkung für die Zukunft widerrufen. Am einfachsten ist es, wenn du dazu bei „Cookies & Tracking“ deine getroffene Auswahl anpasst. Durch den Widerruf der Einwilligung wird die vorherige Verarbeitung nicht berührt.",
    "DAP in Chile: Run auf Flüge in die Antarktis": "In die Antarktis kann man nicht nur per Schiff reisen. Die chilenische Airline DAP bietet Flüge mit King Air 300 und BAE 146 an. Das Geschäft zieht deutlich an.\n\nWenige Orte auf der Welt sind so schwer zu erreichen wie die Antarktis. Wer die um den Südpol gelegenen Land- und Meeresgebiete bereisen will, kann ein Schiff im Süden Neuseelands besteigen oder in mehreren südamerikanischen Städten. Doch selbst die kürzeste Fahrt, die in Ushuaia in Argentinien startet, dauert noch zwei volle Tage.\n\nUnd diese Tage auf See sind keine entspannte Kreuzfahrt. Denn es geht durch die Drakestraße, wie das Meer zwischen der Südspitze Südamerikas und der Nordspitze der Antarktischen Halbinsel genannt wird. Denn hier prallt kalte Luft aus dem Süden auf wärmere aus dem Norden, was zu starken Winden und rauer See mit hohen Wellen führt.\n\nZwei bis zweieinhalb Stunden Flugzeugzeit\n\nWer sich die Tage auf See ersparen will, kann fliegen. Die chilenische Fluglinie Aerovías DAP – benannt nach dem Gründer Domingo Andrés Pivcevic – fliegt unter dem Markennamen Antarctic Airways in zwei bis zweieinhalb Stunden von Punta Arenas zum Teniente R. Marsh Airport. Der liegt auf King George Island im von Chile beanspruchten Teil der Antarktis in der Nähe des Dorfes Villa Las Estrellas und einer Forschungsstation.\n\nDer Flughafen hat eine knapp 1300 Meter lange Piste und ist der einzige Airport in der Antarktis mit Iata-Code. Er lautet TNM. DAP bietet die Antarktis-Flüge bereits seit 1989 an.\n\nKurztrips ab 6100 Euro\n\nDie Saison dauert von November bis März. Für diese Zeit haben viele Reiseveranstalter dank DAP-Pakete im Programm, bei denen die Reisenden in die Antarktis fliegen und dort auf ein Schiff umsteigen, mit dem sie mehrere Tage die Region erkunden. Neben diesen Charterflügen bietet DAP auch Flüge zur logistischen Unterstützung der Antarktisprogramme verschiedener Länder an sowie medizinische Evakuierungsflüge.\n\nZudem können Reisende mit DAP von Dezember bis März auch Kurztrips mit touristischem Programm buchen. Die Ein-Tages-Tour mit Hin- und Rückflug kostet 6050 Dollar oder umgerechnet 6107 Euro, eine Tour mit einer Übernachtung in einem speziellen Zeltcamp schlägt mit 7150 Dollar oder 7218 Euro zu Buche.\n\n«Mehr als 150 Antarktis-Flüge geplant»\n\nZum Einsatz kommt entweder eine King Air 300, die bei den Antarktis-Flügen nur sechs statt sonst neun Passagiere tragen und während des rund 2,5-stündigen Fluges keine Toilette bieten. Oder DAP schickt eine BAE 146-200 los, die etwa zwei Stunden für die Strecke braucht und bis zu 70 statt sonst 90 Reisende mitnimmt.\n\nIn der anstehenden Saison 2022/2023 plant DAP wieder mehr Flüge in die Antarktis. «Bislang sind ab Mitte November mehr als 150 Antarktisflüge geplant, womit das Unternehmen das Niveau von vor der Pandemie wieder erreichen oder sogar übertreffen könnte», so DAP.\n\nAuch andere Geschäftsfelder\n\nNeben den Antarktis-Flügen bietet DAP auch Inlandsverbindungen in Chile an, die meisten mit Start und/oder Ziel in Patagonien. Unter dem Markennamen Mineral Airways transportiert sie seit 2012 außerdem Angestellte der Bergbauindustrie. Einige der BAE 146 von DAP flogen früher in der Schweiz für Swiss und Crossair.\n\nIn der oben stehenden Bildergalerie sehen Sie Fotos und ein Video der Antarktis-Flieger.",
    "Leserreise 2023 Chile – Riesenteleskope und Astrofotografie": "Spektrum - Die Woche – »Ich möchte nicht dabei sein, wenn so etwas passiert.«\n\nDie Tornados, die unlängst in den USA wüteten, waren eine Ausnahmeerscheinung, sagt uns der Wirbelsturmexperte Thomas Sävert im Interview und verrät, ob solche Ereignisse auch in Deutschland auftreten könnten. Außerdem in dieser Woche: Eine Ernährung für die Welt und ein erfundener Kontinent.",
    "Marco Odermatt gönnt sich in Chile ein Stück Fleisch": "«⛷🐶🌵🚶🏼‍♂️🍖🍷🌆» Skistar Marco Odermatt quält sich im Trainingslager in Chile – aber er ist auch ein grosser Geniesser Marco Odermatt will im kommenden Winter den Weltcupsieg verteidigen. Die Grundlage dazu legt er unter anderem in Chile. Dort aber wird nicht nur hart trainiert, sondern der Buochser kann auch kredenzen.\n\nPremiere für Skistar Marco Odermatt in diesem Sommer: Erstmals in seiner Karriere ging es nach Südamerika zum Abfahrtstraining. Logisch, stand der Buochser dort viel auf der Piste, schliesslich will er seinen Titel im Gesamtweltcup verteidigen. Aber Odermatt kann auch geniessen. Dann wird aus dem Spitzensportler ein ganz normaler Tourist, wie er seinen Fans selber schreibt: «Between being a skier and a tourist in Chile. Good times over here», schrieb er in seinem jüngsten Post auf Instagram, gefolgt von diesen Symbolen: «⛷🐶🌵🚶🏼‍♂️🍖🍷🌆»\n\nMit diesen Symbolen weist er auf die Bilder hin, welche er in besagtem Post zeigt: Im ersten steht Odermatt auf den Ski, dann kuschelt sich ein Hund im Schnee, weiter sehen wir Odermatt vor einem Riesenkaktus und beim Wandern, dann gönnt sich der Superstar ein Riesenkotelett und ein Glas Wein und schliesslich postet er das Bild einer Grossstadt, möglicherweise Santiago de Chile.\n\nMarco Odermatt gönnt sich in Chile einen Happen. Instagram Marco Odermatt\n\nDie Bilder zeigen: Der Schweizer Ski-Crack kann nicht nur knallhart krüppeln - er kann auch kredenzen und geniessen. Und dazu ist Odermatt auch ein Romantiker, der auf Sonnenuntergänge steht, wie dieser Post hier, ebenfalls aus Chile beweist:",
    "Premiere misslingt: Rugby-Männer verlieren Chile | Sportmix": "Weiterlesen mit LZ-Plus angemeldet bleiben Jetzt anmelden Passwort vergessen? Noch kein LZ-Plus? Als Neukunde können Sie LZ-Plus für 30 Tage gratis testen. Jetzt ausprobieren! Alle weiteren Informationen zu unserem Angebot finden Sie unter LZ.de/plus\n\nDie deutschen Rugby-Männer haben ihr Auftaktspiel bei der 7er-Weltmeisterschaft im südafrikanischen Kapstadt verloren. Bei ihrer ersten WM-Teilnahme überhaupt verlor die Mannschaft der Nationaltrainer Clemens von Grumbkow und Philip Snyman gegen Chile nach Verlängerung mit 12:15...",
    "Trainingslager in Chile: Adrian Pertl gibt nach seinem Kreuzbandriss sein Comeback": "Nach über 37 Wochen ist es wieder so weit. Adrian Pertl ist nach seinem Kreuzbandriss wieder zurück auf Ski. Beim Trainingslager in Chile zieht der Kärntner nach der langen Verletzungspause wieder seine Schwünge. \"Ich freue mich, dass ich endlich wieder auf Schnee und bei der Mannschaft dabei bin\", erzählt der ÖSV-Athlet.\n\nDie österreichische Mannschaft bereitet sich momentan in \"El Colorado\" auf die anstehende Saison vor. In Chile fanden die Skifahrer gute Verhältnisse vor, was vor allem Adrian Pertl als verletzungsbedingten Rückkehrer freut. Dass der Weg zurück zur Topform nicht einfach wird, ist sich der 26-Jährige durchaus bewusst: \"Mein Ziel ist es, wieder locker in die Bewegungen reinzufinden und am Schluss zu geschnittenen und sportlichen Schwüngen zurückzukehren.\" Für den Slalom-Vizeweltmeister von 2021 heißt es, sich jetzt im Laufe des Trainingslagers sich von Tag zu Tag zu steigern.\n\nIm Dezember 2021 fädelte das Ski-Ass im ersten Durchgang des Weltcup-Riesentorlaufs in Val d'Isère ein und zog sich dabei einen Kreuzbandriss samt Meniskusschaden im rechten Knie zu. Nach 2016 war das bereits sein zweiter Kreuzbandriss in seiner Karriere.",
    "Ein wenig Schweiz in der chilenischen Bäckerei-Konditorei-Branche – Teil 4": "Simon Reinle ist Bäcker-Konditor in fünfter Generation der Familienbäckerei Stritmatter in Rekingen (AG). Vor rund acht Jahren hat Simon Reinle seinen Koffer gepackt. Seither lebt und arbeitet seither in Chile. In einer mehrteiligen Serie gibt er Einblicke in sein Leben in Südamerika und erzählt über seine Erfahrungen in der chilenischen Bäcker-Konditorei-Branche.\n\nDas Sortiment der traditionellen Brote in Chile ist sehr klein, bedingt durch fehlende Getreidesorten oder verschieden Ausmahlungsgrade der Mehle wie wir sie aus der Schweiz kennen. Dazu kommt, dass während der Industrialisierung und der Diktatur sehr viele traditionelle Produktionen und Rezepte verloren gegangen sind. Der Brotkonsum in Chile ist bis heute sehr hoch und das Brot gilt als günstiges und nahrhaftes Lebensmittel. Bis vor wenigen Jahren gab es nahezu nur industriell hergestellte Klein- und Kastenbrote aus Weizen-Weissmehl. Die letzten hundert Jahre haben in Chile nicht nur das Brotsortiment negativ geprägt. Mit ausschliesslich einfachen und billigen, meist industriell hergestellten Broten, hat auch die Qualität der Berufsleute an Bedeutung verloren. Mit dem Resultat, dass unser Handwerk nur wenig Anerkennung fand und kaum in Ausbildungs-systeme investiert wurde.\n\n\n\nAUFSCHWUNG IN DER BRANCHE\n\nDies bringt mich zurück zur aktuellen Situation in Chile und meiner Tätig-keit als Schweizer Bäcker-Konditor hier. Chile ist ohne Zweifel eines der weitentwickeltesten Ländern in Südamerika, mit einem Lebensstandard, der sich vor allem in den letzten 30 Jahren – nach der Diktatur – in vielen Bereichen den europäischen und nordamerikanischen Standards angenähert hat. Auch in unserer Branche macht sich diese rasante Entwicklung, und die Orientierung an Vorbildern in Europa und Nordamerika, bemerkbar. Eine Evolution, die besonders in den letzten Jahren einen grossen Aufschwung im Bäcker-Konditor-Gewerbe erlebte: Die wachsende Vielfalt der angebotenen Produkte, die steigende Anerkennung unserer Arbeit bei den Konsumentinnen und ein Wachstum im Markt der Rohstoffe und Infrastrukturen. Das hohe Tempo dieser Entwicklung bringt auch Risiken und Probleme mit sich. Wichtige Entwicklungsschritte werden häufig übersprungen und die Qualität damit vernachlässigt. Oft wird versucht, direkt das Resultat der Vorbilder zu kopieren, ohne in den Weg dorthin zu investieren. Nach wie vor fehlen den chilenischen Bäckereien und Konditoreien gute Berufsorganisationen, Qualitäts- und Marktkontrollen, eine gute Berufsausbildung und ehrliche Informationen für Konsument*innen.\n\nIch war einige Jahre lang Produktionsleiter einer mittelgrossen Konditorei. Während dieser Zeit konnte ich viele Erfahrungen sammeln und knüpfte landesweit verschiedene Kontakte in der Branche, mit Zulieferungsfirmen und im Berufsbildungssystem. Mein Drang nach einer neuen Herausforderung wuchs. So habe ich mich vor rund drei Jahren nebenberuflich als unabhängiger technischer Berater der «RedBakery» angeschlossen. Einer Organisation, die vor einigen Jahren als Fachzeitschrift begonnen hat und heute viele Funktionen eines Bäckerei-Konditorei-Verbandes in Chile übernimmt.\n\nEin Neuanfang – dank der Pandemie\n\nWie auf der ganzen Welt waren die letzten zwei Jahre auch hier in Chile sehr schwierig. Die Pandemie hat uns hart getroffen und ihre Spuren in verschiedenen Bereichen des Lebens hinterlassen, privat wie auch beruflich. Meine langjährige Arbeitgeberin, eine Konditorei, die vor 35 Jahren gegründet wurde und am Ende über 200 Mitarbeitende zählte, musste im August 2021, nach Monaten in Quarantäne und verschiedenen Versuchen sich der Situation anzupassen, schlussendlich ihre Türen schliessen. Für mich ein Zeichen, mich nun voll und ganz meinen neuen Herausforderungen zu widmen.\n\nMit meinen, über die Jahre erlangten Kenntnissen in Bäckerei- und Konditorei Produktionen, arbeite ich heute unter anderem mit RedBakery an verschieden Projekten für die Weiterentwicklung der chilenischen Bäckerei-Konditorei-Branche. Angefangen habe ich mit Beratungen und Schulungen im ganzen Land für Betriebe und deren Mitarbeitenden. Wichtig für mich sind auch Projekte und die Zusammenarbeit mit den verschiedenen Berufsausbildungsinstitutionen und den Zulieferungsfirmen von Rohstoffen und Infrastruktur. Nur gemeinsam kommen wir unserem Ziel eines stärkeren Gewerbes Schritt für Schritt näher. Die Kontakte und der Austausch mit internationalen Berufsorganisationen, Ausbildungsinstitutionen und Zulieferungsfirmen sind weitere Projekte, die für mich persönlich von hoher Bedeutung sind.\n\nDie chilenische Bäckerei-Konditorei braucht gute Vorbilder, nicht um sie zu kopieren, sondern um von ihnen zu lernen!\n\nHerausforderung: Berufsbildungssystem\n\nDie wahrscheinlich grösste Herausforderung ist das chilenische Berufsausbildungssystem. Die Politik und den Staat kann ich nicht ändern – aber mit der grossen Schweizer Bäcker-Konditor-Tradition, sowie mit einem der besten Berufsausbildungssystem der Welt, der Organisation vom Schweizer Bäcker-Confiseurmeister-Verband SBC und der Richemont Fachschule, können wir inspirieren. Diese Institutionen stehen weltweit für höchste Qualität und eine einzigartige Kombination von Tradition und Fortschritt. Auch auf dem Markt von Rohstoffen und Infrastruktur, einheimisch sowie international, fehlt es in Chile aktuell an einem breiteren Angebot und einer gesunden Konkurrenz, die das Gewerbe weiter antreibt und so die Qualität weiter steigert. Aktuell sind Schweizer Produkte und Technologien in den chilenischen Bäckereien-Konditoreien noch kaum vertreten, doch man kennt in Chile die Schweizer Qualität und das Interesse ist gross.\n\nIn den letzten Monaten konnte ich auf diesem Weg meine ersten Erfolge feiern. Voller Stolz durfte ich die ersten Schritte für das Richemont Projekt «Global Swiss Learning» in Chile einleiten. Auch durfte ich in meiner neuen Heimat mit Pain Paillasse eine traditionale Marke aus der Schweizer Bäckerei vorstellen.Erfolge die mich motivieren, weiterhin unsere grosse Schweizer Berufstradition in Chile zu präsentieren und umgekehrt die chilenische Bäckerei-Konditorei in der Schweiz und weiteren europäischen Ländern vorzustellen.\n\nIch bedanke mich herzlich bei «Panissimo» und dem Schweizer Bäcker-Confiseurmeister-Verband für die Möglichkeit, auf diesem Weg einen kleinen Einblick in mein Leben in Chile, meine Arbeit und die chilenische Bäckerei-Konditorei zu geben. Mit meinem Schweizer Bäcker-Herz ist dieser Kontakt für mich eine grosse Ehre und vielleicht auch ein wenig Heimweh-Medizin. Gerne lade ich Sie ein, meine Social Media Konten oder die Webseite von Redbakery zu besuchen, mit vielen weiteren Informationen über die chilenische Bäckerei-Konditorei, sowie über mich und meine Tätigkeit. Ich freue mich schon jetzt über möglichst viele Nachrichten aus der Schweiz, neue Kontaktmöglichkeiten, Interessenten für Chile und unsere Bäckerei-Konditorei-Projekte, aber auch für Erfahrungsaustausche unter Berufskollegen.\n\nSaludos cordiales und «Schwiizer Bäcker Grüess» aus Santiago de Chile\n\nSimon Reinle\n\nE-Mail\n\nSocial Media: @simonreinle\n\nLive im chilenischen Fernsehen, beim herstellen von Patisserie für Diabetiker.\n\nAuch kulinarisch hat Chile einiges zu bieten, mit vielen verschiedenen Spezialitäten. Zum Beispiel „Humitas“, in Maisblätter eingewickelter und gedämpfter Maisbrei. Serviert mit frischen Tomaten und den in Chile allgegenwertigen Avocados.\n\nEiner meiner Favoriten ist das „Curanto“. Eine Spezialität aus dem Süden von Chile. Meeresfrüchte werden zusammen mit Fleisch, Kartoffeln und verschiedenem Gemüse in einem traditionellen Erdofen gegart. Als Beilage werden „Chapaleles“ und „Milcaos“ serviert, Kartoffel- und Weizen-Fladenbrote die ebenfalls im Erdofen mit gegart werden.\n\nWie in ganz Südamerika, darf auch in Chile ein deftiges „Asado“ nicht fehlen. Traditionell grilliertes Rind- und Lammfleisch…. Gemüse auf dem Grill ist in Chile nahezu ein Sakrileg.\n\nOhne Zweifel die bekannteste Spezialität sind die „Empanadas“, welche auch in allen chilenischen Bäckereien hergestellt werden. Klassisch mit Rindfleisch, Zwiebeln, Oliven und einem gekochten Ei gefüllt, werden diese Teigtaschen im Ofen gebacken. Als Varianten gibt es die Empanadas auch frittiert und mit verschiedenen Füllungen.\n\nEin Ausflug in die bekannte Hafenstadt Valparaiso. Mit den bunt bemahlten Häusern, den antiken Seilbahnen auf die unzähligen Hügel der Stadt und dem Wohnsitz von dem Dichter Pablo Neruda, ist Valparaiso UNESCO Weltkulturerbe.\n\nDie unvergleichliche Landschaft im norden von Chile, wo die Atacama-Wüste auf vereinzelte fruchtbare Täler trifft. Hier werden unter anderem die berühmten chilenischen Weintrauben und Avocados angebaut.\n\nAuch die Hauptstadt Santiago de Chile hat ihre Reize. Eine Millionen-Metropole am Fusse des bis 7000 M. ü. M hohen und schneebedeckten Andengebirge.\n\nWeiter im Süden von Chile finden wir Landschaften die der Schweiz sehr ähnlich sind…. wenn da nicht ein riesiger und aktiver Vulkan im Hintergrund währe.\n\nAuch Kühe gibt es in Chile. Fasst wie in der Schweiz, nur dass sie sich hier auch mal am Strand entspannen.\n\nNeben weiteren Vulkanen treffen wir im Süden von Chile auch auf die „Araukarien“. Riesige und uhrzeitliche Bäume, in der Regel mehrere tausend Jahre alt und in Chile unter Naturschutz.\n\nEine Reise nach Patagonien und Feuerland, die südlichste bewohnte Region der Erde.\n\nUnvergleichliche Flora und Fauna in Patagonien und ganz Chile. Seelöwen, die sich auf den Felsen der über 6000 km langen Pazifikküste erholen, sind auch in Patagonien keine Seltenheit.\n\nEbenfalls in Patagonien leben die „Guanacos“, die wildlebende Stammform von den domestizierten Lamas.\n\nDie wahrscheinlich niedlichsten Bewohner von Chile, die Pinguine, treffen wir ebenfalls an der ganzen Pazifikküste Chiles an, aber vor allem in Patagonien wo sie in riesigen Kolonien leben.\n\nEin muss für alle reisenden in Chile ist der Nationalpark „Torres del Paine“ in Patagonien, mit den drei unverwechselbaren Türmen (Torres). Diese sind für Chile so bedeutend wie das Matterhorn für die Schweiz.",
    "Österreichs Speed-Stars und die goldenen Kilometer": "Nach drei Trainingswochen in Chile sind Matthias Mayer, Vincent Kriechmayr & Co. seit gestern zurück in Europa. „Wir konnten super trainieren“, freute sich Abfahrts-Coach Werner Franz über den gelungenen Ausflug in die Anden. „Ein voller Erfolg“, befand auch Dreifach-Olympiasieger „Mothl“ Mayer. „Steile Stücke, Sprünge, Gleitpassagen, wir konnten alle Facetten trainieren.“ Unser Allrounder Marco Schwarz schnallte eine Woche die „schnellen Latten“ für Abfahrt und Super-G an, um in diesen Disziplinen einen großen Schritt nach vorne zu machen, im Gesamt-Weltcup noch gefährlicher zu werden. Jetzt schloss sich „Blacky“ den Technikern an, die nun in Chile angekommen sind und noch bis Mitte September in El Colorado an Slalom und Riesentorlauf feilen.",
    "Golem.de: IT-News für Profis": "Besuchen Sie Golem.de wie gewohnt mit Werbung und Tracking, indem Sie der Nutzung aller Cookies zustimmen. Details zum Tracking finden Sie im Privacy Center.\n\nSkript wurde nicht geladen. Informationen zur Problembehandlung finden Sie hier .\n\nUm der Nutzung von Golem.de mit Cookies zustimmen zu können, muss Javascript in Ihrem Browser aktiviert sein.\n\nUm der Nutzung von Golem.de mit Cookies zustimmen zu können, müssen Cookies in Ihrem Browser aktiviert sein. Weitere Informationen finden Sie hier.\n\nDie Zustimmung in einem iFrame ist nicht möglich.\n\nSeite in eigenem Fenster öffnen.\n\nDer Zustimmungs-Dialog konnte nicht korrekt geladen werden, eine Zustimmung gilt nur vorläufig. Informationen zur Problem­behandlung finden Sie hier."
}