{
    "Migration nach Deutschland: „Die Zahlen galoppieren regelrecht“": "Hier können Sie unsere WELT-Podcasts hören\n\nUm eingebettete Inhalte anzuzeigen, ist deine widerrufliche Einwilligung in die Übermittlung und Verarbeitung von personenbezogenen Daten notwendig, da die Anbieter der eingebetteten Inhalte als Drittanbieter diese Einwilligung verlangen [In diesem Zusammenhang können auch Nutzungsprofile (u.a. auf Basis von Cookie-IDs) gebildet und angereichert werden, auch außerhalb des EWR]. Indem du den Schalter auf „an“ stellst, stimmst du diesen (jederzeit widerruflich) zu. Dies umfasst auch deine Einwilligung in die Übermittlung bestimmter personenbezogener Daten in Drittländer, u.a. die USA, nach Art. 49 (1) (a) DSGVO. Mehr Informationen dazu findest du . Du kannst deine Einwilligung jederzeit über den Schalter und über Privatsphäre am Seitenende widerrufen.",
    "Sechs Tore in Halbzeit zwei: Deutschland kassiert gegen England historischen Dreierpack - doch Musiala überragt": "Sechs Tore in Halbzeit zwei: Deutschland kassiert gegen England historischen Dreierpack - doch Musiala überragt\n\nVon: Patrick Mayer\n\nTeilen\n\nHolt für Deutschland gegen England einen Elfmeter raus: Jamal Musiala (re.) vom FC Bayern. © IMAGO / PA Images\n\nEngland und Deutschland liefern sich nach der Pause einen offenen Schlagabtausch mit vielen Toren. Jamal Musiala vom FC Bayern ist bester Spieler des DFB-Teams. Die Nations-League-Partie im Ticker zum Nachlesen.\n\nFazit: Die deutsche Nationalmannschaft hat im Fußball-Klassiker im Londoner Wembley-Stadion gegen England eine 2:0-Führung verspielt, aber nach Rückstand noch ein Unentschieden erkämpft. 58 Tage vor dem WM-Auftakt gegen Japan verpatzte das DFB-Team von Bundestrainer Hansi Flick in der Nations League die Generalprobe auf die Weltmeisterschaft und rettete an diesem Montagabend in England gerade noch ein 3:3 (0:0).\n\nVor 78.949 Zuschauern hatten Ilkay Gündogan (53./Foulelfmeter) und Kai Havertz (67.) die DFB-Auswahl scheinbar sicher in Führung gebracht. Luke Shaw (72.), Mason Mount (75.) und Kapitän Harry Kane (82./Foulelfmeter) drehten zunächst das Spiel, ehe Havertz (87.) mit seinem zweiten Treffer wenigstens einen Punkt rettete.\n\nNations League: England - Deutschland 3:3 (0:0)\n\nAufstellung England: Pope - Stones (37. Walker), Dier, H. Maguire - James, Bellingham (90.+1 J. Henderson), Rice, Shaw, Foden (66. Saka) - H. Kane, Sterling (66. Mount) Aufstellung Deutschland: ter Stegen - Kehrer, Süle, N. Schlotterbeck, Raum (68. Gosens) - Kimmich, Gündogan, Hofmann (46. Werner), Musiala (79. Müller), L. Sané (68. Gnabry) - Havertz (90. Bella Kotchap) Tore: 0:1 Gündogan (53./Foulelfmeter), 0:2 Havertz (67.), 1:2 Shaw (72.), 2:2 Mount (75.) 3:2 Kane (83./Foulelfmeter), 3:3 Havertz (87.)\n\n90. Minute + 6: Das Spiel ist aus! England und Deutschland trennen sich nach einer spektakulären zweiten Halbzeit 3:3.\n\n90. Minute + 4: England greift nochmal forsch an. Die deutsche Nationalmannschaft muss bis zum Schluss zittern.\n\n90. Minute: Sechs Minuten Nachspielzeit. Fällt noch ein siebtes Tor in der zweiten Halbzeit?\n\n90. Minute: Wechsel bei Deutschland: Flick gibt England-Legionär Bella Kotchap sein DFB-Debüt. Er kommt für Doppel-Torschütze Havertz und soll in der Nachspielzeit die Abwehr absichern.\n\n87. Minute: Tooooooorrrr!!! England - Deutschland 3:3, Torschütze: Havertz. Jetzt ist es ein Wahnsinns-Spiel! Was für ein Torwart-Fehler von Goalie Pope. Nach einem mäßigen Schuss von Gnabry lässt der Keeper den Ball nach vorne abklatschen. Havertz ahnt die Szene und ist zur Stelle. Das darf dem Torwart aber nicht passieren.\n\nDFB-Team völlig von der Rolle: „Three Lions“ drehen Ergebnis in London mit Dreifach-Schlag in elf Minuten.\n\n83. Minute: Tor! England - Deutschland 3:2, Torschütze: Kane (Foulelfmeter). Ist das bitter! Der Torjäger der „Three Lions“ zimmert die Kugel in die linke obere Ecke. Keine Chance für Ter Stegen, der wie wild auf der Linie hüpft. Das DFB-Team lässt sich dieses Spiel binnen elf Minuten wegnehmen.\n\n82. Minute: Elfmeter für England! Ebenfalls eine ganz klare Sache! Schlotterbeck steht seinem BVB-Kollegen Bellingham in der Box auf das Schienbein. Und zwar richtig heftig. Da dürften manche in Dortmund besorgt aufgeschrien haben. So darf er in dieser Szene nicht hingehen.\n\n80. Minute: England macht jetzt unglaublich Druck auf die deutsche Nationalmannschaft. Das hat fast schon was von Powerplay im Eishockey. Das DFB-Team wird vor das eigene Tor gedrückt.\n\n79. Minute: Wechsel bei Deutschland: Müller ersetzt seinen Bayern-Kollegen Musiala.\n\nDeutschland kassiert Doppelschlag: England gleicht in Wembley binnen Minuten aus\n\n75. Minute: Tor! England - Deutschland 2:2, Torschütze: Mount. Mein Lieber! Die Briten gleichen per Doppelschlag aus und überrumpeln die deutsche Mannschaft, die in dieser Phase gar nicht gut aussieht. Der eingewechselt Saka steckt an der Strafraumgrenze für Mount durch, der nicht lange fackelt und direkt abzieht. Der Ball rauscht in die rechte Ecke, Ter Stegen ist ohne Chance. Aber da sieht seine Abwehr gar nicht gut aus. Chelseas Mount setzt sich gegen drei Mann durch.\n\n72. Minute: Tor! England - Deutschland 1:2, Torschütze: Shaw. Der Anschluss für die Engländer. Diesmal erobern die „Three Lions“ die Kugel im Mittelfeld und machen das Spiel schnell. Scharfer Flanke von rechts und am zweiten Pfosten ist Linksaußen Shaw von Manchester United völlig frei. Er nimmt den Ball mit der Brust an und tunnelt Ter Stegen aus kürzester Distanz.\n\n68. Minute: Doppel-Wechsel bei Deutschland: Gosens für Raum, Gnabry für Sané.\n\nDeutschland legt nach: Havertz trifft in Wembley für das DFB-Team\n\n67. Minute: Tooooooorrrr!!! England - Deutschland 0:2, Torschütze: Havertz. Wie schlecht ist Maguire bitte? Trotz Formkrise hat Southgate ihn aufgestellt - und ihm damit keinen Gefallen getan. Wieder erobert der überragende Musiala im Mittelfeld den Ball hartnäckig gegen den völlig indisponierten Verteidiger. Kimmich nimmt die Kugel schnell auf, der Werner auf die Reise schickt. Der Leipziger legt für seinen ehemaligen Chelsea-Kollege Havertz auf, der den Ball aus gut 25 Metern mit einem Traumtor in den Winkel hämmert.\n\nBayern-Star im DFB-Team: Joshua Kimmich (Mi.). © IMAGO / Eibner\n\n62. Minute: Musiala, immer wieder Musiala! Ist der Junge stark! 19 Jahre jung und Deutschlands Bester. Wieder zündet der Ballmagnet im Mittelfeld den Turbo und setzt zu einem seiner unnachahmlichen Dribblings an. Der Steckpass auf Werner kommt genau richtig, doch erneut verzieht der schwäbische Stürmer.\n\n59. Minute: Die Riesen-Chance für Werner! Mit einem schnellen Antritt schüttelt der Leipziger seinen Bewacher ab. Innenverteidiger Dier rutscht aus. Werner hat die komplette kurze Ecke vor sich, zieht aber nicht, sondern spielt schlampig nach innen. Einem Engländer genau in den Fuß. Da war viel mehr drin.\n\n57. Minute: England schüttelt sich etwas und wehrt sich jetzt auch. Ter Stegen muss einen tückischen Flankenball entschärfen.\n\nBayerns Musiala holt Elfmeter raus: Gündogan bringt Deutschland mit Elfmeter in Führung\n\n53. Minute: Tooooooorrrr!!! England - Deutschland 0:1, Torschütze: Gündogan (Foulelfmeter). Sehr sauber gelöst! Der Kapitän von Manchester City verwandelt unten rechts in die Ecke. Das ist die schmeichelhafte Führung für das DFB-Team.\n\n51. Minute: Elfmeter für Deutschland! Klare Sache! Musiala dribbelt sich in die Box, täuscht gegen Maguire zweimal schnell an, der ihn einfach rustikal umhaut. Da ist der englische Verteidiger schlicht mit dem Zauberfuß des Münchners überfordert, der einmal mehr als 19-Jähriger Verantwortung übernimmt.\n\n50. Minute: Erstmals kommt Werner an den Fünfmeterraum. Feiner Chipp-Ball von Kimmich. Doch die Engländer sind gerade noch dazwischen.\n\n46. Minute: Wechsel bei Deutschland: Leipzigs Werner darf für den Gladbacher Hofmann ran.\n\n46. Minute: Weiter geht es im Wembley-Stadion!\n\nKeine Tore zur Halbzeit: Deutschland spielt auch in England sehr mäßig\n\n45. Minute + 3: Pause in London! Deutschland geht nach einer erneut schwachen ersten Halbzeit ohne Tore gegen England in die Kabinen.\n\n45. Minute + 2: Kimmich probiert es jetzt mit einem Distanzschuss. Aus 20 Metern setzt er die Kugel knapp neben den linken Pfosten. Da fehlten nur Zentimeter.\n\n44. Minute: Das ist jetzt dann doch richtig schlecht von der deutschen Mannschaft. Hofmann verplempert den Ball mit einem überflüssigen Übersteiger. Mein Lieber, so ein richtiger Siegeswille ist da nicht zu erkennen. Deutschland kann von Glück sagen, dass Sterling im Konter nach Vorlage von Kane Ter Stegen anschießt.\n\n42. Minute: Kimmich schenkt den Ball schlampig her. Der Bayern-Star wirkt etwas neben sich. Er kann das Spiel seiner Kollegen aus der Zentrale nicht wirklich anleiten.\n\nDeutschland lässt in England deutlich nach: Von Kimmich und Sané kommt gar nichts\n\n40. Minute: England steht jetzt wesentlich kompakter und hat auf das deutsche Pressing reagiert. Die Briten schieben selbst vehement drauf. Jetzt muss das DFB-Team das Pressing lösen. Von Spielern wie Sané und Kimmich kommt in dieser Phase gar nichts. Auch Havertz wird ganz vorne überhaupt nicht eingebunden.\n\n37. Minute: Wechsel bei England: Stones muss verletzt raus und wird durch seinen ManCity-Kollegen Walker ersetzt.\n\n36. Minute: Stones von Manchester City bleibt offenbar angeschlagen auf dem Rasen sitzen. Er hält sich das Bein. Für ihn kann es offenbar nicht weitergehen.\n\n33. Minute: Ein langer Ball kommt durch die Gasse, aber Raum nicht rechtzeitig daran. Deutschland hat etwas das Tempo rausgenommen. Von England kommt nach der Doppel-Chance aktuell wenig.\n\n27. Minute: Nächste Riesen-Chance für England! Nach einem Eckstoß schlenzt der Mittelstürmer den Ball auf das lange Eck, doch die Kugel streichelt noch den zweiten Pfosten.\n\nRiesen-Chance für England: Neuer-Vertreter Ter Stegen rettet in Wembley gegen Sterling\n\n25. Minute: Riesen-Chance für England! Schnelles Umschaltspiel der „Three Lions“. Sterling behauptet sich gegen Süle, scheitert aber am hervorragend parierenden ter Stegen.\n\n23. Minute: Gefährlich! Hofmann mit der Seitenverlagerung auf Raum, der für Gündogan an den Fünfmeterraum ablegt. Sein Zuspiel kommt aber nicht sauber an. Das wäre die Chance gewesen.\n\n22. Minute: Ungemein konsequentes Pressing der deutschen Mannschaft. England hat Problem, Struktur reinzubekommen. Das lässt sich nicht so schlecht an für die Flick-Truppe.\n\n18. Minute: Freistoß für Deutschland kurz vor dem Sechzehner. Doch Sané knallt den Ball voll in die Mauer. Die Richtung hätte gestimmt. Wie andere Bayern-Stars sucht ja auch der Angreifer derzeit nach seiner Form.\n\nBayern-Star im DFB-Team: Jamal Musiala (re.). © Christian Charisius/dpa\n\n15. Minute: Starkes Pressing von Musiala! Die Deutschen gehen weit vorne drauf und zwingen die Engländer in der Anfangsphase zu mehreren leichten Fehlern. 60 Prozent Ballbesitz für das DFB-Team in dieser Phase.\n\nErster Abschluss des DFB-Teams: Gündogan schlenzt Ball über englisches Tor hinweg\n\n11. Minute: Gündogan mit dem Abschluss! Musiala geht energisch auf Keeper Pope drauf. Der spielt direkt auf Hofmann, der für Gündogan ablegt. Doch der ManCity-Profi verzieht an der Strafraumgrenze.\n\n8. Minute: Ballverlust der Deutschen gegen den aggressiven Dortmund-Star Bellingham im Mittelfeld. England schaltet um. Kane flankt an den zweiten Pfosten, doch Foden kommt einen Schritt zu spät.\n\n3. Minute: England greift direkt munter an. Ein Flankenversuch von Kane wird von der deutschen Abwehr geblockt.\n\n1. Minute: Los geht es mit dem Länderspiel in Wembley!\n\nUpdate vom 26. September, 20.35 Uhr: Wie DFB-Manager Oliver Bierhoff bestätigt, sollen die deutschen Nationalspieler im Falle eines WM-Sieges pro Mann 400.000 Euro bekommen. Das sei nicht mehr als bei der EM 2021, meint der frühere Stürmer weiter. Bei besagter Europameisterschaft war Deutschland im Achtelfinale just in Wembley genau an England gescheitert (0:2). Gleich gibt es das Wiedersehen!\n\nThomas Müller auf der Bank: Hansi Flick begründet Startelf-Nein für Bayern-Star\n\nUpdate vom 26. September, 20.25 Uhr: Bundestrainer Hansi Flick ist am Mikrofon von RTL und stellt sich demonstrativ vor Thomas Müller vom FC Bayern, der heute auf der Bank sitzt.\n\n„Für mich sind das keine Diskussionsfragen. Thomas gibt der Mannschaft so viel. Er ist ein erfahrener Spieler, der die Mannschaft unterstützt. Jamal (Musiala) und Kai (Havertz) sind sehr gute Fußballer, die uns guttun. Für mich stellt sich die Frage Thomas Müller überhaupt nicht“, erklärt Flick.\n\nAufstellung des DFB-Teams: Serge Gnabry und Thomas Müller sitzen gegen England auf der Bank\n\nUpdate vom 26. September, 19.45 Uhr: Die Aufstellung von Hansi Flick für das Länderspiel gegen England ist da. Der Bundestrainer verzichtet im Angriff auf die beiden Bayern-Spieler Serge Gnabry und Thomas Müller.\n\nAuch Timo Werner von RB Leipzig muss auf die Bank. Für sie sind Kai Havertz (FC Chelsea), Jamal Musiala (FC Bayern) und Thilo Kehrer (West Ham United) neu dabei. Mit Kehrer, Nico Schlotterbeck und Niklas Süle (beide Borussia Dortmund) stehen drei gelernte Innenverteidiger auf dem Platz.\n\nDas dürfte die taktische Aufstellung des DFB-Teams sein: Ter Stegen - Kehrer, Süle, Schlotterbeck, Raum - Kimmich, Gündogan - Hofmann, Musiala, Sané - Havertz\n\nUpdate vom 26. September, 19.35 Uhr: Die Prämien für die deutschen Nationalspieler bei der Fußball-WM 2022 in Katar stehen fest. Im Falle eines Turniersiegs würden die DFB-Stars richtig viel kassieren. Dafür braucht es aber andere Leistungen als zuletzt gegen Ungarn. Heute Abend könnte die Flick-Elf gegen England einen Anfang machen für eine Trendwende.\n\nBayern kriseln auch in der Nationalmannschaft: Bundestrainer Flick heizt DFB-Konkurrenzkampf an\n\nUpdate vom 26. September, 19.15 Uhr: Die Bayern kriseln auch in der Nationalmannschaft - und mit ihnen das gesamte DFB-Team. Entsprechend heizte Bundestrainer Flick den Konkurrenzkampf nun nochmal an. „Für jeden einzelnen Spieler ist das ein Ansporn, alles zu geben und die sechs Wochen danach zu nutzen, um vorbereitet zu sein“, erklärte der 57-Jährige, der gegen Ungarn (0:1) „Mut, Vertrauen, Dynamik und Intensität“ vermisste, dafür aber „zu viele Fehler“ sah.\n\n„Es ist immer wichtig, wenn man gewinnt. Das gibt der Mannschaft Vertrauen in ihre Qualität“, meinte Flick vor der Partie in London weiter: „Es geht darum, den Spielern Vertrauen zu geben.“ Auch Oliver Bierhoff sehnt einen Sieg herbei. „Das ist der letzte Test vor der Nominierung, wir wollen Wiedergutmachung und Vertrauen sammeln, das ist enorm wichtig“, erklärte der DFB-Geschäftsführer.\n\nDeutschland in der Nations League: DFB-Team kann nicht mehr Gruppensieger werden\n\nUpdate vom 26. September, 18.45 Uhr: Werfen wir einen Blick auf die Tabelle der Nations-League-Gruppe A3 vor dem 6. Spieltag. Deutschland hatte vor der Partie gegen Ungarn (0:1) eigentlich das Ziel Gruppensieg ausgegeben. Um diesen werden heute Abend stattdessen im Parallelspiel in Budapest nun die Ungarn und Europameister Italien spielen. England steht bereits als „Absteiger“ in Gruppe B fest.\n\nNationalteam: Punkte: Tore: 1. Ungarn 10 8:3 2. Italien 8 6:7 3. Deutschland 6 8:6 4. England 2 1:7\n\nEngland - Deutschland im Live-Ticker: DFB-Team will Wiedergutmachung für Niederlage gegen Ungarn\n\nErstmeldung vom 26. September: München/London - „Bei vielen hat man gemerkt, dass die Phase im Verein nicht die leichteste ist.“ Thomas Müller brachte nach dem 0:1 des DFB-Teams gegen Außenseiter Ungarn in Leipzig das auf den Punkt, was wohl vor allem für die deutschen Nationalspieler des FC Bayern München gilt. Es läuft nicht in diesen Tagen.\n\nNicht bei Müller selbst. Nicht beim eigentlichen Mittelfeldstrategen Joshua Kimmich. Nicht bei den Angreifern Leroy Sané und Serge Gnabry. Der Schwabe ist seit sieben Pflichtspielen für den deutschen Bundesliga-Rekordmeister plus einem Länderspiel ohne eigenen Treffer. Sané erinnerte mit seinem lustlosen Auftritt gegen die Ungarn indes keineswegs an seine Gala gegen den FC Barcelona (2:0) in der Champions League.\n\nIm Londoner Wembley-Stadion: Nationalmannschaft von Bundestrainer Hansi Flick bestreitet WM-Härtetest\n\nUnd an diesem Montagabend? In London (ab 20.45 Uhr) steht für Deutschland zum Abschluss der Nations League der WM-Härtetest gegen Vize-Europameister England an. Bei den Briten läuft es ebenfalls nicht rund. So holten die „Three Lions“ aus bislang fünf Partien in der Nations-League-Gruppe A3 nur zwei Punkte - ohne einen einzigen Treffer aus dem Spiel heraus. Im Hinspiel hatten sich beide Mannschaften noch in München 1:1 getrennt.\n\nDort, wo beim Fußball-Giganten von der Säbener Straße nach vier sieglosen Spielen in der Fußball-Bundesliga die Stimmung zu kippen droht. Damit stellt sich auch die Frage, welche(n) Bayern Bundestrainer Hansi Flick für das Länderspiel in Wembley aus der Startelf streicht. Einen der beiden Außenangreifer Sané und Gnabry? Um diesmal Jamal Musiala die Chance von Anfang an zu geben? Oder Müller? Auch ihn könnte der nach wie vor erst 19-jährige Musiala hinter der Spitze ersetzen, während das DFB-Team mit sechs Punkten als Gruppen-Dritter in der Nations League weder ab- noch aufsteigen kann.\n\nEngland - Deutschland im Live-Ticker: Stürmt Kai Havertz für Timo Werner?\n\nJust jene Position des Neuners ist dabei das größte Sorgenkind der deutschen Fußball-Nationalmannschaft. Diese hat keinen echten Mittelstürmer mehr. So könnte an diesem Montagabend der offensive Mittelfeldspieler Kai Havertz (FC Chelsea) den Vorzug vor Timo Werner (RB Leipzig) erhalten, der gegen Ungarn einmal mehr blass blieb.\n\nVerfolgen Sie das Länderspiel England gegen Deutschland heute Abend ab 20.45 Uhr hier im Live-Ticker. (pm)",
    "OECD: Deutschland wird 2023 in Rezession fallen": "Deutschland wird 2023 in eine Rezession fallen. Das hat die OECD am Montag in Paris prognostiziert. Die Nachrichtenagentur AFP berichtet. Zudem senkt die OECD die globale Wachstumsprognose für 2023 von 2,8 auf 2,5 Prozent.\n\n„Inflation erreicht Niveaus, wie wir sie seit den 80er Jahren nicht mehr erlebt haben“\n\nDie Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) rechnet wegen des russischen Angriffskriegs gegen die Ukraine mit einer weltweiten Konjunkturabkühlung. Das globale Bruttoinlandsprodukt (BIP) werde in diesem Jahr um „bescheidene“ 3,0 Prozent und im kommenden Jahr nur um 2,2 Prozent wachsen, heißt es im am Montag veröffentlichten neuen Ausblick der OECD. Deutschland rutscht demnach 2023 in die Rezession.\n\n„Der Krieg hat die Energiepreise, insbesondere in Europa, weiter in die Höhe getrieben“, heißt es im OECD-Bericht. Dadurch habe sich der Inflationsdruck in einer Zeit erhöht, in der die Lebenshaltungskosten weltweit wegen der Nachwirkungen der Coronapandemie ohnehin schon stark gestiegen seien.\n\nIn vielen Volkswirtschaften geben die Unternehmen demnach ihre höheren Energie-, Transport- und Personalkosten an die Kunden weiter. „Die Inflation erreicht mittlerweile Niveaus, wie wir sie seit den 80er Jahren nicht mehr erlebt haben.“ Dies zwinge die Zentralbanken, die geldpolitischen Zügel schneller anzuziehen als erwartet, erklärte die OECD.\n\nBIP-Wachstum wird sich verlangsamen\n\nDie Experten korrigierten daher ihre vorherigen Wachstumsprognosen nach unten. In den USA und im Euroraum werde sich das jährliche BIP-Wachstum verlangsamen, „in mehreren europäischen Volkswirtschaften könnte es während der Wintermonate zu stärkeren Rückgängen kommen“. Für den Euroraum rechnet die OECD in diesem Jahr mit 3,1 Prozent Wachstum und mit 0,3 Prozent im kommenden Jahr.",
    "Deutschland: die wichtigsten Meldungen aus der Politik": "Kurzmeldungen Deutschland: Scholz und Faeser positiv auf Corona getestet +++ Debatte über Weihnachtsbeleuchtung\n\nScholz und Faeser positiv auf das Coronavirus getestet\n\nBundeskanzler Scholz bei einem Treffen mit dem saudischen Kronprinz am vergangenen Samstag. Bandar Aljaloud / Saudi Royal Co\n\n(dpa) / FK. Der deutsche Regierungschef Olaf Scholz ist am Montag positiv auf das Coronavirus getestet worden. Er habe milde Erkältungssymptome und sich sofort in der Kanzlerwohnung im Bundeskanzleramt in Isolation begeben, teilte Regierungssprecher Steffen Hebestreit mit.",
    "F.A.Z.-Wirtschaftskonferenz: Die Industrie verlässt Deutschland": "Bundesfinanzminister Christian Lindner (FDP) sieht es als wichtigste Aufgabe der Bundesregierung, die Inflation einzudämmen. „Die Inflation ist die größte Gefahr für das wirtschaftliche Fundament einer Gesellschaft“, sagte Lindner am Montag auf der European Economic Conference der F.A.Z. und der European School of Management and Technology (ESMT). Sie führe dazu, dass Menschen verarmten und Unternehmen die wirtschaftliche Grundlage entzogen würde. Deshalb müsse der Staat dafür sorgen, dass sich das Angebot nicht weiter verenge und Betriebe nicht schließen müssten. Lindner meint, der Staat solle sich eine „fiskalische Neutralität“ auferlegen: „Wir dürfen jetzt nicht auch noch Impulse für die Nachfrage setzen.“\n\nCorinna Budras Wirtschaftskorrespondentin in Berlin. Folgen Ich folge\n\nWie sehr deutsche Unternehmen derzeit unter Druck stünden, machte Siegfried Russwurm deutlich. Der Präsident des Bundesverbands der Deutschen Industrie (BDI) warnte angesichts der drastisch steigenden Energiekosten: „Das hält die Industrie nicht lange durch.“ Fatalismus sei keine Charaktereigenschaft der Unternehmer, deshalb dächten inzwischen drüber nach, ihre Produktion in andere Länder zu verlagern. Dies höre er selbst von Mittelständlern, die er bisher als „warme Patrioten“ wahrgenommen habe, wie Russwurm es bezeichnete. Besonders Kanada und die USA seien attraktive Standorte. Dort betrügen die Energiekosten nur ein Bruchteil und dies bei Rahmenbedingungen, die nicht schlechter seien als hierzulande.\n\nNeben der hohen Kosten, seien auch die langen Verwaltungsprozesse in Deutschland ein Problem: „In Deutschland gönnen wir uns eine Komplexität, die einfach nicht krisentauglich ist“, kritisierte Russwurm Er plädierte dafür, jede Energiequelle zu nutzen, sie sich derzeit bieten. Das gelte nicht nur für die drei verbleibenden Atomkraftwerke. „Jetzt lasst die Windräder doch mal durchlaufen“, fordert Russwurm. Bisher werden einige Anlagen in der Nachtabgeschaltet, damit einige Vogelarten nicht gestört. Dafür habe er aber von der Umweltministerin Steffi Lemke keinen Applaus bekommen.\n\nWarnungen vor neuer Blockbildung\n\nFür den Grünen-Politiker Anton Hofreiter liegt eine der größten Herausforderungen in einem neuen Systemwettbewerb zwischen demokratischen Staaten und Autokratien. Dieser könnte sogar in einer neuen Blockbildung münden. „Der brutalste und schrecklichste Ausdruck dessen ist der russische Überfall auf die Ukraine, aber das ist bei Weitem nicht der einzige“, sagte Hofreiter. Der Vorsitzende des Bundestagsausschusses für die Angelegenheiten der Europäischen Union erinnerte an die Bedrohungen, die China regelmäßig gegenüber Taiwan ausstoße. Um die Intensität globaler Zusammenarbeit zu beschreiben, griff Hofreiter zu einer drastischen Beschreibung des deutschen Geschäftsmodells: „Wir haben in einer Diktatur Rohstoffe gekauft“, sagte er. „Und haben sie mit großer Ingenieurskunst zu Produkten verarbeitet, die wir in einer anderen Diktatur verkauft haben, nämlich in China.“ Das sei kein nachhaltiges Geschäftsmodell.\n\nEr forderte, dass Deutschland in Europa eine Führungsrolle einnehmen müsse. Das bedeute keine „Germany-first“-Politik. Stattdessen müsse Deutschland als „Sachwalter und Organisator“ der gemeinsamen europäischen Interessen auftreten. Dies sei wichtig, wenn es darum gehe, gemeinsam auf dem Weltmarkt Erdgas einzukaufen, die Ukraine – auch mit weiteren Waffenlieferungen – zu unterstützen oder den europäischen Erweiterungsprozess zu managen, an dem Deutschland ein geostrategisches Interesse habe.\n\nMehr zum Thema 1/\n\nAuf der zweitägigen Konferenz in Berlin geht es nach den Worten des F.A.Z.-Herausgebers Gerald Braunberger darum, nach Lösungen für die vielen Krisen auf der Welt zu suchen. Braunberger warnte davor, dass Europa gerade einen erheblichen Wohlstandsverlust erlebe. „Inflation und Rezession gehen eine unheilige Allianz ein“, sagte er. Zu den wirtschaftlichen Krisen kämen politische Konflikte, die etwa durch den deutlichen Wahlerfolg des Mitte-rechts-Lagers in Italien auf Europa zukommen könnten. Der ESMT-Präsident Jörg Rocholl ergänzte, dass neben der Klimakrise auch die Gefahren für die Biodiversität ein schnelles Handeln nötig machten.",
    "Nach der Italien-Wahl - Parteien in Deutschland besorgt": "Matteo Salvini, Silvio Berlusconi und Giorgia Meloni: Sie wollen Italien regieren. Im Moment des Erfolgs beginnt oft die Zersplitterung rechtsgerichteter Parteien, sagt Bernhard Pörksen. (picture alliance / ASSOCIATED PRESS / Alessandra Tarantino)\n\nEin Sprecher der Bundesregierung sagte, Italien sei ein europafreundliches Land mit europafreundlichen Bürgerinnen und Bürgern. Man gehe davon aus, dass sich dies nicht ändere. In Brüssel teilte ein Sprecher der EU-Kommission mit, man hoffe auf eine \"konstruktive Zusammenarbeit\".\n\nIn deutschen Parteien hat das Ergebnis Besorgnis ausgelöst. Die Grünen-Vorsitzende Lang sagte, das Wahlergebnis sei keine gute Nachricht für Italien und keine gute Nachricht für ganz Europa. Der Vorsitzende der deutsch-italienischen Parlamentariergruppe im Bundestag, Schäfer, sagte im Deutschlandfunk, wichtig sei, dass die Bundesregierung der künftigen Führung in Rom klar mache, dass sie sich an europäische Regeln und Werte zu halten habe. Vertreter von FDP, Union und der Linken äußerten die Befürchtung, dass die Handlungsfähigkeit der EU beeinträchtigt werden könnte. Die AfD-Vorsitzenden Weidel und Chrupalla begrüßten den Wahlsieg des rechten Lagers in Italien. Auch die Regierungen in Polen und Ungarn gratulierten den Parteien.\n\nDiese Nachricht wurde am 26.09.2022 im Programm Deutschlandfunk gesendet.",
    "Bauer Media Group: Andrea Sylvester wird 2023 Deutschland-Personalchefin – Personalwirtschaft": "Die Bauer Media Group für Deutschland besetzt die Position Human Resources Director neu: Julia Brass verlässt das Unternehmen „auf eigenen Wunsch“ zum Ende des Jahres, wie es in einer Unternehmensmitteilung heißt. Sie bekleidete dieses Amt seit dreieinhalb Jahren. Nachrücken wird zum 1. Januar 2023 Andrea Sylvester.\n\nSylvester ist seit mehr als zwei Jahren als Business Partner Executive Management & Rewards Teil des globalen HR-Teams der Verlagsgruppe. Ihr Fokus soll darauf liegen, die Transformation im Unternehmen eng zu begleiten und mitzugestalten, heißt es vonseiten der Bauer Media Group.\n\nBevor die designierte HR-Chefin zur Verlagsgruppe kam, arbeitete sie über 21 Jahre bei dem Flugzeughersteller Airbus in verschiedenen Personaltätigkeiten. Angefangen hatte sie im Bereich Auslandsentsendung, zuletzt war sie Head of Reward Germany. Der Start ihrer Karriere lag allerdings in der Linguistik: Mit einem Diplom als Fachübersetzerin hatte Sylvester bereits vor 28 Jahren eine Führungsposition in einer Sprachenschule inne.\n\nDie Bauer Media Group beschäftigt 16.000 Menschen in 14 Ländern. Anfang September wurde bekannt, dass die Gruppe die Bauer Programm KG aufgrund einer Umstrukturierung schließt – dieser Unternehmensbereich enthält Frauen- und Fernsehzeitschriften. Dadurch wurde 50 Angestellten gekündigt.",
    "Nach schweren Überschwemmungen Deutschland verdreifacht Hilfe für Pakistan": "Nach schweren Überschwemmungen Deutschland verdreifacht Hilfe für Pakistan Stand: 26.09.2022 16:22 Uhr\n\nInfolge von Regenfällen haben Überschwemmungen in Pakistan Brücken und Straßen zerstört sowie Ernten vernichtet. Mit weiteren 26 Millionen Euro will die Bundesregierung nun ihre Hilfe für die betroffenen Gebiete verdreifachen.\n\nAngesichts der verheerenden Überschwemmungen in Pakistan stellt Deutschland weitere Hilfen bereit. Nach der Zusage erster Mittel in Höhe von 13 Millionen Euro Anfang September werde die Unterstützung nun um weitere 26 Millionen erhöht, teilte das Bundesentwicklungsministerium (BMZ) in Berlin mit.\n\nInfrastruktur soll wiederaufgebaut werden\n\nMit den Hilfen soll vor allem in besonders von der Flut betroffenen Gemeinden die Infrastruktur wiederaufgebaut werden. Es gehe dabei zum Beispiel um Brücken, Straßen oder Wasserversorgung, erklärte das BMZ.\n\nDie Wiederaufbauprojekte sollten zugleich Arbeit schaffen für die Menschen, die von der Flut vertrieben wurden. Zuerst hatte die \"Augsburger Allgemeine\" über die Verdreifachung der deutschen Hilfszahlungen berichtet.\n\n\"Katastrophe nach der Katastrophe\"\n\nAuch aus existierenden Pilotprojekten des BMZ zum Ausbau von Klimarisikoversicherungen sollten etwa 140.000 von der Flut betroffene Menschen direkte Hilfe erhalten, etwa Kleinbauern, die ihre Ernte oder ihr Vieh verloren haben, hieß es weiter.\n\n\"Die Klimakrise ist zutiefst ungerecht. Entwicklungsländer wie Pakistan haben bislang wenig zum Klimawandel beigetragen, aber sie stehen heute an vorderster Front im Kampf gegen die Folgen\", erklärte Bundesentwicklungsministerin Svenja Schulze (SPD). \"Die Weltgemeinschaft muss hier Solidarität beweisen.\" Die Situation in Pakistan entwickle sich zur \"Katastrophe nach der Katastrophe\", so Schulze. Die Überschwemmungen hätten Entwicklungserfolge der letzten Jahre in kürzester Zeit zunichtegemacht.\n\nIn Pakistan kamen infolge heftiger Regenfälle seit Mitte Juni mehr als 1.500 Menschen ums Leben. Tausende Hektar landwirtschaftlicher Flächen sind überschwemmt, große Teile der diesjährigen Ernte sind unbrauchbar.",
    "Umwelt: Nur noch vier Gletscher in Deutschland": "Bei der Eingabe des Passwortes ist ein Fehler aufgetreten. Bitte überprüfe die Schreibweise und versuche es erneut.\n\nBitte wähle deinen Anzeigenamen.\n\nBitte wählen Sie einen Benutzernamen mit weniger als 256 Zeichen.\n\nBitte trage eine E-Mail-Adresse ein.\n\nBei der Eingabe der E-Mail oder dem Passwort ist ein Fehler aufgetreten. Bitte überprüfe die Schreibweise und versuche es erneut.\n\nBei der Eingabe der E-Mail oder dem Passwort ist ein Fehler aufgetreten. Bitte überprüfe die Schreibweise und versuche es erneut.\n\nBitte gib eine valide E-Mail Adresse ein. Sie muss ein @ beinhalten und eine existierende Domain (z.B. zdf.de) haben.\n\nDas Passwort muss mindestens 8 Zeichen lang sein.\n\nDas Passwort muss mindestens einen Großbuchstaben enthalten.\n\nDas Passwort muss mindestens einen Kleinbuchstaben enthalten.\n\nDas Passwort muss mindestens einen Kleinbuchstaben enthalten.\n\nDas Passwort muss mindestens 8 Zeichen lang sein und mindestens eine Zahl enthalten.\n\nBitte stimme unseren Nutzungsbedingungen zu.\n\nBitte stimme unserer Datenschutzerklärung zu.\n\nBitte gib dein Einverständnis.\n\nBitte akzeptiere die Datenschutzbestimmungen.\n\nLeider hat die Registrierung nicht funktioniert. Bitte überprüfe deine Angaben.\n\nBenutzername\n\nDas Passwort muss mindestens 8 Zeichen lang sein, mindestens einen Großbuchstaben und eine Ziffer enthalten.\n\nIch akzeptiere die Nutzungsbedingungen des ZDF* Ich habe die Datenschutzerklärung zur Kenntnis genommen* Ich bin einverstanden, dass mein Kind 'Mein ZDFtivi' nutzt.* Ich akzeptiere die Datenschutzbestimmungen zur Nutzung von 'Mein ZDFtivi'*\n\nPflichtfelder *\n\nRegistrieren",
    "WM-Sorgen bleiben: Flick-Elf verspielt Prestigesieg - England vs. Deutschland im Liveticker zum Nachlesen": "Die DFB-Elf blickt weiterhin mit Sorgen auf den WM-Auftakt in Katar im November. Auch beim 3:3-Unentschieden in England überzeugte das Team nicht vollends. Hier könnt Ihr das Spiel im Liveticker nachlesen.\n\nDie Sorgen bleiben groß, die Zeit wird knapp: Die deutsche Fußball-Nationalmannschaft ist zwei Monate vor der WM in Katar weit von der erhofften Titelform entfernt. Im Klassiker von Wembley gegen England gab die DFB-Auswahl im letzten Härtetest vor dem Turnier eine 2:0-Führung aus der Hand und kam nur zu einem 3:3 (0:0), Bundestrainer Hansi Flick hat noch jede Menge Arbeit.\n\nSeine Elf schließt die Nations League nach dem verpassten Prestigeerfolg als Gruppendritter vor Absteiger England ab. Vor dem WM-Auftakt gegen Japan am 23. November bleiben Flick nur noch sechs Trainingseinheiten und der Test eine Woche zuvor im Oman, um seine Stars doch noch bereit zu machen für die aktuell illusorisch erscheinende Mission fünfter Stern.\n\nDie beiden England-Legionäre Ilkay Gündogan (52., Foulelfmeter) und Kai Havertz (67.) per Traumtor brachten Deutschland in einem wilden Spiel in Führung. Vor dem 0:1 war Jamal Musiala gefoult worden. Luke Shaw (72.) und der eingewechselte Mason Mount (75.) schlugen für die Three Lions zurück. Nach einem Foul von Nico Schlotterbeck an seinem Dortmunder Klubkollegen Jude Bellingham verwandelte Harry Kane den Elfmeter nach Videobeweis (83.) zum englischen 3:2, Havertz glich nach einem Torwartfehler von Nick Pope aus (87.).\n\nDer Abend begann mit einer Schweigeminute für die kürzlich verstorbene Königin Elizabeth II., DFB-Präsident Bernd Neuendorf legte ihr zu Ehren einen Kranz am Spielfeldrand nieder, die Stars spielten mit Trauerflor. Die DFB-Elf tat dies auf vier Positionen verändert, Flick hatte sich die Kritik nach dem schlimmen 0:1 gegen Ungarn in Leipzig zu Herzen genommen.\n\nDie beiden wichtigsten Personalien: Havertz rückte für den glücklosen Timo Werner in die Sturmspitze, Anführer Thomas Müller musste für Youngster Musiala weichen. Letzteres war laut Flick keine Grundsatzentscheidung gegen Müller, die Frage nach dem Bayern-Routinier \"stellt sich für mich überhaupt nicht\", betonte er bei RTL.\n\nWas er von seiner Mannschaft 58 Tage vor dem WM-Start sehen wollte? \"Absolute Präsenz, Dominanz, Selbstvertrauen.\" Ersatzkapitän Joshua Kimmich machte seine Kollegen vor seinem 70. Länderspiel lautstark heiß, die DFB-Elf lief aggressiv und mutig an. Doch auch mit Havertz und Musiala fehlten das Überraschungsmoment, die Kreativität und das Tempo.\n\nEngland war nach fünf Spielen ohne Sieg auf Sicherheit bedacht und empfing den Gegner mit einer Fünferkette. Dennoch hatte der EM-Zweite die große Chance zur Führung, als Raheem Sterling bei einem Konter am herausragend reagierenden Marc-Andre ter Stegen scheiterte (25.).\n\nAuf der anderen Seite kam Thilo Kehrer nach einem Trikotzupfer im Strafraum zu Fall, Flick protestierte jedoch nur halbherzig (31.). Was ihm viel mehr missfiel: Sein Team kam kaum in gefährliche Räume. Ter Stegen musste erneut gegen Sterling nach schnellem Umschalten retten (44.), Kimmichs Weitschuss strich knapp vorbei (45.+2).\n\nWerner, der für den unauffälligen Jonas Hofmann kam, sollte mit Beginn der zweiten Halbzeit den Angriff beleben. Havertz rückte auf die Zehn, Musiala nach rechts. Von dort zwang der Münchner nach einer weiteren Parade von ter Stegen gegen Sterling (49.) seinen Gegenspieler Harry Maguire zunächst zu einem Fehlpass und sogleich zum Elfmeterfoul. Gündogan verwandelte sicher unten rechts zu seinem 16. Länderspieltor.\n\nWeil die Hausherren jetzt ihre Vorsicht aufgaben, taten sich endlich Räume in der Tiefe auf, in die immer wieder Werner geschickt wurde. Der Leipziger vergab mehrere Chancen zur Vorentscheidung. Die schien Havertz nach einem weiteren Maguire-Fehler per Schlenzer in den Torwinkel besorgt zu haben, doch Flick jubelte zu früh.\n\nEngland - Deutschland 3:3 (0:0): Statistik zum Spiel\n\nEngland - Deutschland 3:3 (0:0) Tore 0:1 Gündogan (52., Elfmeter), 0:2 Havertz (67.), 1:2 Shaw (71.), 2:2 Mount (75.), 3:2 Kane (83., Elfmeter), 3:3 Havertz (87.) Aufstellung England Pope - Maguire, Stones (37. Walker), Dier - James, Rice, Bellingham (90.+1. Henderson), Shaw - Foden (66. Saka) - Sterling (66. Mount), Kane Aufstellung Deutschland Ter Stegen - Kehrer, Süle, Schlotterbeck, Raum (68. Gosens) - Kimmich, Gündogan - Hofmann (46. Werner), Musiala (79. Müller), Sané (68. Gnabry) - Havertz (90.+.1. Bella Kotchap)\n\nFolgt auf die 0:1-Niederlage gegen Ungarn ein Erfolgserlebnis? Deutschland will in der Nations League gegen England ein besseres Bild abgeben. Das Länderspiel im Liveticker von SPOX.\n\nDieser Artikel wird fortlaufend aktualisiert. Klicke hier für den Refresh der Seite.\n\nEngland vs. Deutschland: Nations League im Liveticker zum Nachlesen - Ende des Spiels\n\nFazit: Was fangen wir bitte mit diesem komischen Spiel an?! Die erste Halbzeit war gruselig. Die zweite war spektakulär, emotional, aufreibend und aufregend. Das Endergebnis ist unorthodox, aber gerecht. Deutschland wird der leichtfertig verspielten 2:0-Führung hinterhertrauern. England machte dafür zum Teil hanebüchene Fehler, mit denen eigentlich niemals ein Spiel gewonnen werden kann. Mit Emotionalität, Mentalität und individueller Klasse von Saka, Mount und allen voran Bellingham fanden die Three Lions aber ins Spiel zurück.\n\nSchwer zu sagen, wer jetzt der moralische Sieger ist. Deutschland war auf einem guten Weg, die Pleite gegen Ungarn vergessen zu machen. Und wurde dann aber in den offenen Schlagabtausch gezogen, in dem Havertz mit seinem Abstauber zumindest die Niederlage verhinderte. Deutschland gewinnt und verliert somit jeweils nur eins von sechs Spielen und beendet die Nations League auf Rang 3 der Gruppe A3. England gewinnt keines der sechs Spiele und steigt als Vierter ab.\n\nEngland vs. Deutschland: Nations League im Liveticker zum Nachlesen - 2. Halbzeit\n\n90.+6.: Und so endet die Partie mit einem 3:3.\n\n\n\n90.+4.: Bei beiden Teams ist kaum mehr ein System erkennbar, die Abläufe sind vogelwild. Einen gefährlichen Abschluss hält die Nachspielzeit aber nicht mehr bereit.\n\nEngland vs. Deutschland: Nations League im Liveticker zum Nachlesen - Auswechslung England\n\n90.+1.: Bellingham wird mit Standing Ovations verabschiedet. Henderson kommt rein für die sechsminütige Nachspielzeit.\n\n\n\nEngland vs. Deutschland: Nations League im Liveticker zum Nachlesen - Auswechslung Deutschland\n\n90.+1.: Doppeltorschütze Havertz geht vom Feld. Und wir küren Bella-Kotchap offiziell zum Nationalspieler und sagen Glückwunsch!\n\n\n\n90.: Erstmal England, Deutschland weit aufgerückt, Bellingham hat nach Ballgewinn England mitten im Trubel die Ruhe und spielt Kane tief an, der findet mit dem ersten Kontakt Saka, der auf und davon ist. Saka kommt nicht richtig in Fahrt, sein Abschluss gen langes Eck ist aber richtig, richtig gut. Und erst in der TV-Wiederholung erkennt man: Da war ter Stegen mit den Fingerspitzen noch dran. Sonst hätten wir das siebte Tor im zweiten Durchgang gesehen.\n\n89.: Auf die Interpretationen dieses wilden Spiels sind wir sehr gespannt. Und wem gebührt die Schlusspointe? Die letzte reguläre Minute läuft.\n\nEngland vs. Deutschland: Nations League im Liveticker zum Nachlesen - Tooor für Deutschland\n\n87.: Tooooooor! Kann sich noch jemand an den ersten Durchgang erinnern? Wir sind entschädigt. Gosens gewinnt links den Ball, spielt Müller an, der als Wandspieler zu Gnabry klatschen lässt. Gnabry zieht ab, Pope lässt den nicht zu gefärhlichen Schuss nach vorne prallen, Havertz staubt ab. Es kann nicht jeder einen ter Stegen im Tor stehen haben.\n\n\n\nEngland vs. Deutschland: Nations League im Liveticker zum Nachlesen - Tooor für England\n\n83.: Toooooooooor! Ter Stegen tänzelt auf der Linie. Doch daran stört sich Kane nur wenig. Kurzer Anlauf, kurze Schritte, linker Fuß. Die Kugel landet wuchtig im Knick. Und England hat das Spiel nach 0:2-Rückstand gedreht.\n\n\n\nEngland vs. Deutschland: Nations League im Liveticker zum Nachlesen - Gelbe Karte Deutschland\n\n82.: Schlotterbeck sieht Gelb. Dass Maguire bei seinem Elfmeterfoul um jene Karte drum herumgekommen ist, ist nur eine Randnotiz.\n\n\n\n82.: Danach, bestimmt mehr als eine Minute nach der Szene zwischen Bellingham und Schlotterbeck, wird die Szene dann doch noch überprüft. Und Makkelie zeigt nach Ansicht der Bilder auf den Punkt. Schlotterbeck hat Bellingham voll am Knöchel erwischt. Und den Ball vorher wohl nicht gespielt.\n\n81.: Das Spiel läuft lange weiter. So lange, dass Kane noch die Abschlusschance hat, aus der Drehung schießt er ins Außennetz, da hatte Wembley schon den Torschrei auf den Lippen.\n\n80.: England hat Oberwasser. Die Einwechslungen von Saka und Mount haben das Spiel kippen lassen. Und was war da mit Bellingham im Zweikampf mit Schlotterbeck? Kam der Dortmunder da gegen den Dortmunder im Sechzehner nicht etwas zu spät?\n\nEngland vs. Deutschland: Nations League im Liveticker zum Nachlesen - Auswechslung Deutschland\n\n79.: Musiala ist leicht angeschlagen und wird jetzt ausgewechselt. Müller kommt ins Spiel.\n\n78.: Auf einmal wird gegrätscht, gepusht, geschrien und gebuht. England und Deutschland liefern sich jetzt endlich den Schlagabtausch, den wir uns erhofft haben\n\n77.: So eine turbulente zweite Halbzeit. Das hat sich aber mal so gar nicht angedeutet im müden ersten Durchgang, als viele schon in den Pyjama geschlüpft sein dürften.\n\nEngland vs. Deutschland: Nations League im Liveticker zum Nachlesen - Tooor für England\n\n75.: Tooooooooor! Doppelschlag, Ausgleich, Wembley lebt! Saka bekommt halbrechts den Ball und lässt Gnabry und Schlotterbeck im Dribbling richtig, richtig alt aussehen. Wendig und wieselig dribbelt er gen Sechzehner und spielt dann zu Mount. Der drückt mit dem ersten Kontakt ab und trifft ins rechte Eck, ter Stegen ist chancenlos. Fantastische Aktion der beiden englischen Joker.\n\n\n\nEngland vs. Deutschland: Nations League im Liveticker zum Nachlesen - Tooor für England\n\n71.: Tooooooor! Shaw erzielt das erste englische Tor aus dem Spiel heraus nach fünf Partien Flaute. Bellingham löst aus, befreit sich spielerisch aus dem Pressing und spielt nach rechts zu Saka. Saka und James verschaffen sich im Zusammenspiel Platz, so kann James in den gut besetzten Strafraum flanken. Der Ball rutscht durch, am langen Pfosten steht Shaw frei. Die Brustannahme passt, dann der Abschluss. Ter Stegen schmeißt sich noch rein, hat aber Pech, dass er getunnelt wird. Und Süle kann nur noch hinter der Linie klären.\n\n\n\n69.: Fernschuss von Bellingham, doch ter Stegen ist und bleibt ein sicherer Rückhalt. Den zentralen, aber wuchtigen Schuss fängt der Keeper locker weg.\n\nEngland vs. Deutschland: Nations League im Liveticker zum Nachlesen - Auswechslung Deutschland\n\n68.: Und Gnabry ersetzt Sane. Beide Wechsel sind positionsgetreu.\n\n\n\n68.: Deutschland wechselt: Gosens kommt für Raum.\n\n\n\nEngland vs. Deutschland: Nations League im Liveticker zum Nachlesen - Tooor für Deutschland\n\n67.: Toooooooooor! Maguire will etwas wiedergutmachen, doch er macht alles nur schlimmer. Ballverlust bei seinem nächsten wilden Vorstoß, Musiala erkämpft die Kugel, die dann zu Werner kommt. Der verschleppt leicht das Tempo, seine Teamkollegen rücken nach. Havertz steht dann 20 Meter zentral vor dem Tor frei und bekommt den Ball. Und schlenzt ihn dann wunderschön in den linken Knick.\n\n\n\nEngland vs. Deutschland: Nations League im Liveticker zum Nachlesen - Auswechslung England\n\n66.: Und Mount für Sterling. Zwei Stammspieler des FC Arsenal, respektive FC Chelsea. Schon immer wieder erstaunlich, wie hochkarätig Englands Kader auf dem Papier besetzt ist.\n\n\n\n66.: England hat den Faden mittlerweile komplett verloren, das hat auch Southgate erkannt, der jetzt reagiert. Er bringt Saka für Foden.\n\n\n\n64.: England schießt zum Teil richtige Böcke. Dier mit einem katastrophalen Fehlpass genau in die Füße von Kimmich. Der hätte sich lieber etwas mehr Zeit lassen sollen, statt direkt Havertz mit dem schwierigen Flugball in die Spitze zu suchen. Das geht nämlich schief.\n\n62.: Jetzt macht es Werner besser, weil selbst. Aber aus spitzem Winkel verpasst er von links das lange Eck knapp. Unfassbare Aktion zuvor von Musiala, der im Mittelfeld drei englische Spieler austanzt und dann perfekt in den Lauf von Werner spielt. Etwas mehr Kaltschnäuzigkeit, und es stünde 2:0.\n\n59.: Auweia, was macht Werner denn da? Frei vor dem Tor legt er in die Mitte ins Nichts ab. Dabei gewinnt er zuvor selbst den Ball gegen Rice, profitiert dann davon, dass Dier wegrutscht. So hat Werner halbrechts im Strafraum freie Bahn. Doch statt die Kugel unters Tordach zu hämmern, will er Havertz in der Mitte anspielen. Der Pass ist schlampig und Walker dazwischen.\n\n57.: Maguire will was gutmachen nach seinem dicken, doppelten Fehler. Der Verteidiger schaltet sich erneut vorne ein und zieht das Foul. Bei der Freistoßflanke hat ter Stegen so seine Mühe, den Ball mit einer Faust aus dem Sechzehner zu boxen.\n\n55.: Aber diese zehn Minuten jetzt nach Wiederanpfiff, sie waren schwungvoller und unterhaltsamer als der gesamte erste Durchgang. Das nächste Beispiel liefert England. Flankenwechsel von Maguire auf die rechte Seite zu James. Der wird nicht angegangen und kann zu Bellingham zurücklegen. Der steht erschreckend frei. So frei, dass es fast nicht entschuldbar ist, dass er seinen Schuss aus 16 Metern nicht aufs Tor bringt.\n\n54.: Deutschland damit also weiter ohne ernsthafte Torchance. Und trotzdem in Führung.\n\nEngland vs. Deutschland: Nations League im Liveticker zum Nachlesen - Tooor für Deutschland\n\n52.: Toooooooor! England-Legionär Gündogan übernimmt vom Elfmeterpunkt. Und schiebt gegen Pope sicher und flach unten rechts ein.\n\n\n\n51.: Makkelie braucht tatsächlich den VAR, um auf Elfmeter zu entscheiden. Das war schon ein eher heftiges Foul. Sei's drum, dafür ist die Hilfe ja auch da.\n\n50.: Ganz schön was los. Fehler von Maguire, der Musiala den Ball in den Fuß spielt. Musiala geht ins Dribbling. Und wird von Maguire volle Möhre vors Schienbein getreten. Musiala geht direkt zu Boden, tut sich dabei sogar weh, weil er leicht umknickt.\n\n49.: Schlotterbeck mit dem Fehlpass, dann löst das Foden, umgeben von zahlreichen Gegenspielern, elegant. Über Kane landet der Ball bei Sterling, der setzt zum Schlenzer an. Und schlenzt ter Stegen zart in die Arme.\n\n48.: Eigentlich ein guter Umschaltmoment für die deutsche Mannschaft, doch Werner verliert das Tempo. Kimmich macht die Situation mit einem exzellenten Pass in die Schnittstelle wieder heiß und findet so Musiala. Der tanzt auf der Grundlinie, findet mit seiner Rücklage aber keinen Abnehmer.\n\n46.: Weiter gehts! England bleibt nach der Einwechslung von Walker erstmal ohne weitere Wechsel.\n\n\n\nEngland vs. Deutschland: Nations League im Liveticker zum Nachlesen - Auswechslung Deutschland\n\n46.: Ein Wechsel, bevor es weitergeht: Werner kommt für Hofmann.\n\nEngland vs. Deutschland: Nations League im Liveticker zum Nachlesen - Halbzeit\n\nZwischenfazit: England und Deutschland ist die Unsicherheit beiderseits anzumerken. Deutschland mit viel Ball, aber ohne Torchance. England mit wenig Ball, aber immerhin mit drei ordentlichen Torchancen. Und hätte ter Stegen nicht großartig gegen Sterling pariert, sähe die englische Welt jetzt rosiger aus. Bei den englischen Gelegenheiten ließ sich Deutschland von Kontern überrumpeln. Und offensiv fehlt es an Tempo, Spielwitz, Genauigkeit und Passschärfe. Wir sprachen anfangs vom Formtief und welches Team sich daraus befreien kann. In der ersten Halbzeit noch keines.\n\nEngland vs. Deutschland: Nations League im Liveticker zum Nachlesen - 1. Halbzeit\n\n45.+2.: Der Abstoß wird nicht mehr ausgeführt, es ist Halbzeit.\n\n45.+2.: Deutschland hat sich die beste Torchance für die Nachspielzeit aufbewahrt. Fünf Sekunden vor Ende der zweiminütigen Extrazeit zieht Kimmich zentral aus 25 Metern ab. Und verfehlt das Tor mit seinem Flachschuss nur knapp.\n\n44.: Aus dem Nichts die nächste Chance für Sterling. Der Chelsea-Akteur leitet selbst ein und spielt nach Ballgewinn Kane auf dem linken Flügel an. Der verschleppt das Tempo, während Sterling den Turbo zündet und innen überläuft. Kane legt Sterling den Ball in den Strafraum. Aus spitzem Winkel fliegt der Schuss aber genau auf ter Stegen.\n\n42.: Die Minuten verrinnen. Es passiert nichts, das erwähnenswert wäre. Hier mal ein Fehlpass von ter Stegen ins Seitenaus, dort mal ein Dribbling von Shaw in selbiges, dann bleibt Kimmich mit seiner Flanke gleich zweifach am Rücken von Rice hängen. Die Torschüsse des Spiels lassen sich an einer Hand abzählen: Fünf.\n\n39.: Diese Verletzungspause hat dem Tempo, der Intensität und der Attraktivität des Spiels jetzt nicht gerade gutgetan.\n\nEngland vs. Deutschland: Nations League im Liveticker zum Nachlesen - Auswechslung England\n\n37.: Der Eindruck bestätigt sich, schnell wird klar, dass Stones verletzungsbedingt ausgewechselt werden muss. City-Kollege Walker kommt neu in die Partie.\n\n\n\n36.: Bei Stones kapituliert die Muskulatur des hinteren Oberschenkels, der Verteidiger bricht seinen Lauf ab und geht zu Boden. Das sieht nicht so aus, als könnte er weiterspielen.\n\n34.: Ist Englands Zwischenhoch beendet? Deutschland schiebt sich wieder vor und das Pendel schlägt wieder gen Gähn. Verzweifelt jedoch an den eigenen Halbfeldflanken. Egal ob Raum, Kehrer oder Kimmich, da kommt kaum ein Ball in den Sechzehner an. Die DFB-Elf ist im ersten Durchgang noch ohne nennenswerten Torabschluss.\n\n30.: Kehrer will einen Steilpass gen Grundlinie erlaufen und kommt dabei im Strafraum zu Fall. Das sah etwas plump aus, zu plump für einen Elfmeter, deswegen passiert auch erstmal nichts. Dabei wurde Kehrer deutlich am Trikot gezogen von Sterling, eventuell tritt er ihm sogar noch unfreiwillig in die Hacken. Vermutlich aber schon vor dem Sechzehner, weswegen die Geschichte auch kein Fall für den VAR ist. Aber ganz astrein war das nicht.\n\n29.: Das war beides sehr, sehr ansehnlich von den Three Lions. Und weil jetzt Sane den Ball auch noch an Rice verliert, Kane Sterling steil schickt, der den nächsten Pass Richtung Foden aber komplett verhunzt und damit die astreine Konterchance liegen lässt, muss man aus DFB-Sicht festhalten: Das 0:0 ist gerade auf wackligen Beinen und ziemlich glücklich. Da hilft auch die Spielkontrolle nichts.\n\n27.: Nur eine Minute später wird es nach einem englischen Eckball gefährlich. Kane kommt zum Kopfball, der wird im Zentrum abgewehrt, doch die Bogenlampe landet abermals vor den Füßen von Kane. Der geht aus spitzem Winkel bei seinem Volley volles Risiko. Und verpasst das Tor dank genialer Technik nur haarscharf\n\n25.: Dann blitzt das gewaltige Können, das hier auf dem Platz steht, endlich mal auf. England löst sich in der eigenen Hälfte stark aus der Drucksituation und dann spielt Shaw einen sensationellen Steilpass über 50 Meter zu Sterling in die Spitze. Sterling dreht am Strafraum gegen zwei Verteidiger auf, kommt zum Abschluss. Und scheitert an einer nicht minder sensationellen Parade von ter Stegen.\n\n23.: Das war im Ansatz bislang am gefährlichsten. Rice verliert vorne leichtfertig den Ball, Deutschlands Gegenstoß läuft schleppend, findet aber fast sein Ziel. Hofmann mit der Flanke von der rechten Seite, am langen Pfosten bekommt Raum gleich zwei Mal die Chance, die Kugel ins Zentrum zu Gündogan oder Havertz abzulegen. Beide Male misslingt der Versuch, sodass ein Torabschluss ausbleibt.\n\n22.: Deutschlands Pressing funktioniert gut. Hofmann, Musiala und Havertz machen stetig Druck auf die letzte Abwehrkette und auch auf den unsicheren Keeper Pope. Das zeigt bei der wackligen englischen Mannschaft Wirkung. Da sind schon einige Harakiri-Bälle und Fehlpässe bei.\n\n20.: Deutschland hat die komplette Kontrolle über das Spiel, kommt aber in keine Abschlusssituationen. Und England macht gar nichts. So stumpf lassen sich die ersten 20 Minuten zusammenfassen. Das wirkt alles sehr angespannt und verkrampft.\n\n18.: Sane und Gündogan stehen bereit. Und dann prügelt Sane den Ball in die massive Fünfmannmauer plus Teppichvorleger. Chance vertan.\n\n17.: Interessanter Pfiff. Raum läuft von seiner Außenbahn ins Zentrum ein und wird von James mit dem Arm zu Boden gecheckt. So kann Raum den Pass von Gündogan, der allerdings eh nicht angekommen wäre, nicht erlaufen. Makkelie denkt kurz drüber nach, gibt dann aber den Freistoß. Und der Ball liegt jetzt 20 Meter zentral vor dem englischen Tor.\n\n15.: Musiala erkämpft im Alleingang mit seinem Pressing den nächsten Eckball. Der landet diesmal bei Schlotterbeck, doch Maguire kann dessen Kopfball gen Mitte wegköpfen. Aufregender wird es nicht.\n\n13.: Ganz schön ruhig im Wembley. Da hört man jedes Mäusehusten. Dabei sollen weit über 80.000 Leute da sein. Das skeptische englische Publikum, es will unterhalten werden. Von nichts kommt nichts.\n\n11.: Wenig später verzeichnen wir den ersten Torschuss, weil Keeper Pope patzt. Er unterschätzt das Anlaufen von Musiala, der panische Schlag unter Bedrängnis nach vorne misslingt dann völlig und landet bei Hofmann. Der legt kurz hinter der Strafraumkante ein paar Meter zu Gündogan quer. Dessen Fernschuss mit der Innenseite geht übers Tor.\n\n10.: Doch den Eckball von Raum sparen wir uns. Zu weit, zu hoch. Und selbst für einen Techniker wie Havertz nicht zu verarbeiten.\n\n9.: Auf der anderen Seite macht es Kehrer dem englischen Kapitän gleich und schlägt die erste Flanke Richtung Havertz. Aus der springt immerhin ein Eckball heraus, weil Dier per Kopf ins Toraus klärt.\n\n8.: Der erste Hauch von Aufregung kommt auf, als England in einer Umschaltsituation mit drei Angreifern auf drei verbliebene Verteidiger zuläuft. Kanes Flanke aus dem rechten Halbfeld gerät aber zu weit und ist für Foden am langen Pfosten unerreichbar.\n\n5.: Die ersten fünf Minuten verlaufen allerdings ereignislos. Keines der beides Teams drängt sich auf, das Feuerwerk zu zünden, das Visier hochzuklappen, oder welche klauseligen Metaphern es sonst noch in der Sport-Welt so gibt. Stattdessen wechselnder Ballbesitz und vorsichtiges Vortasten.\n\n3.: England hat in den letzten fünf Spielen ein Tor geschossen, und das war ein Elfmeter von Kane beim 1:1 im Hinspiel gegen Deutschland. Seit dem 3:0 gegen die Elfenbeinküste Ende März fiel kein Treffer mehr aus dem Spiel heraus. Keine Frage, England muss auch spielerisch mal wieder überzeugen, um eine ruhige WM-Vorbereitung zu bekommen.\n\n1.: Das Spiel der Enttäuschten, es läuft. Makkelie aus der Niederlande ist der Schiedsrichter.\n\nEngland vs. Deutschland: Nations League im Liveticker zum Nachlesen - Vor Beginn\n\nVor Beginn: Verglichen damit sind die Probleme der deutschen Mannschaft mikroskopisch. Das 0:1 gegen Ungarn war ein herber Dämpfer und totaler Stimmungskiller, ja. Dabei wurde jedoch viel zu schnell vergessen, dass Trainer Flick seine ersten 13 Spiele davor ungeschlagen blieb und die deutsche Mannschaft auf dem Weg der Besserung war. Heute hat die DFB-Elf die Chance, diesen Eindruck nach der Enttäuschung vom Freitag, die die Teilnahme am Final Four der Nations League kostete, wiederherzustellen.\n\nVor Beginn: Der englische Zynismus brauchte nicht lang. Trainer Southgate, der übermorgen auf den Tag genau sechs Jahre im Amt ist und die Mannschaft, SEINE Mannschaft stetig weiterentwickelt hat, steht in der Kritik, wilde Gerüchte um Trainer wie Thomas Tuchel werden gestreut. Zwei Monate vor dem WM-Start braucht England eine Jetzt-Erst-Recht-Leistung. Und einen Sieg gegen Deutschland, Abstieg hin oder her.\n\nVor Beginn: Fangen wir mit England an. Die Three Lions haben eine junge und so talentierte Truppe, den wertvollsten aller Nationalmannschaftskader, standen zuletzt im Halbfinale der WM und im Finale der EM. Aufbruchstimmung, Titelfavorit, football's coming home. Doch dann kommt diese vermaledeite Nations League daher. Zwei Punkte, fünf Spiele in Folge ohne Sieg, darunter ein krachendes 0:4 zu Hause gegen Ungarn. Und England steht schon vor dem Spiel heute als Absteiger aus der Liga A fest.\n\nVor Beginn: England gegen Deutschland, das ist Wembley, das sind tränenreiche Elfmeterschießen, das sind mysteriöse Tore oder Nicht-Tore, das ist der Vize-Europameister gegen den Ex-Weltmeister, das ist DER Klassiker. Heute ist es vor allem: ganz dicke Katerstimmung. England und Deutschland hängen nach den schwachen 0:1-Niederlagen vom vergangenen Freitag im Formtief. Wahrscheinlich kann sich nur ein Team daraus heute befreien.\n\nVor Beginn: Vier Veränderungen sind es dagegen bei Bundestrainer Flick und der deutschen Elf nach der peinlichen 0:1-Pleite gegen Ungarn. Rüdiger fehlt gesperrt, er wird wie erwartet von Schlotterbeck ersetzt. Dass die am Freitag schwachen Gnabry und Werner aus der Startelf rutschen, kommt ebenfalls nicht überraschend. Havertz und Kehrer dürfen es besser machen. Und dann lässt Flick noch den formstarken Musiala von der Leine, er ersetzt Müller.\n\nVor Beginn: Und so geht Deutschland ins Spiel: ter Stegen - Kehrer, Süle, Schlotterbeck, Raum - Kimmich, Gündogan - Hofmann, Musiala, Sane - Havertz.\n\nVor Beginn: England verlor am Freitag 0:1 gegen Italien. Trainer Southgate wechselt im Vergleich dazu heute auf zwei Positionen. Walker und Saka bleiben erstmal draußen, Stones und Shaw spielen an deren Stelle.\n\nVor Beginn: Das ist die Aufstellung der englischen Nationalmannschaft: Pope - Stones, Dier, Maguire - James, Rice, Bellingham, Shaw - Foden, Kane, Sterling.\n\nVor Beginn: Die deutsche Aufstellung ist da. Im Vergleich zur Niederlage gegen Ungarn nimmt Hansi Flick vier Änderungen vor. So geht's später auf den Platz: ter Stegen - Kehrer, Süle, Schlotterbeck, Raum - Kimmich, Gündogan - Hofmann, Musiala, Sané - Havertz. Müller, Werner und Gnabry sitzen auf der Bank, Rüdiger fehlt gesperrt.\n\nVor Beginn: In Gruppe drei der Liga A in der Nations League liegt Deutschland nur auf Platz drei - zwei Punkte hinter Italien, vier hinter Ungarn, immerhin noch vier vor den Engländern, die sieglos sind und gerade mal zwei Zähler gesammelt haben. Im Wembley gegen die Three Lions trat die DFB-Auswahl zuletzt erst im Sommer 2021 bei der Europameisterschaft an. Ausgang: 0:2-Pleite und Ausscheiden im Achtelfinale.\n\nVor Beginn: Jetzt bekommt Deutschland die Möglichkeit, es besser zu machen. Am heutigen Montagabend geht es auswärts im Wembley-Stadion gegen England zur Sache, Rahmen ist erneut die Nations League. Anstoß: 20.45 Uhr.\n\nVor Beginn: Das letzte Länderspiel auf deutschem Boden vor der Weltmeisterschaft in Katar (20. November bis 18. Dezember) hat das DFB-Team vermasselt. Die Mannschaft von Bundestrainer Hansi Flick unterlag Underdog Ungarn am Freitag in Leipzig 0:1, zeigte dabei unter dem Strich eine enttäuschende Leistung.\n\nVor Beginn: Hallo und willkommen im Liveticker!\n\nMoukoko nach Katar? Diese Alternativen hat Flick im Sturm © getty 1/21 Deutschland und seine Stürmer. Dieses Thema bleibt nach dem 0:1 gegen Ungarn so aktuell wie eh und je. Wir blicken zurück auf gescheiterte Experimente und \"Alternativen\" für Hansi Flick für die Weltmeisterschaft in Katar. © getty 2/21 Zunächst mal geht der Blick auf einige gescheiterte Experimente aus der Vergangenheit. Nach den Rücktritten von Miro Klose oder Mario Gomez waren sie nicht die Lösung … © getty 3/21 LUCA WALDSCHMIDT (26, VfL Wolfsburg) - 2019 wurde er bei der U21-EM mit sieben Buden Torschützenkönig, danach nominierte ihn Jogi Löw auch für das A-Team. Knipste 2020 gegen die Türkei und gegen Tschechien. © getty 4/21 Unter Flick bekam Waldschmidt aber keine Chance mehr. Im Klub läuft es auch nicht wirklich. Seit seinem Wechsel im vergangenen Sommer in die Autostadt gelang ihm nur ein einziger Treffer. © imago images / Jan Huebner 5/21 MARK UTH (31, 1. FC Köln) - Wer erinnert sich noch? 2018 machte Uth in Amsterdam sein einziges Länderspiel, Deutschland verlor mit 0:3. © imago images 6/21 Im Vorjahr markierte Uth für den Effzeh aber auch nur drei Saisontore und musste im August am Schambein operiert werden. © imago images / Claus Bergmann 7/21 ANDRÉ HAHN (32, FC Augsburg) - Sein letztes Länderspiel liegt nun auch bereits acht Jahre zurück. Gegen Polen wurde Hahn Augsburgs erster Nationalspieler seit Helmut Haller. In den WM-Kader schaffte er es knapp nicht. © getty 8/21 Nun spielt Hahn keine Rolle mehr. Für Augsburg bleibt er ein solider Bundesligaspieler, höheren Ansprüchen genügt er mit 32 Jahren aber auch nicht mehr. © getty 9/21 NILS PETERSEN (33, SC Freiburg) - Joker gesucht? Petersen wurde immer mal wieder als Kandidat genannt und durfte auch unter Jogi Löw bereits zwei Länderspiele bestreiten. © getty 10/21 In Freiburg ist er Edel-Joker. In neun Pflichtspieleinsätzen wartet Petersen aber noch auf sein erstes Saisontor. Immerhin: In 492 Pflichtspielen hat Petersen in seiner Karriere 190 Tore erzielt. © getty 11/21 Nun aber zu den möglichen Alternativen für die WM in Katar. Wir geben zu, wirklich rosig sieht das nicht aus, aber hier mal noch fünf Spieler, die womöglich noch auf den WM-Zug aufspringen könnten. © imago images 12/21 NICLAS FÜLLKRUG (29, Werder Bremen) - Der Durchstarter. Am Tag nach der deutschen Niederlage gegen Ungarn hat Füllkrug schon wieder getroffen - wenn auch nur im Abschiedsspiel für Claudio Pizarro. © getty 13/21 Füllkrug, der Mann mit der prominenten Zahnlücke, ist momentan wohl der deutsche Stürmer mit dem besten Lauf (fünf Tore in sieben Ligaspielen). Auf seiner Uhr steht allerdings mit 29 Jahren keine einzige Minute in einem internationalen Wettbewerb. © imago images 14/21 YOUSSOUFA MOUKOKO (17, Borussia Dortmund) - Der Gehypte. Jahrelang war Moukoko das Wundertalent im deutschen Fußball, er schien seinen Altersgenossen in allen Jugendteams körperlich um Jahre voraus zu sein. © imago images 15/21 Zuletzt hat er das Derby gegen Schalke 04 mit seinem Tor entschieden. Er könnte Flick etwas Besonderes bieten, für eine WM-Chance sollte er aber in den kommenden Wochen Anthony Modeste aus der BVB-Stammelf verdrängen. © getty 16/21 KEVIN VOLLAND (30, AS Monaco) - Der Bekannte. Ohne Volland fahr'n wir zur WM? Ja, wahrscheinlich. Volland trifft seit vielen Jahren zuverlässig, für Hoffenheim, Leverkusen oder Monaco. © getty 17/21 Nur in der Nationalmannschaft ist seine Quote mit einem einzigen Tor in 15 Spielen mau. Ob Flick ihm wirklich einen frischen Zündfunken zutraut, ist äußerst fraglich. © getty 18/21 MERGIM BERISHA (24, FC Augsburg) - Der Unsichtbare. Berisha war U21-Europameister, durch seine Zeit bei RB Salzburg und Fenerbahce aber nicht wirklich auf dem Radar der deutschen Fans. Das hat sich spätestens mit seinem Siegtor gegen Bayern geändert. © getty 19/21 FCA-Geschäftsführer Stefan Reuter betreibt schon Lobby-Arbeit: \"Sollte es Überraschungen im WM-Kader geben, ist er einen Gedanken wert.\" © getty 20/21 SIMON TERODDE (34, Schalke 04) - Der Veteran. Oft schon haben sie nach ihm gerufen, wenn er mal wieder einen Verein mit einer genialen Zweitliga-Saison zum Aufstieg geschossen hat. © getty 21/21 Genauso oft sind die Rufe verstummt, wenn in der Bundesliga für ihn das Tor mal wieder wie vernagelt erschien. Ein Mann für die letzten fünf Meter - per Kopf oder Fuß.\n\nEngland vs. Deutschland: Nations League JETZT im Liveticker - Die Aufstellungen\n\nEngland: Pope - Maguire, Stones, Dier - James, Rice, Bellingham, Shaw - Foden - Sterling, Kane\n\nPope - Maguire, Stones, Dier - James, Rice, Bellingham, Shaw - Foden - Sterling, Kane Deutschland: Ter Stegen - Kehrer, Süle, Schlotterbeck, Raum - Kimmich, Gündogan - Hofmann, Musiala, Sané - Havertz\n\nEngland vs. Deutschland: Nations League heute live im TV und Livestream\n\nDas Länderspiel England gegen Deutschland wird im Free-TV übertragen. RTL zeigt die Nations League heute live und in voller Länge. Los geht es mit den Vorberichten um 20.15 Uhr, ehe eine halbe Stunde später der Anpfiff ertönt.\n\nRTL bietet seine Free-TV-Übertragung auch als Livestream an. Zurückgreifen müsst Ihr dabei auf die Plattform RTL+, die jedoch trotz der Ausstrahlung im linearen Fernsehen nicht kostenlos ist.\n\nNations League: Gruppe drei in Liga A",
    "Warum mehr Zuwanderung den Fachkräftemangel nicht auflösen wird": "Benachrichtigung aktivieren Dürfen wir Sie in Ihrem Browser über die wichtigsten Nachrichten des Handelsblatts informieren? Sie erhalten 2-5 Meldungen pro Tag.\n\nFast geschafft Erlauben Sie handelsblatt.com Ihnen Benachrichtigungen zu schicken. Dies können Sie in der Meldung Ihres Browsers bestätigen.",
    "„Sind wir noch zu retten?“: Jenkes Klima-Experiment zeigt Deutschland im Jahr 2050": "„Sind wir noch zu retten?“: Jenkes Klima-Experiment zeigt Deutschland im Jahr 2050\n\n„Sind wir noch zu retten?“: Mit dieser Frage startet der TV-Journalist Jenke von Wilmsdorff in ein neues Experiment. Es beleuchtet ein Deutschland im Jahr 2050 und die Auswirkungen der Erderwärmung für die Menschen dort.\n\nDer Weltklimarat IPCC warnt vor irreversiblen Schäden durch den Klimawandel, von denen auch Deutschland betroffen sein wird. Aus diesem Grund appellieren Wissenschaftler:innen weltweit für eine drastische Reduzierung der Treibhausgasemissionen. Doch was bedeutet die Erderwärmung konkret für die Menschen? In einem neuen Experiment will der TV-Journalist Jenke von Wilmsdorff die Klima-Folgen für ein Deutschland im Jahr 2050 beleuchten – sollte der Klimawandel so voranschreiten wie bisher.\n\nDie Jenke-Folge „Das Klima-Experiment: Sind wir noch zu retten?“ wird am 3. Oktober um 20.15 Uhr auf ProSieben ausgestrahlt, wie der Sender mitteilte. Darin geht der TV-Journalist mehreren Fragen nach. So etwa den niedrigen Wasserständen, wie sie dieses Jahr etwa am Rhein beobachtet wurden. Wird der Rhein gar ganz austrocknen?, möchte der TV-Journalist deshalb wissen. Und: Wie wirkt sich Wassermangel auf unseren Alltag aus. Wie ernst das Thema ist, hat der vergangene Hitze-Sommer gezeigt. Frankreich etwa verzeichnete die schlimmste Trockenheit, die dem Land bislang widerfahren ist. Die Folge: Mehr als 100 Kommunen hatten kein Trinkwasser mehr.\n\nWie wirkt sich der Klimawandel auf unsere Gesundheit aus?\n\nIn der Folge werden offenbar unterschiedliche Szenarien durchgespielt. Weiter will Jenke wissen, wie sich eine mögliche Veränderung der Luftfeuchtigkeit auf die Gesundheit der Menschen in Deutschland auswirkt. „Ist es aufgrund der Temperaturen und der hohen Luftfeuchtigkeit überhaupt noch möglich, sich 2050 tagsüber im Freien aufzuhalten? Werden in Deutschland 2050 Krankheiten wie das Dengue-Fieber, Malaria oder das West-Nil-Fieber aufgrund der herrschenden, heißeren Temperaturen allgegenwärtig sein?“, heißt es in der Vorankündigung des Senders.\n\nJenke möchte mit dem Klima-Experiment wissen: „Sind wir noch zu retten?“ (© ProSieben / Willi Weber)\n\nAußerdem sollen den Zuschauer:innen nützliche Tipps für den Alltag an die Hand gegeben werden, mit denen jede:r einen Beitrag für mehr Klimaschutz leisten kann. Wir von Utopia sind ebenfalls der Überzeugung, dass neben großen politischen Maßnahmen kleine individuelle Schritte der Umwelt und dem Klima helfen können.\n\nAnregungen haben wir hier zusammengefasst:\n\n** mit ** markierte oder orange unterstrichene Links zu Bezugsquellen sind teilweise Partner-Links: Wenn ihr hier kauft, unterstützt ihr aktiv Utopia.de, denn wir erhalten dann einen kleinen Teil vom Verkaufserlös. Mehr Infos.\n\nGefällt dir dieser Beitrag? 34 3 Vielen Dank für deine Stimme!",
    "Volleyball-WM : Deutschland gewinnt auch gegen Kasachstan": "Volleyball-WM Deutschland gewinnt auch gegen Kasachstan Stand: 26.09.2022 17:58 Uhr\n\nDie deutschen Volleyballerinnen haben nach ihrem Sieg über Bulgarien in der zweiten Partie gegen Kasachstan gleich noch einmal nachgelegt.\n\nDie deutschen Volleyballerinnen haben auch ihre zweite Partie bei der Weltmeisterschaft gewonnen. Das Team von Bundestrainer Vital Heynen setzte sich nach dem Auftakterfolg über Bulgarien (3:1) am Montag (26.09.2022) im niederländischen Arnheim gegen Kasachstan mühelos mit 3:0 (25:15, 25:18, 25:21) durch.\n\n\"Ich hatte gehofft, dass wir spieltechnisch schon etwas besser wären\", sagte der Belgier Heynen, der von 2012 bis 2016 beim Deutschen Volleyball-Verband (DVV) Trainer der Männer war und zum ersten Mal eine Frauen-Mannschaft betreut: \"Ich weiß, dass man in ein solches Turnier reinwachsen muss. Aber ich hoffe, dass das schneller geht.\"\n\nTitelverteidiger Serbien wartet\n\nIn der Sechsergruppe C trifft das Team des Deutschen Volleyball-Verbandes (DVV) im polnischen Lodz noch auf Titelverteidiger Serbien (Donnerstag), Olympiasieger USA (Freitag) und Kanada (Samstag).\n\nDie ersten vier Teams schaffen es in die zweite Gruppenphase. Die deutschen Frauen haben noch nie eine WM-Medaille gewonnen.",
    "Nations League: Wo Sie England – Deutschland heute live im Free-TV sehen": "Wer zeigt das Duell zwischen England und Deutschland im Free-TV?\n\nKann mit dem Auftreten seiner Mannschaft gegen Ungarn nicht zufrieden sein: Bundestrainer Hansi Flick\n\nWird es gegen den Absteiger besser?\n\nAuf die 0:1-Pleite gegen Ungarn folgt heute das letzte Spiel der Nations-League-Gruppenphase. Gegner sind die bereits abgestiegenen Engländer. RTL überträgt das Duell beider Teams live im TV. Gespielt wird im Wembley-Stadion, Anpfiff ist Montagabend um 20.45 Uhr.\n\n„Ich will keine Ausreden suchen“, sagte Bundestrainer Hansi Flick (57) nach dem Spiel gegen Ungarn. „Ich bin natürlich schon enttäuscht, absolut, weil man nie gerne verliert.“ Die Aufstellung habe nicht funktioniert. „Deswegen muss ich einen Teil des Ganzen auf meine Kappe nehmen.“ Die 0:1-Pleite gegen Ungarn zeigte auf, das nicht alles stimmt in der DFB-Mannschaft. Ilkay Gündogan beschrieb es so: „Insgesamt sehr langsam, sehr behäbig, kaum flexibel und viele 50:50-Duelle einfach abgegeben.“ Und Thomas Müller räumte ein: „Wir stehen relativ argumentlos da.“\n\nDennoch sagte Flick: „Die Niederlage ist vielleicht zur rechten Zeit gekommen, das ist mir lieber, als wenn es bei der WM ist.“ Die Niederlage werfe die Mannschaft nicht um, so der Bundestrainer.\n\nJetzt geht es im letzten Gruppenspiel am Montag gegen England. Ein Fußball-Klassiker, gespielt wird im legendären Wembley-Stadion in London. Doch auch bei den „Three Lions“ läuft es nicht rund: Die 0:1-Niederlage gegen Italien besiegelte den Abstieg als Gruppenletzter in Liga B.\n\nHier läuft England - Deutschland im Free-TV\n\nRTL überträgt den Fußball-Klassiker England gegen Deutschland live im TV. Anpfiff am Montag im Wembley-Stadion ist um 20.45 Uhr, RTL beginnt mit der Übertragung ab 20.15 Uhr. Über RTL+ (Anzeige) können Sie das Spiel auch im Livestream verfolgen.\n\nAlternativ können Sie unseren Bild.de-Liveticker nutzen.",
    "Cannabis-Legalisierung in Deutschland und das Völkerrecht": "Das EU- und das Völkerrecht verbieten die Legalisierung von Cannabis als Genussmittel in Deutschland – so wurde in den vergangenen Wochen ein Gutachten des Bundestages interpretiert. Auch der Göttinger Strafrechtsprofessor Gunnar Duttge äußerte sich im jüngsten F.A.Z. Einspruch Podcast in diesem Sinne. Doch so einfach ist die Sachlage nicht. Die Bundesregierung hat verschiedene Optionen, Cannabis als Genussmittel im Einklang mit internationalen Verpflichtungen zu legalisieren.\n\nZunächst einmal waren die Ergebnisse des Gutachtens des Wissenschaftlichen Dienstes des Bundestages wenig überraschend: Der seit dem 16. August vorliegende Text paraphrasiert im Wesentlichen die relevanten völkerrechtlichen und europäischen Verträge, die der Legalisierung im Wege stehen könnten, sowie die Rechtsprechung des Europäischen Gerichtshofs (EuGH) in der Rechtssache Josemans v Burgemeester van Maastricht. Was sich auf den ersten Blick wie ein No-Go der Legalisierung anhört, erweist sich bei genauem Hinsehen als differenzierte Sachlage.\n\nZunächst zu den Verträgen: Im Rahmenbeschluss 2004/757/JI des Rates verpflichten sich die Mitgliedstaaten, “das Anbauen” sowie alle einzelnen Schritte entlang der gesamten Wertschöpfungskette “von Drogen” zu bestrafen sofern diese Handlungen “ohne entsprechende Berechtigung” vorgenommen werden. Bei der Definition von Drogen bezieht sich der Rahmenbeschluss explizit auf das Einheitsabkommen von 1961 über Suchtstoffe der Vereinten Nationen sowie das Wiener Übereinkommen von 1971 über psychotrope Stoffe. Cannabis und der psychoaktive Wirkstoff THC werden dort aufgeführt.",
    "Nations League: England - Deutschland heute LIVE im TV, Stream - Flick setzt Müller auf die Bank": "Wenn du hier klickst, siehst du Twitter-Inhalte und willigst ein, dass deine Daten zu den in der\n\nDatenschutzerklärung von Twitter\n\ndargestellten Zwecken verarbeitet werden. SPORT1 hat keinen Einfluss auf diese Datenverarbeitung. Du hast auch die Möglichkeit alle Social Widgets zu aktivieren. Hinweise zum Widerruf findest du\n\nhier\n\n.",
    "Große Debatte in BILD: Soll Deutschland die Russen-Flüchtlinge aufnehmen?": "Auf der Flucht vor der Mobilmachung: Russische Männer überqueren die Grenze zu Georgien, um sich einer möglichen Einberufung in die Armee zu entziehen\n\nMassenflucht aus Russland! Seit dem Beginn der Teil-Mobilmachung haben mehr als 260 000 russische Männer ihr Land verlassen, das berichtet die Zeitung „Nowaja Gazeta“ unter Berufung auf Kreml-Quellen.\n\nLaut EU-Richtlinie gilt auch die „Strafverfolgung oder Bestrafung wegen Verweigerung des Militärdienstes“ in einem verbrecherischen Krieg als Verfolgung. Das bedeutet: Es könnten Zehntausende oder gar Hunderttausende nach Deutschland wollen!\n\nIst es Deutschlands Pflicht, die Mobilmachungs-Flüchtlinge aufzunehmen? Lesen Sie die Argumente der BILD-Redakteure im großen Pro und Contra – und stimmen Sie ab!\n\nLesen Sie auch Kriegsdienstverweigerer und Deserteure : So viele Russen könnten zu uns kommen Experten warnen, dass Russland über den Asylweg Agenten in die EU einschleusen könnte.\n\nJa, aufnehmen!\n\nVON STEFAN NETZEBANDT\n\nDeutschland sollte Menschen aufnehmen, die nicht für Russlands irrwitzigen Vernichtungsfeldzug in den Krieg ziehen wollen. Auch wenn uns das im Einzelfall Bauchschmerzen bereitet. Wenn ich Russe wäre, würde ich mutig auf die Straße gehen? Desertieren? Flugblätter verteilen? Ich weiß es nicht. Mir hilft ein Blick in die Vergangenheit.\n\nAuch interessant\n\nMein Großvater Eduard Netzebandt liegt auf einem Gräberfeld im Salzburger Land in Österreich. Er starb in den letzten Kriegstagen am 28. April 1945 im Rang eines Oberwachtmeisters im Alter von 41 Jahren – elf Jahre jünger als ich heute. Er war unseres Wissens Mitglied der NSDAP und in meiner Heimatstadt Teil des Wachschutzes in der Rüstungsindustrie.\n\nEduard Netzebandt ist nicht desertiert. Er hat nirgends Asyl gesucht. Schon gar nicht ging er demonstrieren oder in den Widerstand. Er war also ein kleines von vielen Rädchen, das den Weltkrieg mit 60 Millionen Toten möglich gemacht hat.\n\nIch wünschte, er hätte sich anders entschieden. Dass er vor der Einberufung in ein anderes Land geflohen wäre – und sei es aus Angst. Vielleicht hätte er schließlich eine andere Sicht gewonnen auf das barbarische Regime, dem er dienen sollte. Ich kann darüber nicht mit ihm diskutieren.\n\nDas Verbrechen von Nazi-Deutschland, der Massenmord an sechs Millionen Juden, ist mit keinem historischen Ereignis vergleichbar. Und doch müssen wir Lehren aus dem Verhalten unserer Vorfahren ziehen. Wir sollten gegenüber russischen Reservisten nicht zu selbstgerecht sein. Unser Zorn sollte uns nicht arrogant machen.\n\nVielleicht war vielen Russen der blutige Krieg im Nachbarland egal, solange er weit weg schien. Wenn jetzt Männer bei uns Schutz suchen, statt sich am Morden zu beteiligen, sollten wir sie einlassen. Gerade wir, die Enkel von Leuten wie Eduard Netzebandt.\n\nLesen Sie auch BILDplus Logo Experte sieht Diktator stark geschwächt : So brutal verliert Putin seine Macht! Der russische Kreml-Experte Andrei Piontkowski spricht von einem Wendepunkt in Russland.\n\nAchtung, Vorsicht!\n\nVON FILIPP PIATOV\n\nJuristisch mag es unsere Pflicht sein, Tausende oder womöglich sogar Hunderttausende Russen aufzunehmen, die vor der Mobilmachung fliehen. Aber für deutsche Russland-Romantik ist kein Platz!\n\nWenn Justizminister Marco Buschmann (45, FDP) schreibt, dass „uns herzlich willkommen“ ist, „wer Putins Weg hasst und die liberale Demokratie liebt“, dann ist klarzustellen: Von den russischen Mobilmachungs-Flüchtlingen sind das leider nur die wenigsten.\n\nWir sollten uns nicht täuschen, die Lage nicht verklären: Die meisten Männer, die gerade aus Russland fliehen, sind weder Kriegsgegner noch Freiheitskämpfer.\n\nNur ein Bruchteil der mehr als 260 000 Männer, die Russland wegen der Mobilmachung verlassen haben, dürfte Putin hassen und die Demokratie lieben. Die bittere Wahrheit ist: Die Mehrheit der Russen trägt den Angriffskrieg gegen die Ukraine und die massenhafte Ermordnung der ukrainische Bevölkerung zustimmend oder gleichgültig mit.\n\nDas gilt auch für die Kriegsdienstverweigerer. Die meisten der 260 000 russischen Männer haben gegen den Angriffskrieg niemals ihre Stimme erhoben. Sonst wäre er wahrscheinlich schon vorbei. Die meisten dieser Männer hätten am liebsten weiter in Russland gelebt, gearbeitet, Steuern gezahlt und ihr Leben genossen. Solange der Krieg nur weit weg war. Solange ihre Armee Ukrainer tötete, aber sie nicht damit behelligte. Ohne Putins Mobilmachung hätten sie den Krieg weiter stillschweigend geduldet, mit ihren Steuern finanziert oder sogar offen unterstützt.\n\nWem der vielen Hunderttausend russischen Mobilmachungs-Flüchtlinge Deutschland Asyl gewähren muss, werden Juristen entscheiden. Aber unsere Politiker, allen voran Innenministerin Nancy Faeser (52, SPD), sollten ihre Blauäugigkeit ablegen und die Realität anerkennen.\n\nAuch wenn unser Schutz ihnen zusteht: Diese russischen Männer sind Bürger eines feindlichen Landes, viele von ihnen haben den Krieg mitgetragen und unterstützt. Sollte Deutschland ihnen helfen, darf das nicht vergessen werden.\n\nHier geht es zum Voting.",
    "Korruption in Deutschland: Baugenehmigungen in Köln verkauft": "Am 7. August 2017 empfing der Kölner Bauamtsmitarbeiter Alireza R. (alle Namen geändert) einen Besucher. Hassan C., ein Kölner Unternehmer und Wettbürobetreiber, traf sich mit dem Angestellten zu einer Unterredung; die beiden gebürtigen Iraner kannten einander. Hassan C. wollte mal wieder etwas von dem Angestellten: eine Baugenehmigung für ein Wettbüro. Bislang blieb ihm diese immer wieder versagt.\n\nAlireza R. wollte helfen. Allerdings nicht, indem er seinen Ermessensspielraum beim Auslegen der Vorschriften nutzte. Er forderte vielmehr 12.000 Euro für die Genehmigung des Sportwettbüros.",
    "Polen und Deutschland: Wer einmal den Geist aus der Flasche lässt": "Seit Russland am 24. Februar in die Ukraine einmarschiert ist, erhält Polen täglich Drohungen von russischen Propagandisten, dass es das nächste Land sein werde. Dennoch hat die polnische Regierung der Partei Recht und Gerechtigkeit (PiS) beschlossen, einen Streit mit Deutschland – einem unserer engsten Verbündeten – zu beginnen, indem sie enorme Kriegsreparationen für die von Hitlers „Drittem Reich“ verursachte Zerstörung fordert.\n\nAm 1. September, dem Jahrestag des Ausbruchs des Zweiten Weltkriegs, legte der PiS-Vorsitzende Jaroslaw Kaczynski einen Bericht vor, der die polnischen Kriegsverluste auf 1,3 Billionen Dollar beziffert. Seitdem die PiS nach ihrer Machtübernahme vor sieben Jahren über Reparationen spricht, ist dies das erste Mal, dass sie das Thema mit Deutschland anspricht. Dabei ist der Sachverhalt formal wie moralisch eindeutig.\n\nNach dem Zweiten Weltkrieg beschlossen die Alliierten, dass die geschädigten Parteien keine finanziellen, sondern materielle Reparationen erhalten sollten. Deutsche Fabriken sollten demontiert und verlagert werden – oder die von den Deutschen geleistete Arbeit den geschädigten Staaten zugutekommen, die in eine 18 Länder umfassende „Westmasse“ und eine „Ostmasse“, bestehend aus der Sowjetunion und Polen, aufgeteilt wurden. Die „Ostmasse“ erhielt ihren Anteil hauptsächlich aus der sowjetischen Besatzungszone in Ostdeutschland.\n\nPlünderung von Vermögenswerten\n\nPolen sollte 15 Prozent dieses Anteils erhalten, und am 16. August 1945 unterzeichneten die Regierungen in Warschau und Moskau ein Abkommen, das den Transfer der Reparationen regelte. Die UdSSR sollte bis zu 10 Milliarden Dollar (zu Preisen von 1938) erhalten, aber Historiker schätzen, dass sie letztendlich drei bis vier Milliarden Dollar erhielt – etwa ein Drittel der potenziellen Produktion Ostdeutschlands. Zu diesem Zeitpunkt war die UdSSR bereits dabei, Vermögenswerte zu plündern, die gemäß dem Potsdamer Abkommen für Polen vorgesehen waren.\n\nDaraufhin stellte der Kreml eine harte Bedingung an Polen: Um seinen Anteil an den deutschen Reparationen zu erhalten, musste Polen seine Kohle zu einem extrem niedrigen Preis produzieren und in die Sowjetunion exportieren. Diese Vereinbarung erwies sich jedoch als teurer als die Reparationseinnahmen. 1957 erklärte sich Polen bereit, im Austausch für die Beendigung der ruinösen Exportbedingungen auf die Erhebung zusätzlicher Reparationen zu verzichten.\n\nDie Zuteilung der deutschen Reparationen an Polen war eine Täuschung gewesen. Von den drei Milliarden Dollar, die die Sowjets gesammelt hatten (in Form von Fabriken, Schiffen, Autos, Motorrädern, Fahrrädern und Schienenfahrzeugen), erhielt Polen nur 225 Millionen Dollar (7,5 Prozent).\n\nFormal ist die Frage abgeschlossen\n\nIm Dezember 1970 bekräftigte Polen seinen Verzicht auf Reparationsforderungen im Rahmen eines neuen Abkommens mit Westdeutschland, das die polnische Grenze an Oder und Neiße anerkannte. Ohne diese Anerkennung der Nachkriegsgrenzen wäre die Existenz des polnischen Staates in Frage gestellt worden. Formal gesehen ist die Frage der Reparationen also abgeschlossen.\n\nDarüber hinaus stellt die polnische Verfassung in Artikel 241 klar, dass „internationale Abkommen, die in Übereinstimmung mit der früheren Verfassungsordnung (einschließlich der Verfassung der Volksrepublik Polen von 1952) geschlossen wurden, als ratifizierte internationale Abkommen mit vorheriger gesetzlicher Zustimmung behandelt werden.“ Unter Berufung auf dieselben Dokumente hält die deutsche Regierung das Thema ebenfalls für abgeschlossen.\n\nDeutschland steht in der Tat in einer großen historischen Schuld. Die deutsche Aggression im Zweiten Weltkrieg verursachte beispiellose Zerstörungen, darunter die totale Zerstörung der Hauptstadt, die Vernichtung unzähliger Kulturgüter und den Tod von sechs Millionen polnischen Bürgern (darunter drei Millionen Juden – eine Tatsache, die Kaczynski nicht zu erwähnen versucht).\n\nDüsteres Erbe Sowjetzeit\n\nErschwerend kam hinzu, dass Polen mit dem Ende des Krieges unter den sowjetischen Stiefel gezwungen wurde. Die Spuren dieses düsteren Erbes sind noch heute allgegenwärtig.\n\nAndererseits muss man anerkennen, dass der wirtschaftliche Erfolg Polens in den letzten drei Jahrzehnten ohne Deutschland nicht möglich gewesen wäre, das auch der eifrigste Befürworter des Beitritts Polens zur Europäischen Union und zur NATO war.\n\nEs stimmt, viele polnische Banken und Unternehmen befinden sich im Besitz von Unternehmen in Deutschland, wohin auch die Gewinne fließen. Solche Vereinbarungen verschafften den Polen jedoch Zugang zu dem Kapital, das sie brauchten, um ihr Land aus dem Ruin zu führen. Dieser für beide Seiten vorteilhafte Austausch hat den Geist der Versöhnung und des Wohlwollens gefördert.\n\nVor diesem Hintergrund haben Kaczynskis Forderungen nach Reparationen überall heftige Kritik ausgelöst, außer in den von der PiS kontrollierten Medien. Viele sehen darin ein weiteres Beispiel für die außergewöhnliche Rückständigkeit eines Mannes, der dafür bekannt ist, in der Vergangenheit zu leben.\n\nWarschauer Begriffsartistik\n\nAber Kaczynski glaubt offenbar, dass derartige Forderungen die Position der PiS vor den Parlamentswahlen im nächsten Jahr verbessern. Und natürlich ist das Thema hilfreich, um vom Kampf der Regierung gegen die grassierende Inflation (derzeit über 16 Prozent) und die sehr hohen Energiepreise abzulenken.\n\nDer Autor Slawomir Sierakowski ist Gründer der Bewegung Krytyka Polityczna und Senior Fellow bei der Deutschen Gesellschaft für Auswärtige Politik. Übersetzung: Andreas Hubig. Copyright: Project Syndicate, 2022. www.project-syndicate.org\n\nDoch Kaczynski hat den Geist aus der Flasche gelassen. Am 14. September stimmte der Sejm (eine der beiden Kammern des polnischen Parlaments) für eine Resolution, die auch von den meisten Oppositionsabgeordneten unterzeichnet wurde und in der Deutschland zu Entschädigungszahlungen aufgefordert wird. Es gibt zwei grundlegende Unterschiede. Erstens ist nicht von Reparationen die Rede (die formal nicht zu erreichen sind), sondern von Entschädigungen für Verluste.\n\nZweitens wurde die Resolution von der Opposition unterstützt, einschließlich der liberalen Bürgerplattform von Donald Tusk und der Linken, angeführt von Adrian Zandberg, der sagte, dass „nur ein Teelöffel vom Eigentum seiner Familie übrig geblieben sei“. Ein Abgeordneter der Bürgerplattform erklärte:“\"Nächstes Jahr wird eine neue polnische Regierung gebildet, die sich um diese Angelegenheiten kümmern wird.“\n\nKaczynski hat zweifellos gehofft, dass die Opposition auf alle polnischen Reparationsforderungen verzichten würde. Indem die Bürgerplattform offenbar auf den Zug aufgesprungen ist, kann sie seine Wahlkampfstrategie unterlaufen. Das bedeutet aber auch, dass sich das Thema verselbstständigt hat. Der Ausgang ist ungewiss, aber paradoxerweise könnte der beste Schutz für Deutschland Kaczynski selbst sein, dessen ungeheuerliche Vorschläge zur Lösung solcher Fragen nicht ernst genommen werden können.\n\nZur Startseite",
    "Lesen Sie zeit.de mit Werbung oder im PUR-Abo. Sie haben die Wahl.": "zeit.de mit Werbung\n\nUm der Nutzung mit Werbung zuzustimmen, muss JavaScript in Ihrem Browser aktiviert sein.",
    "Deutschland und England brauchen ein Erfolgserlebnis": "audio\n\nNations League Deutschland und England brauchen ein Erfolgserlebnis\n\nFür das DFB-Team und England geht es in der Nations League um nichts mehr. Allerdings stecken beide Mannschaften in einem Formtief und brauchen dringend einen Erfolg.",
    "Überraschung im England-Kader: Liverpool-Star nicht gegen Deutschland dabei": "„Nehmen Sie Trent Alexander-Arnold. Ich liebe den Kerl mit seinen offensiven Qualitäten. Aber defensiv ist er auf Zweitliga-Niveau. Nur Klopps System passt zu ihm. Wenn es weniger funktioniert, wie in dieser Saison, sieht man nur seine defensiven Schwächen“, urteilte etwa Frankreich-Weltmeister Frank Leboeuf in der französischen Sonntagszeitung Le Journal du Dimanche. Dem 23-Jährigen fehle es laut dem Ex-Chelsea-Profi an wichtigen Grundlagen des Verteidigens. (DATEN: Tabellen der Nations League)",
    "Anne Will: Herr Lindner, wie kommt Deutschland durch den Winter?": "Sowohl die Wirtschaft als auch private Haushalte stehen aufgrund der steigenden Energiepreise vor einer harten Belastungsprobe. Wie kann die Regierung das Schlimmste abfedern?\n\n\"Niemand soll im Winter frieren oder hungern müssen – kann die Regierung dieses Versprechen halten?\" lautete das Thema der Sendung, in der unter anderem Finanzminister Christian Lindner zu Gast war. Lindner hatte vor Kurzem gegenüber \"Bild am Sonntag\" die von Vizekanzler Robert Habeck vorgeschlagene Gasumlage vernichtend kritisiert. Dass er damit seinem Koalitionspartner in den Rücken fällt, wollte er an diesem Abend aber nicht gelten lassen.\n\nDie Gäste\n\nChristian Lindner (FDP), Bundesminister für Finanzen\n\nKarl-Josef Laumann (CDU), Minister für Arbeit, Gesundheit und Soziales des Landes Nordrhein-Westfalen\n\nJulia Friedrichs, Autorin, Journalistin und Filmemacherin\n\nClemens Fuest, Präsident des ifo Instituts - Leibniz-Institut für Wirtschaftsforschung an der Universität München e.V.\n\nLindner: Gasumlage liegt an Habeck\n\n\"Wir haben ruinös hohe Gaspreise. Darauf müssen wir eine Antwort finden\", meinte Lindner. Die Idee der Gasumlage habe einen speziellen Zweck verfolgt – nach der beschlossenen Verstaatlichung des Versorgers Uniper sei diese aber nicht mehr sinnvoll. \"Wir müssen die gesamte Bandbreite ausnutzen, Kapazitäten ausweiten.\n\nLoading... Embed\n\nDas gespeicherte Gas muss in den Markt zurückfließen, dann sinken die Preise. Auf europäischer Ebene müssen wir uns Maßnahmen überlegen, die wir gemeinsam unternehmen können\". Darunter falle zum Beispiel ein koordinierter Einkauf, aber auch deutschlandweit müsse geprüft werden, welche Maßnahmen in Frage kämen.",
    "Nations League Havertz rettet Deutschland einen Punkt": "Nations League Havertz rettet Deutschland einen Punkt Stand: 26.09.2022 22:56 Uhr\n\nSechs Tore in der zweiten Hälfte: In der Nations League haben sich Deutschland und England remis getrennt.\n\nWDR Logo Sportschau\n\nDeutschland hat zum Abschluss der Nations-League-Spielzeit mit zwei Toren gegen England geführt, lag dann zurück und spielte am Ende doch remis. Ilkay Gündogan (52. Spielminute) und Kai Havertz (67.) brachten Deutschland in Führung, ehe Luke Shaw (72.), Mason Mount (75.) und Harry Kane (83.) die Partie zugunsten der Engländer drehten.\n\nVieles sprach nun für eine Niederlage der DFB-Auswahl, doch dann traf Havertz noch einmal (87.). Am Ende stand es 3:3 (0:0).\n\nQuelle: sportschau.de",
    "Wetter und Sturm in Deutschland: Trend im Oktober 2022 mit Sturmgefahr am langen Wochenende": "Es sind turbulente Aussichten, die ein Teil der Wettercomputer aktuell berechnen. Ausgerechnet am langen Wochenende steigt in Deutschland die Wahrscheinlichkeit für den ersten Sturm in diesem Herbst.\n\nDerzeit dreht sich ein intensives Tief über dem Nordatlantik, das auch unser Wetter beeinflusst. Doch die Musik in Sachen Sturm spielt derzeit noch ganz woanders, wie wetter.de-Meteorologe Björn Alexander erläutert: „Verantwortlich den teilweise nassen und windigen Wochenstart bei uns in Deutschland ist unter anderem Sturmtief THORVI, das über dem Atlantik für unruhige Zeiten sorgt. An der norwegischen Küste und im Norden der Britischen Inseln mit Böen um oder über 100 km/h. Der Osten Islands und der offene Atlantik bekommen Spitzenböen bis um die 150 km/h.” Und auch bei uns in Deutschland könnte es zum Ende der Woche nochmals wesentlich windiger, vielleicht sogar richtig stürmisch werden.\n\nDa kommt viel Regen auf uns zu, in den Hochlagen auch Schnee. wetter.de\n\nWiederholt donnern die Tiefs durch\n\nEs sind unbeständige bis wolkenreiche Zeiten beim Wetter in Deutschland, die dem Altweibersommer der sonnigen Art keine Chance lassen. Denn immer wieder ziehen Tiefausläufer durch, die ebenfalls mit einem stark bis stürmisch auflebenden Wind einhergehen können. Doch das ganz dicke Ende könnte sich laut Alexander erst am Wochenende abspielen. Auch wenn die Unsicherheiten wohl noch groß sind.\n\nSturmgefahr am langen Wochenende\n\nDer Start in den Oktober könnte recht stürmisch ausfallen. wetter.de\n\n„Insbesondere am Wochenende sieht ein Teil der Wettercomputer eine deutlich ansteigende Sturmgefahr”, sagt der Wetterexperte. Demnach könnte nämlich ein ausgewachsenes Sturmtief von den Britischen Inseln Richtung Ostsee ziehen. Je nach Zugbahn des Tiefs und des dazugehörigen Sturmfeldes wären wohl vor allem im Norden und auf den höheren Bergen schwere Sturm- bis hin zu Orkanböen drin. Auch der erste richtige Herbststurm in Deutschland wäre denkbar. Wir halten Sie über die Entwicklung und die Prognosen natürlich immer auf dem Laufenden.\n\nUnsere Wettertrends und Themenseiten\n\nSollten Sie Interesse an weiteren Wetter-, Klima- und Wissenschaftsthemen haben, sind Sie bei wetter.de bestens aufgehoben. Besonders ans Herz legenkönnen wir Ihnen auch den 7-Tage-Wettertrend mit der Wetterprognose für die kommende Woche. Dieser wird täglich aktualisiert. Falls Sie weiter in die Zukunft schauen möchten, ist der 42-Tage-Wettertrend eine Option. Dort schauen wir uns an, was auf uns in den kommenden Wochen zukommt. Vielleicht interessiert Sie eher wie sich das Klima in den vergangenen Monaten verhalten hat und wie die Prognose für das restliche Jahr aussieht. Dafür haben wir unseren Klimatrend für Deutschland. Damit Sie auch unterwegs kein Wetter mehr verpassen, empfehlen wir unsere wetter.de-App für Apple- und Android-Geräte.\n\nWüstenstaat Deutschland - Die Doku im Online Stream auf RTL+",
    "Wetter in Deutschland: Diese Regionen erwartet arktische Luft": "Kühle Temperaturen und Regen lassen uns den Herbst deutlich spüren. Jetzt wird es sogar richtig kalt – mit Luft, die aus der Arktis nach Deutschland zieht.\n\nDass der Sommer vorbei ist, zeigt ein Blick nach draußen: In vielen Teilen der Republik regnet es in diesen Tagen unentwegt. Die Temperaturen sind zudem deutlich gesunken – und fallen in dieser Woche weiter. Doch nicht überall werden die letzten Septembertage kalt und nass, wie die Wetteraussichten im Video zeigen.",
    "Sinti und Roma - Literatur in Deutschland - radioWissen": "radioWissen\n\nSinti und Roma - Literatur in Deutschland\n\nJahrhundertelang wurden die Erzählungen der Sinti und Roma mündlich überliefert, doch seit dem 20. Jahrhundert blüht überall in Europa auch eine schriftliche literarische Tradition auf: in Deutschland vor allem nach dem 2. Weltkrieg, als die Überlebenden der Konzentrationslager zur Feder greifen, um sich Gehör zu verschaffen in einer Gesellschaft, die sie bis heute an den Rand drängt.",
    "Vertrag in Abu Dhabi unterzeichnet Deutschland erhält Flüssiggas aus Emiraten": "Vertrag in Abu Dhabi unterzeichnet Deutschland erhält Flüssiggas aus Emiraten Stand: 26.09.2022 10:01 Uhr\n\nIm Dezember soll eine erste Lieferung Flüssiggas aus den Vereinigten Arabischen Emiraten am LNG-Terminal in Brunsbüttel eintreffen. Ein entsprechender Vertrag wurde während des Besuchs von Kanzler Scholz in Abu Dhabi unterzeichnet.\n\nAuf der Suche nach kurzfristig verfügbarem Ersatz für das nicht mehr gelieferte Gas aus Russland ist die Bundesregierung einen Schritt weitergekommen: Eine erste Lieferung Flüssiggas aus den Vereinigten Arabischen Emiraten soll im Dezember eintreffen, wie beim Besuch von Bundeskanzler Olaf Scholz in den Vereinigten Arabischen Emiraten (VAE) bekanntgegeben wurde.\n\nDer Essener Energiekonzern RWE schloss in den VAE mit der Abu Dhabi National Oil Company einen Vertrag über eine erste Lieferung von 137.000 Kubikmetern LNG ab. Sie soll im Dezember am neuen LNG-Terminal in Brunsbüttel an der Elbmündung eintreffen. Laut RWE wurde ein Memorandum über mehrjährige Lieferungen ab 2023 unterzeichnet. Der Konzern sprach von einem \"Meilenstein\" für den Aufbau einer LNG-Versorgungsinfrastruktur in Deutschland und für den Aufbau einer diversifizierten Gasversorgung.\n\nZudem ging es um die Lieferung von Dieselkraftstoff. Hier wurde nach Angaben der staatlichen Nachrichtenagentur WAM mit dem niedersächsischen Energieunternehmen Hoyer eine Vereinbarung über bis zu 250.000 Tonnen Diesel monatlich getroffen.\n\n\"Wir kommen durch diesen Winter\"\n\nScholz zeigte sich mit Blick auf die bevorstehende Heizperiode zuversichtlich. Die Bundesregierung habe sehr weitreichende Entscheidungen getroffen, die dazu beigetragen hätten, dass Deutschlands Versorgungssicherheit \"in einem Maße gesichert ist, wie man das vor Monaten noch nicht hat erwarten können\", sagte er. \"Jetzt, wo der Herbst gerade begonnen hat, können wir sagen, wir kommen durch diesen Winter.\"\n\nDazu beigetragen hätten der Bau von Terminals an den norddeutschen Küsten, die Ausweitung der Kapazitäten für Flüssiggasimporte sowie mehr Möglichkeiten, Gas beispielsweise aus den Niederlanden und Norwegen zu importieren. All das habe dazu geführt, dass die Speicher vollgemacht werden konnten. Zudem würden Kohlekraftwerke weiter genutzt und es werde sichergestellt, dass die Atomkraftwerke im Süden weiterlaufen können.\n\nZur Zukunft der umstrittenen Gasumlage äußerte sich der Kanzler ausweichend. Die dafür eingerichtete Kommission habe erstmals am Samstag getagt, die Arbeit sei \"sehr konstruktiv\" gewesen.\n\nKeine Abhängigkeiten mehr von einem Partner\n\nDer Bundeskanzler betonte, wie wichtig es sei, bei der Energieversorgung auf möglichst viele Anbieter zu setzen. Die Abhängigkeit von einem Lieferanten \"wird uns sicherlich nicht wieder passieren\", sagte Scholz. Man wolle sich nicht mehr wie in der Vergangenheit auf wenige Lieferanten beschränken, \"sondern vielfältige Quellen haben, um die Energiesicherheit in Deutschland gewährleisten zu können\".\n\nProduktion von Flüssiggas in der Welt voranbringen\n\nMit Blick auf die Ausweitung der Gasförderung in den Golfstaaten fügte er hinzu: \"Es ist wichtig, dass überall solche Projekte abgeschlossen werden. Wir müssen dafür sorgen, dass die Produktion von Flüssiggas in der Welt so weit vorangebracht wird, dass die hohe Nachfrage, die existiert, bedient werden kann, ohne dass auf die Produktionskapazitäten zurückgegriffen werden muss, die in Russland existieren.\" Das sei mit all den Gasprojekten verbunden, die überall in der Welt entstünden.\n\nEntwicklung zu einer klimaneutralen Volkswirtschaft\n\nEs gehe um die langfristige Weiterentwicklung hin zu einer klimaneutralen Volkswirtschaft. \"Und das gelingt nur in enger Kooperation mit den Ländern, die bisher eine so große Rolle bei der Bereitstellung fossiler Ressourcen gestellt haben und aus eigenem Interesse in großem Maßstab weiter investieren, dass es ihnen möglich wird, auch in der künftigen Welt noch einen Beitrag zu leisten für die Energieversorgung der Welt\", sagte Scholz.\n\nAuch der Konflikt im Jemen war Thema bei der Visite von Scholz in der Golfregion. Er dankte Saudi-Arabien und den Vereinigten Arabischen Emiraten für ihre Bemühungen um den Waffenstillstand im Bürgerkriegsland. \"Beide Länder, sowohl Saudi-Arabien als auch die VAE, nehmen eine Position ein, die sehr auf eine friedliche Entwicklung des Jemen setzt\", sagte Scholz. Sie setzten sich dafür ein, die Situation im Jemen zu stabilisieren. Unter anderem mit Hinweis auf die bisherige Rolle Riads im Jemen hatte Deutschland Waffenexporte nach Saudi-Arabien untersagt. Der Konflikt gilt als Stellvertreterkrieg zwischen Saudi-Arabien und dem Iran.\n\nDie emiratische Staatsagentur WAM teilte mit, der emiratische Präsident Mohammed bin Sajid und Scholz hätten \"Zusammenarbeit, Dialog und Vorrang diplomatischer Lösungen\" als Schlüssel bezeichnet im Umgang mit \"verschiedenen Problemen und Krisen\".\n\nKatar hat die drittgrößten Gasreserven weltweit\n\nBis zum russischen Angriffskrieg gegen die Ukraine bezog Deutschland noch 55 Prozent seines Erdgases aus Russland. Inzwischen sind die Lieferungen von dort zum größten Teil eingestellt und die deutschen Gasversorger suchen nach neuen Bezugsquellen.\n\nDie Vereinigten Arabischen Emirate verfügen über die siebtgrößten Erdgasvorkommen weltweit. Katar verfügt über die drittgrößten Gasreserven weltweit und ist führender Exporteur von Flüssiggas. Mit Katar gibt es bislang keine konkreten Liefervereinbarungen, daran hat auch Scholz' Besuch dort nichts geändert. Katar war die letzte Station seiner Reise durch die Golfregion. \"Wir wollen weitere Fortschritte dort erreichen\", sagte Scholz nach einem Treffen mit Emir Tamin bin Hamad bin Khalifa Al Thani.\n\nBundeswirtschaftsminister Robert Habeck hatte bei einem Besuch in Katar im März eine \"Energiepartnerschaft\", unterzeichnet.\n\nDass der nun abgeschlossene Vertrag mit den VAE nur ein erster kleiner Schritt ist, zeigt folgender Vergleich: Vor dem russischen Angriffskrieg auf die Ukraine floss allein am 1. Februar nach Angaben des Betreibers Gas mit einer Energiemenge von 1,76 Milliarden Kilowattstunden durch die Pipeline Nord Stream 1. Die jetzt vereinbarte erste Lieferung von 137.000 Kubikmetern Flüssiggas für RWE per Schiff aus den Vereinigten Arabischen Emiraten entspricht etwa 0,95 Milliarden Kilowattstunden - umfasst also weniger als die Menge, die im Februar an einem Tag über Nord Stream 1 bewegt worden war.",
    "Arztbesuche in Deutschland: Sarah Harrison klärt über Diagnose auf": "Influencerin Sarah Harrison hat nach gesundheitlichen Problemen eine Diagnose erhalten. Bei Instagram klärt sie ihre Fans darüber auf.\n\nSarah Harrison (31) hat in den vergangenen Wochen mit gesundheitlichen Problemen gekämpft. Um den Symptomen wie Appetitlosigkeit und Bauchschmerzen auf den Grund zu gehen, ist die Influencerin sogar von ihrer Wahlheimat Dubai in ihre Heimat Deutschland geflogen. Dort hat sie Termine bei einem Arzt und einer Heilpraktikerin absolviert und eine Diagnose gestellt bekommen, wie sie vor rund einer Woche bei Instagram verriet. Doch genauer darauf eingehen wollte sie zunächst nicht, dies holte sie nun in mehreren Instagram-Storys nach.\n\nKomplette Ernährungsumstellung\n\nDie YouTuberin habe eine Glutenunverträglichkeit entwickelt. \"Das heißt ich muss meine komplette Ernährung umstellen und auf sehr viele leckere Sachen verzichten\", erklärt Harrison, die sich mittlerweile wieder in Dubai befindet. Sie habe das Ergebnis \"erst einmal verdauen müssen, mich selbst damit beschäftigen und einlesen und mit Familie und Freunden darüber sprechen\". Mittlerweile fühle sie sich auch komplett wohl damit, habe schon einiges umgesetzt und \"ich merke, es schlägt an\", sagt die Influencerin.\n\nSie verzichte mittlerweile seit sechs Tagen auf Produkte mit Gluten und ihr gehe es von Tag zu Tag besser. \"Ich habe wieder Appetit, ich kann essen, meine Nächte werden besser. Es ist wirklich verrückt.\" Sie habe bereits leckere Rezepte gesammelt und in Deutschland nach Lebensmittel-Alternativen gesucht. \"In Dubai gibt es auch viel, aber da muss man sehen, was eben schmeckt.\" Gemeinsam mit ihrem Ehemann Dominic Harrison und den beiden gemeinsamen Töchtern lebt Harrison in Dubai. Das Paar lässt seine Fans und Follower am Familienalltag von \"Team Harrison\" regelmäßig via Social Media teilhaben.",
    "Olympia in Deutschland: Scharfe Debatte im Sportausschuss": "Im Sportausschuss des Deutschen Bundestages herrscht große Einigkeit zur nächsten deutschen Bewerbung um die Olympischen Spiele. Doch es gibt eine starke Kritikerin.\n\n„Wenn Deutschland und der deutsche Sport sich international nicht völlig anders aufstellen, haben wir mit einer Olympiabewerbung keine Chance“, schimpfte Sylvia Schenk. Deutscher Olympischer Sportbund (DOSB) und Fachverbände hätten Jahre versäumt. Es brauche eine Sport-Außenpolitik, die deutlich mache, was der deutsche Sport bewegen wolle. „Daraus kann eine Olympiabewerbung resultieren“, mahnte die einstige Athletin, Politikerin und Sportfunktionärin, andersherum gehe es nicht: „Mit der egoistischen Frage, was nützt Olympia uns, gewinnen wir keinen Blumentopf.“\n\nWinterspiele 2032 oder Sommerspiele 2036\n\nMichael Reinsch Korrespondent für Sport in Berlin. Folgen Ich folge\n\nSo verschämt der Sportausschuss des Deutschen Bundestages seine öffentliche Anhörung an diesem Montag als Frage nach der „Zukunft nationaler und internationaler Sportgroßveranstaltungen“ ausgab, so deutlich wurde Sylvia Schenk, die sich als Vertreterin von Transparency International als einzige Repräsentantin der Zivilgesellschaft unter den Sachverständigen verstand. Als DOSB-Präsident Thomas Weikert einmal von „dieser Menschenrechtssache“ sprach, passte das zu ihrem Urteil: „Deutschland ist noch lange nicht olympiareif.“ Vertretern des Sports warf sie pauschal und im Einzelnen Ahnungslosigkeit und Fehler vor – etwa dem DOSB, beim Verweis auf die Olympischen Spiele 1972 Nachhaltigkeit und Erbe zu verwechseln. „Spiele mit elf ermordeten Sportlern sind nicht nachhaltig“, rief sie Weikert zu.\n\nWeikert machte bekannt, dass sein Verband im Oktober ein Leadership-Ausbildungsprogramm mit dem Akronym LEAP (englisch für Sprung) beginnen werde, in dem insbesondere ehemalige Spitzensportlerinnen und -sportler auf Positionen in internationalen Spitzenverbänden vorbereitet werden sollen. Dazu würden ihnen in Frankfurt, Lausanne, Brüssel und Berlin relevante Fähigkeiten und sportpolitisches Hintergrundwissen vermittelt.\n\nAuch Weikert hielt sich nicht lange mit beliebigen Sportgroßveranstaltungen auf, sondern kam nach Hinweis auf die großartigen European Championships von München und die Spiele der Basketball-Europameisterschaft in Köln und Berlin zur Sache. Es wäre ein Leichtes gewesen, die bei diesen Veranstaltungen erzeugte Welle der Begeisterung zu reiten und in den Kanon derer einzustimmen, die eine Olympiabewerbung forderten, behauptete er: „Wir haben das nicht getan.“ Nicht, weil er und sein Präsidium Olympia nicht wollten, sondern weil sie andere Wege gingen.\n\nPraktisch seit seiner Wahl im Dezember sei sich das Präsidium einig, dass es Olympische Spiele nach Deutschland holen wolle. Motivation und gute Konzepte reichten nicht, wie die in Volksabstimmungen gescheiterten Bewerbungen von München und Hamburg zeigten. Der DOSB arbeite deshalb seit Monaten an einer Strategie, mit der er die Mehrheit der Bevölkerung überzeugen wolle und die zu einer Bewerbung in zwei Jahren führen solle. Dann werde es um die Winterspiele 2032 oder die Sommerspiele 2036 gehen.\n\nMehr zum Thema 1/\n\nDie Menschen müssten ihre Bedenken und Vorbehalte ausdrücken und ihre Anregungen im Konzept wiederfinden, kündigte Weikert an. Zu tief seien die Spuren, die jahrelange Diskussionen über fehlende Nachhaltigkeit, den scheinbaren Gigantismus, erfolglose Bewerbungen und nur schwer nachvollziehbare Vergaben der Spiele hinterlassen haben. Details versprach Weikert für die Mitgliederversammlung des DOSB im Dezember.\n\nSo sehr sind Sportausschuss, Ministerium und Sportfunktionäre auf die Olympiabewerbung fixiert, dass Andreas Michelmann, der Sprecher der Teamsportarten, nicht wiederholte, was er schriftlich vorausgeschickt hatte: dass Olympische Spiele zwar erstrebenswert seien, der Fokus jedoch auf Welt- und Europameisterschaften liegen sollte, da diese deutlich häufiger in Deutschland stattfinden könnten. André Hahn von der Linken konstatierte, dass es ihm schwerfalle, für Olympia in Deutschland zu werben, solange Schulsport ausfalle und kein Schwimmunterricht stattfinde. In der Sportabteilung des Bundesinnenministeriums sind elf Beschäftigte mit der Umsetzung der Nationalen Strategie für Sportgroßveranstaltungen beschäftigt – einem Papier, das mit großem Aufwand, aber ausdrücklich nicht für eine Olympiabewerbung erstellt wurde.",
    "Bischöfe beraten über den Kurs der Kirche in Deutschland": "26.09.2022 von Katholische Nachrichtenagentur und Thomas Rünker Katholische Nachrichtenagentur und Thomas Rünker https://www.bistum-essen.de\n\nBischöfe beraten über den Kurs der Kirche in Deutschland\n\nBei ihrer Herbstvollversammlung in Fulda diskutiert die Deutsche Bischofskonferenz auch über die weitere Aufarbeitung des sexuellen Missbrauchs in der Kirche.\n\n55834 Im Fuldaer Dom treffen sich die Bischöfe zum gemeinsamen Gebet.\n\nDie deutschen Bischöfe treffen sich in dieser Woche im hessischen Fulda zu ihrer Herbstvollversammlung. Den Schwerpunkt der Beratungen dürften dabei Diskussionen über den weiteren Kurs der katholischen Kirche in Deutschland bilden.\n\nDie Deutsche Bischofskonferenz Die Deutsche Bischofskonferenz ist der Zusammenschluss der katholischen Bischöfe in Deutschland. Sie leiten als Ortsbischöfe eines der 27 Bistümer oder unterstützen als Weihbischöfe. Die Konferenz mit Sitz in Bonn dient der Förderung der gemeinsamen Aufgaben, der Beratung und der Koordinierung der Arbeit. Sie gibt Richtlinien vor und pflegt Verbindungen zu anderen Bischofskonferenzen. Oberstes Organ ist die jeweils im Frühjahr und im Herbst tagende Vollversammlung. Sie startet an diesem Montag in Fulda und endet am Donnerstag. Die Herbstvollversammlung tagt immer in Fulda am Grab des „Apostels der Deutschen“, des heiligen Bonifatius. Erwartet werden 67 Mitglieder. Coronabedingt tagen die Bischöfe erneut im Fuldaer Stadtschloss. Vorsitzender ist der Limburger Bischof Georg Bätzing, sein Stellvertreter ist der Osnabrücker Bischof Franz-Josef Bode. Als Vertreter des Papstes kommt der Apostolische Nuntius Nikola Eterovic zu einem Teil der Besprechungen.\n\nBeim Reformprojekt Synodaler Weg in Frankfurt war Anfang September deutlich geworden, dass es eine große reformorientierte Mehrheit und eine starke Minderheit gibt, die viele grundsätzliche Neuerungen ablehnt. Nachdem ein Grundlagenpapier zur katholischen Sexualmoral an der Sperrminorität der Bischöfe gescheitert war, hatte Ruhrbischof Franz-Josef Overbeck die Verantwortung der Bischöfe betont, den Synodalen Weg nicht scheitern zu lassen. Auch Weihbischof Ludger Schepers, der Beauftragte für Queer-Pastoral in der Deutschen Bischofskonferenz, hatte sich nach der Abstimmung enttäuscht geäußert. Der Passauer Bischof Stefan Oster sagte nach der Synodalversammlung, die durch die namentlichen Abstimmungen bei weiteren Entscheidungen in aller Klarheit sichtbaren Meinungsverschiedenheiten seien „kaum mehr versöhnbar“.\n\nZwei Beispiele für diese unterschiedlichen Sichtweisen auf die Kirche bot das vergangene Wochenende: Während der Regensburger Bischof Rudolf Voderholzer bei einem Treffen in Rom eine „Flut an Forderungen“ für eine Weiterentwicklung der Glaubenslehre beklagte, bekräftigen in Köln rund 100 Vertreter von mehr als 30 Initiativen und Verbänden ihren Ruf nach Veränderungen. Bei der „Kirchenvolkskonferenz“ stellten sie sich hinter Reformprozesse wie den Synodalen Weg.\n\nIn Fulda dürften die Bischöfe auch darüber beraten, wie sie sich vom 14. bis 19. November bei ihren Gesprächen in der römischen Zentrale mit Papst Franziskus präsentieren wollen. Auch der Synodale Weg wird bei diesem gemeinsamen „Ad Limina-Besuch“ ein Thema sein.\n\nAuf der Tagesordnung der Bischofskonferenz steht zudem eine Neubesetzung im Amt des Beauftragten für die Aufarbeitung sexuellen Missbrauchs. Der Trierer Bischof Stephan Ackermann bekleidet dieses Amt seit 2010 und will es jetzt abgeben. Damals war der Posten erstmals besetzt worden. Die Bischöfe wollen außerdem eine Bilanz des kirchlichen Engagements nach der Flutkatastrophe in Deutschland vor gut einem Jahr ziehen.",
    "Strompreise in Deutschland explodieren: So viel zahlen Sie in Ihrem Bundesland": "Die Preisspirale bei Strom dreht sich unermüdlich weiter nach oben, doch nicht immer im gleichen Tempo. Während die Kosten mancherorts explodieren, sind sie nebenan noch moderat. Der neue Strompreis-Atlas zeigt, wo in Deutschland der Strom am teuersten ist.\n\nMit 300 Euro Energiepauschale pro Person sollen die Menschen in Zeiten der Energiekrise entlastet werden. Während man in einigen Landkreisen aber noch mit den Strompreisen leben kann, insbesondere mit der 300-Euro-Pauschale, ist die Kostenexplosion anderswo so hoch, dass selbst die staatliche Unterstützung den Preis nicht angemessen drücken kann.\n\nDie Abschlagszahlungen stehen bald wieder an. Für viele Menschen in Deutschland dürfte das mit Blick auf die derzeitigen Strompreise keine erfreuliche Nachricht sein. Denn: In immer mehr Kreisen ist Strom so teuer geworden, dass Jahressummen von über 1400 Euro zusammenkommen.\n\nDas Vergleichsportal „ StromAuskunft “ hat im Rahmen einer Studie die durchschnittlichen Stromkosten pro Jahr in den verschiedenen Landkreisen der Bundesrepublik zusammengetragen. Mithilfe von täglichen Erhebungen der Strompreise von Neuverträgen in mehr als 6300 deutschen Städten entsteht so eine Karte, die zeigt, wer in Deutschland am tiefsten in die Tasche greifen muss.\n\nIm Saarland zahlt man am wenigsten für Strom\n\nDer aktuelle Strompreis-Atlas zeigt, über niedrige Strompreise können sich noch die Saarländer freuen. Hier kommt man auf durchschnittlich 1169 Euro pro Jahr (Stand 25. September, lokaler Versorger). Ebenfalls noch im grünen Bereich: Bremen. In der Hansestadt zahlt man durchschnittlich 1376 Euro pro Jahr.\n\nWährend Menschen in Sachsen, Bayern, Rheinland-Pfalz, Hamburg und Berlin knapp über 1200 Euro pro Jahr für Strom berappen müssen und damit noch moderate Preise aufweisen, klettert der Strompreis in Mecklenburg-Vorpommern, Schleswig-Holstein, Sachsen-Anhalt, Niedersachsen, Nordrhein-Westfalen und Hessen über die Marke von 1300 Euro und ist damit schon teuer.\n\nAuf einen Blick. Verstehen, was wichtig ist: Abonnieren Sie hier unseren Multimedia-Newsletter mit Grafiken zu den wichtigsten Themen .\n\nBesonders stark trifft die Energiekrise jedoch Brandenburg, Thüringen und Baden-Württemberg. Hier kostet Strom im Jahresdurchschnitt mehr als 1400 Euro.\n\nRekord-Strompreise: In diesen Städten zahlt man 2000 Euro pro Jahr\n\nDoch es geht noch teurer. Der Strompreis-Altas zeigt innerhalb der Bundesländer einen Flickenteppich. Zwischen den einzelnen Landkreisen gibt es teils große Preisunterschiede. Der niedrigste Strompreis in Deutschland liegt durchschnittlich bei 38,12 Cent pro Kilowattstunde. Die Jahreshaushaltskosten würden sich demnach auf 1334 Euro belaufen.\n\nLesen Sie mehr zum Strompreis in Deutschland: 2 Steuern und 6 verschiedene Abgaben dabei - 4 Grafiken zeigen, was Sie über den deutschen Strompreis wissen müssen\n\nDavon kann man etwa in Duisburg nur träumen. Hier liegt der Strompreis für das Jahr bei über 2700 Euro. Damit gehört die nordrhein-westfälische Großstadt zu den Städten in Deutschland, die bereits die 2000-Euro-Marke beim Strompreis geknackt haben:\n\nDuisburg (2761 Euro pro Jahr)\n\nCottbus (2508 Euro)\n\nBrandenburg an der Havel (2030 Euro)\n\nSchweinfurt (2248 Euro)\n\nUelzen (2713 Euro)\n\nNoch unter der 1000-Euro-Marke landen die wenigsten Städte. Die meisten von ihnen liegen jedoch in Bayern. Die niedrigsten Strompreise in Deutschland zahlt man in Städten wie:\n\nBremerhaven (877 Euro pro Jahr)\n\nGifhorn in Niedersachsen (968 Euro)\n\nWolfsburg (968 Euro)\n\nBaden-Baden (986 Euro)\n\nLindau (969 Euro)\n\nLandsberg am Lech (999 Euro)\n\nLandshut (970 Euro)\n\nDingolfing-Landau (940 Euro)\n\nRegensburg (985 Euro)\n\nErlangen (995 Euro)\n\nAmberg (919 Euro).\n\nAuch interessant:",
    "Konflikt im Jemen Deutschland liefert Waffen an Kriegsparteien": "Konflikt im Jemen Deutschland liefert Waffen an Kriegsparteien Stand: 25.09.2022 14:39 Uhr\n\nDie Bundesregierung hat weitere Waffenlieferungen unter anderem an Ägypten, Bahrain, die Vereinigten Arabischen Emirate und den Sudan genehmigt. Die Länder beteiligen sich an der von Saudi-Arabien angeführten Koalition am Krieg im Jemen.\n\nDeutschland liefert weiter Waffen an die am Krieg im Jemen beteiligten Länder. Allein für Kuwait erteilte die Bundesregierung zwischen dem 8. Dezember 2021 und dem 13. September dieses Jahres 14 Einzelausfuhrgenehmigungen in Höhe von 1,3 Millionen Euro. Das geht aus einer Antwort der Bundesregierung auf eine Anfrage der Linken-Bundestagsabgeordneten Sevim Dagdelen hervor, aus der die Nachrichtenagentur KNA zitiert.\n\nFür Ägypten gab es demnach drei Genehmigungen über rund 377.000 Euro. Auch Bahrain, die Vereinigten Arabischen Emirate und der Sudan stehen auf der Liste der Empfänger. Diese Länder beteiligen sich an der von Saudi-Arabien angeführten Koalition am Krieg im Jemen.\n\nKeine Rüstungsgüter für Saudi-Arabien\n\nFür Saudi-Arabien selbst wurden keine Ausfuhren von Rüstungsgütern bewilligt. Unlängst erst hatte ein Sprecher der Bundeswirtschaftsministeriums gegenüber der KNA bekräftigt, dass auch künftig Anträge für Exporte nach Saudi-Arabien abgelehnt würden.\n\nAllerdings gebe es einen Sonderfall. \"Besondere Verpflichtungen Deutschlands gegenüber NATO-Bündnispartnern werden erfüllt. In diesem engen Rahmen sind Ausfuhrgenehmigungen als Ausnahme möglich\", so der Sprecher.\n\nLieferungen auch an Jordanien, Oman und Katar\n\nWie aus der Antwort der Bundesregierung an die Abgeordnete Dagdelen hervorgeht, gehören auch weitere Staaten im Nahen Osten und auf der Arabischen Halbinsel zu den Empfängern deutscher Waffenlieferungen. Neben Jordanien und Oman ist dies vor allem Katar. Hier erteilte die Bundesregierung 46 Einzelausfuhrgenehmigungen für 20,7 Millionen Euro.",
    "QIX Deutschland: RWE unterzeichnet Verträge für erste Flüssiggas-Lieferungen aus den Emiraten": "Energieversorger RWE erhält künftig Flüssiggas (LNG).aus Abu Dhabi und sichert sich mit einem Memorandum ab 2023 auch mehrjährige Belieferungen. SAP plant mit seiner IT-Kompetenz künftig die digitale Transformation zahlreicher Branchen in den Vereinigten Arabischen Emiraten zu unterstützen.\n\nTrotz fundamental günstiger Nachrichten gibt am Montag die Aktie von RWE im Qualitäts-Index um 1,9 % auf 39,20 Euro nach. Dabei hatte der Energieerzeuger am Sonntag gemeldet, während des Besuchs des deutschen Bundeskanzlers in den Vereinigten Arabischen Emiraten, eine entsprechende Absichtserklärung mit ADNOC, der Abu Dhabi National Oil Company, über die Lieferung von Flüssiggas (LNG) unterzeichnet zu haben. Laut RWE werde die erste kommerzielle Gaslieferung über 137.000 Kubikmeter bereits Ende Dezember am neuen LNG-Terminal in Brunsbüttel bei Hamburg erwartet. Zudem sei ein Memorandum über mehrjährige Belieferungen durch ADNOC ab 2023 unterzeichnet worden. Hierdurch will sich Deutschland vor allem unabhängiger von russischen Gaslieferungen machen. Seitens RWE unterstützen wir die Bundesregierung aktiv dabei, die Energieversorgung so sicher wie möglich zu machen, betonte gestern der Vorstand. Die Beschleunigung der Energiewende bleibt aber der Schlüssel zur Bewältigung der aktuellen Energie- und Klimakrise. Genau das tun wir bei RWE mit massiven Investitionen in Erneuerbare-Energien-Projekte - allein und gemeinsam mit Partnern, so der Manager. Dabei will das Green-Tech-Unternehmen bis 2030 immerhin Bruttoinvestitionen von bis zu 50 Mrd. Euro stemmen, um das eigene Portfolio an alternativen Energien auf rund 50 GW zu erweitern. Auch die zuletzt starke Kursperformance von RWE beruht auf den steigenden Investitionen des Energieerzeugers in zukunftsträchtige und grüne Bereiche, wie das Geschäft mit verflüssigtem Erdgas oder Solarparks auf dem Meer.\n\nDabei hatte die Unternehmensführung in diesem Jahr den Bau von Erdgas-Terminals vorangetrieben, und sich diesbezüglich im Frühling eine Option auf 3 schwimmende LNG-Terminals für Deutschland gesichert. Außerdem gehört RWE mit seinem Energie-Vertriebsgeschäften im Gegensatz zu vielen Wettbewerbern sogar zu den wenigen Profiteuren hoher Gas- und Strompreise. Im ersten Halbjahr ging jedenfalls die Nachfrage nach Strom auf Basis regenerativen Energien mit +20 % durch die Decke. Und trotz milliardenschwerer Investitionen und aller operativen Herausforderungen dürfte das Gesamtjahr 2022 für den Strom- und Gaserzeuger erneut gute Renditen abwerfen. Bis Ende Dezember erwartet RWE jedenfalls einen EBITDA-Gewinn zwischen 3,6 bis 4,0 Mrd. Euro. 2021 waren es nur 2,76 Mrd. Euro. Zuletzt lag die operative Gewinnmarge bei soliden 6 %. Und auch die Dividendenrendite von 2,2 % ist derzeit nicht zu verachten.\n\nDer QIX Deutschland ist ein Aktien-Index, der aus den besten 25 deutschen Aktien gebildet wird. Die 25 Aktien werden nach einem festgelegten und erfolgsbewährtem Regelwerk ausgewählt. Die im Index enthaltenen Unternehmen zeichnen sich durch hohe Gewinnspannen und Kapitalrenditen sowie stabile Wachstumsraten und solide Bilanzen aus. Auch Value-Kriterien wie Dividendenrendite, niedrige Kurs-Gewinn- und Kurs-Umsatz-Verhältnisse werden mit einbezogen.\n\nEiner der heutigen Tagesfavoriten im Qualitäts-Index ist die SAP-Aktie, die dabei um 1,8 % auf aktuell 82,60 Euro anzieht. Auch der Softwareentwickler und Cloud-Spezialist will sich stärker in den Vereinigten Arabischen Emiraten engagieren, und die dortige digitale Transformation unterstützen. Hierfür wurden am Rande der Reise von Bundeskanzler Olaf Scholz von dem Unternehmen eine entsprechende Absichtserklärungen unterzeichnet. SAP zufolge geht es bei den Plänen um eine gezielte Industriestrategie zur Transformation der Wirtschaft Abu Dhabis. Unter anderem soll dabei nachhaltiges Wachstum vorangetrieben, das Ökosystem für lokale Händler gestärkt sowie der Übergang zu einer Kreislaufwirtschaft gefördert werden. Europas größte Softwareschmiede plant im Zuge der Vereinbarung unter anderem Unternehmen innerhalb der Fertigungsindustrie in ihren digitalen Kompetenzen zu schulen. Auch ein Programm zur Talententwicklung ist diesbezüglich vorgesehen. Einzelne Branchen will SAP außerdem auch bei der Einführung von Technologien zur intelligenten Vernetzung von Maschinen unterstützen. Zuletzt hatten die Walldorfer zudem auch Preiserhöhungen bei Unternehmenskunden für die Wartung bestehender Anwendungen ab 2023 angekündigt. Vor einigen Wochen wurde vom Management bereits eine moderate Erhöhung der Subskriptionsgebühr für Cloud-Services durchgesetzt. Diese sieht künftig für alle Cloud-Dienste von SAP eine automatische Preiserhöhung von 3,3 % pro Jahr vor.\n\nDamit will der Software-Anbieter vor allem seine Profitabilität im Kerngeschäft sichern. Schließlich war ein Grund für die Preisanhebungen die zuletzt gestiegenen Energie- und Arbeitskosten genannt worden, aber auch höhere Aufwendungen für Dienstleistungen von Drittanbietern. Allerdings hatte auch schon der amerikanische Wettbewerber und Datenbank-Pionier Oracle kurz zuvor in den USA seine Supportpreise um bis zu 8 % angehoben. Die Aktie von SAP wird derzeit aber von weiter steigenden Zinsen sowie höheren Energie- und Produktionskosten belastet, da dies zu sinkenden Gewinnmargen führt. Das KGV liegt aber inzwischen nur noch bei überschaubaren 17. Zudem verfügt der IT-Dienstleister mit einer Eigenkapitalquote von 51 % über eine durchaus solide Bilanz, was in der aktuellen Zeit besonders wichtig ist.\n\nWenn Sie den QIX nachbilden wollen, bietet sich ein Index-Tracker der UBS an.\n\nHinweis: Da der QIX Deutschland von finanzen.net und der Traderfox GmbH, einer Tochtergesellschaft der finanzen.net GmbH, entwickelt wurde, partizipieren die finanzen.net GmbH und die TraderFox GmbH indirekt oder direkt an der Vermarktung des QIX Deutschland. Dies betrifft u.a. Lizenzeinnahmen von Emissionsbanken und KVGs.\n\nAusgewählte Hebelprodukte auf RWE AG St. Mit Knock-outs können spekulative Anleger überproportional an Kursbewegungen partizipieren. Wählen Sie einfach den gewünschten Hebel und wir zeigen Ihnen passende Open-End Produkte auf RWE AG St. Long Short Hebel wählen: 5x 10x Der Hebel muss zwischen 2 und 20 liegen Name Hebel KO Emittent Keine Daten Mit Knock-outs können spekulative Anleger überproportional an Kursbewegungen partizipieren. Wählen Sie einfach den gewünschten Hebel und wir zeigen Ihnen passende Open-End Produkte auf RWE AG St.\n\nBildquellen: Traderfox",
    "Warum heißt Deutschland Deutschland? Geschichte & Herkunft": "Deutschland als Heimat, Deutschland als Nation: Woher stammt eigentlich die Bezeichnung und was bedeutet \"deutsch\"? Wir erklären die Namensherkunft.\n\nDeutschland ist die Heimat von über 80 Millionen Menschen und einer der Nabelpunkte in Mitteleuropa. Doch woher bezieht die Bundesrepublik, die eine Vereinigung von 16 Bundesländern darstellt, eigentlich diese Bezeichnung?\n\nSchließlich drängen sich neben Deutschland weitere Namen auf, welche die anderen Erdteile für unsere Wirtschafts- und Industrienation verwenden. Im Ausland wird unser Land wahlweise auch als \"Germania\", \"Germany\", oder in verschiedenen Auslegungen des Begriffs \"Alemania\" wahrgenommen.\n\nDeutschland und seine Namensherkunft: Woher stammt der Begriff?\n\nJedoch heißt die bevölkerungsreichste Nation Europas hierzulande Deutschland und nicht Germanien oder Alemannia, die Amtssprache lautet \"deutsch\". Infos zur Entstehungsgeschichte:\n\nWarum Deutschland letztlich diesen Namen hat, liegt an zahlreichen verschiedenen Stämmen, die sich vor vielen Jahrhunderten zu Völkern zusammengeschlossen haben. Die Etymologie (Herkunft eines Wortes) von „deutsch“ ermöglicht Einblicke in die Historie und gibt Aufschluss über die Abstammung.\n\nÜbereinstimmenden Berichten von Historikern zufolge ist die Namensherkunft des Begriffs \"Deutsch\" auf das mittelhochdeutsche Wort \"diet\" und das althochdeutsche Wort „diot“ zurückzuführen. Das Wort „diot“ sowie das zugehörige Adjektiv „diutisc“ bedeuten im Althochdeutschen „Volk“ und „zum Volk dazu gehörend“. Es handele sich hierbei um eine Selbstbezeichnung der früheren lokalen Ethnien. Diese Bezeichnung für die Sprache des Volkes stand damals im Gegensatz zum Lateinischen, der sprachlichen Verständigung von Gelehrten und Geistlichen.\n\nIm Althochdeutschen wandelte sich der Begriff \"theodiscus\" später zu \"diutsch\", Niederdeutsch fand das Wort \"düdesch\" Anwendung – und im Hochdeutschen \"teutsch\", ein direkter Vorläufer der heutigen Bezeichnung \"deutsch\".\n\nLesen Sie dazu auch\n\n843 nach Christus teilte der Vertrag von Verdun das Frankenreich in einen west- und ostfränkischen Teil, was auf der Teilung der jeweiligen Sprachgrenze basierte. Aus diesen beiden Gebieten sollten sich daraufhin die Staaten Deutschland und Frankreich entwickeln.\n\nDeutschland könnte auch Germanien heißen, oder?\n\nDas deutsche Volk hat germanische Vorfahren, die sich einst über ganz Europa erstreckten und in weiten Teilen der Welt angesiedelt waren. Im Laufe der Jahrhunderte entwickelten sich innerhalb der verschiedenen Stämme einerseits Dialekte, andererseits unterschiedliche Sprachen, deren gemeinsamer Ursprung heute für eine ähnliche Ausprägung sorgt. Dabei lassen sich die germanischen Sprachen übrigens unterscheiden: den nordgermanischen Sprachen der tysk mit harten Konsonanten, westgermanische Sprachen nutzen weichere Varianten (wo auf der Welt deutsch gesprochen wird und wie es dorthin kam). Die Bezeichnung Deutschland rührt Überlieferungen zufolge letztlich aus dem Sammelbegriff für ein Land, in dem sich zahlreiche Völker versammelten.\n\nEs würde aus geschichtlichen Gründen nur bedingt Sinn machen, Deutschland als das Volk der Germanen zu bezeichnen: Diese sind nämlich nicht nur die Ahnen der Bevölkerung von Deutschland, stattdessen haben sie die Entwicklung nahezu aller mitteleuropäischen Völker beeinflusst. Manche Stämme haben sich angeblich sogar auf dem Balkan, der iberischen Halbinsel sowie in Afrika angesiedelt. Auf der ganzen Welt gilt die westgermanische Sprache Deutsch als Muttersprache für über 100 Millionen Menschen, dazu ist sie als Zweit- und Drittsprache verbreitet.",
    "Robbie Williams: Vier Auftritte in Deutschland im Februar": "Robbie Williams kommt im Februar 2023 nach Deutschland. Hamburg, Köln, Frankfurt und Berlin sind die Stationen der Tour.\n\nRobbie Williams (48) kommt nach Deutschland. Im Rahmen seiner \"XXV Tour\" tritt der Sänger im Februar 2023 in vier deutschen Städten auf. Los geht es am 1. Februar in Hamburg, vier Tage später ist der ehemalige Take-That-Star in Köln zu Gast. Am 15. Februar geht es nach Frankfurt, am 20. beendet Williams den Deutschlandteil seiner Tour in Berlin.\n\nAlle Termine und Locations auf einen Blick:\n\n01.02.2023 Hamburg, Barclays Arena\n\n05.02.2023 Köln, LANXESS Arena\n\n15.02.2023 Frankfurt, Festhalle\n\n20.02.2023 Berlin, Mercedes-Benz Arena\n\nDer Vorverkauf startet am 30. September um 10 Uhr bei Anbietern wie tickets.de oder eventim.de. Schon ab dem 28. können sich Fans erste Tickets über die Homepage von Robbie Williams sichern.\n\nRobbie Williams: Tour zum 25. Jubiläum\n\nMit seinem Album \"XXV\" und der gleichnamigen Tour feiert Robbie Williams sein 25. Jubiläum als Solokünstler. 1997 veröffentlichte der Brite sein Debütalbum \"Life Thru a Lens\". Er zählt das Album als Startschuss seiner Solokarriere, obwohl er schon 1996, kurz nach dem Ausstieg bei Take That, Singles veröffentlichte.\n\nAuf \"XXV\" interpretiert Robbie Williams seine größten Hits im orchestralen Gewand neu. Dazu sind zwei neue Songs enthalten. \"XXV\" erreichte nach der Veröffentlichung die Nummer eins der britischen Albumcharts. Es war Williams' 14. Spitzenposition, damit hat er Elvis Presley als Solokünstler mit den meisten Nummer-eins-Alben in Großbritannien abgelöst.\n\nRobbie Williams startet seine \"XXV Tour\" schon am 9. Oktober dieses Jahres in London. Bis November ist er in Großbritannien und Irland unterwegs. Nach einem Abstecher in Australien und Neuseeland startet die Europatour am 20. Januar 2023 in Bologna. Sie läuft bis zum 24. Juni (in Oslo.)",
    "Formel 1 - Stefano Domenciali aufgeschlossen gegenüber Deutschland-GP: \"Meine Tür ist offen für Gespräch\"": "Stattdessen schiebt er die Schuld zu den Veranstaltern, weil zu einer Hochzeit immer zwei gehören würden, wie er sagt. \"Ich sehe in Deutschland keinen Repräsentanten, der sich mit uns an einen Tisch setzt und einen konstruktiven Vorschlag macht.\"\n\nLaut Domenicali fehlt es in Deutschland vor allem am Willen, einen Grand Prix auszutragen. Andere Länder würden ihm hingegen in seinem Büro in London die Türen einrennen. Die Formel 1 hat den Kalender für 2023 so vollgestopft wie nie und mit 24 Rennen einen neuen Rekord aufgestellt.\n\nAd\n\nDoch warum ist Deutschland keines der Länder, die dabei sind? Das hat vor allem finanzielle Gründe.\n\nFormel 1 Überraschung: Vettel hält sich Formel-1-Rückkehr offen UPDATE 23/09/2022 UM 08:45 UHR\n\nVor allem Länder im arabischen Raum zahlen eine Menge, damit die Formel 1 bei ihnen fährt, zudem hat man jetzt auch den US-Markt für sich erkannt und wird gleich drei Rennen in den Staaten austragen.\n\nFormel 1 wie Picasso?\n\nVom Kernland Europa verabschiedet man sich hingegen so langsam. Frankreich ist als einziges Rennen für 2023 aus dem Kalender geflogen und hat ebenfalls keinen Grand Prix mehr, und dass Belgien noch einmal im Kalender steht, hat man wohl nur dem Aus von Südafrika zu verdanken. Selbst der Klassiker in Monaco stand lange Zeit auf der Kippe.\n\nDer Formel-1-Kalender wächst immer weiter. 22 Rennen finden in der Saison 2022 statt, 2023 sollen es sogar 24 sein. Auch immer neue Strecken finden den Weg in den Kalender, dafür fallen Klassiker weg. Wir schauen, wie sich der Formel-1-Kalender in den vergangenen Jahren von Jahr zu Jahr verändert hat.\n\n\"Wir wissen, dass der Wert eines Rennen in Europa ein anderer ist als in anderen Teilen der Welt\", sagt Domenicali, ohne Zahlen über die Höhe von Antrittsgeldern kommentieren zu wollen. Er sieht, dass das Produkt Formel 1 \"respektiert und geschätzt\" wird und auf dem Markt einen hohen Wert hat.\n\n\"Wenn sie einen Picasso haben wollen, müssen sie auch viel Geld ausgeben\", so sein Argument.\n\nLewis Hamilton ist der letzte Sieger eines Deutschland-GP Fotocredit: Getty Images\n\nDomenicali sicher: Geschäftsmodell möglich\n\nDoch das wollte man in Deutschland zuletzt eben nicht mehr. Die Rennstrecken hatten Probleme, keine rote Zahlen zu schreiben, zumal die Kartenpreise durch das hohe Interesse und die Antrittsgelder immer weiter in die Höhe geschossen sind. Leere Tribünenplätze waren - anders als in Spa, Zandvoort oder Spielberg - keine Seltenheit, auch vor den aktuellen Spitzenpreisen.\n\nDas abnehmende Interesse in Deutschland merkt man auch an den TV-Zahlen: An die Werte aus den FreeTV-Zeiten kommt man seit dem kompletten Wechsel zu reinem PayTV nicht mehr heran. Und selbst die vereinzelten Rennen, die RTL übertragen darf, haben nicht mehr die Einschaltquoten von früher.\n\nTrotzdem sagt Domenicali: \"Ich bin sicher, dass man aus einem Grand Prix mit einer so großen Fanbasis wie in Deutschland ein Geschäftsmodell machen könnte.\" Umso schwerer ist es für ihn zu verstehen, dass kein konkretes Interesse aus Deutschland besteht. Er sagt aber auch: \"Meine Tür ist weit offen für jedes Gespräch.\"\n\nDas könnte Dich ebenfalls interessieren: Neue Option für Schumacher? Latifi verlässt Williams zum Saisonende\n\nMercedes-Pilot Russell verrät: So ist das Verhältnis zu Hamilton\n\nFormel 1 Tsunoda bleibt bei AlphaTauri - Gasly-Zukunft weiter offen UPDATE 22/09/2022 UM 09:47 UHR",
    "IT-Pionier Ulrich Dietz übt heftige Kritik an „Scheißegal-Nation“ Deutschland": "GFT-Gründer Ulrich Dietz ist besorgt über die wirtschaftliche Lage in Deutschland. Andere Länder meisterten die Folgen des Ukraine-Kriegs oder andere Herausforderungen besser, sagt er. Dass die Deutschen dieser Tatsache mit Gleichgültigkeit begegneten, kritisiert er heftig.\n\nAls „Dauerdepression“ bezeichnet Ulrich Dietz die Lage, in der sich unsere Wirtschaft gerade befindet. Mit dem „Handelsblatt“ sprach der IT-Pionier unter anderem darüber, wie Deutschland den Anstieg der Gaspreise in Folge des Ukraine-Kriegs meistert. Dietz ist Unternehmer, gilt hierzulande als wichtige treibende Kraft der Digitalisierung. Im Jahr 2011 erhielt er etwa den Preis als „Entrepreneur des Jahres“.\n\n„Das ist schon problematisch, andere Teile der Welt gehen damit anders um“, sagte er. Seine Firma, GFT-Technologies hat Büros in mehr als 15 Ländern. Die Märkte in der Asien-Pazifik-Region oder Amerika seien „viel optimistischer“.\n\nIT-Unternehmer Dietz: „Deutschland ist eine 'Scheißegal-Nation' geworden“\n\nIm Vergleich zu anderen Ländern, etwa zu Israel, „ist Deutschland eine 'Scheißegal-Nation' geworden“, kritisiert er. Seiner Ansicht nach würden wir uns mit Zuständen abfinden, die so nicht tragbar seien. „Ob man im Flugzeug sitzt und zwei Stunden lang keine Informationen bekommt, warum man auf der Landebahn steht. Ob Züge einfach ausfallen oder es auf den Straßen Dauerbaustellen gibt, an denen wochenlang nicht gearbeitet wird“, nennt er Beispiele. „Irgendwie funktioniert nichts mehr so richtig in diesem Land.“\n\nEr wirft der deutschen Gesellschaft Gleichgültigkeit vor, diese sei „unerträglich“. Auch, dass die Digitalisierung der Verwaltung nicht vorankommt, prangert er an. Das Qualitätsmerkmal „Made in Germany“ werde immer weniger wert. Wir seien „gefangen in einer föderalen Struktur“, einer schiebe die Schuld auf den anderen.\n\nBei uns werde es etwa inzwischen zur Ausnahme, wenn der Zug pünktlich ist. In der Schweiz hingegen funktioniere der Bahnverkehr nahezu reibungslos. Mit diesen Zuständen dürften wir uns nicht zufriedengeben, findet er - und fordert, die Regierung in die Verantwortung zu nehmen.",
    "Faeser besorgt über Flüchtlingszahlen in Richtung Europa": "\"Wir sind gemeinsam in der Verantwortung, illegale Einreisen zu stoppen\", sagt die Bundesinnenministerin. Andere fordern von ihr gleich ein konkretes Konzept.\n\nBerlin. Bundesinnenministerin Nancy Faeser ist besorgt über die zunehmende Zahl von Migranten, die versuchen, über die Balkanroute und das Mittelmeer Europa zu erreichen.\n\nDass wieder mehr Menschen über diese Routen nach Europa kommen, \"macht mir Sorge\", sagte die SPD-Politikerin der \"Bild am Sonntag\". Die Grenzkontrollen zu Österreich seien verlängert worden, an der tschechischen Grenze kontrolliere die Bundespolizei verstärkt im Rahmen der Schleierfahndung. \"Denn klar ist: Wir sind gemeinsam in der Verantwortung, illegale Einreisen zu stoppen, damit wir weiter den Menschen helfen können, die dringend unsere Unterstützung brauchen\", sagte die Ministerin. CSU-Landesgruppenchef Alexander Dobrindt sagte der Zeitung, er erwarte, dass Faeser \"ein konkretes Konzept zur schnellen Unterbrechung der Transitrouten vorlegt und mit der EU auf den besseren Schutz der Außengrenzen drängt\".\n\nFaeser wies auch auf die Herausforderungen durch Menschen hin, die aus der Ukraine nach Deutschland fliehen. \"Je länger der Krieg dauert, desto schwieriger ist es, so viele Geflüchtete gut unterzubringen und zu versorgen\", sagte sie. Nach Angaben ihres Ministeriums sind laut Zeitung bis zum 17. September genau 992 517 Kriegsflüchtlinge aus der Ukraine in die Bundesrepublik gekommen.\n\nDas stellt auch die Kommunen auf eine Belastungsprobe. \"Die Kommunen stehen schon heute vor einer Situation wie in den Jahren 2015 und 2016. Und vieles deutet darauf hin, dass im Winter noch sehr viel mehr Menschen nach Deutschland fliehen werden\", sagte der Hauptgeschäftsführer des Städte- und Gemeindebundes, Gerd Landsberg, der Zeitung. \"Schon heute gibt es viele Kommunen, die Menschen in Turnhallen unterbringen müssen, weil alle anderen Kapazitäten erschöpft sind. Wird das noch mehr, dann steuern wir auf einen echten Unterbringungsengpass im Winter zu\", warnte Landsberg. (dpa)",
    "England – Deutschland: Fans plötzlich völlig fassungslos": "Die Ernüchterung vor dem Fußball-Klassiker England – Deutschland war riesig. Die „Three Lions“ waren bereits aus der Nations League abgestiegen, die Mannschaft von Hansi Flick nach der Niederlage gegen Ungarn ohne Chance auf den ersten Platz.\n\nLange sah die Begegnung England – Deutschland dann auch nach einem Match zwischen zwei strauchelnden Fußball-Riesen aus, ehe sich die Ereignisse im zweiten Durchgang überschlugen. Die deutschen Fans waren völlig fassunglos.\n\nEngland – Deutschland: Müde erste Hälfte – dann wird es kurios\n\nDer erste Durchgang erinnerte beide Fanlager an die zuletzt schlechten Auftritte ihrer Mannschaften. Im Wembley-Stadion gab es einen müden Kick ohne viele Chancen zu sehen. Folgerichtig ging es torlos in die Pause. Doch nach dem Seitenwechsel wurde es völlig verrückt.\n\nZunächst ging Deutschland in Führung. Harry Maguire trat Jamal Musiala stümperhaft um. Ilkay Gündogan verwandelte den Strafstoß eiskalt. Es folgte ein traumhafter Schlenzer von Kai Havertz – 2:0 für den Weltmeister von 2014.\n\nHavertz durfte zwei Treffer bejubeln. Foto: IMAGO / kolbert-press\n\nEngland – Deutschland: „Three Lions“ drehen Spiel\n\nDann nahm das Drama seinen Lauf. England, bis dahin überhaupt nicht in Erscheinung getreten, legte plötzlich los. Luke Shaw und der eingewechselte Mason Mount glichen die Begegnung innerhalb von drei Minuten aus.\n\nAls sich dann auch noch der Videobeweis nach einem Foul von Nico Schlotterbeck mit einem Elfmeter für die Heimmannschaft im Gepäck meldete, stand Wembley endgültig Kopf. Harry Kane ließ Marc-Andre ter Stegen keine Chance – jetzt führte England.\n\nReaktionen der Fans sprechen Bände\n\nEin herber Rückschlag für die deutsche Elf im letzten Spiel vor der Weltmeisterschaft in Katar. Die Reaktionen der Fans sprach zu diesem Zeitpunkt Bände. „Ich kenne kaum eine Mannschaft die nach einer 2:0 Führung so einen lächerlichen Auftritt hinlegt“, schreibt ein Fan auf Twitter. Ein anderer befürchtet schon: „Das werden sicherlich drei nette Spiele für uns in Katar.“\n\nWeitere Sport-News:\n\nFormel 1: Schumacher-Aus beschlossen? Worte von Haas-Boss bereiten Sorgen\n\nEngland – Deutschland: Ungewohnte Situation – DARAN muss sich jeder Fan erst noch gewöhnen\n\nSky: Konkurrenz wildert – Pay-TV-Riese muss schmerzhaften Verlust hinnehmen\n\nImmerhin: Am Ende ging Deutschland dennoch nicht als Verlierer vom Platz. Kurz vor dem Ende versuchte sich Serge Gnarby aus der Distanz. England-Keeper Nick Pope ließ den Ball schwach nach vorne abklatschen dort stand Havertz goldrichtig und sorgte immerhin für ein Remis.",
    "Wulff vertritt Deutschland bei Staatstrauerakt für Japans Ex-Premier": "Beim Staatstrauerakt für Japans Ex-Regierungschef Shinzo Abe wird Deutschland von Alt-Bundespräsident Christian Wulff vertreten. Erwartet werden zur Staatstrauer am Dienstag 4300 Gäste, darunter auch US-Vizepräsidentin Kamala Harris und mehrere Regierungschefs.\n\nBerlin. Alt-Bundespräsident Christian Wulff vertritt Deutschland beim Staatstrauerakt für Japans ermordeten Ex-Regierungschef Shinzo Abe an diesem Dienstag in Tokio. Wulff, der am Montagabend eigentlich die Festrede zum 70. Bestehen des Berliner Presse Clubs (BPC) halten sollte, sei im Flugzeug auf dem Weg nach Tokio, wo er an dem Trauerakt teilnehme, teilte die BPC-Vorsitzende Juliane Hielscher am Abend in Berlin mit. Wulff sagte in seiner vorab aufgezeichneten Festrede, er sei von Bundespräsident Frank-Walter Steinmeier und der Bundesregierung gebeten worden, nach Japan zu reisen und Deutschland bei der Trauerfeier zu vertreten.\n\nWeiterlesen nach der Anzeige\n\nWeiterlesen nach der Anzeige\n\nErmordeter Ex-Ministerpräsident: Shinzo Abes letzte Reise durch Tokio Shinzo Abes wurde auf seiner letzten Reise durch die japanische Hauptstadt Tokio gefahren, damit sich die Menschen verabschieden konnten. © Quelle: Reuters\n\nZu dem Trauerakt werden rund 4300 Gäste erwartet, darunter rund 700 ausländische Würdenträger wie US-Vizepräsidentin Kamala Harris sowie die Premierminister Südkoreas, Indiens und Australiens.\n\nWeiterlesen nach der Anzeige\n\nWeiterlesen nach der Anzeige\n\nAbe war am 8. Juli während einer Wahlkampfrede von einem Ex-Militär erschossen worden. Er gilt zwar weltweit als verdienter Staatsmann, im eigenen Land war der Rechtskonservative jedoch mit seiner nationalistischen Agenda und seiner Verstrickung in Skandale um Vetternwirtschaft umstritten. Hinzu kommen Abes Verwicklungen - und die seiner regierenden Liberaldemokratischen Partei (LDP) - in die Mun-Sekte.\n\nRND/dpa",
    "Morde an Frauen in Deutschland: „Ins Gesicht geschlagen hat er mich nie“": "Morde an Frauen in Deutschland: „Ins Gesicht geschlagen hat er mich nie“\n\nVon: Maria Sandig\n\nTeilen\n\nObwohl die Zahl der Femizide in Deutschland erschreckend hoch ist, wird kaum darüber gesprochen. Allein 2020 starben 139 Frauen durch Gewalt ihrer Partner oder Ex-Partner.\n\nBremen – „Neben der körperlichen Gewalt, belastet mich heute noch die psychische Gewalt, der ich ausgesetzt war“, sagt Anja. Zehn Jahre führte sie mit einem gewalttätigen Partner eine Beziehung. Anja heißt im echten Leben nicht Anja, sie will anonym bleiben. Es fällt ihr schwer, über das Erlebte zu sprechen.\n\n„Anfangs lief die Beziehung ganz normal. Das klingt immer sehr eigenartig. Aber ja: Mein Partner war liebevoll und hat sich um unsere Beziehung bemüht“, sagt sie rückblickend. Nach und nach schleichen sich erste Probleme ein. Schuldzuweisungen und erniedrigende Worte. „Er suchte ständig Fehler an mir und machte mich vor anderen Leuten klein“, sagt die 32-Jährige. Er gibt ihr das Gefühl, nichts wert zu sein.\n\nNur ins Gesicht geschlagen hat er mich nie.\n\n„An einem Abend kam er von der Arbeit heim und wollte eine Cola trinken, die ich vergessen hatte, zu kaufen. Daraufhin schmiss er eine Fantaflasche sehr heftig nach mir“, erinnert sie sich. Nach dieser Grenzüberschreitung häufen sich Vorfälle wie diese. Er packt sie kräftig am Arm, zieht und schleudert sie herum, schubst sie, bewirft sie mit Sachen und drückt sie heftig gegen Wände. „Nur ins Gesicht geschlagen hat er mich nie“, lautet ihr trauriges Resümee.\n\nDie Angst ist während der Beziehung ihr ständiger Begleiter. „Ich hatte immer Angst, dass er mich schlägt oder ich ungünstig mit dem Kopf irgendwo dagegen knalle und was Schlimmes passiert“, sagt sie. Es geht so weit, dass Anja mit einem ausgerenkten Ellenbogen in die Notaufnahme muss.\n\nMorde an Frauen: Opfer von psychischer und physischer Gewalt – „Alleine wäre ich nie gegangen“\n\nNoch mehr Angst aber hat sie damals um ihre eigene Zukunft. „Ich wusste nicht, was aus mir werden sollte. Ich war ja nichts wert und alleine nicht überlebensfähig. Das endete in heftigen Panikattacken, Angstzuständen, Schlafproblemen und Minderwertigkeitsgefühlen.“\n\nAnja macht einen Master in BWL und einen in Wirtschaftsrecht, dennoch fühlt sie sich wie der dümmste Mensch auf der Welt, sagt sie. „Mein Ex-Partner meinte auch immer, auf der Arbeit wäre ich sofort zu ersetzen. Niemand brauche mich.“ Die psychischen Probleme trägt Anja noch heute, drei Jahre später, in sich. „Alleine wäre ich nie gegangen. Dazu fehlte mir der Mut. Er hat eine andere kennengelernt und mich rausgeschmissen.“\n\nEine Demonstrantin in Berlin, nachdem eine Frau im April in Pankow von ihrem Ehemann ermordet wurde. © Christophe Gateau/ dpa\n\nMit der Trennung hat sie lange Probleme. „Denn schlussendlich ist ja das passiert, was er mir gesagt hat: Niemand braucht mich. Ich bin leicht zu ersetzen.“ Anja hat Angst, wieder jemanden zu treffen, der ihr körperlich und seelisch schadet. Auch hat sie nach wie vor Probleme, ihren Selbstwert zu erkennen. „Ich habe hin und wieder jemanden kennengelernt und sofort fielen mir tausend Gründe ein, warum ich nicht gut genug für ihn bin“, sagt die 32-Jährige.\n\nDeutschland: Jeden Tag ein polizeilich registrierter Tötungsversuch an einer Frau – jeden dritten Tag stirbt eine Frau\n\nJede Woche geht es drei Frauen in Deutschland wie Anja. Der Unterschied: Es bleibt nicht bei der Angst, sie werden von ihrem aktuellen oder früheren Partner getötet. Im Jahr 2020 waren es 139. Mehr als ein Mal pro Stunde wird in Deutschland eine Frau durch ihren Partner gefährlich körperlich verletzt. Auch in Niedersachsen gibt es zahlreiche Fälle.\n\nWeltweit ist die Tötung von Frauen aufgrund ihres Geschlechts ein schwerwiegendes Problem. Im Jahr 2017 wurden weltweit mehr als 50.000 Frauen und Mädchen durch (Ex-)Partner oder von einem anderen Familienmitglied getötet.\n\nMorde an Frauen: Femizid-Fälle in Deutschland von 2015 bis 2020\n\n2015 135 2016 155 2017 147 2018 122 2019 117 2020 139\n\nQuelle: Kriminalistische Auswertung zur Partnerschaftsgewalt des BKA\n\nMorde an Frauen: „Einheitliche Definition darüber, was ein Femizid ist, gibt es in Deutschland nicht“\n\n„Eine einheitliche Definition darüber, was ein Femizid ist, gibt es in Deutschland nicht“, sagt Elisabeth Oberthür vom Verein Frauenhauskoordinierung. Der Verein orientiert sich an der Definition der WHO: Diese sagt, dass Femizide vorsätzliche Tötungen von Frauen sind, weil sie Frauen sind. Es gehe um geschlechtliche Machtungleichheiten und Hierarchieverhältnisse.\n\n82 Prozent der getöteten Personen in Partnerschaften sind weiblich – das sagt eine Studie des Büros der Vereinten Nationen für Drogen- und Verbrechensbekämpfung. „Das ist nur möglich, weil dieses Gefälle zwischen den Geschlechtern besteht“, erklärt die Expertin. In der Studie wurde erhoben, in welchen Kontexten Tötungsopfer männlich oder weiblich sind. Obwohl Männer eigentlich öfter Tötungsopfer sind, sterben Frauen auffällig oft im Beziehungskontext.\n\nHier bekommen Opfer Hilfe: www.fh-suche.de\n\nFemizid: Morde an Frauen in Beziehungen – hohe Zahl an Tötungen in Partnerschaften\n\n„Femizide können beispielsweise auch im Kontext von Menschenhandel und sexualisierter Gewalt außerhalb der Partnerschaft passieren, nicht nur im sozialen Nahraum. Aber es ist sehr auffällig, dass eine so hohe Zahl an Tötungen in Partnerschaften besteht“, sagt Elisabeth Oberthür. Sozialer Nahraum bedeutet, dass es ein männlicher Verwandter sein kann, meist aber der Partner oder Expartner. Häusliche Gewalt von Frauen gegenüber Männern gebe es deutlich weniger. Frauen als Gewaltopfer: Ein unterschätztes Problem?\n\nDie Überzeugung des Vereins ist, dass Gewalt gegen Frauen durch ein Machtungleichverhältnis bestärkt wird. „In Gewalt geprägten Beziehungen ist meist ein Mann, der denkt, er habe die Berechtigung für einen Besitzanspruch über seine Partnerin. Es hat viel mit Manipulation und Kontrolle auf psychischer Ebene zu tun, die Frau wird oft völlig unfrei“, erklärt die Expertin.\n\nWenn Drohungen und Beleidigungen der Alltag in einer Beziehung sind, sollten betroffene Personen reagieren. Das musste auch Anna Maqua selbst erfahren. Was sich erst unharmonisch anfühlt, entwickelt sich für sie zu einem Alptraum.\n\nWas sind Femizide/Feminizide? Die Tötung von Frauen wegen ihres Geschlechts oder wegen bestimmter Vorstellungen von Weiblichkeit wird als Femizid oder Feminizid bezeichnet. Der Begriff Femizid wurde von Diana E. H. Russell, einer feministischen Aktivistin und Soziologin, entwickelt. Sie definierte Femizid so: „Die Tötung einer oder mehrerer Frauen durch einen oder mehrere Männer, weil sie Frauen sind“. Die Begriffe Femizid und Feminizid werden oft synonym verwendet, haben aber nicht die gleiche Bedeutung. Der Begriff Femizid oder auch Intim-Femizid steht für die Tötung von Frauen durch Männer, denen sie nahestanden. Der Begriff Feminizide betrachtet hingegen die Rolle staatlicher Institutionen und Akteure in der Bekämpfung von Tötungen an Frauen. Das heißt, welche Maßnahmen werden von staatlicher Seite getroffen und welche nicht, um Tötungen zu verhindern. Der Begriff Femizid schließt dabei an internationale feministische Bewegungen, Bündnisse und Proteste an. In vielen lateinamerikanischen Ländern gibt es mittlerweile einen eigenen Straftatbestand für Femizide. Quelle: Frauen gegen Gewalt e.V.\n\nFemizide: Wer sind die Täter?\n\nDer Gewalt ausübenden Person geht es um Kontrolle. Wenn die Person das Gefühl hat, die Kontrolle zu verlieren, kann es zum Femizid kommen. „Femizide sind Teil eines Gewaltprozesses, die Spitze des Eisbergs“, sagt Elisabeth Oberthür.\n\nOft gibt es ein bestimmtes Bild, das wir im Kopf haben, wenn wir an häusliche Gewalt denken. Doch sowohl Täter als auch betroffene Frauen kommen aus allen Gesellschaftsgruppen. Das zeigt sich schon alleine anhand der Zahlen: Dunkelfeldstudien zeigen, dass jede dritte Frau schon einmal Opfer von häuslicher Gewalt geworden ist. Und jeder dritte Mann hat schon einmal Gewalt ausgeübt.\n\nWie kommt es von der vermeintlichen Liebe zum Mord?\n\nDoch warum kommt es zum Mord? „Trennungssituationen sind besonders gefährlich. Oder wenn der Macht ausübende Partner das Gefühl hat, dass seine Partnerin gehen will und er die Kontrolle verlieren könnte“ erklärt Elisabeth Oberthür.\n\nDr. Jane Monckton Smith, Dozentin an der University of Gloucestershire, analysierte 372 Tötungsdelikte im Zusammenhang mit häuslicher Gewalt in Großbritannien und entdeckte bei fast jedem Mord ein Muster.\n\nAcht Stufen der Gewalt vor einem Femizid in der Partnerschaft\n\nVorgeschichte: Der Täter hat eine Vorgeschichte, in der er andere Personen kontrolliert, verfolgt oder missbraucht hat.\n\nDer Täter hat eine Vorgeschichte, in der er andere Personen kontrolliert, verfolgt oder missbraucht hat. Schnelles Tempo: Die Beziehung entwickelt sich schnell zu etwas Ernstem.\n\nDie Beziehung entwickelt sich schnell zu etwas Ernstem. Kontrollsucht: Die Beziehung wird zunehmend kontrollierender – emotional, finanziell, sozial oder anderweitig. Der Täter fragt ständig, was die Partnerin macht und schirmt sie sozial immer mehr ab.\n\nDie Beziehung wird zunehmend kontrollierender – emotional, finanziell, sozial oder anderweitig. Der Täter fragt ständig, was die Partnerin macht und schirmt sie sozial immer mehr ab. Auslöser: Es tritt ein Ereignis ein, das die Kontrolle des Täters gefährdet, etwa das Ende der Beziehung. Schwangerschaften sind oft auch ein Auslöser, weil diese Kontrolle nicht mehr so einfach erlauben.\n\nEs tritt ein Ereignis ein, das die Kontrolle des Täters gefährdet, etwa das Ende der Beziehung. Schwangerschaften sind oft auch ein Auslöser, weil diese Kontrolle nicht mehr so einfach erlauben. Eskalation: Die Kontrolltaktiken des Täters nehmen an Intensität und / oder Häufigkeit zu, beispielsweise durch emotionale Erpressung, Androhung von Selbstmord oder regelmäßiges Stalking.\n\nDie Kontrolltaktiken des Täters nehmen an Intensität und / oder Häufigkeit zu, beispielsweise durch emotionale Erpressung, Androhung von Selbstmord oder regelmäßiges Stalking. Scheinbarer Sinneswandel: Der Täter zeigt eine Veränderung im Denken, er scheint loslassen und seine Partnerin in Ruhe lassen zu wollen.\n\nDer Täter zeigt eine Veränderung im Denken, er scheint loslassen und seine Partnerin in Ruhe lassen zu wollen. Planung: Der Täter denkt darüber nach, wie der Mord durchgeführt wird (er kauft Waffen oder versucht, Gelegenheiten zu schaffen, das Opfer alleine anzutreffen).\n\nDer Täter denkt darüber nach, wie der Mord durchgeführt wird (er kauft Waffen oder versucht, Gelegenheiten zu schaffen, das Opfer alleine anzutreffen). Mord: Der Täter tötet seine Partnerin und manchmal auch die Kinder des Opfers.\n\nEs sei hilfreich, diese Mechanismen im Hinterkopf zu haben, auch bei der Partnerwahl. „Natürlich muss man auch nicht jedem Menschen misstrauisch begegnen, aber wir sollten in Beziehungen sensibler für Anzeichen von Kontrolle oder psychischer Gewalt werden“, sagt Elisabeth Oberthür. „Wenn eine Frau ihr Leben darauf auslegt, den Partner nicht zu reizen, sollten die Alarmglocken angehen“, rät sie.\n\nDeshalb sei es auch so wichtig, anders über häusliche Gewalt zu reden und besonders die psychische Gewalt in den Fokus zu stellen. „Starke Eifersucht ist kein Zeichen von Liebe, sondern Ausdruck von Kontrolle und Macht“, sagt die Expertin.\n\nHäusliche und psychische Gewalt: Tipps für Frauen\n\n1. Wenn sich eine Frau so sehr anpasst, nur damit sie keiner psychischen und physischen Gewalt ausgesetzt ist, sollte ein Weckruf sein.\n\n2. Wenn eine Frau das erkennt und ausbrechen will, ist das Hilfetelefon eine wichtige Anlaufstelle.\n\n3. Beim Hilfetelefon gibt es auch eine Chatfunktion in vielen Sprachen. Besonders hilfreich, wenn der Partner in der Nähe ist und nichts mitbekommen soll.\n\n4. Es gibt regionale Beratungsstellen, die für ein persönliches Gespräch aufgesucht werden können.\n\n5. Wenn es physisch eskaliert: Polizei rufen. Der Täter kann bis zu zwei Wochen dazu verpflichtet werden, die gemeinsame Wohnung nicht betreten zu dürfen.\n\nBei diesem Verhalten ihrer Partner sollten Frauen vorsichtig sein\n\n„Wenn die Frau immer stärker im Selbstwert eingeschränkt wird und irgendwann an einem Punkt ist, an dem sie denkt, sie hätte es verdient, emotional gedemütigt zu werden, befindet sie sich in einer gewaltvollen Beziehung“, sagt Elisabeth Oberthür. „Umso weniger Selbstbewusstsein da ist, umso schwieriger ist es, der Beziehung zu entkommen“, weiß sie.\n\nGaslighting sei auch ein Phänomen, das oft in gewaltvollen Beziehungen auftrete. Der Begriff „Gaslighting“ bezeichnet eine Form von psychischer Gewalt, bei dem die Opfer so stark durch Lügen, Leugnen und Einschüchterungstaktiken manipuliert werden, dass sie anfangen, an ihrem eigenen Verstand zu zweifeln.\n\n„Es gibt dann beispielsweise oft Routinen, von denen die Frau nicht abweichen darf. Sie darf nicht mehr viel alleine unternehmen. Freunde, die kritisch auf die Beziehung gucken, versucht der Partner abzusondern, weil sie ihn vermeintlich nicht mögen.“ Umso schwerer sei es, sich dem Täter zu entziehen, wenn die betroffene Frau denkt, sie sei schuld und nur noch ihn habe.\n\nFemizide: Was muss sich in Deutschland ändern?\n\nFemizid ist in Deutschland kein Begriff der juristischen Fachsprache im Sinne eines Tatbestands. Nach Meinung des Vereins Frauenhauskoordinierung braucht es zumindest ein Verständnis des Begriffs und der Hintergründe von Femiziden. „Die Polizei und auch Gerichte müssen sich im Klaren darüber sein, welche Muster es gibt. Nur so kann festgestellt werden, ob es ein Femizid ist und wie präventiv dagegen vorgegangen werden muss“, sagt Elisabeth Oberthür.\n\n„Besonders wichtig ist es auch, dass es ein Hilfesystem gibt, dass für alle erreichbar und barrierefrei ist. Es muss auch Hilfestrukturen geben, die so finanziert sind, dass jede Frau Schutz bekommt.“ Das sei aktuell nicht der Fall. Auch Aufklärung sei wichtig: „Hier müssen wir schon sehr früh, besonders bei Jungen, ansetzen. Erklären, wie ein gleichberechtigter Umgang mit Mädchen und Frauen seien sollte“, sagt Elisabeth Oberthür.\n\nDas Bundeskriminalamt wertet die Zahl der Tötungen in Partnerschaften in Deutschland erst seit 2015 aus. Eine polizeiliche Erfassung von Femiziden allgemein gibt es nicht. Seitdem ist sichtbar, dass öfter als jeden dritten Tag eine Frau in Deutschland durch ihren Partner oder Ex-Partner getötet wird. Tötungsversuche gibt es täglich. „Das Problem ließ sich früher schneller wegschieben, weil es keine Zahlen gab, die die Dimensionen sichtbar gemacht haben“, sagt die Expertin.",
    "Kritik an Bayern: Bundesländer fordern Strompreiszonen in Deutschland": "Stellen Sie einem Samenspender Ihre Fragen\n\n\"Energiepolitischer Irrweg\" Kritik an Bayern: Nord-Länder fordern Strom-Rabatt Von dpa Aktualisiert am 24.09.2022 Lesedauer: 1 Min. Streitpunkt Strommasten: Der Norden trage seit Jahren die Hauptlast der Energiewende, argumentiert der niedersächsische Energieminister. (Quelle: Thinkstock by Getty-Images-bilder)\n\nBillige Energie dort, wo sie produziert wird? Norddeutsche Bundesländer fordern günstigere Strompreise – und werfen Bayern \"Sabotage\" vor.\n\nDie norddeutschen Flächenländer sprechen sich für eine Aufteilung Deutschlands in unterschiedliche Preiszonen beim Strom aus. Nach einem Bericht der \"Welt am Sonntag\" wollen die Länder so für mehr Gerechtigkeit bei den Strompreisen sorgen.\n\n\"Wenn ich da lebe oder produziere, wo auch die Energie produziert oder angelandet wird, muss diese Energie dort auch günstiger sein\", wird etwa Niedersachsens Energieminister Olaf Lies (SPD) zitiert. Der Norden trage seit Jahren die Hauptlast der Energiewende.\n\nDem Bericht zufolge kritisierte Mecklenburg-Vorpommerns Energieminister Reinhard Meyer (SPD): \"Die Höhe der Stromnetzentgelte belastet die Letztverbraucher und benachteiligt den norddeutschen Wirtschaftsstandort.\" Es könne nicht sein, dass Länder, die einen hohen Anteil am Ausbau der erneuerbaren Energien schultern, die höchsten Strompreise verkraften müssten.\n\nBayern habe Ausbau jahrelang \"sabotiert\"\n\nSchleswig-Holsteins Energiewendeminister Tobias Goldschmidt (Grüne) nennt dem Bericht zufolge eine Aufteilung in Preiszonen \"die logische Konsequenz des energiepolitischen Irrweges\" bayerischer Landesregierungen. Mehr als 15 Jahre lang hätten diese den Ausbau von Stromnetzen und Windkraft sabotiert. Es sei \"den Menschen im Norden schlicht nicht mehr zu vermitteln, warum sie die Zeche dafür zahlen müssen\".",
    "Deutschland, Osteuropa und die Kampfpanzer": "Der russische Angriffskrieg in der Ukraine geht weiter: Mehr zu den Frontverläufen, diplomatischen Bemühungen und den Folgen des Überfalls. mehr",
    "DFB-Team trotzt Zwölf-Minuten-Horror: Deutschland erkämpft Unentschieden in England": "Die deutsche Nationalmannschaft hat das so ersehnte Erfolgserlebnis vor Beginn der Weltmeisterschaft in Katar leichtfertig verspielt. Drei Tage nach dem enttäuschenden 0:1 gegen Ungarn gab das insgesamt verbesserte Team von Bundestrainer Hansi Flick gegen England eine 2:0-Führung aus der Hand und musste sich gegen den nun seit sechs Spielen sieglosen Vize-Europameister am Ende aber mit einem 3:3 (0:0) begnügen. Allerdings hätte es durchaus schlimmer können: Zwischenzeitlich hatten die Gastgeber die Begegnung zu ihren Gunsten gedreht. Der Reihe nach: Ilkay Gündogan (53., Foulelfmeter) und Kai Havertz (67.) sorgten für die ersten Tore der Partie, ehe England durch Luke Shaw (72.), Mason Mount (75.) und Harry Kane (83., Foulelfmeter) zurückschlug. Havertz setzte dann den Schlusspunkt (87.). Anzeige\n\nFür den Ausgang der Nations League hatte die abschließende Partie der Vorrunde für beide Mannschaften keine Bedeutung mehr. Für das deutsche Team bestand schon vor dem Anpfiff keine Chance auf den Gruppensieg und die Teilnahme am Final-Four-Turnier im kommenden Juni mehr. England stand bereits als Tabellenletzter der Gruppe 3 und Absteiger in die Liga B fest. Die DFB-Auswahl kommt nun erst wieder auf dem Weg in die Wüste zusammen. Vier Tage vor dem Beginn der WM am 20. November steht noch ein letzter Test im Oman auf dem Programm. Am 23. November greift Flicks Mannschaft dann erstmals in Geschehen ein. Zum Auftakt geht es Japan. Anschließend warten Spanien und Costa Rica.\n\nDer Bundestrainer hatte seine Startelf am Montagabend im Vergleich zur Pleite gegen Ungarn nominell auf vier Positionen verändert. Neben dem gelbgesperrten Antonio Rüdiger rotierten Thomas Müller, Serge Gnabry und Timo Werner aus der Anfangsformation. Stattdessen kamen Nico Schlotterbeck, Thilo Kehrer, Havertz und Jamal Musiala von Beginn an zum Zug. Gerade von dem Bayern-Youngster erhoffte man sich die zuletzt vermissten offensiven Impulse - und Musiala schien liefern zu wollen. Allerdings verpufften seine zuweilen fast ein überengagierten Bemühungen in der Anfangsphase wirkungslos. Anzeige\n\nDer 19-Jährige stand im ersten Durchgang fast sinnbildlich für den Rest seiner Mannschaft. Zwar waren in Sachen Einstellung und Willen keine Defizite auszumachen, doch mehr als lange Passstafetten ohne echten Raumgewinn gab es kaum. Um zu echten Torchancen zu gelangen, fehlte es über weite Strecken an Ideen und Tempo. Erst in der Nachspielzeit des ersten Durchgangs kam Ersatz-Kapitän Joshua Kimmich mit einem Schuss aus rund 20 Metern zu einer echten Chance. Sein Versuch verfehlet das Ziel jedoch (45.+2).\n\nDie Platzherren beschränkten sich derweil zwar vornehmlich auf eine stabile Defensive, waren bei ihren gelegentlichen offensiven Nadelstichen aber gefährlicher als Flicks Mannschaft. Den größten Schreckmoment vor der Pause gab es nach 25 Minuten zu überstehen. Nach einem bärenstarken Pass von Luke Shaw aus der Tiefe narrte Raheem Sterling die deutsche Hintermannschaft und zwang Marc-André ter Stegen zu einer Glanzparade. Anschließend hatten Kane (27.) und erneut Sterling (44.) durchaus gute Möglichkeiten.\n\nMit Beginn des zweiten Abschnitts kam Werner für Jonas Hofmann ins Spiel. An der DFB-Führung war der Leipziger jedoch nicht beteiligt - diese leitete vielmehr Englands Abwehrchef Harry Maguire ein. Der Innenverteidiger leistete sich zunächst einen schlimmer Fehlpass und räumte den mit zunehmender Spieldauer besser werdenden Musiala anschließend im Strafraum ab. Schiedsrichter Danny Makelie benötigte trotz des klaren Foulspiels die Hilfe des VAR und entschied schließlich auf Elfmeter. Gündogan ließ sich die Chance nicht nehmen und verwandelte sicher.\n\nIn der Folge suchte England nun vermehrt den Weg nach vorn, war in seinen Aktionen jedoch nicht zwingend genug. Den Deutschen boten sich indes mehr Räume, die Werner mit seiner Schnelligkeit nutzte. Zunächst zeigte sich der Leipziger nicht entschlossen genug und wählt statt des Abschlusses den Querpass (60.), dann rauschte sein Schuss knapp am Tor des Vize-Europameisters vorbei (62.). Fünf Minuten später legte das DFB-Team dann aber doch nach. Nach einer bärenstarken Balleroberung von Musiala gegen den erneut unglücklichen Maguire ging es blitzschnell nach vorn. Über Werner kam der Ball zu Havertz, der mit einem traumhaften Schlenzer vollstreckte.\n\nEngland suchte nach einer Antwort - und fand sie. Flicks Mannschaft zeigte sich für einige Momente zu nachlässig in der Rückwärtsbewegung und ließ dem Gegner zu viel Platz um Aufbau. Eine Flanke von Reece James segelte durch den Strafraum zum auf dem linken Flügel gänzlich unbewachten Shaw, der ter Stegen mit ein wenig Glück überwand. Damit nicht genug. Nur drei Minuten später fehlte es den Deutschen in der Defensive erneut an Entschlossenheit. Bukayo Saka kurvte durch die DFB-Reihen, spielte den Ball zu Mount und die Kombination der beiden Joker führte zum Ausgleich.",
    "Bundeswehr hat Führungskommando für das Inland": "\"Fahne - Marsch\": Das mit einem Appell in Dienst gestellte Territoriale Führungskommando soll Befehlsstränge im Inland bündeln. Die Regierung verspricht sich schnelle Handlungsoptionen von der Katastrophenhilfe bis hin zum Fall einer kriegerischen Bedrohung.\n\nBerlin. Verteidigungsministerin Christine Lambrecht (SPD) hat entschlossene Anstrengungen für eine zur Verteidigung befähigte Bundeswehr zugesichert.\n\n\"Der brutale russische Angriffskrieg auf die Ukraine hat uns klar vor Augen geführt, wir müssen bereit sein, unsere Werte Freiheit, Sicherheit, Demokratie auch mit militärischen Mitteln zu verteidigen\", sagte Lambrecht am Montag in Berlin beim Aufstellungsappell des Territorialen Führungskommandos der Bundeswehr. \"Wir müssen die Bundeswehr einsatzbereit machen. Es muss zu einer Zeitenwende kommen\", so Lambrecht.\n\nDas neue Territoriale Führungskommando in der Julius-Leber-Kaserne hat im Inland die operative Führung der Kräfte - darunter Heer, Luftwaffe, Marine, Sanitätsdienst und Cyber-/Informationsraum. Dazu gehören auch Amts- und Katastrophenhilfe, hybride Bedrohungslagen, die zivil-militärische Zusammenarbeit und die Koordination des Aufmarsches verbündeter Kräfte in Deutschland oder die Verlegung über Deutschland. Rund 550 Soldaten und 250 Zivilisten übernehmen die Aufgabe.\n\nBreuer nun Nationaler Territorialer Befehlshaber\n\nBefehlshaber des neuen Kommandos ist Generalleutnant Carsten Breuer (57), der auch den Corona-Krisenstab im Bundeskanzleramt geleitet hatte. Breuer ist nun auch Nationaler Territorialer Befehlshaber.\n\nLambrecht sieht die Fähigkeit der Bundeswehr zur Landes- und Bündnisverteidigung mit dem Führungskommando für das Inland deutlich gestärkt. \"Der heutige Tag ist auch eine schnelle, sichtbare und wirkungsvolle Reaktion auf den russischen Einmarsch in der Ukraine. Denn wir stärken damit auch unsere Bereitschaft und unsere Handlungsfähigkeit auf dem Territorium, das wir bei einem Angriff verteidigen wollen\", sagte Lambrecht. \"In Zukunft wird für die territoriale Führungsfähigkeit das gelten, was seit Jahren für die Engagements der Bundeswehr im Ausland gilt: Führung aus einer Hand.\"\n\nKritik kam von der Linken. \"Mit der Indienststellung des neuen Super-Hauptquartiers der Bundeswehr geht die Bundesregierung einen weiteren fatalen Schritt in der Verknüpfung von Militäreinsätzen im In- und Ausland\", teilte Ali Al-Dailami, stellvertretender Vorsitzender und verteidigungspolitischer Sprecher der Linken-Fraktion, mit. Zaklin Nastic, Linken-Obfrau im Verteidigungsausschuss, kritisierte, es werde Militarisierung im Inland vorangetrieben.\n\nDer Generalinspekteur der Bundeswehr, Eberhard Zorn, wies bei dem Appell auf laufende Einsätze deutscher Soldaten an der Ostgrenze der Nato hin. Deutschland habe aber auch eine Drehscheibenfunktion, die die Handlungsfreiheit der Nato und der alliierten Partner gewährleiste. Zorn: \"Schnelligkeit und entschiedenes Handeln auf allen Ebenen sind mehr denn je das Gebot der Stunde.\" (dpa)",
    "Deutschland in der Krise: So ungerecht geht es in der Bundesrepublik zu": "Freier Zugang zu allen Artikeln, Videos, Audioinhalten und Podcasts\n\niTunes-Abo wiederherstellen\n\nSPIEGEL+ wird über Ihren iTunes-Account abgewickelt und mit Kaufbestätigung bezahlt. 24 Stunden vor Ablauf verlängert sich das Abo automatisch um einen Monat zum Preis von zurzeit 19,99€. In den Einstellungen Ihres iTunes-Accounts können Sie das Abo jederzeit kündigen. Um SPIEGEL+ außerhalb dieser App zu nutzen, müssen Sie das Abo direkt nach dem Kauf mit einem SPIEGEL-ID-Konto verknüpfen. Mit dem Kauf akzeptieren Sie unsere Allgemeinen Geschäftsbedingungen und Datenschutzerklärung.",
    "Lateinamerika: Deutschland verliert den Anschluss": "Immerhin war es eine wichtige Geste der deutschen Regierung: Bundeskanzler Olaf Scholz hatte vor wenigen Wochen Argentiniens Präsidenten Alberto Fernandez als Gast zum G7-Gipfel nach Deutschland eingeladen. Doch nun kommt für die Europäer und den sogenannten Westen eine schlechte Nachricht: Argentinien zieht es in die BRICS-Gruppe. Die besteht bislang aus Brasilien, Russland, Indien, China und Südafrika.\n\nTrotz aller wirtschaftlichen Probleme, die Argentinien derzeit mit Dauer-Inflation und hoher Armutsrate zu verzeichnen hat, wäre das für die BRICS-Gruppe mehr als nur ein Image-Gewinn. Denn Argentinien verfügt unter anderem über hohe Lithium-Vorkommen, den Rohstoff, der unter anderem für die Produktion von Akkus für E-Autos notwendig ist. Kurzum: Der Zukunftsmarkt Argentinien orientiert sich um.\n\nArgentiniens Präsident Alberto Fernandez und Bundeskanzler Olaf Scholz\n\nWarten auf die Wahlen in Brasilien\n\n\"Ich glaube, die Bundesregierung wartet und hofft auf eine Abwahl des brasilianischen Präsidenten Jair Bolsonaro. Ich hoffe, dass dann die Aktivitäten, stärker um Südamerika zu werben, rasch in Gang kommen\", sagt der in Argentinien ansässige Wirtschaftsexperte Carl Moses im Gespräch mit der DW. Tatsächlich sind derzeit die Aktivitäten rund um den EU-Mercosur-Freihandelsvertrag auf Eis gelegt. Der lag eigentlich unterschriftsreif vor, wurde dann aber von den Europäern gestoppt.\n\nVirtueller BRICS-Gipfel im Juni 2022\n\nGrund dafür ist die umstrittene Amazonas-Abholzungspolitik des amtierenden rechtspopulistischen Präsidenten Bolsonaro. Sein in den Umfragen führender linksgerichteter Herausforderer Lula da Silva, der Brasilien von 2003 bis 2011 schon einmal regierte, verspricht im Wahlkampf die Weichen für eine Null-Abholzungspolitik zu stellen. Sollte allerdings Bolsonaro die Wahlen gewinnen, stände Europa in puncto Freihandelsvertrag mit dem südamerikanischen Staatenbund plötzlich ziemlich blank da. Kritiker werfen den Europäern ohnehin vor, eine Chance verpasst zu haben. Mit dem Freihandels-Vertrag hätte Druck auf Bolsonaro ausgeübt werden können.\n\nNoch kein Besuch der Außenministerin\n\nDeutschlands Ampel-Regierung hat Lateinamerika bislang die kalte Schulter gezeigt. Außenministerin Annalena Baerbock (Grüne) war seit ihrem Amtsantritt noch nicht in diesem Teil der Welt. Angesichts der sich verändernden Kräfteverhältnisse auf den globalen Märkten, dem deutschen Hunger nach Rohstoffen wie Lithium oder Gas, wäre aber eine angepasste Lateinamerika-Strategie dringend notwendig.\n\nAus dem Auswärtigen Amt heißt es dazu auf Anfrage der DW: \"Im Jahr 2019 hat das Auswärtige Amt die Lateinamerika- und Karibik-Initiative (LAK-Initiative) ins Leben gerufen. Die Bundesregierung sieht die LAK-Initiative als Grundlage für ihr außenpolitisches Handeln in der Region.\" Die Strategie stammt also noch aus der Zeit vor den großen Krisen, also Corona und russischem Angriffskrieg gegen die Ukraine. Seitdem haben sich allerdings viele Gewissheiten verändert.\n\nAußenministerin Annalena Baerbock, hier auf der UN-Vollversammlung in New York am 20. September\n\nZiel der LAK-Initiative sei die partnerschaftliche Kooperation, Wertegemeinschaft und den Austausch mit den Demokratien in Lateinamerika und der Karibik zu stärken und zu intensivieren: \"Die Bundesregierung ist den Zielen des Koalitionsvertrages verpflichtet und beabsichtigt, ihr Engagement aufbauend auf der LAK-Initiative auszuweiten, um die Gesellschaften der Region in ihrem Kampf gegen Populismus, autoritäre Bewegungen und Diktaturen zu stärken.\"\n\nNeue Lage, neue Kompromisse\n\nDie neue Lage hat Ampel-Koalition bereits gezwungen, eigene Grundsätze zu übergehen. So wird der Import des fossilen Brennstoffs Kohle aus Kolumbien gesteigert, obwohl die Auswirkungen auf die dort lebenden indigenen Gemeinden zumindest umstritten sind. Das wäre vor dem Embargo gegen russische Kohle nur schwer vorstellbar gewesen.\n\nNeben der politischen Ausrichtung fehlt eine begleitende Wirtschaftsstrategie. Deutschland unterstützt zum Beispiel den Friedensprozess in Kolumbien mit hohen Millionenzahlungen für die Zivilgesellschaft, eine Wahrheitskommission und ein Friedensinstitut, doch dieses Engagement wird nicht von gezielten volkswirtschaftlichen Initiativen begleitet. Die Folge: Während China im Zeitraum von 2016 bis 2021 sein Exportvolumen nach Kolumbien von 8,8 auf umgerechnet etwa 15 Milliarden Euro steigerte, stagniert Deutschlands Exportbilanz im gleichen Zeitraum: Von 1,4 stieg es nur unwesentlich auf 1,6 Milliarden Euro.",
    "Hohe Energiepreise in Deutschland - Es braucht unbedingt einen Gaspreisdeckel!": "Dieser Erfolg ist umso erstaunlicher, weil sich die Rahmenbedingungen für die Industrie hierzulande schon seit Jahren nicht positiv entwickelt haben: verfallende Infrastruktur, zunehmend offensichtliche Mängel im Bildungswesen, rückständige Digitalisierung, wachsende Bürokratie, nicht wettbewerbsfähige Steuer- und Abgabenlast und dazu eine Klimapolitik, die darauf setzt, durch eine überproportionale Verteuerung der Energie die hiesige Wirtschaft in eine Vorreiterrolle zu drängen, ohne die Frage zu prüfen, ob sie eine solche Rolle überleben kann. Kein Wunder also, dass die Industrie bereits vor dem Corona-Schock auf dem Rückzug war und lieber im Ausland investiert hat.",
    "Was Taiwan sich nach Chinas Militärmanövern von Deutschland erhofft": "Taiwans Repräsentant in Berlin hält die deutsche Ein-China-Politik für nicht mehr zeitgemäß. Er hofft auf ein klareres Bekenntnis zum „Wertepartner“ Taiwan.\n\nNach dem Taiwanbesuch der Sprecherin des amerikanischen Repräsentantenhauses, Nancy Pelosi, machte Jhy-Wey Shieh einen verwegenen Vorschlag. Als höchster diplomatischer Vertreter Taiwans in Deutschland regte er an, dass auch die Präsidentin des Deutschen Bundestages, Bärbel Bas, nach Taiwan reisen könnte.\n\nFriederike Böge Politische Korrespondentin für China, Nordkorea und die Mongolei. Folgen Ich folge\n\n\n\nNatürlich wusste der promovierte Germanist, dass das nicht passieren würde, denn das widerspräche der deutschen Ein-China-Politik. Die Bundestags­prä­sidentin ist eine von sieben deutschen Amtsträgern, die grundsätzlich keine Kontakte zu taiwanischen Amtskollegen pflegen. Mit dieser Praxis unterstreicht Deutschland, dass es Taiwan nicht als souveränen Staat anerkennt. „Unterhalb der Schwelle völkerrechtlicher Anerkennung“ sei Taiwan ein „Wertepartner und wichtiger Wirtschaftspartner für Deutschland“, sagt ein Sprecher des Auswärtigen Amtes."
}