{
    "Slowenien steigt aus dem Boxer-Programm aus": "Nach Vorliegen eines Prüfberichts über die „Effizienz der Beschaffung von 8×8-Radkampffahrzeugen für die slowenischen Streitkräfte“ hat die slowenische Regierung beschlossen, sich aus dem Boxer-Programm zurückzuziehen, wie aus einer Mitteilung des slowenischen Verteidigungsministeriums hervorgeht.\n\nErst am 11. Mai unterzeichnete der damalige Verteidigungsminister Matej Tonin, trotz der Niederlage bei der kurz zuvor abgehaltenen Parlamentswahl, mit der europäischen Beschaffungsbehörde OCCAR (Organisation Conjointe de Coopération en matière d’Armement) den Beschaffungsvertrag für 45 gepanzerte Transportkraftfahrzeuge GTK Boxer im Wert von 343 Millionen Euro, S&T berichtete. Gleichzeitig war Slowenien im Beobachterstatus in das Boxer-Programm der OCCAR aufgenommen worden.\n\nGemäß dem abgeschlossenen Vertrag sollte der erste Boxer 2023 geliefert werden, offensichtlich ein Nachweisexemplar, mit dem die Erfüllung der militärischen Forderungen überprüft werden soll. Die weiteren Fahrzeuge sollten 2024 (neun Stück), 2025 (22 Stück) und 2026 (13 Stück) geliefert werden.\n\nDer Prüfbericht\n\nNach Informationen der slowenischen Regierung liegen bereits erste Rechnungen für Entwicklungs- und Betriebskosten über insgesamt rund zehn Millionen Euro vor. Der Rücktritt vom Vertrag wird weitere Ausfallkosten verursachen. Die OCCAR hat vorläufig Kosten in Höhe 20 Prozent des Vertragswert geschätzt, das wären bis zu 60 Millionen Euro.\n\nIn dem Prüfbericht des Verteidigungsministeriums werden vor allem die unvollständigen Vergleiche der vorliegenden Angebote kritisiert. Weil die vorliegenden Angebote ungenügend und unterschiedlich aufgeschlüsselt worden seien, sei eine Nachprüfung der Entscheidungen nicht möglich. Zu früh habe man die Untersuchungen auf den Boxer konzentriert. Zum Beispiel sei die Anpassung der Armoured Modular Vehicle (AMV) des Herstellers Patria durch den polnischen Lieferanten Wojskowe Zakłady Mechaniczne (WZM) nicht geprüft worden.\n\nDer Boxer habe die vom Auftraggeber geforderten Mindestanforderungen an Feuerkraft, ballistischen und Minenschutz, Manövrierfähigkeit und taktisch-technische Eigenschaften erfüllt.\n\nAuf der Grundlage der in den Investitionsunterlagen enthaltenen Informationen ist die Innenrevision der Ansicht, dass 2018 die teuerste Version gewählt wurde. Die Entscheidung für einen über die Mindestanforderungen hinausgehenden höheren ballistischen und Minenschutz habe zu einer geringeren Auswahl an 8×8-Fahrzeugen und folglich zu einem höheren Preis geführt. Aus diesen Gründen sei die Innenrevision nicht in der Lage, ein Urteil darüber abzugeben, dass der Kauf des Transportfahrzeuges Boxer 8×8 wirtschaftlich war.\n\nAufstellung neuer Bataillone\n\nDas slowenische Verteidigungsministerium stellt die Aufstellung eines mittleren Infanterie-Kampfbataillons (MIB) und eines mittleren Kampfaufklärungsbataillons (MAB) in den Mittelpunkt seiner Überlegungen. Für das MIB werden neben den bewaffneten Transportpanzern, Fahrzeuge mit einem 120-mm-Mörser, Sanitätsfahrzeuge, technische Unterstützungsfahrzeuge und Führungsfahrzeuge benötigt, so das Ministerium. Der Aufwand dafür würde nach derzeitiger Beurteilung auf insgesamt 1,4 Milliarden Euro belaufen. Das Gesetz für die „Bereitstellung von Mitteln für Investitionen in die slowenischen Streitkräfte“ sehe im Zeitraum 2021-2026 derzeit nur 609 Millionen Euro für diesen Zweck vor. Es würden nach Schätzungen des Generalstabs in dem Zeitraum mindestens 433 Millionen Euro mehr benötigt.\n\nDer Kostenvoranschlag für das Mittlere Kampfaufklärungsbataillon (MAB) liege noch nicht vor. Es sei zu erwarten, dass die mittleren Kampfaufklärungsfahrzeuge aufgrund der zusätzlichen Anforderungen teurer sein werden als die mittleren Infanteriekampffahrzeuge. Dies führt zu geschätzten Kosten von rund 800 Millionen Euro für ein solches Bataillon, aber selbst diese Kosten beinhalten nicht die Infrastruktur, die Ausbildung und den Lebenszyklus der Anlagen.\n\nDurch die Optimierung, die Reduzierung der Beschaffung der vorgesehenen Anzahl von 8×8 Armoured Personnel Carriers (APCs), die Auswahl eines möglicherweise günstigeren Anbieters und die Nachrüstung der vorhandenen 30 8×8 APCs will das Ministerium Einsparungen von mindestens 400 Millionen Euro erzielen.\n\nEin neuer Kandidat\n\nEin heißer Kandidat als querschnittliches Trägerfahrzeug ist das AMV des finnischen Herstellers Patria, das in Polen als KTO Rosomak in verschiedenen Versionen eingeführt ist. Dessen Schutz entspreche ebenfalls den slowenischen Forderungen und habe sich in Afghanistan bewährt. Kontakte zu Lieferanten, die bereits im Juni kolportiert worden waren, wollte das Ministerium nicht kommentieren.\n\nGerhard Heiming",
    "Slowenien: Streik beim öffentlich-rechtlichen Rundfunk": "Die Journalistinnen und Journalisten, die seit Monaten redaktionelle und institutionelle Autonomie fordern, haben heute aus Protest gegen die „Zerstörung der öffentlich-rechtlichen Anstalt“ ihre Arbeit für 24 Stunden niedergelegt. Am Abend war vor dem Parlament in Ljubljana zudem eine Protestkundgebung geplant.\n\nDie Streikaktivitäten wirkten sich im Fernsehsender TV Slovenija (TVS) und im Onlinenachrichtenportal am merklichsten aus. In der ersten Nachrichtensendung am frühen Nachmittag, die kürzer als üblich war, wurden neben den Streikgründen nur die wichtigsten Nachrichten des Tages verlesen. Laut Ankündigung werden auch die Hauptnachrichtensendungen am Abend eingeschränkt sein. Auf dem Onlineportal und beim Teletext blieben aktuelle Nachrichten aus. Auch im Hörfunk wurde das Programm an den Streik angepasst.\n\nDie RTV-Belegschaft fordert seit dem Frühjahr redaktionelle und institutionelle Autonomie, eine Entpolitisierung der Anstalt und den Rücktritt der gesamten Geschäftsführung, der politische Voreingenommenheit zugunsten des rechtskonservativen Ex-Ministerpräsidenten Janez Jansa und dessen Demokratischer Partei (SDS) vorgeworfen wird. Vor dem ganztägigen Streik gab es bereits Warnstreiks im Mai und Juni. Die Beschäftigten beklagen zunehmenden Druck vonseiten der Geschäftsleitung und Schikanen mittels Drohungen mit Disziplinarverfahren.",
    "Slowenien bringt Norwegen erste Niederlage bei": "Trotz eines Haaland-Treffers kassierte Norwegen in der Gruppe 4 der Liga B der Nations League am Samstag durch das 1:2 im fünften Spiel die erste Niederlage.\n\nBeide Trainer stellten im Vergleich zur letzten Partie in der Nations League im Juni je viermal um. Bei Slowenien spielten im Vergleich zum 2:2 gegen Serbien Blazic, Petar Stankovic, Verbic und Sporar statt Brekalo, Mevlja, Zajc und Celar. Bei Norwegen wurde nach dem 3:2 gegen Schweden insbesondere auf der linken Seite getauscht: Statt Strandberg (nicht im Kader), Björkan, Thorsby und Möller Daehli (alle Bank) begannen Hanche-Olsen, Meling, Thorstvedt und Elyounoussi.\n\nÖstigards Duell mit Oblak\n\nNach guten Anfangsminuten der Slowenen ging Norwegen in der 10. Minute vermeintlich in Führung: Referee Lawrence Visser (Belgien) hatte aber vor Östigards Kopfballtor ein Foulspiel des ehemaligen St.-Pauli-Spielers erkannt. Nicht zuletzt bei Standardsituationen hatten die Skandinavier Vorteile: Oblak und anschließend Kurtic, der sich selbst kurios anschoss, klärten nach einem weiteren Kopfball von Östigard, der in der 45. Minute erneut am Atletico-Keeper scheiterte.\n\nUnd Haaland? Der ManCity-Star trat nur einmal vor der Pause gefährlich in Aktion, setzte seinen Schuss aus etwas spitzem Winkel aber nur haarscharf neben den Pfosten ans Außennetz (36.). Somit blieb es auch in der dritten Halbzeit in der Nations-League-Gruppenphase zwischen beiden Teams torlos, nachdem schon das Hinspiel 0:0 ausgegangen war.\n\nHaalands Blitz-Tor reicht nicht\n\nDoch nach der Pause sollte die Zeit ohne Treffer zwischen beiden Teams sehr schnell zu Ende gehen. Nach einem dicken Abwehrfehler der Slowenen im eigenen Strafraum - Elyounoussi wurde angeschossen - prallte der Ball zu Haaland, der nicht einmal 90 Sekunden nach Wiederbeginn den verdienten Führungstreffer für die Gäste erzielte (47.).\n\nNach dem 0:1 wurde die Partie ruppiger - und die Slowenen entschlossener. Nachdem Stojanovic zunächst noch die bis dahin beste Chance für sein Team hatte liegen gelassen und sich dabei gefoult fühlte (64.), erzielte Sporar in der 69. Minute nach Vorarbeit von Sesko aus kurzer Distanz den Ausgleich. Doch es kam noch besser für Slowenien, das die Partie in der 81. Minute sogar komplett drehte. Sesko war es diesmal selbst, der aus der Distanz mit einem akkuraten Schuss den 2:1-Siegtreffer markierte.\n\nAm finalen 6. Spieltag der Gruppenphase tritt Slowenien am Dienstag (20.45 Uhr) in Schweden an - dann geht es im direkten Duell um den Abstieg. Norwegen empfängt zur gleichen Zeit Serbien. Selbst im Falle eines serbischen Siegs gegen Schweden am Samstagabend (20.45 Uhr) reicht Haaland & Co. ein Remis, um sich den Gruppensieg zu sichern.",
    "Slowenien: Falscher Patient eingeäschert – tragische Verwechslung": "Tragische Verwechselung Falscher Patient in Slowenien eingeäschert Von afp Aktualisiert am 16.09.2022 Lesedauer: 1 Min. Celje in Slowenien (Symbolbild): Hier wurden die Männer in ein Krankenhaus eingeliefert, wo einer von ihnen starb. (Quelle: Artur Bogacki/imago images)\n\nEine slowenische Familie wurde über den Tod ihres Angehörigen informiert – und organisierte daraufhin die Beerdigung. Doch dann stellte sich heraus: Er lebt noch.\n\nIn Slowenien sind zwei Patienten verwechselt worden, woraufhin einer von ihnen unter einer falschen Identitätsangabe mutmaßlich eingeäschert wurde. Gesundheitsminister Danijel Besic Loredan sprach am Donnerstag von einem \"völlig inakzeptablen\" Vorfall.\n\nJemand habe seinen Vater einäschern lassen und am Tag darauf erfahren, dass dieser noch lebe, sagte der Minister. Eine andere Familie habe daraufhin erfahren, dass ihr Verwandter tot sei.\n\nDie beiden Männer im Rollstuhl hatten dasselbe Alter und lebten in demselben Altersheim. Sie wurden aus Gesundheitsgründen mit einem Krankentransport in das Krankenhaus von Celje gebracht.\n\nFalsche Familie über Todesfall informiert\n\nZwei Tage später starb einer der Männer. Darüber wurde jedoch die falsche Familie informiert. Nach den erforderlichen Untersuchungen organisierte diese die Einäscherung und die Beisetzung.\n\nDer Irrtum wurde entdeckt, als der vermeintliche Tote nach seiner Genesung in das Altenheim zurückkehrte. Das Personal stellte fest, dass er am Handgelenk das falsche Etikett mit seinen Personalien trug.",
    "Laut Europarat muss die ungarische Bildung in Slowenien verbessert werden": "Der ungarische Sprachunterricht und die Bildung in ungarischer Sprache sollten in Slowenien verbessert werden, unter anderem durch die Modernisierung von Lehrerausbildungsprogrammen und Unterrichtsmethoden, so das Expertengremium des Europarats für den Schutz von Minderheiten in einem am Donnerstag veröffentlichten Bericht über die Lage der nationalen Minderheiten in Slowenien.\n\nDer Beratende Ausschuss zum Rahmenübereinkommen des Europarates zum Schutz nationaler Minderheiten (FCNM) stellte in seinem Bericht fest, dass Ungarisch in Slowenien in zweisprachigen Klassen unterrichtet wird. Das Modell des zweisprachigen Unterrichts in einem ethnisch gemischten Gebiet gewährleistet aber nicht die gleichberechtigte Verwendung der ungarischen und slowenischen Sprache in den Schulen.\n\nEs wurde betont, dass dieses Modell in seiner jetzigen Form nicht garantiert, dass die Schüler die ungarische Sprache vollständig beherrschen. Nach Angaben von Vertretern der ungarischen nationalen Minderheit hängt der Anteil des Ungarischen im zweisprachigen Unterricht in der Praxis vom Lehrer ab und liegt oft unter 50 Prozent. Der Hauptgrund dafür ist die mangelnde Sprachkompetenz der Lehrkräfte, die auf Ungarisch unterrichten, was auf die Notwendigkeit hinweist, die Ausbildungsprogramme und die Lehrmethoden zu modernisieren, schreiben sie. Der Europarat hat daher die zuständigen slowenischen Behörden aufgefordert, eine angemessene Lehrerausbildung für den Ungarischunterricht anzubieten.\n\nRelated article Neuer Sitz der Ungarischen Selbstverwalteten Nationalen Gemeinschaft in Muravidék wurde eingeweiht In Anwesenheit der ungarischen Staatspräsidentin Katalin Novák und des slowenischen Präsidenten Borut Pahor wurde am Freitag in Lendva (Lendava, Slowenien) der neue Sitz der Ungarischen Selbstverwalteten Nationalen Gemeinschaft in Muravidék (Prekmurje, Slowenien) (MMÖNK) eingeweiht.Weiterlesen\n\nIn Bezug auf die öffentlichen Radio- und Fernsehprogramme stellten die Berichterstatter fest, dass die Dauer und Häufigkeit der Ausstrahlung in ungarischer Sprache begrenzt ist, und forderten eine Erhöhung der Dauer und Häufigkeit der Ausstrahlung.\n\nWas die Verwendung von Minderheitensprachen in der Justiz und der Rechtspflege betrifft, so wurde festgestellt, dass in Slowenien sowohl Ungarisch als auch Italienisch angeboten werden. Es sollten jedoch mehr Beamte mit guten Sprachkenntnissen eingestellt werden, um Verzögerungen bei Verfahren, die zweisprachige amtliche Dokumente erfordern, zu vermeiden, sagten sie.\n\nDie Autoren des Berichts begrüßten die Übernahme und „größtenteils einheitliche“ Verwendung von Ortsnamen in ungarischer und italienischer Sprache in Ortsschildern und schrieben, dass diese Namen daher im Alltag weit verbreitet sind.\n\nSie sagten, dass das slowenische Kulturministerium kulturelle Programme, die von ungarischen und italienischen nationalen Minderheiten vorgeschlagen werden, durch eine jährliche direkte Aufforderung zur Einreichung von Vorschlägen unterstützt. 2021 betrug das genehmigte Budget für das ungarische Kulturprogramm 485 630 Euro. Dazu gehören die Kosten für institutionelle Aktivitäten und deren Betrieb. Die ungarische und die italienische nationale Minderheit sind im Allgemeinen mit der nationalen und lokalen Unterstützung ihrer kulturellen Aktivitäten zufrieden, sagten sie.\n\nvia mti.hu, Beitragsbild: Pixabay",
    "Basketball-EM: Nach unfreiwilliger Taxifahrt durch Köln – Slowenien gewinnt Auftaktspiel": "Sportlich hatte die ungewöhnliche Anreise dann wenigstens keine negativen Auswirkungen für den EM-Mitfavoriten. Bester Werfer der Slowenen, die bei der Generalprobe in München am Sonntag im Rahmen der WM-Qualifikation überraschend klar gegen die deutsche Mannschaft verloren hatten (71:90), war der gebürtige Amerikaner Mike Tobey mit 24 Punkten. Superstar Dončić von den Dallas Mavericks fand nicht zu seinem Spiel und kam nur auf 14 Zähler, überzeugte aber vor allem am Ende als Passgeber. Für die gewohnt lautstark angefeuerten Litauer kam Mindaugas Kuzminskas auf 19 Punkte. Im ersten Spiel der Gruppe B gewann Bosnien und Herzegowina knapp gegen Ungarn 95:85 (45:46).",
    "Slowenien und das Ur-Vertrauen in Doncic": "Slowenien will bei der EM nicht nur seinen Titel verteidigen, man will sich auch als Top-Team des Welt-Basketballs etablieren. Dafür vertraut man voll und ganz auf die Qualitäten eines Luka Doncic - und auf einen Nationalmannschaftsrückkehrer.\n\nWenn man an Slowenien und Basketball denkt, dann denkt man unweigerlich an Doncic. Der 23-Jährige hat in den vergangenen Jahren in der NBA eine eindrucksvolle Karriere hingelegt und wird in Dallas inzwischen als legitimer Nachfolger von Dirk Nowitzki gehandelt. Doncic versteht es wie kaum ein anderer, das Spiel an sich zu reißen und es zu lenken, wie es sonst nur ein meisterhafter Dirigent machen kann. Doncic hat kaum eine Schwäche, er kann aus nahezu jeder Position treffen, verfügt über einen starken Antritt und kann auch als Assist-Geber glänzen.\n\nVor fünf Jahren gewann Doncic mit Slowenien die EM, allerdings war der damals 18-Jährige vor allem im Finale gegen Serbien (93:85) kein echter Faktor - damals war es Goran Dragic, der das Ruder für die Slowenen mit einer überragenden Leistung herumriss. Dragic zog sich anschließend aus der Nationalmannschaft zurück, was sich auch auf das Spiel der Slowenen auswirkte. Es wurde mehr und mehr auf Doncic zugeschnitten, was die Slowenen zugleich aber auch berechenbarer machte. 2019 verpasste man die WM, allerdings machten die Slowenen das wieder gut, als sie bei den olympischen Spielen 2020 in Tokio bis ins Halbfinale kamen.\n\nImmer wieder Frankreich\n\nSlowenien geht es darum, zu beweisen, dass man kein einmaliges Wunder war, vielmehr will man sich als kontinuierlicher Faktor im Welt-Basketball etablieren. Der Rücktritt vom Rücktritt des mittlerweile 36-jährigen Dragic kommt da gerade recht. Der Point Guard soll Doncic nicht nur entlasten, am liebsten erhoffen sich die Slowenen, dass das Tandem wieder so prima harmoniert wie 2017.\n\nBereits vor fünf Jahren hatten die Slowenen eine enorm schwere Vorrunde, die sie mit 5:0-Siegen überstanden. Damals ging es gegen Frankreich, Griechenland, Gastgeber Finnland, Polen und Island. Und auch diesmal haben sie eine bockschwere Gruppe erwischt. Wieder geht's gegen die Franzosen, die übrigens bei den olympischen Spielen in einem dramatischen Halbfinale (90:89) Sloweniens Gold-Träume hatten platzen lassen. Dazu kommen Gastgeber Deutschland, Litauen, Bosnien-Herzegowina und Ungarn.\n\nTrotz Dragic-Rückkehr dreht sich das slowenische Spiel weiterhin primär um Doncic. Trainer Aleksander Sekulic vertraut voll und ganz auf seine Schützen, wohl auch, weil man auf den \"großen\" Positionen nicht so exzellent besetzt ist. Das slowenische Spiel ist sehr physisch und Fast-Break-orientiert - es steht und fällt aber auch mit einer guten Wurfquote, vor allem von draußen.\n\nGegen Deutschland wird es wohl ganz besonders darauf ankommen, welcher Spielmacher dem Spiel seinen Stempel aufdrücken kann - beim überraschend deutlichen 71:90 in der WM-Qualifikation war es nicht Doncic, sondern schon eher Dennis Schröder, der beim Tempo durchaus klare Vorteile gegenüber seinem slowenischen Gegenspieler hat.",
    "Aus für Slowenien und Doncic: Polen haut sensationell den Europameister raus": "Polen hat Luka Doncic und Slowenien bei der EM schon im Viertelfinale ausgeschaltet.\n\nTitelverteidiger Slowenien und NBA-Superstar Luka Doncic scheitern bei der Basketball-EM überraschend im Viertelfinale. Der Europameister von 2017 verliert in Berlin nach schlechtem Start und starker Aufholjagd äußerst knapp gegen Außenseiter Polen. Das ist auch eine gute Nachricht für das DBB-Team.\n\nTitelverteidiger Slowenien ist bei der Basketball-EM nach Fehlstart und Aufholjagd sensationell im Viertelfinale ausgeschieden. Das Team um NBA-Star Luka Doncic unterlag dem krassen Außenseiter Polen in Berlin mit 87:90 (39:58). Erstmals seit 2009 scheiterte ein Europameister so früh, damals hatte es Russland erwischt.\n\nDamit ist im Halbfinale nach dem Aus von Serbien mit NBA-MVP Nikola Jokic (Denver Nuggets) und Griechenland mit Giannis Antetokounmpo (Milwaukee Bucks) in Slowenien mit Doncic (Dallas Mavericks) das dritte Schwergewicht nicht dabei.\n\nDie Slowenen enttäuschten bis zur Pause auf ganzer Linie. Stark aufspielende Polen, in der Vorrunde von Finnland (59:89) und Serbien (69:96) überrollt, führten zeitweise mit 23 Punkten. Dann steigerte sich der Favorit und drehte im dritten Viertel (24:6) das Spiel, doch die Polen um ihren besten Werfer Mateusz Ponitka (26 Punkte) schlugen zurück. Doncic (14 Punkte) musste drei Minuten vor Schluss nach dem fünften Foul vom Feld.\n\nItalien scheitert in der Verlängerung\n\nPolen spielt am Freitag (17.15 Uhr) gegen Frankreich, das Italien im Viertelfinale mit 93:85 (77:77, 38:31) nach Verlängerung ausschaltete. Der Sieger bekommt es am Sonntag im Endspiel (20.30/beide MagentaSport) mit Deutschland oder Weltmeister Spanien zu tun.\n\nItalien scheiterte nach der Überraschung gegen Goldkandidat Serbien auf bittere Art und Weise. Der frühere Berliner Simone Fontecchio, Neuzugang von NBA-Klub Utah Jazz, war gemeinsam mit Marco Spissu (je 21 Punkte) bester Werfer der Italiener, ließ aber in der Schlussphase der regulären Spielzeit mit zwei vergebenen Versuchen von der Freiwurflinie und einem weiteren Fehlwurf die Chance zur Entscheidung liegen. In der Overtime machten dann die Franzosen um Topscorer Thomas Heurtel (20 Punkte) den Sprung ins Halbfinale klar.\n\nAm Sonntag hatten die Italiener Vize-Europameister Serbien unerwartet im Achtelfinale ausgeschaltet (94:86). Das DBB-Team dürfte ob des Ausscheidens Sloweniens nicht traurig sein. In der Gruppenphase hatten Doncic und Co. Deutschland die Grenzen aufgezeigt. In einem möglichen Finale wäre der Europameister von 2017 der klare Favorit gewesen.",
    "Sesko schießt Slowenien zum Sieg gegen Norwegen, Schweiz gewinnt in Spanien": "Ljubljana – Portugal hat sich im Kampf um den Gruppensieg in der Nations-League-Gruppe 2 der Liga A in Pole Position gebracht. Stürmerstar Cristiano Ronaldo und Co. feierten am Samstagabend in Tschechien einen klaren 4:0-Erfolg und zogen in der Tabelle vor der letzten Runde an Spanien vorbei. Die Iberer kassierten in Saragossa eine überraschende 1:2-Heimniederlage gegen die Schweiz, die dem Ligaverbleib damit einen großen Schritt näher kam. Neues Schlusslicht ist Tschechien.\n\nWillkommen bei DER STANDARD\n\nSie entscheiden darüber, wie Sie unsere Inhalte nutzen wollen. Ihr Gerät erlaubt uns derzeit leider nicht, die entsprechenden Optionen anzuzeigen.\n\nBitte deaktivieren Sie sämtliche Hard- und Software-Komponenten, die in der Lage sind Teile unserer Website zu blockieren. Z.B. Browser-AddOns wie Adblocker oder auch netzwerktechnische Filter.",
    "Grünes Slowenien: Durchfahrt verboten": "11 Die 1264 Meter von Talseite zu Talseite überwindet man auf der Stahlseirutsche in Črna in wenigen Minuten. Foto: www.slovenia.info/Iztok Medja\n\nSlowenien sollte man auf dem Weg in den Süden nicht nur passieren. Wer mehrere Tage für das Land in der nördlichen Alpenregion einplant, kann viele Abenteuer erleben.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLink kopiert\n\nAuf dem Rücken liegend, die Füße aneinandergepresst und mit auf der Brust überkreuzten Händen scheint das Wasserbecken metertief unter einem zu liegen. Dann gibt es einen kräftigen Schub von hinten und der in einen Neoprenanzug eingepackte Körper gleitet in einem Affenzahn über die glatte Oberfläche der Felsen in der Jerečica-Schlucht im Nordwesten Sloweniens.",
    "Schweden - Slowenien Tipp, Prognose & Quoten": "Durch den Sieg über die Norweger haben die Slowenen im Übrigen das Abstiegs- wie auch das Aufstiegsrennen extrem spannend gemacht! Zwar besitzen die Schweden eine realistische Chance, mehr aber auch nicht.\n\nDenn das Drei-Kronen-Team muss um jeden Preis gewinnen, um die Slowenen von Platz drei zu verdrängen. Was ich am Wochenende bei der heftigen 1:4-Schlappe jedoch gesehen habe, stimmt mich hinsichtlich des angepeilten Klassenerhalts äußerst pessimistisch.\n\nSchweden besitzt zwar sicherlich Potenzial, doch in meinem erfolgreichen Serbien Schweden Tipp habe ich bereits darauf aufmerksam gemacht, dass die heranwachsenden Talente noch mehrere Jahre benötigen werden, um ihr volles Leistungspotenzial abrufen zu können.\n\n\n\n\n\nDer bestehende Kader des Drei-Kronen-Teams ist derweil in meinen Augen so schwach besetzt wie schon seit vielen Jahr nicht mehr! Bis auf Victor Lindelöf und Emil Forsberg gibt es kaum gestanden Spieler, die bei einem Top-Verein unter Vertrag stehen.\n\nNatürlich wachsen mit Anthony Elanga, Patrik Wålemark und Dejan Kulusevski gerade einige vielversprechende Talente heran, doch im Moment fehlt es diesen Nachwuchshoffnungen an der auf dem internationalen Parkett so wichtigen „Erfahrung“.\n\nÜbrigens: Das letzte Mal, als Schweden zwei Nations-League-Heimspiele in Folge verlor, war bei der letzten Ausgabe. Gleichwohl gelang es ihnen, das letzte Heimspiel gegen Kroatien mit 2:1 zu gewinnen – auch diesmal?",
    "Erste Niederlage für deutsche Basketballer bei der EM: 80:88 gegen Slowenien": "Vor gut einer Woche hatten die Deutschen das direkte Duell in der WM-Qualifikation noch mit 90:71 für sich entschieden .\n\nNBA-Superstar Luka Doncic hat die Basketball-Festspiele der deutschen Mannschaft bei der Heim-EM mit Titelverteidiger Slowenien vorerst unterbrochen. Das deutsche Team um Kapitän Dennis Schröder musste sich den Slowenen am Dienstagabend in der mit 18.017 Zuschauern erneut ausverkauften Lanxess Arena in Köln mit 80:88 (36:44) geschlagen geben und verpasste damit den vorzeitigen Gruppensieg.\n\nMit einer Bilanz von 3:1-Siegen hat die bereits für die K.o.-Runde in Berlin qualifizierte Mannschaft von Bundestrainer Gordon Herbert aber nach wie vor die Chance, die vor dem Turnier als Hammergruppe bezeichnete Gruppe B als Erster abzuschließen.\n\nDafür muss Deutschland sein letztes Gruppenspiel an diesem Mittwoch (20:30 Uhr/Magentasport) gegen die bereits ausgeschiedenen Ungarn gewinnen und Slowenien zuvor gegen Frankreich verlieren. Das Achtelfinale in Berlin bestreitet Deutschland dann auf jeden Fall am Samstag um 18:00 Uhr in Berlin.\n\nDoncic war mit 36 Punkten und zehn Rebounds der überragende Spieler bei den Slowenen. Auf deutscher Seite war Schröder mit 19 Zählern bester Werfer. Der NBA-Profi und gebürtige Berliner Franz Wagner blieb diesmal blass und kam zwei Tage nach seiner 32-Punkte-Gala gegen Litauen nur auf acht Zähler.",
    "Slowenien unterstützt Kroatiens Schengen-Beitritt": "Slowenien befürworte den Beitritt Kroatiens zum Schengen-Raum sehr, sagte Innenministerin Tatjana Bobnar, die am Montag mit ihrem kroatischen Amtskollegen Davor Božinović zusammentraf.\n\nDie Minister:innen sprachen über die Vorbereitungen für ein Abkommen über die Zusammenarbeit zwischen den Polizeikräften beider Länder, das laut Bobnar „entscheidend und sehr wichtig“ für den Beitritt Kroatiens zum Schengen-Raum sei.\n\nDie Gespräche seien seit Jahren ins Stocken geraten, doch nun sei ein großer Schritt in Richtung einer Einigung getan worden, so Bobnar.\n\n„Natürlich erwarten wir von unseren kroatischen Partnern, dass sie die Kontrollen an der Außengrenze in vollem Umfang durchführen und alle anderen Aufgaben erfüllen, die die Schengen-Rechtsordnung vorsieht“, fügte sie hinzu.\n\nBobnar und Božinović waren sich einig, dass der Beitritt Kroatiens zum Schengen-Raum im besten Interesse beider Länder liege.\n\nDer kroatische Minister betonte, dass die Abschaffung der Grenzkontrollen das Reisen und das Leben für alle sehr viel einfacher machen würde und verwies auf die Zusammenarbeit und den grenzüberschreitenden Reiseverkehr zwischen den Ländern.\n\n„Es liegt auch an unseren Regierungen, gute und realistische Lösungen zu finden, um das zu erreichen, was die Bürger:innen von uns erwarten, nämlich ein Leben wie vor der Epidemie und der Migrationskrise, mit so wenig Verwaltungsaufwand wie möglich“, sagte er.\n\nAls Sloweniens neue linksliberale Regierung im Juni ihr Amt antrat, befürchtete man in Kroatien, das Land würde aufgrund eines seit drei Jahrzehnten andauernden Grenzstreits versuchen, den Beitritt zum Schengen-Raum zu verhindern.\n\nZunächst hatten die Mitglieder der neuen slowenischen Regierung angedeutet, dass die Beilegung des Grenzstreits als Verhandlungsmasse dienen würde, doch nun scheint dies nicht mehr der Fall zu sein.",
    "Kontakte nach Slowenien initiiert": "Nach einem Besuch von Vertretern des Industrievereins Sachsen 1828 und des Branchenverbands der Kultur- und Kreativwirtschaft Kreatives Sachsen in Slowenien weilten Schüler und Familien aus diesem Land in Chemnitz. In der Schülergießerei des Unternehmens Sachsen-Guss, in der Firma ARC Solutions und im Holzkombinat Chemnitz konnten die Gäste unter anderem Medaillen aus Metall gießen, Geodome aus Holz anfertigen und mit einer CNC-Fräse experimentieren. Das teilte Karin Hoffmann vom Industrieverein mit. Die Einladung nach Slowenien hatte der Bürgermeister von Nova Gorica - der Stadt, die 2025 neben Chemnitz Europäische Kulturhauptstadt ist - Anfang Juli ausgesprochen, als er in Chemnitz unter anderem die Erfinder- und Tüftlermesse \"makers united\" besucht hatte. Im Ergebnis der Besuche werden laut Hoffmann fünf Tüftler aus Nova Gorica zur nächsten Erfindermesse in Chemnitz eingeladen. (fp)",
    "Verletzt aus Norwegen-Kader gestrichen: Joshua King verpasst Länderspiele gegen Slowenien und Serbien": "Fenerbahce-Profi Joshua King musste das Trainingslager der norwegischen Nationalmannschaft vorzeitig verlassen. Wie der Verband der Skandinavier mitteilte, erlitt der 30-jährige Angreifer aus Oslo eine Oberschenkelverletzung, die es King unmöglich mache, in der UEFA Nations League gegen Slowenien und Serbien zu spielen. Norwegen führt die Gruppe vier der Liga B aktuell an und kämpft um den Aufstieg in die Liga A. Seit seinem Debüt für die norwegische Auswahl 2012 bestritt King 62 Länderspiele und konnte in diesem Zeitraum 20 Treffer erzielen. In der laufenden Saison kommt der Stürmer in acht Partien für Fenerbahce auf drei Tore und einen Assist. Wie lange King ausfällt, ist noch unklar. Unter Umständen ist ein Einsatz im Derby gegen Besiktas am 2. Oktober gefährdet.\n\nJoshua King har reist hjem fra landslagssamling og er dermed ikke aktuell for kampene mot Slovenia og Serbia. – Joshua har problemer med låret, noe som gjør at han ikke blir spilleklar til de kommende kampene, sier landslagslege Ola Sand. pic.twitter.com/PAEBe2rzFu — Fotballandslaget (@nff_landslag) September 23, 2022",
    "Vier Tage vor der Heim-EM: Deutsche Basketballer feiern Überraschungssieg gegen Slowenien": "Die Basketballer der deutschen Nationalmannschaft um die Berliner Franz Wagner und Niels Giffey sowie die Alba-Stars Johannes Thiemann und Maodo Lo haben in der Generalprobe vor dem Beginn der Heim-EM ein Ausrufezeichen gesetzt. In München besiegte das Team von Bundestrainer Gordon Herbert im Rahmen der WM-Qualifikation den amtierenden Europameister Slowenien mit 90:71 (33:31). Bester deutscher Werfer war Dennis Schröder mit 17 Punkten, gefolgt von Franz Wagner mit 16 Zählern.\n\nZu Beginn des Spiels hatte Deutschland noch Probleme, den slowenischen NBA-Star Luka Doncic unter Kontrolle zu halten. Nach zehn Minuten hatte er bereits elf Punkte auf dem Konto. Im zweiten Viertel erlaubten Wagner, Lo und Co. dem 23-Jährigen dann aber keinen einzigen Punkt mehr und dominierten vor allem die Reboundarbeit. Nach einem 7:0-Lauf führten die deutschen Basketballer plötzlich mit 33:24.\n\nNach der Pause stand die Defensive der DBB-Auswahl weiterhin wie eine Wand und im Angriff erarbeitete sie sich immer wieder freie Würfe, die sie routiniert verwandelte. Im letzten Viertel zeigte vor allem der derzeit vereinslose deutsche Kapitän Dennis Schröder sein Können und spielte die slowenische Verteidigung teilweise schwindelig. Am Ende gewann Deutschland überraschend, aber souverän mit 19 Punkten Vorsprung.",
    "Volleyball-WM Deutschland chancenlos gegen Slowenien: WM-Aus droht": "Volleyball-WM Deutschland chancenlos gegen Slowenien: WM-Aus droht Stand: 30.08.2022 23:17 Uhr\n\nDen deutschen Volleyballern droht bei der WM in Polen und Slowenien das frühe Aus.\n\nWDR Logo Sportschau\n\nDie Mannschaft des polnischen Bundestrainers Michal Winiarski war am Dienstag (30.08.22) beim 0:3 (16:25, 22:25, 17:25) im letzten Gruppenspiel gegen den hochkonzentrierten Vize-Europameister Slowenien chancenlos.\n\nNach der zweiten Pleite in der dritten Partie haben die Deutschen das Weiterkommen nicht mehr in der eigenen Hand und müssen auf die Mithilfe der Konkurrenz hoffen, die erst am Mittwoch im Einsatz ist. Bester deutscher Angreifer war Linus Weber mit acht Punkten. \"Wir sind nicht in der Lage, unter gewissen Umständen mit einem gewissen Stresszustand unser Volleyball zu spielen. Es ging nicht nur um das heutige Spiel\", zeigte sich Kapitän Lukas Kampa selbstkritisch, \"wir haben es gegen Frankreich im zweiten Satz gesehen, wir haben es gegen Kamerun im ersten Satz gesehen, dass wir nicht in der Lage sind, das abzurufen, was wir brauchen, um auf so einer Bühne zu bestehen.\"\n\nNiederlage gegen Frankreich, Sieg gegen Kamerun\n\nWiniarskis Mannschaft hatte zuvor gegen Olympiasieger Frankreich verloren (0:3) und anschließend gegen Außenseiter Kamerun gewonnen (3:0). Sie schließt Gruppe D als Dritter ab. Nur die ersten zwei Teams jeder Gruppe sowie die vier besten Dritten ziehen ins Achtelfinale ein.\n\nDruck und Verunsicherung\n\nVor rund 12.000 lautstarken Fans waren die neuformierten Deutschen erstmal verunsichert. Weil die Angriffswucht der Gastgeber so erdrückend war, wechselte Winiarski früh: Tobias Brand, Jan Zimmermann und Weber bekamen Spielanteile. Ein Aufschlagfehler von Moritz Karlitzek besiegelte aber den Verlust des Auftaktabschnitts.\n\nDie Slowenen agierten auch in der Folge konstant und zogen auf 20:13 davon und holten auch den zweiten Durchgang. Im dritten Abschnitt macht erneut ein eigener Aufschlagfehler die deutsche Pleite perfekt.\n\nQuelle: sportschau.de",
    "Falscher Patient in Slowenien eingeäschert": "In Slowenien sind zwei Patienten verwechselt worden, woraufhin einer von ihnen unter einer falschen Identitätsangabe mutmaßlich eingeäschert wurde. Gesundheitsminister Danijel Besic Loredan sprach am Donnerstag von einem „völlig inakzeptablen“ Vorfall.\n\nJemand habe seinen Vater einäschern lassen und am Tag darauf erfahren, dass er lebe, sagte der Minister. Eine andere Familie habe dann erfahren, dass ihr Verwandter tot sei.\n\nDie beiden Männer im Rollstuhl hatten dasselbe Alter und lebten in demselben Altersheim. Sie wurden aus Gesundheitsgründen mit einem Krankentransport in das Krankenhaus von Celje gebracht.\n\nZwei Tage später starb einer der Männer. Darüber wurde die falsche Familie informiert. Nach den erforderlichen Untersuchungen organisierte die Familie die Einäscherung und die Beisetzung.\n\nDer Irrtum wurde entdeckt, als der andere Mann nach seiner Genesung ins das Altenheim zurückkehrte. Das Personal stellte fest, dass er am Handgelenk das falsche Etikett mit seinen Personalien trug.\n\nDer Minister sagte, der Vorfall hätte sich selbst dann nicht ereignen dürfen, wenn einer der Patienten an einer fortgeschrittenen Demenz gelitten hätte.\n\nAnzeige\n\nDer Minister bot seinen Rücktritt an, was vom Regierungschef zurückgewiesen wurde. Es wurde eine Untersuchung angeordnet.",
    "So billig ist jetzt der Sprit: Tanken in Slowenien ab heute erneut günstiger": "In Slowenien sind die regulierten Spritpreise wieder gesunken. Ab heute, Dienstag, kostet ein Liter Normalbenzin abseits der Autobahnen 1,354 Euro, und damit um 13,7 Cent weniger als bisher. Der Diesel verbilligte sich um 8,4 Cent auf 1,683 Euro pro Liter, wie das slowenische Wirtschaftsministerium mitteilte.\n\nAuf den Autobahntankstellen können die Betreiber die Preise frei am Markt bestimmen. Laut der Internetseite \"goriva.si\" kostete am Dienstag ein Liter Normalbenzin beim Ölkonzern Petrol 1,570 Euro, an den Tankstellen der slowenischen OMV-Tochter lag der Preis bei 1,564 Euro. Der Preis für Diesel beträgt bei Petrol 1,891 Euro pro Liter, bei OMV 1,883 Euro. In Kroatien kostet ein Liter Benzin derzeit 10,57 Kuna (1,41 Euro), der Diesel 12,88 Kuna (1,71 Euro).\n\nPreis für Heizöl gedeckelt\n\nIn Slowenien wird ab Dienstag erneut auch der Preis für das Heizöl gedeckelt. Der Höchstpreis darf bei 1,366 Euro pro Liter liegen. Bisher kostete das Heizöl laut Medien zwischen 1,46 und 1,48 Euro. Die Heizölpreise wurden in Slowenien schon vom vergangenen November bis Mitte Mai reguliert.",
    "Basketball-EM : Slowenien scheitert überraschend an Polen": "Audio\n\nBasketball-EM Slowenien scheitert überraschend an Polen\n\nTitelverteidiger Slowenien ist bei der Basketball-EM überraschend im Viertelfinale ausgeschieden. Gegen Polen verlor die Mannschaft um Luka Doncic mit 87:90 (39:58).",
    "Slowenien - Spektakuläre Eis- und Wasserhöhlen": "Favoriten Share Menü öffnen SHARE\n\nSlowenien – Spektakuläre Eis- und Wasserhöhlen\n\nUnter der Erdoberfläche liegt ein gewaltiges Reich: Unzählige Höhlen, verborgene Tunnel, unterirdische Flüsse. Immer mehr Höhlenforscher steigen in mysteriöse Abgründe, wo erstaunliche Geheimnisse schlummern. Ausgerüstet mit der neuesten Scan-Technologie, erkunden sie die Dunkelheit und verwandeln Daten in präzise 3D-Computermodelle.",
    "Doncic geht in die Knie: Polen wirft Europameister Slowenien aus dem Turnier": "4:18Die EM hat einen weiteren Topfavoriten verloren. Nach Serbien und Griechenland muss auch Slowenien überraschend die Segel streichen - der Europameister unterlag Polen nach Katastrophenstart am Ende auch, weil Luka Doncic Nerven zeigte.",
    "Ai Mori und Luka Potocar gewinnen in Slowenien": "Ai Mori und Luka Potocar gewinnen in Slowenien\n\nAber hallo. Der Weltcup Lead in Koper bot Überraschungen, mit denen wohl niemand gerechnet hatte. In der erst vor wenigen Wochen neu eröffneten „Plus Climbing Koper“-Halle ging am ersten Septemberwochenende der erste IFSC-Weltcup in Slowenien über die Bühne. Tausende Fans feierten die Finalistinnen und Finalisten frenetisch, und natürlich vor allem die Starterinnen und Starter aus Slowenien: Bei den Damen waren es die haushohe Favoritin Janja Garnbret, die alle Lead-Weltcups der Saison bislang gewonnen hatte, und ihre Teamkollegen Mia Krampl.\n\nBei den Herren war es Luka Potocar, kein Unbekannter, aber nicht unbedingt der ganz große Favorit. In Abwesenheit von Adam Ondra und Jakob Schubert gab es noch eine Reihe anderer Athleten, wie Yannick Flohé, Alex Megos, Alberto Ginés López oder auch Hamish McArthur, die man auf dem Schirm hatte.\n\nVielleicht hatte die „Queen“ ja schon eine Vorahnung gehabt, zumindest schrieb Janja einige Tage vor der Wettkampf auf Insta:\n\nI must admit competing on home turf sometimes added some extra pressure but still I´m really looking forward to this next stage of lead season and knowing the home crowd behind. Tatsächlich passierte das Unglaubliche: Die erst 18-jährige Japanerin Ai Mori zockte Janja ab und stieß die Queen vom Thron. Bei den Herren dagegen gelang es Luka Potocar vor heimischem Publikum, sich Gold zu erklettern. Das erste Weltcup-Gold seiner Karriere.\n\nDamen:\n\nSchon in der Quali hatte sich zumindest angedeutet, dass es vielleicht nicht der optimale Tag der Janja Garnbret war: Ai Mori, die nach dreijähriger Wettkampfpause wieder das erste Mal auf der großen Bühne zu sehen war, belegte in dieser Runde gleich mal Platz 1. Im Halbfinale dann aber ließ Janja nichts mehr anbrennen und toppte als einzige Dame die Route. Im fordernden, kraftbetonten Finale aber gelang ihr das Top – wie so oft zuvor – dann nicht mehr. Sie hatte zwar einen auf ein Volumen geschraubten Minigriff schon in der Hand, konnte ihn aber nicht halten, rutschte ab und stürzte bei 27+. Das fünfte Lead-Gold in Folge holte sie sich also nicht, dieses Mal war es „nur“ Silber.\n\nAi kletterte nach einer langen Wettkampfabstinenz die tricky und anspruchsvolle Finaltour souverän, sie kam einige Züge weiter als Janja und fiel erst bei 30+ aus der Wand. Was mit ihrem ersten Weltcup-Gold belohnt wurde. Eine Unbekannte ist die junge Japanerin aber nicht, beim Lead-Weltcup in Villars 2029 beispielsweise hatte sie sich Bronze geholt. Bronze in Koper gewann die 21-jährige Amerikanerin Brooke Raboutou, die eine sehr erfolgreiche Saison hatte, sie holte sich ihre sechste Medaille bei einem Weltcup. Und bewies, dass auch nach einigen Wochen nur am Fels – Brooke war zuletzt in Céüse unterwegs, wo sie „Biographie“ projektierte – auch Plastik noch geht.\n\nBeste Österreicherin war Jessica Pilz, die beim Combined bei der EM in München Dritte wurde, sie wurde in Koper Fünfte. Hannah Meul, die bei der EM Silber beim Bouldern gewonnen hatte, war beste Teilnehmerin vom Team Germany: sie wurde Zwölfte.\n\n\n\nVideo-Link: Aktivieren Sie JavaScript um das Video zu sehen.Video-Link: https://youtu.be/IzA1geC9iFY\n\nHerren:\n\nDie Finalroute hatte es in sich, sie war bretthart. Der Run-and-jump-Start war nur der Beginn, die Sloperpassage weit oben, bei der gleich zu Beginn nach einem Sprung zwei große Sloper gehalten werden mussten, schien zunächst unkletterbar. Neben Yannick Flohé, nach dem Halbfinale Zweiter, gelang das nur noch zwei anderen Athleten: Sascha Lehmann (Schweiz) und Luka Potocar (Slowenien). Yannick stürzte bei 29+, die beiden anderen schafften es noch einen Zug weiter, für sie war bei 30+ endgültig Schluss. Wegen des besseren Ergebnisses in der Vorrunde war es Luka, der sich Gold holte. Silber ging an Sascha, Bronze an Yannick. Für Luka war es das erste Gold bei einem Weltcup, wenige Wochen zuvor hatte der 20-Jährige mit Silber beim Lead bei der EM allerdings schon auf sich aufmerksam gemacht. Für Sascha war es in dieser Saison die erste Medaille bei einem Weltcup überhaupt, er freute sich riesig: I´m so happy about my second place after a season where I struggled to show my best at the worldcups. I always made some little mistakes and didn´t find my flow. But this time I could keep it together, had a great mindset and was confident while climbing. Für Yannick war es nach Gold beim Bouldern beim Weltcup in Brixen die zweite Weltcup-Medaille:\n\nCouldn´t wish for a better finish of my comp season, kommentierte er auf Insta.\n\nFür seinen Teamkollegen Alex Megos lief es auch in Koper nicht optimal, er verpasste mit dem neunten Platz nur knapp die Finalteilnahme.\n\nFür einige – wie Yannick oder auch Brooke – war es der letzte Weltcup, bei dem sie in diesem Jahr starteten. Ganz zu Ende ist die Saison allerdings noch nicht, schon am kommenden Wochenende nämlich geht es in Edinburgh mit Lead und Speed weiter.\n\nErgebnisse des IFSC Lead Worldcup in Koper 2022\n\nDamen: 1. AI MORI JPN\n\n2. JANJA GARNBRET SLO\n\n3. BROOKE RABOUTOU USA\n\n4. CHAEHYUN SEO KOR\n\n5. JESSICA PILZ AUT\n\n6. MIA KRAMPL SLO\n\n7. NATALIA GROSSMAN USA\n\n8. HÉLÈNE JANICOT FRA\n\n9. MOLLY THOMPSON-SMITH GBR\n\n10. VITA LUKAN SLO\n\n11. STASA GEJO SRB\n\n12. HANNAH MEUL GER\n\n…\n\n19. MATTEA PÖTZI AUT\n\n… 32. ROXANA WIENAND GER 33. SANDRA LETTNER AUT\n\n..\n\n37. MICHELLE HULLIGER SUI\n\n…\n\n40. ANNE-SOPHIE KOLLER SUI\n\n41. KÄTHE ATKINS GER\n\n… 43. MARTINA DEMMEL GER\n\n…\n\n46. JULIA FISER AUT\n\n… weiterlesen … Herren 1. LUKA POTOCAR SLO\n\n2. SASCHA LEHMANN SUI\n\n3. YANNICK FLOHÉ GER\n\n4. AO YURIKUSA JPN\n\n5. ALBERTO GINÉS LÓPEZ ESP\n\n6. TAISEI HOMMA JPN\n\n7. YOSHIYUKI OGATA JPN\n\n8. SATONE YOSHIDA JPN\n\n9. ALEXANDER MEGOS GER\n\n10. HAMISH MCARTHUR GBR\n\n…\n\n12. SEBASTIAN HALENKE GER\n\n…\n\n19. STEFAN SCHERZ AUT\n\n…\n\n22. LOUIS GUNDOLF AUT\n\n…\n\n33. JOHANNES HOFHERR AUT\n\n34. GEORG PARMA AUT\n\n…\n\n42. MATHIAS POSCH AUT\n\n…\n\n46. NINO GRÜNENFELDER SUI\n\n…\n\n48. PHILIPP MARTIN GER\n\n…\n\n50. DIMITRI FLICK SUI\n\n…\n\n52. TILL VON BOTHMER GER … weiterlesen …",
    "Champion Slowenien mit Sieg - Auch Bosnien erfolgreich": "Direkt aus dem dpa-Newskanal\n\nKöln (dpa) - NBA-Starspieler Luka Doncic und Titelverteidiger Slowenien sind mit einem knappen Sieg in die Basketball-EM gestartet. Das Team um den Profi der Dallas Mavericks bezwang in Köln Mitfavorit Litauen mit 92:85 (51:48) und machte damit bereits einen großen Schritt in Richtung Achtelfinale.\n\nDer in der hitzigen Partie immer wieder attackierte Doncic kam auf 14 Punkte und zehn Assists. Zum umkämpften Erfolg des Europameisters trugen auch Center Mike Tobey mit 24 Punkten und Aufbauspieler Goran Dragic mit 19 Zählern bei. Bei den Litauern, die von tausenden in grün gekleideten Fans von den Rängen lautstark unterstützt wurden, war Mindaugas Kuzminskas mit 19 Zählern der beste Werfer.\n\nZuvor hatte Bosnien-Herzegowina das erste Spiel der Gruppe B für sich entschieden. Die Bosnier setzten sich im Duell der Außenseiter gegen Ungarn mit 95:85 (45:46) durch. NBA-Profi Jusuf Nurkic von den Portland Trail Blazers glänzte mit 19 Punkten. Die Bosnier sind am 3. September (14.30 Uhr) zweiter Vorrundengegner der deutschen Mannschaft.\n\nMitfavorit Spanien hat zum Start der EM einen deutlichen Sieg gefeiert. Das Team um Rudy Fernandez bezwang in Tiflis im ersten Spiel des Turniers Außenseiter Bulgarien mit 114:87 (57:35) und wies damit seine gute Form nach.\n\nLorenzo Dontez Brown erzielte 17 Zähler für die Spanier, insgesamt punkteten sieben Spieler des Teams von Sergio Scariolo zweistellig. Spanien gilt in der Vorrundengruppe A neben der Türkei als Favorit und ist potenzieller Achtelfinal-Gegner der deutschen Mannschaft.\n\n© dpa-infocom, dpa:220901-99-596021/3",
    "Kunden fahren nach Slowenien: Tankstellen in grenznahen Gebieten geraten schwer unter Druck": "Italien tut es – und Slowenien tut es auch: Beide direkt an den Süden Österreichs grenzende Länder greifen in die Gestaltung der Spritpreise ein und senken diese künstlich. In Slowenien etwa wurden die regulierten Preise am Dienstag noch einmal nach unten revidiert.\n\nAm Tag 1 nach der erneuten Preissenkung sind die slowenischen Tankstellen unweit der österreichischen Grenze nur mäßig besucht, trotz verlockend niedriger Spritpreise von 1,35 Euro je Liter Superbenzin und 1,68 für einen Liter Diesel – so viel kostet der nach oben hin gedeckelte Treibstoff bei einer Hofer-Tankstelle in Tržič. Mehr Andrang von Pkw mit österreichischer Zulassung wird für das Wochenende erwartet. Anders als in Ungarn, wo Pkw aus dem Ausland sogenannte Marktpreise verrechnet werden und der Einheitspreis von 480 Forint (1,18 Euro) nur für Einheimische gilt, gibt es in Slowenien keinerlei Einschränkung. Nur wer an Autobahnen sein Auto volltankt, muss tiefer in die Taschen greifen: 1,89 Euro für einen Liter Diesel und 1,57 Euro für einen Liter Superbenzin verlangt die Petrol-Tankstelle unweit des Karawankentunnels in Jesenice.\n\n20 Autobahnkilometer nördlich der slowenischen Grenze schlägt das Preispendel deutlich höher aus. Und mit ihm der Pulsschlag von Tankstellenbetreiber Martin Sunko. Seit 30 Jahren betreibt dieser in Neutillmitsch eine Tankstelle, \"alle Höhen und Tiefen\" habe er in dieser Zeit erlebt. Jetzt aber sei die Lage dramatisch. \"Die Kunden laufen davon\", sagt Sunko. Grund sei die Preisdifferenz – die mit 1. Oktober auch noch ansteigen wird.\n\nDenn während die Politik in Slowenien oder Italien die Preise weiter aktiv nach unten korrigiert, werden die Spritpreise in Österreich gemeinsam mit dem Start der neuen CO₂-Bepreisung wohl steigen. \"Neun Cent\" soll der Liter Diesel dann teurer werden, \"acht Cent\" der Liter Benzin, rechnet ÖAMTC-Verkehrswirtschaftsexperte Martin Grasslober vor. Womit der Diesel, der aktuell in Österreich im Schnitt knapp 1,95 Euro kostet, wieder die für den Verkauf besonders kritische Marke von zwei Euro durchstoßen könnte.\n\nMartin Sunko ist darüber wütend, fürchtet um das Geschäft. Er will die geplante Maßnahme – abfedern will die Regierung per \"Klimabonus\" – so nicht hinnehmen und überlegt Streikmaßnahmen. \"Notfalls müssen wir halt die Autobahn lahmlegen\", sagt er, der \"harte Hund\".\n\nTanken in Slowenien ist deutlich günstiger als in Österreich © Uwe Sommersguter\n\nEine Gemütslage, die man zurzeit in ähnlicher Form auch in Kärnten häufig vorfindet. Von Umsatzeinbußen von bis zu 40 Prozent für Tankstellenbetreiber in Gebieten nahe Slowenien spricht Jürgen Scherzer, Obmann der Tankstellenbetreiber in Kärnten. Von anderer Stelle ist zu vernehmen, dass das Minus nahe der Grenze gar bei 50 Prozent liege. Selbst in Klagenfurt seien es im Schnitt jedenfalls um 25 bis 30 Prozent weniger, sagt Scherzer.\n\nOhne Tanken keine Impulskäufe\n\nDie Rückgänge hätten auch damit zu tun, dass die Menschen derzeit aufgrund der Preissituation generell weniger Auto fahren. Die Regierung sei deswegen \"dringend gefordert, regulierend einzugreifen\". Solch eine Situation hätte es \"noch nie gegeben\". Tanken sei ja auch ein wichtiger Frequenzbringer für das Shopgeschäft. \"Impulskäufe beim Tanken sind ein wesentlicher Teil des Umsatzes\", gibt Scherzer zu bedenken. Fahrten nach Slowenien würden auch Trafiken und der Gastronomie Umsatz entziehen.\n\nWährend sich die Situation für die Tankstellen im Norden Österreichs mit dem Wegfall des deutschen Tankrabatts entspannte, spitzt sich die Lage im Süden also zu. Der ÖAMTC will die politische Debatte unbedingt fortführen. Halte die Regierung an der Einführung der CO₂-Bepreisung fest, sei zumindest die Mineralölsteuer \"im selben Ausmaß zu reduzieren\". Martin Grasslober: \"So würde sich die Preisspirale nicht weiter in lichte Höhen drehen.\"",
    "Strompreis: Slowenien und Frankreich planen Initiative": "Slowenien und Frankreich wollen gemeinsam eine Initiative zur Stabilisierung der Strompreise auf EU-Ebene vorbereiten. „Unsere Absicht ist es, noch vor dem Winter auf dem europäischen Energiemarkt zu intervenieren, um die Preise zu stabilisieren. Daran gibt es keinen Zweifel“, sagte der slowenische Premier Robert Golob laut der slowenischen Nachrichtenagentur STA nach einem Treffen mit Frankreichs Präsidenten Emmanuel Macron gestern in Paris.\n\nDie beiden Ländern wollen einen Entwurf der Maßnahmen bereits für das Treffen der EU-Energieminister nächste Woche vorbereiten. So könnten die EU-Staats- und -Regierungschefs auf dem Oktober-Gipfel konkrete Reformen beschließen, sagte Golob.\n\nGolob und Macron waren sich auch einig über die Notwendigkeit einer Reform des europäischen Strommarkts. „Ich denke, wir sind uns einig, dass wir schnell eine Strukturreform vorbereiten müssen, um die Energiepreise auf einem völlig unausgeglichenen Markt besser zu kontrollieren und unsere Industrie und unsere Bürger besser zu schützen“, sagte Macron vor dem Treffen in einer gemeinsamen Stellungnahme.",
    "Basketball-EM: Slowenien verliert gegen Polen - Frankreich besiegt Italien": "Titelverteidiger Slowenien um Superstar Luka Doncic (m.) ist überraschend bei der Basketball-EM im Viertelfinale gescheitert. © DPA pa\n\nTitelverteidiger Slowenien ist bei der Basketball-EM nach Fehlstart und Aufholjagd sensationell im Viertelfinale ausgeschieden.\n\nDas Team um NBA-Star Luka Doncic unterlag dem krassen Außenseiter Polen in Berlin mit 87:90 (39:58). Erstmals seit 2009 scheiterte ein Europameister so früh, damals hatte es Russland erwischt.\n\nAnzeige\n\nDamit ist im Halbfinale nach dem Aus von Serbien mit NBA-MVP Nikola Jokic (Denver Nuggets) und Griechenland mit Giannis Antetokounmpo (Milwaukee Bucks) in Slowenien mit Doncic (Dallas Mavericks) das dritte Schwergewicht nicht dabei.\n\nDoncic ausgefoult\n\nDie Slowenen enttäuschten bis zur Pause auf ganzer Linie. Stark aufspielende Polen, in der Vorrunde von Finnland (59:89) und Serbien (69:96) überrollt, führten zeitweise mit 23 Punkten. Dann steigerte sich der Favorit und drehte im dritten Viertel (24:6) das Spiel, doch die Polen um ihren besten Werfer Mateusz Ponitka (26 Punkte) schlugen zurück. Doncic (14 Punkte) musste drei Minuten vor Schluss nach dem fünften Foul vom Feld.\n\nPolen spielt am Freitag (17.15 Uhr) gegen Frankreich, das Italien im Viertelfinale mit 93:85 (77:77, 38:31) nach Verlängerung ausschaltete. Der Sieger bekommt es am Sonntag im Endspiel (20.30/beide MagentaSport) mit Deutschland oder Weltmeister Spanien zu tun.\n\nAnzeige\n\nBittere Niederlage für Italien\n\nItalien scheiterte nach der Überraschung gegen Goldkandidat Serbien auf bittere Art und Weise. Der frühere Berliner Simone Fontecchio, Neuzugang von NBA-Klub Utah Jazz, war gemeinsam mit Marco Spissu (je 21 Punkte) bester Werfer der Italiener, ließ aber in der Schlussphase der regulären Spielzeit mit zwei vergebenen Versuchen von der Freiwurflinie und einem weiteren Fehlwurf die Chance zur Entscheidung liegen. In der Overtime machten dann die Franzosen um Topscorer Thomas Heurtel (20 Punkte) den Sprung ins Halbfinale klar.\n\nImage: Thomas Heurtel (l.) und Frankreich schlagen Italien im Viertelfinale der Basketball-EM nach Verlängerung. © DPA pa\n\nAm Sonntag hatten die Italiener Vize-Europameister Serbien um NBA-MVP Nikola Jokic (Denver Nuggets) unerwartet im Achtelfinale ausgeschaltet (94:86).\n\nSID\n\nAlle weiteren wichtigen Nachrichten aus der Sportwelt gibt es im News Update nachzulesen.",
    "Volleyballer wollen slowenische WM-Fans verstummen lassen": "Ljubljana - Die deutschen Volleyballer wollen in ihrem WM-Gruppenfinale gegen Slowenien die Stimmung beim Co-Gastgeber schnell dämpfen.\n\n„Es muss hier ruhig sein, das ist unser Ziel“, sagte Kapitän Lukas Kampa über die Arena Stozice. Man müsse die „Nadel fallen hören, dann ist das ein gutes Zeichen.“\n\nDie deutschen Volleyballer haben in Gruppe D zunächst gegen Olympiasieger Frankreich verloren (0:3) und anschließend gegen Außenseiter Kamerun gewonnen (3:0). Am Dienstag (20.30 Uhr) treffen sie auf Vize-Europameister Slowenien.\n\nNur die ersten zwei Teams jeder Gruppe sowie die vier besten Dritten ziehen bei der Endrunde in Polen und Slowenien ins Achtelfinale ein. Bei ihrer letzten WM-Teilnahme 2014 konnten die Deutschen sensationell sogar Bronze gewinnen.",
    "Neuer ÖFB-Legionär in Slowenien": "Newsletter der Woche\n\nErhalten Sie eine wöchentliche Zusammenfassung der meistgelesenen Artikel auf Börse Express und schaffen Sie sich somit einen allumfassenden Überblick über die Geschehnisse der letzten Woche.",
    "Radwoche des Pensionistenverbandes Sieben Tage mit dem Rad durch Slowenien": "AUSSERFERN/RADENCI. 40 Personen aus Weißenbach, Holzgau, Höfen, Lechaschau, Wängle, Reutte, Breitenwang, Pflach und Grän nahmen vom 7. – 14. September 2022, an der vom Landesverband perfekt organisierten Radwoche in Radenci/Slowenien, teil.\n\nDer Ort liegt im Ländereck Österreich – Ungarn – Slowenien und bietet sowohl flache als auch hügelige Radstrecken in malerischer Umgebung. Täglich wurden zwischen 55 und 65 Kilometer mit ausreichenden Pausen zurückgelegt. Ein radfreier Tag bot die Gelegenheit, das berühmte Weinanbaugebiet Jeruzalem und eine Ölmühle zu besuchen. Bis auf ein paar Minuten leichten Regens am Ende des ersten Tages herrschte wunderbares spätsommerliches Wetter. Alle Ausflüge verliefen unfallfrei. Nach den Radtouren konnten sich die rüstigen Pensionisten in den Thermalbädern und der Saunalandschaft wieder bestens erholen.\n\nWie gut allen diese Radwoche gefallen haben muss, lässt sich nicht zuletzt daran ablesen, dass sich noch im Bus fast alle wieder für die Tour nach Portoroz im kommenden Jahr gemeldet haben!",
    "Basketball-EM: Frankreich gegen Italien, Slowenien gegen Polen - LIVE im Stream und Ticker": "Gelingt der Truppe von Trainer Gianmarco Pozzecco der nächste Coup oder können die Franzosen, die zum Auftakt des Turniers gegen die DBB-Auswahl verloren hatten, weiter auf ihren zweiten EM-Titel nach 2013 hoffen? Die Antwort erfolgt mit dem Tip-Off in Berlin.",
    "Slowenien: Ein Geheimtipp für Naturliebhaber :: MOTOR-EXCLUSIVE.de": "Slowenien ist ein wahres Paradies für Naturliebhaber. Die atemberaubenden Landschaften versetzen jeden in Ehrfurcht. Unberührte Wälder, kristallklare Seen und schroffe Berge - Slowenien hat alles zu bieten, was das Herz begehrt. Aber Slowenien ist nicht nur ein Eldorado für die Natur, auch die Kultur des Landes ist sehenswert.\n\nDie Anreise nach Slowenien: Das sollten Sie beachten\n\nSlowenien ist ein kleines Land, das sich im Südosten Europas befindet und an Italien, Österreich, Ungarn und Kroatien grenzt. Dank seiner guten Lage ist es relativ einfach, Slowenien mit dem Auto zu erreichen. Viele Touristen entscheiden sich daher für diese Art der Anreise.\n\nSie sollten die Maut- und Benzinpreise in Slowenien berücksichtigen. Die Vignette für vignettenpflichtige Straßen in Slowenien kann hier gefunden werden.\n\nDie schönsten Naturparks in Slowenien\n\n1. Die Soca-Schlucht\n\nDie Soca-Schlucht ist ein atemberaubender Ort, an dem Sie die Schönheit der Natur in vollen Zügen genießen können. Die Schlucht ist etwa 30 Kilometer lang und bis zu 700 Meter tief. Das rauschende Wasser der Soca-Fluss sorgt für eine wirklich einzigartige Atmosphäre.\n\n2. Der Triglav-Nationalpark\n\nDer Triglav-Nationalpark ist Sloweniens größter Nationalpark und befindet sich im Nordwesten des Landes. Er umfasst die gesamte Julische Alpen-Region und ist ein Paradies für Naturliebhaber. Hier können Sie herrliche Wanderungen unternehmen und die atemberaubende Landschaft genießen.\n\n3. Der Vogelpark Radovljica\n\nDer Vogelpark Radovljica ist ein wahrer Augenschmaus für Naturfreunde. Der Park beherbergt über 200 verschiedene Vogelarten, darunter auch seltene Arten wie den Kaiseradler. Der Park ist auch Heimat zahlreicher anderer Tiere, darunter Rehe, Füchse und Hasen.\n\nDie besten Wanderwege durch Slowenien\n\nWenn Sie sich für eine Wanderung durch Slowenien entscheiden, können Sie sich auf einige der schönsten Wanderwege Europas freuen. Die meisten dieser Wege befinden sich in den Julischen Alpen und bieten spektakuläre Ausblicke auf die umliegende Landschaft. Hier sind einige der besten Wanderwege durch Slowenien:\n\n1. Der Karawanken-Wanderweg: Dieser beliebte Wanderweg führt Sie durch eine abwechslungsreiche Landschaft, vorbei an malerischen Dörfern und atemberaubenden Aussichtspunkten. Er ist etwa 100 Kilometer lang und führt Sie über die Karawanken, eine Bergkette, die Slowenien mit Österreich verbindet.\n\n2. Der Bohinj-Wanderweg: Dieser Wanderweg ist etwa 40 Kilometer lang und führt Sie zum größten See Sloweniens, dem Bohinjersee. Auf dem Weg können Sie einige der schönsten Aussichtspunkte des Landes genießen, darunter den Vogelberg bei Ribcev Laz und den Triglav-Nationalpark.\n\n3. Der Soca-Wanderweg: Dieser spektakuläre Wanderweg führt Sie entlang des Flusses Soca durch die Julischen Alpen. Er ist etwa 50 Kilometer lang und bietet atemberaubende Ausblicke auf die umliegende Landschaft. Auf dem Weg können Sie auch einige der berühmten Schluchten des Landes erkunden, darunter die Tolmin-Schlucht und die Predil-Schlucht.\n\n4. Der Pohorje-Wanderweg: Dieser beliebte Wanderweg führt Sie durch den Pohorje-Nationalpark, einem der größten Nationalparks Sloweniens. Er ist etwa 60 Kilometer lang und bietet spektakuläre Ausblicke auf die umliegende Landschaft, darunter den höchsten Berg des Landes, den Rogla.\n\n5. Der Velika Planina-Wanderweg: Dieser atemberaubende Wanderweg führt Sie zur Velika Planina, einer alpinen Hochebene in den Julianischen Alpen. Er ist etwa 15 Kilometer lang und bietet herrliche Ausblicke auf die umliegende Landschaft sowie auf die Berge des Landes.\n\nKlettern in Slowenien - ein Traum für jeden Bergsteiger\n\nKlettern in Slowenien ist ein wahrer Traum für jeden Bergsteiger. Die Landschaft ist einfach atemberaubend und bietet unzählige Möglichkeiten für tolle Klettertouren. Die Berge sind hier so steil und hoch, dass man sich schon fast wie in den Alpen fühlt.\n\nAber auch das Klettern selbst ist hier einfach fantastisch. Es gibt unzählige Routen in allen Schwierigkeitsgraden, sodass jeder Kletterer auf seine Kosten kommt. Auch die Aussicht von den Gipfeln ist einfach atemberaubend. Man sieht hier weit über die Grenzen Sloweniens hinaus und kann die Schönheit der umliegenden Landschaften einfach genießen.\n\nWer also auf der Suche nach einem tollen Klettergebiet ist, sollte Slowenien auf jeden Fall einmal in Betracht ziehen.\n\nDieser Artikel aus der Kategorie SERVICE wurde von Redaktion am 14.09.2022 veröffentlicht.",
    "EM: Belgien schlägt Spanien": "Bei der Eurobasket ging es Schlag auf Schlag: Der 3. Spieltag hatte so manch eine Überraschung zu bieten. Weltmeister Spanien und Europameister Slowenien kassierten unerwartete Niederlagen. Frankreich indes half dem deutschen Team.\n\nSchwerer als erwartet verlief der Auftakt des 3. Spieltags für das Team aus Montenegro, das in Gruppe A eine Energieleistung benötigte, um Bulgarien zu bezwingen. Größtes Problem der Falken war, dass die Bulgaren an der Dreierlinie heiß liefen (35 Prozent Wurfquote) - auch hatten die Bulgaren in Person von Aleksandar Vezenkov den Topscorer des Spiels in ihren Reihen (26 Punkte, 8 Rebounds). Die Montenegriner waren jedoch in der Breite besser, gewannen 91:81 und haben nun sehr gute Aussichten auf das Achtelfinale.\n\nAnschließend sorgten die Belgier für eine faustdicke Überraschung, indem sie den klar favorisierten Spaniern die erste Turnierniederlage zufügten. Die Iberer waren nicht auf der Höhe, erlaubten sich immer wieder Schwächephasen. Die Entscheidende dann kurz vor Schluss, als Belgien dank eines 7:0-Laufs auf fünf Punkte wegzog. Beim 83:73 war Emanuel Lecomte der herausragende Akteur bei den Roten Teufeln, während auf spanischer Seite Willy Hernangomez (18) dagegenhielt.\n\nDie spanische Niederlage bot der Türkei die Chance, sich auf Platz eins der Tabelle zu schieben - dafür hätte ein Sieg gegen den bis dato sieglosen Underdog Georgien gereicht. Doch der blieb aus. Nach zweimaliger Verlängerung bejubelten die Kaukasier vor eigenem Publikum in Tiflis ein 88:83.\n\nDramen in Köln: Litauen protestiert - Bosnien düpiert Europameister\n\nEin Drama in mehreren Akten erlebten die Zuschauer in Köln beim Aufeinandertreffen von Deutschland und Litauen in Gruppe B. Das DBB-Team führte fast über das gesamte Spiel hinweg und musste dennoch gleich zweimal in die Verlängerung, ehe das 109:107 und damit der dritte Sieg im dritten Spiel perfekt war. Die Deutschen hatten dabei auch Glück, denn im dritten Viertel hatte die Schiedsrichter auf technisches Foul gegen die deutsche Bank entschieden, den Litauern dann aber den fälligen Freiwurf nicht gegeben. Die Balten legten gegen die Wertung des Spiels anschließend Protest ein - eine Entscheidung steht noch aus.\n\nDramatisch wurde es auch im anschließenden Duell zwischen Slowenien und Bosnien-Herzegowina, das dem Europameister ein Schnippchen schlug. Angeführt von John Roberson (23 Punkte) und dem abermals gut aufgelegten Dzanan Musa (22 Punkte), der auch schon am Samstag gegen Deutschland brilliert hatte, feierten die Bosnier in einem rasanten Spiel einen 97:93-Sieg. Bei den Slowenen kam Superstar Luka Doncic lediglich auf 16 Zähler, dafür waren aber Vlatko Cancar (22) und Goran Dragic (20) gut drauf - nur reichte das diesmal nicht aus.\n\nFrankreich wurde am späten Abend seiner Favoritenrolle schließlich gerecht, setzte sich mit 78:74 gegen Schlusslicht Ungarn durch und hievte damit die deutsche Mannschaft vorzeitig ins Achtelfinale. Am Samstag geht es für die DBB-Riesen in der Mercedes-Benz Arena gegen ein Team aus der Gruppe B mit Spanien und der Türkei.",
    "Manuel Bermanschläger feiert Doppelsieg in Slowenien": "Am Samstag den 03.09.2022 fand in Orehova Vas die slowenische Meisterschaft statt. Bei optimalem Wetter und Streckenbedingungen konnte Manuel Bermanschlägerjedoch nur eine schnelle Runde in der Quali fahren, da seine vordere Bremse nicht richtig funktionierte. Nichts desto trotz startete er von Platz 3 aus.\n\nNach einem sehr guten Start im ersten Lauf fuhr der HSV Pilot perfekte Rundenzeiten und kam dem Führenden immer näher. Nach einigen Runden fuhr Manuel an die Spitze und führte das Feld an. Den ersten Laufe gewann er mit einem souveränen Vorsprung.\n\nDer 2. Lauf fing abermals gut an, er fuhr das ganze Rennen am Hinterrad des Führenden 5 Minuten. Vor Rennende begann Manuel dann ihn zu attackieren und es gab einen bis in die letzte Kurve langen Fight mit dem Führenden. Die Führung ging hin und her und sie pushten sich gegenseitig. Am Schluss konnte sich Manuel durchsetzen und gewann auch den 2. Lauf.\n\nFazit Manuel: Heute war ein Richtig guter Tag für mich. Ich konnte den ganzen Tag richtig pushen und endlich zeigen was ich kann. Ich möchte mich bei allen Sponsoren bedanken für die Unterstützung.\n\nAm kommenden Wochenende geht es weiter mit der Österreichischen Staatsmeisterschaft in Oberdorf.\n\n© Text/Bild: Bermanschläger",
    "Deutschland vs. Slowenien Tipp, Prognose & Quoten 06.09.2022": "Die EURO Basket 2022 begeistert die Massen. Die deutsche Mannschaft hat als Gastgeber in der Lanxess Arena in Köln dafür gesorgt, dass eine Euphorie-Welle durch das Land schwappt. Die Spiele der deutschen Mannschaft werden übrigens kostenlos bei Magenta TV übertragen. Da können wir jedem nur ans Herz legen, sich das Match am Dienstag gegen den Europameister aus Slowenien anzuschauen.\n\nInhaltsverzeichnis\n\nBisher hat die Mannschaft von Head Coach Gordon Herbert alles gehalten, was sie vorher versprochen hat, vielleicht sogar schon etwas mehr. Nach drei Spieltagen haben die DBB-Riesen drei Siege auf dem Konto und haben als erstes Team bereits den Sprung in das Achtelfinale geschafft. Das Minimalziel ist erreicht, nach der Gruppenphase geht es zu den Play-offs nach Berlin.\n\nDa werden wir wahrscheinlich auch die Slowenen wiedersehen. Der Titelverteidiger um den NBA-Superstar Luka Doncic hat bisher aber nicht komplett überzeugen können. Mit 2:1-Siegen liegt man aber noch im Soll, aber auch die Teams aus Bosnien und Frankreich haben dieselbe Bilanz vorzuweisen. Beim von uns getesteten Wettanbieter Betano geht, trotz der aktuellen Tabellensituation, zwischen Deutschland und Slowenien die Prognose eher zu einem slowenischen Sieg.\n\nDeutschland – Slowenien Quoten | 3 Top-Tipps\n\nTipp Quote Wetten? Risiko Deutschland 1/2 3.10\n\n\n\nBetano hoch Sieg Deutschland 3.00\n\n\n\nBwin hoch Über 174,5 Punkte 1.90\n\n\n\nBetano mittel\n\nDem können wir uns eher nicht anschließen, denn das war das deutsche Team bisher bei diesem Turnier gezeigt hat, war ganz große Klasse. Es ist erkennbar, dass dort eine Mannschaft auf der Platte steht, die es bei dieser EURO Basket weit bringen will. Unserer Meinung nach, sollte man es daher in diesem Match zwischen Deutschland und Slowenien eher mit einem Tipp auf einen deutschen Sieg versuchen.\n\nUnser Value Tipp: Sieg Deutschland 1/X/2\n\nbei Bwin zu 3.00\n\nBei Bwin wetten\n\n\n\nDeutschland – Statistik & aktuelle Form\n\nEs ist schon bitter, dass Moritz Wagner und Paul Zipser bei der EM nicht mit dabei sein können. Umso erstaunlicher ist es, dass die deutsche Mannschaft bisher in jedem Spiel bei dieser EURO Basket über sich hinauswächst. Dabei sind es immer andere Akteure, die sich in den Vordergrund spielen. Jeder einzelne Spieler im Team von Gordon Herbert hat bisher richtig abgeliefert.\n\nHIT & WIN bei Happybet!\n\nAGB gelten | 18+\n\nGrandiose Bilanz der deutschen Basketballer\n\nGemeinsam mit dem frenetischen Publikum kann es bei dieser EM wirklich noch sehr weit gehen. Die Form der deutschen Mannschaft ist inzwischen bärenstark. Die DBB-Riesen haben 13 der letzten 14 Spiele gewonnen und zuletzt fünf Siege in Serie geholt. Dabei gab es Erfolge gegen Slowenien in der WM-Qualifikation, sowie gegen Frankreich und Litauen bei der EURO. Damit hat das Team von Gordon Herbert drei EM-Favoriten besiegt.\n\nDie Erfolge gegen Frankreich im ersten und Bosnien im zweiten Spiel waren schon großartig. Einen echten Krimi gab es aber am Sonntag gegen Litauen. Zweimal musste eine Overtime gespielt werden, ehe sich die deutsche Mannschaft mit 109:107 durchsetzte. Überragender Mann auf dem Feld war der junge Franz Wagner, dem erst als dritten deutschen Spieler, nach Dirk Nowitzki und Dennis Schröder, in einem EM-Spiel mehr als 30 Punkte gelangen.\n\nTrotz der tollen Resultate versucht das deutsche Team, bescheiden zu bleiben. Auch wenn man jetzt bereits das Achtelfinale erreicht hat, ist es wichtig, weiter auf der Welle zu reiten, zumal der Gruppensieg greifbar ist. Je besser man in der Vorrunde abschneidet, desto leichter sollte der Gegner in den Play-offs sein. Deshalb wird das Team von Gordon Herbert auch am Dienstag heiß sein und darum neigen wir dazu, zwischen Deutschland und Slowenien, die Wettquoten auf einen weiteren deutschen Erfolg anzuspielen.\n\n\n\nVoraussichtliche Aufstellung von Deutschland:\n\nLo, Giffey, Weiler-Babb, Voigtmann, Theis, Schröder, Wohlfahrt-Bottermann, Hollatz, Thiemann, Obst, Sengfelder – Trainer: Herbert\n\nLetzte Spiele von Deutschland:\n\n\n\nLetzte Spiele T Verl. 4 3 2 1 Deutschland 91 20 20 27 24 Spanien 96 31 19 19 27 T Verl. 4 3 2 1 Deutschland 107 24 26 26 31 Griechenland 96 25 10 34 27 T Verl. 4 3 2 1 Deutschland 85 18 19 29 19 Montenegro 79 29 26 14 10 T Verl. 4 3 2 1 Ungarn 71 13 19 20 19 Deutschland 106 25 27 32 22 T Verl. 4 3 2 1 Deutschland 80 25 19 22 14 Slowenien 88 27 17 23 21\n\nSlowenien – Statistik & aktuelle Form\n\nDie Slowenen sind als Europameister zu diesem Turnier gekommen und haben ihre Topstars alle an Bord. Von daher muss schon sagen, dass man in den letzten Matches deutlich mehr von der Mannschaft von Aleksander Sekulic erwartet durfte. In der WM-Qualifikation hatte die slowenische Auswahl seine Probleme und auch bei der EURO Basket hat das Team um Superstar Luka Doncic bisher noch nicht abgeliefert.\n\nSport im TV: Fußball & Tennis heute live – Sender & Übertragungen Jetzt zur Übersicht\n\n\n\nGute Bilanz aber leichter Formknick\n\nSicher, man ist auf dem besten Weg, den Sprung in das Achtelfinale zu schaffen. Allerdings könnte es durchaus auch noch einmal eng werden. Sollte man sich in den abschließenden Spielen gegen Deutschland und Frankreich zwei Pleiten leisten, was nun nicht komplett undenkbar ist, dann droht dem Titelverteidiger sogar noch das Aus in der Vorrunde.\n\nIn der Summe haben die Slowenen zwölf der letzten 14 Länderspiele siegreich gestaltet, allerdings gab es eine Niederlage gegen Deutschland und eine Pleite im letzten Match am Sonntag gegen Bosnien-Herzegowina. Vielleicht liegt es daran, dass Luka Doncic noch nicht rund läuft und dass mit Goran Dragic und Vlatko Cancar die weiteren slowenischen Stars auch nicht wie gewohnt abliefern.\n\nFreilich sind die drei NBA-Stars des Europameisters immer noch die spielbestimmenden Persönlichkeiten, aber in der Summe hätte man von ihnen mehr Dominanz erwartet. Ob die Slowenen in der Lage sein werden, gegen eine entfesselte deutsche Mannschaft zu bestehen, darf deshalb angezweifelt werden. Wir tendieren weiterhin dazu, zwischen Deutschland und Slowenien eine Prognose auf den vierten deutschen Sieg im vierten Spiel abzugeben.\n\n\n\nVoraussichtliche Aufstellung von Slowenien:\n\nG. Dragic, Samar, Rupnik, Nikolic, Prepelic, Muric, Tobey, Blazic, Dimec, Z. Dragic, Cancar, Doncic – Trainer: Sekulic\n\nLetzte Spiele von Slowenien:\n\n\n\nLetzte Spiele T Verl. 4 3 2 1 Slowenien 88 25 19 20 24 Belgien 72 12 19 22 19 T Verl. 4 3 2 1 Frankreich 82 18 24 21 19 Slowenien 88 24 20 24 20 T Verl. 4 3 2 1 Deutschland 80 25 19 22 14 Slowenien 88 27 17 23 21 T Verl. 4 3 2 1 Slowenien 93 20 21 20 32 Bosnien und Herzegowina 97 25 23 23 26 T Verl. 4 3 2 1 Ungarn 88 28 27 17 16 Slowenien 103 15 34 25 29\n\nUnser Deutschland – Slowenien Tipp im Quotenvergleich 06.09.2022 – 1/2\n\nBuchmacher\n\nDeutschland – Slowenien Direkter Vergleich / H2H-Bilanz\n\nInsgesamt haben sich die Basketballteams aus Deutschland und Slowenien in 16 Partien gegenübergestanden. Im direkten Vergleich liegen die Slowenen mit 10:6-Siegen vorne. Maßgebend für das Match am Dienstag sind aber nur die letzten beiden Duelle, in denen beide Mannschaften sich jeweils einen Sieg sicherten.\n\nDie slowenische Auswahl gewann im vergangenen Jahr in der Vorrunde der Olympischen Spiele in Tokio deutlich mit 94:70. Vor etwas mehr als einer Woche hatte Deutschland in der WM-Qualifikation in München aber das bessere Ende auf seiner Seite, als man sich gegen den Europameister überraschend klar mit 90:71 durchgesetzt hat.\n\nStatistik Highlights für Deutschland gegen Slowenien\n\nInternational\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEuropameisterschaft Weltmeisterschaften\n\nEuropameisterschaft\n\nOlympische Sommerspiele\n\nAdriatic Liga\n\nChampions League\n\nEuroleague\n\nAsia Championship U18\n\nEuropean Championships U18\n\nEuropean Championships U18 (Frauen)\n\nEurope Cup\n\nWorld Championships Qualification\n\nLatvia-Estonian League\n\nEURO Basket Qualifiers 1 (Frauen)\n\nLiga ABA Qualification\n\nSummer Olympics 3x3\n\nEuro Cup\n\nSummer Olympics 3x3 (Frauen)\n\nBNXT League\n\nAsia Cup\n\nWorld Championships (Frauen)\n\nOlympische Sommerspiele (Frauen)\n\nVTB United League\n\nBaltic league\n\nEURO Basket (Frauen) 2022 2022\n\n2021\n\n2017\n\n2015\n\n2013\n\n2011\n\n2009\n\n2007\n\n2005 EURO Basket Preliminary Round Grp. B EURO Basket Preliminary Round Grp. A\n\nEURO Basket Preliminary Round Grp. B\n\nEURO Basket Preliminary Round Grp. C\n\nEURO Basket Preliminary Round Grp. D\n\nEURO Basket Final Stage Deutschland Deutschland Bosnien und Herzegowina Bosnien und Herzegowina\n\nDeutschland Deutschland\n\nFrankreich Frankreich\n\nLitauen Litauen\n\nSlowenien Slowenien\n\nUngarn Ungarn gg. Slowenien Slowenien Bosnien und Herzegowina Bosnien und Herzegowina\n\nDeutschland Deutschland\n\nFrankreich Frankreich\n\nLitauen Litauen\n\nSlowenien Slowenien\n\nUngarn Ungarn Letzte Ereignisse gegen T Verl. 4 3 2 1 Deutschland 90 29 28 16 17 Slowenien 71 25 15 11 20 T Verl. 4 3 2 1 Slowenien 94 28 22 19 25 Deutschland 70 16 17 23 14 T Verl. 4 3 2 1 Deutschland 69 23 14 14 18 Slowenien 65 11 23 15 16 T Verl. 4 3 2 1 Deutschland 47 13 12 13 9 Slowenien 77 14 18 15 30 T Verl. 4 3 2 1 Letzte Spiele Deutschland Letzte Spiele Slowenien Form Tabelle Über / Unter Handicap\n\nWettbasis-Prognose & Deutschland – Slowenien Tipp\n\nDie deutschen Basketballer sind bereits für das Achtelfinale qualifiziert und werden am Ende der Woche nach Berlin weiterreisen. Das nächste Etappenziel ist nun der Gruppensieg, um in den Play-offs den stärkeren Gegnern zunächst noch einmal aus dem Weg zu gehen. Ein Sieg gegen die Slowenen und Platz eins wäre der Mannschaft von Gordon Herbert nicht mehr zu nehmen.\n\nGenerell hat Deutschland bei der EURO Basket bisher richtig gut abgeliefert und gehört bestimmt mit zu den besten zwei bis drei Mannschaften, zumindest bis hierhin. Die Slowenen offenbaren hingegen doch einige Probleme. Der Europameister scheint derzeit nicht in Bestform zu sein. Deshalb denken wir, dass wir mit einem Bildbet Gutschein im Duell zwischen Deutschland und Slowenien einen Tipp auf einen Heimsieg platzieren werden.\n\nKey-Facts – Deutschland vs. Slowenien Tipp\n\nDeutschland hat 13 der letzten 14 Länderspiele gewonnen und siegte zuletzt fünfmal in Serie.\n\nDer slowenische Europameister hat zwölf der letzten 14 Spiele gewonnen.\n\nIm direkten Vergleich liegt die slowenische Auswahl mit 10:6-Siegen vorne.\n\nDie deutsche Mannschaft ist einfach zu gut drauf, als dass wir mit einer Niederlage rechnen würden, zumal es vor etwas mehr als einer Woche erst einen deutlichen Sieg gegen den Europameister gab. Wir sind der Meinung, dass den DBB-Riesen der Gruppensieg am Dienstag nicht mehr zu nehmen sein wird und haben uns entschieden, zwischen Deutschland und Slowenien die Quoten auf einen Heimsieg anzuspielen.\n\n\n\nAlle Infos zum Bet365 Bonus Jetzt lesen!\n\nDeutschland vs. Slowenien – beste Quoten Basketball EM 2022\n\nSieg Deutschland: 3.00 @Bwin\n\nUnentschieden: 16.00 @Bwin\n\nSieg Slowenien: 1.48 @Bwin\n\nQuoten-Wahrscheinlichkeiten für Sieg Deutschland / Unentschieden / Sieg Slowenien: 1\n\n30% X\n\n4% 2\n\n66%\n\nDeutschland – Slowenien – Wettquoten * & weitere interessante Wetten im Überblick:\n\n\n\nÜber / Unter 174,5 Punkte\n\nÜber 174,5 Punkte: 1.90 @Betano\n\nUnter 174,5 Punkte: 1.90 @Betano\n\nHandicap\n\nDeutschland +5,5: 1.98 @Betano\n\nSlowenien -5,5: 1.85 @Betano",
    "ORF-TVthek": "ORF 2\n\nBurgenland\n\nTeurer Zahnersatz\n\nGesunde Zähne bis ins hohe Alter - das schaffen nur die Wenigsten. Bei den Meisten tut sich spätestens im Erwachsenenalter die eine oder andere Lücke auf und das kann teuer werden. Ein Zahn-Implantat kostet mehr als 2.000 Euro. Die kosten dafür trägt der Patient selbst, denn die Krankenkasse zahlt nur abnehmbaren Zahnersatz, wobei auch da ein Selbstbehalt bleibt. Warum das so ist, hat Hannes Auer anlässlich des \"Tages der Zahngesundheit\" recherchiert.\n\n6 Tage\n\n02:50 Min.",
    "Luka Doncic: Party in Berlin bis 5 Uhr morgens vor EM-Blamage?": "Die Basketball-Europameisterschaft verlief für Slowenien enttäuschend. Im Viertelfinale war für den Mitfavoriten des Turniers bereits Schluss. Vor dem überraschenden Aus gegen Polen soll die Mannschaft um Superstar Doncic die Nacht zum Tag gemacht haben.\n\nWährend der EuroBasket, die am vergangenen Sonntag mit dem strahlenden und überraschenden Sieger Spanien zu Ende ging, hat Dallas-Mavericks-Superstar Luka Doncic einmal mehr gezeigt, dass er einer der besten Basketballspieler der Welt ist.\n\nLuka führte Slowenien durch die Gruppenphase in Köln mit durchschnittlich 26,6 Punkten, 7,6 Rebounds und 6,8 Assists pro Spiel (bei einer Trefferquote von 53,8 Prozent) und sicherte sich den ersten Platz in der „Todesgruppe“ mit Deutschland, Frankreich und Litauen.\n\nVor EM-Aus: Slowenen-Party bis 5 Uhr morgens?\n\nAber das war's dann auch schon mit den guten Nachrichten. Nachdem Slowenien im Achtelfinale Belgien besiegt hatte, wurde das große Ziel, die EM-Titelverteidigung, im Viertelfinale von Polen zerstört.\n\nLaut dem kroatischen Nachrichtenportal „Index.hr“, das sich auf das Basketballportal „Bhbasket.ba“ beruft, war der Grund für die überraschende Niederlage gegen Polen (das im Halbfinale von Frankreich mit 95:54 zerlegt wurde) eine Party mit viel Alkohol, die die Slowenen am Abend vor dem Polen-Spiel gefeiert hatten.\n\nLuka Doncic: Alkoholnacht vor EM-Aus?\n\n„Aus unseren Quellen in Berlin erfahren wir, dass die slowenische Nationalmannschaft in der Nacht vor dem Polen-Spiel eine Party gefeiert hat. Die Party endete um 5 Uhr morgens.“\n\nDas Blatt brachte Luka Doncics Entschuldigung nach dem Spiel, sein Land im Stich gelassen zu haben, mit dem angeblichen Alkoholkonsum in Verbindung.\n\nUnprofessionelles Verhalten des NBA-Superstars\n\nDoncic machte bereits vor dem Vorbereitungsspiel gegen Deutschland in München Schlagzeilen, als er vor dem Spiel beim Rauchen gesehen wurde.\n\nDoncic ist für einen entspannten Lebensstil bekannt, aber in der Nacht vor dem Eurobasket-Viertelfinale mit seinen Mannschaftskameraden bis zum Morgengrauen zu trinken, wäre wirklich unprofessionell, bisher wurde die Geschichte jedoch von keiner anderen Quelle bestätigt.",
    "Slowenien und Doncic patzen vor Topspiel gegen Deutschland | Basketball": "Weiterlesen mit LZ-Plus angemeldet bleiben Jetzt anmelden Passwort vergessen? Noch kein LZ-Plus? Als Neukunde können Sie LZ-Plus für 30 Tage gratis testen. Jetzt ausprobieren! Alle weiteren Informationen zu unserem Angebot finden Sie unter LZ.de/plus\n\nTitelverteidiger Slowenien hat bei der Basketball-EM überraschend gepatzt. Das Team um NBA-Superstar Luka Doncic verlor gegen Außenseiter Bosnien-Herzegowina mit 93:97 (52:49) und musste damit den ersten Rückschlag auf dem Weg zur angepeilten Titelverteidigung hinnehmen...",
    "Finale! Giannelli und Co. bezwingen Slowenien": "Simone Giannelli bejubelt den Einzug in das Finale. © Soziale Medien\n\nFinale! Giannelli und Co. bezwingen Slowenien\n\nSimone Giannelli liefert erneut. Die Azzurri besiegen ihre Gegner aus Slowenien und treffen im WM-Finale nun auf Polen.\n\nDer Wahnsinn geht weiter. Simone Giannelli und seine Azzurri sind ein Spiel von dem ganz großen Coup entfernt. Am Samstagabend gewann der Südtiroler mit seinen Kollegen das WM-Halbfinale souverän gegen Slowenien. Mit 3:0 (25:21, 25:22 und 25: 21) fegten die Azzurri das gegnerische Team vom Platz und mussten keinen einzigen Satz abtreten. Obwohl die Partie phasenweise sehr knapp war und die Slowenen mehrmals an einem Satzgewinn schnupperten, behielt die italienische Nationalmannschaft stets einen kühlen Kopf.\n\n\n\n\n\nGiannelli geht in seiner Rolle als Kapitän des Teams weiterhin auf und dürfte dieses Amt auch im Finalspiel innehaben. Dort treffen die Azzurri auf die Gastgeber aus Polen, die sich zum Jubel der Fans gegen Brasilien in einer spektakulären Partie mit 3:2 (23:25, 25:18, 25:20, 21:25, 15:12) durchsetzten.\n\n\n\nDer Showdown steigt am Sonntag um 21 Uhr. Dann wird entschieden, wer sich zur besten Volleyball-Nation der Welt krönen lassen darf.",
    "Wagner nach Slowenien und vor EM: \"Es wird richtig geil\"": "1:10Franz Wagner ist einer der Aufsteiger der NBA und könnte zu einem Shootingstar bei der EM 2022 werden. Der 21-Jährige freut sich auf das bevorstehende Turnier.",
    "Leichtes Spiel: Slowenien dominiert Ungarn klar": "1:00Slowenien setzte sich mit 103:88 gegen Ungarn durch und liegt nun gemeinsam mit Deutschland an der Spitze von Gruppe B. Luka Doncic kam in 19 Minuten auf 20 Punkte, sieben Rebounds und sieben Assists.",
    "Sloweniens Innenministerin steht vor Misstrauensvotum": "Die oppositionellen SDS-Demokraten haben am Dienstag einen Misstrauensantrag gegen die slowenische Innenministerin Tatjana Bobnar eingebracht.\n\nSie fordern, dass sie wegen der Entscheidung ihrer Regierung, den langen Grenzzaun abzubauen, der zwischen 2015 und 2016 zur Bekämpfung der irregulären Migration errichtet wurde, ihres Amtes enthoben wird.\n\nDer Antrag gegen Bobnar wirft ihr Fehlverhalten und Pflichtverletzung vor und stellt fest, dass die Entscheidung der Regierung für den Abbau des Zauns, der den Zustrom irregulärer Migranten stoppen sollte, zu einem Anstieg der irregulären Migration geführt hat.\n\nDie Entscheidung der Regierung habe „sicherheitspolitische und politische Konsequenzen“ gehabt, so der SDS-Abgeordnete Branko Grims.\n\nZwischen Januar und August verzeichnete Slowenien einen Anstieg der irregulären Grenzübertritte um 13 Prozent im Vergleich zum gesamten letzten Jahr, wie Polizeidaten zeigen.\n\nGrims wies auch auf den starken Anstieg der Absichtserklärungen hin, internationalen Schutz zu beantragen. „Slowenien wird zu einem Zielland für illegale Migranten“, sagte er.\n\nDie SDS behauptet seit Wochen, dass Bobnar wissentlich die Grenzen für irreguläre Migranten geöffnet und die Bürger gefährdet hat.\n\n„Wenn man ehrlich und rechtmäßig arbeitet, kann man jedem mit gutem Gewissen gegenübertreten und seine Entscheidungen jederzeit mit vernünftigen Argumenten verteidigen“, sagte Bobnar vor der Bekanntgabe des Antrags.\n\nSie merkte noch an, dass sie keine Angst vor einem Antrag habe, der ihr „Solidarität und Achtung der Menschenrechte und Grundfreiheiten“ vorwerfe.\n\nIn Slowenien wendet die Opposition häufig Misstrauensvoten gegen Minister an, ohne sie tatsächlich absetzen zu können. Stattdessen kann die Opposition so gezielte Angriffe auf die Regierung starten und viel Sendezeit erhalten.\n\nDie Koalitionsparteien haben ihrerseits erklärt, sie stünden fest hinter Bobnar.",
    "Neuer Klub für Bright Edomwonyi": "Bright Edomwonyi ist auf der Suche nach einem neuen Klub in Slowenien fündig geworden. Der Nigerianer geht künftig in der Prva Liga für den FC Koper auf Torejagd.\n\nDer Dritte der höchsten slowenischen Spielklasse, der die Vorsaison als Vizemeister hinter Maribor beendete, stattet den Angreifer mit einem Vertrag bis Saisonende aus.\n\nDer 28-Jährige kommt ablösefrei, nachdem sein Vierjahresvertrag bei der Wiener Austria im Sommer ausgelaufen ist. In der Vorsaison fiel Edomwonyi wegen eines Wadenbeinbruchs lange aus, sammelte im Frühjahr dann in der Admiral 2. Liga bei den Young Violets Spielpraxis und ist inzwischen wieder voll fit.\n\nDer Angreifer kickte unter anderem auch schon für den FC Liefering, Wacker Innsbruck, Sturm Graz, Rizespor und Atromitos. In 127 Bundesliga-Partien hat er 21 Tore erzielt und ein Dutzend Assists geliefert.\n\nTextquelle: © LAOLA1.at\n\nZum Seitenanfang",
    "Wie der Bleder See gegen den Overtourism kämpft": "Immer mehr Touristenmassen fordern ihren Tribut am ökologischen Gleichgewicht des Bleder Sees in Slowenien. Doch nun soll in Bled eine sanftere Art des Tourismus entstehen. Kann das gelingen?\n\nJanez Fajfar, Bleds Bürgermeister, spricht vielen Einheimischen aus der Seele, wenn er sagt: \"2019 wollen wir nicht wiederholen.\" 2019, das heißt in Zahlen: 1,1 Millionen Übernachtungen, 509.000 Ankünfte und in der Hochsaison täglich rund 250 Reisebusse und 10.000 Menschen, die in den Seekessel strömten. Man könnte sagen: ein erfolgreiches Jahr. Doch die Saison zeigte auch, dass seine Berühmtheit dem kleinen Bled in den vergangenen Jahren über den Kopf gewachsen ist.\n\nWillkommen bei DER STANDARD\n\nSie entscheiden darüber, wie Sie unsere Inhalte nutzen wollen. Ihr Gerät erlaubt uns derzeit leider nicht, die entsprechenden Optionen anzuzeigen.\n\nBitte deaktivieren Sie sämtliche Hard- und Software-Komponenten, die in der Lage sind Teile unserer Website zu blockieren. Z.B. Browser-AddOns wie Adblocker oder auch netzwerktechnische Filter.",
    "Volleyball-WM: Deutschland nach Pleite gegen Slowenien vor dem Aus": "Die deutschen Volleyballer stehen bei der Weltmeisterschaft in Polen und Slowenien vor dem Aus. Gegen Gastgeber und Vize-Europameister Slowenien unterlag die Mannschaft des neuen Bundestrainers Michal Winiarski im abschließenden Spiel der Gruppe D in Ljubljana deutlich mit 0:3 (16:25, 22:25, 17:25).\n\nNach der Auftaktpleite gegen Olympiasieger Frankreich und dem Sieg gegen Kamerun hätte die Auswahl des Deutschen Volleyball-Verbandes (DVV) einen klaren Sieg im letzten Gruppenspiel benötigt, um sich das Achtelfinalticket aus eigener Kraft zu sichern.\n\nAufgrund der deutlichen Niederlage gegen Slowenien ist das Winiarski-Team nun auf Schützenhilfe angewiesen, da die vier besten Gruppendritten ebenfalls in die K.o.-Phase einziehen.\n\nDerweil folgt Gastgeber Slowenien dem Gruppenersten Frankreich ins Achtelfinale. Für die DVV-Auswahl ist es die erste WM-Teilnahme seit acht Jahren.",
    "Niederlage gegen Slowenien Deutsche Volleyballer scheiden im WM-Achtelfinale aus": "Niederlage gegen Slowenien Deutsche Volleyballer scheiden im WM-Achtelfinale aus Stand: 03.09.2022 21:07 Uhr\n\nDie deutschen Volleyballer haben den Einzug ins WM-Viertelfinale verpasst. Die Mannschaft des polnischen Bundestrainers Michal Winiarski unterlag dem EM-Zweiten Slowenien vor dessen Publikum mit 1:3 (18:25, 19:25, 25:21, 22:25). Bester deutscher Angreifer war am Samstag Linus Weber mit 17 Punkten.\n\n\"Es tut gut, noch einmal die Chance zu bekommen\" Nur dank der Schützenhilfe der Konkurrenz sind die deutschen Volleyballer ins WM-Achtelfinale eingezogen. Nationalspieler Ruben Schott von den BR Volleys spricht im Interview über die Stimmung im Team und die Ziele für das restliche Turnier.mehr\n\nZu hohe Fehlerquote\n\nDie deutsche Mannschaft, 2014 noch WM-Dritter, war nur mit Glück in die K.o.-Runde eingezogen. In ihrem Gruppenfinale waren die Deutschen beim 0:3 noch chancenlos gegen den Co-Gastgeber der Endrunde. Diesmal zeigte Winiarskis Mannschaft immerhin die erhoffte Leistungssteigerung. Die eigene Fehlerquote war aber erneut gegen die angriffsstarken Slowenen zu hoch.\n\n\n\nSendung: Inforadio, 03.09.2022, 20:03 Uhr",
    "4:0! Effiziente Grizzlys lösen CHL-Pflichtaufgabe in Slowenien": "Empfohlener redaktioneller Inhalt\n\nAn dieser Stelle finden Sie einen externen Inhalt von Outbrain UK Ltd, der den Artikel ergänzt. Sie können ihn sich mit einem Klick anzeigen lassen.\n\nExterne Inhalte anzeigen\n\nIch bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen übermittelt werden. Mehr dazu in unseren ."
}