{
    "Ein Krankenhaus für Peru: Wenn der Glaube Berge versetzt - Hilfsprojekt der Superlative": "„Wir kommen wieder und bauen ein Krankenhaus“, haben sich die Johns als junge Rucksacktouristen in Perus Hochland vorgenommen. Gut 30 Jahre später zählen sie zu den größten Arbeitgebern der Region und haben Tausenden das Leben gerettet.\n\nOhne\n\nBitte loggen Sie sich ein um den Artikel im Klartext zu sehen.\n\n,nehsneeFr itm edrje eengM ewi dre eehut sag,t tsi eDuesal-iKrt hnJo in reine ereseaWbdni agsf.hweeuanc oVn nemei bnLee vlerlo Ganfheer ndu iEokxt re nshoc ,lneag sla re itm 71 enarJh in red ulhcSe eesin fuaEreh teln.rennnkee eiD wssuet easbnellf inwoh hir gWe esi ltso:le seneuritd dnu adnn ni neime Land red rDtntei elWt geInirdwe nlotewl ise deebi Wtel irenrten schi hnoJ. nI lhwce ereundhaersrfegnee seWei eids nnilggee ads rwa sda gjune arPa ithcn hoevhrea.brrs\n\nIm haJr 9911 rienets edi dnbeei nenugj eidr natoMe hrcdu nI erd n-edAenignRo Csrhia,auu 45 ielmtroeK leLfnitui mvo ltWeltuerurbek hucaM ccPuih nte,ftner aechtnm sei kshBatanntefc mti dme ndneieogn lokV rde .eachuuQ Die nhcfhNraae rde aknI neleb dotr ni rtuAm dun ihcirneziesmd t.oN Auf 1.0000 ehMsncne knmoem ni edr eniogR irev Ä.ztre nrIeh hEsu,slsntc rmzowuedkimnee dnu nie haksKeuanrn zu be,nau holw afts rjdee, red ied cetGeihshc sla eesh,hr ochd rtche iwte rtoeheehlgs rbVaneho uatb.n ieD nsJho aebr letubagn seft d.rnaa\n\noh Snc 0.00050 enncsMhe erwdnu h0e2tnla2bd2 e treief asd enaKurhskna psiiDo ayunSa in ,hsraauCiu afu hemr sla 0206 trMene ni edn Aendn, inse Beehtes.n sBi endE des asJreh edrnew rtdo pnpak 0000.05 eMnsecnh abhteenld oerwdn s,ein hnJo. Meecshnn entseh Shlaecng edn grBe ecdhtsilr er ned Alglat usa dme dcnldneoaA.nhh iSe neires letilemitewr usa llean Tnelei uPres a.n nde Zgunag zu rizdmcnheeiis nurgsVroge die aeeintPtn nur ennei inegegrn lOosbu tirhnt.ecen Ab neeuegrcthm 08 tCen sit eni esztAubrhc Eni neeSg eievl Mcnheesn in med emornad seGnsetyihdutessm dse a,nesdL ni mde satf redej betieS ntcih trhcnesvrkneeairk t.si\n\nDei ecaSh imt ned Neukr neKs kpapn 30 ortePzn tula ohnJ dre l,ietnA nde enaintePt zu dne ahnmEinne sde neksaashnKeur et.uerbiens oiDsip Snuaya tis orv eallm e.tzeiiranennsnfpd tEaw 04 inniloeMl ruoE enabh udnr 240 mUntrneehne dun 5000.10 eetnirvoPpansr im uaLef rde rheJa eagtsmnrazumgn.ee Eine avo:nd die icmeehadonrhbinrKli itniheCsr elFc,k dei rih ngseiee mti emd aNemn tslelreth dun imt edm krVfuea betisre rhme als .001001 rouE dsa hnaKsukraen neoenmnmieg hta. Daieb pteesdn ise edn tponlmktee die ktPnsoosueorkdtin ise nud rhi nhenEma otsr.H tMi m,ih isb 2091 ehfC dre fulrangcheiUrli dun am W-nilKtmzlekpsafiu in nnmoKdlhecaiihber, war ise ni erd asrpteaSth vno oiDpsi aSunya weiz onaMte in Cusriaa,hu um imt up.acknaenz\n\nt uHee aht pioisD naauyS gut 072 terbtieariM Ⓚ ruePeanr Ⓚ mi nKuark.saneh berA auch nhcos merh las 200 stonmiagrsienieazL rwena .ad eNbne easläipnOrstone und ewiz aieiesstnovtnIntn isdn cwhniizsen eni Lorba dun eien mti mroeuthrgpopmtCoaie neatst.ndne neei haZ-n dnu eien nuinilekgAk ewsoi inee 0241 sit inee Shluce znmugneimkhoe, edi 070 nrnKdei azlPt tibe,et 6201 nie runeite,Mndezm das ltrshciiech -adioR udn aTne-IlthV hltrat.ssua\n\nvrrtneaeu auf elGbua sti ine,e nnew chint ied eedebnrrtisAf ide h,onJs ied chis snoch sla jgune eenMcnsh in red tleirshccnih rgai,dtbenuJe in red eguersdwinbnFgee eiegrea.tnng opiiDs yanSau debuetet os veil eiw eurtvrnea fau ndu leDKtar-uesi onhJ its grzteu,übe dass re dsie uhac nut .nakn aDs ezieg nshoc lilaene ied Villzaeh dre eid eenbn hJnso und ceidtIehrnuem eib erd npuedqeaksinSe ierhn ltienA aadnr tan,eht asds emien acsduhilB imtent mi )(nhJo nie ekanhaKursn eetnndanst t.si esiE,n zu dsnese .51 sagutbrteG chis seneadTu edi enpaeisucnhr idMe,ne erd nbeatesntek raMrdoote sed Lsndae dnu jede negeM aorionneHtro nei cnleiSdhltie gn.bea sDesne hreaMc sad nuddetireeznBesusvkr am en,adB ide nhriucaepse lVediielramdstene soiew eid tlnereha hnba,e nvo ecnwiinhsz irve sed sLdena efapnngme erudw.n\n\n0 22 erunshpcaei r earitMeeitnEib dre im lofVder edr epslite ishc in iemen Tceinlnkdaeh in Laim b,a ni emd ishc rti-DKesaeul Jnho ennie mraeBe eiesn gzlenue lowetl. amNhced ibs daot eall Vhsueecr ieehtrgecst wnear, dei etewognndi uuamminfnousrtaorkinrsKktit Diopsi auynSa uz cae,hnsff feil oJn,h der eines nisiVnoe estts fua erd Zueng edm fehC nsiee Tnnhimtkiernmenustkeeonumelsoa in die mr.Ae nnaD ggni eslla iremm wdreie ngaelg se hJ,on uach eeablodwnhh udn elsiuheserfcni aernuPre rfü senei deIe zu erbnsee.tgi abieD ltneeit eeeiibbl nitch leal iutgndneb eseni cunnhgauae,sltW gtsa dre trhsi.C Aerb ma eEdn ies seall ntsfi,dnnetis saw urdn um Dsopii anSayu hh.seeceg\n\nG dle athlz dsa neraksauKnh unr ieesnn 022 cianeruepshn rMrienaeb.tti Die nrazsiLimgonestiae uas dem teRs dre Welt nabeu sihc im lofeVdr nneie ,afu erd esi des mi alellgefR tnhtlsufeAa baeiD heab eid eufAgba asl naoiMsirs ätlngs tscihn rehm imt dre udueBgten siseed drAkuscus zu n,tu atsg Eelvny Derdgrei, ide csih rov lhtdaebnra hrenaJ mov eieWfhor mi nerensrsgirboeDk sau htafgeacum hat udn rehseit sla ieiatbnirarezSol an rde hSeucl in osDiip nyuaSa s:ti olnwel nmeidnane k,ebehern rndoens ifnecha urn urnense isoaznel nDstie nut und edn shnecMne mit ibLee\n\nnsiirChte kFcel tznut ürf ied noudPkroit rishe dei cBbketaus vno suKla aBdrn siln(k mi i)Bd.l Mher als 00011.0 rEou hat ies nbsgali .corvhd:segpiteoeftnA Sntpae eotghtruirEanep suSi Rrettlo htifl emein sda in der eeni epehtsoArrm naheretl avoroihhA.:ttcf opiDis Sayanu",
    "Besuch aus Peru auf dem Litzelberg": "Weihbischof Lizardo war in Sasbach, Jechtingen und Wyhl zu Gast / Kontakt über Pfarrer Schneider.\n\n(vi). Monsignore Lizardo, Weihbischof in der Diözese Cusco in Peru, war diese Woche zu Besuch in der Kirchengemeinde am Litzelberg. Zuvor war er für einige Wochen zu einem Kurs in Rom. Dort traf er unter anderem auch Papst Franziskus. Weihbischof Lizardo ist zum ersten Mal in Deutschland. Der Kontakt kam über Pfarrer Bernhard Schneider zustande, der ihn an den Litzelberg eingeladen hatte.Monsignore Lizardos Familie stammt aus der Region Apurimac in den peruanischen Anden. Schneider lernte ihn bei Hilfsprojekten in Cusco kennen. \"Zuletzt haben wir uns bei meinen Peru-Besuchen im Oktober letzten Jahres und im Juni dieses Jahres in Cusco gesehen\", sagte Schneider. Die Peru-Partnerschaft soll durch den Besuch vertieft werden.Auf dem Programm standen diese Woche zunächst der Besuch in den drei Kirchen in Sasbach, Jechtingen und Wyhl, ein Spaziergang am Rhein bei Wyhl, ein Spaziergang zu den Schwestern am Litzelberg und die Gottesdienste in den Gemeinden. Außerdem besichtigten Lizardo und Schneider im Rahmen des Besuchs auch den Winzerkeller.Am Mittwoch zelebrierten Lizardo und Schneider gemeinsam eine Messe auf dem Litzelberg. Nach der Messfeier sprach Lizardo ein Grußwort in Spanisch an die Gemeinde. Schneider übersetzte ins Deutsche. An diesem Samstag fliegt Lizardo über Rom zurück nach Lima und Cusco. Kommendes Jahr ist ein Besuch von Erzbischof Richard aus Cusco bei der Kirchengemeinde am Litzelberg geplant.",
    "Peru: Bischofskonferenz fordert gerechte Einwanderungspolitik": "Der Haltung von Papst Franziskus, eine „Zukunft mit den Migranten und Flüchtlingen zu bauen und sie in den Mittelpunkt unseres pastoralen Handelns zu stellen“ haben sich die peruanischen Bischöfe angeschlossen. Die peruanische Bischofskonferenz fordert eine „gerechte Einwanderungspolitik und eine Gesellschaft, in der für Fremdenfeindlichkeit kein Platz ist“.\n\nDer Appell der Bischöfe kam anlässlich des 108. Weltmigranten- und Flüchtlingstages am 25. September. Die Bischofskonferenz (CEP) erinnert daran, dass „die Welt weiterhin von der Pandemie betroffen ist, die die sozialen und wirtschaftlichen Unterschiede in Peru verstärkt hat. Vor allem Migranten, Flüchtlinge und Asylbewerber mussten feststellen, dass ihre Lebensqualität und ihr Zugang zu Rechten wie Gesundheit, Nahrung, Arbeit usw. beeinträchtigt wurden\".\n\nUnter Berufung auf die Botschaft von Papst Franziskus zum Migrantentag 2022 betont die CEP, dass \"der Aufbau des Reiches Gottes die Anwesenheit und Beteiligung aller seiner Söhne und Töchter erfordert\" und fordert dazu auf, \"den Beitrag von Migranten und Flüchtlingen für unsere Gesellschaft anzuerkennen\".\n\nDer Exodus Venezuelas\n\nEbenso sind die Bischöfe solidarisch mit allen Migranten verschiedener Nationalitäten, die sich in Peru aufhalten, insbesondere mit venezolanischen Migranten und Flüchtlingen.\n\n„Die Flucht tausender Venezolaner ist die größte Migrationskrise in der jüngeren Geschichte des Kontinents.“\n\nEtwa sechs Millionen Menschen der 28 Millionen Bewohner Venezuelas suchen bessere Lebensbedingungen in den Nachbarländern. Über eine Million Venezolaner sind dabei bisher nach Peru gekommen.\n\nIn ihrer Botschaft zum Welttag dankt die Bischofskonferenz für den seelsorgerischen Dienst und die Begleitung der Menschen auf der Flucht, die von vielen Seelsorgern im Land geleistet wird, und ermutigt sie, weiterhin die liebende Gegenwart Jesu Christi in ihre Mitte zu bringen.\n\n(fides-sm)",
    "Peru: Indigene Gemeinschaften beklagen Ölpest im Marañón-Fluss": "In der peruanischen Amazonasprovinz Loreto bedroht eine Ölpest im Marañón-Fluss die Lebensgrundlagen hunderter Anwohner. Sechs Dörfer indigener Kukama-Gemeinschaften im Distrikt Urarinas hatten am Freitag, 16. September 2022 erste Öl-Verschmutzungen bemerkt und die Behörden informiert, berichtet die peruanische Tageszeitung \"RPP Noticias\" über die Umweltkatastrophe. Umweltbehörden und Staatsanwaltschaft des südamerikanischen Erdölproduzenten kündigten eine Untersuchung an.\n\nEiner Mitteilung der staatlichen Erdölfirma Petroperú zufolge, sei der fossile Brennstoff bei Kilometer 42 der Nordperuano-Pipeline (ONP) ausgetreten und von der Cuninico-Schlucht über den gleichnamigen Fluss bis zum Marañón-Fluss gelaufen. Als Grund für das Leck nannte das Unternehmen einen \"beabsichtigten Schnitt\" von 21 Zentimetern Länge. Arbeiter hätten das Loch mit einer Metallspange geschlossen und Öl-Barrieren errichtet. Zum Zeitpunkt des Lecks sei kein Öl durch den Pipeline-Teilabschnitt gepumpt worden, wegen wiederholter Lecks hätten seit Februar diesen Jahres Wartungsarbeiten stattgefunden.\n\nJulio Arirua Nashnate, Präsident der Vereinigung der Kukama-Völker in der Marañón-Region erklärte, die Verschmutzung der Haupttrinkwasserquelle der indigenen Flussbewohner sei \"schlimmer als die im Jahr 2014\". Damals hatte eine Ölpest den Amazonasfluss für Monate verseucht. \"Wir haben keine Lust zu fischen, weil die Netze halb schwarz herauskommen. Also, was werden wir essen?\", so der Gemeindevorsteher. Derweil kündigte die Zentralregierung in Lima die Versorgung der betroffenen Dörfer mit Trinkwasser und Lebensmitteln an. (bb)",
    "Ölkatastrophe in Peru: Repsol soll 4,5 Milliarden US-Dollar Schadensersatz zahlen": "Lima. Vergangenen Dienstag hat ein peruanisches Gericht die Klage der Verbraucheragentur Indecopi (Nationales Institut für die Verteidigung des Wettbewerbs und den Schutz des geistigen Eigentums) gegen die spanische Ölfirma Repsol zugelassen. Damit wird der Fall um Schadenersatz für die Ölkatastrophe, die sich im Januar 2022 nahe der Ölraffinerie Pampilla ereignete, vor Gericht verhandelt werden.\n\nIn der Zivilklage werden 3 Milliarden US-Doller für Umweltschäden und 1,5 Milliarden US-Doller für Schäden, die die Anwohner:innen erlitten, gefordert. Die Klage könnte damit einen Präzedenzcharakter haben.\n\nIndecopi machte in der Klage Schadensersatz für die Umwelt und kollektive immaterielle Schäden geltend für die Menschen, deren Einkommen weggebrochen ist und für die Bevölkerung, deren Lebensraum verschmutzt ist. \"Wir streben eine Entschädigung für die betroffene Bevölkerung an, die in einem Umkreis von 150 km von der kontaminierten Küste lebt\", erklärte Julian Palacín, der Leiter von Indecopi.\n\nStuart Haszeldine, Professor für Geowissenschaften an der Universität Edinburgh, sagte dazu, \"die Bevölkerung von Peru hat ein Recht auf einen sicheren Transport von Öl und Gas\" und befand weiter, \"es ist ein Wettstreit um Umweltgerechtigkeit, der zeigen wird, ob die Stärke des peruanischen Rechtssystems ausreicht, sich gegen ein unwilliges und gut ausgestattetes multinationales Unternehmen durchzusetzen\".\n\nRespol weist die Klage als \"unbegründet, unzulässig und widersprüchlich\" zurück. Das Unternehmen hat nun 30 Tage Zeit, um zur Zulassung der Klage Stellung zu nehmen. Die spanische Ölfirma hatte zunächst seismische Aktivitäten um die Insel Tonga und hohe Wellen für den Unfall bei der Entladung des Öls unter Wasser verantwortlich gemacht, später aber die Besatzung des Öltanker beschuldigt, den Unfall zu verantworten.\n\nRepsol hatte versichert, die Aufräumarbeiten zu unterstützen. Im Mai gab das Unternehmen an, die Kosten dafür würden sich auf 150 Millionen Dollar belaufen. Laut peruanischen Behörden sind auf Grund der nur langsam vorangehenden Aufräumarbeiten nach wie vor 25 Strände an der peruanischen Küste von Callao bis Huaral von starker Verschmutzung betroffen. Unter ihnen die zwei Schutzgebiete für Biodiversität, die Reservatszone Ancón und die Fischerinseln.",
    "Markdorf: Mit gemischten Gefühlen in den Flieger nach Peru": "Es gibt einen Grund zum Feiern: Endlich fließt sauberes Wasser nach Lamera Pampa. Der Ort liegt in den peruanischen Hochanden, auf weit über 3000 Metern Höhe. Seine Einwohner haben die Leitungen selbst verlegt – in gemeinschaftlicher Arbeit. Sie haben auch ein Wasserreservoir erstellt. All das mit der fachkundigen Unterstützung von zwei Wasserbaumeistern, die im Dienst des Markdorfer Perukreises stehen, der in diesem Jahr auf zwei Jahrzehnte „Hilfe zur Selbsthilfe zurückblickt“, wie Manfred Lorenz, Sprecher der zwölfköpfigen Gruppe es beschreibt.\n\nMit seiner Stellwand in der St.-Nikolaus-Kirche hält der Perukreis die Bürger stets auf dem Laufenden. Seit mehr als zwei Jahrzehnten gibt es inzwischen diese Partnerschaft. | Bild: Jörg Büsche\n\nEtliche Jahre länger als das Leitungsbauprojekt, dank dessen Hilfe inzwischen 14.000 Menschen in und rund um Huancaray täglich frisches Wasser haben, besteht jedoch die Partnerschaft zwischen der Pfarrgemeinde St. Nikolaus und der Kleinstadt in dem Andenstaat.\n\nDeggenhausertal Auf den Spuren der Fledermäuse: Naturschützer klären bei „Batnight“ über Vorurteile auf Das könnte Sie auch interessieren\n\nFlugreise trotz massiver Bedenken\n\n„Ende dieses Monats fliegt eine vierköpfige Delegation aus unserer Markdorfer Kirchengemeinde nach Huancaray“, berichtet Dorothea Rogalla. Mit ihrem Mann Kurt engagiert sich die Ärztin schon seit vielen Jahren im Markdorfer Perukreis. Zum Besuchsprogramm in der Partnergemeinde gehört auch dieses Mal die feierliche Einweihung des jüngst abgeschlossenen Leitungsbauprojekts.\n\nDie Bewohner von Tacta weihen ihr frisch in Betrieb genommenes Wasserreservoir ein. Bild: privat | Bild: Perukreis\n\nEin Gruppenfoto als Dankeschön an die Partner in Markdorf: Die stolzen Erbauer einer neuen Wasserleitung in ihr Dorf. | Bild: Perukreis\n\n„Wir haben uns das gut überlegt“, spricht Kurt Rogalla für den Perukreis. Dass das Geld für die Flugtickets von den Delegationsmitgliedern aus eigener Tasche bezahlt wird, sei ohnehin selbstverständlich – seit jeher. „Die Frage ist doch, ob wir den Flug in ökologischer Hinsicht vertreten können“, nennt Rogalla vorgebrachte Bedenken. Ein weiterer Einwand gegen die teure Reise sei: „Das Geld sollte besser in neue Wasserprojekte investiert werden.“ Und schließlich, so merkt Dorothea Rogalla an: „Wie sehen es die Menschen in unserer Partnergemeinde? Menschen, die das Geld für ein einzelnes Flugticket in ihrem gesamten Leben nicht verdienen können.“\n\nDie Partnerschaft Die Partnerschaft der Pfarrgemeinden von Markdorf und Huancaray besteht seit 1988. Sie geht zurück auf eine Initiative der Erzdiözese Freiburg. Unter dem Dreiklang „Kommunikation, Spiritualität und Solidarität“ sollte es zum kontinent-überspannenden Austausch kommen. In Markdorf ist es der Perukreis, der sich um Hilfsprojekte zugunsten der Partnergemeinde kümmert. Zum wohl wichtigsten Unternehmen hat sich der 2001 begonnene Leitungsbau zur besseren Trinkwasserversorgung entwickelt. Dank dieses Projekts sind inzwischen rund 10.000 Menschen in und rund um Huancaray mit frischem Wasser versorgt.\n\nGanz wichtig: der persönliche Kontakt\n\nAllen Bedenken zum Trotz macht sich die Delegation aus Markdorf dennoch auf den Weg nach Huancaray. „Es gibt wichtige Gründe“, erklärt Dorothea Rogalla. „Unser wichtigster Ansprechpartner dort ist der örtliche Geistliche, Padre Mario.“ Der sei nun schon seit neun Jahren in der Pfarrgemeinde. Üblicherweise würden die Ortsgeistlichen im siebenjährigen Rhythmus ausgetauscht. „Wir rechnen jederzeit damit, dass ein neuer Geistlicher kommt.“ Jemand, der dann weder das Wasserprojekt kennt, noch die penible Abrechnungs- und Verwaltungsarbeit, die Padre Mario jetzt schon seit bald einem Jahrzehnt in vorbildlicher Weise leistet, wie beide betonen.\n\nBodenseekreis Zwei Gemeinden buhlen um Flugsitzhersteller ZIM Das könnte Sie auch interessieren\n\nSuche nach jungen Ansprechpartnern\n\nDoch der Perukreis hat ein Nachwuchsproblem. „Wir müssen unbedingt jüngere Leute erreichen“, erklärt Kurt Rogalla. Nicht nur die eigenen Mitglieder würden älter. Gealtert seien auch ihre Ansprechpartner in Peru. Eine Verjüngung sei umso dringlicher, als inzwischen wieder vermehrt junge Familien in die abgelegene Andenregion zurückkehren. „Landflucht kehrt sich dort zu einer Stadtflucht um“, beschreibt Dorothea Rogalla dieses Phänomen.\n\nLebensmittel für bedürftige Senioren in abgelegenen Dörfern, eine Hilfe, die in der Pandemie besonders nötig ist. | Bild: Perukreis\n\nEs ergibt sich aus dem Versuch der Menschen, den Schrecken der Corona-Pandemie zu entfliehen. Die katastrophalen Zustände in den Großstadtslums, die Hilflosigkeit des peruanischen Gesundheitssystems, die zahlreichen Coronatoten in der Folge führten zur Rückkehr vieler Jüngerer in ihre Heimatdörfer. „Es gibt so auch zahlreiche neue Weiler, die nun auch einen Wasseranschluss brauchen.“\n\nKein Unterricht ohe Uniform in Peru. Deshalb sammelt der Perukreis Spenden für bedürftige Schüler. Auch das gehört zu den Hilfsprojekten. | Bild: Perukreis\n\nDeswegen das Fazit der Markdorfer: Die Reise ist nötig. Auch weil die anderen Partnerschaftsprojekte, die Schulspeisung, die Schuluniformen für Bedürftige, die Schwangeren-Betreuung und die Unterstützung von Behinderten regelmäßigen Austausches bedürfen. „Was die Menschen wirklich brauchen“, so Dorothea Rogalla, „können wir nur vor Ort erfahren“.",
    "Kongress feiert 200jähriges Bestehen: “Wir dürfen die Hoffnung auf gemeinsames Engagement für das Land nicht aufgeben“": "AMERIKA/PERU - Kongress feiert 200jähriges Bestehen: “Wir dürfen die Hoffnung auf gemeinsames Engagement für das Land nicht aufgeben“\n\nCEP\n\nLima (Agenzia Fides) – Bereits vor einigen Tagen hätten sich die Bischöfe „über die Fähigkeit zum großzügigen Aufbau des Landes“ beäußert. „Und es ist eine Aufgabe, die wir alle, die wir eine verantwortliche Position innehaben, intensiv als Dienst leben müssen“, betont nun der Erzbischof von Lima, „insbesondere in diesen Zeiten, in denen wir eine enorme institutionelle Illoyalität feststellen, eine Tendenz, Institutionen für Partikularinteressen zu nutzen und nicht für das allgemeine Interesse, das das Gemeinwohl des Heimatlandes ist\". Dieses Mal stellte Erzbischof Carlos Castillo von Lima, Primas von Peru, dies Art von Überlegungen in den Mittepunkt seiner Predigt zum feierlichen Festgottesdienst zur Zweihundertjahrfeier des Kongresses der Republik am 20. September. An der Eucharistiefeier nahmen die die Vizepräsidentin der Republik, Dina Boluarte, der Präsident des Kongresses, José Williams Zapata, sowie mehrere Minister, Parlamentarier, zivile und politische Autoritäten und Vertreter der Polizeibehörden teil.\n\nDer Erzbischof betonte in seiner Predigt, dass diese Situation \"nicht nur in staatlichen oder verschiedenen öffentlichen Einrichtungen, sondern auch in der Kirche und sogar in privaten Einrichtungen vorkommt, wo die Möglichkeit, eine gemeinsame Zukunft aufzubauen, abrupt und ohne Hoffnung aufgegeben wird. Deshalb ermahnt uns der Heilige Vater Franziskus zu sozialer Freundschaft, zum Einsatz für das Gemeinwohl und zum Loslassen von Dingen, die dies verhindern können\".\n\nAm 20. September 1822, versammelten sich um 10 Uhr morgens die neuen Abgeordneten des Kongresses der Republik erstmals im Regierungspalast und begaben sich von dort aus zur Kathedrale von Lima, um mit einer Votivmesse den Heiligen Geist um göttlichen Beistand zu bitten. \"Deshalb ist dies ein Morgen des Gedenkens\", betonte der Erzbischof, \"denn sich zu erinnern bedeutet, eine vergangene Erfahrung in den Mittelpunkt unseres heutigen Empfindens zu stellen, in den Willen, den wir ausüben, und die Orientierung, an der wir uns für die Zukunft ausrichten wollen. Wenn wir deshalb auch derer gedenken, die uns verlassen haben, vor allem in dieser Pandemie, tragen wir sie in unseren Herzen und werden uns künftig für alle Leidenden einsetzen. Deshalb werden wir heute auch das Te Deum singen, das an jenem Tag, dem 20. September 1822, gesungen wurde, und deshalb wird auch der Kongress wieder zusammentreten, um dieses Ereignisses zu gedenken\".\n\nZu den vor 200 Jahren gewählten Abgeordneten war Francisco Javier de Luna Pizarro, der dreimal zum Präsidenten des Verfassungskongresses gewählt wurde und später als Erzbischof von Lima eine der größten intellektuellen und politischen Persönlichkeiten in der Geschichte des Landes war. Erzbischof Castillo zitierte ihn in seiner Predigt und verwies auf die Rolle der Volksvertreter bei der Gründung der Republik. \"Eine Republik zu konstituieren\", so de Luna Pizarro, \"ist eine sehr schwierige Aufgabe: Man muss die heterogenen Elemente, aus denen sich der politische Körper zusammensetzt, in Einklang bringen; man muss sich auf Meinungen zusammenbringen, die sich gegenseitig widersprechen; man muss sich gegen Interessen stellen, die sich zu unrecht als Formen des Gemeinwohls ausgeben...\".\n\nZum Abschluss seiner Predigt bat der Erzbischof von Lima für die Kongressabgeordneten um den Segen des Herrn, damit sie, \"ein gemeinsames Programm mit den grundlegenden Punkten zu erarbeiten, die gelöst werden müssen\", damit „alle sozialen und institutionellen Einrichtungen und die Kirche zusammenarbeiten können, um diese Probleme zu lösen, insbesondere den Hunger, der zu den schwerwiegendsten aktuellen Problemen gehört“. \"Vereint in den elementaren Dingen\", so schloss er, \"können wir uns besser in den Dingen verstehen, die direkt die Frage und die Schwierigkeiten der nationalen Führung betreffen“.\n\nSeit 2016 befindet sich Peru in einer politischen Krise, die durch die ständige Instabilität der politischen Führung und Regierungen verursacht wird und durch die Covid 19-Pandemie mit ihren schweren gesundheitlichen, wirtschaftlichen und sozialen Folgen noch verschärft wurde. Am meisten unter dieser Situation leiden die Ärmsten und Schwächsten. In diesem Klima kam es wiederholt zu Protesten der Bevölkerung, Streiks, Demonstrationen und Zusammenstößen. Die peruanischen Bischöfe, die sich sich mehrfach zu aktuellen Fragen geäußert haben, rufen zum Frieden und zum Dialog auf und beten die Politiker um verantwortungsvolles Handeln, die Überwindung von Eigeninteressen, die Bekämpfung von Korruption und das Bemühen um einen Konsens über die notwendigen politischen Reformen sowie entsprechende Maßnahmen (vgl. Fides 22/4/2022; 6/4/2022; 4/4/2022).\n\n(SL) (Fides 23/9/2022)\n\n\n\nTeilen:",
    "Freiburger Delegation reist in Sachen Klimaschutz in die USA und nach Peru": "Eine Freiburger Delegation mit OB Martin Horn besucht die US-Partnerstadt Madison. Ein weiteres Ziel der Delegation ist ein vom Bund gefördertes Projekt im Hochland der Anden in Peru.\n\nWir benötigen Ihre Zustimmung um Instagram Content anzuzeigen Unter Umständen sammelt Instagram Content personenbezogene Daten für eigene Zwecke und verarbeitet diese in einem Land mit nach EU-Standards nicht ausreichenden Datenschutzniveau. Durch Klick auf \"Akzeptieren\" geben Sie Ihre Einwilligung für die Datenübermittlung, die Sie jederzeit über Cookie-Einstellungen widerrufen können. Akzeptieren Mehr Informationen\n\n\"Wir wollen für den Standort werben, dass Firmen, wenn sie nach Deutschland kommen, sich Freiburg auswählen\" Martin Horn\n\nKritik gab es im Vorfeld der Reise\n\n2\n\nMadison und Freiburg wollen ihre Zusammenarbeit in den Bereichen Klimaschutz und Wirtschaft weiter intensivieren. Das ist das Ergebnis der Gespräche bei einem Besuch einer Freiburger Delegation in der Partnerstadt im US-Bundesstaat Wisconsin. Von dort ist die Delegation nach Peru weitergereist. Dort gibt es mit der Region Cusco eine Klimapartnerschaft, um ein ausgetrocknetes Feuchtgebiet zu retten. Die Arbeiten sollen Ende des Jahres abgeschlossen werden, sagte Oberbürgermeister Martin Horn.Insgesamt acht Tage ist die Freiburger Gruppe unterwegs, die am Samstag in der Heimat zurückerwartet wird. In Madison mit dabei waren neben OB Martin Horn auch Umweltbürgermeisterin Christine Buchheit und die Stadträtinnen Lina Wiemer-Cialowicz und Sophie Kessl sowie FWTM-Geschäftsführerin Hanna Böhme. In der Partnerstadt absolvierte OB Horn seinen wegen Corona lange aufgeschobenen Antrittsbesuch bei seiner Bürgermeisterkollegin Satya Rhodes-Conway.Seit 1988 sind die beiden Städte miteinander verbunden. Es gibt viele Gemeinsamkeiten: Freiburg und Madison sind in etwa gleich groß, durch ihre Universitäten geprägt, liegen in einer grünen Umgebung – und legen großen Wert auf Nachhaltigkeit. Beim Umwelt- und Klimaschutz gilt Madison als eine der ehrgeizigsten Städte in den USA. OB Horn und Bürgermeisterin Buchheit bekamen auf einer Feuerwache der Partnerstadt das erste Elektro-Feuerwehrfahrzeug gezeigt, das in den USA im Einsatz ist. Die Reichweite betrage rund 70 Meilen (112,6 Kilometer).Vorgeführt wurden den Gästen aus Freiburg auch portable Ladestationen für E-Autos, wie sie in Madison im Einsatz sind. \"Das sieht aus wie ein Carport, oben drauf sind Solarmodule und unten kann man das Auto laden\", erklärte OB Horn am Donnerstag am Telefon. Madison gehöre zu den Städten mit dem höchsten Anteil an E-Mobilität. Auf dem Programm stand auch der Besuch eines großen Gründerzentrums, eine Zusammenarbeit wurde vereinbart: \"Wir wollen für den Standort werben, dass Firmen, wenn sie nach Deutschland kommen, sich Freiburg auswählen\", so Horn.Weiter ging die Reise dann nach Peru in das Andenhochland. Seit 2019 gibt es eine Klimapartnerschaft mit der Region Cusco. Konkret geht es um die Wiederherstellung des ökologisch bedeutsamen Feuchtgebiets Pata Pata. Das Projekt wird komplett vom Bund mit 250 000 Euro gefördert und von Fachleuten aus beiden Ländern umgesetzt. Auch der Nationale Rat der Inkas unterstütze das Vorhaben. \"Mir ist bewusst, dass ein Projekt wie Pata Pata in der globalen Klimakrise nur ein Tropfen auf den heißen Stein ist, aber trotzdem bringt ein solches Projekt einen echten Mehrwert – hier vor Ort, aber eben auch weltweit\", so Horn.Freiburg hatte Cusco und einer zweiten Region jeweils 50 000 Euro als Corona-Soforthilfe vermittelt. Peru war von der Pandemie besonders betroffen: \"Hier gibt es keine Familie, die nicht jemand verloren hat\", berichtet der OB. Mit dem Geld aus Deutschland konnte eine kommunale Coronapraxis eingerichtet werden, hätten Sauerstoff, Masken und Medikamente gekauft werden können. Mit Freiburger Hilfe hätten viele Leben geredet werden können, sagten die Gastgeber in Cusco.An der Reise hatte es im Vorfeld Kritik gegeben. Die Fraktion der Freien Wähler hatte mit Blick auf den Krieg in der Ukraine, den drohenden Notstand bei der Energieversorgung, den bekannten Problemen in Zusammenhang mit dem Klimawandel von dem Flug nach Übersee abgeraten. OB Horn wies die Kritik am Donnerstag zurück: \"Wir müssen uns überlegen, ob wir unsere Städtepartnerschaften pflegen wollen oder nicht.\" Alle Flüge der gesamten Delegation würden CO-mäßig kompensiert. \"Gerade in der jetzigen Zeit brauchen wir persönliche Begegnungen und den direkten Austausch\", sagte der Oberbürgermeister.",
    "Besuch aus Peru am Gymnasium Langenberg": "Keine vollständige Leseberechtigung\n\nUm alle Artikel auf unserem Nachrichten-Portal lesen zu können, bestellen Sie einfach eines unserer Angebote.",
    "2,3 Tonnen Kokain aus Peru sichergestellt: Festnahme in Köln": "Im Hamburger Hafen haben die Behörden erneut eine ungewöhnlich große Kokainmenge gefunden. Das Besondere an dem Fall: Die gute Kooperation mit den Behörden in Peru hat den deutschen Beamten die Arbeit erleichtert und die Festnahme eines Verdächtigen in Köln ermöglicht.\n\nAnzeige\n\nIm Zusammenhang mit der Sicherstellung von 2,3 Tonnen Kokain ist ein 58-Jähriger in Köln festgenommen worden. Der Inhaber einer Firma sei der mutmaßliche Organisator des Schmuggels über den Hamburger Hafen, teilten Bundeskriminalamt und die Staatsanwaltschaft Hamburg am Montag mit. Gegen den Mann habe bereits ein Haftbefehl vorgelegen. Das Rauschgift sei am 31. August von Beamten des BKA in Kooperation mit den Hamburger Zollbehörden sichergestellt worden.\n\nAnzeige\n\nDie Lieferung aus Peru sei mit Kenntnis der Behörden nach Hamburg gebracht worden. Das BKA und der Zoll hätten gewusst, auf welchem Schiff das Kokain versteckt gewesen sei, sagte eine Sprecherin der Staatsanwaltschaft. Die Beamten hätten den Container in Hamburg geöffnet und einen Teil des Kokains entnommen, der an die Firma des Verdächtigen gehen sollte. Dann sei der Container mit einer Restmenge an Rauschgift weiter über Köln nach Rotterdam gebracht worden, mit Kenntnis der niederländischen Behörden.\n\nWelche Drogenmenge genau bereits in Hamburg entnommen wurde, sagte die Sprecherin der Staatsanwaltschaft nicht. Das Versteck sei mit einem Surrogat - also einem Ersatzstoff - aufgefüllt worden. Der Frachter mit der Kokain-Lieferung an Bord sei aus dem Hafen Callao nahe der peruanischen Hauptstadt Lima gekommen.\n\nAnzeige\n\nAn der Aktion seien das Landeskriminalamt Hamburg, das Polizeipräsidium Köln und Spezialkräfte der Bundespolizei beteiligt gewesen. Bei der Festnahme am 2. September hätten die Beamten Datenträger, Handys, Laptops und Bargeld sichergestellt. In Peru seien vier mutmaßliche Hintermänner festgenommen worden.\n\nDie Kokainmenge ist ungewöhnlich groß, aber kein Rekordfund. Im Februar 2021 hatten Zollfahnder in Hamburg 16 Tonnen Kokain in Containern aus Paraguay entdeckt. Es habe sich um die größte je in Europa sichergestellte Kokainmenge gehandelt, hieß es damals. Zurzeit laufen in Hamburg und Berlin mehrere Prozesse, in denen es jeweils um den Handel mit einigen Tonnen der Droge geht.\n\n«Der Zufuhrdruck von Kokain aus Südamerika bleibt weiterhin hoch», sagte die Vizepräsidentin beim Bundeskriminalamt, Martina Link. Die sichergestellten Mengen seien in den vergangenen Jahren signifikant angestiegen, sowohl in Deutschland als auch in anderen Staaten in Europa und weltweit.",
    "Perus Präsident ersetzt nach Razzia in seinem Amtssitz Polizeispitzen": "Die linke Regierung spricht von regulären Neubestellungen, die rechte Opposition ortet \"willkürlichen Machtmissbrauch\"\n\nLima – Gut zwei Wochen nach der aufsehenerregenden Durchsuchung des Präsidentenpalastes in Peru hat Staatschef Pedro Castillo mehrere hochrangige Beamte der nationalen Polizei ausgetauscht. Die Neubesetzungen betreffen das Generalkommando, den Generalstab und die Generalinspektion von Perus Nationaler Polizei (PNP). Es handle sich um eine \"natürliche Veränderung\" im Rahmen regelmäßiger Personalveränderungen im Innenministerium, hieß es am Samstag (Ortszeit).\n\nWillkommen bei DER STANDARD\n\nSie entscheiden darüber, wie Sie unsere Inhalte nutzen wollen. Ihr Gerät erlaubt uns derzeit leider nicht, die entsprechenden Optionen anzuzeigen.\n\nBitte deaktivieren Sie sämtliche Hard- und Software-Komponenten, die in der Lage sind Teile unserer Website zu blockieren. Z.B. Browser-AddOns wie Adblocker oder auch netzwerktechnische Filter.",
    "Burundi und Peru: Kinderwerk Lima verstärkt Hilfe": "Cookieeinstellungen\n\nHier finden Sie eine Übersicht über alle verwendeten Cookies. Sie können Ihre Zustimmung zu ganzen Kategorien geben oder sich weitere Informationen anzeigen lassen und so nur bestimmte Cookies auswählen. Mit Klick auf \"Speichern\" stimmen Sie den ausgewählten Cookies und der Übermittlung Ihrer Daten in Drittländer zu. Drittländer sind Länder außerhalb der Europäischen Union. Mit Ihrer Zustimmung können Daten in Drittländer mit unzureichendem Datenschutzniveau übertragen werden. Es besteht unter anderem das Risiko, dass Behörden auf die Daten zugreifen, ohne dass ein richterlicher Beschluss vorliegt.\n\nWenn Sie auf \"Nur notwendige Cookies akzeptieren\" klicken, werden keine Informationen an Drittländer übertragen.\n\nNotwendige Cookies Diese Cookies ermöglichen grundlegende Funktionen und sind für die einwandfreie Funktion der Website erforderlich. Cookie Informationen anzeigen Cookie Informationen verbergen Wacon Cookie Management\n\nCookies für Statistiken Statistik Cookies erfassen Informationen anonym. Diese Informationen helfen uns zu verstehen, wie unsere Besucher unsere Website nutzen. Cookie Informationen anzeigen Cookie Informationen verbergen Google Analytics Zum Datenschutzhinweis\n\nCookies für Marketing Marketing Cookies werden von Drittanbietern oder Publishern verwendet, um personalisierte Werbung anzuzeigen. Sie tun dies, indem sie Besucher über Websites hinweg verfolgen. Cookie Informationen anzeigen Cookie Informationen verbergen Facebook Pixel Google Ads Remarketing Datenschutzlink: https://www.idea.de/datenschutz#c97042 _blank Google Ads Conversion-Tracking Datenschutzlink: https://www.idea.de/datenschutz#c97042 _blank",
    "Sierra Metals veröffentlicht Aktualisierung zu seiner Mine Yauricocha in Peru": "Sierra Metals Inc. (TSX: SMT) (BVL oder Bolsa de Valores de Lima: SMT) (NYSE AMERICAN: SMTS) („Sierra Metals“ oder „Unternehmen“) berichtet, dass eine Gruppe von Bewohnern der nahe gelegenen Stadt Alis auf der wichtigsten Zufahrtsstraße zur Mine Yauricocha, die von der Tochtergesellschaft des Unternehmens, der Sociedad Minera Corona, betrieben wird, eine rechtswidrige Blockade errichtet hat. Die Minenproduktion bleibt bis auf Weiteres ausgesetzt, und die Aktivitäten sind auf kritische Betriebsprozesse beschränkt, um die Sicherheit und die Wartung zu gewährleisten.\n\nSierra Metals setzt sich weiterhin für die soziale Entwicklung seiner Gastgemeinden ein und arbeitet auf eine friedliche und zügige Lösung der Situation hin. Vertreter des Unternehmens haben an einem konstruktiven Dialog mit Mitgliedern der Gruppe teilgenommen, bei dem auch auf Anfragen seitens der peruanischen Regierung eingegangen wurde. Da eine Straßenblockade öffentliches Interesse berührt, hat das Unternehmen die lokalen Behörden um Vermittlung und Unterstützung bei der Lösung dieser Angelegenheit gebeten.",
    "Bedeutender Anstieg der Blaubeerexporte aus Peru": "23. September 2022\n\nDie Blaubeerexporte von Peru beliefen sich zwischen Januar und August 2022 auf 75.718.866 Kilo im Wert von 403.478.515 USD, wie das Portal Agrodata Peru berichtet. Diese Zahlen spiegeln einen bedeutenden Anstieg im Vergleich mit der Vorsaison wider, wo 44.169.396 Kilo für 235.548.404 USD exportiert worden sind.\n\n\n\n\n\nBildquelle: Shutterstock.com\n\nDie Hauptziele diese Saison waren die USA (53 % der Gesamtmenge), die Niederlande (16 %), China (15 %), Hongkong (6 %) und andere.\n\n\n\nQuelle: agrodataperu.pe\n\nVeröffentlichungsdatum: 23.09.2022",
    "Kaarst: Klänge aus Peru auf dem Tuppenhof": "Niederrheinisches Musikfestivel : Peruanische Klänge auf dem Tuppenhof\n\nKathy Molina tanzt zu den Flötenklängen von Anette Maiburg. Foto: Klaus Stevens\n\nVorst Das Niederrhein Musikfestival war am Wochenende zum vierten Mal zu Gast auf dem Tuppenhof in Vorst und entführte das Publikum nach Peru.\n\nTeilen\n\nTeilen Weiterleiten\n\nWeiterleiten Tweeten\n\nTweeten Weiterleiten\n\nWeiterleiten Drucken\n\nDer Tuppenhof ist Museum und Begegnungsstätte für bäuerliche Geschichte und Kultur in einem – ein geradezu urtümlicher Ort, der sich für unterschiedlichste Darbietungen eignet. Besonders, wenn das Wetter so schön ist wie am vergangenen Samstag, als zwischen Traktor, Remise und Hühnerhof bereits das vierte Konzert des Niederrhein Musikfestivals stattfand.\n\nBrückenschläge zwischen den Kulturen, das ist der Grundgedanke dieses Festivals, das das Publikum dieses Mal nach Peru entführte und mit einem spielerisch leichten, hinreißend unbeschwerten Programm die außerordentliche Vielfalt der Andenrepublik entfaltete.\n\nDen Auftakt bildeten die barocken Minuetos für Gitarre von Pedro Ximénes de Abril Tiarado und verschiedene Stücke aus dem Codex Trujillo Peru, dessen Verfasser Ende des 18. Jahrhundert die damals aktuellen Melodien festgehalten hat. Nach und nach rückte die Moderne näher. Die Musiker gaben Einblicke in die Traditionen der Inkas, spielten mit portugiesischen Elementen und gingen den Einflüssen der schwarzafrikanischen Sklaven nach, die einst millionenfach nach Südamerika verschleppt worden waren. In dem Gitarristen Juan Carlos Navarro hatte die Festivalleiterin Anette Maiburg einen Moderator gefunden, der von der Musikszene seiner Heimat berichtete und solistisch wie im Ensemble glänzte.\n\nDer Kontrabassist Alex Morsey jazzte beim der solistischen „Poema“ der peruanischen Komponistin Susana Baca, in der Fantasía Calahuayo von César Peredo schwebten Anette Maiburgs Altflötentöne durch den Bauerngarten, und bei den Ensemblestücken begleitete Pablo Saéz am Schlagzeug.\n\nDass „El cóndor pasa“ nicht fehlen durfte, versteht sich: In ihrer Heimat ist diese Melodie ein Symbol der Freiheit, denn der Condor wurde schon von den Inkas als heiliges Tier verehrt. Kathye Molina bezauberte in der bunten Tracht Perus mit der tänzerischen Darstellung des scheinbar schwerelosen Fluges.",
    "Ceviche vom Wolfsbarsch – ein Gruß aus Peru": "Ceviche ist ein Fischgericht der peruanischen Küche und mittlerweile längst kein Geheimtipp mehr. Ob im Rest Südamerikas oder auf der ganzen Welt: Alle lieben Ceviche. Unser Ceviche vom Wolfsbarsch ist dabei sehr traditionell und klassisch gehalten ohne viel Schnickschnack.\n\nDer genaue Ursprung von Ceviche ist umstritten. Allerdings wird es mehrheitlich mit Peru assoziiert. In seiner Ursprungsform besteht es aus klein geschnittenem rohem Fisch, der in einer „Leche de Tigre“ (Tigermilch) mariniert wird. Dieser Sud besteht vornehmlich aus Zitrussaft (meist Limette), Salz, Chilis und weiteren Kräutern wie Petersilie oder Koriander. Aufgrund der Säure aus den Limetten kommt es zu einer Denaturierung des Eiweißes, ähnlich wie beim Erhitzen vom Fisch. Dadurch ist das Ceviche vom Wolfsbarsch nicht nur unheimlich lecker, sondern auch noch sehr bekömmlich. Probiere auch dieses Ceviche-Rezept mit Thunfisch, Kokosmilch und Chili.\n\nIn Peru gilt Ceviche als Nationalgericht. Seit 2008 gibt es mit dem 28. Juni sogar einen inoffiziellen nationalen Ceviche-Tag, der aber nicht wirklich den Status eines nationalen Feiertags hat. In peruanischen Großstädten findet man sogar zahlreiche Cevicherías. Hier wird in der Regel schon zum Mittag Ceviche gegessen, weil der Fisch dann im Gegensatz zum Abend fangfrisch und von ausgesprochen hoher Qualität ist.\n\nFalls du noch etwas Pep in dein Ceviche vom Wolfsbarsch bringen möchtest, kannst du es mit Passionsfruchtkernen verfeinern. Das hat ein peruanischer Kochkollege mir damals gezeigt und er hat darauf geschworen. Du bist auf der Suche nach weiteren Köstlichkeiten mit Fisch? Probiere es mal hiermit:",
    "Wegweisende Vereinbarung für Beschäftigte des öffentlichen Gesundheitswesens in Peru": "Die in der Koalition \"Unidad de Gremios de ESSALUD\" zusammengeschlossenen Gewerkschaften von ESSALUD, dem peruanischen Anbieter von Sozialversicherungsleistungen, haben mit der Unterzeichnung eines Tarifvertrags für alle Beschäftigten des Sozialversicherungssystems im Mai 2022 ein Zeichen gesetzt. Die Vereinbarung wurde dank der Überzeugung und des gemeinsamen Drucks der Branchengewerkschaften erzielt: Fed-Cut, Sinesss, Sinatemss, Sinaps und Suness.\n\nFür die Gewerkschaften war es ein bedeutender Sieg, eine Lohnerhöhung für den öffentlichen Gesundheitssektor durchzusetzen, was seit 2018 nicht mehr geschehen war. Sie hatten für die Lohnerhöhung gekämpft, obwohl es zum Zeitpunkt der Vereinbarung kein Gesetz gab, das Verhandlungen für die Beschäftigten des öffentlichen Sektors zuließ. Erst im Juni dieses Jahres hat die Regierung diese Situation durch ein Gesetz zur Zentralisierung der Tarifverhandlungen für die Beschäftigten des öffentlichen Sektors korrigiert.\n\n\"Dies ist das Ergebnis der effektiven Arbeit und der Einigkeit aller Gewerkschaften, die wissen, dass der einzige Weg zu Würde, Respekt und Gewinnen in der Zusammenarbeit liegt\", sagte Wilfredo Ponce, Generalsekretär der FED-CUT. \"Wir begrüßen diese Vereinbarung, die auch zur Stärkung der Gewerkschaftsorganisationen selbst und ihres Kampfes in Peru beiträgt\", fügte er hinzu.\n\nIm Rahmen der zweijährigen Vereinbarung, die im Januar 2023 beginnt, verpflichtet sich ESSALUD zu einer Erhöhung der Gehaltsskala. Giovanna Aybar, Generalsekretärin der Psychologengewerkschaft ESSALUD, fügte hinzu: \"Dies zeigt einmal mehr, dass die verschiedenen Gewerkschaften durch ihre Einigkeit eine gewerkschaftliche Kraft bilden, die Ziele erreicht, die die Arbeit der verschiedenen Fachkräfte und des technischen Personals unserer Institution aufwerten.\n\n\"Es bleibt uns nichts anderes übrig, als weiter zusammenzuarbeiten, um alle Punkte des Tarifvertrags wirtschaftlicher Natur und die Punkte der Arbeitsbedingungen zu erfüllen, eine Herausforderung für jeden der Führer und Mitglieder der Gewerkschaft der Ernährungsberater von ESSALUD. Wir sind sehr zuversichtlich, weil wir die logistische Unterstützung und den Rat unseres globalen Gewerkschaftsverbands UNI Americas haben\", sagte María del Pilar Arévalo, Generalsekretärin der Nationalen Gewerkschaft der Ernährungswissenschaftler, SUNESS / ESSALUD.\n\nDieser Sieg der Beschäftigten in Peru zeigt, dass Einigkeit in der Gewerkschaftsarbeit der Motor des Wandels ist, um gleiche Rechte und Respekt für alle Beschäftigten im Gesundheitswesen zu erreichen.\n\n\"Das Bündnis der ESSALUD-Gewerkschaften ist ein Beweis für die Kraft der Einheit. Sie haben diesen historischen Sieg errungen, indem sie sich koordiniert haben, gemeinsam gearbeitet und gehandelt haben. Es ist ein Beispiel für die Gewerkschaften weltweit, was wir erreichen können, wenn wir uns zusammenschließen\", sagte Alan Sable, Direktor des Pflegesektors von UNI Americas.\n\nUNI Americas feiert diesen Sieg und alle Schritte, die die an den Verhandlungen beteiligten Gewerkschaften unternommen haben, um ihn möglich zu machen.",
    "Restaurant Nauta: Japanisches Peru in Prenzlauer Berg": "Je frischer der Fisch, je besser die Zutaten, desto besser der Ceviche. Aber das ist nicht alles. Zu Besuch in der aufregenden Nauta Nikkei Food & Pisco Bar.\n\nBekanntlich gibt es Tage für alles. Den weltweiten „Iss-draussen-Tag“ Ende August habe ich leider verpasst. Dafür liegt der Welt-Minigolf-Tag (21. September) noch vor mir. Tatsächlich existiert auch ein Nationaler Tag des Cheeseburgers, allerdings nur in den USA.\n\nAls ich kürzlich eine E-Mail einer Kommunikationsagentur bekam, in der sie mich netterweise auf den „Tag der Käsepizza“ hinwies, wunderte mich das kein bisschen. Ich glaubte es gern, auch wenn ich bis dato den Begriff „Käsepizza“ selten gelesen und von einem ganzen Tag, der der Käsepizza gewidmet sein soll (es war übrigens der 5. September), noch nie gehört hatte.\n\nIch googelte ein wenig und fand im Netz den World Pizza Tag, allerdings an einem anderen Datum, den 9. Februar. Auch stieß ich auf den Pizza-Party-Tag, der immer am dritten Freitag im Mai begangen wird.\n\nIn Abgrenzung dazu sei der Käsepizzatag, so die Agentur, jedoch ein ganz besonderer Feiertag: Hier werde eben der Käse auf dem „runden Teiggericht“ als beliebtestes Essen der Welt gewürdigt, weshalb sie mir gleichzeitig die Marke ihres beworbenen Parmesankäses anpriesen. Ich hatte keine Lust auf Pizza, schon gar nicht auf die vorgestellte Käsepizza mit einem Blumenkohl-Parmesan-Boden. Daher beschloss ich eigenmächtig: Ich rufe lieber einen Ceviche-Tag aus.\n\nRauer Charme: in der Nauta Nikkei Food & Pisco Bar. Viktoriia Vanina/Berliner Zeitung\n\nIch weiß nicht, was es ist: Obwohl der Sommer fast vorbei ist, kann ich von diesem ursprünglich peruanischen Gericht, das aus mit Limette gegartem Fisch besteht, nicht genug kriegen. Inzwischen bekomme ich Ceviche selbst ganz passabel hin. Es ist dankbar, weil es unzählige Variationen gibt. Daher kann man so ziemlich alles unter den rohen Fisch mischen. Die Regel lautet: Je fangfrischer der Fisch, je besser die Zutaten, desto besser schmeckt es.\n\nSingleleben dort verbracht\n\nAber ganz so einfach ist es doch nicht. Natürlich scheiden sich auch hier Könner von Dilettanten. Jeder Peruaner, jede Köchin und jeder Koch, mit dem ich über Ceviche spreche, hat seinen eigenen „magischen“ Trick. Er besteht aus dem Verhältnis zwischen Limettensäure, Salz und Schärfe, der Wahl der Fischsorte, der Dauer, wie lange die Komponenten durchziehen oder sogar der Art, die Zwiebeln zu schneiden oder die Limetten auszuquetschen.\n\nWie gut ein Ceviche im Gegensatz zu meiner eigenen Stümperversion schmecken kann, durfte ich gerade wieder erfahren. Ich besuchte das Nauta, ein Restaurant auf der Kastanienallee, in dem ich lange nicht mehr essen war. Als es vor etwa fünf Jahren eröffnete, nahmen viele dem Ecklokal, in dem jahrelang die legendäre 103 Bar war, übel, dass es nicht mehr das 103 war. Auch mein Mann hatte weite Teile seines Singlelebens dort sitzend verbracht. Nach dem ersten Besuch im Nauta war sein Schmerz über das Ableben der Bar jedoch weggefegt und er bekehrt.\n\nDenn das Ceviche aus Adlerfisch des damaligen Küchenchefs Juan Danilo, der das Restaurant nach dem Geburtsort seiner Großmutter benannt hatte, dem Urwaldort Nauta im Amazonasgebiet, schmeckte einfach göttlich. Ich erinnere mich, der Teller sah aus wie ein farbenprächtiger Blumenstrauß: Gepoppter gelber Andenmais und crunchige Chips von lilafarbener Kartoffel kontrastierten geschmacklich und farblich mit orangenem Kartoffelmus und weißem, scharf-säuerlich durchzogenem Fischfleisch.\n\nJuan Danilo kombinierte damals als einer der ersten in Berlin Elemente der peruanischen mit der japanischen Kochtradition, was allgemein als Nikkei-Küche bekannt ist. Denn auf der Suche nach Gold kamen Ende des 19. Jahrhunderts viele japanische Einwanderer nach Peru. Als der Traum vom großen Geld ausblieb, eröffneten sie kleine Restaurants, vermischten südamerikanisches Essen mit ihren traditionellen Zubereitungen und Zutaten wie Soja und Miso und verliehen ihnen so ein vollkommen neues Aroma.\n\nDieser Grundidee der Nikkei-Küche ist das Nauta über die Jahre treu geblieben, auch als Juan Danilo das Restaurant verließ, um ein dickes Kochbuch über Ceviche zu schreiben. Es folgten einige Wechsel in der Küche des Nauta. Eine Zeitlang hörte ich von Gästen, die dort waren, nichts Gutes, dann aber, dass man wieder ganz hervorragend dort essen könne.\n\nEs war an der Zeit, sich selbst zu vergewissern, an meinem persönlich ausgerufenen Ceviche-Tag. In der Küche arbeiten zur Zeit zwei Köche, die unter dem alten Küchenchef gelernt hatten. Für dessen Posten wird gerade ein Nachfolger gesucht. Die Umsetzung der Gerichte auf der Karte ist jedoch spürbar erprobt.\n\nSalzig-saure Elemente\n\nCeviche ist hier ein Entrada, also eine Vorspeise. Ich bestellte mir, obwohl die Preise eher Hauptspeisen ähneln, gleich zwei verschiedene Arten: Ersteres, das Ceviche Osaka, besteht aus nahezu roh belassenem Tunfisch, der mit Wasabi-gewürztem Avocadopüree sowie einer Passionsfrucht-Misopaste kontrastiert wird. In Peru ließ man den rohen Fisch früher lange in der aus Limette, Salz, Chili, Ingwer und Fischfond hergestellten Tigermilch ziehen, was ihn wie gekocht erschienen ließ. Mit dem japanischen Einfluss verkürzte sich das Verfahren auf wenige Minuten, damit der pure, fast rohe Tunfischgeschmack bleibt. Diesen frischen Eindruck verstärken salzig-saure Elemente wie grüner Apfel und Kapernbeeren, ebenso Knackiges wie Edamame, Rettichwürfel und Kaviar.\n\nFantasievoll und traumhaft präsentiert ist auch das Tiradito, eine japanisch inspirierte Abwandlung von Ceviche. Hier wird Adlerfisch nicht klein, sondern in Form von Sashimi geschnitten und ähnlich wie ein Vitello Tonnato mit einer Soße umgeben. Eine durch die Zugabe von Tomaten rot eingefärbte Tigermilch umfließt auf blauem Teller das weiße Fischfleisch. Grüner Dill, gelber Riesenmais, ein Püree von Violetta- und Süßkartoffeln treten als Ansammlung von Kreisen, Klecksen und Hügelchen in einen farbenfrohen Dialog. Nikkei-Küche, wie sie schöner und besser nicht sein könnte, und wie ich sie leider nie hinkriegen werde. Auch an meinem Hauptgericht, einer geschmorten, mit Teriyaki glasierten Aubergine, die mit Räuchertofu und Zucchini gefüllt ist, merke ich, dass das Nauta wieder zu Recht seinen Platz in der Berliner Gastrolandschaft behauptet.\n\nDas Ceviche hier ist und bleibt eins meiner Lieblingsgerichte. Gerade habe ich herausgefunden: Natürlich gibt es einen offiziellen Ceviche-Tag – in Peru. Von mir aus könnte er auch viel öfter in Berlin sein.\n\nVorspeisen 18–27 Euro, Hauptgerichte 25–42 Euro, Beilagen und Desserts 5–8 Euro\n\nNauta Nikkei Food & Pisco Bar; Kastanienallee 49, 10119 Berlin; Di–Sa 18:30–22 Uhr; Tel.: 0174 386 34 66, nautaberlin.com",
    "Flohmarkt für Peru-Projekt - Neustadt": "Der Arbeitskreis Lateinamerika veranstaltet am Samstag von 8.30 bis 15 Uhr an der Stiftskirche einen Flohmarkt zugunsten des Partnerschaftsprojekts Kinderspeisung in Chépen/Peru. Angeboten werden am Samstag Trödel aller Art und Bücher. Die Organisatoren betonen, dass der gesamte Erlös für das Partnerschaftsprojekt gedacht ist. Weitere Informationen gibt es auf der Homepage www.ak-lateinamerika.de.",
    "Fußball-WM: Neue Hoffnung für Chile, Peru & Italien auf Katar-Teilnahme": "Ecuador droht das WM-Aus, noch bevor das Turnier in Katar überhaupt gestartet ist. Der Grund ist die womöglich falsche Identität von Nationalspieler Byron Castillo. Drei Teams machen sich nun neue Hoffnungen auf die WM.\n\nWie die englische Tageszeitung Daily Mail berichtet, liegen neue Beweise vor, wonach Castillo 1995 in Kolumbien und nicht 1998 in Ecuador geboren wurde. Zudem sei sein richtiger Name Bayron Javier Castillo Segura und nicht Byron David Castillo Segura. Der Daily Mail liegen dazu mehrere angeblich offizielle Dokumente - inklusive eines Geburtszertifikats - Castillos vor. Seinen ecuadorianischen Pass soll er von einem ecuadorianischen Geschäftsmann erhalten haben.\n\nAnzeige\n\nAußerdem soll es eine Tonaufnahme geben, in der Castillo vor vier Jahren selbst bestätigte, dass er eine neue Identität angenommen habe. Demnach habe es ihn über die kolumbianische Grenze nach Ecuador gezogen, weil er dort bessere Chancen sah, seinen Traum zu verwirklichen, Profifußballer zu werden.\n\nWM 2022: Die WM-Fakten zur deutschen Nationalmannschaft Gruppe: Gruppe E\n\nGruppengegner: Japan, Spanien, Costa Rica\n\nTrainer: Hansi Flick\n\nKapitän: Manuel Neuer\n\nWM-Teilnahmen: 19\n\nWeltmeistertitel: 4 (1954, 1974, 1990, 2014)\n\nLetzte WM-Platzierung: Vorrunden-Aus (2018)\n\nWM-Bilanz: 67 Siege, 20 Unentschieden, 22 Niederlagen\n\nWM-Rekordtorschütze: Miroslav Klose (16 WM-Tore)\n\nWM-Rekordspieler: Lothar Matthäus (25 WM-Spiele)\n\nChile als möglicher WM-Nachrücker\n\nEcuador war in der südamerikanischen WM-Qualifikation hinter Brasilien, Argentinien und Uruguay auf Rang vier gelandet und hatte sich damit auf direktem Wege für Katar qualifiziert. Castillo kam dabei in acht von 18 Qualifikationsspielen zum Einsatz. Bei der WM soll Ecuador am 20. November das Eröffnungsspiel gegen Gastgeber Katar bestreiten.\n\nBereits im Mai hatte Chile einen offiziellen Protest bei der FIFA gegen die Wertung der direkten Duelle mit Ecuador abgegeben. Aus diesen beiden Partien (0:0, 0:2) hatte Chile nur einen von sechs möglichen Punkten geholt. Castillo stand in beiden Spielen auf dem Platz.\n\nAnzeige\n\nSollten alle Spiele Ecuadors, bei denen Castillo eingesetzt wurde, nun für den jeweiligen Gegner gewertet werden, würde Chile in der Abschlusstabelle der südamerikanischen WM-Qualifikation von Platz sieben auf vier springen. Damit würde Chile zur WM fahren. In einem ähnlichen Fall wurden 2016 Spiele gegen Bolivien gewertet, da Bolivien einen Spieler mit falscher Identität gegen Peru und Chile eingesetzt hatte.\n\nFIFA Fußball WM 2022 Datum: 21. November – 18. Dezember\n\nOrt: Katar\n\nEröffnungsspiel: Katar - Ecuador (Gruppe A) am 21. November\n\nFinale: 18. Dezember\n\nSpielplan: 64 Spiele in 8 WM-Gruppen und der K.-o.-Phase\n\nSpielmodus: Rundenturnier (8 Gruppen à 4 Teams), K.-o.-System (ab Achtelfinale)\n\nTeilnehmer: 32 Länder, Deutschland spielt in der Gruppe E\n\nTicketpreise: 60 – 1.417 Euro\n\nAuch Peru & Italien mit Hoffnung\n\nFalls Ecuador komplett aus der Wertung der Südamerika-Qualifikation genommen würde, würde sich allerdings nicht Chile, sondern Peru freuen dürfen. Denn Peru landete in der Abschlusstabelle direkt hinter Ecuador auf Platz fünf und würde in diesem Fall entsprechend auf Platz vier vorrücken. Peru selbst hatte Katar auf dem sportlichen Weg über die interkontinentalen Playoffs verpasst. Im Elfmeterschießen gegen Australien zog Peru dabei den Kürzeren.\n\nDoch auch Italien kann sich nach Bekanntwerden der Vorwürfe neue Hoffnung auf eine nachträgliche WM-Teilnahme machen. Denn sollte die FIFA Ecuador vom Turnier ausschließen, würde der freie WM-Platz an das Land mit der höchsten Position in der FIFA-Rangliste weitergegeben werden. Das wäre die Squadra Azzurra.\n\nAnzeige\n\nDie FIFA hatte im Juni den Chile-Protest im Übrigen zurückgewiesen. Schon damals hatte sich neben Chile auch Italien Hoffnungen gemacht. Nun sind gleich drei Teams in der Verlosung. Die FIFA hatte erklärt, sich vorläufig nicht zu dem Fall und den neuen Beweisen zu äußern.\n\nMehr zum Autor Peer Kuni\n\nAlle weiteren wichtigen Nachrichten aus der Sportwelt gibt es im News Update nachzulesen.",
    "Ein Filtersystem aus Nebenprodukten der Malt-Whisky-Destillation wird in Peru eingesetzt": "Das in Aberdeenshire ansässige Unternehmen SEM ist spezialisiert darauf, aus sogenannten „Abfallprodukten“ Nährstoffe und Ressourcen zurückzugewinnen. So entwickelte sie zum Beispiel aus Nebenprodukten, die bei der Destillation von Malt Whisky anfallen, ein Filtersystem mit dem passenden Namen DRAM. Verschiedene Abfallmetalle werden hier mithilfe von Chemie und unterschiedlichen biologischen Prozessen, einschließlich Ionenaustausch, herausgetrennt. Das Unternehmen entwickelte dieses System letztes Jahr in Partnerschaft mit der University of Edinburgh und dem Industrial Biotechnology Innovation Centre (IBioIC).\n\nBei der Artisanal Mining Grand Challenge wurde SEM mir ihrer DRAM-Technolgie, wie Grampian online berichtet, als eins von 13 aus über 120 internationalen Bewerbungen ausgewählt. Hierbei geht es um die Reinigung von Schmutzwasser, das bei Kleinst- und handwerklichen Gold-Minen am Standort Madre de Dios in Peru entsteht. Das stromlos arbeitende System wird verwendet, um kontaminiertes Wasser, das oft eine Mischung aus potenziell giftigen Chemikalien und Abfallmetallen enthält, so weit aufzubereiten, dass es sicher in den Fluss eingeleitet werden kann.\n\nNun gilt es noch, verschiedene Herausforderungen zu bewältigen. Zum einen sind viele Dschungel-Goldminen nur schwerlich zu erreichen. Zum anderen sind Whisky-Abfallprodukte in Peru weniger leicht zu bekommen. Die wachsende Craft-Bier-Szene sowie einige der nahe gelegenen Brauereien könnten allerdings vor Ort die für die DRAM-Technolgie benötigten Produkte liefern.",
    "Vortrag über Peru im Naturfreundehaus": "Die NaturFreunde Blaubeuren laden für Samstag, 17. September, um 19.30 Uhr zu einem Bildervortrag ins Naturfreundehaus ein. Die Reise geht von der alten Hauptstadt Cusco durch das Heilige Tal der Inka, dann auf einsamen Wegen entlang der Cordillera Vilcanota mit ihren mächtigen schneebedeckten 6000erin den Regenwald des Amazonas zum Tambopata Park, einem der größten Mineralienlecken der Welt für Papageien, heißt es in einer Vorschau der Veranstalter. Weitere Informationen gibt es bei Roland Weidmann, Telefon 07344/5963.",
    "Rückgang des Wertes der Avocado- und Mango-Exporte von Peru": "14. September 2022\n\nDie Avocado-Exporte von Peru haben in den ersten sechs Monaten von 2021 von 618 Millionen USD auf 518 Millionen USD in dem gleichen Zeitraum dieses Jahres abgenommen, wie die Vereinigung der Gilden der Landwirtschaftserzeuger von Peru (AGAP) mitteilt. Allerdings bleibt die Menge der Lieferungen gleich und ging von 303.955 Tonnen auf 307.173 Tonnen in demselben Zeitraum.\n\n\n\n\n\nBildquelle: Shutterstock.com\n\nDer Rückgang der Einnahmen steht in Verbindung mit dem niedrigen Preis des Produktes in Europa infolge der hohen Produktion von Mexiko, Südafrika und Spanien. Dies kommt zu dem Rückgang der Lieferungen nach Asien infolge von Chinas Logistikproblemen und den Folgen des Krieges in der Ukraine hinzu, was zu einem Fall des Preises für Avocados von 17% bis Juni 2022 führte.\n\nDie Avocado ist nicht der einzige Ertrag, dessen Preis in dem Zeitraum gefallen ist. Die Mango-Lieferungen verringerten sich auch von 228 Millionen USD im Juni 2021 auf 208 Millionen USD in demselben Monat 2022. Die Exportmenge nahm auch von 182.697 Tonnen 2021 auf 169.112 Tonnen 2022 ab.\n\nZudem werden negative Trends bei Exporten von Tangerinen, Biobananen, Zwiebeln, Spargel und Birnen beobachtet.\n\nAndererseits sind die Blaubeerexporte von 67 Millionen USD 2021 auf 147 Millionen USD in demselben Zeitraum 2022 gestiegen, während sich die Verkaufsmenge auf 25.333 Tonnen mehr als verdoppelte.\n\nDer Anstieg kommt durch die Einführung von Sorten mit hoher Produktion und geringen Kosten pro Kilo für Düngung und Arbeit, teilt AGAP mit.\n\nVon Januar bis Juni 2022 haben die Traubenlieferungen einen Anstieg auf 600 Millionen USD verzeichnet und die exportierte Menge hat 240.000 Tonnen erreicht.\n\n\n\nQuelle: fructidor.com\n\nVeröffentlichungsdatum: 14.09.2022",
    "Peru: Über 50 Prozent von Ernährungsunsicherheit betroffen": "Facebook Twitter Pinterest WhatsApp Email\n\n(Lima, 31. August 2022, Servindi). – Einem aktuellen Bericht der Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen (FAO) zufolge ist Peru das Land mit der größten Ernährungsunsicherheit in Südamerika. 16,6 Millionen, also mehr als 50 Prozent der Bevölkerung sind von Ernährungsunsicherheit betroffen. Vor der Pandemie waren es über als 8 Millionen. Ein so rapider Anstieg hat in diesem Land bisher noch nie stattgefunden. Indikatoren für Ernährungsunsicherheit sind Anämie, Untergewicht, Übergewicht und Fettleibigkeit. Auf einer Konferenz wies die FAO darauf hin, dass 2,7 Millionen Menschen an Unterernährung und 1,8 Millionen Frauen im Alter zwischen 15 und 49 Jahren an Anämie erkrankt sind. Ursache sei die Ernährungsunsicherheit, die wiederum auf die steigende Armut zurückzuführen sei: Das Minimum zur Sicherung einer ausreichenden, ausgewogenen und gesunden Ernährung liege in Peru bei 3,28 US-Dollar pro Person und Tag.\n\nBeschleunigte Zunahme der Armut\n\nNach Angaben des Staatlichen Statistischen Instituts INEI lebten 2019 20,2 Prozent der Bevölkerung in Armut; im Laufe des Jahres 2020 stieg der Anteil auf 30,1 Prozent und ging im folgenden Jahr auf 25,9 Prozent zurück. Durch die Pandemie sind die Zahlen nun enorm gestiegen. In dieser Situation bleibt den Menschen keine andere Wahl als der Verzehr von ultra-verarbeitete Lebensmitteln mit einem hohen Anteil an Zucker, Salz und gesättigten Fetten, die der Gesundheit schaden. Die derzeitige weltweite Krise verschlimmert die Situation durch die übermäßige Inflation und die steigenden Lebensmittel- und Kraftstoffpreise. Die FAO zeigt sich angesichts der Situation sehr besorgt und ruft zu dringenden und nachhaltigen Maßnahmen seitens der Regierung, der Zivilgesellschaft, des Privatsektors, der Medien und der Wissenschaft auf. Die Ernsthaftigkeit der aktuellen Lage erfordere eine internationale Zusammenarbeit, so die FAO.\n\nÜber 50 Prozent von Ernährungsunsicherheit betroffen von Nachrichtenpool Lateinamerika ist lizenziert unter Creative Commons Namensnennung-Weitergabe unter gleichen Bedingungen 4.0 international.",
    "Bibelmonat: “Lasst auch uns die Erfahrung der Jünger auf dem Weg nach Emmaus machen”": "AMERIKA/PERU - Bibelmonat: “Lasst auch uns die Erfahrung der Jünger auf dem Weg nach Emmaus machen”\n\nbibel ortskirchen Mittwoch, 31 August 2022\n\nLima (Fides) - Unter dem Motto \"Die Jünger auf dem Weg nach Emmaus\" hat das Bibelteam der bischöflichen Kommission für Katechese und Bibelpastoral eine Reihe von besonderen Aktivitäten für den Monat der Bibel organisiert, der im September in vielen lateinamerikanischen Ländern gefeiert wird und an den heiligen Hieronymus erinnert, den ersten Übersetzer der Heiligen Schrift ins Lateinische, dessen Fest am 30. September begangen wird.\n\nUm das Wort Gottes besser bekannt zu machen, wurde ein neuer \"Bibelführer\" als Anregung für die Arbeit an biblischen Themen während des Bibelmonats in virtueller und gedruckter Form erstellt. Das diesjährige Thema - \"Die Jünger auf dem Weg nach Emmaus\", heißt es in einer Mitteilung zur Initiative, die Fides vorliegt, unterstreicht die Dimension des \"Weges\" dieser Jünger, die von einem Unbekannten begleitet werden, der ihren Verstand erleuchtet, indem er ihnen neue Schlüssel zum Verständnis der Heiligen Schrift bietet und so ihr Herz zum Brennen bringt\n\n\"Es ist nicht schwer, sich mit den Jüngern zu identifizieren, die besorgt darüber sind, was passiert ist\", heißt es in der Mitteilung weiter, \"es gibt so viele beunruhigende Situationen in unseren christlichen Gemeinschaften, in unserem Land und in der Welt. Auch wir brauchen dringend diese Person, die nicht mehr unbekannt ist, sondern erwartet wird, um zu kommen und die Herzen zu erleuchten und zu erheben, um sie mit seinem feurigen Wort und dem Brechen des Brotes zum Brennen zu bringen\".\n\nFür die Gestaltung des Aktions-Monats werden insgesamt vier Themen vorgeschlagen, die Schlüssel zur Bibellektüre sein sollen: Auf dem Weg nach Emmaus; Jesus erklärt die Heilige Schrift; Das Brechen des Brotes; Rückkehr nach Jerusalem. \"Lasst auch uns die Erfahrung jener Jünger machen, die nach Emmaus gingen: unsere Herzen sollen wieder brennen, um sein Wort zu hören, und unsere Augen des Glaubens können geöffnet werden“.\n\nUnter den verschiedenen Aktivitäten, die für den Bibelmonat vorgeschlagen wurden, hat das \"Kinderbibelfest\" bereits virtuell stattgefunden. Ebenfalls im virtuellen Modus werden vom 20. bis 22. September ein bibelwissenschaftlicher Workshop und am 30. September ein \"Gebetstag\" zum Thema \"Selig sind die Friedensstifter\" stattfinden. Vom 18. bis 25. September findet eine Bibel-Expo statt, und am Samstag, den 29. Oktober wird ein Jugendfestival veranstaltet.\n\n(SL) (Fides 31/8/2022)\n\n\n\nTeilen:",
    "Liebesdramen in Sydney, Peru, Indien und Franken: Fußtheater-Künstlerin und Fernseh-Star kommt": "Markt Erlbach - Sie begeisterte mit ihren Füßen im Fernsehen und ihr Theater wurde 60 Millionen Mal bei Youtube geklickt: Nun kommt Künstlerin Anne Klinge nach Markt Erlbach. \"Der Fußmord und andere Liebesdramen\" heißt ihr Fußtheater-Stück.\n\nVon Opernhäusern quer durch Europa sowie auch in Sydney, Japan, Peru oder Indien nach Markt Erlbach: Mit ihrem international erfolgreichen Fußtheater gastiert Anne Klinge am Freitag, 7. Oktober, im Bürgerhaus und sorgt damit für ein Highlight im Kulturprogramm der Region.\n\nEs war vor gut 20 Jahren, als Anne Klinge im Altheimer Zauberkeller die mit ihren Füßen inszenierten Geschichten vor begeistertem Publikum \"testete\". Daraus entwickelte sich eine steile Karriere, bei der ihre \"Füße die ganze Welt bewegen\" sollten. Ihre außergewöhnliche Kunst wird bejubelt, wo immer sie mit ihrem \"Fußtheater\" fasziniert. Auch mit dem Youtube-Clip ihrer Show bei ,,Britains Got Talent 2016”, der über 60 Millionen Mal weltweit gesehen wurde.\n\nSeit 2012 sammelt Anne Klinge – damals als Neuentdeckung des Deutschen Fernsehens – Erfolge in Sendungen. Sie war in der \"Bülent Ceylan-Show\", bei \"Gottschalk live\", \"Tietjen und Hirschhausen\", \"Die Puppenstars\", \"Supertalent\" und neu im \"Großen Kleinkunstfestival - Der Deutsche Kabarettpreis\". Nun kann das Fußtheater als \"inszenierte Körperbeherrschung auf allerhöchstem Niveau\" im Markt Erlbacher Bürgerhaus bewundert werden.\n\nFuße werden zu Persönlichkeiten\n\nDem Gastspiel von Anne Klinge eilt Ruhm voraus. \"Wer glaubt, schon alles zu kennen, was Kleinkunst zu bieten hat, hat noch nicht dieses Fußtheater gesehen”, so wird dieses etwa von der Süddeutschen Zeitung beschrieb. Dabei gehe es nie um den Effekt verkleideter Füße. Ausgestattet mit Nasen, Mützen und Gewändern verwandeln sich die Füße unversehens zu eigenständigen Persönlichkeiten, die die Spielerin dahinter beinahe vergessen machen.\n\nIn einer Mischung aus Erfindungsgeist und Fantasie \"erzählen\" Anne Klinges Fußhelden bekannte und unbekannte Geschichten, mit Ironie und in kluger-humorvoller Dramaturgie, durchleben Beziehungsdramen, Märchen oder sogar Opern. In Markt Erlbach geht es um \"Der Fußmord und andere Liebesdramen”. Die Vorstellung beginnt um 20 Uhr im Saal des Bürgerhauses zum Löwen.\n\nMangel durch Überfluss\n\nSchon am 16. September kommt Christoph Maul mit dem Ruf als \"der neue Stern am Kabarett und Comedy Himmel\" nach Markt Erlbach und bringt sein aktuelles Programm \"Mangel durch Überfluss\" auf die Bürgerhaus-Bühne. Maul, der sein Publikum mit pointierten und hintergründigen Sprachwitz zu begeistern versteht, wird dabei vom \"Gstanzlsänger und Liedermacher\" Martin Rohn begleitet.\n\nRohn gliedert den Abend durch seine immer aktuellen und herzerfrischenden Gstanzltexte, zu denen er sich am Akkordeon begleitet. Aber auch als klassischen Liedermacher kann man Martin Rohn an diesem Abend erleben, wenn er durch seine selbstgeschriebenen Lieder zu Gitarrenmusik auch nachdenkliche Texte zum Besten gibt. Seine musikalischen Beiträge bilden dann jeweils die passende Überleitung zu Christoph Maul.\n\nDer bedient nach Kritikerstimmen \"gekonnt, humorvoll und intelligent eine Vielzahl an Themen, angefangen von der regionalen Politik, über die Landes und Bundespolitik bis hin zu internationalen Themen. Aber auch gesellschaftliche Widersprüche werden hier nicht ausgespart. Am liebsten ist Christoph Maul jedoch der Wahnsinn des Alltags. Seine Auftritte sind geprägt von einer hohen Dichte an Pointen gibt, bei denen kein Auge trocken bleibt. Besonderes Markenzeichen des Programmes ist die hohe tagesaktuelle Gestaltung, aber auch, dass immer regionale Themen mit auf die Bühne gebracht werden. Diese betreffen sowohl die Auftrittsregion als auch den Auftrittsort selbst.\n\nKarten im Rathaus und bei der Post\n\nSo wird der Auftritt der beiden Vollblutkünstler als \"Lebenskabarett\" angekündigt, beinhalte er doch alles, was das Leben ausmache. \"Selten wurde in einem Saal so viel und herzhaft gelacht wie bei dem Auftritt des Franken Christoph Maul\" so schrieb die Presse unter anderem über einen seiner Auftritte. \"Nicht enden wollender Applaus und Standing Ovation waren das Ende eines Abends der allen Anwesenden noch lange in Erinnerung bleiben wird\" war das Fazit nach einer Mixed Show.\n\nJedoch sind all diese Stimmen \"nichts gegen den Spaß, den das Publikum und auch der Künstler an einem gemeinsamen Abend erleben werden. Ein Abend voller Humor, voller spontaner Einfälle und mit vielen denkwürdigen Momenten\", so die Einladung zur \"großen Bühnenpräsenz und mit viel Leidenschaft, die Zuschauer schnell in seinen Bann zieht\".\n\nDer Kartenvorverkauf für beide Veranstaltungen in der Reihe \"fränkischer Kulturrausch\" erfolgt im Rathaus von Markt Erlbach (09106/929311) oder bei der örtlichen Postagentur Meier (09106//1855).",
    "Fufu de platano: Spezialität mit Kochbananen aus Peru": "Kennen Sie schon Fufu de platano? Nein? Dann wird es höchste Zeit! Entdecken Sie die Spezialität aus Peru mit unserem Rezept.\n\nDieses Fufu de platano bringt Restaurant-Gefühle zu Ihnen nach Hause. Entdecken Sie diese elegante Beilage.\n\nDelikatesse aus Peru Fufu de platano: Pürierte Kochbananen mit Schweinefleisch\n\nZutaten für 4 Portionen: 500 g Kochbananen\n\n800 ml Gemüsebrühe, bei Bedarf mehr\n\n1 Zwiebel\n\n2 Knoblauchzehen\n\n2 EL Pflanzenöl\n\nSalz\n\nPfeffer, schwarz, aus der Mühle\n\n1 Prise Cayennepfeffer\n\n2 EL Limettensaft\n\n200 g Schweinebauch, in Streifen\n\n1 Prise Paprikapulver, geräuchert\n\n2 EL Koriandergrünm, gehackt\n\n1 Zitrone, in Spalten Pro Portion etwa: 386 kcal\n\n4 g Fett\n\n34 g Kohlenhydrate\n\n12 g Eiweiß Zubereitungszeit: 20 Minuten (zzgl. 30 Minuten für Garzeit)\n\nUnd so wird’s gemacht:\n\nDie Kochbananen schälen, klein schneiden und in der Brühe circa 20 Minuten weich garen. In der Zwischenzeit Zwiebel und Knoblauch abziehen und fein würfeln. In einer Pfanne 1 EL Öl erhitzen und beides darin in 4-5 Minuten bräunen. Die Bananen mit dem Stabmixer grob pürieren, mit Salz, Pfeffer, Cayennepfeffer und Limettensaft abschmecken und die Zwiebelmischung untermengen. Die Masse warm halten. Den Schweinebauch in 2-3 cm breite Stücke schneiden, mit Salz, Pfeffer und Paprika würzen und in einer Pfanne unter Wenden 6-7 Minuten knusprig braten. Das Püree mithilfe eines Servierrings oder einer Schale auf vier Tellern anrichten. Das Fleisch darauf verteilen, mit Koriander bestreuen und servieren. Die Zitronenspalten zum Servieren dazu reichen.\n\nKennen Sie schon dieses elegante Gericht? Fufu de platano ist eine Spezialität aus Peru und ein richtiger Hingucker. Damit bringen Sie garantiert richtige Restaurant-Gefühle zu sich nach Hause. Fufu de platano besteht aus pürierten Kochbananen mit Schweinefleisch, die als Ball geformt und mit Zitronenspalten serviert werden. Das müssen Sie probiert haben!\n\nKochbananen finden Sie auch in diesem Gericht für traditionelle Tostones. Perfekt als Beilage eignen sich auch diese gebratene Hirse-Bohnen-Taler mit Minz-Dip oder diese Kartoffel-Käse-Puffer. Wenn Sie Püree lieben, dann empfehlen wir außerdem dieses Erbsen-Püree mit Thymian und diesen gratinierten Kartoffelbrei mit Cherrytomaten und gestreiftem Speck.\n\nWeitere leckere Rezepte mit Fleisch aus aller Welt finden Sie in unserer Bildergalerie:\n\nBild der Frau Rezepte-Newsletter Feine, einfache und schnelle Rezepte? Dann melden Sie sich jetzt zum Bild der Frau Rezepte-Newsletter an. Unsere besten Rezepte der Woche kommen dann per Mail und kostenlos zu Ihnen. E-Mail* Mit meiner Anmeldung zum Newsletter stimme ich der Werbevereinbarung zu. Jetzt anmelden Mit * markierte Felder sind Pflichtfelder. Eine Abmeldung ist jederzeit über einen Link im Newsletter möglich.\n\nNoch mehr Ideen mit Banane gibt es auf unserer Themenseite zu entdecken. Schauen Sie vorbei!\n\nDie neuesten Videos von BILD der FRAU Die neuesten Videos von BILD der FRAU\n\nBeschreibung anzeigen",
    "Peru: Avocado- und Mangoproduktion für Exporte von Pilzen geschädigt": "30. August 2022\n\nDie niedrigen Temperaturen und kontinuierlicher Regen bewirken diese Saison in der Region Ancash (Peru) das Auftreten von Pilzen, welche die Avocado- und Mangoplantagen ernsthaft schädigten. Die Produktion in den Plantagen in dem Bezirk Moro und dem Nepeña-Tal ist für internationale Märkte bestimmt.\n\n\n\n\n\nBildquelle: Shutterstock.com\n\nDas Pathogen Cladosporium spp., auch bekannt als „der Blütenpilz“, kann bis zu 90% des Avocado- und Mangoertrages schädigen.\n\nCladosporium tritt in der Blütephase der Pflanzen auf, wenn das Feuchtigkeitsniveau bei über 90% liegt. Der Pilz wird als Problem angesehen, weil er bewirkt, dass die Blütenblätter der Blüten abfallen, und verhindert, dass sich die Früchte ausbilden.\n\nEs gibt wirksame Mittel, die den Pilz kontrollieren können. Die Blütephase dauert bis zu 60 Tage und in dieser Zeit ist es notwendig, 4 Anwendungen zu machen, um die Pflanzen zu desinfizieren.\n\n\n\nQuelle: agraria.pe\n\nVeröffentlichungsdatum: 30.08.2022"
}