{
    "Lettland: Pelztierzucht wird ab 2028 verboten – Parlament bereitet Gesetz vor": "Am 1. Januar 2028 dürfte es so weit sein: Letzte Woche hat das lettische Parlament (Saeima) über Änderungen am Tierschutzgesetz beraten, denen zufolge die Haltung von Tieren in gut fünf Jahren verboten werden soll, wenn der Hauptzweck Fellhandel ist.\n\nZiel der Gesetzesänderung ist das vollständige Verbot der Pelztierzucht, ganz ohne Hintertürchen. Das Verbot soll dann sowohl für den Erwerb als auch den Handel gelten. Erste Planungen, das Verbot bereits ab 2026 in Kraft treten zu lassen, scheiterten allerdings. So läuft es nun eben auf 2028 hinaus.\n\nIm Zuge der parlamentarischen Beratungen stellte der Lebensmittel- und Veterinärdienst fest, dass es in Lettland insgesamt vier Farmen gibt, die speziell auf Pelzzucht spezialisiert sind. In erster Linie geht es dabei um Nerze.\n\nIm Gesetzentwurf heißt es laut BNN, dass die Haltung und Tötung von Tieren für Pelze unethisch, grausam und veraltet sei. Zudem verschmutze das Geschäft mit den Pelzen die Umwelt und trage mitnichten zur Volkswirtschaft bei.\n\nDaraus leitet die Präambel des Tierschutzgesetzes ab: „Niemand darf ohne triftigen Grund ein Tier töten, ihm Schmerzen zufügen, Leiden verursachen oder ihm anderweitig Schaden zufügen.“ All diese Punkte würden durch die Pelzzucht klar verletzt, sagen Experten.\n\nHinzu kommt die mehrheitliche Ablehnung in der lettischen Bevölkerung gegen das Geschäftsmodell. Erst 2021 wurde eine breit angelegte Umfrage durchgeführt, in der 63 Prozent der Teilnehmenden ihr Veto gegen die Zucht von Tieren für Pelzmäntel einlegten.\n\nHinzu kamen zuletzt Online-Petitionen und der Widerstand von über 50 Nichtregierungsorganisationen gegen die Zuchtbranche. Wie es andernorts laufen kann, zeigte letzte Woche Dänemark. Dort wird die Nerzzucht ab 2023 nach zwischenzeitlichem Corona-Verbot wieder zugelassen. Europaweit stellt dies allerdings die Ausnahme dar.",
    "Großer Aussaatbericht aus Lettland: Zwei Junglandwirte unterwegs": "Im September ging es an der Westküste auf dem rund 7.500 ha Betrieb ging es schließlich mit der Aussaat weiter. Hier wurde die Horsch Focus Striptill-Sämaschine von den normalen Scheibensäscharen auf neue Wide-Edge-Schare umgebaut. Durch den einreihigen 35er Zinkenabstand und die schlechte Strohverteilung, hat das System durch andauerndes Schieben nur beschränkt funktioniert. Aus diesem Grunde haben wir uns wieder für die Scheibenschare entschieden. Nach den anfänglichen Schwierigkeiten ging die Weizenaussaat voran. Die Aussaatstärke betrug 150 kg/ha. An meinem letzten Abend konnte ich beim Striegeln noch zwei Wölfe sichten. Für mich ging es nun dann nach 6 Wochen nachhause, wo ich mich auch der Aussaat widme, bevor es nach Australien geht.",
    "Lettland: Stadt Rēzekne befragt Einwohner zu Abriss von Sowjet-Denkmal – und zweifelt Ergebnis an": "Der Abriss von Sowjet-Monumenten wird in den baltischen Staaten seit Monaten heiß diskutiert. Im Brennpunkt steht dabei auch die lettische Stadt Rēzekne, wo es derzeit um den Abbau eines als „Aljoscha“ bekannten Denkmals geht.\n\nDie überlebensgroße Statue eines bewaffneten Rotarmisten wurde (natürlich) im offiziellen Gedenken an die Weltkriegsjahre 1941 bis 1945 und den Sieg über bzw. die Befreiung von Nazi-Deutschland aufgestellt.\n\nInoffiziell jedoch steht sie in den Augen vieler Betrachter – wie das Gros artverwandter Monumente in den baltischen Staaten – für etwas völlig anderes: für Sowjet-Verherrlichung nämlich und Geschichtsklitterung übelster Art. Freiheit war Lettland nach 1945 schließlich nicht vergönnt. Im Gegenteil.\n\nUm in dieser kontroversen Angelegenheit auch die Stimme des Volkes anzuhören, hat man in Rēzekne eine Bürgerbefragung initiiert. Diese ist zwar nicht rechtsverbindlich, bietet aber ein Stimmungsbild, was in aufgeheizten Zeiten ja zumindest das Gefühl von Basisdemokratie vermittelt.\n\nWie LSM.lv berichtet, stehen bei der laufenden Befragung drei Antwortmöglichkeiten zur Auswahl: Ja zum Abriss, Nein zum Abriss und Verlegung des Denkmals auf einen Friedhof. Und nun wird es richtig interessant, ablesbar an einem Statement des Stadtratsvorsitzenden Aleksandrs Bartaševičs.\n\n„Informell kennen wir den Standpunkt der Bewohner, aber wir wollten offiziell die Meinung einholen, weil das wichtig ist. Ich stehe in Kontakt mit den Menschen. Sie unterstützen den Abriss nicht, jedenfalls die meisten Bürger“, teilte Bartaševičs mit.\n\nWie der Politiker darauf kommt, muss angesichts der aktuellen Umfrageergebnisse als ein Rätsel bezeichnet werden. Bis zu diesem Mittwochmorgen hatten sich nämlich 56 Prozent der lettisch-sprachigen Bewohner und auch 53 Prozent der russisch-sprachigen für einen Abriss ausgesprochen.\n\nDem gegenüber steht auf lettisch-sprachiger Seite eine ablehnende Haltung in Höhe von 40 Prozent (russisch-sprachig: 42 %). Kurzum: Die Sache scheint für einige Entscheider in der Stadt gerade aus dem Ruder zu laufen. Jedenfalls für die, die an dem Monument gerne festhalten wollen.\n\nVom Bürgermeister heißt es, er sei gewillt, die abgegebenen Stimmen noch einmal überprüfen zu lassen. Ob das Motto dabei „Was nicht passt, wird passend gemacht“ lautet, ist allerdings nicht überliefert. Rēzekne liegt im Osten Lettlands, etwa 50 Kilometer von der russischen Grenze entfernt.",
    "Lettland: Riga das Ziel schlechthin – Tourismusbranche erholt sich Stück für Stück": "Nach Angaben des Zentralen Statistischen Amtes in Lettland betrug die Zahl der ausländischen und inländischen Hotelgäste im Juli 2022 rund 350.000. Damit lag der Wert etwa 34 Prozent über dem vom Juli 2021.\n\nZugleich stieg auch die Zahl der Hotelübernachtungen deutlich an. Und zwar um 36,5 Prozent auf insgesamt 620.000 im Juli-zu-Juli-Vergleich. Doch auch mit Blick auf die gesamte erste Jahreshälfte wurden deutlich steigende Zahlen registriert.\n\nSo belief sich in den ersten sieben Monaten dieses Jahres die Zahl der ausländischen und inländischen Besucher landesweit auf rund 1,2 Millionen. Das sind laut LSM.lv über 85 Prozent mehr als in den ersten sieben Monaten des Jahres 2021. Ein schöner Erfolg.\n\nZahl der Gäste in Beherbergungsbetrieben nach Monaten zwischen 2019-2022\n\n\n\nAber: Im Vergleich zur Zeit vor der Pandemie, also den ersten sieben Monaten des Jahres 2019, wurde ein Rückgang der Besucherzahlen um fast 30 Prozent registriert. Das verdeutlicht, dass Corona in den Büchern der Hotelbranche noch längst nicht überwunden ist.\n\nÜberraschung, Überraschung: Die meisten ausländischen Besucher wurden im Juli von den Hotels in der lettischen Hauptstadt Riga empfangen. Exakt 57,6 Prozent. Gefolgt von Jūrmala mit 15,9 Prozent und Liepāja mit 4,6 Prozent.%.\n\nDie meisten lettischen Besucher übernachteten ebenfalls in Riga, aber anteilig nicht annähernd so oft wie ausländische (14,1 %). Es folgen Jūrmala (6,5 %), Talsi (6,3 %), Cēsis mit 6,2 Prozent, Liepāja mit 5,3 Prozent und Kuldīga mit 4,8 Prozent.",
    "Luftverkehr - Riga, Lettland - Flugzeugabsturz in Ostsee: Weitere Wrackteile entdeckt": "Direkt aus dem dpa-Newskanal\n\nRiga (dpa) - Lettische Rettungskräfte haben nach dem rätselhaften Absturz eines Flugzeugs in der Ostsee weitere Überreste der Unglücksmaschine und persönliche Gegenstände der Insassen gefunden. Die Funde seien am Mittwoch mit Hilfe eines Roboters auf dem Meeresboden entdeckt worden, sagte die Sprecherin der lettischen Marine, Liva Veita, am Donnerstag der Nachrichtenagentur Leta. Die Filmaufnahmen des Roboters seien demnach an die zuständigen Behörden übergeben worden, um über weitere Maßnahmen zu entscheiden. Nach Angaben von Veita ist die Suchaktion der Marine damit abgeschlossen.\n\nDas Privatflugzeug war am Sonntag auf dem Weg von Spanien nach Köln bis über die Ostsee geflogen. Dort stürzte es am Abend vor der Küste westlich der lettischen Hafenstadt Ventspils ins Meer. Die Kommunikation mit der Cessna 551 mit vier Menschen an Bord sei vor dem Unfall für lange Zeit unterbrochen gewesen. Hoffnung auf Überlebende gibt es lettischen Behörden zufolge keine mehr.\n\nDie Identität der Passagiere wurde noch nicht offiziell bestätigt. Die Anlagentechnik-Firma Griesemann aus Wesseling bei Köln hatte mitgeteilt, dass es sich bei den vier Vermissten um den Unternehmensgründer Peter Griesemann sowie zwei Familienmitglieder und eine weitere Person handele. Die Nachricht vom möglichen Tod des auch als Karnevalist aktiven Griesemann löste in Köln Trauer und Entsetzen aus.\n\nDie weitere Untersuchung des Flugzeugabsturzes wird nach Angaben der lettischen Unfalluntersuchungsbehörde nun von deutschen Behörden übernommen. \"Wir sind eine Art unterstützende Stelle aus Lettland, aber Deutschland wird alle weiteren Informationen haben\", sagte Behördenleiterin Anita Skinuma.\n\n© dpa-infocom, dpa:220908-99-678657/3",
    "Telekom: Russische IT-Experten sind in Lettland unerwünscht": "Benachrichtigung aktivieren Dürfen wir Sie in Ihrem Browser über die wichtigsten Nachrichten des Handelsblatts informieren? Sie erhalten 2-5 Meldungen pro Tag.\n\nFast geschafft Erlauben Sie handelsblatt.com Ihnen Benachrichtigungen zu schicken. Dies können Sie in der Meldung Ihres Browsers bestätigen.",
    "Lettland: Seebad Liepāja verzeichnete diesen Sommer deutlichen Touristenanstieg": "Das Tourismusinformationszentrum des lettischen Seebades Liepāja hat aktuelle Besucherzahlen veröffentlicht. Demnach ist die Zahl ausländischer Touristen in diesem Sommer im Vergleich zum Vorjahr um rund 40 Prozent gestiegen.\n\nRegistriert wurden bis dato Gäste aus insgesamt 85 Ländern. Zu verdanken dürfte der Aufschwung auch einer neuen Nische sein, die die Stadt in Zukunft immer mehr besetzen will: die Möglichkeit, Touristen von Kreuzfahrtschiffen zu begrüßen.\n\nEigentlich waren die Rahmenbedingungen zum Start der Saison eher schlecht. Zwar hatte sich die Corona-Pandemie in ihrer Bewertung für die Branche abgeschwächt. Doch mit dem Angriff Russlands auf die Ukraine am 24. Februar erhielt der Tourismus einen weiteren Schlag. Vermeintlich jedenfalls.\n\nSintija Pusaudze, Leiterin des Tourismusinformationszentrums der Region Liepāja, dazu: „Der 24. Februar hat den Tourismus ohne jeden Zweifel geschwächt. Wir dachten aber, dass es stärker sein würde.“\n\nAn der Küste von Kurzeme und Liepāja habe der Krieg nur minimale Auswirkungen gehabt. Deutsche Touristen beispielsweise hätten verstärkt Buchungen in der Hauptstadt Riga und im Grenzgebiet zu Russland storniert, um stattdessen auf das weiter westlich gelegene Liepāja zu setzen, teilte Pusaudze mit.\n\nDoch die Stadt hat laut LSM.lv auch die Tiefen der Pandemie geschickt ausgenutzt, um neue Felder zu erschließen. So ist Liepāja inzwischen dem Europäischen und dem Nordeuropäischen Tourismusverband beigetreten.\n\nZudem hat sich der Tourismussektor frühzeitig darum gekümmert, den Empfang von sechs Kreuzfahrtschiffen in der aktuellen Saison vorzubereiten. „Als diese sechs Kreuzfahrtschiffe einliefen, waren zwei Jahre der Pandemie zur Vorbereitung verbracht worden“, schildert Pusaudze.\n\nReiseleiter waren engagiert und geschult. Nach zwei Jahren seien alle Beteiligten motiviert gewesen, diesen neuen Schritt zu tun. „In einer Stadt, in der Kreuzfahrtschiffe halten, interessieren sich die Gäste vor allem für das kulturelle und historische Erbe“, sieht Pusaudze für das reizvolle Liepāja einen klaren Standortvorteil.\n\nDas Schöne aus Sicht der Stadt: In die neuen Besucherzahlen sind die Monate Juli und August noch nicht mal mit eingerechnet. In der Endabrechnung seien also weitere Steigerungen möglich. „Es ist erfreulich, dass die Zahl der Übernachtungen gestiegen ist. Sowohl lettische als auch ausländische Gäste sind länger hier“, blickt die Leiterin des Tourismusinformationszentrums positiv auf 2022.",
    "Lettland: Verband sieht 50 % der Haushalte wegen hoher Energierechnungen existenziell gefährdet": "Nach Einschätzung der lettischen Kommunalverwaltungen könnten landesweit rund 50 Prozent aller Haushalte wegen der Energierechnungen der nächsten Heizperiode in existenzielle Nöte geraten. Ein Wert, in dem auch ohne Expertenwissen viel Sprengkraft steckt.\n\nDer Vorsitzende des zuständigen Verbandes LPS, Gints Kaminskis, wies diese Woche daher mit großer Besorgnis auf das hin, was sich da abzeichnet. Seine Warnung: Auch die finanziell bis dato kerngesunde Mittelschicht könnte an ihre Grenzen geraten – und darüber hinaus.\n\nEin Indikator dafür ist (auch) in Lettland das Wohngeld, das dazu da ist, Bedürftigen zumindest bei den eigenen vier Wänden aus der Patsche zu helfen. Nach Angaben von LSM.lv hatten für 2021 rund 20.000 lettische Familien die Finanzierungshilfe beantragt. 2022 sind es bereits 44.000.\n\nLaut Kaminskis scheint daher absehbar, dass die Kommunen in Lettland mit der Flut der Anträge sehr schnell überfordert sein werden. Nicht nur zeitlich / personell, sondern auch finanziell. Lettland steuere auf ein gewaltiges Problem zu, lässt der Experte mehr als durchscheinen.\n\nDamit lautet die alles entscheidende Frage: Wie lange wird die Spirale der sich stetig erhöhenden Energiekosten anhalten? Geht es um lediglich eine Heizperiode, was auch in Lettland niemand ausschließen bzw. vorhersagen kann, dürfte das Land mit anderthalb blauen Augen durchkommen.\n\nWenn nicht, dürften allerdings auch die staatlichen Beihilfen spätestens im kommenden Jahr verpuffen. Es scheint, als sei der kommenden Winter in Lettland und anderswo ziemlich auf Kante genäht. Harte Zeiten für alle, die es gerne planbar haben.",
    "Die letzte Saison": "Von Sonja Zekri (Text) und Janis Pipars (Fotos)\n\nDie Begegnung mit dem wahrscheinlich letzten russischen Touristen in Jūrmala ist ein Zufallstreffer, reines Glück nach drei Tagen Suche, Anfragen, Abwimmeln und der stets freundlichen Versicherung, dass die Russen eben weg seien, einfach nicht mehr da oder gar nicht erst gekommen, dass es im lettischen Jūrmala keine russischen Touristen mehr gebe.",
    "Polen und das Baltikum verhängen Einreisestopp für Russen mit Schengen-Visum": "Baltische Staaten und Polen - Lage an Grenzen nach Einreisestopp für Russen ruhig\n\nDi 20.09.22 | 15:29 Uhr\n\nKay Nietfeld/dpa Audio: Antenne Brandenburg | 20.09.2022 | Martin Adam | Bild: Kay Nietfeld/dpa\n\nPolen und die drei baltischen Staaten Estland, Lettland und Litauen haben praktisch im Alleingang und ohne die EU einen Einreisestopp für Russinnen und Russen verhängt. Bislang sei es an der Grenze zu Russland aber ruhig geblieben, heißt es.\n\nAls Reaktion auf Russlands Angriffskrieg gegen die Ukraine haben die baltischen Staaten - Litauen-Lettland-Estland und Polen im Alleingang die Einreise für Russen mit Schengen-Visum weiter beschränkt. Seit Montag dürfen russische Staatsbürger mit einem Schengen-Visum für touristische Aufenthalte, Geschäftsreisen, Sport- und Kulturveranstaltungen hier nicht mehr einreisen - unabhängig davon, von welchem Mitgliedsland das Visum ausgestellt wurde. Zum Schengen-Raum gehören 22 EU-Staaten und vier weitere europäische Länder.\n\nimago/Steinach Interview | Lage am AKW Saporischschja - Nuklearexperte hält zweites Tschernobyl für \"höchst unwahrscheinlich\" Im Krieg Russlands gegen die Ukraine ist erstmals auch ein Atomkraftwerk in militärisch umgekämpftes Gebiet geraten. Die Sorge vor einem Austritt von Radioaktivität ist groß - auch in Berlin und Brandenburg.\n\nRuhige Lage an den Grenzen trotz Einreiseverboten\n\nNach estnischen Behördenangaben hatte der Einreisestopp aber bisher keine größeren Auswirkungen auf die Situation an der Grenze. Die Lage an den estnisch-russischen Grenzübergängen sei \"ziemlich normal und ruhig\", sagte der Leiter der Kontrollstelle in der Grenzstadt Narva, Marek Liiva, am Dienstag der Deutschen Presse-Agentur. Demnach sei an den ersten eineinhalb Tagen der neuen Regelung etwa 20 russischen Staatsbürgern die Einreise verweigert worden - zumeist in Narva im Osten des baltischen Landes. Aus Sicht des Grenzschützers ist die Situation auch deshalb ruhig, weil die Informationen über die neuen Beschränkungen in russischen Medien recht gut verbreitet wurden.\n\n\n\nAuch in Lettland und Litauen vermeldeten die Grenzschutzbehörden bislang keine außergewöhnlichen Vorkommnisse. Nach Angaben der litauischen Behörden wurden am ersten Tag der neuen Regelung zwischen Mitternacht und 9 Uhr morgens elf russische Staatsbürger an der Einreise nach Litauen gehindert. Die meisten wollten am Kontrollpunkt Kybartai die Grenze überqueren, sagte Grenzschutz-Chef Rustamas Liubajevas. Demnach werden die russischen Grenzgänger nach einem zweistufigen System kontrolliert: Zunächst werde geprüft, ob sie auf Grundlage der geltenden Ausnahmen einreisen dürfen. Wenn nicht, dann erfolge eine weitere Einzelfallprüfung, sagte Liubajevas.\n\nIm Einreisestopp der vier Länder sind Ausnahmen verankert: So gibt es Visa aus humanitären Gründen, für Dissidenten, die Russland verlassen wollen, aber auch für Familienzusammenführungen, Menschen mit Aufenthaltserlaubnis für Warentransporte und den Transit von Personen aus der russischen Oblast Kaliningrad.\n\ndpa/Monika Skolimowska Rosneft Deutschland unter Treuhandverwaltung - Bund übernimmt Kontrolle über PCK-Raffinerie in Schwedt Lange haben die Menschen vor allem in der Uckermark um die PCK-Raffinerie in Schwedt gebangt. Nun greift der Bund ein. Die Bundesnetzagentur übernimmt die Kontrolle über Teile der PCK. So soll der Betrieb gesichert werden.\n\nEU konnte sich zu Einreisestopp nicht durchringen\n\nPolen und die baltischen Staaten hatten sich zuvor nicht mit den anderen Mitgliedern der Europäischen Union auf einen umfassenden Visa-Bann einigen können, vor allem auf Betreiben Deutschlands und Frankreichs. Schutzbedürftige und andere Russinnen und Russen müssten weiter die Möglichkeit haben, in der EU \"Freiheitsluft\" zu atmen, hatte die deutsche Außenministerin Annalena Baerbock (Grüne) erklärt. Sie verwies auf ein deutsch-französisches Papier zum künftigen Umgang mit Russland. Darin heißt es zur Visafrage, \"insbesondere Studenten, Künstlern, Wissenschaftlern und Freiberuflern\" müsse es weiter möglich sein, in die EU zu reisen.\n\nDagegen wandte sich der polnische Ministerpräsident Mateusz Morawiecki. \"Polen gehört zu den Ländern, die sich ganz eindeutig für ein Einreiseverbot für Russen auf das Territorium der Europäischen Union aussprechen\", sagte er. \"Humanitäre Visa können ja weiterhin ausgestellt werden. Aber ich möchte mir keine Situation vorstellen, in der der Krieg in der Ukraine tobt, die russische Armee bestialische Verbrechen begeht und gleichzeitig können russische Bürger in die Europäische Union einreisen, als wäre nichts passiert.\"\n\nLitauen will noch weiter gehen",
    "So holen Lettland und Litauen gefährdete Jugendliche von der Straße": "Könnten andere Länder in Sachen soziale Integration etwas von Lettland lernen? Das baltische Land nutzt den Sport, um das Leben junger Menschen zu verbessern.\n\nDie Pandemie hat von uns allen einen Tribut gefordert, aber die Schließung von Schulen war für viele Kinder besonders schwer. In der lettischen Hauptstadt Riga helfen regelmäßig stattfindende Veranstaltungen wie die so genannten Ghetto Games jungen Menschen, wieder auf die Beine zu kommen.\n\nNeben den klaren Vorteilen die für körperliche und geistige Gesundheit zielt die Straßenkultur dieser Events darauf ab, besonders Jugendliche aus sozial benachteiligten Verhältnissen anzuziehen und zu unterstützen.\n\nSport für die soziale Inklusion von gefährdeten Teenagern\n\nEiner der Organistoren ist Antons Semeņaks: \"Ghetto Games ist eine Jugendbewegung und es ist ein Ort für Jugendliche, an dem sie sich körperlich und moralisch entwickeln, wo sie ihre Freizeit mit verschiedenen körperlichen Aktivitäten verbringen können - Basketball, Hockey, Fußball, was auch immer, es ist ein perfekter Ort für Jugendliche.\"\n\nAber die Ghetto Games durchzuführen, ist nicht die einzige Initiative, sie sind ein Teil des Projekts \"Risk-Free\", das für eine entsprechende Sport-Infrastruktur in Lettland und Litauen sorgt.\n\nIn der zweitgrößten Stadt Lettlands, Daugavpils, wurden zum Beispiel in mehreren Gegenden Fitnessgeräte aufgestellt. Die Initiatoren von \"Risk-Free\" sagen, das Projekt sei ein Katalysator für einen positiven sozialen Wandel in Daugavpils gewesen.\n\n\"Auf den Sportplätzen können sich die Jugendlichen des Viertels treffen, Kontakte knüpfen und ihre sportlichen Fähigkeiten verbessern\", erklärt die Santa Upīte, die Projekt-Managerin in Daugavpils. \"Dank der Angebote treiben sich die Jugendlichen nicht auf der Straße herum, konsumieren keinen Alkohol und keine Drogen, sondern sie passen aufeinander auf und verbessern gleichzeitig ihre Fähigkeiten\".\n\nRisk-Free wurde aus dem Europäischen Fonds für regionale Entwicklung finanziert. Mit dem Geld konnten 36 Innen- und Außenbereiche in Lettland und Litauen umgestaltet werden. Neben der Infrastruktur wurden auch spezielle Sportkurse für Kinder und Sportgeräte finanziert.\n\nArturs Bozovics nutzt das Angebot regelmäßig: \"Es ist sehr beliebt bei unseren lokalen Sportlern und auch bei Leuten, die einfach nur gerne Sport treiben. Denn hier kann man seine Kraft, seine Dehnung, Flexibilität und auch seine körperliche Fitness entwickeln.\"\n\n1 2 Oelsner, Natalia/ 1 2 Oelsner, Natalia/ 1 2 Oelsner, Natalia/ 1 2 Oelsner, Natalia/ 1 2 Oelsner, Natalia/ 1 2 Oelsner, Natalia/ 1 2 Oelsner, Natalia/ 1 2 Oelsner, Natalia/ 1 2 Oelsner, Natalia/ 1 2 Oelsner, Natalia/ 1 2 Oelsner, Natalia/\n\nGesellschaftliche Projekte wie dieses sind oft nicht besonders bekannt. Aber sie können viel verändern, besonders in benachteiligten Gegenden. Die Kombination von Trainings und Events wie bei den Ghetto Games kann nach Ansicht der Organisatoren einen großen Beitrag dazu leisten, junge Menschen auf den richtigen Weg zu bringen und einen positiven Unterschied ausmachen – sowohl für sie selbst als auch für ihr Umfeld.\n\n\"Sie bieten Jugendlichen die Möglichkeit zu erkennen, was sie können. Kostenlos können sie verschiedene sportliche Aktivitäten ausprobieren und sehen: dieses funktioniert für mich und jenes nicht. Und vielleicht werden wir in 5, 10 oder 15 Jahren sagen können, das war ein Wendepunkt für sie\", so die Risk-Free-Managerin Iluta Kriškijāne.\n\n***",
    "Lettland errichtet Zaun an der Grenze zu Belarus": "Der Bau der Infrastruktur soll den Angaben zufolge bis Ende Juni 2024 abgeschlossen sein, der Bau des festen Zauns bis Ende Februar 2024. Als Schnelllösung waren an verschiedenen Grenzabschnitten zuvor bereits mehrlagige Stacheldrahtrollen ausgelegt worden.\n\nBeschlossen wurde der Bau einer Befestigung, nachdem im Spätsommer 2021 Tausende Menschen versuchten, illegal in die EU zu gelangen. Die Europäische Union beschuldigt den belarussischen Machthaber Alexander Lukaschenko, in organisierter Form Fliehende aus Krisenregionen an die EU-Außengrenze gebracht zu haben, um Druck auf den Westen auszuüben. Lettland rief wegen der vielen Grenzübertritte aus Belarus den Ausnahmezustand aus.",
    "Lettland: Kosten fürs Wohnen innerhalb eines Jahres um über 50 % gestiegen": "Das Thema Inflation kreist derzeit wie ein Schreckgespenst über die europäischen Finanzmärkte. Neueste Daten des Zentralen Statistischen Amtes in Lettland zeigen nun, dass selbst Werte jenseits der Marke von 20 Prozent keine wilde Theorie mehr sind.\n\nKonkret lag das Inflationsniveau in dem baltischen Land im August bei 21,5 Prozent. Als Hauptgründe dafür gibt LSM.lv den Anstieg der Preise für Waren und Dienstleistungen im Zusammenhang mit Wohnen, Nahrungsmitteln und Verkehr an – fußend auf exorbitant gewachsenen Energiepreisen.\n\nZwei Beispiele: Innerhalb eines Jahres sind die Preise im Nahrungsmittel- und Getränkebereich (alkoholfrei) in Lettland um 25,7 Prozent gestiegen. Noch dramatischer ist die Situation am Wohn- bzw. Immobilienmarkt, wo Waren und Dienstleistungen um satte 52,4 Prozent zulegten.\n\nAuch auf die lange Sicht ist der Preisanstieg in Lettland alles andere als moderat zu bezeichnen. Nimmt man als Referenzjahr beispielsweise 2015, lag der Anstieg der Verbraucherpreise bis August 2022 bei 37,0 Prozent.\n\nBei Waren lag der Preisanstieg in diesem Zeitraum bei fast 40 Prozent, bezogen auf Dienstleistungen wurde hingegen ein Plus von 28,1 Prozent gemessen. Mit einer Abschwächung der prekären Situation ist aktuell wegen diverser Krisen nicht zu rechnen – allen voran der Krieg in der Ukraine.",
    "Lettland beschließt Loslösung orthodoxer Kirche von Moskau": "Das lettische Parlament in Riga hat im Eilverfahren die völlige Loslösung der orthodoxen Kirche des Landes vom Moskauer Patriarchat beschlossen. Laut örtlichen Medienberichten vom Donnerstagabend stimmten 73 Abgeordnete für eine entsprechende Gesetzesinitiative des Staatspräsidenten Egils Levits. Drei sprachen sich dagegen aus, ein Abgeordneter enthielt sich.\n\nLesen Sie auch 25/08/2022 Kasachstan/Russland: Kongress der Weltreligionen ohne Kyrill I. Der Patriarch der russisch-orthodoxen Kirche, Kyrill I., wird Mitte September nicht am Kongress der Weltreligionen in Kasachstan teilnehmen. Das teilte der Außenbeauftragte des ...\n\nLevits dankte dem Parlament für die „Unterstützung der Autokephalie (Eigenständigkeit) der lettisch-orthodoxen Kirche“. Jede Einflussnahme des Patriarchen von Moskau auf die Glaubensgemeinschaft sei nun rechtlich ausgeschlossen, schrieb er auf Twitter.\n\nErst am Montag hatte das Staatsoberhaupt der Volksvertretung Saeima seinen Vorschlag für die Änderung des Gesetzes über die orthodoxe Kirche vorgelegt, den er mit der Regierung in Riga abgestimmt hatte. Der lettische Präsident hatte erklärt, dass die lettische Kirche 1921 von Patriarch Tichon von Moskau de facto als autokephal anerkannt worden sei. Später, als Lettland von der UdSSR besetzt wurde, wurden die früheren Entscheidungen rückgängig gemacht und die lettische Kirche wurde in die russisch-orthodoxe Kirche eingegliedert.\n\nBisher war Patriarch Kyrill I. Kirchenoberhaupt\n\nBisher unterstand die lettische Kirche damit dem Oberhaupt der russisch-orthodoxen Kirche, Patriarch Kyrill I. Der steht seit Monaten in der Kritik, weil er Russlands Angriffskrieg gegen die Ukraine unterstützt. Das Leitungsgremium des Patriarchats von Moskau entschied etwa mit darüber, wer Bischof in Lettland wurde. Ansonsten war die lettische Kirche aber bereits weitgehend autonom von Russland und hat den Status einer selbstverwalteten Kirche innerhalb des Moskauer Patriarchats. Den erhielt sie 1990, als Lettland seine staatliche Unabhängigkeit proklamierte.\n\nLaut dem Gesetz muss die orthodoxe Kirche des Baltenstaats nun bis zum 31. Oktober ihr Statut so ändern, dass Moskau keine Rolle mehr bei der Ernennung ihrer Bischöfe spielt.\n\nLevits bezeichnete die vollständige Unabhängigkeit der lettischen Kirche vor den Abgeordneten als „eine Frage der nationalen Sicherheit“. Er schätze die „Bereitschaft unserer orthodoxen Kirche, den Weg der Autokephalie zu gehen“. Der Präsident versicherte, dass der lettische Staat die Kirche unterstützen und schützen werde.\n\nKritik von russisch-orthodoxer Kirche\n\nDie russisch-orthodoxe Kirche protestierte scharf gegen die Gesetzesänderung. Damit kehre Lettland zu den Verhaltensweisen der „Diktatur“ der 1920er Jahre zurück, als auf die orthodoxe Kirche im Land „starker politischer und polizeilicher Druck“ ausgeübt worden sei, damit sie sich von Moskau trenne und dem Patriarchat von Konstantinopel anschließe, kritisierte sie am Montag.\n\nIn Lettland bekennen sich rund 20 Prozent der Bevölkerung zum orthodoxen Christentum. Bereits 2019 verabschiedete das Parlament in Riga ein Gesetz, wonach in dem Land nur noch lettische Staatsbürger, die seit mindestens zehn Jahren in der Baltenrepublik leben, orthodoxe Bischöfe werden dürfen.\n\n(kna/kap - hk)",
    "Teurer Winter": "Im Zentrum der lettischen Hauptstadt Riga findet man sie fast in jeder Straßenecke: Ukrainische Flaggen, mal zusammen mit der lettischen Nationalfahne, mal für sich alleine, hängen vor Hotels und Wohnhäusern oder in den Fenstern von Bars. An den Kassen von Supermärkten werden Spenden für die ukrainische Bevölkerung gesammelt. Auch in der EU setzt sich Lettland wie die anderen baltischen Staaten für schärfere Sanktionen gegen Russland und eine größere Unterstützung der Ukraine ein. Dem Kieler Institut für Weltwirtschaft zufolge hat Lettland bisher in Höhe von 0,8 Prozent des jährlichen Bruttoinlandsprodukts bilate­rale finanzielle, humanitäre oder militärische Hilfe an die Ukraine geleistet – eine Rate, die nur vom nördlichen Nachbarn Estland knapp übertroffen wird. Deutschland leistete bisher Hilfe in Höhe von 0,08 Prozent der Wirtschaftsleistung. Das Verteidigungsministerium sammelte gemeinsam mit einer privaten Initiative sieben Millionen Euro für die ukrainische Armee.\n\nAuch bei einer Demonstration in Riga am 24. August, dem ukrainischen Unabhängigkeitstag, an der viele aus der Ukraine geflüchtete Menschen teilnahmen, wurde die lettische neben der ukrainischen blau-gelben und der schwarz-roten Fahne der ukrainischen Nationalisten gezeigt. Knapp 600 Menschen zogen vom großen Freiheitsdenkmal im Zentrum der lettischen Hauptstadt, das zur Zeit der ersten lettischen Republik in den dreißiger Jahren errichtet wurde und weder von den Nazis noch der Sowjetunion, die infolge über Lettland herrschten, abgerissen worden war, bis zur russischen Botschaft. Hier riefen sie »Russland – Terrorist« und sangen patriotische Lieder. »Danke, Lettland«, riefen Demonstranten auf Lettisch.\n\nDie Inflation betrug in Lettland im Juli 21,5 Prozent im Vergleich zum Vorjahresmonat.\n\nAm 21. August 1991, drei Tage vor der Ukraine, hatte Lettland seine Unabhängigkeit von der Sowjetunion erklärt. Dazwischen liegt ein anderer Jahrestag, dem in beiden Ländern seit ihrer Unabhängigkeit große Bedeutung zugeschrieben wird: Am 23. August 1939 unterzeichnete Reichsaußenminister Joachim von Ribbentrop in Moskau in Anwesenheit von Stalin den ­sogenannten »Hitler-Stalin-Pakt.« Die Existenz des geheimen Zusatzprotokolls, in dem auch Lettland der Sowjetunion zugeschlagen wurde, hatte die sowjetische Führung bis 1989 nie offiziell zugegeben. Am 50. Jahrestag der Unterzeichnung des Pakts bildeten zwei Millionen Menschen eine Menschenkette durch Estland, Lettland und Litauen.\n\nEin Jahr nachdem die baltischen Staaten 2004 der EU und der Nato beigetreten waren, nannte der russische Präsident Wladimir Putin die Auflösung der Sowjetunion »die größte geopolitische Katastrophe des 20. Jahrhunderts«. Seit einigen Jahren bezieht sich Putin immer offener auf die Geschichte des Russischen Reiches, um Herrschafts- und Gebietsansprüche zu rechtfertigen. »Man könnte denken, er hätte gegen Schweden gekämpft und dessen Territorium erobert«, sagte Putin Anfang Juni in St. Petersburg über die Eroberungszüge des Zaren Peters I. Anfang des 18. Jahrhunderts. »Aber er hat nichts erobert, er hat es zurückgenommen«, so Putin weiter. Die Rede war nicht nur vom Gebiet des heutigen St. Petersburg, sondern auch von Teilen des Baltikums, die der Zar damals in das russische Reich eingegliedert hatte. »Es scheint, als sei uns das jetzt wieder aufgetragen, zu erobern und zu stärken«, sagte Putin.\n\nÄhnliche, oft noch direktere Drohungen werden in der russischen Politik und in Medien immer wieder aus­gestoßen, oft mit Bezug auf die große russischsprachige Minderheit in Lettland (siehe Seite 6). Der prominente russische Fernsehpropagandist Wladimir Solowjow nannte Mitte August in seiner Radiosendung die baltischen Staaten »Nazis« und drohte: »Wir werden unsere Truppen schicken, um die russischsprachige Bevölkerung zu beschützen«.\n\nWenige Monate nach Beginn der russischen Invasion der Ukraine beschloss Lettland die Wiedereinführung der Wehrpflicht und erhöhte die Militärausgaben. Im Frühjahr begannen verschiedene Nato-Mitgliedsländer, in Lettland etwa Dänemark und die USA, ihre Truppenkontingente in den baltischen Ländern zu verstärken. Truppen der Bundeswehr sind in Litauen stationiert.\n\nDie spürbarsten Auswirkungen des Kriegs für die meisten Letten dürften im wirtschaftlichen Bereich liegen. »Die lettische Wirtschaft ist verwundbar für die Folgen des Krieges«, warnte kürzlich der Internationale Währungsfonds (IWF). Noch immer sei Russland, aber auch das Nachbarland Belarus, das ebenfalls mit Sanktionen belegt ist, ein wichtiger Handelspartner, obwohl die wirtschaftlichen Verbindungen in den vergangenen Jahren zurückgegangen seien. Besonders wichtig sei die »hohe Abhängigkeit Lettlands von importiertem Erdgas«. Der Krieg habe in Lettland zu steigenden Energie- und Nahrungsmittelpreisen, Lieferschwierigkeiten, dem Zuzug von Flüchtlingen und einer wachsenden Staatsverschuldung geführt. Die Inflation betrug in Lettland im Juli 21,5 Prozent im Vergleich zum Vorjahresmonat.\n\nDie Auswirkungen dieses Wirtschaftsschocks treffe vor allem Sektoren wie den Transport von Waren per Zug, erläuterte Mārtiņš Svirskis, ein Wirtschaftsexperte des Freien Gewerkschaftsbundes Lettlands, des größten Gewerkschaftsverbands des Landes, auf Anfrage der Jungle World. Lettland ist ein Transitland zwischen den Häfen an der Ostsee und den östlichen Nachbarn. »Mit Einsetzen der Sank­tionen ist die Nutzung der Züge stark zurückgegangen und viele Arbeiter wurden entlassen«, so Svirskis. Auch die Konkurrenzfähigkeit der Industrie sei durch die stark gestiegenen Energiepreise bedroht.\n\nAls Sowjetrepubliken waren die baltischen Länder Teil der sowjetischen Wirtschaft und der dazu gehörigen Infrastruktur. So sind Estland, Litauen und Lettland bis heute Teil des gleichen Stromnetzes wie Russland und Belarus. Bis 2025 wollten sie den Anschluss an das Stromnetz der EU vollzogen haben, doch unter dem Eindruck der Invasion der Ukraine wurde diese Planung beschleunigt. Wie Reuters berichtete, könnten die baltischen Länder jetzt im Notfall sofort an das EU-Netz angeschlossen werden.\n\nEin weiteres sowjetisches Erbe sind die Pipelines, die Erdgas und -öl aus Russland ins Baltikum liefern. Lettland bezog im vergangenen Jahr 92 Prozent seines Erdgases aus Russland. Wie bei anderen Ländern der EU reduzierte Russland in den vergangenen Monaten auch die Gaslieferungen nach Lettland. Im Juli beschloss das lettische Parlament das ambitionierte Ziel, bis zum 1. Januar 2023 vollständig den Gasimport aus Russland einzustellen und die Importe teilweise durch Flüssiggas (LNG) zu ersetzen. Russland kam dem zuvor, und kappte Ende Juli kurzzeitig vollkommen die Gaslieferungen nach Lettland, die allerdings kurz darauf mit reduziertem Volumen wieder aufgenommen wurden.\n\nEbenso wie in Deutschland waren Teile der lettischen Gasinfrastruktur im Besitz von Tochterfirmen von Gazprom: Das Versorgungsunternehmen Latvijas Gāze gehört neben Uniper und anderen Teilhabern zu 34 Prozent Gazprom. »Latvijas Gāze sollte eher Russisches Gas oder Gazprom Gas heißen«, sagte der lettische Ministerpräsident Arturs Kariņš Ende August in einem Fernsehinterview. Bis 2017 habe Russland quasi ein Monopol am lettischen Gasmarkt besessen, die Firma Latvijas Gāze habe versucht, dem Staat die ­Regeln zu diktieren.\n\nDie Preissteigerungen sind schon jetzt spürbar. Im Juli erreichte der Strompreis mit 304,96 Euro pro Megawattstunde den höchsten Stand seit der Liberalisierung des Strommarktes – 245 Prozent höher als im Vorjahres­monat. Auch die Erdgaspreise treffen schon jetzt die Privatkunden. Der let­tische öffentliche Rundfunk interviewte am 23. August für sein Radioprogramm Passanten in Riga zur anstehenden Parlamentswahl am 1. Oktober. Der Rentner Janis gibt sich pessimistisch: »Jeder verspricht, was gerade nötig ist, aber realistisch gesehen: das Gas ist teuer und die Elektrizität auch. Ich zahle jetzt 650 Euro für ­meine Gasversorgung, vorher waren das 180 Euro.« Dennoch werde er zur Wahl gehen: »Was soll man sonst tun, solange man am Leben ist, muss man auch wählen gehen.«\n\nAngesichts eines durchschnittlichen Monatseinkommens von knapp 1 000 Euro und eines Mindestlohns von nur 500 Euro monatlich sind solche Preise nicht nur für Rentner bedrohlich. Zwar werde die Regierung die Bevölkerung und besonders bedürftige Gruppen im Winter mit Sonderzahlungen unterstützen, doch forderten die Gewerkschaften auch eine allgemeine Reduzierung der Mehrwertsteuer, um die stark gestiegenen Lebenshaltungskosten aufzufangen, so Wirtschafts­experte Mārtiņš Svirskis.\n\nDie insgesamt niedrigen Gehälter anzuheben, sei das wichtigste Anliegen der Gewerkschaften in Lettland, sagt auch Nataļja Preisa vom Freien Gewerkschaftsbund der Jungle World. Weder mit dem Wirtschaftswachstum noch mit der derzeitigen hohen Inflation habe der Anstieg der Löhne mitgehalten. Nur 20 bis 24 Prozent der Angestellten würden in Gehaltsverhandlungen von Gewerkschaften vertreten und 2021 seien nur acht Prozent aller lettischen Arbeiter und Arbeiterinnen Mitglieder von Gewerkschaften gewesen – der niedrigste Stand seit der Unabhängigkeit.\n\nNoch einen anderen Grund gibt es, dass die hohe Inflation zumindest bisher zu keinen Protesten führte: Anders als in Deutschland gibt es in Lettland keine bedeutenden politischen Kräfte, die wegen der hohen Energiepreise eine Zurücknahme der Sanktionen gegen Russland fordern. »Außer einigen Persönlichkeiten am politischen Rand sind sich die Gesellschaft und die po­litischen Parteien sowohl in der Regierungskoalition als auch in der Oppo­sition ziemlich einig in der Unterstützung der Sanktionen und des Ziels der Energieunabhängigkeit«, sagt Svirskis. »Die Mehrheit der Öffentlichkeit und der politischen Führung unterstützt die Sanktionen, bis der Krieg in der Ukraine vorbei ist.«",
    "Russlands Marine von deutschem Zulieferer mit Technik beliefert – via Lettland, trotz Sanktionen": "Ein heikles Ding: Laut einem Bericht des lettischen Rundfunks, der in investigativer Zusammenarbeit mit „Correctiv“ und „Die Welt“ entstanden ist, hat ein deutscher Zulieferer die russische Marine trotz geltender EU-Sanktionen mit Technologie beliefert.\n\nUm das Geschäft möglich zu machen, könnte dabei ein lettisches Unternehmen mit Sitz in Riga als Zwischenschritt, als eine Art Mittelsmann fungiert haben. Ob bewusst oder unbewusst? Hier widersprechen sich die Aussagen der Beteiligten. Noch.\n\nFakt ist, dass es sich bei den Lieferungen um Teile für Motoren russischer Kriegsschiffe handelte. Und das über Jahre hinweg, obwohl solche Komponenten seit der völkerrechtswidrigen Besetzung der Halbinsel Krim (2014) eigentlich nicht mehr nach Russland hätten geliefert werden dürfen.\n\nDas sah eindeutig die Beschlusslage der Europäischen Union vor, der zufolge Dual-Use-Güter – also solche Güter, die potenziell zivil oder militärisch genutzt werden können – seit der Krim-Annexion sanktioniert waren.\n\nUnd es kommt noch dicker: Einige der betreffenden Kriegsschiffe sollen bereits im Ukraine-Krieg zum Einsatz gekommen sein. Unter anderem im Frühjahr, als die strategisch wichtige Schwarzmeer-Hafenstadt Odessa wiederholt das Ziel von russischem Marinebeschuss war.\n\nEin Correctiv-Journalist zu den brisanten Recherche-Ergebnissen: „Wir fanden heraus, dass eine Firma in Sankt Petersburg Motoren für den Einsatz in russischen Militärschiffen (in China, Anm. der Redaktion) gekauft und diverse andere Motorentechniken aus Deutschland importiert hat.“\n\nDarüber hinaus hätten die Recherchen ergeben, dass „diese Technologien nicht direkt aus Deutschland, sondern über ein Unternehmen in Riga bezogen wurden“. Daraus folgt zwangsläufig die Frage: War den Beteiligten zu jeder Zeit klar, was mit den sanktionierten Komponenten passierte?\n\nLaut dem Bericht auf LSM.lv gab der deutsche Zulieferer mit Sitz in Köln inzwischen an, die Lieferungen nach 2014 in dem Bewusstsein fortgesetzt zu haben, ausschließlich Komponenten für zivile Wasserfahrzeuge innerhalb der EU zu liefern (Lettland ist bekanntlich Teil der Union).\n\nSo weit, so gut? Nein, denn diese Sichtweise teilt man in Riga ganz und gar nicht. Hier heißt es den Recherchen zufolge, der deutsche Zulieferer sei sehr wohl über die Zielrichtung der gelieferten Komponenten informiert gewesen. Und diese lautete: Sankt Petersburg, Russland.\n\nDas sei aus den Vertragsunterlagen immer klar hervorgegangen, wird die Finanzdirektion des lettischen Unternehmens zitiert, die sich mit Blick auf die Schuldfrage aber klar hinter einem Argument verschanzt: Man habe keinerlei Einfluss auf die Art der Warennutzung beim Endkunden gehabt.\n\nKonkret: Wer könne schon wissen, ob für zivile Objekte bestellte Produkte am Ende nicht doch in Kriegsgerät verbaut würden, so die nichtsahnende Haltung dahinter. Gegenfrage: Beziehen generalisierte Sanktionen auf Dual-Use-Güter aus solchen Unwägbarkeiten nicht gerade erst ihren Sinn?\n\nHinzu kommt, dass dieser Fall lediglich die Spitze eines womöglich riesigen Eisberges sein könnte. Der Verdacht der Rechercheure: „Verschiedene Unternehmen aus den Bereichen Technik, Gesundheit und anderen Sparten werden sich überlegen, wie sie die begonnenen Geschäftsbeziehungen weiterführen können.“\n\nUnd um das Geschäft finalisieren zu können, würden sich Umwege wie China, Zentralasien oder eben auch die baltischen Staaten anbieten. Wer weiß, was da noch alles kommen wird.\n\nDer gesamte Artikel, in dem übrigens Ross und Reiter genannt werden, ist diese Woche bei LSM.lv erschienen (auf Englisch). Darin enthalten sind weitere Hintergründe zu dieser Angelegenheit, die angesichts der brutalen Kriegsrealität in der Ukraine ein mehr als bitteres Geschmäckle hat.",
    "Lettland: Bärenpopulation hat in letzten 10 Jahren deutlich zugenommen – auch dank Jagdverbot": "Überwachungsdaten für das Jahr 2021 zeigen, dass sich die Bärenpopulation in Lettland immer mehr erholt. Betroffen davon sei vor allem das Grenzgebiet zu Estland, Russland und Weißrussland.\n\n„Die neuesten Ergebnisse zeigen, dass sich in Lettland mindestens 60 bis 70 Bärenindividuen aufhalten, vielleicht auch mehr. Es gibt sowohl Bärenmütter als auch Bärenjunge, in der Hauptsache aber Männchen“, teilte der Forstwissenschaftler Jānis Ozoliņš mit.\n\nEinmal jährlich führen das Nationale Institut für Forstwissenschaft und die Naturschutzbehörde ein sogenanntes Bärenmonitoring durch. Zu den Methoden gehören die Sammlung und Analyse von genetischem Material, von DNA-haltigen Proben und Kamera- bzw. Bewegtbilddaten.\n\n„Im Jahr 2009 sagten wir Forscher, dass sich die Bären in Lettland noch nicht paaren oder es zumindest keine Anzeichen dafür gibt, dass sie sich fortpflanzen würden. Seit etwa drei Jahren wissen wir nun, dass sich das geändert hat“, kommentierte Ozoliņš den neuesten „Trend“.\n\nWahrscheinlich sei zudem, dass die in Lettland geborenen Bären „ein Leben lang bleiben“, statt über die Grenze in andere Gebiete zu migrieren. Für das Populationswachstum und den Verbleib in Lettland gibt es plausible Gründe: eine bärenfreundliche Umwelt und das Jagdverbot, wie LSM.lv aktuell berichtet.",
    "Lettland: Stresslevel an der Grenze zu Belarus steigt – neuer Strom von Geflüchteten erwartet": "Lettische Medien berichten übereinstimmend, dass die illegale Migration an der Grenze zu Weißrussland in den letzten Wochen wieder deutlich zugenommen hat. Man habe bereits wieder das Niveau vom März dieses Jahres erreicht, geht aus einer Meldung von LSM.lv hervor.\n\nZitiert wird Jurijs Vlasovs, Leiter des staatlichen Grenzschutzes in Daugavpils, der von einem noch deutlich größeren Zustrom in den kommenden Wochen ausgeht. „Im August haben die Spannungen an der Grenze erneut begonnen. Es gibt zahlreiche Versuche, illegal aus Weißrussland einzureisen.“\n\nInsgesamt hätten zuletzt annähernd 300 Personen versucht, die lettische EU-Grenze illegal zu passieren. Im Durchschnitt handele es sich derzeit um 12 bis 15 Personen pro Tag, so Vlasovs. Kurzum: Es gibt klare Parallelen zum vergangenen Jahr bzw. Winter, als die Flüchtlingssituation entlang der baltisch-belarussischen Grenze vollends eskalierte.\n\nErneut richtet sich der Vorwurf an das Regime in Minsk, Schutzbedürftige schamlos und organisiert als „Waffe“ in einer hybriden Auseinandersetzung gegen die Europäische Union einzusetzen. Ziel des Ganzen (nach westlicher Lesart): destabilisieren, wo es nur geht.\n\nVor dem Hintergrund der neuesten Entwicklungen hat das lettische Kabinett schon Anfang August die Verlängerung des Ausnahmezustands an der Grenze zu Belarus befürwortet. In der Folge erhält der Grenzschutz operative Unterstützung durch die Polizei, wo immer es nötig und verantwortbar ist.\n\n„Auch die nationalen Streitkräfte wurden um Hilfe gebeten, aber sie können leider keine Unterstützung leisten“, teilte Vlasovs mit. Diese seien anderweitig gebunden, was derzeit nicht weiter verwundert. Es gibt ja schließlich mehr als nur diese eine Krise.\n\nZugleich fordern Experten von der Regierung im Eiltempo ein umfassendes Konzept, um die Reaktionsmöglichkeiten in Grenznähe zu optimieren und die Migrationsströme besser kontrollieren zu können.\n\n„Wir müssen auf hybride Angriffe sowohl aus Russland als auch aus Belarus viel besser vorbereitet sein“, schätzt Vlasovs die Lage auch mit Blick nach innen alles andere als entspannt ein. Dazu müssten einerseits die Kapazitäten des Grenzschutzes unbedingt gestärkt werden.\n\nAndererseits sei es dringend geboten, die Unterbringungszentren für an der Grenze aufgegriffene Migranten nochmals deutlich zu erweitern. „Wenn die Zahl der illegalen Einwanderer dramatisch ansteigt, kann unser Zentrum eine solche Zahl nicht aufnehmen“, sagt Vlasovs.",
    "Jüdisches Leben in Lettland": "Ein Gutteil der Bevölkerung Rigas war dereinst jüdisch, 1920 waren es um die 30 Prozent. In der südöstlich gelegenen Stadt Daugavpils, einem Zentrum jü­dischen Lebens in Lettland, war im Jahr 1913 sogar fast die Hälfte der 113 000 Einwohner jüdisch.\n\nWährend des Ersten Weltkriegs gehörte Lettland zum Russischen Reich. In Kriegszeiten kam es zu antisemitischen Pogromen, ein Großteil der jüdischen Bevölkerung floh aus Lettland oder wurde nach Russland deportiert, weil ihnen Illoyalität vorgeworfen wurde. Vor dem Ersten Weltkrieg lebten fast 180 000 Juden in Lettland, danach waren es weniger als halb so viele. Am Ende des Kriegs kämpften zahlreiche Jüdinnen und Juden für die Unabhängigkeit Lettlands, die im Jahr 1918 proklamiert wurde. In der unabhängigen lettischen Republik genossen Juden volle Bürgerrechte – anders als unter dem Zarismus mit seinen vielfältigen Diskriminierungen – und Minderheiten wurde kulturelle Autonomie zugestanden. Doch auch in Lettland wurden antisemitische und faschistische Gruppen gegründet, wie etwa 1933 die Partei Pērkonkrusts (Donnerkreuz).\n\nIn der autoritären Diktatur des Präsidenten Kārlis Ulmanis ab 1934 florierte zwar der Nationalismus mit dem Slogan »Lettland den Letten«, doch Juden wurden nicht verfolgt und Pērkon­krusts war verboten. Einige Tausend Juden konnten in der Zeit sogar aus dem Deutschen Reich nach Lettland fliehen. Als Wehrmacht und SS am 20. Juni 1941 in Lettland einmarschierten, wurden sie allerdings von etlichen Letten freudig begrüßt. Lettland war 1940 – wie im Hitler-Stalin-Pakt vorgesehen – von der Sowjetunion besetzt worden. Viele Letten erhofften sich von dem deutschen Einmarsch eine Befreiung.",
    "Energie - Riga, Lettland - RWE will Offshore-Windparks in Lettland entwickeln": "Direkt aus dem dpa-Newskanal\n\nRiga (dpa) - Der Energiekonzern RWE will in das Windenergiegeschäft in Lettland einsteigen und gemeinsam mit dem Stromversorger Latvenego Offshore-Windparks in der Ostsee errichten. Die beiden Unternehmen unterzeichneten am Freitag eine Rahmenvereinbarung in der lettischen Hauptstadt Riga, um Windanlagen vor der Küste des EU- und Nato-Landes zu entwickeln, zu bauen und zu betreiben. Durch die Partnerschaft soll der Ausbau der Offshore-Windenergie in Lettland unterstützt und die Energieunabhängigkeit des an Russland grenzenden Landes gestärkt werden, wie die beiden Firmen mitteilten.\n\nIn Lettland hatte die Regierung im August angekündigt, etwa eine Milliarde Euro in den Bau von Windparks investieren. Damit soll die Erzeugungskapazität bis 2030 von derzeit rund 70 auf 800 Megawatt erhöht werden. Dafür wurde von Latvenergo eine Gemeinschaftsfirma mit der staatlichen Forstverwaltung gebildet. Weiter plant Lettland auch ein gemeinsames Offshore-Projekt mit dem benachbarten Estland.\n\n© dpa-infocom, dpa:220916-99-786055/2",
    "Riga fordert von Kyrill Unabhängigkeit der orthodoxen Kirche Lettlands": "Lettlands Regierung hat den russisch-orthodoxen Patriarchen Kyrill I. aufgefordert, die Loslösung der orthodoxen Kirche der Baltenrepublik von Moskau offiziell anzuerkennen. Justizminister Janis Bordans rief am Dienstag im Namen des Ministerkabinetts Kyrill I. in einem Schreiben auf, seine Amtsbefugnisse zu nutzen und der lettisch-orthodoxen Kirche die Autokephalie zu verleihen, sie also für eigenständig zu erklären.\n\nIn dem Brief, den das Justizministerium in Riga veröffentlichte, verweist der Chef der Konservativen Partei auf ein neues lettisches Gesetz, das die volle Unabhängigkeit der orthodoxen Landeskirche von jeder ausländischen kirchlichen Autorität vorschreibe.\n\nDas Parlament Saeima hatte vor knapp zwei Wochen mit 73 gegen 3 Stimmen das Gesetz verabschiedet, das Staatspräsident Egils Levits vorgeschlagen hatte. Die vollständige Unabhängigkeit der lettischen Kirche vom Patriarchen von Moskau sei \"eine Frage der nationalen Sicherheit\", erklärte er. Das Gesetz trat am 10. September in Kraft.\n\nKirche respektiert staatliche Entscheidung\n\n\n\nIn Lettland bekennen sich rund 20 Prozent der Bevölkerung zum orthodoxen Christentum. Bisher unterstand die orthodoxe Kirche des Landes Kyrill I. Das Leitungsgremium des Patriarchats von Moskau entschied etwa mit darüber, wer Bischof in Lettland wurde. Die lettische Kirche respektiert nach eigenen Angaben, dass der Staat für sie den Status der Autokephalie (Eigenständigkeit) festgelegt hat. Ihre Synode bat Geistliche und Laien, \"die Einheit unserer Kirche zu wahren und die Gesetze unseres lettischen Staates strikt zu beachten\".\n\nDie Regierung hatte bei einer Kabinettssitzung am Dienstag dem Appell des Justizministers an Kyrill I. zugestimmt. Der Patriarch sorgt mit Äußerungen auf der Linie von Kreml-Chef Wladimir Putin für Empörung. Er versuchte wiederholt, den russischen Angriffskrieg gegen die Ukraine zu rechtfertigen.\n\nDie russisch-orthodoxe Kirche verurteilte den Schritt Lettlands scharf. \"Offensichtlich haben die Vertreter der säkularen Republik, in der die Kirche laut Verfassung vom Staat getrennt ist, beschlossen, ihre kirchlichen Aktivitäten im Stil der konfessionellen Monarchien vergangener Jahrhunderte fortzusetzen\", sagte ein Sprecher des Moskauer Patriarchats am Dienstag der russischen Nachrichtenagentur Interfax. (KNA)",
    "Lettland: Sperrholzimporte aus Russland sind deutlich gestiegen": "Wir nutzen Cookies und externe Dienste auf unserer Website. Einige sind essenziell. Andere bieten Ihnen mehr Komfort oder helfen uns, diese Website zu verbessern.\n\nSie können die Auswahl jederzeit unter Datenschutz ändern.",
    "Auf den Spuren des Massenmords": "Der Wald von Biķernieki\n\nDie Bushaltestelle, einige Kilometer südöstlich vom Stadtzentrum Rigas, liegt mitten im Wald. Ein Mann, vielleicht Mitte 50, gibt uns zu verstehen, besser nicht auszusteigen; erst bei der nächsten Haltestelle sei man wieder in bewohntem städtischem Gebiet. »Thank you, merci, Memorial«, radebrechen wir zurück. Oh sorry, pardon, eine wortreiche Entschuldigung. »No problem, no problem.« Freundliche Verabschiedung.\n\nVon der Bushaltestelle führt neben der vierspurigen Straße ein schmaler ausgetretener Pfad durchs Gras. Dann taucht ein Weg in den Wald von Biķernieki auf. Hier war der Ort des Massenmords.\n\nDer Waldweg ist gesäumt von Betonpfählen. Oben sind sie mit Stahldornen besetzt, die den letzten Weg der Opfer in den Tod symbolisieren. Eingraviert ist jeweils ein Davidstern, ein Kreuz oder eine Dornenkrone. Sie stehen für die Menschen, die hier erschossen wurden, Kinder, Frauen, Männer: circa 20 000 Juden aus Lettland, Deutschland, Österreich und Tschechien, 10 000 sowjetische Kriegsgefangene und 5 000 politische Gefangene und Widerstandskämpfer.\n\nLinks und rechts des Wegs sind mit kleinen Mauern eingefasste, aufgeschüttete Flächen zu sehen. Auf ihnen liegt je ein großer Stein, unbeschriftet. Das sind die Massengräber – die größten Massengräber Lettlands.\n\nWie der Terror organisiert wurde\n\nAm 22. Juni 1941 überfiel die deutsche Wehrmacht die Sowjetunion, am 1. Juli eroberte sie die lettische Hauptstadt Riga, die seit dem 17. Juni 1940 von der Sowjetunion besetzt war. Am 4. Juli brannten bei organisierten Pogromen die Synagogen der Stadt; das war das Signal für den Massenmord. Zehntausende jüdische Kinder, Frauen und Männer wurden im Ghetto Rigas eingeschlossen. Im Wald von Biķernieki erschossen lettische Hilfstruppen ab Juli zunächst Gefangene aus den ­Haftanstalten Rigas.\n\nNach Angaben von Yad Vashem erhielt im November 1941 der hohe SS-Offizier Friedrich Jeckeln von Himmler den Befehl, das Ghetto zu liquidieren und alle darin lebenden lettischen Juden zu töten. Es sollte »Platz geschaffen« werden für die aus Deutschland, Österreich und der besetzten Tschechoslowakei in Sonderzügen nach Riga deportierten jüdischen Menschen. Jeckeln hatte sich im September und Oktober 1941 hauptverantwortlich an den Massenmorden deutscher Einsatzgruppen in der Ukraine beteiligt, unter anderem an mehr als 30 000 Juden in Babyn Jar. Zwischen dem 30. November und dem 9. Dezember 1941 trieben deutsche Truppen und lettische Hilfstruppen mehr als 25 000 lettische Juden aus dem Rigaer Ghetto und etwa 1 000 Berliner Juden in den Wald von Rumbula und erschossen sie dort; ­Jeckeln hatte die Morde geplant und nahm persönlich an ihnen teil. Von 1941 bis 1944 wurden bei Massakern im Wald von Biķernieki insgesamt mindestens 33 000 Menschen erschossen.\n\nNeben Jeckeln war Walter Stahlecker einer der Hauptverantwortlichen für die Mordpolitik der Nazis in Riga. Als SS- und Polizeioffizier fungierte er als Befehlshaber der etwa 1 000 Mann umfassenden Einsatzgruppe A, die an der ganzen besetzten Ostseeküste bis Leningrad und somit auch in Riga wütete. Die insgesamt vier Einsatzgruppen folgten der Wehrmacht und führten im rückwärtigen Frontgebiet Massenexekutionen aus. Bereits kurz nach der Besetzung Rigas durch die Wehrmacht ließ Stahlecker das Kommando Arājs unter Leitung des vormaligen lettischen Polizeioffiziers Viktors Arājs aufstellen, das der Einsatzgruppe A unterstellt war. Als lettisches »Sonderkommando« war es mit der Ermordung von Juden und kommunistischen Funktionären beauftragt und fungierte als mobiles Tötungskommando. Es soll ­einen Großteil der 21 000 in lettischen Kleinstädten ermordeten Juden erschossen haben; insgesamt gehen auf das Konto des Sonderkommandos schätzungsweise 45 000 Tote in Lettland und Weißrussland.\n\nAuf einer Infotafel findet sich die undatierte Aussage eines Mitglieds des Kommandos Arājs, das beschrieb, was sich im Wald von Biķernieki abgespielt hatte; als Quelle wird das Museum »Jews in Latvia« angegeben:\n\n»Auf den Lastwagen brachten wir Männer und Frauen unterschiedlichen Alters, junge und ältere Juden, Kinder. Wahrscheinlich wurden ganze Familien gebracht. (…) Polizisten, die in Reihen standen, drängten die Juden, die stehen blieben und nicht zur Tötungsstelle gingen, mit Gewehrkolben. Als ich zusammen mit anderen Polizisten die ­Juden zur Tötungsstelle gebracht habe, bin ich mehrmals zum Graben gegangen, weil ich neugierig war, zu sehen, was dort vor sich geht. So habe ich ge­sehen, wie die Juden in den Graben gezwungen wurden und wie sie von den Mitgliedern des Kommandos Arājs von oben mit Maschinenpistolen erschossen wurden.«\n\nDen Opfern ist eine Gedenkstätte gewidmet, die 2001 eröffnet wurde. Es ist ein weißes Portal aus Beton mit einem schwarzen Gedenkstein, auf dessen Seitenflächen auf Lettisch, Hebräisch, Russisch und Deutsch ein Zitat aus der Tora geschrieben steht: »Ach Erde, bedecke mein Blut nicht, und mein Schreien finde keine Ruhestatt.« Daneben liegt ein Feld von Steinen mit kleinen Granitplatten, auf denen die Namen der Städte eingraviert sind, aus denen die Erschossenen deportiert worden waren.\n\nEine Infotafel verweist auf die Ver­suche der Nazis, die Spuren der Massenmorde zu verwischen, die »Aktion 1 005«.\n\n»Ab 1942, im Baltikum ab 1943, werden auf Anordnung des ›Reichsministeriums für die besetzten Ostgebiete‹ die Spuren der Massengräber beseitigt. Die Opfer werden exhumiert und verbrannt. Die ›Enterdungsaktion‹ wird auch im Wald von Biķernieki durchgeführt. Die Verantwortlichen schaffen es nicht, alle Leichen zu exhumieren und zu verbrennen, so dass später in einigen Gräbern nicht nur Leichen, sondern auch persönliche Dokumente gefunden werden.«\n\nDer Wald von Rumbula\n\nDen Eingang in den Wald von Rumbula markiert eine große Installation aus Metallrohren, in deren Geflecht sich Steine finden; sie symbolisiert die Terrorherrschaft der Nationalsozialisten. Neben den Waldwegen liegen die Massengräber der ermordeten Einwohner des jüdischen Ghettos von Riga. Die Gedenkstätte ist ein nach einem Davidstern geformtes Feld von Steinen mit einer großen Menora, einem siebenarmigen Leuchter aus Metall. Auf kleinen Steintafeln rings um die Stätte sind ­Namen der Straßen aus dem Ghetto eingraviert.\n\nEin schwarzer Gedenkstein trägt auf Russisch, Lettisch und Jiddisch die Inschrift: »Für die Opfer des Faschismus«. Auf einer auf dem Gedenkstein angebrachten Tafel ist vermerkt: »This monument was erected in 1964 under the Soviet totalitarian regime by activists of the Riga’s Jewish memorial. It was the only Jewish memorial to victims of Nazi terror in the territory of the USSR.«\n\nDas Rigaer Ghetto\n\nDas Museum des Rigaer Ghettos und des Holocaust in Lettland befindet sich auf einem Grundstück, das die Stadt dem jüdischen Verein Shamir überlassen hat, der seit 2010 dort eine für ­Besucher kostenlose Gedenkstätte betreibt. Sie befindet sich kurz hinter dem pompösen sowjetischen Wissenschaftspalast, in dem sich heute die ­lettische Akademie der Wissenschaften befindet, hinter dem Hauptbahnhof und grenzt an den Stadtteil »Moskauer Vorstadt«. Diese bis heute arme Gegend wurde ursprünglich vor allem von armen Juden bewohnt. Ihre Straßen säumen die typischen Holz­häuser.\n\nAuf Befehl der deutschen Besatzungsmacht mussten 1941 alle Juden Rigas in diesen Stadtteil umsiedeln. Ende Oktober lebten 30 000 Juden in der Moskauer Vorstadt, als die Wehrmacht das Gebiet abriegeln und von lettischen Hilfspolizisten bewachen ließ. Im November erging dann der Befehl, das Ghetto zu räumen und die ­Insassen im Wald von Rumbula zu ermorden – was auch geschah. Danach wurde das Ghetto als Durchgangsstation für Juden aus dem ganzen »Reichs­gebiet« genutzt. Ungefähr 25 000 deutsche, tschechische und österreichische Juden wurden in das Rigaer Ghetto deportiert. 12 000 von ihnen überlebten als Zwangsarbeiter, die anderen wurden von der SS und ihren lettischen Kolla­borateuren im Wald von Biķernieki ermordet.\n\nDer unfassbare logistische Aufwand, den die Deutschen betrieben, um die Juden aus allen Ecken und Enden des »Reichs« zum Zweck ihrer Ermordung bis ins Baltikum zu verbringen, wird auf einer riesigen Stellwand deutlich, an der man im Rigaer Ghetto-Museum entlanglaufen kann. Auf ihr sind die Namen der Juden aufgelistet, die aus Wien, Stuttgart, Hamburg, Leipzig, Dresden, Hannover, Münster, Osnabrück, Bielefeld und vielen anderen Städten nach Riga gebracht wurden, um sie zu ermorden.\n\nNeben Infotafeln, die über die Geschichte der Juden in Lettland, über die deutsche Besatzung, die antisemitische Propaganda und die lettische Kollaboration aufklären, erinnert ein Ausstellungsraum an die 3 000 aus Theresienstadt in das Rigaer Ghetto deportierten Juden. Auf einem großen schwarzen Kubus sind die Deportationslisten ausgestellt, die der »Judenrat« des sogenannten Ghettos Theresienstadt, de facto ein Konzentrationslager, zusammenstellen musste.\n\nHier ist es zunächst dunkel, bis ein Sensor Bewegung registriert und ein warmes Licht den Raum erhellt, das von an der Decke hängenden künstlerisch gestalteten Kuben ausgeht. Diese Lichtkuben sind in Découpage-Technik so gestaltet: Porträts, Namen, Daten, Urkunden, Briefe und Texte zieren die erleuchteten Würfel, das Lampenmeer, das man durchschreiten kann, zeigt so die Geschichten jener aus Theresienstadt deportierten Juden.\n\nEs ist eine eindrucksvolle Installation. Neben dem mit seiner Brille sehr intellektuell aussehenden Szmerl Rath lacht einen Vilemína Goldfarbová mit ihrem adretten Hut an, man geht an dem Bild der jungen, schönen Marie Bischitská vorbei, bis in der Mitte links ein Kubus mit Boxhandschuhen gestaltet ist. »Harry Stein«, steht über dem Porträt eines durchtrainierten Mannes ohne Hemd, darunter: »1905–1942«. Harry Stein wurde am 5. Januar 1905 in Deutschland geboren, er hielt in den zwanziger Jahren den deutschen Meistertitel im Leichtgewichtsboxen und agierte 1930 für den deutschen Teiltonfilm »Liebe im Ring« bei den Boxszenen als Stuntman für Max Schmeling, erzählt der Infotext. 1933 wanderte Stein in die Tschechoslowakei aus und war dort noch ein Jahr als Boxer tätig, dann verliert sich seine Spur. Ein deutsches Boxmagazin schrieb 1948, dass Harry Stein als Boxtrainer in der UdSSR verstorben sei; ein belarussischer Boxverband wiederum ehrt auf seiner Website die Verdienste des Meisters im Leichtgewicht, H. Stein, der Nazi-Deutschland verlassen und das belarussische Boxen in den Dreißigern vorangebracht habe. Die Dokumente aus Theresienstadt allerdings geben Auskunft, dass ein Harry Stein, Boxer, am 30. November 1941 aus Prag nach Theresienstadt und von dort am 9. Januar 1942 nach Riga deportiert wurde. Ob er überlebte, ist nicht bekannt.\n\nDie Große Synagoge\n\nIm Museum findet sich auch ein originales Holzhaus aus dem Rigaer Ghetto. In dessen Erdgeschoss sind architektonische Modelle der zerstörten Synagogen Lettlands zu sehen – so auch eines der ehemaligen Großen Synagoge Rigas. Nur wenige Gehminuten entfernt, an der Straße Gogoļa iela, finden sich sich deren Überreste. Das prunkvoll im Stil der Neo-Renaissance von Paul von Hardenack gestaltete Gebäude wurde im Jahr 1871 fertiggestellt und war vor allem für seine Kantoren (Chazzan) sowie den Chor bekannt.\n\nDie Synagoge wurde am 4. Juli 1941, nur drei Tage nach der Machtübernahme durch das nationalsozialistische Militär in Riga, von der lokalen Hilfspolizei und Anhängern der national­sozialistischen Organisation Pērkonkrusts unter der Leitung von Viktor Arājs niedergebrannt. Der Infotafel zufolge wurde das Mobiliar mit Benzin übergossen und dann angezündet, während die 400 Jüdinnen und ­Juden – vermutlich litauische Geflüchtete –, die in der Synagoge Schutz gesucht hatten, daran gehindert wurden, den Flammen zu entkommen.\n\nDie Geschichte des Orts scheint wenig zu interessieren. Zwischen den Mauerresten liegen benutztes Toilettenpapier, Fäkalien, leere Flaschen und Spritzen. Lange Zeit erinnerte nichts an die Synagoge. Nach der Machtüber­nahme der Sowjetunion waren die Reste der verbrannten Synagoge abgetragen worden, aus dem Ort wurde ein öffentlicher Platz. Erst 1988 wurde ein Gedenkstein eingelassen, 1993 dann ließ der lettische Architekt Sergejs Rižs die verbliebenen Originalsteine der Synagoge am Grundriss der Synagoge orientiert verbauen, es entstand ein Ge­denk­ort. 14 Jahre später kam ein Monument hinzu, mit dem Menschen wie Jānis Lipke gedacht wird. Er hatte vielen Jüdinnen und Juden zur Flucht verholfen und wird von Yad Vashem als ­Gerechter unter den Völkern geehrt.",
    "Lettland: 18. Internationales Rothko-Symposium ist gestartet": "Jedes Jahr im September ist die Kunstszene zu Gast in Daugavpils. Zu Ehren des weltbekannten Malers Mark Rothko, der hier 1903 geboren wurde, findet in der Stadt ein internationales Symposium statt. 2022 bereits zum 18. Mal.\n\nDie zweiwöchige Veranstaltung wurde am Freitag gestartet und endet am 16. September im Rothko-Centre mit einer Gruppenausstellung, bei der die Ergebnisse des Symposiums öffentlich aus- und vorgestellt werden. Für 16.00 Uhr ist dies geplant.\n\nZuvor wird im Rothko-Monat September, dem Geburtsmonat des großen Sohnes der Stadt Daugavpils, aber fleißig debattiert. Und zwar über Bezüge zu Rothko, die in zeitgenössischer Malerei fortleben.\n\nPräsentiert und prämiert werden dazu internationale Künstler, die laut einer Ankündigung zum Symposium „die Ideen von Mark Rothko durch ihr eigenes kreatives Prisma“ weiterentwickeln.\n\nWegen des hohen Stellenwertes der Veranstaltung gehen jedes Jahr Dutzende von Bewerbungen ein. Daher ist die internationale Jury gezwungen, jede Einreichung mit besonderer Sorgfalt zu prüfen. Für die aktuelle Veranstaltung wurden folgende Künstler ausgewählt:\n\nPaul Lozano (Mexiko), Siddharth Pathak (Indien), Biljana Milenkovic (Serbien), Lihi Turjeman (Israel), Amit Kalla (Indien), Agata Żychlińska, Agata Magdalena Sulikowska (beide aus Polen), André Rigatti (Brasilien), Mika Vesalahti (Finnland), Aleksejs Naumovs (Lettland) und Bence Kala aus Ungarn.\n\nBereits am 8. und 9. September werden Gäste des Symposiums ab 15.00 Uhr die Chance haben, die teilnehmenden Künstler im Rahmen einer öffentlichen Präsentation im Videoraum des Rothko-Centre kennenzulernen und mit ihnen in Dialog zu treten.\n\nHintergrund: Mark Rothko (Marcus Rothkowitz / lett. Marks Rotko) wurde im September 1903 in Daugavpils geboren, als viertes Kind eines jüdischen Apothekers. Er gilt als Maler des Abstrakten Expressionismus und Wegbereiter der Farbfeldmalerei.\n\nWegen antisemitischer Strömungen im Zarenreich wanderte die Familie schon frühzeitig in die USA aus. Ab 1913 lebte Rothko zunächst in Portland, später dann in New York, wo er 1970 verstarb. 1938 hatte Rothko die US-amerikanische Staatsbürgerschaft erhalten.",
    "Alles ist im Fluss": "Wer Superkräfte hat, neigt wohl zur Selbstüberschätzung. Wenn Lāčplēsis einen Helm getragen hätte, wäre es dem Schwarzen Ritter wohl nicht gelungen, ihm beide Ohren abzuhauen. So aber konnte der Bösewicht Lāčplēsis jener übermenschlichen Stärke berauben, die er seiner Mutter, einer Bärin, verdankte. Immerhin erreichte Lāčplēsis noch ein Unentschieden, indem er den Schwarzen Ritter packte und in die Daugava (Düna) warf, wo beide versanken – aber nicht ertranken. Sie kämpfen weiter bis zu einem letzten Showdown, das Lāčplēsis den Sieg und Lettland die Freiheit bringt.\n\nVielleicht passten Lāčplēsis’ Bärenohren ja nicht unter einen Helm. In einem Epos, in dem Kristallpaläste unter Wasser und Seedämonen mit neun Köpfen vorkommen, spielt Logik ohnehin eine untergeordnete Rolle. Andrejs Pumpurs, der das epische Gedicht »Lāčplēsis« (Der Bärenreißer) 1888 veröffentlichte, wollte ganz bewusst eine Nationalmythologie erschaffen. Neben einer Schriftsprache galt ein solcher Mythos in der zweiten Hälfte des 19.Jahrhunderts als Voraussetzung dafür, sich als »Volk« zu konstituieren und von den schon etablierten »Völkern« ernst genommen zu werden.\n\nUm eine ideologische Grundlage für den Kampf um staatliche Unabhängigkeit ging es Pumpurs, einem zaristischen Offizier, noch nicht. Obwohl Lettland seit 1795 zum Russischen Reich gehörte, waren die Deutschen sein Hauptfeind. Der Schwarze Ritter stand für die mittelalterlichen Kreuzzügler des Deutschen Ordens, deren Nachkommen die adlige Großgrundbesitzerschicht Lettlands stellten, aber auch höhere Bildung und Publizistik dominierten. Da Zar Nikolaus II. einige dezente Reformen zur ökonomischen Stärkung der lettischsprachigen Bevölkerung verfügt hatte, blieb man loyal.\n\nEine lettische Schriftsprache gab es da bereits seit fast 200 Jahren. Sie wurde von einem deutschen Geistlichen geprägt, dem lutheranischen Theologen Johann Ernst Glück, der 1694 seine Bibelübersetzung veröffentlichte. Glücks Pflegetochter Marta Skowrońska, in Jakobstadt (heute Jēkabpils in Ostlettland) geborene Tochter eines an der Pest ­verstorbenen Bauern, könne ganz ohne Mythologie als Symbol für einen kurzen Höhepunkt lettischer Machtentfaltung herhalten: Von 1725 bis 1727 ­regierte sie als Katharina I. Russland.\n\nDas lettische Nationalepos »Lāčplēsis« verfasste Andrejs Pum­­purs, ein zaristischer Offizier. Obwohl Lettland seit 1795 zum Russischen Reich gehörte, waren die Deutschen sein Hauptfeind.\n\nDie Geschichte der früh verwaisten Bauerntochter, die als Mätresse aufstieg, zur heimlichen Gemahlin und unentbehrlichen Beraterin Peters I. wurde, ihn auf seinen Feldzügen begleitete und durch diplomatisches Geschick und Bestechung aus der Einkesselung durch eine osmanische Armee rettete, um schließlich als erste Frau den Zarenthron zu besteigen, taugt zweifellos für eine Streaming-Serie. Ihre Biographie ist aber wohl zu eng mit dem Zaren­tum verbunden, als dass sie für den lettischen Nationalismus brauchbar wäre. Sie zeigt jedoch nicht nur, dass ethnische Zugehörigkeit damals noch unbedeutend war – anders als die Konfes­sion, den orthodoxen Glauben musste Marta Skowrońska annehmen –, sondern auch etwas für die damalige Zeit weit Ungewöhnlicheres: Der Zar konnte eine Bauerntochter ehelichen – der heimlichen Heirat 1707 folgte 1712 die offizielle – und diese konnte seine Nachfolgerin werden. Im Frankreich dieser Epoche, wo auch die Mätressen angemessen hohen Standes sein mussten, wäre das undenkbar gewesen.\n\nPeter I. hatte 1722 die Freiheit des Herrschers bei der Wahl seines Nachfolgers festgeschrieben – dann aber keinen benannt. Fürst Alexander Dani­lowitsch Menschikow, der über die Garderegimenter der Hauptstadt gebot, setzte die Inthronisierung Katharinas I. durch. Bis zur Mitte des 19. Jahrhunderts kam es immer wieder zu blutigen Machtkämpfen zwischen Fraktionen des Hofadels um die Thronfolge.\n\nDer russische Adel hatte sich, anders als seine Standesgenossen im westlichen Europa, nie eine dauerhafte regionale Hausmacht in den von ihm verwalteten Gebieten verschaffen ­können. Somit gab es eine Macht­vertikale, an deren Spitze die Herrscher und Herrscherinnen im Kreml standen. Eine Stän­de­­vertretung, in der etwa die Kaufleute ihre Interessen geltend machen konnten, existierte nicht. Der ­administrative Zugriff auf das riesige Reich war jedoch schwach, die Verwaltung rudimentär, die Infrastruktur unterentwickelt – und die Geld­nöte der Aristokraten daher noch größer als in anderen Reichen.\n\nEroberungen galten zumindest in diesen Kreisen als durchaus ehrenhaftes Unterfangen. Mehr Boden, mehr Leibeigene, mehr Einkommen – die Rechnung scheint simpel. Doch die Feldzüge mussten aus den Erträgen einer rückständigen Landwirtschaft finanziert werden, in der noch im 19. Jahrhundert Hakenpflug und Dreifelderwirtschaft üblich war. Unter Peter I. expandierte Russland, doch brachte der Große Nordische Krieg (1700–1721) das Land ungeachtet des Sieges an den Rand des Ruins.\n\nDer russische Präsident Wladimir Putin hat im Juni unter Berufung auf Peter I. (»den Großen«) Anspruch auf Herrschaft über die baltischen Staaten erhoben, wie damals sei es »auch un­ser Los«, so Putin, russische Gebiete »zurückzugewinnen«. Tatsächlich aber ­gewann Russland erst mit diesem Krieg die Kontrolle über das Baltikum. Folgt man der Ansicht, dass sich aus früheren Eroberungen ein Besitzanspruch ergibt, könnte etwa Litauen, im Spätmittelalter eine Großmacht, die Rückgabe weiter Teile Russlands bis etwa 150 Kilometer westlich von Moskau fordern.\n\nDie russische Nationalmythologie beruft sich auf das frühmittelalterliche Kiewer »Reich der Rus« als Wurzel der russischen Staatsbildung – somit gebührt die Herrschaft eigentlich Carl XVI. Gustaf, dem König von Schweden. Es ist mittlerweile unumstritten, dass Waräger, Kriegskaufleute aus dem heutigen Schweden, die führende Rolle bei der Staatsgründung in Kiew spielten. Ihre Fahrten begannen meist im heu­tigen Lettland. Wer die Daugava hinauffährt, kann über relativ kurze Land­wege den Dnipro (Dnjepr) und die Wolga erreichen. Doch war das Unternehmen, durch befestigte Stützpunkte den Handel zwischen der Ostsee und dem Schwarzen Meer zu kontrollieren, ein Joint Venture, an dem neben der Dynastie der skandinavischen Rurikiden auch Finnen, Balten und Slawen teil­hatten; dies belegt die Liste der Gewährsleute eines im Winter 944/945 unterzeichneten Handelsvertrags mit dem Byzantinischen Reich.\n\nNoch unangenehmer für heutige russische Nationalmythologen ist wohl, dass Kiew seinen Aufstieg zum Handelszentrum vor der warägischen Eroberung der Herrschaft von Kaufleuten aus dem jüdischen Reich der Chasaren verdankte. Wie dieses Reich wäre auch das von Kiew nur noch eine historische Randnotiz, wenn Großfürst Wladimir I., Herrscher des Kiewer Rus, nicht eine strategisch kluge und weitreichende Entscheidung getroffen hätte: Er trat 988 zum orthodoxen Christentum über. Als christlicher Herrscher war er nun in Europa bündnisfähig und verfügte über eine Kirche, die, anders als das Papsttum, nicht vom Herrscherhaus unabhängig war.\n\nEs war vor allem die Kirche, die das »Reich der Rus« in der Zeit der mongolischen Invasion und der litauischen, später polnisch-litauischen Expansion zusammenhielt. Zwischen 1240 und 1667 war Kiew nicht unter der Kontrolle russischer Herrscher, das neue Zen­trum wurde das etwa 750 Kilometer nordöstliche gelegene Moskau. Die Kirche unterstützte die Großfürsten, später die Zaren, und lieferte ihnen eine rudimentäre Staatsideologie. Dies verschaffte ihr neben ökonomischen Privilegien den Status einer Reichsinstitu­tion, die sich von der byzantinischen Mutterkirche mehr und mehr löste – und zu einer extrem reaktionären Kraft wurde, die ausländischen Einfluss ri­goros ablehnte.\n\nDas Bündnis von Thron und Altar stellt den eigentlichen Gründungsakt des russischen Reichs dar. Damit war die spätere Geschichte nicht vorgegeben. Pumpurs etwa glaubte noch an eine lettische »Kulturnation« unter zaristischer Herrschaft. Offenbar ohne dass staatliche Zensoren Anstoß nahmen, wurde »Lāčplēsis« 1888 beim Dritten Lettischen Liedfestival aufgeführt. Doch in eben dieser Zeit begann die rigorose Durchsetzung der Russifizierung, der lettische Protonationalismus wurde zum Separatismus und das Epos zu einem wichtigen Referenzpunkt unter anderem im lettischen Unabhängigkeitskrieg 1918–1920. Jährlich wird am 11. November der Lāčplēsis-Tag ge­feiert, der an den Sieg über die Truppen des bis September 1919 von Deutschland unterstützten Warlords Pawel Mi­chailowitsch Bermondt-Awaloff im ­November jenes Jahres erinnert.\n\nDas Epos »Lāčplēsis« ist mit seinem heidnischen Fantasy-Plot ein offenkundig frei erfundener, somit symbolischer und wandelbarer Mythos. Die erstmals 1988 aufgeführte Rockoper »Lāčplēsis« enthält diverse Anspielungen auf die Diktatur der Sowjetbüro­kratie, auch im zweiten Unabhängigkeitskampf spielte der Mythos also eine wichtige Rolle.\n\nWer aus lettischer Sicht heutzutage der Schwarze Ritter ist, dürfte nicht schwer zu erraten sein. Bei aller gebotenen Vorsicht im Hinblick auf historische Kontinuitäten sind zwei Parallelen zur russischen Expansion, die im 16. Jahrhundert unter Iwan IV., einem der letzten Rurikiden, begann, unübersehbar. Auch die Machtvertikale des nun herrschenden Wladimir kennt keine institutionalisierte Vertretung von Interessengruppen, der Zugriff der Zentralmacht auf das riesige Staatsgebiet ist schwach, die Verwaltung korrupt und ineffektiv, die wirtschaftliche Produk­tivität gering. Und die Kosten der militärischen Aggressionspolitik sind für ein Land, dessen Bruttoinlandsprodukt unter dem Italiens liegt, schwer tragbar.\n\nDiese Politik hat unbeabsichtigt allerdings auch dazu beigetragen, dass ­Polen, die baltischen Staaten und die Ukraine ihre noch Mitte des vorigen Jahrhunderts sehr virulenten Streitigkeiten gänzlich beigelegt und ihre demokratische Staatsform gefestigt haben. Putins Regime bleibt gefährlich, doch besteht die Hoffnung, dass diesmal allein der Schwarze Ritter in den Fluss fällt.",
    "Die baltischen Staaten und Polen vereinbaren Einreisebeschränkung für russische Staatsbürger": "Die an Russland angrenzenden Länder zeigen sich zunehmend besorgt über den beträchtlichen und wachsenden Zustrom russischer Bürger in die Europäische Union über ihre Grenzen.\n\nDie baltischen Staaten und Polen haben daher vereinbart, Maßnahmen zur Einreisebeschränkung für russische Staatsbürger mit EU-Visa zu ergreifen.\n\nIn der gestern veröffentlichten gemeinsamen Erklärung der Länder heißt es dazu:\n\n„Estland, Lettland, Litauen und Polen haben sich auf ein gemeinsames regionales Vorgehen geeinigt und bekunden hiermit ihren politischen Willen und ihre feste Absicht, nationale befristete Maßnahmen für russische Staatsbürger mit EU-Visa einzuführen, um drohenden Gefahren für die öffentliche Ordnung und Sicherheit zu begegnen und die Einreise russischer Staatsbürger in den Schengen-Raum zu beschränken, die zu touristischen, kulturellen, sportlichen und geschäftlichen Zwecken reisen.“\n\nDer Stopp der Visums-Vergabe an russiche Staatsbürger gilt nicht pauschal für alle Russen. Regime-Gegner und andere politisch Verfolgte in Russland sollen weiterhin in die EU einreisen dürfen.\n\n„Wir betonen, dass es sich hierbei nicht um ein generelles Einreiseverbot handelt und dass die gemeinsam vereinbarten legitimen Ausnahmen für Dissidenten, humanitäre Fälle, Familienangehörige, Inhaber von Aufenthaltsgenehmigungen, für die Erleichterung von Fracht- und Transportdiensten, diplomatische Vertretungen, den erleichterten Transit von Personen durch Kaliningrad usw. in Kraft bleiben werden. Wir stehen voll und ganz hinter der Notwendigkeit, Gegner des Putin-Regimes weiterhin zu unterstützen und ihnen die Möglichkeit zu geben, Russland zu verlassen.“\n\nWeiterhin heißt es in der Erklärung, dass man sich bemühe, einen gemeinsamen Ansatz auf EU-Ebene zu finden. Man habe die Europäische Kommission gebeten, entsprechende Maßnahmen zu Visa und Einreisebeschränkungen vorzuschlagen, die von allen Mitgliedstaaten der Europäischen Union und den assoziierten Schengen-Staaten einheitlich umgesetzt werden könnten.\n\nZu den Gründen für die Einereisbeschränkungen in die EU heißt es in der Mitteilung:\n\n„Unter den russischen Staatsbürgern, die in den EU/Schengen-Raum einreisen, befinden sich Personen, die mit dem Ziel kommen, die Sicherheit unserer Länder zu untergraben, da drei Viertel der russischen Staatsbürger den russischen Angriffskrieg in der Ukraine unterstützen. Es erfordert enorme Ressourcen für unseren Grenzschutz, Europa sicher zu halten und sicherzustellen, dass die in den Schengen-Raum einreisenden russischen Bürger keine Bedrohung für unsere gemeinsame Sicherheit und die Stabilität unserer Gesellschaften darstellen.“\n\nMan wolle außerdem nicht hinnehmen, „dass Bürger des Aggressorstaates frei in der EU reisen können, während gleichzeitig Menschen in der Ukraine gefoltert und ermordet werden. […] Reisen in die Europäische Union sind ein Privileg, kein Menschenrecht.“\n\nDie Maßnahmen sollen in jedem der vier Länder bis zum 19. September 2022 in Kraft treten.\n\nFinnland hatte bereits Mitte August die Ausstellung von Visa an russische Staatsbürger um 90 Prozent reduziert.\n\nLesen Sie auch: Warum der Begriff Baltikum in die Irre führt",
    "Ukraine-Liveticker: Putin verleiht US-Whistleblower Snowden Staatsbürgerschaft": "Der Oberrabbiner der Ukraine, Mosche Reuven Azman, wirbt trotz des russischen Angriffskriegs gegen das Land für Zuversicht. „Einerseits denke ich, dass sich in der Ukraine eine Tragödie abspielt; und andererseits sage ich allen Ukrainern: Lasst uns optimistisch sein\", sagte er dem Kiewer Sender Espreso TV. Das jüdische Volk habe schreckliche Tragödien erlebt, sei aufgestanden und habe seine Zukunft aufgebaut.\n\n\n\n\n\n„Hier in der Ukraine hat der Allmächtige bereits große Wunder vollbracht\", so Azman. Die Ukraine habe den russischen Truppen standgehalten, obwohl alle gesagt hätten, dass sie das nicht länger als drei Tage schaffen werde. Nun gehe das Land in eine Gegenoffensive. Die Ukraine habe \"bereits gewonnen; sie muss ihren Sieg gegen den großen Aggressor nur noch festigen\", so der Oberrabbiner.\n\n\n\n\n\nEr zeigt sich überzeugt, dass das ukrainische Volk dank seiner Einigkeit stärker sei als die russische Armee. Die Stärke liege nicht in den Raketen oder der Größe der Armee; „sondern im Kampfgeist, in der Einheit des Volkes und in der Selbstaufopferung\". \"Der Allmächtige hilft und ist auf der Seite der Ukraine; also werden wir für das Kommen des Messias beten\", so der 1966 in Leningrad (Sankt Petersburg) geborene Geistliche. Nach Ankunft des Erlösers hörten alle Kriege auf, und alle Menschen seien glücklich.\n\n\n\n\n\nUnterdessen pilgerten am Wochenende Zehntausende orthodoxe Juden unter anderem aus Israel zum Neujahrsfest Rosch Haschana ins ukrainische Uman. In der fast in der Mitte des Landes gelegenen Stadt befindet sich das Grab von Rabbi Nachman (1772-1810), einem der großen Anführer der Frömmigkeitsbewegung des Chassidismus.",
    "Punk in Estland, Lettland, Litauen 1980–1991": "Ich bin nur ein Übel\n\nPunk in Estland – Aufstieg und Niedergang\n\nJoonas Vangonen (Berlin) / Lauri Leis (Tallinn)\n\n»Als Punk war meine Reaktion auf meine Umgebung grundsätzliche keine andere als schon als kleines Kind. Im Kindergarten wurde ich gezwungen, fettige Sauerkrautsuppe zu essen. In der Suppe schwammen wabblige, haarige Stücke Schweineschwarte – das war extrem widerlich. Mir wurde natürlich gesagt, dass das ausgezeichnetes Essen ist, dass es gar nichts Besseres gibt. Damals reagierte ich mit Schreien und Kotzen. Am nächsten Tag warf ich aus Rache alle Mülleimer des Kindergartens um. Als ich älter wurde, war es Punkmusik, die mir half, alles, was mir aufgezwungen wurde, wieder auszukotzen.«\n\nIn den frühen siebziger Jahren – aus dieser Zeit stammt Ivo Uukkivis Geschichte über die ranzige Sauer­krautsuppe – hatte in der ESSR, der Estnischen Sozialistischen Sowjetrepublik, keiner auch nur von Punk gehört. Mehr als 40 Jahre im Schnelldurchlauf, und wir erreichen das heutige Estland. Ein Land, das Gastgeber des weltweit einzigen Punksong-Festivals ist, wo professionelle (Massen-)Chöre und grauhaarige Punklegenden die bekanntesten estnischen Punkhits aufführen – manchmal taucht dort sogar der Präsident auf. Ein Land, wo Punkhymnen wie »Tere Perestroika« und »Insener Garini Hüperboloid« mindestens genauso bekannt sind wie die Lieder der »Singenden Revolution«. Ein Land, wo 1989 eine Jury von Musikexperten das Album »Külmaale Maale« von J.M.K.E. zum besten estnischen Musikalbum aller Zeiten erklärte. Ein Land, wo Villu Tamme, der große alte Mann der estnischen Punkmusik, beim Estnischen Musikpreis im Januar 2017 für sein Lebenswerk geehrt wurde.",
    "Russlands Teilmobilmachung: Zahlreiche Staaten wollen Deserteuren die Einreise verweigern": "Die Liste der Staaten, die keine russischen Kriegsdienstverweigerer aufnehmen wollen, wird immer länger. Neben den baltischen Staaten und Polen sprach sich nun auch die Slowakei, ein Nachbarland der Ukraine, dagegen aus.\n\nMenschen, die mit Autos und Bussen aus Russland anreisen, stehen am Grenzübergang Vaalimaa in Finnland Schlange, um die Grenze nach Finnland zu überqueren. Männer im wehrpflichtigen Alter flohen am Freitag in Scharen aus Russland, füllten Flugzeuge und verursachten Staus an den Grenzübergängen, um zu vermeiden, dass sie nach der Teilmobilmachung des russischen Militärs durch den Kreml zum Kampf in der Ukraine eingezogen werden.\n\nKiew. In der EU ist eine Debatte über den Umgang mit vor der Einberufung zum Kriegsdienst fliehenden russischen Männern entstanden. Während Deutschland und Frankreich Aufnahmebereitschaft signalisierten, sprachen sich baltische Staaten und Finnland am Sonntag zum Teil scharf dagegen aus. Der ukrainische Präsident Wolodymyr Selenskyj sagte im US-Fernsehsender CBS, die Teilmobilmachung sei ein Zeichen der Schwäche: „Sie (die Russen) haben zugegeben, dass ihre Armee nicht mehr in der Lage ist, mit der Ukraine zu kämpfen.“\n\nWeiterlesen nach der Anzeige\n\nWeiterlesen nach der Anzeige\n\n+++ Verfolgen Sie alle News zum Krieg im Liveblog +++\n\nAuch am Sonntag wurden wieder Proteste in russischen Städten gegen die Einberufung von Reservisten gemeldet. In Berlin wurde erwogen, russischen Kriegsdienstflüchtlingen Asyl zu gewähren. Ähnlich in Paris: 40 Senatoren erklärten, die „Schließung unserer Grenzen würde weder unseren Werten noch unseren Interessen dienen“. Fliehende Russen abzuweisen wäre „ein Fehler Europas“.\n\nWeiterlesen nach der Anzeige\n\nWeiterlesen nach der Anzeige\n\nAus den baltischen Staaten Lettland und Litauen sowie aus Finnland und der Slowakei kamen hingegen ablehnende Äußerungen. Der litauische Außenminister Gabrielius Landsbergis verwies darauf, dass diese Fluchtbewegung acht Monate nach Kriegsbeginn einsetze. Er twitterte: „Russen sollten bleiben und kämpfen. Gegen (Präsident Wladimir) Putin.“\n\nLettland und Finnland haben Sicherheitsbedenken\n\nDer lettische Außenminister Edgars Rinkevics sagte, der Exodus stelle „beträchtliche Sicherheitsrisiken“ dar. Die Flüchtenden könnten nicht als Kriegsdienstverweigerer anerkannt werden, weil sie nichts getan hätten, als Russland am 24. Februar in der Ukraine einmarschierte. Viele hätten „kein Problem mit dem Töten von Ukrainern gehabt, sie haben damals nicht protestiert“, twitterte er. Er fügte hinzu, es gebe für sie „viele Länder außerhalb der EU“, in die sie gehen könnten.\n\n﻿„Mit Putin wird es jetzt noch einmal gefährlich“ Ein Gespräch mit dem Psychologen und Hirnforscher Ian Robertson über den eigenartigen Zustand des russischen Präsidenten und die ungesunde Wirkung jahrzehntelanger absoluter Macht. Jetzt mit RND+ lesen\n\nFinnland erklärte, es beabsichtige eine erhebliche Einschränkung der Einreisen von Russen über seine Grenze mit Russland. Ein Oppositionspolitiker, Petteri Orppo, bezeichnete die russischen Reservisten als offensichtliches Sicherheitsrisiko und betonte: „Wir müssen unsere nationale Sicherheit an erste Stelle setzen.“\n\nDas Ukraine-Nachbarland Slowakei lehnte die generelle Aufnahme russischer Kriegsdienstverweigerer ab. „Die Slowakei beurteilt jeden Einzelfall individuell“, erklärte Außenamtssprecher Juraj Tomaga am Sonntag auf Anfrage der Deutschen Presse-Agentur. Die Slowakei vergebe zwar grundsätzlich Visa aus humanitären Gründen, es gebe aber keine eindeutige Regel, nach der auch Kriegsdienstverweigerung als Grund dafür ausreiche.\n\nWeiterlesen nach der Anzeige\n\nWeiterlesen nach der Anzeige\n\nProteste gegen Mobilmachung: Hunderte Festnahmen in Russland Bei Protesten gegen die Mobilmachung in Russland sind laut einer Menschenrechtsorganisation am Samstag erneut zahlreiche Demonstranten festgenommen worden. © Quelle: Reuters\n\nDass manche russische Staatsbürger den Eindruck hätten, die Slowakei würde die Erteilung von Visa - nicht nur aus humanitären Gründen, sondern zum Beispiel auch zu Studienzwecken - bewusst verzögern, liege aber vor allem daran, dass Russland „durch eine unbegründete Entscheidung“ das Personal der slowakischen Vertretungen in Moskau und St. Petersburg reduziert habe. Der Sprecher spielte damit auf einen diplomatischen Streit zwischen der Slowakei und Russland an. Die Slowakei hatte Ende März 35 Mitarbeiter der russischen Botschaft wegen Spionageverdachts ausgewiesen, worauf Moskau reziprok reagierte.\n\nRND/AP/dpa",
    "Ukraine-News am Dienstag: Lettlands Regierung will die Wehrpflicht wieder einführen": "Von Russland eingesetzter Verwalter offenbar schwer verletzt\n\n20.56 Uhr: Die örtlichen Behörden in der besetzten Stadt Berdiansk ändern ihre Angaben zu einem von Russland eingesetzten Verwalter, der Opfer einer Explosion geworden sein soll. Artjom Bardin sei lebensgefährlich verletzt, erklärt ein Mitarbeiter der Moskau-treuen Regierung im Internet. Zuvor hatte er der Nachrichtenagentur Reuters gesagt, Bardin sei gestorben.\n\nEU und USA importieren russische Industriemetalle\n\n18.53 Uhr: Die Europäische Union (EU) und die USA haben Handelsdaten zufolge trotz des Kriegs ihre Einfuhren von wichtigen Industriemetallen aus Russland deutlich gesteigert. Wie aus von Reuters zusammengestellten Informationen von der internationalen Datenbank United Nations Comtrade hervorgeht, importierten die EU und die USA von März bis Juni bis zu 70 Prozent mehr Aluminium und Nickel im Vergleich zum selben Vorjahreszeitraum. Der Gesamtwert der Einfuhr dieser zwei Metalle belief sich im Berichtszeitraum auf 1,98 Milliarden Dollar. Die Preise für diese beiden Metalle kletterten kurz nach Beginn des Kriegs am 24. Februar auf Rekordhöhen.\n\nDer Westen hat wegen des russischen Einmarsches in die Ukraine Sanktionen gegen diverse russische Produkte, Personen und Einrichtungen verhängt, jedoch die Industriemetalle größtenteils ausgespart. Mit den Strafmaßnahmen gegen Russland wollen die EU und die USA die Einnahmequellen Moskaus zur Kriegsfinanzierung austrocknen. Russland zählt zu den Ländern mit den reichsten Rohstoffvorkommen. Neben den Energieträgern Erdöl und Erdgas sowie Kohle verfügt das Land über wichtige Bodenschätze wie Eisenerz, Nickel, Kupfer, Aluminium und Gold.\n\nFrankreich nimmt stillgelegte Gaspipeline nach Deutschland wieder in Betrieb\n\n17.21 Uhr: Die Energiekrise wirft traditionelle Rollen über den Haufen: Frankreich als bislang wichtigster Stromlieferant Deutschlands wird zum Kunden. Und liefert im Gegenzug nun Gas. Lesen Sie hier mehr dazu.",
    "Wer braucht was, um in die Endrunde der UEFA Nations League einzuziehen?": "Am Dienstag finden die letzten Gruppenspiele der UEFA Nations League statt. Wir werfen aus diesem Anlass einen Blick auf die Tabellen und die schon feststehenden Auf- und Absteiger sowie auf die Chancen der restlichen Teams.\n\nLetztes Update: 26. September\n\nDie UEFA Nations League 2022/23 Qualifiziert für die Endrunde: Kroatien (Gruppe A1), Niederlande (Gruppe A4)\n\nAufgestiegen: Israel (Gruppe B2), Bosnien und Herzegowina (Gruppe B3), Türkei (Gruppe C1), Griechenland (Gruppe C2), Kasachstan (Gruppe C3), Georgien (Gruppe C4), Lettland (Gruppe D1), Estland (Gruppe D2)\n\nAbgestiegen: Österreich (Gruppe A1), England (Gruppe A3), Russland (Gruppe B2)\n\nAbstiegs-Play-outs: Litauen (Gruppe C1), Belarus (Gruppe C3), Gibraltar (Gruppe C4)\n\nGruppe A1\n\nHighlights: Kroatien - Dänemark 2:1\n\nEndstand: Kroatien ﻿(13 Punkte), Dänemark (12), Frankreich (5), Österreich (4)\n\nKroatien ist für die Endrunde qualifiziert.\n\nÖsterreich steigt in Liga B ab.\n\nGruppe A2\n\nHighlights: Spanien - Schweiz 1:2\n\n27. September: Portugal (10) - Spanien (8), Schweiz (6) - Tschechien (4)\n\nPortugal qualifiziert sich für die Endrunde, sollte man eine Niederlage vermeiden.\n\nSpanien muss in Portugal gewinnen, um die Endrunde zu erreichen.\n\nSollte die Schweiz verlieren, stiegen sie in Liga B ab.\n\nTschechien muss gewinnen, um in Liga A zu bleiben.\n\nGruppe A3\n\nHighlights: Deutschland - Ungarn 0:1\n\n26. September: England (2) - Deutschland (6), Ungarn (10) - Italien (8)\n\nUngarn erreicht die Endrunde, wenn man nicht verliert.\n\nItalien muss in Ungarn gewinnen, um sich für die Endrunde zu qualifizieren.\n\nDeutschland kann die Endrunde nicht mehr erreichen, aber auch nicht absteigen.\n\nEngland steigt in Liga B ab.\n\nGruppe A4\n\nHighlights: Polen - Niederlande 0:2\n\nEndstand: Niederlande (16 Punkte), Belgien (10), Polen (7), Wales (1)\n\nDie Niederlande qualifizieren sich als Gruppensieger für die Endrunde.\n\nWales steigt ab.\n\nGruppe B1\n\nHighlights: Schottland - Republik Irland 2:1\n\n27. September: Ukraine (10) - Schottland (12), Republik Irland (4) - Armenien (3)\n\nSchottland steigt in Liga A auf, wenn man eine Pleite vermeidet.\n\nUkraine muss gewinnen, um den Aufstieg zu schaffen.\n\nIrland steigt bei einer Niederlage ab.\n\nArmenien muss gewinnen, um den Abstieg zu verhindern.\n\nGruppe B2\n\nHighlights: Israel - Albanien 2:1\n\n27. September: Albanien (1) - Island (3)\n\nIsrael steigt als Gruppensieger in Liga A auf.\n\nIsland kann weder auf- noch absteigen.\n\nAlbanien kann weder auf- noch absteigen.\n\nRussland steigt ab.\n\nGruppe B3\n\nHighlights: Bosnien und Herzegowina - Montenegro 1:0\n\n26. September: Montenegro (7) - Finnland (5), Rumänien (4) - Bosnien und Herzegowina (11)\n\nBosnien und Herzegowina ist in Liga A aufgestiegen.\n\nMontenegro kann weder auf- noch absteigen.\n\nFinnland wird absteigen, wenn sie verlieren und Rumänien eine Niederlage vermeidet, oder wenn sie unentschieden spielen und Rumänien gewinnt.\n\nRumänien wird absteigen, wenn sie verlieren, oder wenn sie unentschieden spielen und Finnland nicht verliert, oder wenn Finnland gewinnt.\n\nGruppe B4\n\nHighlights: Serbien - Schweden 4:1\n\n27. September: Norwegen (10) - Serbien (10), Schweden (3) - Slowenien (5)\n\nNorwegen steigt in Liga A auf, wenn sie eine Niederlage vermeiden.\n\nSerbien steigt bei einem Sieg in Liga A auf.\n\nSchweden steigt in Liga C ab, wenn sie nicht gewinnen.\n\nSlowenien steigt in Liga C ab, wenn sie verlieren.\n\nGruppe C1\n\nHighlights: Türkei - Luxemburg 3:3\n\nEndstand: Türkei (13 Punkte), Luxemburg (11), Färöer-Inseln (8), Litauen (1)\n\nDie Türkei steigt als Gruppensieger in Liga B auf.\n\nLitauen nimmt an den Abstiegs-Play-outs teil.\n\nGruppe C2\n\nHighlights: Griechenland - Kosovo 2:0\n\n27. September: Griechenland (12) - Nordirland (5), Kosovo (6) - Zypern (5)\n\nGriechenland steht schon als Gruppensieger und Aufsteiger in Liga B fest.\n\nKosovo muss in die Abstiegs-Play-outs, wenn sie verlieren und Nordirland nicht verliert.\n\nNordirland bleibt in der Liga, wenn sie eine Niederlage vermeiden.\n\nZypern kommt bei einer Niederlage in die Abstiegs-Play-outs, es sei denn, Nordirland verliert mit vier Toren Unterschied (oder möglicherweise drei, je nach Anzahl der erzielten Tore), oder Zypern spielt unentschieden und Nordirland vermeidet eine Niederlage.\n\nGruppe C3\n\nHighlights: Kasachstan - Belarus 2:1\n\nEndstand: Kasachstan (13 Punkte), Aserbaidschan (10), Slowakei (7), Belarus (3)\n\nKasachstan steigt als Gruppensieger in Liga B auf.\n\nBelarus nimmt an den Abstiegs-Play-outs teil.\n\nGruppe C4\n\nHighlights: Georgien - Nordmazedonien 2:0\n\n26. September: Nordmazedonien (7) - Bulgarien (6), Gibraltar (1) - Georgien (13)\n\nGeorgien steigt als Gruppensieger in Liga B auf.\n\nNordmazedonien kann weder auf- noch absteigen.\n\nBulgarien kann weder auf- noch absteigen.\n\nGibraltar muss in die Abstiegs-Play-outs.\n\nGruppe D1\n\nEndstand: Lettland (13 Punkte), Moldawien (13), Andorra (8), Liechtenstein (0)\n\nLettland steigt in Liga C auf, dank des besseren direkten Vergleichs mit Moldawien.\n\nHighlights: Estland - Malta 2:1\n\nGruppe D2\n\n26. September: San Marino (0) - Estland (9)\n\nEstland steigt als Gruppensieger in Liga C auf.\n\nMalta kann nicht mehr aufsteigen.\n\nSan Marino kann nicht mehr aufsteigen.",
    "Unter dem Vorwand des Ukrainekrieg: Baltische Regierungen demontieren sowjetische Siegesdenkmäler": "Letzte Woche beseitigte Lettland die letzten Teile eines 79 Meter großen Denkmals aus dem Zweiten Weltkrieg, das an den Sieg über Nazi-Deutschland erinnerte. Es war den Befreiern von Sowjet-Lettland und Riga und ihrem Sieg über die deutschen faschistischen Invasoren gewidmet.\n\nDer Abriss ist Teil einer reaktionären Kampagne im gesamten Baltikum und Osteuropa. Ihr Ziel ist es, die Niederlage des Faschismus und den immensen Sieg, den sie für die sowjetische und internationale Arbeiterklasse bedeutete, aus dem historischen Gedächtnis zu tilgen.\n\nDenkmal für die Befreier von Sowjet-Lettland und Riga von den deutschen faschistischen Invasoren in der lettischen Hauptstadt Riga, 23. Februar 2022 (AP Photo/Roman Koksarow) [AP Photo/Roman Koksarov]\n\nMindestens 27 Millionen Sowjetbürger aller Nationalitäten haben von 1941 bis 1945 im Kampf gegen Hitler-Deutschland ihr Leben gelassen. Der Krieg an der Ostfront war der blutigste militärische Konflikt der Weltgeschichte. Der Überfall der Nazis auf die Sowjetunion war außerdem ein entscheidender Wendepunkt im Völkermord der Nationalsozialisten am europäischen Judentum. Innerhalb weniger Monate nach Beginn des Überfalls am 22. Juni 1941 war die jüdische Bevölkerung der heutigen Ukraine und des Baltikums nahezu vollständig ausgelöscht.\n\nDas sowjetische Denkmal für den Zweiten Weltkrieg wurde von der stalinistischen Bürokratie errichtet, die selbst systematisch die Geschichte der Oktoberrevolution und des Kriegs verfälscht hat. Dennoch stießen viele dieser Denkmäler in der Arbeiterklasse der ehemaligen Sowjetunion jahrzehntelang auf große Resonanz. Trotz der beträchtlichen politischen und historischen Verwirrung herrscht in der Bevölkerung ein starkes Bewusstsein für die enorme Bedeutung und die Opfer der sowjetischen Massen im Kampf gegen den Faschismus, die trotz der immensen Verbrechen des Stalinismus die Errungenschaften der Oktoberrevolution verteidigt haben.\n\nAuch in der estnischen Stadt Narwa nahe der russischen Grenze haben die Behörden ein Denkmal entfernt, das dem sowjetischen Sieg über den Faschismus gewidmet war. Es bestand aus einem T34-Panzer, der jetzt ins estnische Militärmuseum nördlich der Hauptstadt Tallinn gebracht wird. Auf einem gemeinsamen Friedhof für die Opfer des faschistischen Deutschlands in der überwiegend russischsprachigen Stadt Narwa werden die sowjetischen Grabsteine durch „neutrale“ Grabsteine ersetzt.\n\nDie estnische Regierung hatte am 4. August erstmals angekündigt, die Demontage des Denkmals zu beschleunigen. Als Rechtfertigung nannte sie den Krieg in der Ukraine und angebliche Versuche Russlands, „Feindseligkeit“ im Land zu schüren. Ein Drittel der Bevölkerung Estlands spricht Russisch als Muttersprache. Die Entfernung eines Denkmals für Soldaten der Roten Armee in der überwiegend russischsprachigen Stadt ist eine gezielte Provokation, die ethnische Spannungen zwischen Esten und russischen Muttersprachlern schüren und rechtsextreme Kräfte weiter ermutigen soll.\n\nDer estnische Präsident Alar Karis verteidigte die Entfernung des Denkmals in Narwa gegen Kritik, indem er die Sowjetunion mit dem völkermörderischen Hitler-Deutschland gleichsetzte. Dieses Narrativ nutzen die osteuropäischen Regierungen immer wieder. Dabei beuten sie die Verbrechen des Stalinismus zynisch aus, um die Verbrechen des Faschismus zu verharmlosen, neofaschistische Kräfte zu legitimieren und den Sozialismus zu diffamieren.\n\nKaris erklärte: „Die historische Vielfalt wird damit nicht verschwinden, sondern in würdevoller Weise an einen Ort gebracht, an dem sie weniger Menschen verletzt oder Konfrontation schürt. Jeder kann in der Ruhe eines Friedhofs der Toten des Zweiten Weltkriegs gedenken. Und ich möchte an einen wichtigen Punkt erinnern: Estland hat nicht als Land an diesem Krieg teilgenommen, sondern war Opfer des kommunistischen und des Nazi-Regimes.“\n\nAuch Litauen, das in den letzten Jahren zu einem der größten Waffenlieferanten für die antirussische ukrainische Regierung geworden ist, hat seit Beginn des Kriegs in der Ukraine eine massive Kampagne zur „Entsowjetisierung“ eingeleitet und mehrere Denkmäler aus Sowjetzeiten entfernt.\n\nIm Juni hat das litauische Parlament einen Gesetzentwurf zur „Entsowjetisierung“ vorgelegt, um die Entfernung von Statuen und Denkmälern sowie von Straßen- und Platznamen zu beschleunigen, die mit der Sowjetunion assoziiert werden. Gemäß dem Gesetz liegt die endgültige Entscheidung über die Beseitigung beim Forschungszentrum für Völkermord und Widerstand in Litauen, das die Regierung eingesetzt hat. Genau wie im Fall Estlands ist klar, dass die Regierung das Gesetz nutzen wird, um sich über jeden örtlichen Widerstand hinwegzusetzen, die extreme Rechte zu stärken und ethnische Feindseligkeiten zu schüren.\n\nAlle drei baltischen Staaten wurden infolge des Hitler-Stalin-Pakts vom August 1939 in die Sowjetunion eingegliedert. Dieser Pakt, ein bankrotter und politisch krimineller Versuch der stalinistischen Bürokratie, einem Überfall Hitler-Deutschlands zuvorzukommen, ebnete den Weg für den Beginn des Zweiten Weltkriegs im September 1939. Als die Nationalsozialisten im Juni 1941 die Sowjetunion dann doch überfielen, überrannte die Wehrmacht in kurzer Zeit einen Großteil der heutigen Ukraine und des Baltikums. Zusammen mit den kollaborierenden Regierungen und einheimischen faschistischen Elementen ermordeten die Nazis die örtliche jüdische Bevölkerung, und Estland wurde als erstes Land Europas für „judenfrei“ erklärt.\n\nIn Litauen wurden 95 Prozent der jüdischen Bevölkerung ermordet, was der höchste Prozentsatz in ganz Europa war. Die Litauische Aktivistenfront (LAF) beteiligte sich (ebenso wie die Organisation Ukrainischer Nationalisten, OUN) uneingeschränkt an der von den Nazis durchgeführten ethnischen Säuberung der Juden und begann sogar schon vor dem Einmarsch der deutschen Wehrmacht mit der Ermordung von Juden.\n\nNach der Auflösung der Sowjetunion und der Wiedereinführung des Kapitalismus durch die stalinistischen Bürokratien wurde das rechte Vermächtnis der bürgerlichen Regime im Baltikum aus der Zwischenkriegszeit wiederbelebt. Unter der Schirmherrschaft der Nato und der EU wurden die baltischen Nazi-Kollaborateure aus der Zeit des Zweiten Weltkriegs systematisch rehabilitiert, oft früher und aggressiver als in anderen Teilen Osteuropas, einschließlich der Ukraine.\n\nIn Litauen bestand eine der ersten Amtshandlungen des postsowjetischen Parlaments darin, den Nazi-Kollaborateur Jonas Norelka, der Deportationsbefehle für Juden unterzeichnet hatte, zum „Nationalhelden“ zu erklären. Seit 2006 betreibt die litauische Regierung, die zu dem Zeitpunkt bereits Mitglied der Nato und der EU war, eine verabscheuenswürdige rechte Kampagne gegen die wenigen überlebenden jüdisch-sowjetischen Partisanen, die im Krieg gegen die litauischen Nazi-Kollaborateure gekämpft hatten. Ein Opfer der litauischen Regierung war der bekannte Holocaust-Überlebende und Historiker Jitzak Arad, der mit den sowjetischen Partisanen gekämpft hatte und nun beschuldigt wurde, ein „Kriegsverbrecher“ zu sein.\n\nNach 1991 verlieh die estnische Regierung die Staatsbürgerschaft nur noch an Personen, die vor 1940 im Land gelebt hatten. Lettland verabschiedete ein ähnlich reaktionäres Staatsangehörigkeitsgesetz, das der russischsprachigen Bevölkerung die Staatsbürgerschaft verwehrte. Im Jahr 2019 lebten in Lettland und Estland laut dem Institut für Staatenlosigkeit und Integration noch immer bis zu 200.000 „Nicht-Staatsbürger“, die meisten davon ethnische Russen. Lettland und Estland haben eine Gesamtbevölkerung von 1,9 bzw. 1,3 Millionen Einwohnern.\n\nDiese reaktionären antirussischen Gesetze gingen Hand in Hand mit der Zerstörung sowjetischer Denkmäler. Im Jahr 2007 rissen die estnischen Behörden in Tallinn provokativ eine zwei Meter große Statue ab, den so genannten Bronzesoldaten, der dem sowjetischen Sieg im Zweiten Weltkrieg gewidmet war. Die ethnischen Volksgruppen protestierten dagegen, und es kam zu Ausschreitungen, bei denen mehr als 1.000 Menschen verhaftet wurden und ein russischer Demonstrant den Tod fand.\n\nDie Förderung faschistischer Elemente und rassistischer antirussischer Hysterie haben die postsowjetischen baltischen Staaten schnell zu Freunden der Nato und der USA gemacht. Litauen, Estland und Lettland wurden allesamt im Jahr 2004 – nur ein Jahr nach Beginn der US-Besatzung des Irak – in das Militärbündnis aufgenommen.\n\nIm Jahr 2002 gab US-Präsident George W. Bush bei einer Rede in der litauischen Hauptstadt Vilnius das gefährliche Versprechen ab: „Die lange Nacht der Angst, der Unsicherheit und Einsamkeit ist vorbei. Sie treten der starken und wachsenden Familie der Nato bei. Unser Bündnis hat ein feierliches Versprechen abgegeben, ihre Mitglieder zu schützen. Jeder, der Litauen zum Feind erklärt, hat sich auch die Vereinigten Staaten von Amerika zum Feind gemacht. Die tapferen Völker Litauens, Lettlands und Estlands werden gegenüber Aggressionen nie wieder alleine dastehen.“\n\nIm Vorfeld des Putschs in Kiew, den die USA und die EU orchestrierten und bei dem der gewählte ukrainische Präsident Wiktor Janukowitsch gestürzt und durch eine fanatisch antirussische und Nato-nahe Regierung ersetzt wurde, galten die baltischen Staaten allgemein als möglicher casus belli für die Nato, um ihre Kriegspläne gegen Russland in die Tat umzusetzen. Seit Beginn des Kriegs ist die antisowjetische Kampagne der baltischen Staaten jetzt ein integraler Bestandteil des Nato-Kriegs gegen Russland sowie des Kriegs gegen die Arbeiterklasse im eigenen Land geworden.",
    "Rallycross-Doppelpack im lettischen Riga": "Nach einem spektakulären Start in die neue elektrische Ära in Norwegen bereitet sich die FIA Rallycross-Weltmeisterschaft an diesem Wochenende in Riga-Lettland (3. - 4. September) auf eine doppelte Dosis vor.\n\nDie historische und eindrucksvolle Bikernieki-Strecke der lettischen Hauptstadt Riga ist seit 2016 ein beliebter Fixpunkt im Weltmeisterschaftskalender, mit ihrem griffigen Asphalt, der einen starken Fokus auf die Reifenstrategie legt, und ihrer unversöhnlichen Natur und allgegenwärtigen Barrieren, die nur wenig Spielraum für Fehler bieten.\n\nTitelverteidiger Johan Kristoffersson, der mit seinem ersten Sieg in der Saison 2021 in Riga im vergangenen Sommer seine erfolgreiche Bewerbung um eine vierte Fahrerkrone startete, kehrt an der Spitze der Gesamtwertung auf die Strecke zurück, nachdem er sich von einem langsamen Start in Hell zurückgekämpft hat, um seinen 28. Karrieresieg zu erreichen.\n\nDer Star des Bauhaus Volkswagen Dealerteams wurde im Auftakt-Wettbewerb vom Hansen World RX Team-Duo Timmy und Kevin Hansen und dem Baumaschinen-Händlerteam mit Niclas Grönholm und Klara Andersson hart attackiert, ganz zu schweigen von seinem eigenen Teamkollegen Ole Christian Veiby, ein Top-Drei-Finisher bei seinem World RX-Comeback nach fast siebenjähriger Abwesenheit.\n\nDer Norweger Veiby wird in Bikernieki zum ersten Mal starten, aber für die Hansen-Brüder ist es vertrautes Terrain. Timmy triumphierte dort 2019 auf dem Weg zum Fahrertitel und fügte seiner Sammlung in der vergangenen Saison mit einem Podiumsdoppel zwei weitere Trophäen hinzu.\n\nDer wohl beste Fahrer in Lettland vor zwölf Monaten war jedoch Grönholm, der mit einem Sieg und einem zweiten Platz sein bestes Wochenende der Saison feierte. Sowohl er als auch seine Teamkollegin Andersson bewiesen in Norwegen, dass mit ihnen in diesem Jahr zu rechnen ist, da insbesondere die junge Schwedin für eine hervorragende Leistung gelobt wurde.\n\nEin voller Zeitplan mit Aktivitäten abseits der Strecke wird die Aufregung auf der Strecke ergänzen. Die Veranstaltung beginnt offiziell mit einer Eröffnungszeremonie mit World RX-Fahrern und -Autos in der Innenstadt von Riga am Donnerstagabend (1. September), gefolgt von Autogrammstunden am Wochenende sowie Fahrerparaden auf der Rennstrecke in klassischen Cabrios und Miniaturautorennen für Kinder, organisiert vom nahe gelegenen Riga Motor Museum, Taxi-Fahrten und Vorführungen des Red-Bull-Athleten und Stuntfahrers Arunas Gibieža.",
    "Chinas Charmeoffensive verliert im Baltikum an Boden": "Für die baltischen Staaten in Nordosteuropa ist der Traum von mehr Wohlstand durch Handel und Investitionen aus China geplatzt, denn die drei Länder gehen zusehends auf Distanz zu Peking.\n\n„Das war die Debatte, die in Lettland, Estland und Litauen um 2016 herum stattfand, dass wir einige Investitionen aus China bekommen sollten, dass wir diese ‚One Belt, One Road‘-Initiative sowie Eisenbahnfracht aus China anziehen sollten, aber diese Stimmen sind verstummt“, sagte Martins Hirss, ein an der Universität von Lettland lehrender Politikwissenschaftler, in einem Telefoninterview aus Riga gegenüber der litauischen Nachrichtenseite LRT.\n\nDer jüngste Austritt Lettlands und Estlands aus einer von Peking geführten Gruppierung, die informell als 16+1 bekannt ist und bei ihrer Gründung 2016 16 europäische Länder plus China umfasste, sei ein untrügliches Zeichen dafür, dass diese Debatte für die baltischen Länder vorbei sei, so Hirss. „Seit 2019, 2020 hat sich die gesamte Diskussion über China geändert“, sagte er.\n\nWährend das Verhalten der chinesischen Behörden gegenüber den Bürgern:innen in Hongkong und der muslimischen Bevölkerung in Xinjiang Aufsehen erregt hat, hat auch das Verhalten Pekings in Übersee, einschließlich der baltischen Staaten, Besorgnis erregt.\n\nDer lettische Staatssicherheitsdienst veröffentlichte 2020 einen Bericht, „in dem es im Wesentlichen heißt, dass die chinesischen Aktivitäten in Lettland den Aktivitäten des russischen Geheimdienstes sehr ähneln“, so Hirss. Bis dahin stünden chinesische Investitionen nicht mehr für „unbegrenzte wirtschaftliche Möglichkeiten“, fügte er hinzu. „Ganz im Gegenteil.“\n\nHirss zufolge habe Chinas Image in der Region im vergangenen Jahr einen weiteren Schlag erlitten, als Peking harte Strafmaßnahmen gegen Lettlands baltischen Nachbarn Litauen verhängte, nachdem es als erstes Land den China-Mittel-Ost-Europa-Gipfel (China-CEEC) verlassen und später die Handelsbeziehungen mit Taiwan ausgebaut hatte.\n\n„Wenn unser südlicher Nachbar von China ins Visier genommen wurde, haben die politischen Führer und auch die normale Bevölkerung davon Notiz genommen“, sagte Hirss.\n\n„Die Länder in diesem Teil der Welt haben ihre Erfahrungen mit der Sowjetunion gemacht, mit diesem Gebilde, das uns vorschrieb, wie wir zu leben und zu denken haben; und wenn sich jemand ähnlich verhält wie die Sowjetunion, dann löst das bei den Menschen in dieser Region sofort etwas aus.“\n\nDie lettische Regierung blieb diplomatisch, als sie im vergangenen Monat den Austritt des Landes aus dem China-CEEC-Forum ankündigte und erklärte, sie sei nach wie vor sehr daran interessiert, die Beziehungen zu China aufrechtzuerhalten.\n\nAber eine Erklärung des lettischen Außenministeriums machte deutlich, dass die Mitgliedschaft in das von Peking geleitete Forum weit hinter den Erwartungen zurückblieb, angefangen bei den wirtschaftlichen Aspekten.\n\n„Das Format wurde von Anfang an als Mittel zur Stärkung der wirtschaftlichen Zusammenarbeit mit China eingeführt“, heißt es in einer Erklärung, die VOA von der lettischen Botschaft in Washington zur Verfügung gestellt wurde. „Lettland sah darin eine Chance, seine Exporte nach China zu steigern und zu diversifizieren, chinesische Direktinvestitionen anzuziehen und in die europäisch-asiatischen Konnektivitätsketten integriert zu werden.“\n\nLettland nutzte die Chance, sich Peking anzunähern und war 2016 Gastgeber des 16+1-Gipfels in Riga. Sechs Jahre später machten die lettischen Exporte nach China jedoch nur 4,4 Prozent der gesamten Exporte des Landes im Jahr 2021 aus.\n\nHinzu kommt, dass Lettland ein erhebliches Handelsdefizit mit China verzeichnet und nicht in der Lage war, „die Struktur der Exporte hin zu Produkten und Dienstleistungen mit höherer Wertschöpfung zu lenken“, heißt es in der offiziellen Erklärung.\n\nHirss merkte an, dass Lettland auch mit China um die Einhaltung von EU-Standards für Investitionen im Land ringen müsse. China bot an, eine Hochgeschwindigkeitsstrecke im Baltikum zu errichten, machte aber einen Rückzieher, nachdem die lettische Regierung darauf bestanden hatte, dass das Projekt in einem Ausschreibungsverfahren vergeben wird. Es gab „eine Reihe von ähnlichen Fällen“, sagte er gegenüber VOA.\n\nEin in Rumänien ansässiger Analyst ist der Meinung, dass der Ausstieg Lettlands und Estlands aus dem von Peking geleiteten China-CEEC-Forum, ein Jahr nach dem Ausscheiden Litauens aus der Gruppe, das Ende der „globalen Charmeoffensive Chinas“ bedeutet.\n\n„Ich denke, China wird in Zukunft gezielter vorgehen und sein Profil dort schärfen, wo es bereits positiv angesehen wird. Beispielsweise in Ungarn und Serbien“, sagte Horia Ciurtin, ein Experte des New Strategy Center in Bukarest und unabhängiger Berater für politische Risiken und internationales Investitionsrecht, in einem schriftlichen Interview.\n\nPeking, so Ciurtin, „wird versuchen, in Ländern wie Ungarn und Serbien eine Erfolgsgeschichte zu schreiben“ und „die widerstrebenden Akteure wie Rumänien oder Polen in Schwierigkeiten zu bringen. Ich glaube nicht, dass China eine weltumspannende Charmeoffensive durchführt.“\n\nEr fügte hinzu, dass „einige Länder – wie die baltischen Staaten – deutlich gemacht haben“, dass die Charmeoffensive bei ihnen nicht auf fruchtbaren Boden fällt.",
    "Fünf EU-Staaten wollen Sanktionen auf Gazprombank und russische Diamanten": "Gazprombank, das Unternehmen, das sich als maßgeblich an der Abwicklung von Gaszahlungen zwischen Russland und der Europäischen Union erwiesen hat, sollte laut einem gemeinsamen Vorschlag von Polen, Irland und den drei baltischen Staaten in der nächsten Runde der EU-Sanktionen aus dem SWIFT-System ausgeschlossen werden.\n\nIn einem Dokument, das Euronews vorliegt, stellen die fünf Mitgliedsstaaten eine Reihe von Maßnahmen als Reaktion auf Wladimir Putins Pläne vor, bis zu 300.000 Reservisten in die russische Armee einzuberufen und Schein-Referenden in den besetzten Gebieten in der Ost- und Südukraine zu organisieren.\n\nDie Abstimmungen, die von Experten als möglicher Auftakt zu einer vollständigen Annexion angesehen werden, wurden von den westlichen Ländern scharf als Farce verurteilt.\n\nDer Mobilmachungserlass und die Volksabstimmungen ließen den Ruf nach einer neuen Reihe von EU-Sanktionen gegen Russland lauter werden.\n\n„Ich denke, das erfordert wieder Sanktionen von unserer Seite“, sagte EU-Kommissionspräsidentin Ursula von der Leyen vergangene Woche.\n\nSeit der Kreml mit der Invasion der Ukraine begonnen hat, hat die EU nacheinander sechs Pakete mit Sanktionen verhängt, zusammen mit ergänzenden Maßnahmen, um ihre Effizienz zu optimieren und ihren Geltungsbereich zu erweitern.\n\nLaut Kommission wird sich das nächste Paket auf zivile Technologie konzentrieren, ohne weitere Einzelheiten zu nennen.\n\nIn ihrem gemeinsamen Papier schlagen Polen, Irland, Estland, Lettland und Litauen vor, welchen Weg die EU wählen sollte, um Druck auf Russland auszuüben.\n\nGazprombank auf dem Weg auf die Schwarze Liste\n\nDie fünf Länder wollen, dass die Gazprombank endgültig aus SWIFT ausgeschlossen wird, einem Hochsicherheitssystem, das Finanztransaktionen ermöglicht. Die Moskauer Bank fungiert als Vermittler zwischen EU-Kunden und dem russischen Gasmonopolisten Gazprom und ermöglicht die Umrechnung von Euro in Rubel.\n\nDa mehrere Länder in Ost- und Mitteleuropa nach wie vor stark von Pipelinegas aus Russland abhängig sind, wurde die Gazprombank bisher von der schwarzen SWIFT-Liste verschont - eine bemerkenswerte Unterlassung, die ukrainische Beamte wiederholt kritisiert haben.\n\nDas Dokument sieht auch ein Verbot für EU-Unternehmen vor, jegliche Art von Versicherungsdienstleistungen für die russische Regierung, Behörden und Unternehmen anzubieten. Eine Ausnahme ist, wenn sich das versicherte Risiko im EU-Gebiet befindet oder diplomatische Vertretungen betrifft.\n\nIm Technologiebereich bieten die fünf Länder eine lange Liste von Produkten und Dienstleistungen an, deren Handel entweder verboten oder stark eingeschränkt werden sollte, wie etwa der Export von in der EU hergestellten Smartphones, Kameras, Projektoren, Lasern, Funkgeräten, Linsen und Prismen sowie Computersoftware, Wartung von Hardware, Webhosting und Cybersicherheitssysteme.\n\nDie Gruppe schlägt auch ein EU-weites Verbot der Nutzung von Technologie vor, die von Kaspersky Lab entwickelt wurde, einem russischen multinationalen Unternehmen, das für seinen weltberühmten Antivirus bekannt ist.\n\nDiamantverbot - zurück auf dem Tisch\n\nÜber Hightech hinaus drängen Polen, Irland, Estland, Lettland und Litauen gemeinsam auf ein Verbot der Einfuhr von Diamanten, die aus Russland stammen oder dort verarbeitet wurden.\n\nDie EU hat den Export ihrer Diamanten nach Russland bereits gestoppt, um der wohlhabenden Elite des Landes zu schaden, aber Russland darf weiterhin Diamanten auf dem EU-Markt verkaufen.\n\nNach Angaben des International Trade Centre beliefen sich die Exporte russischer Diamanten im Jahr 2021 auf 4,5 Milliarden US-Dollar.\n\nIhre Top-Destination ist Belgien, dessen Diamantenzentrum in Antwerpen den internationalen Markt beim Schleifen und Polieren des kostbaren Materials dominiert.\n\nIn den letzten Monaten wurde die belgische Regierung wegen ihrer vermeintlichen Ablehnung einer weiteren Einschränkung des Diamantenhandels mit Russland unter die Lupe genommen.\n\n„Der Diamantenhandel in Antwerpen hat sich in den Monaten dieses Konflikts angepasst, und es wurden Entscheidungen getroffen“, sagte der belgische Ministerpräsident Alexander De Croo kürzlich in einer Rede in der flämischen Stadt.\n\n„Wenn Sie sich die heutige Situation und das Handelsvolumen mit Russland im Vergleich zu vor dem Krieg ansehen, befinden wir uns in einer neuen Welt. Dies sind bewusst Entscheidungen, die in Antwerpen getroffen wurden.“\n\nDe Croo bemerkte: \"Sanktionen sollten sich mehr auf den Angreifer als auf uns selbst konzentrieren.\"\n\nIn einem anderen Abschnitt des gemeinsamen Dokuments schlagen die fünf Länder vor, den Verkauf von in der EU ansässigen Immobilien an russische Staatsangehörige, Einwohner oder Unternehmen zu verbieten – es sei denn, sie haben das Recht auf Daueraufenthalt.\n\nPolen, Irland, Estland, Lettland und Litauen schlagen außerdem vor, dass die EU ihre Definition des Energiesektors erweitern sollte, um den Handel mit Nukleartechnologie zu beschränken.\n\nEU-Sanktionen müssen von den 27 Mitgliedsstaaten einstimmig genehmigt werden.\n\n„Wir unterstützen möglichst starke Sanktionen, sind uns aber auch bewusst, dass die Stärke in der Solidarität und Einmütigkeit liegt“, sagte ein Diplomat eines der fünf Unterzeichner. \"Also werden wir darauf hinarbeiten.\"",
    "Kunstaktionen „Survival Kit“ in Riga: Barrikaden und Gesang": "Kunst kann so einfach sein. Eine zwanzig Meter lange Plastikplane, flach auf den Boden ausgerollt, wird lebendig, wenn man sie am schmalen Ende anhebt. Dann wellt sich die Plane über der einströmenden Luft, und die Woge setzt sich in einer unaufhaltsamen Bewegung bis ans andere Ende des Saales fort. „Wake me up when it’s all over“ (2022), eine Installation des lettischen Künstlers Kriss Salmanis, ist derzeit im alten Gebäude der Börse in Riga zu sehen, als Teil des Festivals Survival Kit. Ein offensichtlicher Kommentar zur gespenstischen Nähe des Krieges, aber auch zu dem Trauma, das das Baltikum seit achtzig Jahren fest im Griff hält.\n\nGleich dreimal wurde Lettland besetzt: 1940 von Stalin, 1941 von Hitlers ostwärts stürmenden Truppen und von 1944 bis zum Zusammenbruch der Sowjetunion von dem großen, gefürchteten imperialen Nachbarn im Osten. „Stand by Ukraine“, dieser Slogan hat im Baltikum noch einmal einen anderen Klang als in Berlin oder Paris, im Kernland der EU. Lettland teilt sich eine 283 Kilometer lange Grenze mit Russland. „Drei Dinge können die Letten besonders gut“, sagt die langjäh­rige Programmdirektorin des lettischen Fernsehens, Rita Radusa: „Überleben, Eishockey und Singen.“ Es ist die Kurzbiographie eines Volkes, das sich 1990 mit den eigenen Körpern den sowjetischen Panzern entgegenstellte. Als diese drohten, die Altstadt von Riga zu besetzen, errichteten die Rigaer Bürger Barrikaden aus Baumstämmen, Autos und Baumaterial – und sangen den anrückenden Panzerfahrern lauthals entgegen. Basierend auf alten Volksgesängen, aber auch dem unbedingten Willen zur Resilienz entstand so die Singende Revolution, bis heute das stolze Alleinstellungsmerkmal des Zwei-Millionen-Volkes an der Ostsee.\n\nGenau am Domplatz vom Riga, der damals von den Bürgern verbarrikadiert wurde, findet nun das bedeutendste Kunstfestival des Landes statt. „Survival Kit“ wurde 2009 von einer Privatinitiative, dem Latvian Center of Contemporary Art (LCCA) ins Leben gerufen, damals noch unter dem Eindruck der Finanzkrise, die das junge Land heftig traf und vielen Men­schen Armut brachte. „Wir gingen in verlassene Häuser und Fabriken“, erzählt die Gründerin Solvita Krese, eine Legende der baltischen Kunstszene. „Wir versuchten, der Krise ohne Geld die Stirn zu bieten, wo immer möglich. Dafür boten wir eine Überlebensration Kunst an.“\n\nAuf den Spuren des russischen Raketenangriffs\n\nIn diesem Jahr findet „Survival Kit“ zum dreizehnten Mal statt – in einem ehrwürdigen Neorenaissancebau des deutschen Architekten Heinrich Karl Scheel aus dem neunzehnten Jahrhundert. Durch hohe Fenster wirft man von der Ausstellung einen Blick auf den Dom, das Haus des lettischen Rundfunks und weiter entfernte Open-Air-Restaurants, die sich wie Pilze durch die Altstadt ziehen, seitdem Riga ein Hub für europäische Kurzurlauber geworden ist. Und doch beschleicht den Besucher ein mulmiges Gefühl. Die Gruppe Forensic Architecture ist daher dem Raketenangriff nachgegangen, durch den russische Truppen am 1. März den Fernsehturm von Kiew zerstörten (dabei gingen Raketenteile auch in Babyn Jar nieder, einer Schlucht in der Nähe, wo im Herbst 1941 das größte Einzelmassaker an Juden stattfand). 1990 griffen sowje­tische Panzer den Fernsehturm im litau­ischen Vilnius an, dort gab es viele Tote. Wenn Forensic Architecture diese Attacken genau rekonstruiert, wird klar, wie rasch ein solches Schicksal im Konfliktfall auch Riga blühen könnte.",
    "Lidl: CEO für Estland und Lettland wechselt nach Schweden": "Lidl\n\nMaciej Urbanski\n\nDer CEO von Lidl in Estland und Lettland wechselt nach gut drei Jahren die Landesgesellschaft. Der Manager hatte den Eintritt des Discounters in beiden Ländern koordiniert. Nun verschlägt es ihn westwärts.\n\nDer CEO von Lidl in Estland und Lettland wechselt nach gut drei Jahren die Landesgesellschaft. Der Manager hatte den Eintritt des Discounters in beid",
    "UEFA Nations League: Das Programm am Sonntag": "Die Gruppenphase der dritten Ausgabe der UEFA Nations League befindet sich auf der Zielgeraden.\n\nUEFA.com nimmt die Sonntagspartien des 6. Spieltags unter die Lupe.\n\nWer benötigt was?\n\nSonntag, 25. September\n\nGruppe A1 Österreich - Kroatien\n\nGruppe A1 Dänemark - Frankreich\n\nGruppe A4 Niederlande - Belgien\n\nGruppe A4 Wales - Polen\n\nGruppe C1 Luxemburg - Litauen\n\nGruppe C1 Färöer-Inseln - Türkei\n\nGruppe C3 Slowakei - Belarus 1:1\n\nGruppe C3 Aserbaidschan - Kasachstan 3:0\n\nGruppe D1 Andorra - Lettland 1:1\n\nGruppe D1 Moldawien - Liechtenstein 2:0\n\nAlle Anstoßzeiten 20:45 Uhr MEZ, falls nicht anders angegeben\n\nMacht Kroatien alles klar?\n\nNach der 0:3-Heimpleite zum Auftakt gegen Österreich stand Kroatien in Gruppe A1 gleich gehörig unter Druck, zumal danach ein 1:1-Remis gegen Frankreich folgte. Doch die Truppe von Zlatko Dalić legte im Anschluss mehrere Gänge zu. Beide Partien gegen Dänemark wurden gewonnen, zudem siegte man 1:0 in Frankreich.\n\nDamit sind sie im Rennen um einen Platz bei der Endrunde in der Pole Position. Mit einem Sieg gegen Österreich in Wien sind die Kroaten definitiv Gruppensieger, oder wenn Dänemark nicht gegen Frankreich gewinnt.\n\nHighlights: Kroatien - Österreich 0:3\n\nBelgien gibt sich noch nicht geschlagen\n\nEs gab bereits 128 Derbys zwischen den Niederlanden und Belgien, aber es sind bereits mehr als sechs Jahrzehnte vergangen, seit Belgien letztmals mit drei oder mehr Toren Unterschied gewinnen konnte – und genau das muss Belgien schaffen, um die Endrunde zu erreichen. Oranje gewann jedoch das Hinspiel in Belgien mit 4:1 und ist nach dem 2:0 am Donnerstag in Polen seit 14 Partien ungeschlagen.\n\nDie Behauptung des belgischen Stürmers Michy Batshuayi, dass \"die Belgier die Oberhand haben\", scheint daher etwas übertrieben, doch angesichts der zahlreichen belgischen Offensivstars gibt es immer Hoffnung. Und in der Defensive ist Oranje nicht unüberwindbar – der Sieg in Warschau war der erste im Jahr 2022 ohne Gegentor, dreimal haben sie jedoch bereits zwei Gegentore kassiert. \"Sag niemals nie\", meinte Batshuayi abschließend.\n\nHighlights: Belgien - Niederlande 1:4\n\nWales und Polen kämpfen gegen den Abstieg\n\nAuch im anderen Spiel der Gruppe A4 geht es für Wales um alles oder nichts: Schaffen sie es nicht, Polen in Cardiff zu schlagen, steigen sie in Liga B ab; bei einem Wales-Sieg steigt Polen ab. \"Das Gute ist, dass noch alles von uns abhängt\", sagte Czesław Michniewicz, dessen polnisches Team im Juni einen Rückstand aufholte und Wales zu Hause schlug. \"Es wird nicht einfach, aber wir können damit umgehen.\"\n\nAußerdem am Sonntag\n\n• Titelverteidiger Frankreich wird seinen Titel im kommenden Sommer nicht verteidigen können, und es könnte noch schlimmer kommen: Wenn die Truppe von Didier Deschamps in Dänemark verliert und Österreich Kroatien schlägt, wird der Weltmeister absteigen.\n\n• Die Türkei hat den Aufstieg in die Liga B bereits in der Tasche und will zum Abschluss ungeschlagen bleiben.\n\n• Lettland schaffte am Sonntag mit einem 1:1-Remis in Andorra den Aufstieg in Liga C.\n\nWichtige Termine\n\nHalbfinale: 14. & 15. Juni 2023\n\nFinale & Spiel um Platz drei: 18. Juni 2023\n\nPlay-outs: 21.-23. & 24.-26. März 2024\n\nHolt euch die UEFA Nations League App!",
    "Das nächste Tennisfest: Kartenvorverkauf für Billie Jean King Cup Österreich – Lettland gestartet": "Nach dem 4:0-Sieg von Österreichs Davis-Cup-Team gegen Pakistan in Tulln vom letzten Wochenende sind demnächst die ÖTV-Ladies genauso mit einem Heimspiel an der Reihe. Am 11. und 12. November 2022 fordert die Mannschaft von ÖTV-Sportkoordinatorin und -Billie-Jean-King-Cup-Kapitänin Marion Maruska im Multiversum Schwechat im Play-off der Weltgruppe I Lettland – und möchte hierbei den erfolgreichen Herren nacheifern. Für die rot-weiß-roten Damen, die die Europa/Afrika-Gruppe I heuer auf dem starken fünften Platz unter elf Nationen abgeschlossen und danach nachträglich einen Platz im Play-off geerbt hatten, geht’s gegen die Baltinnen nun um einen Startplatz in der im kommenden Frühjahr stattfindenden Qualifikation zu den Billie Jean King Cup Finals 2023.\n\nDie österreichischen Tennisfans können sich hierbei auf Weltklassetennis vor den Toren Wiens einstellen. Denn während das ÖTV-Team mittlerweile mit Julia Grabher eine WTA-Top-100-Spielerin sowie mit Sinja Kraus eine Top-200-Vertreterin vorweisen kann, wird auf Seiten der Gäste mit der Weltranglisten-19. Jelena Ostapenko immerhin die French-Open-Siegerin von 2017 erwartet. Am heutigen Donnerstag, dem 22. September, startet nun der Kartenvorverkauf fürs Tennisfest im multifunktionellen Veranstaltungskomplex, der bloß wenige Meter vom Bahnhof Schwechat entfernt liegt und bis zu 2106 Zusehern Platz bieten kann. Karten dafür sind ab sofort online über www.oeticket.com erhältlich, der Zwei-Tages-Pass kostet 49,- €. Zusätzlich gibt es attraktive Rabatte:\n\nÖTV-Lizenznehmer U14 erhalten 50 % Preisnachlass pro Ticket\n\nÖTV-Lizenznehmer über 14 Jahre erhalten 10 % Preisnachlass pro Ticket (erst möglich ab Dienstag, 27. September 2022)\n\nNÖ-Card-Besitzer erhalten 25 % Preisnachlass pro Ticket\n\nVorfreude auf erstes Heimspiel seit April 2008\n\nNiederösterreichs Sportlandesrat, Mag. Jochen Danninger, zeigt sich bereits gespannt aufs bevorstehende Ländermatch gegen Lettland: „Nach dem Davis Cup in Tulln freut es mich sehr, dass der Billie Jean King Cup ebenfalls in Niederösterreich ausgetragen wird. Das Schwechater Multiversum spielt alle Stücke und bietet die besten Vorrausetzungen für das nächste internationale Tennisfest in unserem schönen Bundesland.“ Ebenso voll der Vorfreude ist die Bürgermeisterin von Schwechat, Karin Baier: „Es ist uns eine große Ehre, den Billie Jean King Cup bei uns in Schwechat begrüßen zu dürfen. Hier leben viele aktive TennisspielerInnen und Fans des Tennissports. Wir wünschen uns viele begeisterte ZuseherInnen, auch aus Wien und unseren Nachbargemeinden!“\n\nÖTV-Präsident Martin Ohneberg hofft natürlich auf einen weiteren Coup in Rot-weiß-rot: „Wir freuen uns nach dem erfolgreich verlaufenen Davis Cup der Herren gegen Pakistan auf ein weiteres Tennisfest im Lande. Ich bin guter Dinge, dass unsere sich heuer stark präsentierenden Damen die Überraschung gegen Lettland schaffen können.“ Auch ÖTV-Geschäftsführer Wirtschaft, Thomas Schweda, ist erfreut, „dass Österreichs Damen ein erstes Mal seit vielen Jahren wieder daheim aufschlagen können.“ Das hat es seit Ende April 2008 nicht mehr gegeben, als Österreichs Damen durch ein 2:3 gegen die Schweiz aus der damaligen Weltgruppe II abgestiegen waren. Seither hatte man immerzu mit der Europa/Afrika-Gruppe I sowie 2016 und 2019 kurzzeitig mit der Europa/Afrika-Gruppe I vorlieb nehmen müssen, wo ein einwöchiges Turnier an neutralem Ort gespielt wird.\n\nÖsterreichs Damentennis ist im Aufschwung\n\nÖTV-Kapitänin Maruska wird ihren Teamkader zur Nominierungsfrist, zehn Tage vor dem Länderspiel, offiziell bekanntgeben. Mit großer Freude hat die 49-Jährige aber vor allem die Entwicklung der beiden besten Spielerinnen im Lande registriert: „Julia Grabher ist in exzellenter Form, hat erstmals den Sprung unter die besten 100 der Welt geschafft. Das ist eine schöne Sache, voraussichtlich mit einer Top-100-Spielerin in die Begegnung mit Lettland gehen zu können. Auch Sinja Kraus befindet sich in sehr guter Form, hat heuer schon über 250 Plätze gutgemacht und steht um WTA-Rang 200. Sie hat sich sehr, sehr gut weiterentwickelt.“ Die Bereitschaft sämtlicher österreichischer Topspielerinnen, im November gegen Lettland zur Verfügung zu stehen, ist wie erhofft vorhanden.\n\nBei den Gegnerinnen geht Maruska „davon aus, dass Ostapenko spielen wird. Lettlands Nummer zwei, Daniela Vismane habe ich vor drei Wochen beim ITF-W25-Turnier in Wien beobachten können. Sie hat dort angekündigt, dass sie den Billie Jean King Cup spielen möchte.“ Nach Vismane (WTA 274) besitzt Lettland noch zwei weitere Spielerinnen um WTA-Position 300: Darja Semenistaja (WTA 288) und Diana Marcinkevica (WTA 308). Mit der in Österreich wohnhaften Ex-Weltranglistenelften Anastasija Sevastova sei dagegen „mit an Sicherheit grenzender Wahrscheinlichkeit nicht zu rechnen, denn sie wird in den nächsten Wochen Mutter“, weiß Maruska. „Wir freuen uns jedenfalls endlich wieder auf ein Heimspiel und wir hoffen, dass viele Fans nach Schwechat kommen, um uns dort zu unterstützen. Gerade bei solchen Ländermatches macht das oft den Unterschied.“\n\nHier geht’s zum Kartenvorverkauf für den Billie Jean King Cup Österreich – Lettland bei oeticket.",
    "Österreichs U19 verpasst in EM-Qualifikation vorzeitigen Aufstieg": "Nachwuchsteam gegen Lettland dominant, aber ohne Fortune im letzten Drittel – Trainer Stadler: \"Wir waren einfach zu unsauber im letzten Drittel\"\n\nBuftea – Nach ihrem Auftaktsieg über Litauen haben sich Österreichs Fußball-U19-Junioren im zweiten Spiel der EM-Qualifikation im rumänischen Buftea mit einem 0:0 gegen Lettland zufriedengeben müssen. Die Auswahl von Teamchef Herbert Stadler verpasste es damit, vorzeitig das Ticket für die Eliterunde zu lösen.\n\nWillkommen bei DER STANDARD\n\nSie entscheiden darüber, wie Sie unsere Inhalte nutzen wollen. Ihr Gerät erlaubt uns derzeit leider nicht, die entsprechenden Optionen anzuzeigen.\n\nBitte deaktivieren Sie sämtliche Hard- und Software-Komponenten, die in der Lage sind Teile unserer Website zu blockieren. Z.B. Browser-AddOns wie Adblocker oder auch netzwerktechnische Filter.",
    "Synodaler Prozess, Atomwaffen, Lettische Kirche | MI | 21 09 2022 | 18:55": "Download Sendung noch 26 Tage laden\n\n1. Synodaler Prozess Österreich\n\n\n\nDer sogenannte Synodale Prozess, zu dem Papst Franziskus Katholikinnen und Katholiken weltweit aufgerufen hat, ist von ihm als großes innerkirchliches Reformprojekt gedacht. \"Heiße Eisen\" wie der Zölibat und die Rolle der Frauen sollen ebenso debattiert werden wie sexueller Missbrauch und innerkirchliche Machtstrukturen.\n\nDer für insgesamt zwei Jahre anberaumte Prozess läuft in drei Phasen ab: Was auf der ersten Ebene, der Ebene der Diözesen, in Österreich herausgekommen ist, wurde heute in Wien präsentiert. - Gestaltung: Maria Harmer\n\n\n\n\n\n2. Papst: Atomwaffen Irrsinn\n\n\n\nPapst Franziskus hat die Überlegung, Atomwaffen einzusetzen scharf verurteilt. Einen Irrsinn, hat Franziskus diese Idee bei der Generalaudienz am Petersplatz genannt - und damit auf die jüngste Ansprache des russischen Präsidenten Putin reagiert, ohne ihn beim Namen zu nennen. Außerdem hat der Papst ein Resumée seiner Kasachstanreise gezogen. - Gestaltung: Alexander Hecht\n\n\n\n\n\n3. Lettland: Loslösung lettischer Orthodoxie von Moskau gefordert\n\n\n\nDie Regierung von Lettland hat den russisch-orthodoxen Patriarchen Kyrill I. aufgefordert, die Loslösung der lettischen orthodoxen Kirche von Moskau offiziell anzuerkennen.\n\nSie verweist dabei auf ein neues lettisches Gesetz, das die volle Unabhängigkeit der orthodoxen Landeskirche von jeder ausländischen kirchlichen Autorität vorschreibt.\n\nIn Lettland bekennen sich rund 20 Prozent der Bevölkerung zum orthodoxen Christentum. Bisher unterstand die orthodoxe Kirche des Landes Kyrill I.\n\nDie russisch-orthodoxe Kirche verurteilt den Schritt der lettischen Regierung scharf und warf ihr vor, im Stil konfessioneller Monarchien zu agieren.\n\nService\n\nKostenfreie Podcasts:\n\nReligion aktuell - XML\n\nReligion aktuell - iTunes\n\nSendereihe\n\nGestaltung",
    "EuGH urteilt über verpflichtenden Unterricht auf Lettisch an Lettlands Hochschulen": "Sie finden, dass die Rechte der privaten Hochschulen im Land dadurch zu sehr eingeschränkt werden. Der lettische Verfassungsgerichtshof betrachtet die Regelung als unvereinbar mit der Verfassung. Er fragte den EuGH, ob sie auch gegen EU-Recht verstosse. Der zuständige Generalanwalt zweifelte die Regelung in seinem Gutachten im März an. Daran müssen sich die Richterinnen und Richter bei ihrer Entscheidung aber nicht halten.",
    "Nations League: Frankreich verliert, Österreich steigt ab, Türkei unterliegt den Färöer Inseln - 90PLUS": "News | Auch am heutigen Sonntag fanden einige Spiele in der UEFA Nations League statt. Dabei fielen Entscheidungen, denn in den Gruppen war es der letzte Spieltag. Unter anderem war Frankreich gegen Dänemark gefordert, die Niederlande und Belgien standen sich außerdem im direkten Duell gegenüber.\n\nNations League: Österreich steigt ab\n\nEiniges war los am Sonntag in der Nations League. Zur ganz frühen Anstoßzeit feierte Moldawien einen 2:0-Sieg gegen Liechtenstein, Andorra und Lettland trennten sich 1:1. Um 18 Uhr spielte Aserbaidschan zuhause gegen Kasachstan, alle Tore fielen in der 2. Halbzeit und die Gastgeber gewannen am Ende mit 3:0. Die Slowakei hatte Belarus zu Gast, musste sogar einen Rückstand hinnehmen, glich aber immerhin noch aus.\n\nDeutlich spannender war es am Abend. Frankreich kämpfte sogar gegen den Abstieg, musste bei Dänemark ran und erwischte einen sehr ordentlichen Start. Die Franzosen hatten Chancen, aber Dänemark von Trainer Kasper Hjulmand kam immer besser in die Partie. Folgerichtig erzielte Kasper Dolberg das 1:0. Dänemark arbeitete sich jetzt so richtig in das Spiel, schaffte es, eine Druckphase zu generieren und erzielte sogar das 2:0. Das Tor deutete sich über einen längeren Zeitraum an.\n\nAlle Tabellen der Nations League sind hier zu finden!\n\nParallel spielte Österreich zuhause gegen Kroatien. Zur Pause stand es 1:1, was bedeutete, dass Frankreich noch nicht abgestiegen war, weil der direkte Vergleich gegenüber Österreich gewonnen wurde. Allerdings: Rund 20 Minuten vor dem Ende erzielte Kroatien dann das 2:1, was bedeutete, dass Österreich dann doch erstmal sicher abgestiegen war. Mit dem 3:1 für die Kroaten, erzielt durch Dejan Lovren, war die Sache dann auch erledigt. Der Abstieg von Österreich war besiegelt, Frankreich kam noch einmal mit einem blauen Auge davon.\n\nWeitere News und Berichte rund um die Nationalmannschaften\n\nAußerdem war Belgien in den Niederlanden zu Gast. Virgil van Dijk sorgte mit seinem Siegtor dafür, dass die Gastgeber nicht nur den Nachbarn schlugen, sondern auch die Gruppe gewannen. Polen gewann mit 1:0 bei den Walisern, Robert Lewandowski bereitete das Tor vor. Die Färöer Inseln feierten am Abend einen wichtigen Sieg, gewannen gegen die von Stefan Kuntz trainierte Türkei mit 2:1! Außerdem schlug Luxemburg Litauen mit 1:0.",
    "Die Schweiz in Lettland und zuerst gegen Slowenien": "An der WM 2021 brachte Riga der Schweiz kein Glück: Die Enttäuschung steht Andres Ambühl (ganz rechts) und Janis Moser (Nr. 88) nach der Viertelfinalniederlage gegen Deutschland ins Gesicht geschrieben Keystone\n\nDer Internationale Eishockeyverband (IIHF) veröffentlicht den Spielplan für die Weltmeisterschaft im Mai 2023 in Finnland und Lettland. Die Schweiz bestreitet die Vorrunde in Riga.\n\nDie Schweizer treffen in der Gruppe B der Reihe nach auf Slowenien (13. Mai), Norwegen (14.), Kasachstan (16.), die Slowakei (18.), Kanada (20.), Tschechien (21.) und Gastgeber Lettland (23.).\n\nIn der Gruppe A in Tampere spielen Finnland, Schweden, USA, Deutschland, Dänemark, Frankreich, Österreich und Ungarn.\n\nDer Spielplan:\n\nEishockey-WM in Tampere (Hauptspielort) und Riga (12. bis 28. Mai 2023). Gruppe B: Kanada, Tschechien, Schweiz, Slowakei, Norwegen, Lettland, Kasachstan, Slowenien. – Die Partien der Schweiz. Samstag, 13. Mai: Schweiz – Slowenien (11.20 Uhr). – Sonntag, 14. Mai: Norwegen – Schweiz (15.20 Uhr). – Dienstag, 16. Mai: Schweiz – Kasachstan (19.20 Uhr). – Donnerstag, 18. Mai: Schweiz – Slowakei (19.20 Uhr). – Samstag, 20. Mai: Kanada – Schweiz (15.20 Uhr). – Sonntag, 21. Mai: Tschechien – Schweiz (19.20 Uhr). – Dienstag, 23. Mai: Schweiz – Lettland (19.20 Uhr). – Viertelfinals am 25. Mai in Tampere und Riga. – Halbfinals und Finalspiele am 27./28. Mai in Tampere.\n\nsda",
    "Wie ein einzelner Mann Brücken aus Hasbergen nach Lettland schuf": "Baruch Chauskin hat auf seinen Reisen nach Lettland einige Fotos gesammelt, die dokumentieren, was er und der Verein „Drei Stufen“ bisher erreicht haben. Foto: Arlena Janning up-down up-down Baruch Chauskins Spurensuche Wie ein einzelner Mann eine Brücke aus Hasbergen nach Lettland schuf Von Arlena Janning | 08.09.2022, 07:21 Uhr\n\nAlles begann, als Baruch Chauskin in Višķi auf Spurensuche nach seiner verstorbenen Großmutter ging und dabei auf die Überreste einer zerstörten Synagoge stieß. Im Gespräch erzählt er, wie daraus der Verein „Drei Stufen“ entstand und was das mit Hasbergen zu tun hat.",
    "Finnland verschärft Einreiseregeln für Russen weiter": "Auch Menschen mit Schengenvisum dürfen schon bald nicht mehr aus touristischen Gründen nach Finnland einreisen. Nach der Teilmobilmachung in Russland diese Woche hatte sich die Zahl der Einreisen russischer Staatsbürger dort verdoppelt.\n\nAutos und Busse warten am Grenzübergang Vaalimaa darauf, die Grenze von Russland nach Finnland zu passieren. Bild: dpa\n\nFinnland will die Einreise ins Land für Russen deutlich beschränken. Russischen Staatsbürgern werde es nicht mehr möglich sein, „aus touristischen Gründen“ einzureisen, sagte der finnische Außenminister Pekka Haavisto am Freitag vor Journalisten. Ins Land würden russische Bürger nur noch dann kommen können, wenn es „einen anderen Grund“ für eine Einreise gebe.\n\nFinnland hatte bereits zum 1. September die Einreisebestimmungen für Russen verschärft. Menschen mit einem Visum für den gesamten Schengenraum wurden aber weiter ins Land gelassen. Für sie sollen bald ebenfalls schärfere Regeln gelten. Zum Schengen-Raum gehören 22 EU-Länder sowie die Schweiz und drei weitere Staaten.\n\nWie Polen, Estland, Lettland und Litauen\n\nMit der Verschärfung der Einreisebestimmungen positioniert Finnland sich an der Seite der anderen vier EU-Staaten, die direkt an Russland angrenzen: In den baltischen Staaten Estland, Lettland und Litauen sowie in Polen galten bereits ähnlich strenge Regeln.\n\nNach dem entsprechenden Beschluss der Regierung könne die Regel „sehr schnell“ in Kraft treten, sagte Haavisto. Er nannte jedoch kein genaues Datum.\n\nNach der vom russischen Präsidenten Wladimir Putin am Mittwoch angekündigten Teilmobilmachung der Streitkräfte hatte sich die Zahl der Einreisen russischer Staatsbürger nach Finnland verdoppelt. So reisten am Donnerstag über 6.000 Menschen ein, in der Vorwoche waren es noch 3.000 gewesen.",
    "Flugzeugabsturz Ostsee: Rätsel um Geisterflug der Cessna 551": "Flugzeugabsturz Ostsee: Rätsel um Geisterflug der Cessna 551\n\nVon: Johanna Werning\n\nViele Fragen zur in der Ostsee abgestürzten Cessna 551 sind noch offen. Der aktuelle Stand zum Flugzeugabsturz im Überblick.\n\nAm Sonntag (4. September) stürzte die Cessna 551 mit der Kennung „OE-FGR“ vor der Küste Lettlands in die Ostsee.\n\nNach Einschätzung der lettischen Behörden sind alle Insassen der verunglückten Maschine ums Leben gekommen. Die Wracksuche wurde offiziell eingestellt. Der nächste Schritt: Das Wrack soll aus 60 Meter Tiefe geborgen werden.\n\nDas Privatflugzeug war auf dem Weg von Spanien nach Köln. Doch der Geisterflug endete erst in der Ostsee. Bereits vor dem Absturz war die Kommunikation zur Maschine unterbrochen.\n\nBei dem Piloten der Unglücksmaschine handelt es sich um den bekannten Kölner Karnevalisten Peter Griesemann handeln. Auch seine Ehefrau Juliane, Tochter Lisa und deren Freund waren mit an Bord.\n\nDieser Text wird laufend aktualisiert.\n\nKöln/Riga – Am Sonntag, 4. September, stürzte ein Privatjet vor der lettischen Küste in die Ostsee. Dabei handelt es sich um eine Cessna 551 mit dem Kennzeichen OE-FGR. Das Flugzeug war eigentlich auf dem Weg von Spanien nach Köln. Wie es zu dem Unglück kommen konnte, ist aktuell noch unklar. Die Ermittlungen laufen. Viele Fragen sind noch offen. Was bereits bekannt ist und was noch unklar ist: Der Überblick.\n\nAm 4. September stürzte eine Cessna in die Ostsee. Noch sind viele Fragen offen (Symbolbild) © Flightradar24/dpa & Kevin Hackert/Imago\n\nCessna 551: Was ist passiert? Nach Irrflug über Europa – Geisterflugzeug stürzt in Ostsee\n\nDas Privatflugzeug war am Sonntag, 4. September, auf dem Weg von Jerez (Südspanien) zum Flughafen Köln/Bonn. Dort kam die Cessna 551 mit der Kennung „OE-FGR“ allerdings nie an. Bereits kurz nach dem Start brach die Kommunikation mit dem Flugzeug ab – nachdem der Pilot Druckprobleme in der Kabine meldete.\n\nDadurch starteten sogar Abfangjäger aus Frankreich, Deutschland und Dänemark. Auch der Flugsicherheitsexperte Hans Kjäll vermutet nach Angaben des schwedischen Rundfunksenders SVT, dass es einen Druckabfall in der Kabine des Flugzeugs gegeben haben könnte, worauf die Insassen bewusstlos geworden seien. Bestätigt wird das auch dadurch, dass die Abfangjäger keine Bewegung im Cockpit der Cessna erkannten. Die offizielle Absturzursache steht allerdings noch nicht fest. Die Ermittlungen laufen noch. Was wirklich während des Flugs in der Cessna 551 passiert ist, ist noch nicht endgültig klar.\n\nKlar ist allerdings: Per Autopilot flog der Privatjet unter anderem über Spanien, Frankreich und Luxemburg. Um 17:45 Uhr (deutsche Sommerzeit) dann auch im deutschen Luftraum. Wenige Minuten später überflog die Cessna den Zielflughafen in Köln – ohne zu landen. Stattdessen ging es weiter in Richtung Nord-Osten. Nach mehreren Kursänderungen kreist die Maschine um 19:40 Uhr (deutsche Sommerzeit) schließlich über die Ostsee, wenige Minuten später bricht der Kontakt komplett ab: Die Cessna 551 stürzt um 19:44 Uhr westlich der lettischen Hafenstadt Ventspils ins Meer.\n\nFlugzeugabsturz Ostsee: Der aktuelle Stand? Insassen vermutlich tot\n\nViele Fragen sind zum rätselhaften Flugzeugabsturz vor der lettischen Küste noch immer unklar. Nach mehreren Trümmerteilen wurden Tage nach dem Absturz weitere Wrackteile der Cessna und persönliche Gegenstände der Insassen von den lettischen Einsatzkräften gefunden. Das eigentliche Wrack liegt in circa 60 Meter Tiefe. Damit ist die Suchaktion offiziell beendet. Die Ermittlungen laufen allerdings weiter. Aktuell wird geklärt, wie das Wrack geborgen werden kann.\n\nDa das Flugzeug entgegen der Erwartungen über keinen Flugschreiber (Black Box) oder einen Voice-Recorder verfügte, gestaltet sich die Ermittlung der Unfallursache weiterhin sehr schwer. Für die weiteren Untersuchungen ist offiziell die deutsche Bundesstelle für Flugunfalluntersuchung (BFU) zuständig.\n\n\n\nVon den vier Insassen der Cessna fehlt immer noch jede Spur. Allerdings wurden wenige Tage nach dem Absturz menschliche Körperteile nahe der Unglücksstelle entdeckt. Nach Einschätzung der lettischen Behörden alle Insassen der verunglückten Maschine ums Leben gekommen.\n\nDies lasse sich nach den bisherigen Funden bei der Suchaktion im Meer als erste Schlussfolgerung über den Moment des Aufpralls ziehen. „Die Geschwindigkeit zum Zeitpunkt des Aufpralls war sehr hoch und das Flugzeug ist in viele kleine Teile zerbrochen“, sagte der Leiter des lettischen Seerettungskoordinationszentrums, Peteris Subbota.\n\nCessna-Absturz Ostsee: Wie geht es jetzt weiter?\n\nSeit Donnerstag, 8. September, leiten deutsche Behörden die weiteren Untersuchungen des Flugzeugabsturzes. Aber wie geht es jetzt weiter? Was sind die nächsten Schritte? 24RHEIN hat mit der Bundesstelle für Flugunfalluntersuchung (BFU) gesprochen. Viele Fragen sind noch offen, darunter auch, wie es zu dem Cessna-Absturz kommen konnte.\n\nGenau das wird jetzt untersucht. Dafür waren mehrere Mitarbeiter der BFU zeitweise in Lettland und ermittelten vor Ort. Ein Problem bei den Ermittlungen jedoch: Der Privatjet verfügte weder über einen Flugschreiber (Black Box), noch über einen Voice-Recorder. Das erschwert die Untersuchungen. Dennoch soll aufgeklärt werden, was genau in der Cessna 551 ablief.\n\nDer nächste Schritt: Das Wrackteil soll aus 60 Metern Tiefe geborgen werden. „Da laufen aktuell die Absprachen“, heißt es am Dienstag, 13. September. Gleichzeitig laufen aktuell auch die Untersuchungen der geborgenen Flugzeugteile, Privatgegenstände der Insassen und Körperteile. „Da laufen aktuell die DNA-Untersuchungen“, erklärt der BFU-Sprecher weiter. „Man muss bei der Bergung schauen, ob noch Personen im Flugzeug sind.“\n\nEinen ersten Zwischenbericht soll es Ende November geben. „Der Abschlussbericht dann Ende des Jahres.“ Normalerweise sollten die Ermittlungen innerhalb eines Jahres abgeschlossen sein, sagt der BFU-Sprecher weiter.\n\nFlugzeugabsturz Ostsee: Alle Infos zu den Insassen – Peter Griesemann und Familie\n\nIn der Cessna 551 sollen sich vier Insassen befunden haben. Die Identität der Passagiere wurde noch nicht offiziell von den Behörden bestätigt. Es soll sich allerdings um Peter Griesemann, seine Ehefrau Juliane, Tochter Lisa und deren Freund handeln. Das bestätigt die Griesemann-Gruppe, bei der Unternehmensgründer war. Auch die Blauen Funken, bei denen Griesemann von 2014 bis 2018 Präsident und zuletzt Ehrenpräsident war, bestätigten, dass es sich um Griesemann handeln soll.\n\nDer Kölner Unternehmer galt als feste Größe im Kölner Karneval. Man trauere um den 72-Jährigen sowie die anderen drei Insassen – seine Frau, Tochter und deren Lebensgefährten, teilten die Blauen Funken am Freitag mit. Die vier seien „auf unfassbar tragische Weise bei einem Flugzeugabsturz aus dem Leben gerissen worden.“\n\n„Für seine Tätigkeit und all das, was Peter Griesemann für die Blauen Funken, den Bauverein und den Karneval getan hat, ist das Wort ‚Dank‘ zu klein“, so der emotionale Nachruf des Traditionskorps. „Er hat die Gesellschaft maßgeblich geprägt und sein Fußabdruck wird ewig bleiben.“ Abschließend schrieben die Blauen Funken „Es bleibt uns nichts als tiefe Traurigkeit.“ Am 17. September fand schließlich eine große Trauerfeier im Kölner Dom statt. Hunderte Menschen kamen.\n\nPeter Griesemann: Pilot der abgestürzten Cessna und ehemaliger Funken-Präsident ► Er war von 2014 bis 2018 Präsident der Blauen Funken. ► Von 2000 bis 2014 war er Senatspräsident des Traditionskorps. ► Zuletzt wurde er zum Ehrenpräsidenten der Karnevalsgesellschaft ernannt. ► Außerdem setzte sich Griesemann für den Ausbau des Funken-Turms in Köln ein und war Vorstandsmitglied des Festkomitees.\n\n„Peter hat über Jahrzehnte viel in der Stadt bewegt als Unternehmer und als Karnevalist. Peter hatte nur Sachverstand und Unternehmergeist, er hatte auch viel Herz für die Menschen und den Fastelovend“ erklärt Christoph Kuckelkorn, der Präsident des Festkomitees Kölner Karneval.\n\nNeben Kuckelkorn und dem Festkomitee Kölner Karneval kondolieren viele weitere Karnevalsgesellschaften. Auch Kölns Oberbürgermeisterin Henriette Reker äußerte sich. Das berichtet der Kölner Stadt-Anzeiger. An die Hinterbliebenen habe sie unter anderem folgende Sätze geschrieben: „Die Nachricht von dem tragischen Unglück habe ich mit ehrlicher Betroffenheit aufgenommen und sie erfüllt mich mit großer Bestürzung. Mein sehr herzliches Beileid zu Ihrem unermesslichen Verlust.“\n\nFlugzeugabsturz Ostsee: Die Flugroute der Cessna 551 mit dem Kennzeichen OE-FGR\n\nRedaktionshinweis: Bei der Uhrzeit handelt es sich um die koordinierte Weltzeit (UTC). In Deutschland / Mitteleuropa gilt UTC+1 als Normalzeit und UTC+2 als Sommerzeit.\n\nSonntag, 4. September:\n\n12:56 Uhr (UTC): Die Cessna mit dem Kennzeichen OE-FGR startet in Jerez (Spanien)\n\n13 Uhr (UTC): Das Privatflugzeug fliegt in Richtung Deutschland\n\n13:44 Uhr (UTC): Die Cessna fliegt westlich an Madrid vorbei\n\n15:12 Uhr (UTC): Das Flugzeug überfliegt nach einer kurzen Routenänderung Paris (Frankreich)\n\n15:40 Uhr (UTC): Pilot Peter Griesemann fliegt bei Gemünd in der Eifel ein erstes Mal in den deutschen Luftraum ein, danach geht es jedoch wieder nach Luxemburg und Belgien.\n\n15:45 Uhr (UTC): Die Cessna fliegt bei Hellenthal (südlich von Aachen) in den deutschen Luftraum ein\n\n15:51 Uhr (UTC): Das Flugzeug überfliegt Troisdorf sowie den Kölner Flughafen. Anstatt allerdings den Kurs zu ändern und mit dem Landeanflug zu beginnen, fliegt die Cessna in Richtung Nord-Osten weiter.\n\n16:41 Uhr (UTC): Die Cessna überfliegt Stralsund, die Insel Rügen und steuert auf die Ostsee zu.\n\n16:53 Uhr (UTC): Das Flugzeug überfliegt die Insel Bornholm (Dänemark)\n\n17:37 Uhr (UTC): Der Kurs ändert sich. Die Cessna macht eine Rechtsdrehung.\n\n17:40 Uhr (UTC): die Maschine kreist über der Ostsee\n\n17:44 Uhr (UTC): Es gibt keinen Kontakt mehr zur Cessna. Das Flugzeug ist abgestürzt\n\nQuelle: flightradar24\n\n(jw mit dpa) Dieser Text wird laufend aktualisiert.",
    "Flugzeugabsturz Ostsee: Insassen vermutlich tot – Pilot war bekannter Kölner Karnevalist": "Flugzeugabsturz Ostsee: Insassen vermutlich tot – Pilot war bekannter Kölner Karnevalist\n\nVon: Johanna Werning\n\nTeilen\n\nDas in der Ostsee abgestürzte Privatflugzeug soll von Peter Griesemann, jahrelanger Präsident der Blauen Funken, geflogen worden sein. Nun wurden Körperteile entdeckt.\n\nUpdate vom 17. September, 16:16 Uhr: Viele Fragen zu dem tragischen Flugzeugabsturz von Peter Griesemann und seiner Familie sind noch offen, doch zumindest Angehörige haben nun Abschied genommen. Am Samstag hat (17. September) eine öffentliche Trauerfeier im Kölner Dom stattgefunden, wie der Express berichtet. Hunderte Menschen waren gekommen um den insgesamt vier Mitglieder der Familien Griesemann und Völlmer zu gedenken. Darunter auch Kölns Oberbürgermeisterin Henriette Reker.\n\nIn voller Bekleidung standen die Blauen Funken und andere Kölner Karnevalsvereine Spalier, um insbesondere ihrem Ehrenpräsidenten Peter Griesemann Respekt zu zollen. „Wir danken allen Rettungskräften und Helfern“, sagten Familimitglieder laut Express. „Eure große Anteilnahme, tröstende Worte, euer stilles Mitgefühl und die vielen Umarmungen tragen uns durch diese dunkle Zeit. Das Gefühl der tiefen Verbundenheit gibt uns Kraft für den großen Verlust, den wir erlitten haben“. Die Beerdigung der Verstorbenen findet derweil nur im engsten Familienkreis statt.\n\nPeter Griesemann: Pilot der abgestürzten Cessna und ehemaliger Funken-Präsident ► Er war von 2014 bis 2018 Präsident der Blauen Funken. ► Von 2000 bis 2014 war er Senatspräsident des Traditionskorps. ► Zuletzt wurde er zum Ehrenpräsidenten der Karnevalsgesellschaft ernannt. ► Außerdem setzte sich Griesemann für den Ausbau des Funken-Turms in Köln ein.\n\nCessna 551 stürzt in Ostsee: „Ermittlungen laufen“\n\nUpdate vom 13. September, 11:46 Uhr: Wie kam es zu dem rätselhaften Absturz der Cessna 551 am 4. September? Weiterhin sind viele Fragen offen. „Die Ermittlungen laufen weiter“, so ein Pressesprecher der Bundesstelle für Flugunfalluntersuchung BFU. Die nächsten Schritte: Wie kann das Wrack aus 60 Meter Tiefe aus der Ostsee geborgen werden? „Da laufen aktuell die Absprachen.“\n\nGleichzeitig laufen aktuell auch die Untersuchungen der geborgenen Flugzeugteile, Privatgegenstände der Insassen und Leichenteile. Zwar soll es sich bei den vier Insassen um Peter Griesemann und seine Familie handeln, von den Behörden offiziell bestätigt wurde das allerdings noch nicht. „Da laufen aktuell die DNA-Untersuchungen“, erklärt der BFU-Sprecher weiter. „Man muss bei der Bergung schauen, ob noch Personen im Flugzeug sind.“\n\nAbgestürztes Flugzeug Typ: Cessna 551 Zitat II/SP Kennzeichen: OE-FGR Abflughafen: Flughafen Jerez-La Parra (XRY/LEJR) , Spanien Zielflughafen Flughafen Köln/Bonn-Konrad Adenauer (CGN/EDDK) , Deutschland Absturzstelle: Ostsee – vor der lettischen Küste\n\nFlugzeugabsturz Ostsee: „Fassungslos und zutiefst geschockt“\n\nUpdate vom 10. September, 13:22 Uhr: Die Ermittlungen zur abgestürzten Cessna 551 laufen weiter. Noch immer sind viele Fragen unklar. Nachdem die Blauen Funken einen Nachruf zum Piloten und Ehrenpräsidenten Peter Griesemann veröffentlichen, kondoliert nun auch die Bürgergarde „blau-gold“.\n\nMan sei „fassungslos und zutiefst geschockt über die Nachricht vom Flugzeugunglück der Familie Griesemann“, heißt es in einem Facebook-Post. „Unsere Gedanken sind bei der Familie, den Angehörigen sowie bei unseren Freunden der Blauen Funken. Wir wünschen euch lieber Björn und lieber Georg viel Kraft in diesen schweren Stunden.“\n\nCessna 551 stürzt in Ostsee: Insassen „auf unfassbar tragische Weise aus dem Leben gerissen“\n\nUpdate vom 9. September, 17:23 Uhr: Die Blauen Funken veröffentlichen einen emotionalen Nachruf. Ex-Präsident und Ehrenpräsident Peter Griesemann ist bei dem Flugzeugabsturz in der Ostsee mutmaßlich ums Leben gekommen. „Für seine Tätigkeit und all das, was Peter Griesemann für die Blauen Funken, den Bauverein und den Karneval getan hat, ist das Wort ‚Dank‘ zu klein“, heißt es am Freitag. „Er hat die Gesellschaft maßgeblich geprägt und sein Fußabdruck wird ewig bleiben.“ Abschließend schrieben die Blauen Funken „Es bleibt uns nichts als tiefe Traurigkeit.“\n\nFlugzeugabsturz Ostsee: Ermittlungen laufen – Ergebnisse erst im November?\n\nUpdate vom 9. September, 14:04 Uhr: Viele Fragen sind noch offen, darunter auch, wie es zu dem Cessna-Absturz kommen konnte. Genau das soll jetzt von der Bundesstelle für Flugunfalluntersuchung (BFU) untersucht werden. „Kollegen sind aktuell vor Ort und untersuchen“, so ein BFU-Sprecher gegenüber 24RHEIN. Der Einsatz in Lettland läuft noch mindestens bis Montag. Bei Bedarf bleiben die Kollegen länger, heißt es weiter. „Das wird allerdings spontan geschaut“.\n\nEin Problem bei den Ermittlungen: Der Privatjet verfügte weder über einen Flugschreiber (Black Box), noch über einen Voice-Recorder. Das erschwert die Untersuchungen. Dennoch soll aufgeklärt werden, was genau in der Cessna 551 ablief. Einen ersten Zwischenbericht soll es Ende November geben. „Der Abschlussbericht dann Ende des Jahres.“ Normalerweise sollten die Ermittlungen innerhalb eines Jahres abgeschlossen sein, sagt der BFU-Sprecher weiter.\n\nUpdate vom 8. September, 17:32 Uhr: Neben den Wrackteilen wurden von lettischen Rettungskräften nun auch persönliche Gegenstände der Insassen der Cessna 551 gefunden, die am Sonntag über der Ostsee abstürzte. Die Funde seien bereits am Mittwoch mithilfe eines Roboters auf dem Meeresboden entdeckt worden, sagte die Sprecherin der lettischen Marine, Liva Veita, am Donnerstag der Nachrichtenagentur Leta.\n\nDie Filmaufnahmen des Roboters seien demnach an die zuständigen Behörden übergeben worden, um über weitere Maßnahmen zu entscheiden. Nach Angaben von Veita ist die Suchaktion der Marine damit abgeschlossen. Hoffnung auf Überlebende gibt es lettischen Behörden zufolge keine mehr.\n\nDie weitere Untersuchung des Flugzeugabsturzes wird nach Angaben der lettischen Unfalluntersuchungsbehörde nun von deutschen Behörden übernommen. „Wir sind eine Art unterstützende Stelle aus Lettland, aber Deutschland wird alle weiteren Informationen haben“, sagte Behördenleiterin Anita Skinuma.\n\nFlugzeugabsturz Ostsee: Vermutlich alle Insassen tot – Cessna-Wrackteile entdeckt\n\nUpdate vom 8. September, 12:04 Uhr: Weitere Wrackteile der Cessna 551 wurden gefunden. Das bestätigte die Bundesstelle für Flugunfalluntersuchung (BFU) am Donnerstagvormittag gegenüber Focus Online. „Die lettische Marine hat die Sucharbeiten abgeschlossen. Es wurden diverse Wrackteile geborgen, die nun von dreien unserer Mitarbeiter aus Braunschweig, die bereits in Lettland sind, vor Ort untersucht werden“, sagte ein Sprecher.\n\nTrotz des wichtigen Fundes sind weiter Ermittlungen unter anderem zur Unfallursache weiterhin sehr schwer. Denn entgegen der Erwartung, stellte sich heraus, dass das Flugzeug weder über einen Flugschreiber (Black Box), noch über einen Voice-Recorder verfügte, erklärte das BFU. Die Behörde ist seit Mittwoch (7. September) offiziell für die Ermittlungen zuständig.\n\nFlugzeugabsturz Ostsee: Weitere Wrackteile entdeckt\n\nUpdate vom 7. September, 11:31 Uhr: Lettische Rettungskräfte haben am Mittwochmorgen weitere Wrackteile gefunden. Die Teile wurden etwa 200 Meter vom ursprünglichen Suchort in einer Tiefe von etwa 60 Metern gefunden, wie der Leiter des lettischen Seerettungskoordinationszentrums, Peteris Subbota, am Mittwoch im Fernsehen sagte.\n\nNach Angaben von Subbota soll nun durch weitere Analysen geklärt werden, ob es sich tatsächlich um das gesuchte Flugzeug handelt. Die Überreste seien relativ klein, weshalb das Anheben mit Kränen unproblematisch sein dürfte. Die Tiefe, in der die Teile liegen, könnten die Arbeiten allerdings erschweren.\n\nFlugzeugabsturz Ostsee: Insassen vermutlich tot – Pilot war bekannter Kölner Karnevalist\n\nUpdate vom 7. September, 9:42 Uhr: Drei Tage sind seit dem rätselhaften Absturz der Cessna 551 vergangen. Nach Einschätzung der lettischen Behörden sind alle Insassen der verunglückten Maschine ums Leben gekommen. „Es ist nun klar, dass keine Hoffnung mehr besteht, Überlebende zu finden“, sagte der Leiter des lettischen Seerettungskoordinationszentrums, Peteris Subbota, am Dienstagabend im lettischen Fernsehen.\n\nDies lasse sich nach den bisherigen Funden bei der Suchaktion im Meer als erste Schlussfolgerung über den Moment des Aufpralls ziehen. „Die Geschwindigkeit zum Zeitpunkt des Aufpralls war sehr hoch und das Flugzeug ist in viele kleine Teile zerbrochen.“\n\nNachdem bereits mehrere Wrackteile und Trümmer der verunglückten Maschine aus dem Meer geborgen wurden, fanden die Retter nun auch menschliche Körperteile nahe der Absturzstelle. Die Überreste wurden der Kriminalpolizei zur weiteren Ermittlung übergeben. Sie seien am Montagabend in der Ostsee vor Einbruch der Dunkelheit entdeckt worden. Viele Fragen zum Unglück und dessen Ursache blieben aber weiter offen. Dazu zählt auch, wie genau es zum Absturz kommen konnte.\n\nFlugzeugabsturz Ostsee: Pilot war bekannter Kölner Karnevalist – Körperteile entdeckt\n\nUpdate vom 6. September, 16:46 Uhr: Nach dem rätselhaften Absturz eines Privatjets in der Ostsee suchen lettische Einsatzkräfte weiter nach den vermissten Insassen aus Köln. Nachdem bereits mehrere Wrackteile und Trümmer der verunglückten Maschine aus dem Meer geborgen wurden, fanden die Retter am Montagabend auch menschliche Körperteile nahe der Absturzstelle.\n\nDie Überreste seien der Kriminalpolizei zur weiteren Ermittlung übergeben worden, sagte die Sprecherin der lettischen Marine, Liva Veita, am Dienstag der Nachrichtenagentur Leta. Bei den vier Insassen soll es sich um Peter Griesemann, seine Ehefrau Juliane, Tochter Lisa und deren Freund handeln. Griesemann ist Unternehmer und ehemaliger Präsident der Blauen Funken.\n\nVerschiedene Kölner Karnevalsgesellschaften kondolierten bereits und auch Kölns Oberbürgermeisterin Reker äußerte sich. Aktuell gelten die vier Insassen der Cessna 551 allerdings weiterhin als vermisst. Die Ermittlungen laufen weiter – auch zur Absturzursache.\n\nDie Cessna war in Jerez (Spanien) gestartet und stürzte in der Ostsee ab © Helmut Fohringer/dpa\n\nFlugzeugabsturz Ostsee: „Tragisches Unglück“ – Pilot war bekannter Kölner Karnevalist\n\nUpdate vom 6. September, 14:31 Uhr: Auch weiterhin sind viele Fragen bei dem mysteriösen Flugzeugabsturz in der Ostsee offen. Der Privatjet stürzte am Sonntag vor der lettischen Küste ab. Seitdem werden die vier Insassen gesucht. Die Vermutung allerdings: Pilot und Karnevals-Gigant Peter Griesemann sowie seine Ehefrau Juliane, Tochter Lisa und deren Freund sind tot.\n\nAuch Kölns Oberbürgermeisterin Henriette Reker hat sich zum Unglück der Familie Griesemann geäußert. An die Hinterbliebenen habe sie unter anderem folgende Sätze geschrieben: „Die Nachricht von dem tragischen Unglück habe ich mit ehrlicher Betroffenheit aufgenommen und sie erfüllt mich mit großer Bestürzung. Mein sehr herzliches Beileid zu Ihrem unermesslichen Verlust.“ Das berichtet der Kölner Stadt-Anzeiger. „Die Kölnerinnen und Kölner trauern mit der Familie und Ihren Freunden“, so Reker weiter.\n\nFlugzeugabsturz Ostsee: Leichenteile entdeckt – Pilot war Karnevals-Gigant\n\nUpdate vom 6. September, 12:14 Uhr: Lettische Rettungskräfte haben nach dem rätselhaften Absturz eines Flugzeugs in der Ostsee bei ihrer Suche nach Unglücksmaschine und Insassen möglicherweise menschliche Körperteile im Meer gefunden. Die Überreste seien am Montagabend in der Ostsee vor Einbruch der Dunkelheit entdeckt worden, sagte die Sprecherin der lettischen Marine, Liva Veita, am Dienstag der lettischen Agentur Leta.\n\nDer Chef des lettischen Seerettungskoordinationszentrums, Peteris Subbota, bestätigte im lettischen Radio den Fund, der nach Ventspils gebracht und der Kriminalpolizei zur Untersuchung übergeben worden sei. Bei der Familie an Bord des abgestürzten Flugzeugs soll es sich um den bekannten Kölner Karnevalisten Peter Griesemann, seine Ehefrau Juliane, Tochter Lisa und deren Freund handeln. Das bestätigte am Montagabend auch die Anlagentechnik-Firma Griesemann aus Wesseling bei Köln. Offiziell wurde die Identität der Passagiere noch nicht bestätigt.\n\nZur Suche auf See werden Schiffe der lettischen Marine und des Grenzschutzes eingesetzt. Bislang wurden nach Angaben der lettischen Behörden insgesamt elf Fragmente der Unglücksmaschine gefunden. „Heute werden wir mit der Suche unter Wasser beginnen und nach den größten Teilen des Flugzeugs suchen, das höchstwahrscheinlich genau an der Absturzstelle gesunken ist. Wir setzen dazu Spezialausrüstung der Marine ein“, sagte Subbota. So soll etwa mit Hilfe von Drohnen unter der Meeresoberfläche gesucht werden.\n\nDas Privatflugzeug war am Sonntag auf dem Weg von Spanien nach Köln bis über die Ostsee geflogen. Dort stürzte es am Abend vor der Küste westlich der lettischen Hafenstadt Ventspils ins Meer.\n\nFlugzeugabsturz Ostsee: Pilot war Peter Griesemann – ehemaliger Karnevals-Präsident in Köln\n\nAktualisierte Erstmeldung vom 5. September, 10:20 Uhr: Köln – Auch am Dienstag – zwei Tage nachdem die Cessna abstürzte – fehlt von den vier Insassen jede Spur. Nun soll mit Hilfe von Unterwasser-Drohnen in der Ostsee weitergesucht werden, berichtet 24RHEIN. Das Privatflugzeug war auf dem Weg von Spanien nach Köln. Vor der lettischen Küste stürzte das Privatflugzeug allerdings aus noch unbekannter Ursache ins Meer. Geflogen wurde das Kleinflugzeug mit der Kennung „OE-FGR“ von Peter Griesemann, Ex-Präsident der Blauen Funken, einem bekannten Traditionskorps im Kölner Karneval. Nun soll mit Hilfe von Drohnen unter Wasser weitergesucht werden.\n\nFlugzeugabsturz: Cessna-Pilot war Peter Griesemann – Flugroute\n\n12:56 Uhr (UTC): Die Cessna mit dem Kennzeichen OE-FGR startet in Jerez (Spanien)\n\n13 Uhr (UTC): Das Privatflugzeug fliegt in Richtung Deutschland\n\n13:44 Uhr (UTC): Die Cessna fliegt westlich an Madrid vorbei\n\n15:12 Uhr (UTC): Das Flugzeug überfliegt nach einer kurzen Routenänderung über Paris (Frankreich)\n\n15:40 Uhr (UTC): Pilot Griesemann fliegt bei Gemünd in der Eifel ein erstes Mal in den deutschen Luftraum ein, danach geht es jedoch wieder nach Luxemburg und Belgien.\n\n15:45 Uhr (UTC): Die Cessna fliegt bei Hellenthal (südlich von Aachen) in den deutschen Luftraum ein\n\n15:51 Uhr (UTC): Das Flugzeug überfliegt Troisdorf sowie den Kölner Flughafen. Anstatt allerdings den Kurs zu ändern und mit dem Landeanflug zu beginnen, fliegt die Cessna in Richtung Nord-Osten weiter.\n\n16:41 Uhr (UTC): Die Cessna überfliegt Stralsund und die Insel Rügen und steuert auf die Ostsee zu.\n\n16:53 Uhr (UTC): Das Flugzeug überfliegt die Insel Bornholm (Dänemark)\n\n17:37 Uhr (UTC): Der Kurs ändert sich. Die Cessna macht eine Rechtsdrehung.\n\n17:40 Uhr (UTC): die Maschine kreist über die Ostsee\n\n17:44 Uhr (UTC): Es gibt keinen Kontakt mehr zur Cessna. Das Flugzeug ist abgestürzt\n\nQuelle: flightradar24\n\nCessna stürzt in Ostsee: Pilot war Peter Griesemann – Schock für Kölner Karneval\n\nBereits am Montag erreichte die schreckliche Nachricht den Kölner Karneval: In der Cessna sollen sich neben Peter Griesemann auch seine Ehefrau Juliane, Tochter Lisa und deren Freund befunden haben. Von allen vieren fehlt nun jede Spur. Die Überlebenschancen gehen gegen null.\n\nDas Traditionskorps bestätigt auf Nachfrage vom Kölner Stadt-Anzeiger, dass es sich um Griesemann handeln soll. „Wir bestätigen den Absturz und die genannten Personen an Bord“, heißt es am Montagvormittag. „Wir wissen, dass die Hoffnung, dass jemand von ihnen überlebt hat, gering ist. Aber wir möchten dennoch das Ergebnis der Suchaktion vor Ort in der Ostsee abwarten“, so die Gesellschaft weiter. Besonders tragisch: Aktueller Präsident der Blauen Funken ist Björn Griesemann, der Sohn von Peter Griesemann.\n\nZwar wurde das Wrack gefunden, von den Insassen fehlt aber weiterhin jede Spur. Die Absprache haben die Blauen Funken gemeinsam mit Griesemanns Familie getroffen, so der Kölner Stadt-Anzeiger weiter.\n\nCessna stürzt in Ostsee: Pilot war Peter Griesemann – „sein Herz schlug für den Fastelovend“\n\nDas Festkomitee Kölner Karneval äußert sich ebenfalls zu Griesemann. Immerhin war er neben seiner Tätigkeit bei den Blauen Funken auch Aufsichtsratsvorsitzender des Festkomitees. Zudem unterstützte er tatkräftig das Festkomitee Kölner Karneval und „half bei der Weiterentwicklung des Karnevals“ weiter, heißt es in einem emotionalen Facebook-Post.\n\n„Sein Herz schlug für den Fastelovend und die Menschen, die er verbindet. Unsere Gedanken sind bei der Familie Griesemann, der wir in dieser schweren Zeit viel Kraft wünschen.“ Auch die Roten Funken trauern auf ihrer Facebook-Seite. „Unsere Gedanken sind bei allen Angehörigen und Freunden, sowie dem Korps der Blauen Funken. Wir senden euch viel Kraft in diesen schweren Stunden. Leeven Pitter, als Ehren-Obrist-Wachtmeister der Reserve, bist und bleibst du einer von uns. Jott trüß dich en d´r Iwigkeit“, schreiben sie.\n\nCessna stürzt in Ostsee: Luftwaffe wollte Flugzeug von Griesemann abfangen\n\nWie es zu dem rätselhaften Absturz kommen konnte, ist auch am Dienstag weiterhin unklar. Klar ist nur, dass die Cessna des Typs 551 in Jerez (Spanien) am Sonntag um 12:56 Uhr (UTC, +2 Stunden für deutsche Zeit) startete und am Flughafen Köln/Bonn landen wollte. Dort kam das Privatflugzeug allerdings nie an. Nach mehreren Kursänderungen sollte sogar die deutsche Luftwaffe das Flugzeug abfangen, da die Flugsicherungsbehörden den Piloten nicht erreichten.\n\nUm 17:31 Uhr (UTC) begann die Cessna schließlich an Höhe zu verlieren und stürzte schließlich vor der lettischen Küste ab. Das Wrack soll nun in die Hafenstadt Ventspils gebracht und untersucht werden. Der Flugsicherheitsexperte Hans Kjäll vermutet nach Angaben des schwedischen Rundfunksenders SVT, dass es einen Druckabfall in der Kabine des Flugzeugs gegeben haben könnte, worauf die Insassen bewusstlos geworden seien. Bestätigt wird das auch dadurch, dass die Kommunikation mit dem Flugzeug vor dem Unfall für lange Zeit unterbrochen gewesen ist.\n\nFlugzeugabsturz Ostsee: Mehrere Wrackteile gefunden – doch von Griesemann fehlt jede Spur\n\nWie die Deutsche Presseagentur (dpa) berichtet, haben am 5. September lettische Rettungskräfte insgesamt elf Fragmente des verunglückten Flugzeugs entdeckt. Nach Angaben der Sprecherin der lettischen Marine, Liva Veita, wurden am Montag zehn Wrackteile im Meer entdeckt. Ein weiteres sei zuvor bereits am Sonntag ausfindig gemacht worden, sagte sie der lettischen Nachrichtenagentur Leta. Am Dienstag soll mit Hilfe von Drohnen auch unter Wasser gesucht werden. (jw mit dpa)",
    "EZB-Direktorin Isabel Schnabel für großen Zinsschritt": "EZB-Direktorin Schnabel und die Notenbank-Chefs von Frankreich und Lettland machen auf dem wichtigen Geldpolitik-Treffen in Jackson Hole klar: Auch der nächste Zinsschritt wird deutlich.\n\nMehrere Währungshüter der Europäischen Zentralbank (EZB) haben sich für eine große Zinsanhebung auf der kommenden Sitzung im September starkgemacht. Auf einem von der amerikanischen Notenbank organisierten Geldpolitik-Symposium in Jackson Hole in Wyoming argumentierten sowohl EZB-Direktorin Isabel Schnabel als auch die Notenbank-Chefs von Frankreich und Lettland, Francois Villeroy de Galhau und Martins Kazaks, für kraftvolle oder signifikante Schritte. „Wir sollten offen dafür sein, sowohl 50 als auch 75 Basispunkte als mögliche Schritte zu diskutieren“, merkte etwa Kazaks am Rande der Konferenz an. „Aus gegenwärtiger Sicht sollten es mindestens 50 sein“, sagte er.\n\nDie EZB leitete im Juli im Kampf gegen die hochschießende Inflation die Zinswende ein und hob dabei die Schlüsselsätze, anders als vorher in Aussicht gestellt, um kräftige 0,50 Prozentpunkte an. Der Leitzins liegt damit aktuell bei 0,50 Prozent. Es war die erste Erhöhung seit elf Jahren.\n\nDie nächste Zinssitzung ist am 8. September. Am Kapitalmarkt wurde zuletzt davon ausgegangen, dass die Währungshüter dann die Zinsen abermals um 50 Basispunkte anheben werden. Doch die Inflation ist zuletzt weiter gestiegen. Zudem nahm die Gefahr zu, dass sich die Inflationserwartungen vom Notenbankziel entfernen könnten.\n\n„Bei Bedarf haben wir über die Normalisierung hinaus an“\n\n„In diesem Umfeld müssen die Zentralbanken kraftvoll handeln“, sagte Notenbank-Direktorin Schnabel. In einem Redebeitrag für eine Diskussionsrunde auf der Konferenz wies sie auf die Gefahr hin, dass Menschen beginnen, an der langfristigen Stabilität ihrer Währung zu zweifeln. „Je länger die Inflation hoch bleibt, desto größer ist das Risiko, dass die Öffentlichkeit das Vertrauen in unsere Entschlossenheit und Fähigkeit verliert, Kaufkraft zu bewahren“, sagte sie. Die Kosten dafür, sollte sich die derzeit hohen Teuerungsrate in den Köpfen festsetzen, seien unangenehm hoch, warnte sie. Währungshüter müssten daher ihre „starke Entschlossenheit“ zum Ausdruck bringen, die Inflation schnell zur Zielmarke zu bewegen.\n\nFrankreichs Notenbankchef zufolge sollte die EZB vor dem Ende des Jahres das neutrale Niveau bei den Zinsen erreichen. „Nach einem weiteren signifikanten Schritt im September“, sagte Villeroy auf der Konferenz. „Dies zu tun ist Normalisierung, den Fuß vom Gaspedal zu nehmen.“ Unter dem neutralen Zinsniveau verstehen Notenbanker das Zinsniveau, das die Konjunktur weder angeheizt noch bremst.\n\nFür Villeroy liegt dieses in der Euro-Zone in etwa zwischen ein und zwei Prozent. Falls es nötig sein sollte, sei die EZB auch willens, mit den Zinsen noch höher zu gehen, sagte er: „Haben Sie keinen Zweifel daran, dass wir bei der EZB die Zinsen bei Bedarf über die Normalisierung hinaus anheben würden.“\n\nMehr zum Thema 1/\n\nDie Inflation war im Euro-Raum im Juli auf einen neuen Rekordwert von 8,9 Prozent gestiegen - in den drei baltischen Ländern liegt sie sogar inzwischen über der Marke von 20 Prozent. Lettlands Notenbank-Gouverneur Kazaks hält es inzwischen für sehr wahrscheinlich, dass die Euro-Zone in eine Rezession rutscht. „Bei dieser hohen Inflation wird es schwierig sein, eine Rezession zu vermeiden“, sagte er. Das Risiko sei erheblich und eine technische Rezession – ein Rückgang der Wirtschaftsleistung in zwei aufeinanderfolgen Quartalen - sei sehr wahrscheinlich.\n\nDie hohe Inflation und die Gaskrise infolge des Ukraine-Kriegs bremsen die Wirtschaft derzeit erheblich. So sank in der Euro-Zone der Einkaufsmanagerindex (PMI) für die Privatwirtschaft, die den Industrie- und Servicesektor umfasst, im August auf ein 18-Monatstief. Die Talfahrt dieses wichtigen Barometers lässt nach Ansicht vieler Experten eine Rezession im Winterhalbjahr immer wahrscheinlicher erscheinen.",
    "Wülfrath: Friedhofscamp richtet jüdische Grabsteine auf": "Wülfrath/Subate Beim internationalen Friedhofscamp halfen sechs Teilnehmer dabei, einen jüdischen Friedhof im lettischen Subate wieder herzurichten und Grabsteine aufzustellen. Ein emotionales Engagement, das die Völkerverständigung fördert.\n\nKlaus-Peter Rex (3.v.l.) organisiert die Internationalen Camps. Die Gruppe 2022 kam mit vielen Eindrücken zurück. Foto: Anna Mazzalupi\n\nJeder Stein hat seine eigene Geschichte\n\nlrweFiligi edi eeirnF mtadi eenivrnrbg, eeinn ltane iofheFrd idrwee eretrch?hni sDa knnenö schi ohwl die eswetning jnnueg ncsMneeh nterosvle.l sE ist auhc nei nswlgehcheöinu mC,ap dsa mvo Vnieer tLo dun etPlu-saerK xRe vor erüb 51 Jenrha sni enebL geurefn duw.er hDoc mrmei ewiedr nifend hsci neujg entrEagg,ie ide heir tZie egren nope„“,fr um mieb nnInaonteiltaer sefcmdphriFoa afu hnidcsjeü hefrödniFe in nLatteld eiberGnats gzeuaanb,rsu uz rigneine und edriew euuealz.fntls\n\nIn iemdse Jahr eawrn es scseh emeeihlrnT asu lfatWhrü dun nttanMm,e ied imt lnei,ev ldnbeeebni üeikdnrEcn nvo red gfntgeöwziäl sRiee hacn ,bSatue eien schetltie atStd hean red reenGz uz tune,aiL ktczgreühekru ind.s tsFa lela eudJn usa uaetSb wdnreu 9141 hedrnäw red centhused enszBatug cdurh hiEt-SneeiSn .behagrctmu Die treens nieSte fau edm irodFfeh msnaemt aus emd rhaJ .2801 tMi med Zwetine iekWtergl udwren eilev ieentS gle,tnsoeh trtzöesr reod uetrn rde erdE ssner.eegv eDi ndeWun in edr tStda sinzet lsoa ite.f tMi erd beArti dse pmsCa renedw edi nSeeti ierdwe criahbts tmhcge.a\n\nrDe late sejüichd dfieohrF etish lwrvedetir ,usa bhlwoo das entretiannIaol amCp sertbei 0122 rotd hncso ßgiifle .rwa Dre Wge itm dne änspnlezoH sie ochn zu enener,nk arbe ehmcizil ,euweghrtczu ezrläht tsarioaOgrn ex.R eiBm etneiwz sehcuB ngaben eid Gruppe etidrk hreitn dem sriebh eeniegeslrltttgf Teil. ebÜr 501 teieSn uwnrde eesisd Mal ltg.seeutlfa rtsünetngutzU etanht ies bedia nvo drei Leettn sieow rdie ssi.elraI\n\ndoreesBsn ,dckiurnbete erietbcht edi sehucetd Guprpe ibe enemi fehN,eftnrca beah ise ied nggBugnee mti cohn bneeednl eVnatwednr ovn edn ebenVts,nrreo die tdor fua dme droFhfei r.henu Sie nesei rseh aarbndk rbeü edi At,brei zu enränT grteühr.\n\n„Mna tah asd hlü,Gef setwa eustG uz n“ut, ärktrle nihenieelTmr hKrtaiaan öeRrd 1)2.( eSi wra rsetbei sad zeitwe aMl mbie Cpma .bdiae Die nsmteafeihcG tim dne eadernn nrlefeH aus neanerd änrLden esi tlol dun hemac das aCmp au,s äntzger se.i ebNne rde eAirtb bnhea sich eid lrinmeheeT chuatagtus,es eatw brüe Rngeiloien ored edi ehucdlhesictrinne yuseehtSclms ni den L.rnndäe „sE tsi ancfihe ien isEb.rlne sE sit ctnhi unr ,snchö aerb sda tis ersh e.vrtwlol“\n\nlsA cLua sctNrioa 8)1( eisenn edFnernu aovnd ährtzle h,at nbeha die stre ctinh rteevsan,dn raumw er ebi med Ptjkeor t.flhi Er terbue cnt,ih ebida gwnseee uz .isne edrJ„e trbGseian hta niee egiene heciec.tsGh Dhnearti ktsetc nei eireegn Mhcsne. nUd mna gtbi os dne inöheAerggn eid inehl,eeegGt sawet üebr rieh rVnneeatwd zu raeenf,“hr sagt e.r rDe freei ünKetslr Juiuls hnceieSrd ()24 itesh in dme nEnaemtgge uach eeni tAr fuArnbetguia dre glu,cerfShda hcua enwn seine eaonerGtin ntälgs hcitn mrhe ürf edn sHoolauct crlinehoatwrvt tgeahcm endrwe nnka. aMn„ isthe ,rekdit was nma ch.mta dnU es ist ieen rgeoß eheircEntrl,g“u sbirhebetc ench,idreS dre riebtse zum eevnrti alM eiadb a.rw\n\ninE rteeiwre ktpeAs: anM enerl eilv üerb sad ihüjdcse enbLe nud ide .rKluut Das ies os ni clatheudsDn uamk g.hiöcml Aueedrmß eisht re asd jrePokt hacu sla tuge ectöiMk,iglh emd weedri iefdknuename msssitneAtmiui waset urdhc Aäulkufnrg ndu nBgggeuen tgntsuzzeeeen.gne Man„ kann tcihn uz lvei nraad nni,“erern its eeSdhircn hcirse. rW„i haneb ide ant,trVuworgne aüfdr uz rnseo,g dssa so wsaet hintc deriwe et“ai,prss nbttoe iaanarthK nlesgE ,33)( die uhac nde lneltkuruel Acuutssha ieb med Poertjk erhs s.zäthtc Sie ath rshieb oiietvps uErnhfengar hgeactm itm mde eekcdbaF von ernndFue ndu enkBanen.t\n\niDe rShewcetsn aianD iAral-Hday 1(9) und dNian ayd-AHairl 2)0( önrghee zu dne nluNgniee mi .cfiedrpshaFmo eniMe„ esetchrSw hat ihsc zeurst dtaeemlgne. aD ehtta ich uetsrz eeliv nr,eag“F gtib dNian Hry-Alaida z.u oDhc nun ueeerb ied ttiennudS it,nch iaebd neeesgw zu .neis Aell wndüer rieedw .helemenint ngGue uz tun gbti se ocn,h etmrk xRe .na sE gebe eatw neei farnAeg sau ned ,AUS nrede Vwereadtnn afu eiemn üsdhcnije doirFhfe in ndtetalL eebrbnga sd.in sDa fmahirpceoFsd wdri laso eneth.wergie neegG das .nsegVseer"
}