{
    "Kommunalwahlen in Tschechien Regierungsparteien behaupten sich": "Kommunalwahlen in Tschechien Regierungsparteien behaupten sich Stand: 25.09.2022 11:33 Uhr\n\nIn Tschechien hat die linkspopulistische Bewegung ANO des Ex-Premierministers Babis bei Kommunalwahlen in fast allen größeren Städten gewonnen. Das Wahlbündnis Spolu von Ministerpräsident Fiala könnte in Prag künftig den Bürgermeister stellen.\n\nBei den Kommunal- und der ersten Runde der Senatswahlen in Tschechien haben sich die liberalen und konservativen Regierungsparteien überraschend gut behaupten können. Das Wahlbündnis Spolu (Gemeinsam) von Ministerpräsident Petr Fiala wurde in Prag, Brünn, Pilsen und Budweis stärkste Kraft und könnte dort künftig die Bürgermeister stellen. Das geht aus dem vorläufigen Endergebnis der nationalen Statistikbehörde CSU in Prag hervor.\n\nIn den meisten der großen Städte war die linkspopulistische ANO des Milliardärs und Ex-Ministerpräsidenten Andrej Babis erfolgreich, darunter in Karlsbad, Usti nad Labem, Ostrava und Olomouc. Babis, der im Januar für das Präsidentenamt kandidieren dürfte, hatte die Wahlen zu einem \"Referendum über die Regierung\" erklärt.\n\nLandesweit gesehen waren die unabhängigen Kandidaten am erfolgreichsten. Unter den Parteien schickten die Christdemokraten (KDU-CSL) von Arbeitsminister Marian Jurecka die meisten Vertreter in die Gemeinderäte. Hinzugewinnen konnte die ultrarechte Partei Freiheit und direkte Demokratie (SPD).\n\nStimmungsmesser für landesweite Politik\n\nIn den kleineren Städten, wo die Menschen alle Kandidaten persönlich kennen, spielte die Parteipolitik fast keine Rolle. In den großen Städten werden die Ergebnisse als Stimmungsmesser für die landesweite Politik gesehen.\n\nEntschieden wurde über die Zusammensetzung der mehr als 6000 Stadt- und Gemeinderäte. Die Wahlbeteiligung fiel mit 45,30 Prozent schwach aus. \"Die Leute sind wohl lieber Pilze sammeln gegangen\", kritisierte Oppositionsführer Babis. Gleichzeitig wurden in einem Drittel der 81 Wahlkreise die Sitze für den Senat, das Oberhaus des Parlaments, neu bestimmt. Zwei Regierungs- und ein Oppositionspolitiker siegten bereits in der ersten Runde.\n\nStichwahl in einer Woche\n\nDie ANO schickt 17 Kandidaten in die Stichwahlen in einer Woche, das Regierungsbündnis Spolu 18. Die Senatoren werden für sechs Jahre gewählt. Eine Katastrophe sei für die Regierung zwar ausgeblieben, schrieb der Kommentator Martin Fendrych vom Nachrichtenportal aktualne.cz. Das Ergebnis sei dennoch als Warnung an Regierungschef Fiala zu verstehen: \"Es reicht nicht, ins bombardierte Kiew zu fahren und 400.000 Flüchtlinge aufzunehmen. Der Ministerpräsident muss auch in die Regionen fahren, wo er nicht willkommen ist.\"\n\nZentrales Wahlkampfthema: Hohe Energiepreise\n\nEin zentrales Thema im Wahlkampf waren die hohen Energiepreise, die durch den russischen Krieg gegen die Ukraine nochmals gestiegen sind. Anfang September waren rund 70.000 Menschen in Prag aus Protest gegen die Regierung auf die Straße gegangen. Das Kabinett reagierte mit einem Strom- und Gaspreisdeckel. Tschechien hat derzeit die EU-Ratspräsidentschaft inne und übernimmt damit eine wichtige Vermittlerrolle in Europa.\n\nMit Informationen von Kilian Kirchgeßner, Deutschlandradio Prag",
    "Schweiz vs. Tschechien Tipp, Prognose & Quoten 27.09.2022": "Nach drei Spieltagen deutete in der UEFA Nations League alles darauf hin, dass die Schweizer Nationalmannschaft den bitteren Gang in die Division B antreten müsse. Das Team von Trainer Murat Yakin zog in jenen drei Matches stets den Kürzeren und zierte damit das Tabellenende der Gruppe 2. Weil die „Nati“ anschließend aber nacheinander Portugal und Spanien bezwingen konnte, besteht nun tatsächlich die Chance, am letzten Spieltag aus eigener Hand den Divisionsverbleib zu fixieren.\n\nInhaltsverzeichnis\n\nSollte sich im Duell der Schweiz gegen Tschechien bereits eine Prognose auf die doppelte Chance 1X bezahlt machen, die Alpenrepublikaner also nicht verlieren, wäre der Klassenerhalt gesichert. Nach den jüngsten Leistungen muss man Yann Sommer und Co. einen Punkt im Heimspiel im St. Gallener kybunpark definitiv zutrauen. Eher sogar mehr.\n\nSchweiz – Tschechien Quoten | 3 Top-Tipps\n\nTipp Quote Wetten? Risiko Sieg Schweiz 1.70\n\n\n\nADMIRALBET gering Über 2.5 2.09\n\n\n\nBet-at-home mittel Schweiz trifft (1.HZ) 1.80\n\n\n\nBet365 mittel\n\nWährend bei den Hausherren die Formkurve nämlich deutlich nach oben zeigt, lief bei den Tschechen zuletzt nicht mehr viel zusammen. Die 0:4-Heimniederlage gegen Portugal vom Samstag unterstrich den absteigenden Trend der letzten Monate, der unter anderem auch im Verpassen der WM-Endrunde mündete. Gemessen an diesen Tendenzen ist es durchaus nachvollziehbar, dass für die Schweiz gegen Tschechien geringere Quoten auf dem Drei-Weg-Markt angeboten werden. Die Favoritenrolle ist relativ klar verteilt.\n\nUnser Value Tipp: Über 2.5\n\nbei Bet-at-home zu 2.09\n\nBei Bet-at-home wetten\n\n\n\nSchweiz – Statistik & aktuelle Form\n\nNicht viele Nationalmannschaften können von sich behaupten, dass sie nacheinander Portugal und Spanien in offiziellen Pflichtspielen bezwungen haben. Eine dieser Auswahlmannschaften stellen jedoch die Schweizer, die Mitte Juni mit 1:0 gegen den Europameister von 2016 bezwungen und am Wochenende einen beeindruckenden 2:1-Erfolg beim ehemaligen Welt- und Europameister von der iberischen Halbinsel folgen ließen.\n\nDer Auftritt gegen die Spanier war insofern bemerkenswert, als dass der Sieg, der durch Tore der ehemaligen Bundesliga-Legionäre Breel Embolo und Manuel Akanji eingetütet wurde, definitiv nicht unverdient zustande kam. Zwar hatte man über die gesamte Spielzeit nur einen Ballbesitzanteil von 26%, dennoch stand die Yakin-Elf hinten stabil und gab mehr Schüsse aufs Tor ab als die wenig durchschlagskräftige „Furia Roja“. Mit einer ähnlich konzentrierten Leistung sowie einer gleichermaßen fokussierten Vorstellung sollte im Duell Schweiz vs. Tschechien der Tipp auf den Heimsieg eine gute Wettoption darstellen.\n\nDie Betano 20€ Freiwette!\n\nJetzt Testbericht lesen | AGB gelten | 18+ | Nur für Neukunden\n\nDie Schweiz baut auf den Heimvorteil und das Momentum\n\nFür die „Nati“ spricht außerdem, dass sie sich in der Amtszeit von Murat Yakin vor heimischer Kulisse weitaus leichter tut als in der Fremde. Vier der insgesamt sechs Länderspielerfolge mit dem Ex-Profi an der Seitenlinie wurden in der Heimat bejubelt. Lediglich das Hinspiel gegen die Spanier ging knapp mit 0:1 verloren. Insgesamt setzte es in sieben Heimspielen auch nur drei Gegentore.\n\nSpannend ist darüber hinaus noch, dass die Alpenrepublikaner bei den jüngsten beiden Erfolgen gegen Portugal und Spanien jeweils schon nach 45 Minuten vorne lagen. Wer glaubt, dass die Hausherren auch diesmal den Grundstein für den dritten Sieg in Folge im ersten Durchgang legen, kann für einen Treffer von Haris Seferovic und Co. vor der Pause zwischen Schweiz und Tschechien Quoten von 1.80 in der unkomplizierten Bet365 App abgreifen. Für einen Start-Ziel-Sieg in Form einer Wette auf das doppelte Ergebnis HT1/FT1 winkt sogar eine 2.62 in der Spitze.\n\nAbschließend sollte dennoch erwähnt werden, dass rein rechnerisch ein Unentschieden reicht, um Platz drei in der Gruppe zu verteidigen und damit den Klassenerhalt in Division A zu sichern. Weil die momentan auf dem letzten Platz rangierenden Tschechen früher oder später aber vermehrt ins Risiko gehen müssen, präferieren wir einen Einsatz auf den „einfachen“ Heimsieg. Einzig das Fehlen von Abwehrchef Manuel Akanji wiegt schwer. Der ManCity-Profi sah seine zweite Gelbe Karte und steht daher ebenso nicht zur Verfügung wie Ersatzkeeper Jonas Omlin.\n\n\n\nVoraussichtliche Aufstellung von Schweiz:\n\nSommer; Widmer, Elvedi, Schar, Rodriguez; Freuler, Xhaka, Sow; Shaqiri, Embolo, Vargas\n\nLetzte Spiele von Schweiz:\n\n\n\nTschechien – Statistik & aktuelle Form\n\nDen Tschechen droht die negative Krönung eines enttäuschenden Länderspieljahres 2022. Nachdem die Mannschaft von Trainer Jaroslav Silhavy bei der EURO 2021 noch zu den positivsten Überraschungen zählte, lief es zuletzt für den Weltranglisten-32. überhaupt nicht mehr rund. Von sieben absolvierten Länderspielen in diesem Jahr wurde bloß das Hinspiel gegen die Schweizer mit 2:1 gewonnen. Zwei Unentschieden und vier Niederlagen runden die schwache Bilanz ab.\n\nDen größten Rückschlag erlitten die Tschechen aber nicht etwa in der UEFA Nations League, sondern im Zuge der WM-Playoffs, als im Halbfinale gegen Schweden nach Verlängerung (0:1) Endstation war. Einmal mehr wird die kommende WM-Endrunde damit ohne Patrik Schick und Co. stattfinden. Nicht auszuschließen, dass dieser geplatzte Traum weiterhin nachwirkt und besseren Performances sowie einem ausgeprägterem Selbstvertrauen im Weg steht.\n\nSport im TV: Fußball & Tennis heute live – Sender & Übertragungen Jetzt zur Übersicht\n\nEs braucht eine gute Balance aus Risiko und Geduld\n\nDass es momentan an allen Ecken und Enden hakt, wurde am Wochenende beim Match gegen Portugal deutlich. Mit 0:4 zogen die Tschechen deutlich den Kürzeren und agierten vor allem defensiv desolat. Vielleicht wäre die Partie nach einem 0:2-Rückstand nochmal gekippt, wenn der angesprochene Leverkusen-Profi Schick den Elfmeter in der Nachspielzeit der ersten Hälfte verwandelt hätte, allerdings passte es ins Bild, dass der Superstar der Tschechen vergab und die Portugiesen nach dem Seitenwechsel zwei weitere Treffer nachlegten.\n\nVor dem Hintergrund, dass es für den Tabellenletzten der Gruppe 2 in fünf Nations League-Spielen in Summe elf Gegentreffer hagelte und Keeper Vaclik überhaupt in keinem einzigen Match im Kalenderjahr 2022 die weiße Weste wahrte, würden wir zwischen der Schweiz und Tschechien von einer Prognose auf den Auswärtssieg absehen. Exakt dieser ist aber nötig, wenn die Silhavy-Truppe sich auch bei der nächsten Ausgabe dieses umstrittenen Wettbewerbs mit den besten Nationalteams des Kontinents messen will.\n\nIn Anbetracht der Ausgangslage, die den Gast mit fortlaufender Spieldauer zum Handeln und Proaktivität zwingt, ist es in unseren Augen ebenfalls eine Überlegung wert, die hohen Notierungen auf das Über 2.5 ins Auge zu fassen. In immerhin drei von fünf NL-Partien der Tschechen wäre eine entsprechende Wette durchgegangen. Innenverteidiger Jakub Brabec hat sich gegen Portugal verletzt, wurde nach 22 Minuten ausgewechselt und steht daher am Dienstag nicht zur Verfügung. Für ihn sollte Ondrej Kubela in die Startelf rutschen.\n\n\n\nVoraussichtliche Aufstellung von Tschechien:\n\nVaclik; Kudela, Zima, Jemelka; Coufal, Sevcik, Soucek, Zeleny; Cerny, Schick, Hlozek\n\nLetzte Spiele von Tschechien:\n\n\n\nUnser Schweiz – Tschechien Tipp im Quotenvergleich 27.09.2022 – 1/X/2\n\nSchweiz – Tschechien Direkter Vergleich / H2H-Bilanz\n\nDas Hinspiel in der Nations-League-Gruppenphase konnten die Tschechen zuhause mit 2:1 gewinnen. Jan Kuchta erzielte die Führung, die Noah Okafor, der bei den Schweizern aktuell aufgrund von Zahnbeschwerden fehlt, vor dem Pausenpfiff ausglich. Ein Eigentor des Frankfurter Europa League-Siegers Djibril Sow ebnete letztlich den Weg für den Gastgeber.\n\nEs war im übrigen erst das fünfte Länderspiel dieser beiden Nationen und das erste seit der EM 2008. Mit vier Siegen führen die Tschechen den direkten Vergleich an. Das würde sich auch im Falle des zweiten Erfolgs der „Nati“ nicht ändern.\n\nStatistik Highlights für Schweiz gegen Tschechien\n\nWettbasis-Prognose & Schweiz – Tschechien Tipp\n\nIn Gruppe 2 fallen am letzten Spieltag alle wichtigen Entscheidungen. Im Duell Spanien gegen Portugal geht es um den Spitzenplatz und die damit verbundene Teilnahme am Finalturnier; im Parallelspiel Schweiz gegen Tschechien wird der Absteiger in Division B ermittelt. Aktuell haben die Gäste die schlechteren Karten, denn sie brauchen im Kybunpark in St. Gallen definitiv einen Dreier.\n\nSchenken wir zwischen der Schweiz und Tschechien jedoch den Wettquoten Glauben, liegt die Favoritenrolle recht klar bei der „Nati“, die zuletzt sowohl Portugal, als auch Spanien bezwang und allgemein vor heimischer Kulisse unter Murat Yakin nur ein einziges Länderspiel bislang verloren hat. Vieles spricht also für die Alpenrepublikaner, die sich in der deutlich besseren Form befinden.\n\nKey-Facts – Schweiz vs. Tschechien Tipp\n\nDer Schweiz reicht zuhause ein Punkt, um den Klassenerhalt zu fixieren\n\nTschechien hat 2022 nur ein Länderspiel gewonnen – das NL-Hinspiel gegen die Schweiz (2:1)\n\nDie „Nati“ gewann zuletzt gegen Portugal und Spanien & führte dabei jeweils schon zur Pause\n\nWir haben uns deshalb dafür entschieden, im Duell Schweiz vs. Tschechien den Tipp auf den Heimsieg anzuspielen. Beim getesteten Buchmacher ADMIRALBET erhalten wir dafür eine 1.70 als Top-Quote. Sechs Units beträgt unser Einsatz. Alternativ kann darauf gewettet werden, dass aufgrund de Ausgangslage drei oder mehr Tore im Spielverlauf fallen oder aber Breel Embolo und Co. schon in den ersten 45 Minuten mindestens einmal zum Torerfolg kommen.\n\n\n\nSchweiz vs. Tschechien – beste Quoten Nations League\n\nSieg Schweiz: 1.70 @ADMIRALBET\n\nUnentschieden: 3.80 @Bwin\n\nSieg Tschechien: 5.75 @Bet365\n\nQuoten-Wahrscheinlichkeiten für Sieg Schweiz / Unentschieden / Sieg Tschechien: 1\n\n58% X\n\n25% 2\n\n17%\n\nSchweiz – Tschechien – Wettquoten * & weitere interessante Wetten im Überblick:\n\nÜber / Unter 2,5 Tore\n\nÜber 2,5 Tore: 2.07 @Bet365\n\nUnter 2,5 Tore: 1.72 @Bet365\n\nBeide Teams treffen\n\nJA: 2.00 @Bet365\n\nNEIN: 1.72 @Bet365\n\nVideo:Carsten Fuß und Marcel Niesner blicken mit Guido Buchwald auf den 6. Spieltag der Nations League und liefern internationale Tipps, Analysen und Quoten. (Quelle: YouTube / Wettbasis)",
    "Protest wegen hoher Energiepreise : Zehntausende gegen die tschechische Regierung": "Protest wegen hoher Energiepreise Zehntausende gegen die tschechische Regierung Stand: 03.09.2022 20:17 Uhr\n\nIn Prag haben mehrere Zehntausend Menschen wegen der hohen Energiepreise demonstriert, ein Ende der Sanktionen gegen Russland und den Rücktritt der Regierung gefordert. Ministerpräsident Fiala warf ihnen \"prorussische Positionen\" vor.\n\nIn Tschechien haben Zehntausende gegen die Regierung protestiert und ihren Rücktritt gefordert. In der Hauptstadt Prag demonstrierten nach Polizeiangaben rund 70.000 Menschen auf dem Wenzelsplatz. Der Protest stand unter dem Motto \"Die Tschechische Republik zuerst\". Aufgerufen hatten rechtsextreme Parteien wie auch die Kommunistische Partei, regierungskritische Organisationen und Bürgerinitiativen.\n\nAuf Transparenten prangerten sie die hohen Energiepreise an und forderten ein Ende der EU-Sanktionen gegen Russland. Sie wandten sich aber auch gegen Corona-Impfungen und gegen die Aufnahme von Flüchtlingen. Ihrer Regierung warfen sie vor, die Belange der Ukraine wichtiger zu nehmen als die der tschechischen Bevölkerung.\n\nRegierung hat gerade Misstrauensvotum überstanden\n\nMinisterpräsident Petr Fiala warf den Organisatoren der Demo eine \"prorussische Orientierung\" vor, die Tschechien schade. \"Es ist klar, dass sich die russische Propaganda und Desinformationskampagne immer wieder in unserem Land zeigt und ihr jemand verfällt\", zitierte ihn die tschechische Nachrichtenagentur CTK.\n\nErst am Freitag hatte Fialas Regierung eine Vertrauensabstimmung im Parlament überstanden, die von der populistischen Partei ANO von Ex-Regierungschef Andrej Babis sowie einer rechtsextremen Partei beantragt worden war.",
    "Messer, Elektroschocker, Böller: Einkaufstripp in Tschechien wird teuer": "Waldsassen. Beamte der Polizeiinspektion fanden bei einer Fahrzeugkontrolle über 700 verbotene Böller und knapp 30 verbotene Gegenstände - in einem einzigen Wagen.\n\n\n\nAm Samstag gegen 10:40 Uhr kontrollierte eine uniformierte Streife der Polizeiinspektion Waldsassen einen Audi A4 mit Siegburger Kennzeichen. Besetzt war das Auto mit zwei jungen Männern. Diese waren kurze Zeit vorher aus der Tschechischen Republik nach Deutschland eingereist. Den Kurztrip in das Nachbarland hatten die beiden Männer dazu genutzt, um dort kräftig einzukaufen.\n\nEin Sammelsurium an Verbotenem\n\nNeben verbotenen Arzneimitteln, die vor allem bei Männern Anwendung finden, konnten die Polizeibeamten im Kofferraum des Fahrzeugs fast 700 verbotene Böller und knapp 30 verbotene Gegenstände wie Schlagringe, Einhandmesser, Springmesser und als Taschenlampe getarnte Elektroschocker ohne Zulassungszeichen auffinden.\n\nAlle Gegenstände und Medikamente wurden sichergestellt. Nach der umfangreichen Sachbearbeitung durften die beiden Männer die Heimreise nach Nordrhein-Westfalen antreten. Gegen sie wird nun wegen Verstößen gegen das Sprengstoff-, Waffen- und Arzneimittelgesetz ermittelt.",
    "International - - Scharf zu Gesprächen in Tschechien": "Direkt aus dem dpa-Newskanal\n\nPrag (dpa) - Bayerns Arbeits- und Sozialministerin Ulrike Scharf hat bei einem Besuch in Tschechien eine verstärkte Zusammenarbeit mit dem Nachbarland vereinbart. \"Insbesondere beim grenzüberschreitenden Thema Fach- und Arbeitskräfte sehen wir noch mehr Potenzial\", sagte die CSU-Politikerin am Freitag nach einem Treffen mit dem tschechischen Arbeits- und Sozialminister Marian Jurecka. Beide wollen demnächst eine grenznahe Arbeitsagentur besuchen. Jurecka ist Vorsitzender der tschechischen Christdemokraten (KDU-CSL).\n\nNach Einschätzung Scharfs rücken Bayern und Tschechen angesichts des Krieges in der Ukraine noch enger zusammen. Sie hätten \"der Welt bewiesen, wie man Krieg und Feindschaft ein für alle Mal überwindet - durch neue Brücken der Menschlichkeit und eine intensive Kultur des Austauschs\". An diesen Brücken müsse man weiter bauen, mahnte die 54-Jährige.\n\nNach dem Zweiten Weltkrieg waren rund drei Millionen Sudetendeutsche aus der damaligen Tschechoslowakei vertrieben worden. Scharf ist Schirmherrin der Vertriebenen in Bayern. Während ihres Besuchs führt sie unter anderem auch Gespräche mit Vertretern der deutschen Minderheit und nimmt an den Marienbader Gesprächen des Sudetendeutschen Rates teil.\n\n© dpa-infocom, dpa:220923-99-872029/3",
    "Tschechien: Bürger sammeln Geld für Panzer für die Ukraine": "Das gespendete Geld geht laut der Organisation auf das Konto der ukrainischen Botschaft in Prag, die damit beim tschechischen Verteidigungsministerium die Gegenstände einkaufen soll. Die ukrainische Botschaft hatte das im August bestätigt und sich für die Unterstützung bedankt. Die Aktion sei »einzigartig«, teilte die Botschaft mit. Ob tatsächlich ein Panzer gekauft wird oder andere Waffen oder militärische Ausrüstung, hat die Botschaft aber noch nicht mitgeteilt. Laut Medienberichten wurden seit Mai mehr als 175 Millionen Kronen (sieben Millionen Euro) überwiesen.",
    "Vier Tote in Einfamilienhaus in Tschechien entdeckt": "Die tschechische Polizei hat in einem Einfamilienhaus bei Prag vier Leichen entdeckt.\n\nPrag - Die tschechische Polizei hat in einem Einfamilienhaus bei Prag vier Leichen entdeckt.\n\nDie tschechische Polizei fand in einem Einfamilienhaus in Prag vier Leichen vor. (Symbolbild) © chalabala/123rf\n\nEs handele sich um zwei Erwachsene und zwei Kinder, teilte ein Sprecher am Montagabend mit. Man gehe von einer Beziehungstat aus.\n\nNach ersten Erkenntnissen dürfte der mutmaßliche Täter seine drei Familienangehörigen demnach umgebracht und sich anschließend selbst gerichtet haben.\n\nDie Kriminalpolizei war vor Ort und sicherte Spuren. Nachbarn hatten die Beamten alarmiert, da sie die Familie längere Zeit nicht gesehen hatten.\n\nDer Tatort liegt nach Medienberichten in der 2000-Einwohner-Gemeinde Mesice, die wenige Kilometer nördlich der tschechischen Hauptstadt liegt.",
    "EQS-News: Biotest AG: Biotest AG eröffnet 13. Plasmasammelzentrum in Tschechien": "EQS-News: Biotest AG\n\n/ Schlagwort(e): Sonstiges\n\nBiotest AG: Biotest AG eröffnet 13. Plasmasammelzentrum in Tschechien\n\n26.09.2022 / 07:00 CET/CEST\n\nFür den Inhalt der Mitteilung ist der Emittent / Herausgeber verantwortlich.\n\nPRESSEMITTEILUNG\n\nBiotest AG eröffnet 13. Plasmasammelzentrum in Tschechien\n\n33 Plasmasammelstationen in Europa zur langfristigen Sicherung der Plasmaversorgung\n\nDreieich, 26. September 2022. Biotest hat von der tschechischen Gesundheitsbehörde SUKL die Betriebserlaubnis für das 13. Plasmapheresezentrum der Cara Plasma in Tschechien erhalten.\n\nIn dem hochmodernen Zentrum in Prag können die Plasmaspender an sechs Tagen pro Woche montags bis samstags Plasma spenden.\n\n„Mit unserem zweiten Zentrum in Prag schaffen wir 16 neue, hochqualifizierte Arbeitsplätze,“ führt Roman Jakoubek, Geschäftsführer von Cara Plasma in Tschechien, aus.\n\nDamit setzt Biotest den geplanten Ausbau der eigenen Spenderzentren in Europa fort, um die Plasmasammelkapazität deutlich zu erhöhen.\n\n„Unserem engagierten Team sowie den jetzigen und zukünftigen Spendern gilt unser großer Dank für ihren unermüdlichen Einsatz bei der Versorgung von Patienten,“ unterstreicht Henrik Oehme, Vice President der Plasma Service Europe GmbH.\n\nDas gesammelte Plasma wird ausschließlich bei der Biotest AG in Dreieich weiterverarbeitet. Regelmäßig in Tschechien durchgeführte Audits stellen die hohen gesetzlichen und internen Qualitätsanforderungen sicher.\n\nÜber menschliches Blutplasma\n\nMenschliches Blutplasma ist der Ausgangsstoff zur Herstellung von Plasmaproteinpräparaten, die in der Behandlung verschiedener Erkrankungen des Immunsystems, des Blutsystems sowie in der Notfallmedizin zum Einsatz kommen. Biotest gehört zu den weltweit sechs größten Herstellern von Plasmaproteinprodukten.\n\nÜber Biotest\n\nBiotest ist ein Anbieter von Plasmaproteinen und biotherapeutischen Arzneimitteln. Mit einer Wertschöpfungskette, die von der vorklinischen und klinischen Entwicklung bis zur weltweiten Vermarktung reicht, hat sich Biotest vorrangig auf die Anwendungsgebiete Klinische Immunologie, Hämatologie und Intensiv- und Notfallmedizin spezialisiert. Biotest entwickelt und vermarktet Immunglobuline, Gerinnungsfaktoren und Albumin, die auf Basis menschlichen Blutplasmas produziert werden und bei Erkrankungen des Immunsystems oder der blutbildenden Systeme zum Einsatz kommen. Biotest beschäftigt weltweit mehr als 2.100 Mitarbeiter. Die Stamm- und Vorzugsaktien der Biotest AG sind im Prime Standard der Deutschen Börse gelistet.\n\nIR Kontakt:\n\nDr. Monika Buttkereit\n\nTelefon: +49-6103-801-4406\n\nE-Mail: ir@biotest.com\n\nPR Kontakt:\n\nDirk Neumüller\n\nTelefon: +49-6103-801-269\n\nE-Mail: pr@biotest.com\n\nBiotest AG, Landsteinerstr. 5, 63303 Dreieich, www.biotest.com\n\nStammaktie: WKN: 522720; ISIN: DE0005227201\n\nVorzugsaktie: WKN: 522723; ISIN: DE0005227235\n\nNotiert: Frankfurt (Prime Standard)\n\nFreiverkehr: Berlin, Düsseldorf, Hamburg/ Hannover, München, Stuttgart, Tradegate\n\nDisclaimer\n\nDieses Dokument enthält zukunftsgerichtete Aussagen zur gesamtwirtschaftlichen Entwicklung sowie zur Geschäfts-, Ertrags-, Finanz- und Vermögenslage der Biotest AG und ihrer Tochtergesellschaften. Diese Aussagen beruhen auf den derzeitigen Plänen, Einschätzungen, Prognosen und Erwartungen des Unternehmens und unterliegen insofern Risiken und Unsicherheitsfaktoren, die dazu führen können, dass die tatsächliche wesentlich von der erwarteten Entwicklung abweicht. Die zukunftsgerichteten Aussagen haben nur zum Zeitpunkt der Veröffentlichung Gültigkeit. Biotest beabsichtigt nicht, die zukunftsgerichteten Aussagen zu aktualisieren und übernimmt dafür keine Verpflichtung.\n\n26.09.2022 CET/CEST Veröffentlichung einer Corporate News/Finanznachricht, übermittelt durch EQS - ein Service der EQS Group AG.\n\nFür den Inhalt der Mitteilung ist der Emittent / Herausgeber verantwortlich.\n\nDie EQS Distributionsservices umfassen gesetzliche Meldepflichten, Corporate News/Finanznachrichten und Pressemitteilungen.\n\nMedienarchiv unter https://eqs-news.com\n\nSprache:\n\nDeutsch\n\nUnternehmen:\n\nBiotest AG\n\nLandsteinerstraße 5\n\n63303 Dreieich\n\nDeutschland\n\nTelefon:\n\n0 61 03 - 8 01-0\n\nFax:\n\n0 61 03 - 8 01-150\n\nE-Mail:\n\nir@biotest.com\n\nInternet:\n\nwww.biotest.de\n\nISIN:\n\nDE0005227235, DE0005227201\n\nWKN:\n\n522723, 522720\n\nBörsen:\n\nRegulierter Markt in Frankfurt (Prime Standard); Freiverkehr in Berlin, Düsseldorf, Hamburg, Hannover, München, Stuttgart, Tradegate Exchange\n\nEQS News ID:\n\n1446349\n\nEnde der Mitteilung\n\nEQS News-Service\n\n1446349 26.09.2022 CET/CEST",
    "Ruder-WM in Tschechien Zeidler holt Gold - und kritisiert Verband": "Ruder-WM in Tschechien Zeidler holt Gold - und kritisiert Verband Stand: 25.09.2022 18:42 Uhr\n\nOliver Zeidler hat dem Deutschen Ruderverband am Ende einer historisch schwachen Ruder-WM das erhoffte Gold beschert - und seine Kritik am Verband erneuert.\n\nIm Einer-Finale der Titelkämpfe im tschischen Racice verwies der Weltmeister von 2019 den favorisierten Europameister Melvin Twellaar aus den Niederlanden und den Briten Graeme Thomas auf die Plätze zwei und drei.\n\nAnders als beim enttäuschenden vierten Rang bei der Heim-EM in München vor sechs Wochen ging die Taktik des 26-Jährigen diesmal auf. Im Schlussspurt zeigte er sein Können und rettete einen Vorsprung von einer knappen Bootslänge ins Ziel. Am Ende fehlte ihm dann sogar die Kraft zum Jubeln. Erst bei der Siegerehrung lächelte Zeidler wieder. Auf den Schultern seiner beiden Kontrahenten posierte er für die Fotografen.\n\n\"Auf dieses Erfolgserlebnis habe ich lange gewartet. Es ist ein Booster fürs Selbstbewusstsein\" , sagte Zeidler. \"Wenn man solch eine Regatta gewinnt, kann man sich auf die Schulter klopfen.\"\n\nProbleme beim DRV offensichtlich\n\nDer beherzte Auftritt von Zeidler kann jedoch nicht über die großen Probleme des DRV hinwegtäuschen. Außer mit dem Einer und dem Frauen-Doppelzweier, der am Sonntag Sechster wurde, war der größte Ruderverband der Welt in keinem anderen der insgesamt 14 Finalen der olympischen Klassen vertreten.\n\nEine solch schwache Gesamtbilanz hat es seit der Einführung der WM im Jahr 1962 noch nie gegeben. Das dürfte die ohnehin schon emotional geführte Reformdebatte zwischen DRV-Spitze und Sportlern verstärken. \"Insgesamt sind wir weit weg von der Weltspitze. Wir müssen jetzt ganz schnell mit der harten Arbeit beginnen\" , sagte Trainer Uwe Bender.\n\nZeidler erneuerte nach dem Wettkampf seine Kritik am Verband mit deutlichen Worten.\n\nOliver Zeidler Es ist Leistungssport, da kommt es auf Leistung an. Und wenn die nicht gebracht wird, und das darauf zurückzuführen ist, dass jemand seine Arbeit nicht in dem Umfang macht, wie es auch von den Athleten verlangt wird, dann ist das einfach ungenügend und dann muss man die entsprechenden Konsequenzen ziehen.\n\nAchter gewinnt B-Finale\n\nSelbst der über Jahre erfolgreiche Deutschland-Achter verpasste erstmals seit Peking 2008 den Endlauf, gewann aber am letzten WM-Tag immerhin das B-Finale vor China. Wie der Achter beendete auch Einer-Fahrerin Alexandra Föster als Siegerin des B-Finales die Regatta als Siebte.",
    "Tschechien: Oligarch und Ex-Premier Babis vor Gericht": "In der Tschechischen Republik nennt man ihn den Prozess des Jahrzehnts. Das Interesse an der Gerichtsverhandlung war so groß, dass Eintrittskarten für den Gerichtssaal vergeben werden mussten. In dem Prozess, der am Montag (12.09.2022) begann, geht es zwar weder um eine spektakuläre Mordserie noch um Milliardensummen, sondern \"nur\" um zwei Millionen Euro. Dafür aber um einen in Tschechien ebenso prominenten wie umstrittenen Angeklagten: den Ex-Premier und Multimilliardär Andrej Babis.\n\nDas Wellness-Resort \"Storchennest\" westlich von Prag\n\nDer 68-Jährige amtierte bis Ende 2021 als Regierungschef. Er ist der zweitreichste Mann in Tschechien, Besitzer des Agrofert-Konsortiums und gilt als Favorit bei der Präsidentschaftswahl im Januar 2023. Der Fall, wegen dem er nun vor Gericht steht, trägt den idyllischen Namen \"Storchennest\". Und tatsächlich geht es auch um ein Idyll: um den Landsitz und das Wellness-Resort Storchennest, etwa 50 Kilometer westlich von Prag, für dessen Bau Babis im Jahr 2008 zu Unrecht rund zwei Millionen Euro Subventionen aus EU-Fördermitteln kassiert haben soll.\n\n\"Schwindel-Premier\"\n\nDer Fall Storchennest hält die tschechische Öffentlichkeit seit vielen Jahren in Atem: Immer wieder kam es zu Verzögerungen bei den Ermittlungen und der Anklageerhebung. Ebenso führte er immer wieder zu scharfen Auseinandersetzungen zwischen Tschechien und der EU. Und: Er sorgte dafür, dass hunderttausende Tschechen wiederholt auf die Straße gingen und gegen den \"Schwindel-Premier\" Babis demonstrierten. Denn Storchennest steht für die intransparente Weise und die trickreichen Schummeleien, mit denen Babis zu seinem Milliarden-Vermögen gekommen ist.\n\nDemonstration gegen den \"Schwindel-Premier\" Andrej Babis am 4.06.2019 in Prag\n\nNun also der Prozess: Der Anklageschrift zufolge hat Babis' einstige Geschäftsbeauftragte Jana Nagyova das Unternehmen Storchennest formell aus dem Agrofert-Konzern herausgelöst, damit sie 2008 EU-Fördermittel beantragen konnte, die für mittlere und kleine Unternehmen bestimmt waren. Das wäre unter dem Schirm des riesigen Agrofert-Konsortiums nicht möglich gewesen. Die beiden erwachsenen Kinder und der Schwager von Babis wurden die offiziellen Storchennest-Eigentümer. Im Jahr 2014 wurde das Ressort wieder Teil des Agrofert-Konzerns.\n\nBei Verurteilung bis zu zehn Jahre Haft\n\nBabis und Nagyova drohen bei einer Verurteilung im Prozess bis zu zehn Jahre Haft. Beide haben jedoch einen mildernden Umstand erreicht, weil Agrofert 2018 die zwei Millionen Euro Subventionen zurückerstattete. Allerdings warnte der Richter im Prozess, Jan Sott, bereits, dass die Anklage auf einen weiteren Straftatbestand ausgeweitet werden könnte, nämlich den der Schädigung der Interessen der Europäischen Union, auf den ebenfalls bis zu zehn Jahre Haft stehen.\n\nEx-Premier Andrej Babis am 12.09.2022 beim Gang in den Gerichtssaal in Prag\n\nBabis behauptet, es handele sich um eine Verschwörung gegen ihn. \"Dies ist der erste politische Prozess seit der Revolution von 1989\", sagte Babis vergangene Woche im Parlament. Kurz bevor er am Montag den Gerichtssaal betrat, twitterte er: \"Heute sitze ich vor Gericht und bin bereit, meine Unschuld zu beweisen.\" Im Gerichtssaal hielt er dem Staatsanwalt entgegen: \"In der Anklageschrift ist alles falsch. Sie ist absurd, skandalös, und ich lehne sie grundsätzlich ab. Ich fühle mich nicht schuldig, und ich bin unschuldig. Ich stehe hier, weil ich in die Politik gegangen bin.\"\n\nAuf Babis zugeschnittene Partei\n\nEs ist ein Narrativ, dass Babis immer wieder bemüht und mit dem er in der Öffentlichkeit versucht, sich vom Establishment abzugrenzen - obwohl er selbst Teil von ihm ist. Der Milliardär, der ursprünglich aus der Slowakei stammt und in der Tschechoslowakei schon zu kommunistischen Zeiten zur ökonomischen Elite gehörte, stieg 2011 mit der Gründung der Partei ANO (Aktion unzufriedener Bürger) in die Politik ein. Das Akronym ANO bedeutet auf Tschechisch auch Ja; die Partei ist rechtsliberal-populistisch ausgerichtet und vor allem auf die Person von Babis zugeschnitten.\n\nProtest in Prag am 17.11.2018 gegen den damaligen tschechischen Premier Andrej Babis\n\nPolitisch gibt der Milliardär immer wieder EU-skeptische Töne von sich, einen Austritt Tschechiens aus der EU strebt er aber nicht an, da das den wirtschaftlichen Interessen seines in Europa weit verzweigten Konzerns Agrofert widersprechen würde. Beispielsweise ist Agrofert auch in Deutschland stark vertreten, unter anderem als Eigentümer des Düngemittelwerks Piesteritz und der Großbäckerei Lieken.\n\nHarte populistische Kampagne\n\nDerzeit versucht Babis, die tschechische Politik mit einer harten populistischen Kampagne gegen die liberale Mitte-Rechts-Koalitionsregierung unter dem Premier Petr Fiala aufzumischen. Es geht dabei um den Vorwahlkampf für die Präsidentschaftswahl im Januar 2023. Babis gilt als Favorit, obwohl unklar ist, ob er überhaupt antritt.\n\nTschechiens derzeitiger Premier Petr Fiala\n\nEines der Hauptkampagnenthemen ist derzeit die laut Babis \"übermäßige Hilfe für die Ukrainer\". Tschechien ist eines der EU-Länder, das am meisten Solidarität mit der Ukraine zeigt, unter anderem bei Waffenlieferungen und der Aufnahme von Flüchtlingen. Babis hingegen wirbt bei seinen Veranstaltungen immer wieder mit dem Slogan: \"Die Regierung sollte sich in erster Linie um unsere Bürger kümmern.\"\n\nParallelen zum Fall Berlusconi\n\nDer Prozess gegen Babis könnte sich nach Ansicht des Politologen Lubomir Kopecek entscheidend auf die Präsidentschaftswahl auswirken - zum Nachteil des Milliardärs, egal, ob er selbst kandidiert oder seine Partei einen anderen Kandidaten auswählt. \"Es wäre sehr unangenehm für Babis, wenn kurz vor den Präsidentschaftswahlen ein ungünstiges Urteil für ihn fallen würde\", sagt Kopecek der DW.\n\nDer tschechische Politologe Lubomir Kopecek\n\n\"Wir haben hier einen Politiker, der in Tschechien nicht nur wegen seiner geschäftlichen Sünden sehr umstritten ist, sondern auch allgemein wegen seiner Vergangenheit\", so Kopecek. Er spielt unter anderem darauf an, dass Babis laut eines Gerichtsurteils Informant der früheren tschechoslowakischen Staatssicherheit StB gewesen sein soll - er selbst bestreitet das. \"Der Fall Babis wird uns in Tschechien ähnlich verfolgen, wie der Fall Berlusconi die italienische Politik seit mehr als 20 Jahren verfolgt\", sagt Kopecek.\n\nNach Ansicht von Petr Honzejk, einem prominenten Kommentator der Zeitung Hospodarske noviny (Wirtschaftsblatt), ist die Tatsache, dass der Fall Babis nun endlich vor Gericht geht, so oder so eine gute Nachricht. \"Das beweist, dass die demokratischen Institutionen in der Tschechischen Republik gut funktionieren\", so Honzejk auf seinem Twitter-Account. \"Auch der Reichste und Mächtigste kann sich nicht sicher sein, dass er mit allem durchkommt.\"",
    "Das Magazin für digitales Business": "t3n.de mit Werbung und Cookies nutzen\n\nWir verwenden Cookies oder ähnliche Informationen (z.B. deine IP-Adresse, Zählpixel) sowie Funktionen von Drittanbietern, die Cookies setzen. Das dient der Funktionalität auf t3n.de (z.B. sichere Datenübermittlung, Bereitstellung von Inhalten, Verknüpfung von Geräten, Betrugsvermeidung), der Verknüpfung mit sozialen Netzwerken, der Produktentwicklung (z.B. Fehlerbehebung, neue Funktionen), der Monetarisierung zu Gunsten von t3n, der Abrechnung mit Autoren, Content-Lieferanten und Partnern, der Analyse und Performance (z.B. Ladezeiten, personalisierte Inhalte, Inhaltsmessungen) oder dem Marketing (z.B. Bereitstellung und Messung von Anzeigen, personalisierte Anzeigen, Retargeting).\n\nDie Einzelheiten kannst Du unter „Datenschutz“ nachlesen. Über den Link „Cookies & Tracking“ am Seitenende kannst du mehr über die eingesetzten Technologien und Partner erfahren und die von dir gewünschten Einstellungen vornehmen.\n\nIndem du auf den Button „Zustimmen“ klickst, willigst du in die Verarbeitung deiner personenbezogenen Daten zu den genannten Zwecken ein. Deine Zustimmung umfasst auch deine Einwilligung zur Datenverarbeitung durch die genannten Partner außerhalb des EWR, zum Beispiel in den USA. Dort besteht kein entsprechendes Datenschutzniveau und damit ein höheres Risiko für deine Daten.\n\nDeine Einwilligung kannst du jederzeit mit Wirkung für die Zukunft widerrufen. Am einfachsten ist es, wenn du dazu bei „Cookies & Tracking“ deine getroffene Auswahl anpasst. Durch den Widerruf der Einwilligung wird die vorherige Verarbeitung nicht berührt.",
    "Bundeskanzler Scholz in Tschechien Ein Besuch mit Brisanz": "Bundeskanzler Scholz in Tschechien Ein Besuch mit Brisanz Stand: 29.08.2022 07:30 Uhr\n\nBei seinem ersten Besuch in Tschechien als Bundeskanzler hält Scholz in Prag eine europapolitische Grundsatzrede. Er will erklären, wie er sich die Zukunft der EU vorstellt. Es geht aber auch um sehr aktuelle Fragen.\n\nVon Kai Küstner, ARD-Hauptstadtstudio\n\nWas bedeutet die Zeitenwende für die Europäische Union - um diese Frage wird sich die Kanzlerrede drehen. Und damit natürlich auch um die Auswirkungen des russischen Angriffskriegs in der Ukraine auf die EU. Olaf Scholz hatte in den vergangenen Monaten bereits Hinweise darauf gegeben, in welche Richtung sich die Union seiner Meinung nach entwickeln müsste. Nun hält er eine Rede, an der er in Zukunft gemessen werden dürfte.\n\nNDR Logo Kai Küstner ARD-Hauptstadtstudio\n\nUnter anderem hatte der Bundeskanzler Reformen der EU angemahnt, damit diese handlungsfähiger wird. Wozu aus seiner Sicht auch Mehrheitsentscheidungen etwa in der Außenpolitik zählen. Bislang ist bei den meisten EU-Entscheidungen Einstimmigkeit unter den Mitgliedsstaaten vonnöten.\n\nEinreisestopp und Waffenlieferungen\n\nDoch nicht nur wegen dieser europapolitischen Standortbestimmung birgt der Besuch in Prag Brisanz: Diese Woche wollen die EU-Außenminister versuchen, eine Einigung über geforderte Einreisebeschränkungen für russische Touristen zu erzielen.\n\nScholz hatte sich sehr klar gegen einen Einreisestopp ausgesprochen. Dies sei Putins Krieg, nicht der Krieg der Russen. Außenministerin Annalena Baerbock hingegen hatte bei einer Reise nach Dänemark vergangene Woche Kompromissbereitschaft signalisiert.\n\nAußerdem dürfte es bei dem Scholz-Besuch um Waffen für die Ukraine gehen. Vergangene Woche war der erste Ringtausch mit dem tschechischen Nachbarn Slowakei schriftlich vereinbart worden. Verhandlungen mit Prag gibt es seit Monaten, einen Vertrag bislang aber nicht.",
    "Taiwan und Tschechien unterzeichnen Memoranda": "Der tschechische Senator Jiří Drahoš (erster links) und Vizeaußenminister Alexander Yui (erster rechts) (Quelle: CNA)\n\nTaipei – 23. September 2022. Taiwan und Tschechien haben heute sechs Memoranda zur Zusammenarbeit in den Bereichen Wissenschaft, Bildung und Kultur unterzeichnet. Die Unterzeichnung fand heute im Außenministerium statt.\n\nIm Namen der Tschechischen Republik unterzeichnete der tschechische Senator Jiří Drahoš, welcher Senatsvorsitzender des Ausschusses für Bildung, Wissenschaft, Kultur, Menschenrechte und Petitionen ist. Drahoš kam an der Spitze einer tschechischen Delegation am 18. September in Taiwan an. Die Delegation wird das Land heute wieder verlassen.\n\nVizeaußenminister Alexander Yui (俞大㵢) vertrat Taiwan bei der Unterzeichnung. Er sagte, dass die Memoranda eine breite Zusammenarbeit zwischen den beiden Ländern ermöglichen und einen wichtigen Meilenstein für die bilateralen Beziehungen darstellen. Die Memoranda würden dazu beitragen, die taiwanisch-tschechischen Beziehungen auf eine neue Ebene zu bringen.\n\nDas Nationale Palastmuseum in Taipei und das Nationalmuseum in Prag unterzeichneten ein Schwestermuseums-Memorandum. Taiwans Nationale Chengchi-Universität und Nationale Sun-Yat-sen-Universität wiederum unterzeichneten jeweils ein Memorandum mit der Karls-Universität in Prag.",
    "Nicht immer nur Prag: Diese 3 Städte in Tschechien musst du sehen": "Ein Besuch von Prag sollte auf jedem Reiseplan für Tschechien stehen. Sehenswert sind aber auch die kleinen Schwesterstädte der großen Hauptstadt: Brünn, Ostrau und Pilsen. Warum? Lies selbst!\n\nDie schöne Altstadt, der prächtige Veitsdom und die berühmte Karlsbrücke machen Prag zu einem der beliebtesten Ziele für Städtereisen in Europa. Vor der Pandemie zählte die Hauptstadt Tschechiens rund 17 Millionen touristische Übernachtungen pro Jahr und reihte sich damit hinter London, Paris, Berlin, Rom, Barcelona und Madrid auf Platz sieben der Top-Ziele ein.\n\nInnerhalb Tschechiens stellen die Besucherzahlen von Prag dagegen ein enormes Ungleichgewicht dar. Statistisch stellt die „Goldene Stadt“ jedenfalls alle anderen Reiseziele im vergleichsweise kleinen Land bei Weitem in den Schatten. Dafür bieten die kleineren Städte den Vorzug, dass sie nicht so überlaufen sind und unverfälschte Eindrücke von der tschechischen Kultur ermöglichen.\n\nAls besonders schön gelten die „kleinen Schwestern“ von Prag: Brünn (Brno), Ostrau (Ostrava) und Pilsen (Plzen). Der reisereporter stellt die weniger bekannten Reiseperlen vor.\n\nBrünn: Architektur und Gastronomie\n\nJunge Kultur, bunte Häuser und leckeres Essen: Die gemütliche Universitätsstadt Brünn (tschechich: Brno) verzaubert ihre Besucherinnen und Besucher mit einer gemütlichen, nachbarschaftlichen Atmosphäre.\n\nDie schöne Stadt Brünn lässt sich prima auf einer Fahrradtour erkunden.\n\nZum Eintauchen in die zweitgrößte Stadt Tschechiens empfiehlt sich zunächst ein Besuch des Alten Rathauses. Vom 63 Meter hohen Turm aus eröffnet sich ein toller Ausblick auf die Innenstadt und die Burg Spielberg. Der einstige Sitz der böhmischen Könige wurde im 13. Jahrhundert auf einer Anhöhe gebaut und beherbergt ein ehemaliges Gefängnis, das zu den beliebten Ausflugszielen der Stadt mit rund 380.000 Einwohnerinnen und Einwohnern zählt.\n\nAktuelle Deals\n\nMassengrab mit 50.000 Totenschädeln\n\nDüsterer geht es im „Beinhaus“ von Brünn zu. Weil der Platz auf dem innerstädtischen Friedhof im Mittelalter zu knapp wurde, bettete die St.-Jakobus-Kirche die Toten nach zehn bis zwölf Jahren in eine Kapelle um. In dem Massengrab haben im Lauf der folgenden Jahrhunderte schätzungsweise 50.000 Menschen ihre letzte Ruhe gefunden. Heute ist die Gedenkstätte mit zahllosen Totenschädeln eine beliebte Touristenattraktion.\n\nGruselkabinett in Brünn: Im „Beinhaus“ werden die Gebeine von schätzungsweise 50.000 Verstorbenen aufbewahrt.\n\nNur zwei Kilometer entfernt, ganz in der Nähe des schönen Lužánky-Parks, zeigt sich die kontrastreiche Stadt im Südosten Tschechiens von ihrer modernen Seite. Die Villa Tugendhat gilt als Meilenstein der modernen Architektur.\n\nDas schlicht und zeitlos, zugleich aber auch edel und exotisch wirkende Gebäude hat Architekt Ludwig Mies van der Rohe 1930 im Auftrag des jüdischen Unternehmer-Ehepaares Greta und Fritz Tugendhat errichtet.\n\nDas Gebäude spielte in Tschechiens Geschichte mehrfach eine zentrale Rolle. 1979 wurde in der Villa, die zwischenzeitlich von der Gestapo und später von der Roten Armee beschlagnahmt wurde, die Teilungserklärung der Tschechoslowakei unterzeichnet.\n\nWeiterlesen nach der Anzeige\n\nBesonders ist auch der Außenbereich des Planetariums. Dort können Besucherinnen und Besucher an der Sonne, dem Mond oder auch dem Mars vorbeigehen. Bei den Modellen der Himmelskörper handelt es sich eigentlich nur um riesige Ballons. Doch wenn es dunkel wird, werden sie von innen beleuchtet.\n\nWeiterlesen nach der Anzeige Anzeige\n\nModelle von Mond, Erde, Mars und Sonne sind im Planetarium von Brünn ausgestellt.\n\nGeheimes Labyrinth im Stadtzentrum\n\nAuf dem historischen Krautmarkt kaufen die Einwohnerinnen und Einwohner Brünns schon seit dem 13. Jahrhundert frische Lebensmittel ein. Forschende fanden erst in der Neuzeit ein unterirdisches Labyrinth, das sich aus den Kellern der benachbarten Häuser zusammensetzt.\n\nBei einer Besichtigung des rund einen Kilometer langen Komplexes in sechs Metern Tiefe wandeln Besucherinnen und Besucher durch die geheimnisvollen Winkel und erfahren dabei, wie die ersten Physiker arbeiteten und wie Bier und Lebensmittel gelagert wurden.\n\nAm Krautmarkt steht auch das älteste Theatergebäude Mitteleuropas – eine Statue von Wolfgang Amadeus Mozart erinnert an ein Weihnachtskonzert des damals elfjährigen Wunderkindes im Jahr 1767. Im Stadtzentrum können Besucherinnen und Besucher zudem einen Atombunker besichtigen, der 1959 zum Schutz von bis zu 600 Menschen eingerichtet wurde.\n\nBahn frei Jetzt Super Sparpreis Ticket der Deutschen Bahn sichern und für nur 17,90 Euro quer durch Deutschland reisen! Zum Angebot\n\nOstrau: Stadt aus Stahl\n\nAuch in Mährisch Ostrau (tschechisch: Ostrava) bietet sich der Rathausturm zum Start einer Stadttour an. Von einer Aussichtsplattform auf 73 Metern Höhe aus können Besucherinnen und Besucher die ganze Stadt vor dem Panorama mehrerer Bergzüge überblicken.\n\nTolle Aussicht: Vom Ostrauer Rathaus aus blicken Besucherinnen und Besucher über die gesamte Stadt.\n\nOstrau liegt an der nordöstlichen Grenze Tschechiens und zählt rund 285.000 Einwohnerinnen und Einwohner. Der Spitzname „Stahlherz der Republik“ ist in Ostrau Programm: Die schwerindustriellen Anlagen mit riesigen Hüttenwerken und Kohlegruben zählen zu den meistbesuchten touristischen Attraktionen Tschechiens.\n\nStahlwerke sind jetzt Kultur-Zentren\n\nIm ehemaligen Werk von Wittkowitz wurde von 1828 bis 1998 Steinkohle gefördert und Eisen produziert. Nach der Schließung der Anlage wurde das Gelände sukzessive zu einem Zentrum für Bildung, Gesellschaft und Kultur umgebaut – ähnlich wie die ehemaligen Hüttenwerke im Ruhrgebiet. Für Unterhaltung sorgen Konzerte, Ausstellungen, ein spielerisches Technik-Museum für Kinder und ein Skilift, der zur oberen Ebene eines Hochofens führt.\n\nFestival Colours of Ostrava in Wittkowitz: Dort, wo Stahlarbeiter einst Schwerstarbeit leisteten, wird nun gefeiert.\n\nDie Industriegeschichte der Kohleverarbeitung wird auch im Landek-Park und der Michal-Mine thematisiert. Für Abwechslung in Ostrau sorgen ein Zoo, ein Dino-Park, ein Planetarium und die Burg von Ostrava auf der schlesischen Seite des Flusses Ostravice – auf dem historischen Gelände machen regelmäßig Foodtrucks und lokale Bierbrauerinnen und Bierbrauer halt.\n\nFestival auf alter Industrieanlage\n\nBekannt ist die Stadt auch für das Festival Colours of Ostrava, das immer Ende Juli jährlich Zehntausende Besucherinnen und Besucher sowie Hunderte Künstlerinnen und Künstler aus dem In- und Ausland anlockt. Die bunt beleuchteten Industrieanlagen bieten eine spektakuläre Festivalkulisse.\n\nPilsen: Auf ein Bier in die Kulturstadt\n\nEs gibt vermutlich kaum eine andere Stadt, deren Name sich in vergleichbarer Weise zu einer derart bekannten Qualitätsmarke etabliert hat. Pilsen (tschechisch: Plzen), eine schöne Stadt im Westen der Tschechischen Republik, ist in Europa bereits seit Mitte des 19. Jahrhunderts im wahrsten Sinne des Wortes in aller Munde.\n\nDer Ursprung des Pils: In der Brauerei Pilsner Urquell wurde das erste nach Pilsner Brauart hergestellte Bier produziert.\n\nWeiterlesen nach der Anzeige\n\nIn Pilsen wurde 1842 das erste markttaugliche „Pilsner Bier“ gebraucht. Zwar mithilfe eines bayerischen Hofbraumeisters, weil das ursprüngliche Brauergebnis nicht zufriedenstellend war. Doch der Siegeszug des obergärigen Bieres mit einem deutlich hopfigeren und bittereren Geschmack als Weißbier hält bis heute an – weltweit tragen laut Angaben der Pilsner Brauerei etwa 70 Prozent der Biere den Namen Pils.\n\nKlar, dass tschechische Braukunst in Pilsen allgegenwärtig ist. Die Brauerei von Pilsner Urquell wird jährlich von mehr als einer halben Million Besucherinnen und Besuchern besichtigt und zählt damit zu den Top-10-Attraktionen des ganzen Landes.\n\nDarüber hinaus gibt es in Pilsen ein Bier-Museum, eine Besucher-Brauerei, etliche Bierstuben und sogar „heilsame“ Wellnessprogramme mit Bier-Badewannen für zwei Personen. Auf den Erfolg des tschechischen Exportschlagers stoßen die Menschen in Pilsen jährlich bei mehreren Bier-Festivals im September und Oktober an.\n\nVor Ort schmeckt’s am besten: In Pilsen lässt sich das Pilsner Bier in etlichen Bierstuben kosten.\n\nDie schönen Renaissance- und Barockbauten in der Altstadt von Pilsen werden da fast zur Nebensache. Aber auch nur fast! Immerhin war Pilsen 2015 europäische Kulturhauptstadt. Viele Besucherinnen und Besucher waren von der zwar überschaubaren, aber hübschen Altstadt überrascht.\n\nZu den schönsten Gebäuden in Pilsen zählt Europas zweitgrößte und weltweit drittgrößte Synagoge, die sich überraschenderweise in maurischer Architektur präsentiert, und die St.-Bartholomäus-Kathedrale aus dem 14. Jahrhundert.\n\nVom Aussichtsbereich des mehr als 100 Meter hohen Kirchturms aus zeigt sich bei gutem Wetter der Böhmerwald am Horizont. Sehenswert sind auch das schöne Rathaus, das Westböhmische Museum und der botanische Garten mit Tierpark.",
    "Präsident Zeman: Tschechien sollte Russen aufnehmen, die vor der Mobilisierung fliehen": "Tschechien sollte nach Ansicht von Präsident Miloš Zeman jene Russen aufnehmen, die vor der in ihrem Land ausgerufenen Teilmobilisierung fliehen. Dies sagte das Staatsoberhaupt am Sonntag bei einer Interviewsendung des Privatfernsehsenders CNN Prima News. Ein Mensch, der flüchtet, sei kein Sicherheitsrisiko, fügte Zeman an.\n\nDer tschechische Außenminister, Jan Lipavský (Piraten), hatte am Donnerstag gegenüber der Presseagentur ČTK gesagt, dass Russen, die dem Einzug in die Armee entkommen wollen, nicht die in Tschechien geltenden Bedingungen zur Ausstellung eines humanitären Visums erfüllten. Der russische Präsident Wladimir Putin hatte am Tag zuvor die Teilmobilisierung für den Krieg in der Ukraine ausgerufen.",
    "Cannabis-Debatte Tschechien toleriert - aber legalisieren?": "Cannabis-Debatte Tschechien toleriert - aber legalisieren? Stand: 07.09.2022 06:38 Uhr\n\nTschechien ist im Umgang mit Cannabis relativ freizügig: Toleriert wird \"eine Menge nicht größer als klein\". Über eine umfassende Legalisierung wird diskutiert - vor allem die mitregierende Piratenpartei ist dafür.\n\nVon Marianne Allweiss, ARD-Studio Prag\n\nOndra und seine Freunde wissen genau, wo sie sich ihren nächsten Joint kaufen können, und eine klare Meinung haben sie auch: Marihuana sollte komplett legalisiert werden, sagt der 16-Jährige, der seinen Namen lieber nicht veröffentlicht sehen will, an einem sonnigen Abend in einem Prager Park - selbst wenn es mit Steuern dann teurer würde: \"Je weniger von dem Zeug auf dem Schwarzmarkt ist, desto mehr würde der Verkauf von harten Drogen zurückgehen.\"\n\nMarianne Allweiss ARD-Studio Prag\n\nCannabis mache weniger abhängig als Zigaretten oder Alkohol, außerdem weniger aggressiv. Und angesichts von Corona und Krieg sei ein Joint besser als Antidepressiva.\n\nOndra selbst hat mit 14 Jahren angefangen zu kiffen; in seiner Altersgruppe hätten schätzungsweise 60 bis 70 Prozent der Jugendlichen Erfahrung mit der Droge, sagt er. Laut der UN-Organisation für Drogen- und Verbrechensbekämpfung (UNODC) ist Cannabis in Tschechien deutlich stärker verbreitet als etwa in Deutschland.\n\nOndra (16, rechts im Bild) mit Freunden im Riegerpark oberhalb des Prager Hauptbahnhofs. Bild: Barbora Sramkova\n\n\"Gummiparagraph\" regelt Konsum\n\nBereits 2010 hat Tschechien den Konsum von Cannabis entkriminalisiert. Erlaubt wurde \"eine Menge nicht größer als klein\" - wobei Paragraf 284 im Strafgesetzbuch immer wieder für Diskussionen gesorgt hat. Ursprünglich haben die Gerichte darunter 15 Gramm Marihuana und fünf Hanfpflanzen für den Eigenbedarf verstanden. Angesichts des gestiegenen THC-Gehalts liegt die Grenze inzwischen bei zehn Gramm.\n\nBis zu dieser Menge stellen Besitz und Anbau von Cannabis nur eine Ordnungswidrigkeit dar, der eine Geldstrafe folgen kann. Alles darüber sowie der Verkauf werden strafrechtlich verfolgt. Ein zweites Holland in Ostmitteleuropa ist Tschechien also nicht.\n\nDennoch dürfen mehr Hanfprodukte verkauft werden als in Deutschland. Anfang des Jahres ist der erlaubte THC-Gehalt auf ein Prozent erhöht worden. Das liegt deutlich über dem deutschen Grenzwert von 0,2 Prozent - was bei Urlaubsgeschenken wie Hanfbier, Cannabisöl oder Glückskapseln zu Problemen bei der Rückkehr aus Tschechien führen kann.\n\nZwischen Boom und Grauzone\n\nBesonders in der Hauptstadt Prag florieren seitdem Weed-Shops. Immer neue Läden füllen die Lücken im Stadtbild, die die Corona-Pandemie hinterlassen hat - wobei einige nach kurzer Zeit wieder schließen.\n\nDie 23-jährige Alexandra Abramowa aus der Ukraine verkauft seit zwei Monaten im Hempo-Shop in der Nähe des Karlsplatzes. Mit 13 Jahren hat sie angefangen, Marihuana zu rauchen. Seit sie im Geschäft arbeitet, bevorzugt sie das synthetische HHC. Das sei weniger psychoaktiv und besser zu dosieren, sagt sie.\n\nSie bedient zur Hälfte Touristen, zur Hälfte Tschechen - wobei Touristen eher ausprobierten und Tschechen genau wüssten, was sie suchten, erzählt sie. Fragen dazu, woher ihre Produkte stammen oder wer den THC-Gehalt kontrolliert, beantworten weder Abramowa noch andere Läden. Eine Notwendigkeit, weiter zu lockern, sieht sie trotzdem nicht.\n\nEin Schild in der Prager Altstadt. Bild: picture alliance / NurPhoto\n\nDiskussion um Legalisierung\n\nInitiativen für eine völlige Freigabe von Cannabis hat es in Tschechien immer wieder gegeben. Zuletzt ist die Piratenpartei vergangenes Jahr im Parlament mit einem Vorstoß gescheitert. Seit Dezember sind die Piraten Teil der Regierungskoalition. Ihren neuen Ansatz haben sie Ende August bei einem Runden Tisch präsentiert: eine umfassende Regulierung nach dem Vorbild Kanadas oder der USA.\n\nUnterstützt werden sie dabei vom nationalen Drogenbeauftragten Jindrich Voboril: Ihm zufolge bietet ein streng regulierter Markt mehr Möglichkeiten zur Prävention und Kontrolle als der derzeitige Ansatz. Besonders was Herstellung und Verkauf von Cannabis-Produkten betrifft, erhofft er sich mehr Einfluss.\n\nBlick auf Deutschland\n\nDagegen hält die Nationale Anti-Drogenzentrale der Polizei wenig von einer Gesetzesänderung. Direktor Jakub Frydrych verweist auf aktuelle Sanktionsmöglichkeiten. Außerdem sei Tschechien ohnehin eines der liberalsten Länder im Schengenraum, was den Umgang mit kleinen Mengen betreffe.\n\nMittelfristig stehen die Aussichten auf eine Cannabis-Legalisierung allerdings gar nicht so schlecht: Zwar ist die Piratenpartei der liberalste und auch der kleinste Regierungspartner. Mit dem konservativen Regierungschef Petr Fiala habe er aber schon gesprochen, so der Drogenbeauftragte. Beide seien sich darin einig, dass Tschechien auf die Liberalisierungspläne im großen Nachbarland Deutschland reagieren muss: Es gebe etwa einheimische 100 Unternehmen, so Voboril, die Cannabis exportieren könnten.",
    "Der Wahlkampf ist eröffnet": "In Tschechien hat Petr Pavel, General im Ruhestand, offiziell seine Kampagne für die Präsidentschaftswahl im Januar gestartet. Präsident Miloš Zeman kann nach zwei Amtszeiten nicht mehr antreten. Pavel tritt häufig öffentlich auf, Beobachter rechnen ihm gute Chancen aus. Er wolle ein Präsident sein, der die Leidenschaften mäßige und die Menschen zu einem gemeinsamen Ziel führe, sagte der 60-Jährige am Dienstag in Prag. Sein Motto laute: \"Lasst uns Tschechien Ordnung und Ruhe zurückgeben.\" Als unabhängiger Kandidat muss Pavel 50 000 Unterschriften von Unterstützern sammeln. Erwartet wird auch eine Kandidatur des populistischen, ehemaligen Premiers Andrej Babiš.",
    "Gesundheit: Tschechien: Erster Todesfall im Zusammenhang mit Affenpocken": "e-Paper\n\nSie suchen das e-Paper, die digitale Zeitung?\n\nService\n\nSie ziehen um, fahren in den Urlaub oder haben Fragen zu Ihrem Abo?\n\nAnzeigen\n\nSie wollen eine private Kleinanzeige aufgeben? Nutzen Sie unsere Online-Anzeigeannahme.",
    "Bayern und Tschechien wollen Zusammenarbeit weiter vertiefen": "Für den tschechischen Innenminister Vít Rakušan war das Arbeitstreffen gleichzeitig ein Antrittsbesuch bei seinem bayerischen Kollegen Joachim Herrmann. Seit einem Dreivierteljahr ist der tschechische Politiker, der fließend Deutsch spricht und die Pressekonferenz komplett auf Deutsch hielt, im Amt. Die Themen, die es zwischen den Innenministern zu besprechen gab, waren vielschichtig.\n\nTschechien stößt bei Aufnahme von Ukraine-Flüchtlingen ans Limit\n\nAktuell beschäftigt beide Länder vor allem der Krieg in der Ukraine und die damit verbundenen Flüchtlingsbewegungen. Mehr als 400.000 Ukrainer habe Tschechien seit Kriegsbeginn aufgenommen, so der tschechische Innenminister – und das bei zehn Millionen Einwohnern. Auf diese Leistung sei man stolz, aber bald stoße man ans Limit. Das sollten die Nachbarländer wissen. Einen Appell für mehr Unterstützung aus Bayern gab es von Seiten des tschechischen Innenministers aber nicht.\n\nEuropäisches Asylsystem: Bayern und Tschechien wollen Reform\n\nBeide Länder wollen eine Reform des gemeinsamen Europäischen Asylsystems voranbringen. In Tschechien seien die Asylbewerberzahlen auf Rekordhöhe. Auch dem bayerischen Innenminister Joachim Herrmann von der CSU macht die aktuelle Migrationslage Sorgen. Laut Herrmann liegen die Asylbewerberzahlen in Bayern in diesem Jahr auf dem höchsten Niveau seit 2016. Bis Ende August seien mehr als 14.500 Asylanträge gestellt worden, das sei eine Steigerung zum Vorjahr von 23 Prozent.\n\nDabei setzt der Herrmann auf Tschechien, das aktuell die Europäische Ratspräsidentschaft führt. Beide Innenminister betonten, dass es unter anderem neben einer gerechteren Verteilung in der EU auch eine stärkere Rückführungspolitik von abgelehnten Asylbewerbern geben solle. Laut Vít Rakušan soll es im nächsten Monat Gespräche mit verschiedenen osteuropäischen Ländern und der Türkei geben.\n\nEngere Zusammenarbeit bei innerer Sicherheit\n\nBesonders lobten die beiden Innenminister die Zusammenarbeit der Polizei in der Grenzregion. \"Das ist gerade bei der Bekämpfung der grenzüberschreitenden Kriminalität und in der aktuellen Flüchtlingslage von entscheidender Bedeutung\", so der bayerische Innenminister. Zusätzlich solle die Zusammenarbeit beim Rettungswesen und beim Katastrophenschutz weiter vertieft werden. Ein weiteres Thema war die Corona-Politik. Auch wenn sich die Lage im Herbst zuspitzen könne, solle es keine größeren Behinderungen an der bayerisch-tschechischen Grenze mehr geben.",
    "Tschechien und die Slowakei wollen die CV90 Schützenpanzer gemeinsam beschaffen und betreiben": "Die Slowakei und Tschechien haben sich im Mai bzw. Juli unabhängig von einander entschieden, bis zu 433 Schützenpanzer des Typs CV90 Mk IV mittels Verträgen auf Regierungsebene zu beschaffen. Nun wurde beschlossen, die Schützenpanzer gemeinsam zu beschaffen und zu betreiben.\n\nAm 27. August haben die tschechische Verteidigungsministerin Jana Černochová und ihr slowakischer Kollege Jaroslav Naď während der internationalen Luftfahrttage SIAF 2022 in Malacky eine Vereinbarung zur gemeinsamen Beschaffung und zum gemeinsamen Betrieb der CV90 unterzeichnet.\n\nDemnach soll in Gesprächen mit der nationalen Verteidigungsindustrie nach Möglichkeiten gesucht werden, sie in die Entwicklung und Herstellung der Schützenpanzer einzubeziehen. Die Ministerien werden die technischen Spezifikationen der zu beschaffenden Fahrzeuge abstimmen, um eine maximale Effizienz bei der Entwicklung neuer Spezialversionen der Schützenpanzer zu erreichen.\n\n„Konkret bedeutet dies, dass die Beschaffung und der anschließende Betrieb von CV90-Schützenpanzern in vielen Bereichen – technisch, industriell oder rechtlich – koordiniert werden“, sagte Černochová.\n\nNaď ergänzte, es handele es sich um ein Projekt, das in seiner Größe für beide Länder einzigartig ist. „Wir haben eine Lösung gefunden, die für unsere Soldaten sehr interessant ist. Denn wenn wir sie fertigstellen, werden sie die gleiche Ausrüstung haben, mit der sie zusammen arbeiten, zusammen trainieren und zusammen eingesetzt werden können.“\n\nDie Zusammenarbeit betrifft auch die Aufrechterhaltung der Funktionsfähigkeit oder die Lieferung von Ersatzteilen. Die beiden Ministerien beabsichtigen, nach Möglichkeiten der Zusammenarbeit bei Übungen für militärische Einheiten zu suchen, die mit denselben Schützenpanzer-Typen ausgerüstet sind, und beabsichtigen, Informationen über die Erfahrungen mit dem Einsatz der Panzer in beiden Streitkräften auszutauschen.\n\nGerhard Heiming",
    "Der Moldauhafen – Ein Stück Tschechien in Hamburg": "Der Moldauhafen – Ein Stück Tschechien in Hamburg Sendung: Rund um den Michel | 18.09.2022 | 18:00 Uhr 3 Min | Verfügbar bis 18.09.2023\n\nDer Moldauhafen am kleinen Grasbrook gehört seit dem Ende des ersten Weltkriegs und den Versailler Verträgen zu Tschechien.",
    "Nations League: Spanien stolpert – Portugal schießt Tschechien ab": "Uefa Nations League Spanien stolpert – Portugal schießt Tschechien ab Von t-online , Kgl Aktualisiert am 24.09.2022 Lesedauer: 2 Min. Jubelnde Portugiesen: Gegen Tschechien feierten sie einen dominanten Sieg. (Quelle: DAVID W CERNY/Reuters)\n\nPortugal hat in der Nations League einen souveränen Erfolg eingefahren. Spanien musste sich der Schweiz geschlagen geben – ein Endspiel steht an.\n\nDeutschlands WM-Gruppengegner Spanien ist in der Nations League über die Schweiz gestolpert – und könnte nun den Platz in der Endrunde ausgerechnet an den Erzrivalen Portugal verlieren. Spanien unterlag in Saragossa den Schweizern mit 1:2 (0:1), am fünften Spieltag war es für den Finalisten des vergangenen Jahres die erste Niederlage. Zeitgleich gewann Portugal sein Spiel in Tschechien mit 4:0 (2:0).\n\nDas Team um Superstar Cristiano Ronaldo sorgte damit für ein Endspiel um Rang eins. Portugal steht in Gruppe zwei der A-Liga mit zehn Punkten ganz oben, Spanien folgt mit acht Zählern, am kommenden Dienstag treffen beide in Portugal aufeinander. Nur der Erste zieht ins Final Four der Nations League ein. Die Schweiz kletterte mit sechs Zählern auf Rang drei, ließ Tschechien (4) hinter sich und hat nun gute Chancen, den Abstieg in die B-Liga zu verhindern. Zwei ehemalige Bundesliga-Profis sorgten für die Entscheidung zugunsten der Schweiz: Der frühere Dortmunder Manuel Akanji traf per Kopf (21.), eine weitere Ecke verlängerte er entscheidend in Richtung des Ex-Gladbachers Breel Embolo (58.).\n\nHaaland trifft erneut\n\nIsrael machte indes vorzeitig den Aufstieg in die Liga A perfekt. Das Team von Trainer Alon Hazan bezwang am Samstagabend in Tel Aviv Albanien 2:1 (0:0) und kann mit acht Punkten aus vier Spielen nicht mehr vom ersten Platz der Gruppe B2 verdrängt werden.",
    "Regierung übersteht Misstrauensantrag": "In Tschechien hat die Regierung einen Misstrauensantrag der Opposition überstanden, die ihr Untätigkeit im Kampf gegen die steigende Inflation und die hohen Energiepreise vorwirft. Nach einer 22-stündigen Marathon-Debatte im Parlament setzte sich die Mitte-Rechts-Koalition von Ministerpräsident Petr Fiala bei der Abstimmung in der Nacht auf Freitag sicher durch. Dabei konnte sich die aus fünf Parteien bestehende Koalition auf ihre Mehrheit von acht Mandaten im 200 Sitze zählenden Parlament verlassen. Ein Vertrauensentzug hätte das Land in eine Regierungskrise gestürzt, während es die Ratspräsidentschaft in der Europäischen Union innehat und die EU versucht, die Einheit bei der Unterstützung der Ukraine zu bewahren und einen Ausweg aus Abhängigkeit von russischer Energie zu finden. Oppositionsführer Andrej Babiš kritisierte die Regierung scharf. \"Ministerpräsident Fiala und seine Minister sind nicht in der Lage, unser Land zu regieren. Die Energiekrise ist ihnen völlig aus den Händen geglitten\", sagte der Ex-Regierungschef, der die Wahl im vergangenen Jahr verlor.",
    "Europa: Pro-russischer Protest in Tschechien: Regierung hält EU-Kurs": "Es war eine unheilige Allianz mehrerer linker und rechter Parteien, die in Tschechien die Einigkeit der EU gegen Russland in Frage stellte. Am 3. September versammelten sich 70 000 Menschen im Zentrum von Prag, um gegen die tschechische Regierung und ihre Politik zu protestieren. Die gesamte obere Hälfte des riesigen Wenzelsplatzes war voller Menschen und tschechischer Fahnen.\n\nDie Demonstration wurde unter anderen durch die Kommunistische Partei und die einwanderungsfeindliche SPD (Svoboda a přímá demokracie) mitorganisiert, eine tschechische Cousine der AfD. Sie forderten unter anderem, die Waffenlieferungen an die Ukraine und die Sanktionen gegen Russland einzustellen und stattdessen Verhandlungen über billiges russisches Gas aufzunehmen. Einige forderten sogar den Austritt aus der EU und der NATO.\n\nDie Versammlung, zweifelsohne die größte ihrer Art in Europa, hat eine Welle der Besorgnis auf dem Kontinent losgetreten. Ist die westliche Solidarität zerbrochen? Wird die Tschechische Republik zu einem weiteren schwachen Glied, wie Ungarn unter Viktor Orbán?\n\nDie Antwort lautet höchstwahrscheinlich: Nein.\n\nEine Versammlung dieser Größe, die das Ende der Unterstützung für die Ukraine fordert, ist sicherlich beunruhigend – jedoch gibt es mehrere Gründe, sich nicht allzu sehr sorgen zu müssen.\n\nDie Tschechische Republik verfügt über eine starke Zivilgesellschaft und eine lange Tradition friedlicher Proteste.\n\nErstens verfügt die Tschechische Republik über eine starke Zivilgesellschaft und eine lange Tradition friedlicher Proteste. Die Samtene Revolution von 1989 gipfelte in einer Versammlung gegen die Regierung mit 800 000 Teilnehmern. Seitdem gehen Tschechinnen und Tschechen aller politischen Ansichten regelmäßig auf die Straße, um gegen die Regierung zu protestieren. Die Demonstration vom 3. September war zwar recht groß, aber keineswegs die größte der letzten Jahre. In den Jahren 2018 und 2019 organisierte die Opposition beispielsweise eine Reihe von Demonstrationen mit jeweils 100 000 bis 250 000 Teilnehmerinnen gegen den damaligen Ministerpräsidenten Andrej Babiš. Die jüngste Anti-Regierungs-Demonstration war folglich nicht besonders außergewöhnlich, außer dass sie in außergewöhnlichen Zeiten stattfand.\n\nZweitens können zwar die Organisatoren der Demonstration als pro-russisch bezeichnet werden, allerdings ging es vielen Menschen, die sich auf dem Wenzelsplatz versammelten, gar nicht um Russland oder die Ukraine. Stattdessen wollten sie ihrem Ärger über ihre finanziellen Probleme Luft machen. Die Regierung reagierte zu spät auf die Gasversorgungskrise; nach einigen Schätzungen sind die Energiepreise in der Tschechischen Republik derzeit die höchsten in Europa. Im August stiegen die Stromrechnungen einiger Haushalte laut Berichten um das Vier- und sogar Sechsfache. Die Menschen sind erwartungsgemäß unzufrieden und verlangen von der Regierung, dass sie etwas unternimmt, um die Preise unter Kontrolle zu bringen. In den vergangenen Wochen nahm sich die Regierung endlich des Problems an; die Menschen werden also hoffentlich künftig weniger Grund zur Verärgerung haben.\n\nUnd selbst wenn sich die Situation nicht verbessern sollte, bedeutet das nicht, dass sich der politische Kurs der Tschechischen Republik ändern wird. Der dritte Grund zur Beruhigung ist die Tatsache, dass sich die derzeitige konservativ-liberale Regierungskoalition entschieden gegen Putin und für die Ukraine positioniert und dies auch bereits vor Kriegsbeginn tat. Die Positionierung gegen den russischen Neoimperialismus ist eine Grundhaltung jeder der tschechischen Regierungsparteien – und ist es schon immer gewesen. Die Koalition hat eine gesicherte Mehrheit im Parlament und die nächsten Parlamentswahlen finden im Herbst 2025 statt, sodass zumindest in den nächsten drei Jahren keine Kursänderung der tschechischen Außenpolitik zu erwarten ist.\n\nDie Positionierung gegen den russischen Neoimperialismus ist eine Grundhaltung jeder tschechischen Regierungspartei.\n\nSollte doch noch etwas Außergewöhnliches passieren und würden Neuwahlen angesetzt werden, würde die links-rechte, pro-russische Randkoalition nicht viel davon haben. Wenn jetzt Wahlen abgehalten würden, zöge jüngsten Meinungsumfragen zufolge nur eine der linken und rechten Randparteien, die die Demonstration organisierten, ins Parlament ein: Die einwanderungsfeindliche SPD bekäme zwischen 9 und 12,5 Prozent, was in etwa dem Ergebnis der Wahl von 2021 entspricht. Der eigentliche Gewinner einer vorgezogenen Wahl wäre der ehemalige Premierminister und populistische Milliardär Andrej Babiš.\n\nPolitische Gegner bezeichnen Babiš üblicherweise als pro-russisch, was jedoch nicht stimmt. Babiš ist eine eigene Art von zentristischem Populist. Während seiner achtjährigen Regierungszeit verfolgte er mit seiner Partei ANO konsequent eine pro-europäische Politik. So ist beispielsweise die ANO Mitglied der europafreundlichen Allianz der Liberalen und Demokraten für Europa, während die Regierungspartei ODS dem gemäßigt euroskeptischen Block der Europäischen Konservativen und Reformisten angehört. Die ANO ist beispielsweise für eine schnelle Einführung des Euro, während die ODS dagegen ist. Auch die Vizepräsidentin der EU-Kommission Věra Jourová – übrigens Orbáns Erzfeindin – ist Mitglied der ANO und deren ehemalige stellvertretende Vorsitzende.\n\nEin anschauliches Beispiel für Babiš’ Politik ist der Fall der russischen Botschaft in Prag. Die Botschaft stand viele Jahre lang in der Kritik, weil ihr Personal mit etwa 150 Diplomatinnen und technischen Mitarbeitern viel zu aufgebläht war für so ein kleines Land wie Tschechien. Journalistinnen und Geheimdienste vermuteten deswegen stark, dass die Botschaft als Spionagezentrale dient, und zwar nicht nur für Tschechien, sondern für ganz Europa. ODS-Politikerinnen sprachen über ein Jahrzehnt lang davon, die Russen zu Personalkürzungen zu zwingen und die Botschaft der tschechischen Vertretung in Moskau anzugleichen, aber nichts änderte sich. Schlussendlich war es die Regierung von Andrej Babiš, die die als russische Diplomaten getarnten Spione im Frühjahr 2021 auswies und so das Botschaftspersonal beinahe ein Jahr vor dem Krieg um 80 Prozent reduzierte. Babiš ist sicherlich populistisch, wahrscheinlich korrupt und möglicherweise autoritär, aber er ist nicht pro-russisch.\n\nAuch der Präsident Miloš Zeman ist für seine pro-russischen Äußerungen berüchtigt. Allerdings schockierte ihn die russische Aggression nachhaltig und seit Februar vertritt er eine konsequent pro-ukrainische Haltung. Nicht alle sind von seinem Gesinnungswechsel überzeugt, aber selbst wenn er zu seinen früheren Ansichten zurückkehren sollte, hat er als Präsident hauptsächlich eine symbolische Funktion und wird den Kurs des Landes nicht ändern können.\n\nZusammenfassend lässt sich sagen, dass ein Positionswechsel der Tschechischen Republik gegenüber Russland und der Ukraine in den nächsten Jahren höchst unwahrscheinlich ist, ganz gleich, welche Demonstrationen in Prag stattfinden.\n\nEin Positionswechsel der Tschechischen Republik gegenüber Russland und der Ukraine in den nächsten Jahren ist höchst unwahrscheinlich.\n\nNichtsdestotrotz erlebten wir in den vergangenen zehn Jahren den EU-weiten Aufstieg populistischer Bewegungen, die Annexion der Krim, die Wahl von Trump, den Brexit und den größten Krieg in Europa seit 1945. Die Welt im Allgemeinen und insbesondere Europa scheinen nicht mehr so stabil zu sein, wie sie es einmal waren. Es wäre dementsprechend unklug, eine politische Entwicklung einfach als unbedeutsam abzutun, sei sie noch so unwahrscheinlich oder gar unvorstellbar.\n\nDer nächste Test für das tschechische Politikum ist nur noch wenige Tage entfernt: die Kommunalwahlen Ende September. Wenn die linken und rechten Randgruppen dort mehr als 25 Prozent der Stimmen erhalten, dann gäbe es einen Grund zur Sorge.\n\nAus dem Englischen von Anne Habermeier",
    "Fotostrecke: Skoda H'City 12: Wasserstoffbus aus Tschechien kommt": "Für die fehlerfreie bzw. beabsichtigte Darstellung der Webseite aktivieren Sie bitte Java-Script in Ihren Browsereinstellungen.<>",
    "Russische Gräueltaten in Isjum: Tschechien fordert Kriegsverbrecher-Tribunal zur Ukraine": "Erneut werden in Gebieten, die von der russischen Besatzung befreit werden, Hunderte ermordete Menschen entdeckt. Einige sollen gefoltert worden sein. Tschechien, das derzeit die EU-Ratspräsidentschaft inne hat, fordert daher internationale Untersuchungen - in Form eines Tribunals.\n\nNach der Entdeckung von Hunderten Gräbern in zurückeroberten Gebieten in der Ukraine hat die tschechische EU-Ratspräsidentschaft die Einsetzung eines internationalen Kriegsverbrecher-Tribunals zur Ukraine gefordert. \"Im 21. Jahrhundert sind solche Angriffe auf die Zivilbevölkerung undenkbar und abscheulich\", erklärte der tschechische Außenminister Jan Lipavsky bei Twitter. \"Wir dürfen nicht darüber hinwegsehen. Wir setzen uns für die Bestrafung aller Kriegsverbrecher ein.\"\n\nLipavsky hob hervor: \"Ich rufe zur raschen Einsetzung eines speziellen internationalen Tribunals auf, das die Verbrechen verfolgt.\" Nach Angaben von Ermittlern hatten einige der in den rund 450 Gräbern bei der ostukrainischen Stadt Isjum gefundenen Leichen die Hände auf dem Rücken zusammengebunden. Viele sollen auch gefoltert worden sein.\n\nDer ukrainische Präsident Wolodymyr Selenskyj hatte Isjum mit den Städten Butscha und Mariupol verglichen, die zu Symbolen für die Gräueltaten der russischen Invasoren in der Ukraine geworden sind. Am Freitag kommentierte Selenskyj die Funde in Isjum mit den Worten: \"Russland hinterlässt nur Tod und Leid. Mörder. Folterknechte.\"\n\nIsjum ist eine der größten Städte, die bei der aktuellen Gegenoffensive der Ukraine im Osten des Landes von den russischen Truppen befreit wurden. Nach den Geländegewinnen der Ukrainer in der Region Charkiw waren die russischen Truppen dort überstürzt aus den Gebieten um Balaklija und Isjum abgezogen.",
    "Tschechien: Warten auf den Wandel in Moskau": "Russland hat mit dem Angriffskrieg gegen die Ukraine den Rahmen der internationalen Normen verlassen. Putins Kriegsführung und die Drohung, Nuklearwaffen einzusetzen, zeigen, dass er zu fast jedem Zivilisationsbruch bereit ist. Damit hat er viele seine langjährigen Unterstützer in den mittel- und osteuropäischen Ländern gegen sich aufgebracht.\n\nDer Versuch, mit militärischer Gewalt die territoriale und politische Realität neu zu ordnen, stellt eine Tragödie für das ukrainische und das russische Volk dar, die seit dem Zweiten Weltkrieg keinen Vergleich hat. Selbst die sowjetische Führung hatte sich an die Vereinbarungen der Helsinki-Schlussakte zum Gewaltverzicht und zur Wahrung der Grenzen gehalten. Bis zum 24. Februar 2022 bildeten diese Vereinbarungen die Grundlage der europäischen Sicherheitsordnung.\n\nDie russische Aggression wurde mit dem Verweis auf Fehler oder die angeblich böswillige Politik des Westens zu legitimieren versucht. Typischerweise stützen sich die Verteidiger Putins auf die Behauptung, der Westen (James Baker, Hans-Dietrich Genscher u. a.) hätte 1990 versprochen, dass die Nato sich nicht nach Osten erweitern würde.\n\nAus tschechischer Sicht ist diese Behauptung seltsam. Nicht die Nato-Erweiterung, sondern der Erhalt des Warschauer Pakts war 1990 das Ziel der Nato. Davon hing die Implementierung des Vertrags über Konventionelle Streitkräfte (KSE) ab, den man zwischen 1973 und 1989 mühsam verhandelt hatte. Die tschechoslowakische Führung wurde deshalb aufgefordert, den Warschauer Pakt nicht zu verlassen.\n\nDie Nato wurde hier nicht erwähnt, auch nicht im deutsch-tschechoslowakischen Vertrag vom 27. Februar 1992. Präsident Havel und Außenminister Dienstbier plädierten noch 1990 für die Auflösung beider Militärallianzen auf europäischem Gebiet.\n\nVorschläge für eine Erweiterung der KSZE wurden 1991 im Rahmen der „Prager Thesen“ vom deutschen Außenminister Genscher und seinem tschechoslowakischen Amtskollegen geäußert. Die Nato-Erweiterung stand zu dieser Zeit nicht zur Debatte. Die Konstellation hat sich allerdings mit dem Zerfall der UdSSR, dem Jugoslawienkrieg sowie dem Golfkrieg grundlegend geändert.\n\nOffensichtlich gab es auf der Seite des Westens bzw. der USA einige echte Fehler, wie die Aufhebung von Rüstungskontrollverträgen wie den ABM-Vertrag, den KSE-Vertrag, den Open Skies- sowie den INF-Vertrag. Allerdings liefert das keine Begründung für den Einmarsch Russlands in die Ukraine. Die Nato-Erweiterung wurde seit 2000 in Absprache mit Russland vollzogen. Putin wollte die Anbindung einer neutralen Ukraine an die EU verhindern und rief damit die Maidan-Revolution ins Leben. Ihm ging es um weit mehr als einen neutralen Status der Ukraine.\n\nBei der Nato-Erweiterung ging es nicht primär um russische Sicherheitsinteressen, sondern um die russischen Einflusszone. Während die nationale Sicherheit ein legitimer Anspruch jedes Staats ist, damit auch für Russland, garantiert das Völkerrecht aus guten Gründen keinen Anspruch auf Einflusssphären.\n\nPutins Freunde wenden sich ab\n\nDurch den Krieg hat Putin mit Deutschland seinen wichtigsten und einflussreichsten Partner in Europa verloren. Die gut funktionierenden deutsch-russischen Wirtschaftsbeziehungen wurden mit einem Schlag vernichtet.\n\nRussland hat auch die meisten mittel- und osteuropäischen Staaten gegen sich aufgebracht. Die Beziehungen waren nach dem Zerfall der Sowjetunion ohnehin nie einfach. Sie waren belastet durch die Vergangenheit, die unterschiedlichen Transformationsdynamiken und verschiedene außenpolitische Orientierungen.\n\nDas Hauptproblem Moskaus in den Beziehungen zu seinen Nachbarn war das geringe Maß an soft power im Verhältnis zur inneren und äußeren Gewaltbereitschaft Putins. Das hat die MOE-Staaten zunehmend entfremdet und alarmiert.\n\nDieser Beitrag ist ursprünglich erschienen in: WeltTrends\n\n\"Strategische Instabilitäten\"\n\nSeptember 2022, Nr. 191 Potsdamer Wissenschaftsverlag 72 Seiten Zeitschrift 5,80 Euro ISBN 978-3-947802-661 Zum Verlag\n\nDie Tschechische Republik ist ein gutes Beispiel dafür. Ihr Verhältnis zu Russland ist weniger historisch belastet als das polnisch-deutsche. Trotzdem wuchs mit dem russischen historischen Revisionismus die Entfremdung, vor allem mit der von oben gesteuerten Rehabilitierung Stalins. Die tschechisch-russische Historikerkommission konnte, ähnlich wie die deutsch-russische, in den letzten Jahren keine gemeinsamen Positionen entwickeln.\n\nDabei gab es in Tschechien genug Leute, die ein normales Verhältnis mit Russland wollten, und das selbst nach der Krim-Annexion und dem Krieg im Donbass. Die Öffentlichkeit war zersplittert durch die Migrationskrise und den Versuch der EU, eine Zwangsverteilung der Flüchtlinge durchzusetzen. Das Misstrauen gegenüber Angela Merkel war im Jahr 2018 höher (70 Prozent) als gegenüber Trump (67) oder gar Putin (66).\n\nPräsident Zeman war immer ein Anhänger engerer Beziehungen zu Moskau, vor allem im wirtschaftlichen Bereich. Im politischen Bereich betonte er, wie auch der ehemalige Präsident Klaus, die nationale Souveränität und Eigenständigkeit. Zugleich war die Machtfülle der russischen und chinesischen Staatsführung für Zeman und Klaus attraktiv – jedenfalls äußerten sie nie Kritik an deren autokratischen Herrschaftsstil.\n\nÄhnliche Positionen vertraten auch der ehemalige Ministerpräsident und der heutige Oppositionsführer Andrej Babiš und sein möglicher Koalitionspartner, die tschechische SPD. Aber auch Direkte Demokratie, die rechtsradikale Partei Freiheit sowie die kommunistische KSCM standen auf der Seite Putins. Interessanterweise gab es auch in der Demokratischen Bürgerpartei (ODS) und der christlich-sozialen KDU-ČSL nationalkonservative Kräfte, die mit dem Souveränismus, der Euroskepsis, sowie dem kulturellen Konservatismus von Putin, Orbán und Kaczyński sympathisierten.\n\nDie wirtschaftlichen Beziehungen haben sich nach der Krim-Annexion fast halbiert. Der Anteil Russlands an tschechischen Importen ist vom 4,8 Prozent im Jahr 2007 auf 2,4 Prozent im Jahr 2019 gefallen.2 Der Anteil Russlands am tschechischen Außenhandel betrug im Jahre 2019 2,5 Prozent (Deutschlands 28,5 Prozent).\n\nTschechien in der politischen Zeitenwende\n\nTschechien trug die Sanktionen der EU gegen Russland – wie auch die gegen Belarus – uneingeschränkt mit. In der Öffentlichkeit fand ein symbolischer Kleinkrieg statt, zum Beispiel um ein Denkmal für den sowjetischen Marschall Konew. Ihren Tiefpunkt erlebten die tschechisch-russischen Beziehungen, nachdem russische Agenten für den Anschlag auf ein Munitionsdepot in Vrbětice verantwortlich gemacht wurden. Dabei starben 2014 zwei tschechische Bürger.\n\nDie Regierung bemühte sich trotzdem immer wieder um einen Dialog mit Russland. Sie ernannte etwa Rudolf Jindrák, einen der angesehensten Diplomaten des Lands, zum Sonderbeauftragten für die Konsultationen mit Russland.\n\nDas strukturelle Problem ist, dass Russland Tschechien für keinen eigenständigen Akteur hält. Nach den Vorstellungen der russischen Regierung sind nur wenige Großmächte wirklich souverän, alle anderen Staaten sind von den Großmächten abhängig und müssen sich anpassen.\n\nSo betrachtet Moskau die Tschechische Republik, ähnlich wie auch die anderen MOE-Staaten und die Ukraine, als Vasallen der USA. Putin möchte die Ukraine zu seinem Vasallen zu machen.\n\nSeit Kriegsbeginn sind die Beziehungen völlig eingefroren, und die Bevölkerung unterstützt mehrheitlich die Position der Regierung: Nur 10 Prozent übernehmen völlig das russische Narrativ und unterstützen Russland im Krieg; für 19 Prozent sind die USA schuld am Krieg, für 14 Prozent ist es Ukraine. Dagegen missbilligen 81 Prozent den Krieg und 74 Prozent sehen Russland als schuldig an.\n\nDie Tschechische Republik wird seit November 2021 von einer Anti-Babiš-Koalition aus fünf sehr unterschiedlichen Parteien geführt. Diese hat sich im vollen Umfang auf die Seite der Ukraine gestellt. So wie Deutschland braucht auch die Tschechische Republik eine Übergangsperiode, um unabhängig vom russischen Gas zu werden. Nicht nur eine vollständige politische, sondern auch eine wirtschaftliche Abkoppelung von Putins Russland wird auf den Weg gebracht. Da „Wandel durch Annäherung“ gescheitert ist, wird jetzt „Annäherung durch Wandel“ abgewartet. Inzwischen unterstützt Tschechien die Ukraine auch mit schweren Waffen.\n\nOffensichtlich wird ein Verhandlungsweg gesucht, vorerst muss man jedoch Putins Feuerwalze stoppen. Das kann weder die russische Gesellschaft leisten noch können es die westlichen Mächte, da diese keinen atomaren Krieg riskieren wollen. Also müssen es die Ukrainer selbst machen, mit westlichen Waffen. Eine schlechte Alternative wäre eine Art Münchner Abkommen. Das letzte ebnete 1938 den Weg in den Zweiten Weltkrieg.\n\nDie deutsche Rolle wird in Tschechien teils positiv, aber auch kritisch gesehen. In einer Zeitwende wünscht man sich keine deutsche militärische Führungsrolle, sondern dass Deutschland die Rolle einer „enabling power“ (Ermöglichungsmacht) spielen wird und mehr schwere Waffen in die Ukraine liefert. Die Interessen Deutschlands als eine nicht-nukleare Macht und Tschechiens sind weitgehend kompatibel und bieten viel Raum für Kooperation.\n\nBeide müssen diesmal in Einvernehmen ein neues Münchner Abkommen ablehnen und die Souveränität der Ukraine verteidigen. Damit setzt man sich zugleich auch für ein anderes, normales Russland ein.\n\nVladimir Handl ist Politikwissenschaftler, Institut für Internationale Studien, Prag, und Dozent an der Karls-Universität Prag.",
    "Tschechien: Verdacht auf russische Spionage im Außenministerium": "Die Beziehungen zwischen dem Nato- und EU-Mitgliedstaat Tschechien und Russland sind seit Langem äußerst angespannt. Tschechien hat die Ukraine nach eigenen Angaben gegen den russischen Aggressor seit Februar mit Waffenlieferungen im Wert von umgerechnet mehr als 160 Millionen Euro unterstützt.\n\nBereits im April 2021 beschuldigte die Regierung in Prag russische Geheimdienstoffiziere, für Explosionen in einem Munitionslager im Osten Tschechiens im Jahr 2014 verantwortlich zu sein. Der Kreml bestritt dies vehement. Beide Seiten wiesen gegenseitig Diplomaten aus.",
    "International - Tschechien mit Schick und Hlozek - auch Kudela kehrt zurück": "Prag (SID) - Angeführt von zwei Offensivspielern aus Leverkusen geht die tschechische Fußball-Nationalmannschaft in ihre kommenden beiden Nations-League-Partien. Nationaltrainer Jaroslav Silhavy berief am Dienstag Patrik Schick und Sturmtalent Adam Hlozek von Bayer Leverkusen in sein Aufgebot für die Spiele gegen Portugal (24. September) und drei Tage später gegen die Schweiz.\n\nSchick kam bislang 33-mal für sein Land zum Einsatz (17 Tore), zuletzt verpasste er im Juni wegen seiner Leistenoperation vier Nations-League-Spiele. Der 20 Jahre alte Hlozek absolvierte bisher 18 Partien (ein Treffer).\n\nInnenverteidiger Ondrej Kudela steht erstmals seit Anfang 2021 wieder im Kader. In einem Europa-League-Spiel mit Slavia Prag soll er angeblich seinen Gegenspieler rassistisch beleidigt haben. Daraufhin wurde Kudela für zehn Spiele gesperrt und verpasste die EM. Inzwischen spielt der 35-Jährige beim indonesischen Erstligisten Persija Jakarta.\n\nIn Gruppe 2 liegt Tschechien derzeit vier Punkte hinter Tabellenführer Spanien.",
    "Illegale Migration aus Tschechien wieder auf Vor-Corona-Niveau": "In den ersten acht Monaten des Jahres hat die Bundespolizeiinspektion Waldmünchen knapp 750 illegale Grenzübertritte aus Tschechien registriert. Alleine in der vergangenen Woche seien fast 100 Menschen aufgegriffen worden, die am Grenzbahnhof Furth im Wald versuchten, illegal nach Deutschland einzureisen. Damit scheint sich die Zahl der illegalen Migrationen wieder wie in den Größenordnungen in der Zeit vor Corona zu bewegen. Zum Vergleich: Im Jahr 2019 registrierte die Bundespolizei Waldmünchen im gesamten Jahr rund 900 unerlaubte Einreiseversuche.\n\n25 Migranten an einem Tag aufgegriffen\n\nZuletzt griff die Polizei am vergangenen Donnerstag 25 illegal eingereiste Menschen in Zügen aus Tschechien auf. Darunter waren zwei Jugendliche im Alter von 16 Jahren. Ein junger Mann gab sich als 14-Jähriger aus, das Chamer Jugendamt stellte jedoch fest, dass er bereits erwachsen ist. Neun Syrer wurden bereits den Behörden in Tschechien übergeben, sie alle hatten eine tschechische Ausreiseaufforderung. Das heißt, sie müssen zwar bald aus dem Land ausreisen, dürfen sich aber bis zum Fristablauf noch dort aufhalten. Die restlichen illegal eingereisten Erwachsenen sollen ebenfalls nach Tschechien zurückgebracht werden. Die Minderjährigen nahm das Jugendamt Cham in Obhut.\n\nErmittlungen eingeleitet\n\nDer einzige Afghane, der unter den illegal eingereisten Migranten war, stellte ein Schutzersuchen. Er wurde an eine Erstaufnahmeeinrichtung weitergeleitet. Gegen alle unerlaubt eingereisten Menschen hat die Bundespolizeiinspektion Ermittlungen wegen unerlaubter Einreise und unerlaubten Aufenthalts eingeleitet.",
    "Ringtausch für Ukraine Tschechien erhält deutsche Leopard-2-Panzer": "Ringtausch für Ukraine Tschechien erhält deutsche Leopard-2-Panzer Stand: 29.08.2022 16:02 Uhr\n\nDeutschland und Tschechien haben beim Besuch von Bundeskanzler Scholz den geplanten Panzer-Ringtausch zugunsten der Ukraine unter Dach und Fach gebracht. Die ersten deutschen Leopard 2 sollen noch vor dem Jahresende nach Tschechien geliefert werden.\n\nTschechien erhält 14 deutsche Leopard-2-Kampfpanzer und einen Bergepanzer Büffel als Ausgleich für an die Ukraine gelieferte T72-Panzer sowjetischer Bauart. Das gab Bundeskanzler Olaf Scholz heute in Prag bekannt. Er habe den Ringtausch jetzt \"ganz konkret\" mit dem tschechischen Ministerpräsidenten Petr Fiala verabredet.\n\nFiala betonte, der Ringtausch sei nun \"vollendet\". \"Die ersten Panzer werden noch vor dem Jahresende nach Tschechien kommen.\" Dies sei ein \"großer Schritt\" im Verteidigungsbereich. Auch Scholz betonte, das Abkommen werde die \"Zusammenarbeit zwischen den tschechischen und deutschen Verteidigungsarmeen weiter stärken\".\n\nBereits der zweite Ringtausch\n\nEs ist der zweite Panzer-Ringtausch zur Unterstützung der ukrainischen Streitkräfte nach einer ähnlichen Vereinbarung, die das Bundesverteidigungsministerium vergangene Woche mit der Slowakei abgeschlossen hat. Die Idee des Ringtauschs entstand kurz nach Beginn des Ukraine-Kriegs. Ziel war es, die Ukraine möglichst schnell mit schweren Waffen sowjetischer Bauart zu versorgen. Diese können von ukrainischen Soldaten ohne Einweisung bedient werden. Im Gegenzug sollten die Länder, die Sowjet-Waffen liefern, zeitversetzt westliche Fabrikate von anderen NATO-Partnern erhalten.\n\nZähe Verhandlungen mit Polen\n\nDie Verhandlungen der Bundesregierung mit Polen, Slowenien, der Slowakei, Tschechien und Griechenland gestalteten sich aber problematisch. Vor allem Polen, das bereits rund 200 Panzer in die Ukraine geliefert hat, war mit den deutschen Angeboten unzufrieden. Auch mit Griechenland und Slowenien steht eine Einigung noch aus.\n\nInsgesamt hat Tschechien seit dem Beginn der russischen Invasion vor mehr als sechs Monaten Waffen und Munition im Wert von umgerechnet mehr als 150 Millionen Euro an die Ukraine abgegeben. Das gab Verteidigungsministerin Jana Cernochova vor Kurzem bekannt. Nach Medienberichten waren darunter unter anderem auch Kampfhubschrauber, Mehrfachraketenwerfer und Radhaubitzen.",
    "Ruder-WM in Tschechien WM-Bilanz enttäuschend: Zeidler sticht heraus": "video\n\nRuder-WM in Tschechien WM-Bilanz enttäuschend: Zeidler sticht heraus\n\nOliver Zeidler hat sich bei der Ruder-WM Gold im Einer gesichert. Das schlechteste deutsche WM-Abschneiden konnte er aber nicht verhindern.",
    "Immer mehr unerlaubte Einreise über Grenze zu Tschechien": "Die Zahl der illegalen Einreisen von Flüchtlingen und Migranten an der deutsch-tschechischen Grenze nimmt zu. In der zweiten Septemberwoche (36. Kalenderwoche) registrierte die Bundespolizei 1.335 unerlaubte Einreisen aus Tschechien, in der Woche davor waren es noch 885. Das geht aus Zahlen der Bundespolizei hervor, über die die Zeitungen der Funke-Mediengruppe (Samstagausgaben) berichten.\n\nMitte bis Ende August hatte die Polizei an der Grenze zu Tschechien pro Woche noch gut 600 unerlaubte Einreisen registriert. Vor allem aus Syrien, aber auch aus der Türkei kommen die Geflüchteten und Migranten, die über Tschechien nach Deutschland einreisen. Auch insgesamt steigt die Zahl unerlaubter Einreisen in die Bundesrepublik leicht an. An allen Grenzen zählte die Bundespolizei demnach in der zweiten Septemberwoche 3.156 irreguläre Migranten.\n\nMitte August waren es pro Woche noch gut 2.000. Zuletzt hatten sich Berichte über ansteigende Asylzahlen in Deutschland gemehrt. Mehrere Städte und Kommunen richteten nach eigenen Angaben Notunterkünfte ein, da die Kapazitäten in den Unterbringungen und Erstaufnahmeeinrichtungen ausgeschöpft sind. Vor allem aufgrund der Hunderttausenden geflohenen Ukrainer ist die Belastung der Kommunen derzeit hoch. „Wir erleben eine Zunahme der Migration nach Deutschland. Das ist bisher nicht vergleichbar mit dem Andrang an die Grenzen, den wir 2015 und 2016 erlebt haben. Und doch besteht Handlungsdruck, um unerlaubte Einreisen zu begrenzen“, sagte Andreas Roßkopf, Vorsitzender der Gewerkschaft der Polizei (GdP) für die Bundespolizei, den Funke-Zeitungen auf Nachfrage.\n\nNotwendig seien „mehr mobile Grenzkontrollen an den östlichen Grenzen der Bundesrepublik“. Roßkopf hob hervor: „Dafür benötigt die Bundespolizei jedoch mehr mobile Kontrollstellen, mit denen vor Ort Ausweisdokumente kontrolliert werden können, sowie moderne Grenztechnik wie etwa Drohnentechnik für Überwachungsmaßnahmen.“\n\nKriminelle Schleuser-Gruppen würden „professioneller agieren, ihre Routen ständig variieren“, so Roßkopf. Darauf müsse die Polizei „reagieren und mobiler bei den Kontrollen werden“.\n\nFoto: Grenze Deutschland – Tschechien in der Sächsischen Schweiz, über dts Nachrichtenagentur",
    "Tschechien: Im Barockgarten der Erzbischöfe lustwandeln": "Bei Barockgärten denkt die Wienerin an Schloss Schönbrunn und an Versailles als Maß alle Dinge. Und dann das: In einem Vorort des mährischen Städtchens Kroměříž (Kremsier), zehn Minuten zu Fuß vom Zentrum, befindet sich ein ab 1670 angelegter Garten, der außergewöhnlich ist, was Größe und Schönheit betrifft. \"Zehn Jahre und keine Kosten wurden gescheut\" heißt es dort ironisch auf einer lateinischen Inschrift.\n\nWillkommen bei DER STANDARD\n\nSie entscheiden darüber, wie Sie unsere Inhalte nutzen wollen. Ihr Gerät erlaubt uns derzeit leider nicht, die entsprechenden Optionen anzuzeigen.\n\nBitte deaktivieren Sie sämtliche Hard- und Software-Komponenten, die in der Lage sind Teile unserer Website zu blockieren. Z.B. Browser-AddOns wie Adblocker oder auch netzwerktechnische Filter.",
    "Corona-Pandemie in Tschechien: Zahl der Todesopfer übersteigt 41.000": "Die Zahl der Todesopfer der Corona-Pandemie in Tschechien hat am Freitag 41.000 überstiegen. Der erste Todesfall hierzulande wurde am 22. März 2020 vermeldet, die bisher höchste Sterberate an einem Tag stammt mir 261 vom 3. November 2020. Tschechien gehört im weltweiten Vergleich weiterhin zu den Ländern, die am stärksten von der Pandemie betroffen sind.\n\nAktuell hält der steigende Trend der registrierten Neuinfektionen weiter an. Am Freitag wurden 2875 neue Fälle registriert, was etwa zehn Prozent sind mehr als am gleichen Tag der Vorwoche. Hinzu kommen noch 1326 positive Testergebnisse, bei denen eine Reinfektion vermutet wird. Derzeit werden über 900 Infizierte in den hiesigen Krankenhäusern behandelt, bei etwa 30 von ihnen nimmt die Krankheit Covid-19 einen schweren Verlauf. Die Sieben-Tage-Inzidenz beträgt in Tschechien derzeit 151 Neuinfektionen je 100.000 Einwohner. Vor einer Woche lag dieser Wert noch bei 137.",
    "Ukraine-Geflüchtete sollen Fachkräftemangel in Tschechien beheben": "Tschechien\n\nTschechien nimmt in der EU besonders viele Geflüchtete aus der Ukraine auf. Sie haben das Recht, einer Arbeit nachzugehen. Aber oft scheitern die Kriegsgeflüchtete: Weil sie nicht die richtige Qualifikation haben oder die Sprache nicht können.\n\nVon Kilian Kirchgessner Lesedauer: 3 Minuten |\n\nDie Geschichte von Tetjana Javnykova machte in Tschechien Schlagzeilen: Die Kardiologin aus der ukrainischen Stadt Krementschuk war mit ihrem Sohn nach Tschechien geflohen – und machte dort eine bemerkenswerte Karriere. Innerhalb kürzester Zeit schaffte sie es, auch in Tschechien wieder als Ärztin zu arbeiten. Im Krankenhaus von Ostrava, der drittgrößten Stadt des Landes, hat sie eine feste Stelle. „Mein Mann ist noch in der Ukraine“, sagte sie der tschechischen Wirtschaftszeitung „Hospodarske Noviny“: „Aber gleich nach dem Ende des Krieges kommt er her zu uns.“\n\nDie Erfolgsgeschichte hat allerdings einen Haken: Sie ist eine große Ausnahme. Rund 400.000 Menschen aus der Ukraine haben seit Beginn des russischen Angriffskriegs im Februar in Tschechien Zuflucht gesucht, heißt es in einer Statistik des Prager Arbeits- und Sozialministeriums. Demnach sind 60 Prozent von ihnen im erwerbstätigen Alter – also weder Schüler noch Rentner. Eine Stelle gefunden haben insgesamt 100.000 von ihnen. Viele müssen sich um ihre Kinder kümmern und können deshalb keine Arbeit annehmen.\n\n___STEADY_PAYWALL___\n\n„Auch der Zustrom von Kriegsgeflüchteten aus der Ukraine konnte die unbefriedigende Situation auf dem tschechischen Arbeitsmarkt nicht lösen“, sagte Dagmar Kuzvartová vom tschechischen Industrieverband dem „Evangelischen Pressedienst“. „Das Problem ist, dass das Angebot an freien Stellen üblicherweise nicht mit der Qualifikation korrespondiert. Auch die Sprachbarriere ermöglicht es nicht, ihre Qualifikation zu nutzen.“\n\nNiedrige Arbeitslosenquote in Tschechien\n\nTschechien kommt im Umgang mit den Ukraine-Geflüchteten eine besondere Rolle zu. Zum einen nimmt das Land im Verhältnis zu seinen zehn Millionen Einwohnern eine besonders hohe Zahl an Geflüchteten auf, zum anderen treffen die Ankommenden auf einen Arbeitsmarkt, der von einem gewaltigen Mangel an Arbeitskräften gekennzeichnet ist. Nirgendwo anders in der EU ist die Arbeitslosigkeit niedriger als in Tschechien (derzeit 3,3 Prozent), die Arbeitsämter melden 300.000 unbesetzte Stellen.\n\nUkrainer haben viele Jahre einen beachtlichen Teil der Arbeitskräfte in Tschechien gestellt. Selbst das deutsche Lehnwort „Gastarbeiter“ wird für sie häufig gebraucht. Allerdings handelte es sich dabei überwiegend um Männer, die in Fabriken und auf Baustellen arbeiteten.\n\nLücke in einigen Branchen\n\nViele von ihnen wurden nach dem russischen Überfall in die ukrainische Armee einberufen. Das Ergebnis auf dem tschechischen Arbeitsmarkt ist eine klaffende Lücke in einigen Branchen – ausgerechnet in Branchen, für die viele der nach Tschechien kommenden Frauen nicht qualifiziert sind. Nach tschechischem Recht ist Geflüchteten aus der Ukraine erlaubt, einer Erwerbstätigkeit nachzugehen.\n\n„In Tschechien herrscht der größte Mangel bei den Berufen Schlosser und Werkzeugbauer“, sagt Dagmar Kuzvartová. Eine Umfrage unter den Mitgliedsunternehmen des Industrieverbands habe gezeigt, dass von den Ukrainern jene Berufe am stärksten nachgefragt seien, die eine niedrige und mittlere Qualifikation erfordern. Es gebe jedoch viele unbesetzte Stellen in höher qualifizierten Positionen, etwa bei Prozesstechnikern, Marketingspezialisten und Softwareentwicklern.\n\nIndustrieverband forderte gezielte Verteilung\n\nUm hier den Bedarf zu decken, wünscht sich der Industrieverband von der Regierung mehr Flexibilität: Die administrativen Hürden für die Beschäftigung von Arbeitnehmern aus Nicht-EU-Ländern müssten – auch unabhängig von den ukrainischen Geflüchteten – gesenkt werden. Außerdem fordert der Verband eine gezielte Verteilung von Ukrainern in Regionen, in denen Arbeitskräfte fehlen.\n\nMit den Schwierigkeiten der Bürokratie macht auch Tetjana Javnykova ihre Erfahrungen, die Kardiologin aus der Ukraine. Ihren Universitätsabschluss hat sie sich schon anerkennen lassen, allerdings ist sie zunächst wie ein tschechischer Hochschulabsolvent eingestuft. Arbeiten darf sie nur unter der Aufsicht von tschechischen Ärzten. (epd/mig)\n\nAktuell Ausland",
    "WM-Qualifikation: Bitteres Baseball-Aus für Deutschland gegen Tschechien": "Große Enttäuschung für deutsche Baseballer: Die Hoffnung war zurückgekehrt, die Voraussetzungen geschaffen. Doch am Ende steht die deutsche Baseball-Nationalmannschaft einmal mehr mit leeren Händen da. Nach einer 4:8-Niederlage gegen die Tschechische Republik am Dienstagnachmittag platzte der große Traum, sich erstmals für die WM-Endrunde im März 2023 zu qualifizieren. Der World Baseball Classic Qualifier in Regensburg ist für die Hausherren damit vorzeitig beendet. Die zwei Tickets werden zwischen Spanien, Großbritannien und den Tschechen aufgeteilt. Damit endet auch der dritte WBC-Qualifier ...\n\n\n\n\n\nangemeldet bleiben\n\nJetzt anmelden Passwort vergessen? Kostenlos registrieren",
    "Portugal lässt Tschechien nicht Hauch einer Chance": "Für Diogo Dalot wird der 24. September 2022 noch lange in Erinnerung bleiben. Der 23-jährige Offensivspieler von Manchester United traf im Duell mit Tschechien erstmals im Teamdress und schnürte dann gleich einen Doppelpack (33., 52.). Sein Team- und auch Clubkollege Bruno Fernandes hatte dazwischen das 2:0 (45.+2) erzielt. Unmittelbar danach hätten die Gastgeber noch einmal herankommen können, doch Patrik Schick schoss einen nach einem Ronaldo-Handspiel verhängten Elfmeter ans Aluminiumgehäuse (45.+6). Für den Schlusspunkt sorgte Diogo Jota (82.).",
    "Ende des Tankrabatts: Sprit in Tschechien kaufen lohnt sich wieder": "Der Tankrabatt ist ausgelaufen. Die Preise für Benzin und Diesel schießen in die Höhe. Zum Tanken nach Tschechien zu fahren lohnt sich nun wieder für mehr Sachsen.\n\nDresden/Prag. Seit Mitternacht gibt es in Deutschland keinen Tankrabatt mehr. Das macht sich an den Tankstellen in Sachsen stark bemerkbar. Die Preise dort schossen bereits um null Uhr in die Höhe.\n\nBei einem stichprobenhaften Vergleich von Sächsische.de war der Preis für einen Liter E10 bei den meisten überprüften Tankstellen in Sachsen um 35 Cent gestiegen. Der für einen Liter Diesel meist um 17 Cent.\n\nIn Tschechien ist der Tankrabatt schon im Mai ausgelaufen. Die Preise im Nachbarland sind deshalb zum 1. September nicht in die Höhe geschossen, sondern recht stabil geblieben.\n\nWo lohnt sich das Tanken in Tschechien besonders?\n\nEin Preisvergleich von Sächsische.de zeigt, wie stark sich die Preise nun in Tschechien und Sachsen unterscheiden und wo es sich besonders lohnt über die Grenze zu fahren.\n\nHrádek nad Nisou: Ein Liter Benzin kostet 38,90 Tschechische Krone (CZK)/ 1,59 Euro. Ein Liter Diesel kostet 44,50 CZK/1,82 Euro. Zum Vergleich: Bei einer grenznahen Tankstelle in Zittau kostet der Liter Benzin 2,06 Euro und der Liter Diesel 2,22 Euro.\n\nEin Liter Benzin kostet 38,90 Tschechische Krone (CZK)/ 1,59 Euro. Ein Liter Diesel kostet 44,50 CZK/1,82 Euro. Zum Vergleich: Bei einer grenznahen Tankstelle in Zittau kostet der Liter Benzin 2,06 Euro und der Liter Diesel 2,22 Euro. Varnsdorf: Ein Liter Benzin kostet 38,50 CZK/1,57 Euro. Ein Liter Diesel kostet 43,00 CZK/1,76 Euro. Zum Vergleich: Bei einer grenznahen Tankstelle in Ebersbach-Neugersdorf kostet der Liter Benzin 2,05 Euro und der Liter Diesel 2,19 Euro.\n\nHřensko: Ein Liter Benzin kostet 39,50 CZK/1,61 Euro. Ein Liter Diesel kostet 44,50 CZK/1,82 Euro. Zum Vergleich: Bei einer grenznahen Tankstelle in Rathmannsdorf kostet der Liter Benzin 2,09 Euro und der Liter Diesel 2,23 Euro.\n\nPetrovice: Ein Liter Benzin kostet 39,90 CZK/1,63 Euro. Ein Liter Diesel kostet 44,90 CZK/1,84 Euro. Zum Vergleich: Bei einer grenznahen Tankstelle in Altenberg kostet der Liter Benzin 2,14 Euro und der Liter Diesel 2,15 Euro.\n\n\n\n\n\nEin Liter Benzin kostet 39,90 CZK/1,63 Euro. Ein Liter Diesel kostet 44,90 CZK/1,84 Euro. Zum Vergleich: Bei einer grenznahen Tankstelle in Altenberg kostet der Liter Benzin 2,14 Euro und der Liter Diesel 2,15 Euro. Dubí: Ein Liter Benzin kostet 40,40 CZK/1,65 Euro. Ein Liter Diesel kostet 44,90 CZK/1,84 Euro. Zum Vergleich: Bei der grenznahen Tankstelle in Altenberg kostet der Liter Benzin 2,14 Euro und der Liter Diesel 2,15 Euro.\n\nVejprty: Ein Liter Benzin kostet 42,00 CZK/1,72 Euro. Ein Liter Diesel kostet 46,00 CZK/1,88 Euro. Zum Vergleich: Bei einer grenznahen Tankstelle in Crottendorf kostet der Liter Benzin 2,07 Euro und der Liter Diesel 2,22 Euro.\n\nFazit: Für alle, die in der Nähe der tschechischen Grenze wohnen, lohnt sich das Tanken im Nachbarland gerade also wieder deutlich mehr. Besonders günstig tanken können Autofahrer derzeit in Varnsdorf. Die Tankfahrt mit einem Einkaufsbummel oder einem Supermarktbesuch in Tschechien zu verbinden, lohnt sich derzeit aufgrund der hohen Inflation meistens nicht.",
    "Tschechien fordert Entkopplung von Gas- und Strompreis": "Der tschechische Industrie- und Handelsminister Jozef Síkela hat von der EU eine Entkopplung der Gas- und Strompreise gefordert, um die aktuelle Krise zu bewältigen. Für den 9. September kündigte er einen außerordentlichen EU-Energieministerrat an.\n\nSíkela, dessen Land derzeit die EU-Ratspräsidentschaft innehat, sagte am Montag, dass die Minister:innen bei dem Treffen über die Festlegung einer Preisobergrenze für Gas diskutieren würden.\n\nSeiner Meinung nach wäre dies eine funktionierende und relativ erschwingliche Methode, um die Strompreise zu drosseln.\n\nDer Energiemarkt funktioniere nicht mehr, so der tschechische Minister. Ähnliche Stimmen waren zuletzt auch aus Berlin, Brüssel und Wien laut geworden.\n\nDer Krieg Russlands gegen die Ukraine und die darauf folgenden Kürzungen der Gaslieferungen sowie die schlechte Lage der Kernkraftwerke in Frankreich, wo aufgrund von Wartungsarbeiten und technischen Problemen nur etwa die Hälfte der französischen Kernreaktoren in Betrieb ist, seien die Ursache für die Rekordstrompreise, so Síkela.\n\nDer trockene Sommer wirke sich auch negativ auf die Energieerzeugung aus Wasserkraft aus, was das Problem noch verschärfte.\n\nAußerdem dürften aus Sicht des Ministers eine größere Liquidität auf dem Energiemarkt sowie Markteingriffe erforderlich werden, die die Länder gemeinsam mit den Energiehändlern vornehmen könnten. Eine Strompreisobergrenze sollte laut Síkela dazu beitragen, die Missstände auf dem Markt zu beheben.\n\nAber die Deckelung des Preises für Gas, das zur Stromerzeugung verwendet wird, sei nicht die einzige Option.\n\nDie EU könne auch die Frage der CO₂-Zertifikate, die einen bedeutenden Teil der Strompreise ausmachen, einer allgemeinen Regulierung für Energiepreise oder einer vollständigen Trennung von Gas- und Strompreisen in Betracht ziehen, so Sikela weiter.\n\nDie Abschaffung des europäischen Emissionshandelssystems (ETS) ist in Osteuropa besonders beliebt, da die Kosten für CO₂-Emissionen auf fast 100 Euro pro Tonne Kohlenstoff gestiegen sind.\n\nDie Europäische Kommission bereite aufgrund des starken Anstiegs der Strompreise Krisenmaßnahmen und systemische Marktreformen vor, sagte Kommissionspräsidentin Ursula von der Leyen am Montag.\n\nDie EU sei einem gemeinsamen Ansatz zur Bewältigung der Energiepreise näher als je zuvor, fügte Síkela hinzu. Der Minister hofft auf eine gesamteuropäische Lösung, die er für die beste und billigste Option hält.\n\nDer tschechische Ministerpräsident Petr Fiala und Bundeskanzler Olaf Scholz waren sich nach einem zweistündigen Treffen am Montag in Prag einig, dass eine europaweite Lösung zur Senkung der Energiepreise gefunden werden müsse.",
    "Ruder-WM in Tschechien Deutsche Ruderer schauen bei Finalen nur zu": "Audio\n\nRuder-WM in Tschechien Deutsche Ruderer schauen bei Finalen nur zu\n\nErnüchterung im deutschen Ruder-Team: Am ersten Finaltag der Ruder-WM in Tschechien fanden alle Endläufe ohne deutsche Boote statt.",
    "Lohnt sich Tanktourismus? Darum ist Benzin in Tschechien viel günstiger": "Seitdem der Tankrabatt in Deutschland ausgelaufen ist, müssen sich die Autofahrer wieder an Preise jenseits der zwei Euro für den Liter Sprit gewöhnen. Glück hat man aber, wenn man an der Grenze zu Tschechien lebt - dort sind Benzin und Diesel bedeutend billiger. Doch warum ist das so?\n\nGanz so schlimm wie an einigen anderen deutschen Tankstellen ist es in Selb noch nicht. In der oberfränkischen Stadt bekommt man Super und Diesel am Donnerstag noch für rund zwei Euro. Seit Ende des Tankrabatts waren andernorts in Deutschland Preise von 2,50 Euro und mehr keine Seltenheit.\n\nBilliger Sprit in Tschechien - Es liegt vor allem an den Steuern\n\nWenige Kilometer weiter sieht es aber schon ganz anders aus. Denn im tschechischen Aš bekommt man den Liter Super am Donnerstag schon für 39,90 Kronen - umgerechnet sind das rund 1,60 Euro. Wie kommt es aber, dass man bei den Nachbarn bedeutend günstiger Tanken kann, als in Franken? Grund dafür sind nicht nur die geringeren Betriebskosten für die Tankstellen.\n\nDer Unterschied liegt in erster Linie an den Steuern. Zwar ist die Mehrwertsteuer in Tschechien höher als in Deutschland - sie liegt bei 21 Prozent - andere Abgaben sind dafür um einiges geringer. Während die Deutschen eine Energiesteuer von zusätzlich 65,45 Cent pro Liter Benzin und 47,04 Cent pro Liter Diesel abdrücken müssen, fällt die sogenannte \"Verbrauchsteuer\" in Tschechien etwas niedriger aus. In normalen Zeiten beträgt sie umgerechnet 52 Cent für Benzin und 40,42 Cent für Diesel, jeweils pro Liter.\n\nStichwort in normalen Zeiten: Tatsächlich gilt in Tschechien derzeit noch ein Tankrabatt, den die dortige Regierung wegen der angespannten Lage auf dem Energiemarkt eingeführt hat. Noch bis 30. September ist die Verbrauchssteuer auf Benzin und Diesel um umgerechnet sechs Cent günstiger. Übrigens kündigte die rechtsliberale Regierung in Prag bereits an, genauso wie Frankreich den Tankrabatt auch über den 30. September hinaus zu verlängern.\n\nFür die Tschechen gibt es dennoch einen Wermutstropfen - denn auch wenn die Preise für die Deutschen billig sind, für die Einheimischen selbst sind sie immer noch recht hoch. Denn Löhne und Kaufkraft sind im Nachbarland deutlich niedriger. Und auch bei einer Inflation von derzeit 17,5 Prozent haben die Tschechen recht wenig zu lachen.\n\nZum Thema: ADAC zieht Bilanz zum Tankrabatt",
    "Tschechien zieht Klage gegen Europäische Kommission wegen Agrofert-Fördergeldern zurück": "Die tschechische Regierung hat am Donnerstag beantragt, eine Klage gegen die Europäische Kommission zurückzuziehen. Mit dieser sollten von Brüssel zurückgehaltene EU-Hilfen für den Konzern Agrofert vor Gericht eingefordert werden.\n\nAndrej Babiš | Foto: Tschechischer Rundfunk\n\nDie Klage hatte noch die Vorgängerregierung unter Andrej Babiš beim Gerichtshof der Europäischen Union eingereicht. Es ging um über 820.000 Kronen für die Modernisierung einer Hühnerfarm, die zu Agrofert gehört. Wegen des Interessenskonflikts von Babiš, den die Europäische Kommission gegeben sieht, waren die Gelder nicht ausgezahlt worden. In Brüssel hält man den Politiker und Milliardär weiterhin für den wahren Chef von Agrofert, auch wenn er die Leitung des Konzerns bereits 2017 an zwei Treuhandfonds übertragen hat.\n\nDie derzeitigen Regierungsparteien haben zuvor Andrej Babiš immer wieder wegen des Interessenskonflikts kritisiert. Wenig überraschend entschied daher das Kabinett von Premier Petr Fiala (Bürgerdemokraten) am Mittwoch, die Klage der Vorgängerregierung zurückzuziehen. „Die Tschechische Republik hat dem Gerichtshof der Europäischen Union bereits mitgeteilt, dass sie das entsprechende Verfahren nicht weiter aufrechterhalten wolle“, sagte Mariana Wernerová, Sprecherin des tschechischen Außenministeriums am Donnerstag.\n\nQuelle: Archiv des Tschechischen Rundfunks\n\nAgrofert vereint fast 200 Firmen vor allem aus den Branchen Chemie, Landwirtschaft und Lebensmittel. Der Konzern wurde Anfang der 1990er Jahre von Babiš gegründet. Er ist heute der größte Arbeitgeber in Tschechien und hatte im vergangenen Jahre einen konsolidierten Umsatz von knapp 185 Milliarden Kronen (7,5 Milliarden Euro).",
    "„Ein Symbol für Mut, Fleiß und Ergebenheit“ – Tschechien erinnert an Königin Elisabeth II.": "Nicht nur die Politiker in Tschechien gedenken der britischen Königin Elisabeth II., die am Donnerstag im Alter von 96 Jahren verstorben ist. Besucht hat die Queen das Land nur einmal, nämlich im Jahr 1996.\n\nFoto: Peter Holmes, Pixabay / CC0\n\nDie Fahne an der britischen Botschaft, sie weht auf Halbmast. Am Donnerstagabend und am Freitag kamen zahlreiche Menschen auf die Prager Kleinseite, um der verstorbenen britischen Königin Elisabeth II. zu gedenken. „Kein anderes Staatsoberhaupt kommt an sie heran. Sie hatte Noblesse“, sagte Jaroslav den Inlandssendungen des Tschechischen Rundfunks. „Den Menschen lehrte sie Bescheidenheit, Demut und weitere Werte, die auch ich teile. Ich werde sie immer als eine lächelnde Großmutter in Erinnerung behalten“, meinte er. Vor der Botschaft Großbritanniens hat Jaroslav einen Strauß Rosen und eine Kerze niedergelegt, zudem wolle er zur Beisetzung der Queen nach England reisen, ergänzte er.\n\nFoto: Public Domain\n\nDer Magistrat der tschechischen Hauptstadt ließ in der Nacht zum Freitag den Aussichtsturm auf dem Petřín-Hügel in den Farben der britischen Flagge beleuchten. Und auch die politische Führung Tschechiens gedenkt der Königin:\n\n„Nach Ansicht des Präsidenten werden ihre Erhabenheit, ihre Loyalität der Monarchie gegenüber und ihre grenzenlose Demut für immer in unseren Herzen bleiben“, teilte Jiří Ovčáček, der Sprecher des Staatspräsidenten Miloš Zeman, mit.\n\nKönigin Elisabeth II. | Foto: News Pictures / Royalfoto / ČTK\n\nPremier Petr Fiala (Bürgerdemokraten) erinnerte daran, dass die Königin während ihrer 70-jährigen Amtszeit auch schwierige Zeiten durchlebte. Ihr Amt habe sie jedoch immer mit Anmut ausgeübt, so der Premier. Ähnliche Worte fand Jan Lipavský (Piraten): „Ein Symbol für Mut, Fleiß, Ergebenheit und Menschlichkeit ist von uns gegangen“, ließ der Außenminister vernehmen.\n\nAber wie stand Tschechien zur britischen Königin? Und die Queen zu Böhmen und Mähren? Einer, der diese Fragen hierzulande am ehesten beantworten kann, ist Michael Žantovský. Er war bis 2015 tschechischer Botschafter in Großbritannien. „Tschechien gehörte auf jeden Fall nicht zu den Ländern, die die Königin nicht mochte“, sagte Žantovský. „Auf Staatsbesuch war sie hier jedoch nur einmal, nachdem sie zuvor von Präsident Václav Havel besucht worden war. Nicht jedem Land wird aber die Ehre zuteil, dass die britische Königin dorthin reist oder dass das Staatsoberhaupt von der Queen empfangen wird.“\n\nDie britische Königin Elizabeth II. bei einem Galadiner im Spanischen Saal der Prager Burg, 27. März 1996. Links der damalige Ministerpräsident Václav Klaus und rechts Präsident Václav Havel. | Foto: Stanislav Zbyněk, ČTK\n\nDer Besuch der Queen in Tschechien fand im März 1996 statt. Der damalige Präsident Václav Havel fand lobende Worte für die Königin: „Sie sind für mich – und sicherlich für die ganze tschechische Nation – eine würdevolle Repräsentantin der Liebe zur Freiheit“, so Havel.\n\nElisabeth II. bezeichnete damals die Unterzeichnung des Münchner Abkommens 1938 als einzigen dunklen Moment in den Beziehungen der beiden Länder. Umso mehr hob sie die Rolle des tschechoslowakischen Widerstands im Kampf gegen die Nationalsozialisten hervor: „Tschechische Soldaten und Piloten spielten damals eine herausragende Rolle – nicht zuletzt auch in der Luftschlacht um England“, meinte die Queen.\n\nDie britische Königin Elizabeth II. | Foto: Kirsty Wigglesworth, ČTK/AP\n\nDoch die Königin sprach bei ihrem Besuch nicht nur über den Zweiten Weltkrieg. Sie ging auch auf die politischen Themen der Zeit ein… „Wir unterstürzen die Erweiterung der Europäischen Union und der Nato. Die Absicht Tschechiens diesen Institutionen beizutreten, begrüßen wir“, machte sie deutlich.\n\nIn Prag und in Brno / Brünn wurde die Königin damals von Zehntausenden Menschen empfangen. Unmittelbar nach dem Staatsbesuch erinnerte sich Präsident Havel im Tschechischen Rundfunk an eine ganz besondere Anekdote:\n\n„Als ich mich auf der Prager Burg von der Königin verabschiedete, habe ich ihr meine Hündin Ďula vorgestellt. Ich weiß nämlich, dass die Königin Hunde sehr mag. Das Treffen verlief sehr gut. Naja, Ďula hat keinen Knicks gemacht. Vermutlich hat sie der Königin gegenüber nicht einen solchen Respekt verspürt wie wir. Sie hat sich also an Ihre Hoheit angeschmiegt, und die Königin hat sie gestreichelt. Ich bin sehr froh, dass es zum Treffen der beiden gekommen ist.“\n\nDie britische Königin Elizabeth II. (Mitte), Präsident Václav Havel (rechts) und die damalige Bürgermeisterin von Brünn, Dagmar Lastovecká, begrüßen die Einwohner der Stadt vom Balkon des Neuen Rathauses während des Besuchs der Königin in Brünn am 28.3.96 | Foto: Mierny Otto Ballon, ČTK\n\nHavels Vertrauter Michael Žantovský traf nicht nur die Queen mehrmals persönlich, sondern auch andere Mitglieder der „royal family“, wie etwa Prinz Charles. Dieser ist nun als Charles III. zum König des Vereinigten Königreichs Großbritannien und Nordirland geworden. Žantovský zufolge werde Charles die Beziehungen zu Tschechien weiter pflegen:\n\n„Der Thronfolger und jetzige König Charles hatte zu Václav Havel und zu Tschechien immer eine sehr gute Beziehung. Er unterstützte beispielsweise die Renovierung der Gärten auf dem Areal der Prager Burg. Zudem engagierte er sich mit Havel für die Einrichtung und Unterhaltung des englischen Gymnasiums in Prag. Er war bereits mehrmals hier zu Besuch. Das sind gute Voraussetzungen für die zukünftigen Beziehungen zwischen der britischen Königsfamilie und Tschechien.“",
    "Lobnig-Schwestern verpassen WM-Medaille nur knapp": "„Der vierte Platz ist natürlich undankbar, aber wir haben den vierten Platz gewonnen und nicht verloren“, freute sich Magdalena Lobnig. „Wir waren die Underdogs hier im Finale und haben super gekämpft. Wir sind super mutig gefahren und wir können echt stolz auf uns sein. Wir sind zu dieser WM gekommen und wollten Spaß am Rudern haben. Der Spaß ist auf jeden Fall wieder zurückgekommen und ich habe bei dieser WM so viel gelernt, wie schon lange nicht mehr.“ Auch ihre Schwester Katharina war stolz, trauerte aber ein bisschen der Gelegenheit nach. „Ich hätte so gerne die Medaille gewonnen, aber es war megazach. Hut ab vor Magdalena, die bei Weltmeisterschaften immer ihre Leistung so abrufen kann, jetzt weiß ich ganz genau, was das heißt.“ Sie selbst erinnerte daran, dass sie neben dem Training auch noch einen 40-Stunden-Job habe.",
    "Feuerwehrübung an der Grenze: Kameraden aus Deutschland und Tschechien proben den Ernstfall": "Am Grenzübergang in Marienberg-Reitzenhain (Erzgebirge) wurde am Samstagmorgen eine Feuerwehrübung durchgeführt. Auch tschechische Kameraden waren dabei.\n\nReitzenhain - Am Samstagmorgen waren Feuerwehrleute aus Deutschland und Tschechien am Grenzübergang in Marienberg-Reitzenhain ( Erzgebirge ) zu einem Übungseinsatz zusammengekommen.\n\nFeuerwehrübung im sächsischen Marienberg-Reitzenhain: Ein simulierter Brand in einem ehemaligen Zollhaus beschäftigte die Einsatzkräfte. © B&S\n\nAn der deutsch-tschechischen Grenze wurde ein Brand in einem ehemaligen Zollgebäude simuliert. \"Ziel soll es sein, dass sich die Kameradinnen und Kameraden beider Seiten besser kennenlernen und taktische Ansätze üben, um zukünftig erfolgreich Einsätze absolvieren zu können\", heißt es dazu vom Landratsamt Erzgebirgskreis.\n\nBeteiligt an der Übung war die Feuerwehr Marienberg, der Katastrophenschutz, die Feuerwehr Hora Svatého Šebestiána (Tschechien) und der Rettungszweckverband Chemnitz-Erzgebirge.\n\nDas Szenario: In dem stillgelegten Zollgebäude war ein Feuer ausgebrochen, mehrere Personen mussten gerettet werden. Da die Wasserversorgung vor Ort nicht ausreichend war, mussten die Einsatzkräfte einen Laster mit einem Wassertank an den Übungsort fahren.\n\n\n\nDazu wurde simuliert, dass sich das Feuer auf einen angrenzenden Wald ausgebreitet hatte. Somit mussten die Feuerwehrleute den simulierten Waldbrand löschen. Gegen 13 Uhr war die Übung beendet.",
    "Tschechien hat seine erste Berufsfeuerwehrfrau": "Bei der Berufsfeuerwehr in Tschechien arbeiten 10.550 Menschen. Die wenigsten von ihnen sind weiblich. Zum ersten Mal wird nun auch eine Frau unter anderem beim Löschen von Bränden im Einsatz sein.\n\nAm Donnerstag wurde Michaela Žďárská in der Feuerwehrstation im Prager Stadtteil Holešovice als Berufsfeuerwehrfrau aufgenommen. Zwar arbeiten 969 Frauen in Tschechien bei der professionellen Feuerwehr, zumeist werden sie jedoch in den Leitstellen oder beim Brandschutz eingesetzt. Lediglich bei den Freiwilligen Feuerwehren fuhren Frauen bisher schon bei Einsätzen mit.\n\nMáme novou kolegyni. První žena ve výjezdové jednotce profesionálních hasičů bude sloužit u nás, na stanici v Holešovicích. pic.twitter.com/V8BUDz8c4P — Hasiči Praha (@HasiciPraha) September 1, 2022\n\nUm professionelle Feuerwehrfrau zu werden, musste Michaela Žďárská die gleichen Tests absolvieren wie ihre männlichen Kollegen. Žďárská, die bisher Mitglied der Freiwilligen Feuerwehr im Prager Stadtteil Dolní Měcholupy war, sagte dazu: „Die Vorgaben sind dieselben wie für die Männer, aber ich habe sie alle gemeistert. Da ich den Sport TFA (Toughest Firefighter Alive, Anm. d. Red.) betreibe, durch den man sich physisch auf einen Einsatz vorbereitet, war der Test für mich leichter. Ich mache Dauerläufe und gehe ins Fitnessstudio sowie zweimal in der Woche zum Zirkeltraining. Kondition habe ich also. Beim Schwimmen musste ich jedoch noch aufholen.“\n\nAn Michaela Žďárskás erstem Arbeitstag wurde sie unter anderem vom Generaldirektor der tschechischen Feuerwehr, Vladimír Vlček, in Empfang genommen. Er sagte vor Journalisten: „Ich bin überzeugt, dass dieser Moment Türen öffnet, und sich nun auch weitere Frauen um die Arbeit bei der Feuerwehr bewerben werden.“ Außerdem ergänzte er: „Wir wollen keine Unterschiede zwischen Frauen und Männern machen. Wenn eine Frau alle Anforderungen erfüllt, die wir auch von den Männern verlangen, gibt es keinen Grund, sie nicht ins Einsatzteam aufzunehmen.“\n\nDass Vorurteile nicht ins 21. Jahrhundert gehörten, betonte in der Feuerwehrstation in Holešovice auch Innenminister Vít Rakušan (Stan). Ob bei der Brandbekämpfung oder einem Verkehrsunfall eine Frau oder ein Mann im Einsatz sei, spiele keine Rolle, solange die jeweilige Person professionell agiere, so der Vize-Premier.",
    "Ruder-WM in Tschechien Oliver Zeidler: \"Dann muss man Konsequenzen ziehen\"": "interview\n\nRuder-WM in Tschechien Oliver Zeidler: \"Dann muss man Konsequenzen ziehen\"\n\nDer Weltmeister Oliver Zeidler hat nach seinem Triumph in Tschechien abermals Kritik am Vorstand des Deutschen Ruderverbandes geübt.",
    "Tschechien: 17 Menschen bei Karussellunfall verletzt – in Kassenhäuschen geschleudert": "Festival abgebrochen 17 Menschen bei Karussellunfall in Tschechien verletzt Von dpa Aktualisiert am 04.09.2022 Lesedauer: 1 Min. Unfall mit Kettenkarussell: Die Passagiere wurden gegen das Kassenhäuschen geschleudert, als das Karaussell an Höhe verlor. (Quelle: Petr Sznapka/imago-images-bilder)\n\nIn Tschechien hat es bei einem Kulturfestival zahlreiche Verletzte gegeben. Passagiere eines Kettenkarussels wurden gegen das Kassenhäuschen geschleudert.\n\nBei einem Karussellunfall in Tschechien sind am Samstag mindestens 17 Menschen verletzt worden. Zwei davon haben schwere Verletzungen, sie sind aber nicht in Lebensgefahr, wie ein Rettungssprecher der Nachrichtenagentur CTK sagte. Nach Angaben der Polizei hatte es Probleme bei einem großen Kettenkarussell gegeben, worauf mehrere Menschen in ihren Sitzen gegen das Kassenhäuschen geschleudert wurden.\n\nDas Unglück ereignete sich im Rahmen eines Kulturfestivals in der Stadt Havirov, östlich von Ostrau (tschechisch Ostrava). Der Bürgermeister brach das Festival vorzeitig ab. Es hatte am Freitag begonnen und sollte ursprünglich mit Auftritten prominenter tschechischer und internationaler Musiker bis in die späte Samstagnacht dauern."
}