{
    "concept": "BD_bn_GR",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "মহামূল্যবান এই অ্যাম্বারগ্রিস মূলত পাওয়া যায় আটলান্টিক মহাসাগর এবং দক্ষিণ আফ্রিকার উপকূল",
            "সম্প্রতি ইউক্রেনে রাশিয়ার সামরিক অভিযানে ইউরোপের টালমাটাল অবস্থার মধ্যেই গ্রিস ও তুরস্কের মধ্যে এস-৩০০ লক করা নিয়ে নতুন করে উত্তেজনার সৃষ্টি হয়েছে",
            "ডয়চে ভেলের কাছে অনেক অভিবাসীই জানিয়েছেন তাদের উদ্বেগের কথা৷ এথেন্সের কেন্দ্রে কয়েকটি সড়ককে কেন্দ্র করে বাংলাদেশি প্রবাসীদের ব্যবসা প্রতিষ্ঠান ও বাসস্থান৷ অনেকেই এটিকে ‘বাংলা গলি' নামে পরিচয় দিয়ে থাকেন৷ সেখানে বাংলা গলি নামেই একটি মুদির দোকান পরিচালনা করেন জামালউদ্দীন সরদার৷ ২২ বছর ধরে গ্রিসে বাস করা এই অভিবাসীর এখনও চিরস্থায়ী বসবাসের অনুমতি মেলেনি৷ ডয়চে ভেলের কাছে তিনি তার উদ্বেগ তুলে এভাবে",
            "এ প্রতিবেদকের সঙ্গে আলাপকালে গ্রিসপ্রবাসী ইয়াকুব আলী প্রতারণার শিকার হওয়ার কথা জানান।",
            "এরই মধ্যে এজিয়ান সাগরে গ্রিসের কর্মকান্ড ও উত্তেজনাপূর্ণ পরিস্থিতিতে নিজেদের অবস্থান নিয়ে তুরস্কের পররাষ্ট্র মন্ত্রণালয়ের পক্ষ থেকে ২৫টি ইউরোপীয় ইউনিয়ন (ইইউ) সদস্যভুক্ত দেশ",
            "এদিকে গ্রিসের সঙ্গে উত্তেজনা চলার মধ্যেই কড়া ভাষায় গ্রিসকে হুশিয়ারি এবং হুমকি দিয়েছেন তুরস্কের পররাষ্ট্রমন্ত্রী।",
            "এর বিষয়বস্তু পূর্ব এজিয়ান দ্বীপে এথেন্সের অসামরিক মর্যাদা লঙ্ঘন এবং গ্রিসের বিরুদ্ধে বেআইনি কর্মকান্ডের অভিযোগ",
            "তারাও ডেনিশ সিংহাসনের বংশোধর যেহেতু গ্রিসের রাজা জর্জ প্রথম ডেনমার্কের রাজা নবম ক্রিশ্চিয়ানের ছেলে ছিলেন",
            "ন্যাটোতে তুরস্কের বিরুদ্ধে গ্রিসের নেতিবাচক কর্মকাণ্ড জোটের অন্য সদস্যদের সঙ্গে তুরস্কের সম্পর্ক খারাপ করতে পারবে না।",
            "কিন্তু এর পরের বছরেই গ্রিসে এক অভ্যুত্থানের পর তাদের পরিবার সেদেশ থেকে বিতাড়িত হয়",
            "অ্যাম্বারগ্রিস শুধু স্পার্ম তিমিদের দ্বারা উৎপন্ন হয় এবং তাদের মধ্যে মাত্র ১ শতাংশ এটি উৎপাদন করে।",
            "আমরা আন্তরিকভাবে বিশ্বাস করি যে শিল্প প্রদর্শনী বাংলাদেশ ও গ্রিসের মধ্যে সাংস্কৃতিক বন্ধনকে আরও দৃঢ় করতে অনেক দূর এগিয়ে যাবে।",
            "বাংলাদেশ জাতীয়তাবাদী দল গ্রিস শাখার আহবায়ক কমিটি দ্বারা আয়োজিত ব্যাপক উৎসাহ-উদ্দীপনার মধ্যে পালন করা হয় বাংলাদেশ জাতীয়তাবাদী দলের ৪৪তম প্রতিষ্ঠাবার্ষিকী।",
            "নানা জল্পনা-কল্পনার পর অবশেষে অনুষ্ঠিত হতে যাচ্ছে গ্রিসে বসবাসরত প্রবাসী বাংলাদেশিদের বৃহত্তর সংগঠন ‘বাংলাদেশ কমিউনিটি ইন গ্রিস’ এর নির্বাচন",
            "রাশিয়া থেকে ইউরোপে তেল রপ্তানির ক্ষেত্রে গ্রিসের উপকূলকে প্রধান হাব হিসেবে ব্যবহার করা হচ্ছে।",
            "বাংলাদেশ দূতাবাসের নাম দিয়ে একটি ইমো আইডি ব্যবহার করে নতুন করে ফাঁদ বা সুকৌশল অবলম্বন করে গ্রিস প্রবাসী বাংলাদেশিদের ফাঁদে ফেলার এটি একটি নতুন কৌশল অবলম্বন করছে একটি প্রতারক চক্র",
            "সহ-সভাপতি যথাক্রমে মোঃ আমির হোসেন(গ্রীস প্রবাসী) ও মানির হোসাইন সিকদার (গ্রিস প্রবাসী),মো. মিজানুর রহমান (গ্রিস প্রবাসী)",
            "তুরস্কের কয়েকটি এফ-১৬ জঙ্গিবিমানকে লক্ষ্য করে গ্রিস তার বিমান প্রতিরক্ষা ব্যবস্থা এস ৩০০-এর ক্ষেপণাস্ত্র তাক করেছিল",
            "প্রাচীন ফরাসি শব্দ ‘অ্যাম্বের গ্রিস’ বা ‘ধূসর অ্যাম্বার’ থেকে উৎপত্তি লাভ করেছে শব্দটি",
            "পাভলোস হলেন ১৯৬৪ থেকে ১৯৭৩ সাল পর্যন্ত গ্রিসের শেষ রাজা দ্বিতীয় কনস্টানটাইন ও তার স্ত্রী ডেনমার্কের রাজকুমারী অ্যান-মারি জ্যেষ্ঠ পুত্র ও দ্বিতীয় সন্তান।",
            "প্রবাসী বাংলাদেশিদের ব্যাংকিং চ্যানেলে রেমিট্যান্স পাঠানোর জন্য দূতাবাসের কার্যতালিকার নিয়ম অনুযায়ী রাষ্ট্রদূত বাংলাদেশ কমিউনিটি ইন গ্রিসের সভাপতি হাজী আব্দুল কুদ্দুসের মানি ট্রান্সফার পরিদর্শন করেছেন।",
            "রাশিয়ার তৈরি বিমান প্রতিরক্ষা ব্যবস্থা ব্যবহার করে গ্রিস তুর্কি বিমানকে হয়রানি করেছে বলে অভিযোগ করেছে তুরস্ক",
            "বুলগেরিয়া এবং কোনো কোনো ক্ষেত্রে মিশর থেকে৷ কিন্তু গত কয়েক বছর ধরে মধ্যপ্রাচ্য থেকে ইরান-তুরস্ক হয়ে বাংলাদেশিরা বিপুল সংখ্যায় গ্রিসে আসতে শুরু করেন৷ পূর্ব ইউরোপের দেশ থেকে আসা শ্রমিকদের তুলনায় এই অনিবন্ধিত",
            "যেমনটি গ্রিস ৪০ বছরের বেশি আগে রাজতন্ত্র বিলুপ্ত করার সময় করেছিল।",
            "যে সব কালি বা গ্রিস ভিনিগার বা বেকিং সোডা তুলতে পারে না",
            "যা থেকে বোঝা যাচ্ছে গ্রিস তার প্রতিবেশী দেশ তুরস্কের কাছাকাছি দ্বীপাঞ্চলে রণতরী মোতয়েন করে আইনের লঙ্ঘন করছে।",
            "নানা জল্পনা-কল্পনার পর অবশেষে অনুষ্ঠিত হতে যাচ্ছে প্রাচীন সভ্যতার দেশ গ্রিসে বসবাসরত প্রবাসী বাংলাদেশিদের বৃহত্তর সংগঠন ‘বাংলাদেশ কমিউনিটি ইন গ্রিস’ এর নির্বাচন",
            "যে জার্মান সেনাবাহিনীর পক্ষে ‘ডিংগো’ যান পাঠানো সম্ভব নয়৷ তবে সেপ্টেম্বর মাসেই ইউক্রেনীয় সৈন্যরা ‘মার্স ২’ চালানোর প্রশিক্ষণ পাওয়ায় এবার সেই সরঞ্জাম পাঠানো হচ্ছে৷ সেইসঙ্গে ‘অদূর ভবিষ্যতে' গ্রিসের মাধ্যমে ইউক্রেনকে সোভিয়েত আমলে তৈরি ৪০টি সাঁজোয়া যান পাঠানো হবে৷ এর বদলে গ্রিস জার্মানির কাছ থেকে ৪০টি ‘মার্ডার' সাঁজোয়া গাড়ি পাবে৷",
            "ইউক্রেনের সঙ্গে যুদ্ধ শুরুর পর এখনও পর্যন্ত গ্রিসের উপকূল দিয়ে ৪১টি তেলবাহী ট্যাংকারবোঝাই জাহাজ ইউরোপে পৌঁছেছে",
            "ভাষণে এজিয়ান সাগর এবং পূর্ব ভ‚মধ্যসাগরে অভিবাসীপ্রত্যাশী মানুষের ওপর ‘নিপীড়নের’ জন্য গ্রিসের সমালোচনা করেন এরদোগান",
            "গ্রিস দ্বীপগুলোকে সামরিকায়ন করছে এবং জোর দিয়ে বলে আসছে গ্রিস সার্বভৌমত্ব তাদের নিরস্ত্রীকরণ অবস্থার শর্তাধীন",
            "অবৈধ প্রবাসী শ্রমিকদের দেশে ফেরত পাঠানোর জন্যই এমন উদ্যোগ নেয়া হয়েছে৷ একবার এই চুক্তির আওতায় পাঁচ বছর পর কোনো শ্রমিক আবার গ্রিসে কাজ করার অনুমতি পাবেন না৷ তারা গ্রিসে স্থায়ী বসবাসের আবেদনও করতে পারবেন না৷ ফলে বছরের পর বছর গ্রিসে বাস করে এখন চুক্তির আওতায় পাঁচ বছর পর দেশে ফেরার এই শর্ত বেশিরভাগ অভিবাসীই মেনে নিতে পারছেন না৷",
            "গ্রিসে বর্ণবাদ ও ফ্যাসিবাদবিরোধী মানবাধিকার সংস্থা কেরফার সমন্বয়ক পেত্রোস কনস্তানতিনো মনে করেন",
            "‘লাল সোনা' খ্য়াত স্ট্রবেরি খামারে ঠিক কত বাংলাদেশি কাজ করেন তার সঠিক কোনো হিসাব নেই৷ কিন্তু গ্রিস জুড়ে",
            "গত ২৩ আগস্ট এজিয়ান সাগর এবং পূর্ব ভূমধ্যসাগরের আন্তর্জাতিক আকাশসীমায় তুর্কি বিমান নজরদারি অভিযান পরিচালনার সময় গ্রিস ওই ক্ষেপণাস্ত্র তাক করে।",
            "তাই চাইলেই সরকার নির্ধারিত কাজ করতে পারেন না অভিবাসী শ্রমিকেরা৷ এই সুযোগ কাজে লাগান গ্রিসের কৃষি খামারের মালিকেরা৷ মধ্যসত্বভোগী মাস্তুরাদের কবলে পড়ে বাংলাদেশি শ্রমিকদের দুর্দশা দিন দিন আরো বেড়ে চলেছে৷",
            "তুর্কি প্রেসিডেন্ট রজব তাইয়্যেপ এরদোগান গ্রিসকে কঠোর হুঁশিয়ারি দিয়ে বলেছেন যে দেশটি যদি এজিয়ান সাগারে তুর্কি জঙ্গি বিমানগুলোকে হয়রানি করা অব্যাহত রাখে তবে তাকে চড়া মূল্য দিতে হবে",
            "গ্রিসের বিরুদ্ধে এজিয়ান সাগরকে শরণার্থীদের সমাধিতে পরিণত করার অভিযোগ করেছে তুরস্ক",
            "গত সপ্তাহে গ্রিস তার রুশ-নির্মিত বিমান প্রতিরক্ষা ব্যবস্থা দিয়ে তুর্কি জঙ্গি বিমানকে হয়রানি করে",
            "গ্রিসপ্রবাসী বাংলাদেশি ইয়াকুবের ব্যবহৃত ইমো থেকে শুক্রবার (৯ সেপ্টেম্বর) সকাল ১০টা ৩৬ মিনিটে দেশে স্ত্রীর ইমোতে এমনই মেসেজ পাঠানো হয়",
            "গত মঙ্গলবার স্থানীয় সময় বিকেলে গ্রিসে নিযুক্ত বাংলাদেশের রাষ্ট্রদূত আসুদ আহমেদের সঙ্গে মতবিনিময় করেন নির্বাচন কমিশনের নেতারা",
            "সম্প্রতি ইতালি ও গ্রিসের কোস্টগার্ড বাহিনীর তৎপরতায় সহজে কেউ সাগরপথের রুট ব্যবহার করে ইতালি বা গ্রিসে প্রবেশ করতে পারেন না",
            "সম্প্রতি গ্রিস প্রবাসী বাংলাদেশিদের কাছে ইমো প্ল্যাটফর্ম ব্যবহার করে ‘অ্যাম্বাসি’ নামে একটি ভুয়া আইডি থেকে কল আসছে",
            "তুরস্কের সামরিক বিমানকে হয়রানি করার জন্য গ্রিস এজিয়ান সাগরের দ্বীপগুলোকে ব্যবহার করছে বলে অভিযোগ করেছেন দেশটির প্রেসিডেন্ট রিসেপ তাইয়্যেপ এরদোয়ান",
            "গ্রিসের রোডস দ্বীপে ছুটি কাটাতে গিয়ে আট পুরুষের সংঘবদ্ধ ধর্ষণের শিকার হয়েছেন বলে পুলিশের কাছে অভিযোগ করেছেন এক ব্রিটিশ নারী পর্যটক।",
            "রাজকন্যা এবং ব্রিটিশ সিংহাসনের উত্তরাধিকারী হিসাবে তিনি ১৯৫০ সালের ডিসেম্বরের শুরুতে গ্রিসে এসেছিলেন।",
            "তাই দয়া করে এটিকে সম্মান করুন।’ আমার গ্রিক ছেলে শুধু জিজ্ঞাসা করেছিল ওই লোকটি কে? গ্রিসে তো রাজা এবং রাজপুত্র নেই।’",
            "বাংলাদেশ থেকে বছরে চার হাজার কর্মী নেয়ার ব্যাপারে ফেব্রুয়ারিতে ঢাকা ও এথেন্সের মধ্যে একটি সমঝোতা স্মারক সই হয়৷ ইউরোপীয় কোনো দেশের সঙ্গে এমন সমঝোতা এই প্রথম৷ এথেন্সের বাংলাদেশ দূতাবাসের তথ্য অনুযায়ী গ্রিসে প্রায় ৩০ হাজার বাংলাদেশি বাস করেন৷ এদের অর্ধেকেরই বৈধ কাগজপত্র নেই৷ এই সমঝোতার আওতায় গ্রিসে বাস করা প্রায় ১৫ হাজার বাংলাদেশিও বৈধতা পেতে পারেন৷",
            "বৈধপথে দেশে টাকা পাঠানোর আহব্বান জানিয়েছেন গ্রিসে নিযুক্ত বাংলাদেশের রাষ্ট্রদূত আসুদ আহমেদ",
            "কিন্তু ১৯২৩ ও ১৯৪৭ সালে করা চুক্তির অধীনে তা গ্রিসের অন্তর্ভুক্ত হয়",
            "গ্রিক অভিবাসন মন্ত্রী নোটিস মিতারাকিস ঘোষণা করেছিলেন যে গ্রিস এই বছর ১৫৪,০০০ এরও বেশি অনিয়মিত অভিবাসীকে দেশে প্রবেশ করতে বাধা দিয়েছে।",
            "গ্রিসে নিযুক্ত বাংলাদেশের রাষ্ট্রদূত আসুদ আহমেদ এথেন্সের বিভিন্ন মানি ট্রান্সফার এজেন্সি পরির্দশন করে প্রবাসী বাংলাদেশিদের বৈধপথে টাকা প্রেরণ করে দেশের উন্নয়নে গর্বিত অংশীদার হওয়ার আহবান জানান।",
            "স্পার্ম হোয়েল নামক এক ধরনের তিমি মাছের বমি থেকেই তৈরি হয় অ্যাম্বারগ্রিস।",
            "তুরস্ক থেকে গ্রিসে অভিবাসীদের নিয়ে আসা মানবপাচার চক্রে জড়িত থাকার অভিযোগে রোডস দ্বীপে দুই হোটেল মালিককে পুলিশ গ্রেপ্তার করেছে।",
            "যাকে আন্তর্জাতিক বার্তা সংস্থা বিবিসি প্রয়াত ব্রিটিশ রানি সম্পর্কে একটি সাক্ষাৎকারের সময় গ্রিসের ক্রাউন প্রিন্স বলে সম্বোধন করেন।",
            "তখন তিনি সঙ্গে সঙ্গে গ্রিসে থাকা তাদের অন্য আত্মীয়-স্বজনের সঙ্গে যোগাযোগ করে জানতে পারেন তার স্বামী ইমো হ্যাকারের কবলে পড়েছেন",
            "তুরস্ক সীমান্ত পাড়ি দিয়ে পাঁচ বছর আগে পৌঁছান গ্রিসে৷ ইরানেই পাসপোর্ট এবং অন্য সকল পরিচয়পত্র ফেলে আসেন তিনি৷ কিন্তু এই পাঁচ বছরেও নতুন করে কোনো কাগজ পাননি৷ বাংলাদেশের দূতাবাস থেকে নিজের পাসপোর্ট বা গ্রিস কর্তৃপক্ষ থেকে কোনো কাজের বা বসবাসের অনুমতি না পেয়ে পাঁচ বছর ধরেই এক পরিচয়বিহীন জীবন কাটছে তার৷",
            "১৯৯৮ সালে প্রথম গঠন করা বাংলাদেশ কমিউনিটি ইন গ্রিস নামের বৃহত্তর এই সংগঠন",
            "গ্রিস-বাংলাদেশের পঞ্চাশ বছর পূর্তি উপলক্ষে বিভিন্ন প্রোগ্রাম এবং কার্যক্রমের অংশ বিশেষ তুলে ধরা হয়েছে প্রদর্শনীতে।",
            "প্রিন্স ফিলিপের জন্ম ১৯২২ সালের ১০ই জানুয়ারী গ্রিসের এক দ্বীপ কর্ফুতে",
            "অবশ্য গ্রিস ক্ষেপণাস্ত্র তাক করলেও তুরস্কের বিমান তাদের মিশন শেষ করে নিরাপদে ঘাঁটিতে ফিরে যায় বলে এএফপি জানিয়েছে।",
            "ইতালি এবং গ্রিসের কিছু অংশে তো এটি একটি অত্যন্ত অশোভনীয় ইঙ্গিত",
            "গ্রিসে উৎপাদিত স্ট্রবেরির ৯০ শতাংশই আসে এই অঞ্চল থেকে৷ প্রতিবছরই আগের বছরের চেয়ে উৎপাদনে হয় রেকর্ড৷ এমনকি করোনা মহামারিতে যখন পর্যটন থেকে শুরু করে অন্য সকল খাত বিপর্যস্ত",
            "তবে এই ৩০ ইউরোর পুরোটাও আসে না শ্রমিকদের পকেটে৷ গ্রিসের এই কৃষিখামারগুলোতে শ্রমিক সরবরাহের জন্য মালিকেরা নির্ভর করেন গ্রিক ভাষা জানা মধ্যসত্বভোগী মাস্তুরাদের ওপর৷ এই মাস্তুরারা নিজেরাও বিভিন্ন দেশ থেকে আসা অভিবাসী৷ তবে দীর্ঘদিন গ্রিসে থেকে কৃষিব্যবসা সম্পর্কে এরা ধারণা লাভ করেছেন",
            "হঠাৎ কোনো এক রাতে তুরস্ক প্রতিশোধ (গ্রিসের কর্মকান্ডের বিরুদ্ধে) নেবে।’ সম্প্রতি তুরস্ক অভিযোগ করেছে",
            "গ্রিস উত্তর গ্রিসের মাউন্ট এথোস পর্বত এবং উপদ্বীপটিতে বসবাস করেন প্রায় ২,০০০ সন্ন্যাসী",
            "পাভলোস গ্রিসের সিংহাসনের স্পষ্ট উত্তরাধিকারী ছিলেন এবং জন্ম থেকেই গ্রিসের ক্রাউন প্রিন্স ছিলেন",
            "একেকটি অ্যাম্বারগ্রিসের ওজন ১৫ গ্রাম থেকে ৫০ কেজি পর্যন্ত হতে পারে",
            "গত ৮ সেপ্টেম্বর গ্রিস সময় সন্ধ্যা ৬টা ৪০ মিনিটে ‘বিডি অ্যাম্বাসি’ লেখা একটি ইমো থেকে কল আসে ইমোতে",
            "এ ঘটনায় ৪০ বছর বয়সী আরেক বাংলাদেশিকে গ্রেপ্তার করেছে গ্রিস পুলিশ।",
            "ভূমধ্যসাগর অঞ্চলে যে বিপুল গ্যাসের মজুদ তা একসময় সাইপ্রাস গ্রিস হয়ে ইউরোপ পর্যন্ত ভূমধ্যসাগরে পাইপলাইন দিয়ে সরবরাহের পরিকল্পনা করা হয়েছিল",
            "গ্রিসের সঙ্গে রানি দ্বিতীয় এলিজাবেথের বিশেষ সম্পর্কের সবচেয়ে রঙিন অধ্যায়গুলির মধ্যে এই সফর একটি",
            "গ্রিস অথবা ফ্রান্স-এসব দেশে যখন ভূ-মধ্যসাগর পাড়ি দিয়ে নানা দেশের মানুষ বিভিন্নভাবে চোরাই পথে প্রবেশ করতে যায়",
            "১৮০৩ সালে লর্ড এলগিন গ্রিসের ঐতিহাসিক প্রাচীর থেকে পার্থেনন পাথরগুলি সরিয়ে লন্ডনে পাঠিয়েছিলেন",
            "র‌্যালিটি বিভিন্ন সড়ক প্রদক্ষিণ শেষে গ্রিসের রাজধানী এথেন্সের দলীয় কার্যালয়ে এক আলোচনা সভার আয়োজন করা হয়।",
            "উদ্বোধনী অনুষ্ঠান শেষে গ্রিসে নিযুক্ত বাংলাদেশের রাষ্ট্রদূত আসুদ আহমেদ তার বাসভবনে অতিথিদের জন্য একটি সম্মানসূচক নৈশভোজের আয়োজন করেন।",
            "বিতর্কের সঙ্গে সঙ্গে গ্রিসের মতো আনুষ্ঠানিক রয়্যালদের তীব্র প্রতিক্রিয়া দেখা দেয়",
            "তারা একসাথে তৎকালীন ব্রিটিশ দখলাধীন মালটার রাজধানী ভ্যালেটা থেকে একটি যুদ্ধজাহাজে যাত্রা করেছিলেন এবং গ্রিসের উপকূ্লীয় জেলা ফালিরোতে অবতরণ করেছিলেন।",
            "তিনি রাজকীয় দায়িত্ব গ্রহণ করার পরে আনুষ্ঠানিকভাবে গ্রিস ভ্রমণ করেননি বটে",
            "তাদের অনেকে লিবিয়া হয়ে ভূমধ্যসাগর পাড়ি দিয়ে ইতালি অথবা গ্রিস আছেন",
            "গ্রিস বিএনপির প্রধান আহবায়ক হাফেজ আহমেদের সভাতিত্বে গ্রিস বিএনপির প্রথম নির্বাচিত সাধারণ সম্পাদক ওসমান গনি কামাল ও সদস্য সচিব মোতাব্বির মোহাম্মদের পরিচালনায় প্রধান অতিথি হিসেবে বক্তব্য রাখেন গ্রিস বিএনপির প্রথম",
            "গ্রিসের উপকূল দিয়ে ২৩ দশমিক ৮৬ মিলিয়ন ব্যারেল তেল রপ্তানি করেছে রাশিয়া",
            "গ্রিসে আমাদের সমৃদ্ধ প্রবাসীদের কাছে বাংলাদেশ বলে মনে করছেন অনুষ্ঠানে উপস্থিত বিশিষ্টজনরা।",
            "ফলে চুক্তির ফল নিয়ে বেশ আশাবাদী বাংলাদেশ এবং গ্রিক সরকার৷ কিন্তু গ্রিসের মানবাধিকার কর্মী এবং এরই মধ্যে গ্রিসে বাস করা কাগজবিহীন বাংলাদেশি শ্রমিকেরা এই চুক্তির মূল উদ্দেশ্য নিয়ে ভুগছেন দ্বিধায়৷",
            "১৯৯৮ সালে গ্রিসে বসবাসরত বাংলাদেশি প্রবাসীদের নিয়ে প্রথম গঠন করা ‘বাংলাদেশ কমিউনিটি ইন গ্রিস’ নামের নামের বৃহত্তর এই সংগঠন",
            "গ্রিস বিএনপির অন্যতম নীতিনির্ধারক বর্তমান আহবায়ক সদস্য বাদশা মিয়া ওরফে আলী ভাই",
            "কেউ কেউ আজারবাইজান থেকে তুরস্ক হয়ে গ্রিস এবং গ্রিস থেকে ভূমধ্যসাগর পাড়ি দিয়ে ইউরোপে পৌঁছানোর চেষ্টা করেন।",
            "গ্রিস ১৯২৫ সাল থেকে ইংল্যান্ডের কাছে এই মূল্যবান পাথর ফেরত চেয়ে আসছে",
            "বাংলাদেশ ও গ্রিস বিভিন্ন ধরনের সাংস্কৃতিক অনুষ্ঠানের মাধ্যমে তাদের সম্পর্ক প্রতিষ্ঠার ৫০ বছর পূর্তি উদযাপন করছে",
            "১৮০৩ সালে লর্ড এলগিন গ্রিসের পার্থেননের ক্ষয়প্রাপ্ত দেয়াল থেকে ভাস্কর্যগুলো সরিয়ে লন্ডনে নিয়ে যান",
            "গ্রিস ছাত্রলীগের সাধারণ সম্পাদক মুমিন খানসহ বিভিন্ন সংগঠনের নেতারা উপস্থিত ছিলেন।",
            "তিনি ছিলেন গ্রীসের প্রিন্স এ্যান্ড্রু এবং ব্যাটেনবার্গের প্রিন্সেস এলিসের কনিষ্ঠতম সন্তান এবং একমাত্র পুত্র বাবা-মায়ের দিকের এই বংশধারার ফলে তিনি ছিলেন একইসঙ্গে গ্রিস এবং ডেনমার্কের রাজকুমার",
            "তখন বেআইনি ও বেপরোয়া পুশব্যাকের মধ্য দিয়ে এজিয়ান সাগরকে শরণার্থীদের সমাধিতে পরিণত করছে গ্রিস।’ এরদোগান বলেন",
            "স্থানীয় সময় গত মঙ্গলবার বিকেলে গ্রিসে নিযুক্ত বাংলাদেশের রাষ্ট্রদূত আসুদ আহমেদের সঙ্গে মতবিনিময় করে নির্বাচন কমিশনের নেতৃবৃন্দ এই সিদ্ধান্ত নেন।",
            "মহামূল্যবান এই অ্যাম্বারগ্রিস মূলত পাওয়া যায় আটলান্টিক মহাসাগর এবং দক্ষিণ আফ্রিকার উপকূল",
            "সম্প্রতি ইউক্রেনে রাশিয়ার সামরিক অভিযানে ইউরোপের টালমাটাল অবস্থার মধ্যেই গ্রিস ও তুরস্কের মধ্যে এস-৩০০ লক করা নিয়ে নতুন করে উত্তেজনার সৃষ্টি হয়েছে",
            "ডয়চে ভেলের কাছে অনেক অভিবাসীই জানিয়েছেন তাদের উদ্বেগের কথা৷ এথেন্সের কেন্দ্রে কয়েকটি সড়ককে কেন্দ্র করে বাংলাদেশি প্রবাসীদের ব্যবসা প্রতিষ্ঠান ও বাসস্থান৷ অনেকেই এটিকে ‘বাংলা গলি' নামে পরিচয় দিয়ে থাকেন৷ সেখানে বাংলা গলি নামেই একটি মুদির দোকান পরিচালনা করেন জামালউদ্দীন সরদার৷ ২২ বছর ধরে গ্রিসে বাস করা এই অভিবাসীর এখনও চিরস্থায়ী বসবাসের অনুমতি মেলেনি৷ ডয়চে ভেলের কাছে তিনি তার উদ্বেগ তুলে এভাবে",
            "এ প্রতিবেদকের সঙ্গে আলাপকালে গ্রিসপ্রবাসী ইয়াকুব আলী প্রতারণার শিকার হওয়ার কথা জানান।",
            "এরই মধ্যে এজিয়ান সাগরে গ্রিসের কর্মকান্ড ও উত্তেজনাপূর্ণ পরিস্থিতিতে নিজেদের অবস্থান নিয়ে তুরস্কের পররাষ্ট্র মন্ত্রণালয়ের পক্ষ থেকে ২৫টি ইউরোপীয় ইউনিয়ন (ইইউ) সদস্যভুক্ত দেশ",
            "এদিকে গ্রিসের সঙ্গে উত্তেজনা চলার মধ্যেই কড়া ভাষায় গ্রিসকে হুশিয়ারি এবং হুমকি দিয়েছেন তুরস্কের পররাষ্ট্রমন্ত্রী।"
        ],
        "negative": [
            "ট্রেড উইন্ডসে প্রকাশিত সংবাদ প্রতিবেদন থেকে জানা গিয়েছে",
            "তবে বৃত্তিতে আবেদন করতে হলে স্নাতকের জন্য এসএসসি বা সমমান ও এইচএসসি বা সমমানের পরীক্ষায় ৭০% এবং স্নাতকোত্তর-পিএইচডির জন্য স্নাতক-স্নাতকোত্তরে ৭৫% নম্বর থাকতে হয়",
            "এর ফলে তাদের মধ্যে যুদ্ধ বেঁধে যাওয়ার শঙ্কা দেখা দিয়েছে",
            "তাই পরিবেশের ক্ষতি হওয়ার কোন আশঙ্কা নেই।",
            "তাঁর ওপর মহান আল্লাহর পক্ষ থেকে পবিত্র কোরআন অবতীর্ণ হয়েছে",
            "টিসিবি সেগুলোই গ্রহণ করে মূল্য পরিশোধ করবে।",
            "পিআরসিএস-এর সহযোগিতায় বন্যার্তদের সহায়তা প্রদান করা হয়েছে",
            "সরবরাহকারী প্রতিষ্ঠান যে পরিমাণ ভাল মানের পেঁয়াজ বুঝিয়ে দেবে",
            "যুক্তরাষ্ট্র তুরস্কে সশস্ত্র ড্রোন রপ্তানিতে নিষেধাজ্ঞা দিলে বায়রাকতার টিবি২ উৎপাদনে উৎসাহিত হয়েছিল দেশটি।",
            "সুইডেনে নির্বাচনের পর যে সরকার গঠিত হবে",
            "রবিবার রাত ৮টার দিকে বন্যার্তদের জন্য ত্রাণসামগ্রী নিয়ে তুরস্কের প্রথম বিমানটি অবতরণ করে",
            "দেশটির পার্লামেন্ট তুর্কি এসব ড্রোন কিনার বিষয়টি অনুমোদন করেছে।",
            "তার তদন্তের জন্য কারাদণ্ড দিয়ে রিমান্ডে পাঠানো হয়েছিল তাকে",
            "তুরস্কের কৃষি যথেষ্ট আধুনিক হলেও ২০১৬ সালে কৃষি ব্যবস্থাপনাসংক্রান্ত দুর্বলতার কারণে ১৪ শতাংশ খাদ্য নষ্ট হয়েছে",
            "তুরস্কের কৃষি খাতে পশুসম্পদের অবদান এক-তৃতীয়াংশ",
            "যেগুলো লেসবোস ও সামোস অঞ্চলের দিকে যাচ্ছে",
            "মে মাসে তা ৮ দশমিক ৬ শতাংশ বেড়েছে",
            "তাছাড়া তুরস্ক ইউক্রেনের অখণ্ডতার পক্ষেও কথা বলে থাকে।",
            "৪৬ বছর বয়সী এই গায়িকা সমকামিতাকে সমর্থন করেন",
            "পাকিস্তানের তথাকথিত বন্ধু দেশ তুরস্কের এই ভারত প্রীতি পাক সরকারের জন্য যথেষ্ট চিন্তার কারণ হতে পারে।",
            "টিসিবি চট্টগ্রাম অঞ্চলের উর্ধতন কার্য নির্বাহী জামাল উদ্দিন আহমেদ জনকণ্ঠকে বলেন",
            "রাশিয়া ও চীনের নেতৃত্বাধীন অর্থনৈতিক ও নিরাপত্তা জোট সাংহাই কো-অপারেশন অর্গানাইজেশন (এসসিও)-তে যোগদানের ব্যাপারে তুরস্কের পদক্ষেপে ‘বিরক্ত’ জার্মান চ্যান্সেলর ওলাফ শলৎস",
            "এর মধ্যে গ্যাসের দাম গত বছরের তুলনায় ৫০ শতাংশ বেড়েছে।",
            "যদিও ইরাকের ভেতরে তুরস্কের এই অভিযানকে বাগদাদ সরকার ও ইরাকের প্রতিরোধ আন্দোলনগুলো ভালো চোখে দেখছে না",
            "গত শুক্রবার (২৩ সেপ্টেম্বর) বুরসা প্রদেশের দারুল ইফতার সভাকক্ষে আনুষ্ঠানিকভাবে নিজেকে মুসলিম হিসেবে ঘোষণা দেন এ তরুণী।",
            "কন্ট্রোল সেন্টার ও প্রশিক্ষণের বিষয়টিও থাকবে।",
            "এজিয়ান সাগরের দ্বীপগুলো ব্যবহার করে গ্রিস তুরস্কের সামরিক বিমানগুলোকে হয়রানি করছে।",
            "আমদানির এ পেঁয়াজ বাছাইয়ের পর নষ্টগুলো ফেলে দেয়া হয় চট্টগ্রাম ইপিজেড এলাকায় অবস্থিত টিসিবি ভবন সংলগ্ন খালি জায়গায়",
            "বৃহস্পতিবার (১ সেপ্টেম্বর) ইস্তাম্বুলের তুর্কি ও ইসলামী শিল্প জাদুঘরে আনুষ্ঠানিকভাবে তা হস্তান্তর করা হয়।",
            "পিকেকে ১৯৮৪ সালে তুর্কি রাষ্ট্রের বিরুদ্ধে সশস্ত্র বিদ্রোহ শুরু করে",
            "ফ্রান্সের প্রেসিডেন্ট এমানুয়েল ম্যাঁক্রো বৃহস্পতিবার ফ্রান্সের রাষ্ট্রদূতদের সঙ্গে একটি বৈঠক করেন",
            "মাসিক সম্মানী ভাতা (স্নাতক ৮০০ লিরা",
            "এ ছাড়া উৎপাদন খরচ বৃদ্ধিও মূল্যস্ফীতিতে পরোক্ষভাবে প্রভাব ফেলে",
            "সাংহাই সহযোগিতা হচ্ছে একটি আঞ্চলিক অর্থনৈতিক জোট",
            "এমন সময়ে এই মহড়া অনুষ্ঠিত হচ্ছে যার কদিন আগেই গত ২১ সেপ্টেম্বর পরোক্ষভাবে পারমাণবিক অস্ত্র ব্যবহারের হুমকি দেন রুশ প্রেসিডেন্ট ভ্লাদিমির পুতিন",
            "চলতি মাসে এ খরচের হার কয়েকগুণ বেড়েছে বলে জানিয়েছেন মুডি’স অ্যানালিটিকসের মুখ্য অর্থনীতিবিদ",
            "তার প্রায় দুই ঘণ্টা পরে তুরস্ক থেকে আরেকটি বিমানও ১৪ টন ত্রাণ সামগ্রী নিয়ে করাচিতে অবতরণ করে",
            "পাশাপাশি কাতার ও সংযুক্ত আরব আমিরাতও পাকিস্তানে ত্রাণ পাঠিয়েছে",
            "তুরস্ক ইউরোপীয় ইউনিয়নে সবজি রপ্তানিতে ইইউভুক্ত নয়—এমন দেশগুলোর মধ্যে চতুর্থ এবং ফল রপ্তানিতে চতুর্থ।",
            "লিবিয়ার গৃহযুদ্ধে দেশ দুটি বিরোধপূর্ণ অবস্থান নিয়েছিল",
            "২৩ শতাংশ খাদ্য তা আহার করার আগেই নষ্ট হয়ে যায় এবং খাবারের পর অপচয় করা হয়েছে পাঁচ শতাংশ খাবার।",
            "মহড়ায় অংশগ্রহণকারী দেশগুলোর বাহিনী যেকোনও আগ্রাসনের বিরুদ্ধে আত্মরক্ষার প্রশিক্ষণ পাবে বলে বিবৃতিতে উল্লেখ করা হয়।",
            "তুরস্ক সম্প্রতি দাবি করে কাশ্মীরের পরিস্থিতি খুব খারাপ",
            "এএসসি বা দাখিল এবং এইচএসসি বা আলিমের মূল সার্টিফিকেট ও মার্কশিটের স্ক্যানকপি",
            "বাছাইয়ে খাবার অযোগ্য পেঁয়াজগুলো আলাদা করে একপাশে রাখা হয়েছে",
            "বিবৃতিতে যুক্তরাষ্ট্রকে দুই পক্ষের প্রতি একটি ভারসাম্যপূর্ণ নীতি পুনর্বিবেচনা করার এবং অনুসরণ করার আহ্বান জানানো হয়েছে।",
            "তুর্কি প্রতিরক্ষা মন্ত্রণালয় পরবর্তীতে জানিয়েছে যে",
            "(কোথাও থেকে সত্যায়িত করতে হবে না।)",
            "ডকুমেন্টশনে কোন ঝামেলা থাকলে সে দায় সরবরাহকারী প্রতিষ্ঠানেরই",
            "উজবেকিস্তানের সমরকন্দে সাংহাই শীর্ষ সম্মেলনে যোগদান শেষে শনিবার এ কথা বলেন তুর্কি প্রেসিডেন্ট রিসেপ তাইয়েপ এরদোয়ান",
            "লেসবোসের দিকে যাওয়া রণতরীটি ২৩ ট্রাক্টিক্যাল অস্ত্রে সজ্জিত এবং সামোসের দিকে অগ্রসারমান রণতরীটি ১৮ ট্রাক্টিক্যাল অস্ত্রে সজ্জিত।",
            "বাংলাদেশ ও তুরস্কের মধ্যে বন্ধুত্বের সম্পর্ক দীর্ঘদিনের",
            "তিনি যেন তার দেশের এমন মনোভাবের কথা তুর্কি পক্ষকে জানান।",
            "যথাযথ প্রক্রিয়া শেষে শুক্রবারের মধ্যে এগুলো পুঁতে ফেলা হবে",
            "তুরস্কের রপ্তানির ১০ শতাংশ কৃষিপণ্য এবং ২০২০ সালে জিডিপিতে কৃষির অবদান ছিল সাত শতাংশ",
            "নরেন্দ্র মোদির সঙ্গে ভ্লাদিমির পুতিনের দ্বিপাক্ষিক এই বৈঠকে একাধিক বিষয় উঠে আসে বলেই জানা যাচ্ছে",
            "করোনার প্রকোপ কমতে শুরু করায় এভিয়েশন কোম্পানিগুলো আশা করেছিল গত দুই বছরের ক্ষতি কাটিয়ে উঠবে",
            "ঢাকা: তুরস্কের সঙ্গে বাংলাদেশের দ্বিপাক্ষিক ব্যবসা-বাণিজ্য ও বিনিয়োগের নতুন সম্ভাবনা খুঁজে বের করার লক্ষ্যে ঢাকা চেম্বার অব কমার্স অ্যান্ড ইন্ডাস্ট্রির (ডিসিসিআই) সভাপতি রিজওয়ান রাহমানের নেতৃত্বে ৮৬ সদস্যের একটি প্রতিনিধিদল তুরস্ক যাচ্ছে।",
            "সেখানেও তারা তিন মিলিয়ন ডলার বরাদ্দ করেছে বন্যার্তদের জন্য",
            "এমন অবস্থাতেও ভ্রাতৃপ্রতীম এই দেশের পাশে থেকে তুরস্ক উন্নয়নমূলক কাজে অংশগ্রহণ করছে",
            "যা আন্তর্জাতিক আইনের পরিপন্থী বলে উল্লেখ করেছে তুরস্ক",
            "সম্প্রতি তিনি তুরস্কের উত্তর-পশ্চিমাঞ্চলীয় বুরসা প্রদেশে ঘুরতে আসেন",
            "তুরস্কে একটি মিশরীয় পণ্যবাহী জাহাজ ডুবে গিয়েছে",
            "তুরস্কের বিদ্যুৎ নিয়ন্ত্রক সংস্থা এবং বোটাস মূল্যবৃদ্ধির কারণ হিসেবে ইউক্রেনের যুদ্ধ এবং কভিড-১৯ মহামারিসহ বিশ্বব্যাপী উন্নয়নকে দায়ী করেছে।",
            "ফলে অন্য দেশগুলোকেও রাশিয়া-ইউক্রেনকে শান্তি আলোচনায় বসানোর চেষ্টা করে যেতে হবে।",
            "এই মহড়া ন্যাটো এবং ন্যাশনাল কমান্ড অ্যান্ড কন্ট্রোল সেন্টারের সঙ্গে দুই ডজনেরও বেশি ফাইটার ও সাপোর্ট এয়ারক্রাফ্ট এবং ন্যাটো এয়ারবোর্ন আর্লি ওয়ার্নিং এয়ারক্রাফ্টকে একত্রিত করেছে।",
            "নাগার্নো-কারাবাখ ও ইউক্রেন যুদ্ধে এই ড্রোন খুবই ফলপ্রসূ বিবেচিত হয়েছে।",
            "আমরা বিশ্বাস করি যে সব নবী-রাসুল আল্লাহর সত্য বাণী নিয়ে এসেছেন",
            "আমি সেখানে আর যেতে চাই না",
            "তুরস্ক থেকে পেঁয়াজ নিয়ে আসা জাহাজটি চট্টগ্রাম বন্দরে প্রায় একমাস ধরে আটকে ছিল",
            "অন্যথায় গ্রিসকে এর ঝামেলা পোহাতে হবে।",
            "২৯৯.৬ মিলিয়ন মার্কিন ডলার দিয়ে রোমানিয়া ১৮টি বায়রাকতার ড্রোন কিনতে যাচ্ছে",
            "গত এপ্রিলে একটি কনসার্টে ইমাম হাতিপ সম্পর্কে কটূ মন্তব্য করেছিলেন এই তুর্কিস গায়িকা",
            "যুক্তরাষ্ট্রের একটি পরিবারের মাসে গড়ে ৪৬০ ডলার খরচ হয়",
            "এর ফলে অস্ত্র প্রতিযোগিতা শুরু হতে পারে।",
            "এর জেরে দেখা দিতে পারে খাদ্য ঘাটতি",
            "যুক্তরাষ্ট্রের জাতীয় নিরাপত্তা উপদেষ্টা জ্যাক সুলিভান বলেছেন",
            "রাশিয়া ও ইউক্রেনের মধ্যকার বিরোধ নিরসনের প্রচেষ্টা আরও জোরদার করতে জাতিসংঘের প্রতিও আহ্বান জানান তিনি।",
            "রাশিয়ার মির পেমেন্ট সিস্টেম হলো ‘মাস্টারকার্ডের’ মতো একটি পেমেন্ট সিস্টেম।",
            "সম্প্রতি তুরস্ক ও গ্রীসের বিবাদে যুক্তরাষ্ট্রের মনোভাব নিয়ে অসন্তোষ প্রকাশ করেছেন তিনি",
            "তবে বাইডেন প্রশাসন সারসহ রাশিয়ার অন্য কোনো কৃষিপণ্যের উপরে নিষেধাজ্ঞা দেয়নি",
            "এ সময় তিনি পাকিস্তানি রাষ্ট্রদূতকে বলেন",
            "এই নিয়ে দ্বিতীয় বার এ বিষয়ে ‘বন্ধু’ পাকিস্তানের পাশে থাকতে দেখা গেল তুরস্কের প্রেসিডেন্টকে।",
            "ইউক্রেনের সঙ্গে রাশিয়ার বন্দি বিনিময়ে মধ্যস্থতা করায় তুরস্ক ও সৌদি আরবকে ধন্যবাদ জানিয়েছে যুক্তরাষ্ট্র",
            "যেখানে বেশিরভাগ পশ্চিমা দেশ সন্ত্রাসী গোষ্ঠী হিসাবে চিহ্নিত করে হামাসকে",
            "তুরস্কের বিশ্ববিদ্যালয়ে প্রতিবছর নতুন সেশনে আবেদন শুরু হয় ১০ জানুয়ারি থেকে",
            "সাইপ্রাসে মূলত দুই জাতির সাইপ্রিয়টদের বাস- গ্রিক ও তুর্কি",
            "পূর্ব ভূমধ্যসাগরে শান্তি ও স্থিতিশীলতাকে ক্ষতিগ্রস্ত করবে",
            "আর্থিক সংকটের কিনারায় দাঁড়িয়ে থাকা তুরস্ক রাশিয়ার কাছেও সাহায্যের হাত বাড়িয়েছে",
            "কিন্তু এক লটের পেঁয়াজ খালাসে বিলম্ব হয় সরবরাহকারী বিদেশী প্রতিষ্ঠান সময়মতো ডকুমেন্ট সরবরাহ করতে না পারায়।",
            "সংযুক্ত আরব আমিরাত ১২০টি বায়ারাক্তার টিবি২ ড্রোন ক্রয় করতে আগ্রহ প্রকাশ করেছে।",
            "সারা দেশব্যাপী এই সংস্থা যেমন কাজ করছে তেমনি এই হাসপাতালের মাধ্যমে স্বাস্থ্যসেবা মানুষের দোর গোড়ায় পৌঁছাতে ভূূমিকা রয়েছে।",
            "অতিরিক্ত মূল্যবৃদ্ধি ভোক্তাদের ক্রয়ক্ষমতা কমিয়ে দিচ্ছে",
            "২০০৮ সালের পর দুদেশের নেতাদের এটাই প্রথম সরাসরি বৈঠক বলে ইসরায়েলের প্রধানমন্ত্রীর কার্যালয় থেকে জানানো হয়েছে",
            "পিএইচডি এবং রিসার্চ প্রোগ্রামে ভর্তির জন্য নির্দিষ্ট বয়সসীমা নির্ধারণ করে দিয়েছে দেশটির সরকার",
            "সৌদি আরব এসব ড্রোন উৎপাদনের জন্য একটি কারখানা স্থাপনের প্রস্তাব দিয়েছে।",
            "একই সঙ্গে আমরা আমাদের অবস্থান স্পষ্ট করেছি।",
            "এখন পর্যন্ত এ ঘটনায় দুই দেশের ১০০ জন সেনা নিহত হয়েছেন।",
            "স্নাতকোত্তরে আবেদনের বয়স ৩০ বছরের নিচে।",
            "তবে সরকারের আর্থিক ক্ষতি না হলেও ডকুমেন্ট জটিলতায় এতগুলো পেঁয়াজ নষ্ট হয়ে যাওয়া খুবই দুঃখজনক বলে তিনি মন্তব্য করেন।",
            "নকশা করেছেন তুরস্কের প্রসিদ্ধ দুই প্রকৌশলী শফিক বারকিয়া ও সালিম দালামান",
            "তুরস্কে শিক্ষাবৃত্তিতে বিশ্ববিদ্যালয়ে ভর্তি ও টিউশন ফি",
            "তখন থেকেই স্বাধীনতা দাবি করে আসছে গোষ্ঠীটি",
            "যুক্তরাষ্ট্রের অর্থায়নে লেসবোস ও সামোস অঞ্চলে এসব রণতরী পাঠানো হয়েছে",
            "ইউরোপীয় ইউনিয়ন বিষয়টি নিয়ে তুরস্কের সঙ্গে সরাসরি কথা বলার জন্য ও নিজেদের উদ্বিগ্ন হওয়ার বিষয়টি তুরস্ককে জানাতে তাদের দুইজন প্রতিনিধিকে পাঠাতে যাচ্ছে।",
            "এসময় তাঁকে তার মাতৃভাষায় অনূদিত পবিত্র কোরআনের কপি",
            "ইনফ্যান্ট্রি স্পেশালিস্ট সার্জেন্ট হারুন ইলদিরিম ও ইনভেন্টরি স্পেশালিস্ট সার্জেন্ট সাভাস বরলু কুর্দি গেরিলাদের সঙ্গে সংঘর্ষের সময় নিহত হয়েছেন",
            "তুর্কি কো-অপারেশন অ্যান্ড কো-অর্ডিনেশন এজেন্সি (টিআইকেএ) এর কো-অর্ডিনেটের সেভকি মের্ট বারিস প্রমুখ",
            "তুরস্কের সঙ্গে বৈঠকের পর রাশিয়ার সঙ্গেও বৈঠক করে ভারত",
            "নিউ ইয়র্কে এরদোয়ানের সঙ্গে সাক্ষাতের পর ওলাফ শলৎস বলেন",
            "এরমধ্যে একটি ছাড়া বাকি লটের পেঁয়াজ খালাস নেয়া হয়েছিল",
            "খাদ্য উৎপাদনে তুরস্কের দুর্বলতা : তুরস্ক এখনো রাশিয়া ও ইউক্রেন থেকে বিপুল পরিমাণ গম আমদানি করে থাকে",
            "সেখানকার মুসলিমদের আচার-ব্যবহারে মুগ্ধ হয়ে ইসলাম গ্রহণ করেন তিনি",
            "বিখ্যাত আয়া সোফিয়া মসজিদের মতো এই মসজিদের দেয়ালগুলোতে অঙ্কিত হয়েছে আল্লাহ",
            "বাংলাদেশে নিযুক্ত তুরস্কের রাষ্ট্রদূত মুস্তফা ওসমান তুরান গতকাল মঙ্গলবার বগুড়ায় টিএমএসএস মেডিকেল কলেজ ও রফাতুল্লাহ্ কমিউনিটি হাসপাতালে আনুষ্ঠানিকভাবে ৮টি আইসিইউ ভেন্টিলেটর হস্তান্তর করেছেন",
            "তুরস্কে রাশিয়ার ‘মির পেমেন্ট সিস্টেমের’ ব্যবহার বন্ধ করে দেওয়ার জন্য কয়েকদিন ধরে তুরস্কের ওপর চাপ দিচ্ছে যুক্তরাষ্ট্র ও ইউরোপীয় ইউনিয়ন।",
            "এই বছর বিশ্বব্যাপী জ্বালানির দাম বৃদ্ধি পেয়েছে",
            "‘আমাকে ওখানে আর পাঠিয়ে দিও না",
            "তুরস্কের পররাষ্ট্রমন্ত্রী মেভলিত সাভাসৌগলু বুধবার এক সংবাদ সম্মেলনে বলেছেন",
            "বাংলায় যার অর্থ হয় বণ্টনের মাঠ।",
            "পেঁয়াজগুলো আমদানি করা হয়েছিল রাষ্ট্রায়ত্ত সংস্থা ট্রেডিং কর্পোরেশন অব বাংলাদেশের (টিসিবি) জন্য",
            "ইউক্রেন রাশিয়া যুদ্ধের পর থেকেই বিশ্ব বাজারে যোগান কমতে শুরু করেছে চাল ও গমের",
            "বৃত্তির জন্য কী যোগ্যতা দরকার হয় এবং শিক্ষাজীবন শেষে সেখানে নাগরিকত্ব বা চাকরির সুযোগ সম্পর্কিত সব তথ্য তুরস্কের পররাষ্ট্র মন্ত্রণালয়ের ওয়েবসাইটে উল্লেখ রয়েছে।",
            "তারা শিগগির নতুন রাষ্ট্রদূত নিয়োগ করবেন বলেও আশা করা হচ্ছে।",
            "তুরস্কের বৃত্তির জন্য আবেদনের পুরো প্রক্রিয়াই হয় বিনামূল্যে",
            "অবশ্যই তুরস্কে যোগ দিতে চায় এবং এটাই আমাদের লক্ষ্য।'",
            "এসব দেশ থেকে নানা ধরণের ত্রাণ ও ওষুধ পাকিস্তানে পাঠানো হচ্ছে",
            "স্নাতকের জন্য আবেদন করতে বয়স হতে হবে ২১ বছরের নিচে।",
            "এরপর বিষয়টি নিয়ে তুরস্কের প্রেসিডেন্ট রিসেপ তাইয়েপ এরদোয়ানের নেতৃত্বাধীন একে পার্টির শীর্ষ সদস্যদের মধ্যে ব্যাপক ক্ষোভের সৃষ্টি হয়",
            "পবিত্র কাবাঘরের চাবিসহ প্রাচীন প্রত্নতাত্ত্বিক নির্দশন মিসরকে ফিরিয়ে দিয়েছে তুরস্ক",
            "এ ঘটনা প্রথমবার হওয়ার কারণে তা মসজিদ ও ওই শিক্ষার্থীদের জন্য ইতিহাস হয়ে থাকবে।",
            "মোহাম্মদ এবং ইসলামের প্রথম চার খলিফার নাম।",
            "গলার হাড় ভেঙ্গে যায় এবং কাঁধেও অনেক ব্যাথা পায়",
            "ইসরায়েলের প্রধানমন্ত্রী ইয়ার লাপিদ গোয়েন্দা তথ্য ভাগ করে নেওয়ার জন্য এরদোয়ানকে ধন্যবাদ জানান",
            "তবে এরই নরেন্দ্র মোদির জন্মদিন জানার পরও তাকে পুতিনের শুভেচ্ছা না জানানো নিয়ে বিতর্ক সৃষ্টি হয়",
            "ইউক্রেন ও লিবিয়ার সংঘাতে তুর্কি প্রতিরক্ষা কোম্পানি বায়কার নির্মিত ড্রোন কার্যকর হওয়ার পর এগুলোর আন্তর্জাতিক চাহিদা বেড়েছে।",
            "সংযুক্ত আরব আমিরাতও তুরস্কের বহুল আলোচিত বায়রাক্তার টিবি২ ড্রোন কেনার ব্যাপারে আগ্রহ প্রকাশ করছে",
            "তারপরও এই বৈঠক যথেষ্ট গুরুত্বপূর্ণ বলেই মনে করছেন সকলে।",
            "সরকার এখনো বাড়িতে ব্যবহৃত প্রাকৃতিক গ্যাসের দামের ৮০ শতাংশের বেশি ভর্তুকি দেয়।",
            "সাধারণ নাগরিকদের এখন আবাসনের পেছনেই উপার্জনের সিংহভাগ অর্থ ব্যয় করতে হচ্ছে",
            "ফিনান্সিয়াল টাইমস তাদের প্রতিবেদন আরও জানিয়েছে",
            "আর এই সম্ভাব্য ক্রয়চুক্তির পরিমাণ হতে পারে দুই বিলিয়ন ডলার",
            "এ সময় তিনি বিষয়টি নিয়ে যুক্তরাষ্ট্রের অবস্থান তুলে ধরেন",
            "তুরস্কে প্রতি বছর অন্তত ১২ হাজারের বেশি মানুষ পবিত্র কুরআন হিফজ সম্পন্ন করেন",
            "সংসদে সেই আইন পাশ হতে না হতেই এই নিয়ে আপত্তি জানিয়েছিল ইসলামাবাদ",
            "আমরা এ কিতাবে বর্ণিত সব বিষয়ে পরিপূর্ণ ঈমান আনি",
            "জব্দকৃত বস্তুর মধ্যে ছিল ঊনবিংশ শতাব্দীর কাবার একটি চাবি",
            "নরম তুলতুলে গাল দুটি যেন কেউ সুচ ফুটিয়ে ফুটিয়ে রক্তাক্ত করে দিয়েছে।",
            "এই পদক্ষেপে দেশগুলোর সঙ্গে আমাদের সম্পর্ক আরও মজবুত হবে বলে মন্তব্য করেন তুর্কি প্রেসিডেন্ট।",
            "রাশিয়ার সঙ্গে যুদ্ধে এসব ড্রোন বেশ কার্যকরভাবে ব্যবহার করছে কিয়েভ।",
            "তুরস্ক বন্দর কর্তৃপক্ষ এই দুর্ঘটনার কারণ খুঁজে বের করতে তদন্তে নেমেছে",
            "সোমবার (২৬ সেপ্টেম্বর) ডিসিসিআই সূত্র জানায় ৪ দিনের সফরে তুরস্কের ইস্তান্বুলের উদ্দেশে মঙ্গলবার ঢাকা ত্যাগ করবে প্রতিনিধিদলটি।",
            "সেই বৈঠকে তিনি রাশিয়ার সঙ্গে শান্তি আলোচনার বিষয় নিয়ে কথা বলেছেন।",
            "তুর্কি প্রেসিডেন্ট রজব তৈয়ব এরদোগান রাহাফ সালমান এবং তার পরিবারকে তুরস্কে চিকিৎসার জন্য আন্তরিকতার সাথে সম্মত হয়েছেন।",
            "একজন শিক্ষার্থীর জন্য মাসে থাকা-খাওয়ার খরচ",
            "তুর্কি মাভি মারমারা জাহাজে ইসরায়েলি হামলা এবং ১০ বেসামরিক লোক নিহতের পর দুই দেশের মধ্যে কূটনৈতিক সম্পর্ক ছিন্ন হয়।",
            "তুরস্কের শিক্ষাবৃত্তির জন্য আবেদন অনলাইনে করতে হয়",
            "গাজায় ইসরায়েলের হামলার পর ২০০৮ সালে দুই দেশের দ্বিপক্ষীয় সম্পর্কের অবনতি ঘটে",
            "দুই সাইপ্রাস ফের যুক্ত করার আশায় যুক্তরাষ্ট্র ১৯৮৭ সালে সমগ্র সাইপ্রাসের উপর অস্ত্র নিষেধাজ্ঞা আরোপ করেছিল।",
            "এবং প্রতিবেশী দেশগুলোর সাংস্কৃতিক সম্পদ সুরক্ষার জন্য সর্বাত্মক চেষ্টা করে",
            "গ্রিসের এই কর্মকাণ্ড পর্যবেক্ষণ করা হচ্ছে বলে জানায় আংকারা।",
            "এই রাষ্ট্রকে অবশ্য তুরস্ক ছাড়া আর কোনো দেশ স্বীকৃতি দেয়নি৷",
            "বছরের প্রায় সব ঋতুতেই তুর্কি এবং ভিনদেশী পর্যটকে মুখরিত তাকসিম স্কয়ার আধুনিক ইস্তাম্বুলের অন্যতম প্রাণকেন্দ্র",
            "পাকিস্তানের সঙ্গে সুর মিলিয়ে আন্তর্জাতিক মঞ্চে সে দেশের প্রেসিডেন্ট তায়িপ এর্ডোয়ান বললেন",
            "আর যেটি এটি সত্যিই ঘটে তাহলে আজারবাইন-আর্মেনিয়া যুদ্ধের জন্য দ্বন্দ্বে জড়িয়ে যাবে রাশিয়া ও তুরস্ক।",
            "২০২০ সালে যখন নাগারনো-কারাবাখ নিয়ে আর্মেনিয়া ও আজারবাইজান যুদ্ধে জড়িত হয়েছিল সেই যুদ্ধ থেমেছিল রাশিয়ার মধ্যস্থতায়",
            "এক সিনিয়র তুর্কি কর্মকর্তা নিশ্চিত করেছেন",
            "অবশেষে খালাস করে আনার পর দেখা যায়",
            "যুদ্ধ থামার পর রাশিয়া সেখানে তার ২ হাজার শান্তিরক্ষীকে পাঠায়।",
            "আঞ্চলিক প্রতিদ্বন্দ্বিতার ক্ষেত্রে দুই মেরুতে অবস্থান ছিল তুরস্ক ও আরব আমিরাতের",
            "দুই দেশের মধ্যে বিরোধের পর আবার অর্থনৈতিক সম্পর্ক ইতিবাচক হওয়ার প্রেক্ষাপটে এই আলোচনা শুরু হয়।",
            "প্রয়োজনীয় সুযোগ-সুবিধা পাওয়ায় তুরস্কে বৃত্তির আবেদনের হার বাড়ছে প্রতিবছরই",
            "২০০৬ সালের পর বিদ্যুতের এই মূল্যবৃদ্ধিকে সর্বোচ্চ বলা হচ্ছে",
            "কাতার বিশ্বকাপ সুষ্ঠুভাবে আয়োজনে স্বাগতিক দেশটির প্রতি সাহায্যের হাত বাড়িয়ে দিয়েছে তুরস্ক",
            "তুরস্কের প্রেসিডেন্ট রজব তাইয়্যেব এরদোয়ান বলেন",
            "যুদ্ধ শুরু হওয়ার পর রাশিয়া ও ইউক্রেনের মধ্যে এটিই সবচেয়ে বড় আকারের বন্দি বিনিময়",
            "কাতারভিত্তিক সংবাদমাধ্যম আল জাজিরা শনিবার এক প্রতিবেদনে এ তথ্য জানিয়েছে।",
            "এসসিও এমন কোনও সংস্থা নয় যা একটি ভালো বৈশ্বিক সহাবস্থানে গুরুত্বপূর্ণ অবদান রাখছে।",
            "এর আওতায় রাশিয়া বিদেশি নাগরিকসহ ২১৫ জন ইউক্রেনীয় বন্দিকে মুক্তি দিয়েছে",
            "টিএমএসএস’র প্রতিষ্ঠাতা নির্বাহী পরিচালক প্রফেসর ড. হোসনে আরা বেগমের সভাপতিত্বে হস্তান্তর অনুষ্ঠানে প্রধান অতিথির বক্তৃতায় রাষ্ট্রদূত মুস্তফা ওসমান তুরান বলেন",
            "তুরস্কে গত বছরের তুলনায় মুদ্রাস্ফীতি ৮০ দশমিক ২ শতাংশ বেড়েছে",
            "দুই বছর আগে লিবিয়াতে আমিরাত সমর্থিত একটি লেজার গাইডেড বোমা হামলা নিষ্ক্রিয় করেছিল এই তুর্কি ড্রোন",
            "কিন্তু এই ধরনের তৎপরতা তুরস্ক আর সহ্য করবে না",
            "সংবাদিকদের সঙ্গে আলাপকালে বিষয়টি নিয়ে কথা বলেছেন মার্কিন প্রেসিডেন্টের দফতর হোয়াইট হাউজের মুখপাত্র কারিন জিন-পিয়েরে",
            "তাই নিজের স্বার্থসিদ্ধির জন্যই এবং দেশে গম ও চালের যোগান বাড়াতেই তুরস্ক এই পদক্ষেপ করেছে",
            "ইউক্রেনসহ বিভিন্ন যুদ্ধে গুরুত্বপূর্ণ ভূমিকা পালনকারী এই ড্রোন সংগ্রহ করার জন্য তুরস্কের সাথে দেশটি দীর্ঘ দিন ধরে আলোচনা চালাচ্ছে বলে জানা গেছে।",
            "এরপর ইসলামের কালেমা পাঠ করেন পানামার তরুণী আয়েশা",
            "সম্প্রতি দেশ দুটির নেতাদের মধ্যে এক ধরনের সখ্যতা তৈরি হয়েছে",
            "লিথুয়ানিয়া ও যুক্তরাজ্যের বিমান বাহিনী এতে অংশ নিচ্ছে",
            "সেই সঙ্গে তুরস্কের মুদ্রা লিরার তীব্র দরপতন - ২০২১ সালে ৪৪ শতাংশ এবং এই বছর ২৭ শতাংশেরও বেশি হওয়ায় এই দাম বৃদ্ধির সিদ্ধান্ত নেওয়া হয়েছে বলে জানা গেছে।",
            "গত এপ্রিল মাস থেকে তুরস্কের সামরিক বাহিনী ইরাকের কুর্দিস্তান অঞ্চলে কয়েক দফায় কুর্দি গেরিলাবিরোধী অভিযান পরিচালনা করছে",
            "বিশ্ব রাজনীতি আর ভৌগোলিক অবস্থানের ভিন্নতার কারণে রাবরই আলোচিত তুরস্কের মূলে রয়েছে উন্নত শিক্ষা ব্যবস্থা",
            "ককেশিয়ায় দ্বন্দ্ব শুরু হলে সরবরাহ প্রক্রিয়ায় বড় ধরনের ব্যত্যয় ঘটতে পারে।",
            "আমাদের প্রতিবেশী গ্রিসের কাছে এটি একটি সতর্কতা",
            "কানাডা সরকার পাকিস্তানে বন্যায় ত্রাণ কার্যক্রম পরিচালনার জন্য ইন্টারন্যাশনাল ফেডারেশন অফ রেড ক্রস এবং রেড ক্রিসেন্ট সোসাইটিতে অর্থ বরাদ্দ করেছে",
            "এদিকে রাশিয়া ইউক্রেন যুদ্ধে নিরপেক্ষ অবস্থানে আছে তুরস্ক",
            "গত মার্চ থেকে ড্রোন কেনা নিয়ে তুরস্ক ও আমিরাতের মধ্যে আলোচনা চলছে",
            "এরপর চূড়ান্ত পরীক্ষায় উত্তীর্ণ হলে তাদের সনদ দেয়া হয়।",
            "সেই বিতর্কে জল ঢেলে দিয়ে পুতিন জানান",
            "প্রতি বছর ১০ জানুয়ারি থেকে ২০ ফেব্রুয়ারিরপর্যন্ত শিক্ষাবৃত্তির আবেদন নেওয়া হয়।",
            "এর আগে তারা দেশটির ধর্ম অধিদফতরের কেন্দ্রীয় পরীক্ষায় সফলভাবে উত্তীর্ণ হয়",
            "তুরস্ক ভিত্তিক সংবাদ মাধ্যম টিআর এজেন্সি সূত্রে জানা যায়",
            "গত ৬ আগস্ট রাতের খাবার একসাথে খাওয়ার জন্য ভাইকে ডেকে আনতে গিয়ে হামলার শিকার হয় রাহাফ আর তার ভাই মোহাম্মদ সালমান।",
            "বিশ্বে ইসলামভীতি মোকাবিলায় পাকিস্তানের প্রচেষ্টায় তুরস্কের সমর্থনের কথা স্বীকার করেছেন তিনি",
            "কিন্তু তুরস্কের প্রেসিডেন্ট রজব তাইয়্যেব এরদোয়ানের জন্য এটি একটি কৌশলগত সিদ্ধান্ত",
            "ইউক্রেনসহ সব দেশের যেন আঞ্চলিক অখণ্ডতা বজায় থাকে সেটি হাতে রেখেই এই প্রচেষ্টা চলছে।",
            "মঙ্গলবার নিউ ইয়র্কে তুরস্কের প্রেসিডেন্ট রজব তাইয়্যেব এরদোয়ানের সঙ্গে বৈঠকের পর নিজের এমন মনোভাবের কথা জানান তিনি",
            "ধর্মীয় শিক্ষাপ্রতিষ্ঠান নিয়ে কটূক্তিমূলক ঘৃণা ছড়ানোর অভিযোগে প্রখ্যাত তুর্কি গায়িকা গুলসেনকে গ্রেফতার করা হয়েছে।",
            "পাকিস্তানি প্রেসিডেন্টের দফতর থেকে দেওয়া এক বিবৃতিতে অনুসারে",
            "ইরাকের স্বায়ত্তশাসিত কুর্দিস্তান অঞ্চলে পিকেকে গেরিলাদের হামলায় তুরস্কের অন্তত চার সেনা নিহত হয়েছেন",
            "ইউক্রেনে রুশ আগ্রাসনের বাস্তবতায় জোটের পূর্বাঞ্চলীয় প্রতিরক্ষা ব্যবস্থা জোরদারের লক্ষ্যে সোমবার এই প্রশিক্ষণ মহড়া শুরু হয়েছে",
            "গণমাধ্যমের হিসাব অনুযায়ী বিদ্যুৎ এবং গ্যাসের মূল্যবৃদ্ধির ফলে মুদ্রাস্ফীতি ০.৮ শতাংশ বৃদ্ধি পাবে বলে আশা করা হচ্ছে।",
            "যা শহরকে দুই ভাগে বিভক্ত করে ফেলে",
            "‘প্রত্নতাত্ত্বিক বস্তুর অবৈধ বিক্রি নিষিদ্ধ করে তা ফেরানোর ব্যবস্থা নেওয়া হয় যা সত্যিই প্রশংসনীয়",
            "দুটি তুর্কি সূত্র ব্রিটিশ বার্তা সংস্থা রয়টার্সকে জানিয়েছে",
            "তুর্কিয়ে আর্ম ফোর্স (টিএসকে) ড্রোন মিশন পরিচালনা করছে এবং এজিয়ানে দু’টি গ্রিক রণতরী চিহ্নিত করেছে",
            "আমরা বরাবরই সংঘাত নিরসনে কূটনীতির ওপর গুরুত্বারোপ করেছি",
            "ইউক্রেন যুদ্ধ নিয়ে রাশিয়ার সঙ্গে সম্পর্ক অবনতির প্রেক্ষাপটে মস্কো জ্বালানি সরবরাহ বন্ধ করে দিতে পারে বলে দেশগুলো উদ্বিগ্ন।",
            "তাকসিম স্কয়ার মসজিদটিকেও তুরস্কের অন্য ঐতিহাসিক মসজিদগুলোর মতো ঐতিহ্যবাহী নকশা ও নান্দনিকতা রক্ষা করে নির্মাণ করা হয়েছে",
            "তুরস্কের স্বরাষ্ট্র মন্ত্রণালয়ের একটি সূত্রের বরাত দিয়ে শুক্রবার রয়টার্সের প্রতিবেদনে বলা হয়েছে",
            "বিদ্যুৎ উৎপাদনে ব্যবহৃত গ্যাসের দাম ৪৯.৫ শতাংশ বাড়ানো হয়েছে।",
            "উত্তর আমেরিকার দেশ পানামার তরুণী তাতিয়ানা মায়ার কাস্টিলো",
            "২৯ সেপ্টেম্বর ফরেন ইকোনোমিক রিলেশন্স বোর্ড অব টার্কি (ডেইক) আয়োজিত ‘বাংলাদেশ ও তুরস্কের মধ্যকার বাণিজ্য এবং বিনিয়োগ সম্ভাবনা’ শীর্ষক সেমিনার ও বিটুবি সেশনে অংশগ্রহণ করবে।",
            "সাদা ব্যাকগ্রাউন্ড একটা পাসপোর্ট সাইজের ছবি।",
            "যারা পারমাণবিক অস্ত্র নিয়ে আমাদের ব্ল্যাকমেইল করতে চায়",
            "কিন্তু গত বছর দুই দেশ বিরোধিতা বাদ দিয়ে সম্পর্কের উন্নতি ঘটায়।",
            "জাতীয় পরিচয়পত্র অথবা পাসপোর্টের স্ক্যান কপি।",
            "প্রতিষ্ঠানটি এখন পর্যন্ত চার শতাধিক টিবি২ ড্রোন নির্মাণ করেছে",
            "পিএইচডি করছেন বাংলাদেশের পাঁচ শতাধিক শিক্ষার্থী।",
            "এই অবস্থায় এ বিপুল পরিমাণ পেঁয়াজ মাটিতে পুঁতে ফেলার প্রক্রিয়া শুরু হয়েছে বৃহস্পতিবার থেকে",
            "ইউরো জোনে মুদ্রাস্ফীতি বেড়ে দাঁড়িয়েছে ৮ দশমিক ৬ শতাংশ।",
            "পাকিস্তানের এমন প্রচেষ্টায় সমর্থন করছে তুরস্ক।",
            "তার গুরুতর অবস্থা দেখে হামাস তাকে তুরস্কে উন্নত চিকিৎসার জন্য পাঠানোর ঘোষণা দেয়",
            "তুরস্কের রাজধানী আঙ্কারায় পৌঁছানোর কয়েক ঘণ্টা পর রাহাফকে হাসপাতালে নেয়া হয়",
            "ছবি: তুরস্কের আকসারায় ভূগর্ভস্থ প্রাকৃতিক গ্যাস সংরক্ষণ কেন্দ্র",
            "এর মাত্র এক বছর তিন মাসের মাথায় মসজিদটির তত্ত্বাবধানে পরিচালিত হিফজ বিভাগ থেকে অন্তত ৩১ জন শিক্ষার্থী হাফেজ হয়েছে",
            "তারা অন্যান্য বিশ্ববিদ্যালয় বাছাই করে দিলে বৃত্তি পাওয়ার সম্ভাবনা থাকে বেশি।",
            "শেষ পর্যন্ত খালাস নিয়ে দেখা যায়",
            "বুধবারও সরবরাহকারী প্রতিষ্ঠানের প্রতিনিধি পেঁয়াজগুলো দেখে গেছেন",
            "বৃহস্পতিবার রাজধানী আঙ্কারা থেকে ছেড়ে যাওয়া দ্বিতীয় ট্রেনটি ৩৯৪ টন ত্রাণসামগ্রী নিয়ে যাচ্ছে",
            "গত বছরের তুলনায় জ্বালানি খরচ বেড়েছে ৩৪ দশমিক ৬ শতাংশ",
            "এদিকে গ্রিসের সঙ্গে উত্তেজনা চলার মধ্যেই কড়া ভাষায় গ্রিসকে হুশিয়ারি এবং হুমকি দিয়েছেন তুরস্কের পররাষ্ট্রমন্ত্রী।",
            "এবারের সম্মেলনে তিনি বিশেষ অতিথি হিসেবে অংশ নেন",
            "এই পাইপ লাইন দিয়ে তেল ও গ্যাস সরবরাহ করা হয়",
            "এদিন এক টেলিভিশন ভাষণে তিনি বলেন",
            "এর্ডোয়ানের এই বক্তব্যের পরই সাইপ্রাস প্রসঙ্গ তুলে তাঁকে পাল্টা খোঁচা দেন ভারতের বিদেশমন্ত্রী এস জয়শঙ্কর",
            "যেখানে মুসলমানদেরকে প্রতিদিন ভয়-ভীতি প্রদর্শন এবং হয়রানির শিকার করা হচ্ছে সেখানে পাকিস্তান এ সংকট নিরসনে কাজ করছে",
            "এই অবস্থায় এই সৌজন্য সাক্ষাৎকার বেশ অভাবনীয় বলেই মনে করছে আন্তর্জাতিক রাজনৈতিক বিশেষজ্ঞ মহল।",
            "ইউক্রেন ও রাশিয়ার মধ্যে যুদ্ধবিরতি সম্পন্ন হওয়ার পর শুক্রবার তারা নিজ দেশে পৌঁছান।",
            "তবু অনেক পশ্চিমা ব্যাংক ও ব্যবসায়ী প্রতিনিয়ত পরিবর্তনশীল নিয়মনীতির মধ্যে ঝামেলায় পড়ার ভয়ে রুশ কৃষিপণ্যের সরবরাহ এড়িয়ে যাচ্ছে।",
            "তুরস্কে মির পেমেন্ট সিস্টেমের ব্যবহার বন্ধ হয়ে যেতে পারে।",
            "এর আগে ২০২০-তেও রাষ্ট্রপুঞ্জে কাশ্মীর প্রসঙ্গ তুলেছিলেন এর্ডোয়ান",
            "সরবরাহকারী প্রতিষ্ঠান আমাদের কাছে পেঁয়াজ বাছাইয়ের জন্য স্থান চাইলে আমরা টিসিবি এলাকার মধ্যেই জায়গা দেই",
            "মঙ্গলবার রাষ্ট্রপুঞ্জের সাধারণসভায় এর্ডোয়ান ফের কাশ্মীর প্রসঙ্গ তুলতেই পাল্টা সাইপ্রাস নিয়ে তাঁকে বেঁধেন জয়শঙ্কর",
            "জাতীয় ও আন্তর্জাতিক বিভিন্ন প্রতিযোগিতায় প্রথম স্থান অধিকার করে কৃতিত্বের সাক্ষর রেখেছে শিক্ষার্থীরা।",
            "নিত্যকার জীবনযাপনে যে পণ্য লাগে তার সবগুলোরই দাম বেড়েছে",
            "সরবরাহকারী প্রতিষ্ঠান প্রয়োজনীয় ডকুমেন্ট দিতে না পারায় এগুলো জাহাজেই আটকে থাকে প্রায় একমাস ধরে।",
            "২০২৩ সাল থেকে সাইপ্রাসেরও ওপর থেকে অস্ত্র নিষেধাজ্ঞা প্রত্যাহারের পদক্ষেপ নিয়েছে যুক্তরাষ্ট্র",
            "পাসপোর্ট অথবা জাতীয় পরিচয়পত্র অথবা জন্মসনদের স্ক্যান কপি",
            "'সাংহাই সহযোগিতা সংস্থার সদস্য দেশগুলোর সঙ্গে আমাদের সম্পর্ক হবে ভিন্ন অবস্থান থেকে",
            "এর তিনতলা আন্ডারগ্রাউন্ডে রাখা হয়েছে গাড়ি পার্কিংয়ের জায়গা",
            "তুর্কি ভাষায় বায়রাকতার শব্দের অর্থ হলো পতাকাবাহী",
            "বিশেষ করে জম্মু ও কাশ্মির বিরোধে পাকিস্তানের প্রতি তুরস্কের সমর্থনের জন্য কৃতজ্ঞতা প্রকাশ করেছেন আরিফ আলভি",
            "তাদের অবশ্যই প্রয়োজনীয় পদক্ষেপ নিতে হবে।",
            "বিপুল পরিমাণ পেঁয়াজ খাবার অযোগ্য হয়ে পড়েছে",
            "এর মধ্যে সামরিক বাহিনীর পাঁচ জন কমান্ডারও রয়েছেন",
            "জাহাজে থাকা একাধিক কন্টেনার ডুবে গিয়েছে",
            "চলতি মাসে এসব ড্রোন কিনেছে দেশটি",
            "গ্রিসের এ ধরনের আচরণের কারণে আঙ্কারার ধৈর্যের বাধ ভেঙে যাচ্ছে বলেও তিনি মন্তব্য করেন।খবর আসাদোলুর।",
            "কোন খাদ্য কী পরিমাণ হয়? : যেসব খাদ্যদ্রব্য উৎপাদনে তুরস্ক শীর্ষ পাঁচের মধ্যে আছে—এমন কয়েকটি এখানে উল্লেখ করা হলো",
            "তারা বর্তমানে বছরে ২০০ ড্রোন নির্মাণের সক্ষমতা অর্জন করেছে",
            "সৌদি আরব সরকার ও তুর্কি কোম্পানি বায়কার-এর কোনও মন্তব্য পাওয়া যায়নি।",
            "খাদ্যশস্য ও ফল উৎপাদনে শীর্ষ মুসলিম দেশ তুরস্ক",
            "কারণ এতে করে বহিঃবিশ্বে তাদের (ইউরোপের দেশগুলোকে) ক্ষমতাবিহীন হিসেবে মনে করা হবে",
            "তুরস্কের পরিসংখ্যান ইনস্টিটিউটের প্রতিবেদনে বলা হয়েছে বলে ব্রিটিশ সংবাদমাধ্যম দ্য গার্ডিয়ান সোমবার এক প্রতিবেদনে জানিয়েছে।",
            "অবরুদ্ধ গাজার জাবালিয়াতে ইসরাইলের রকেটের আঘাতে ক্ষতবিক্ষত কিশোরী রাহাফ সালমান উন্নত চিকিৎসার জন্য শনিবার তুরস্কে পৌঁছেছে।",
            "ন্যাটো-সদস্য তুরস্ক হামাসের সদস্যদের সমর্থন দিয়ে আসছে",
            "তিন শিশু ও দুটি ছোট বাচ্চা মারা গেছে বলে বিবৃতিতে বলা হয়েছে",
            "এক প্রতিবেদনে এ খবর জানিয়েছে সংবাদমাধ্যম ডেইলি সাবাহ।",
            "পররাষ্ট্র মন্ত্রণালয় এক বিবৃতিতে আরও জানিয়েছে",
            "এখন পণ্য বাণিজ্য চুক্তি স্বাক্ষর করলে মধ্যমেয়াদে দু’দেশের দ্বিপক্ষীয় বাণিজ্য লক্ষ্যমাত্রা ৫ বিলিয়ন মার্কিন ডলারে পৌঁছাবে।",
            "চাবি ও ব্যাগটি উসমানীয় শাসনামলে মিসর সরকারকে উপহার হিসাবে দেওয়া হয়েছিল।",
            "এসসিও-তে যোগদানের জন্য তুরস্কের প্রচেষ্টার বিষয়ে তিনি ‘খুবই বিরক্ত’।",
            "রেডিটে ছড়িয়ে পড়া ভিডিয়ো থেকে দেখা গিয়েছে",
            "স্থানীয় সময় মঙ্গলবার (২০ সেপ্টেম্বর) এ বৈঠক অনুষ্ঠিত হয়।",
            "তাকসিম স্কয়ার মসজিদ পরিচালিত হিফজ ইনস্টিটিউটের পরিচালক রজব জেনিক বলেন",
            "পোপ ফ্রান্সিস রবিবার মধ্য ইতালির লা কুইলা শহরে সফরের সময় আন্তর্জাতিক সম্প্রদায়কে পাকিস্তানকে সাহায্য করার আহ্বান জানিয়েছিলেন",
            "এক প্রতিবেদনে এ খবর জানিয়েছে কাতারভিত্তিক সংবাদমাধ্যম আল জাজিরা।",
            "সেখানে হুমড়ি খেয়ে পড়ে দরিদ্র মানুষ।",
            "পবিত্র কুরআন হিফজ সম্পন্ন হওয়ার মাধ্যমে আমাদের অদম্য প্রচেষ্টা সাফল্য বয়ে এনেছে",
            "ভবিষ্যতে কোনও দিনই ‘কিলার’ ড্রোন নয়াদিল্লিকে বিক্রি করবে না আঙ্কারা",
            "তাদের আরোপিত নিষেধাজ্ঞা তুরস্ককে মানতে হবে",
            "বর্তমানে পুলিশ হেফাজতে ওই আইএস নেতাকে ব্যাপক জিজ্ঞাসাবাদ করা হচ্ছে।",
            "আমাদের মানবিক এবং উদ্যোমী পররাষ্ট্রনীতি দিয়ে আমরা আমাদের স্বার্থ ও অধিকার সবক্ষেত্রে রক্ষা করি",
            "প্রাকৃতিক গ্যাসের দাম এই বছর বাড়িতে ব্যবহারের ক্ষেত্রে ১৭৪ শতাংশ",
            "পণ্যবাহী জাহাজটি ১৯৮৪ সালে তৈরি করা হয়েছিল।",
            "তখন জাহাজ থেকে মাল নামানোর কাজ চলছিল",
            "তুরস্কের পরিবহণ ও পরিকাঠামো মন্ত্রক পরবর্তী সময়ে টুইটারে জানিয়েছে",
            "এছাড়া রিসার্চ প্রোগ্রামের জন্য আবেদন করতে বয়স হতে হবে ৪৫ বছরের নিচে।",
            "সেই থেকে পিকেকে গেরিলা ও তুর্কি সামরিক বাহিনীর মধ্যে কম-বেশি সংঘর্ষ অব্যাহত রয়েছে।"
        ]
    }
}