{
    "concept": "BD_bn_IT",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "সেই সময় ব্রাদার্স অব ইতালি দলের প্রধান জর্জিয়া মেলোনি সামাজিক যোগাযোগ মাধ্যমে লিখেছিলেন",
            "এরকম বেশ কিছু ভুয়া সার্টিফিকেটের (নতুন সংযুক্ত) সত্যতা যাচাইয়ের জন্য ইতালি সরকার পাঠালে তা দূতাবাসের নজরে পড়ে।",
            "ইতালি ফিরে গিয়ে বাংলাদেশি নববিবাহিত এ স্ত্রীর সঙ্গে যোগাযোগ না করায় মেয়ের পরিবারে চলছে হতাশা",
            "পরে সেই নাগরিক ইতালিতে ফিরে গেলে তার পরিবার বাংলাদেশের মেয়েকে বিয়ের কথা জানতে চাইলে প্রথমে সে অস্বীকার করলেও পরে জানায় মেয়ের পরিবার মেয়েটিকে বিয়ে করে ইতালিতে আনার বিনিময়ে তাকে মোটা অঙ্কের টাকা দিবে।",
            "শুধুমাত্র ইতালিই নয় বিশ্ব ফুটবলে সেরা ডিফেন্ডারদের তালিকায় নিঃসন্দেহে থাকবেন জিউসেপে বেরগেমো",
            "ইতালি প্রবাসীদের পাসপোর্টের সমস্যা সমাধানের দাবি যুক্তিযুক্ত বলে মনে করেন ধুমকেতু সামজিক সংগঠনের প্রতিষ্ঠাতা ও প্রবাসী অধীকার আদায়ের শীর্ষ ব্যক্তি নুর আলম সিদ্দিকী বাচ্চু ।",
            "মাত্তেও সালভিনির লিগ ও সিলভিও বেরলুসকোনির ফোরজা ইতালিয়াকে নিয়ে ডানপন্থি সরকার গঠন করতে পারে তার দল।",
            "কট্টর ডানপন্থি হলেও তার সরকার ইতালির সব মানুষের সরকার হিসেবে কাজ করবে",
            "আকুমাকে বেলজিয়াম থেকে ইতালিতে স্থানান্তরের প্রক্রিয়া ঠিক কী ছিল জানা না থাকলেও এক্ষেত্রে বেশ কিছু কারণ থাকতে পারে",
            "নেতৃবৃন্দরা ইতালির বাংলা কমিউনিটির ইতিহাসে এই প্রথম ইতালির পররাষ্ট্রমন্ত্রী প্রধান অতিথি হিসেবে অংশগ্রহণ করায় সংগঠনের নবনির্বাচিত সাধারণ সম্পাদক মনোয়ার ক্লার্ক‌কে ধন্যবাদ ও কৃতজ্ঞতা জানান।",
            "মূলত রোববার ইতালিতে অনুষ্ঠিত পার্লামেন্ট নির্বাচনের প্রতি ইঙ্গিত করে এ কথা বলেছেন তিনি।",
            "‘চীন ও ইতালির সংস্কৃতি বিনিময়ের দীর্ঘ ইতিহাস রয়েছে এবং অনেক সফল সহযোগিতাও রয়েছে",
            "ইতালিতে ট্যুরিস্ট ভিসায় এসে বেলজিয়ামে রাজনৈতিক আশ্রয়ের আবেদন করেছিলেন আকুমা (ছদ্মনাম) নাম",
            "সে ইতালি থেকে এসে আমার মেয়েকে বিয়ে করেছে এবং আমার ভাঙা ঘরে এক মাস ছিল",
            "‘মহামারী চীন এবং ইতালির মধ্যে চলচ্চিত্র এবং টেলিভিশন সাংস্কৃতিক বিনিময়ের উপর একটি নির্দিষ্ট প্রভাব ফেললেও আমি বিশ্বাস করি যে",
            "এ সময় বাংলাদেশ দূতাবাসের পক্ষ থেকে ইতালির পররাষ্ট্রমন্ত্রীকে সম্মাননা স্বরূপ একটি গিফট এবং বাংলাদেশ প্রবাসী কল্যাণ পরিষদের পক্ষ থেকে ক্রেস্ট প্রদান করা হয়।",
            "সর্ব ইউরোপীয় আওয়ামী লীগ সমন্বয়ক কমিটি ও ইতালি আওয়ামী লীগের উদ্যোগে আব্দুস সোবহান গোলাপকে সংবর্ধনা দেওয়া হয়",
            "বছরের শুরুতে চীন এবং ইতালি শীতকালীন অলিম্পিক নিয়ে ঘনিষ্ঠ ও ব্যাপক সহযোগিতা করেছে",
            "দেশটিতে বিভিন্ন জনমত জরিপে জর্জিয়া মেলোনির নেতৃত্বাধীন কট্টর ডানপন্থী দল ব্রাদার্স অব ইতালি পার্টি এগিয়ে রয়েছে",
            "অনুষ্ঠানের প্রথম পর্বে বাংলাদেশ প্রবাসী কল্যাণ পরিষদের সেন্ট্রাল কমিটির সভাপতি আশিকুর রহমানের সভাপতিত্বে এবং সাধারণ সম্পাদক মাইন উদ্দিন আনসারীর পরিচালনায় শুরুতে বাংলাদেশ প্রবাসী কল্যাণ পরিষদ ইতালির নবগঠিত কমিটি ঘোষণা করা হয়।",
            "শেখ হাসিনার বিশেষ সহকারী ও আওয়ামী লীগের প্রচার ও প্রকাশনা সম্পাদক বীর মুক্তিযোদ্ধা ড. আব্দুস সোবাহান গোলাপকে সর্ব ইউরোপিয়ান আওয়ামী লীগ সমন্নয় কমিটি এবং ইতালি আওয়ামী লীগের নেতাকর্মীরা সংবর্ধনা দেন",
            "তবে ইতালিতে তার স্ত্রী এবং সন্তান রয়েছে সেটা নিশ্চিত করেছেন তার পরিচিত অনেকে।",
            "ইতালি ও জার্মানীর বিপক্ষে নেশন্স লিগের গ্রুপ পর্বের পাঁচ ম্যাচে এখনো পর্যন্ত কোন গোল করতে পারেনি ইংল্যান্ড",
            "ইতালিতে জনতা এক্সচেঞ্জ কোম্পানির এজেন্ট ব্যাংকিং চালু করা এবং প্রবাসীদের সঞ্চয় জমা রাখা ও প্রয়োজনে দেশে প্রেরণের জন্য বাংলাদেশ হতে তফসিলি যে কোনো ব্যাংকের শাখা ইতালিতে প্রতিষ্ঠার জন্য জোরালো আবেদন জানানো হয়।",
            "মূল্যস্ফীতিসহ নানামুখী অর্থনৈতিক চ্যালেঞ্জের মুখে গত জুলাইয়ে ইতালির প্রধানমন্ত্রী মারিও দ্রাগির পদত্যাগের পর এ নির্বাচনের আয়োজন করা হয়",
            "ইউরোপের অন্যতম শক্তিশালী দেশ ইতালিতে রোববার অনুষ্ঠিত হতে যাচ্ছে সংসদীয় নির্বাচন",
            "অবশেষে তিনি ইতালিতে তার রাজনৈতিক আশ্রয়ের আবেদন করে সফল হন কিন্তু সেখানে তার কোনো চাকরি এবং পর্যাপ্ত সামাজিক সহায়তা নেই।",
            "ইতালি ফুটবলের শক্ত ভিত গড়ে দিয়েছিলেন ‘ইল ভেশিও মায়েস্ত্রো’ বা ‘দ্য ওল্ড মাস্টার’ ভিত্তোরিও",
            "ভালবাসার টানে আলী সান্দ্রে চিয়ারোমিন্তে ইতালি থেকে এসে আমার মেয়েকে বিয়ে করেছেন",
            "প্রবাসীদের অধিকার আদায়ের সর্ববৃহৎ সংগঠন বাংলাদেশ প্রবাসী কল্যাণ পরিষদ ইতালির বর্ণাঢ্য অভিষেক অনুষ্ঠিত হয়েছে",
            "যদি এটি হয় তাহলে দ্বিতীয় বিশ্বযুদ্ধের পর এটিই হবে ইতালির প্রথম কট্টর ডানপন্থী সরকার।",
            "রবিবার বাংলাদেশ সময় রাত সাড়ে ১১টায় ইতালির ট্রেন্টো শহরে অনুষ্ঠিত এই উৎসবে ‘আদিম’ দেখানো হয়",
            "এ আয়োজন ইতালিতে একটি মাইলফলক হয়ে থাকবে বলে জানান আমন্ত্রিত অতিথিরা।",
            "এই নির্বাচনে জয়ের মধ্য দিয়ে মেলোনি ইতালির প্রথম নারী প্রধানমন্ত্রী হওয়ার সমূহ সম্ভাবনা রয়েছে",
            "শেষে বৈধভাবে বাংলাদেশে রেমিট্যান্স প্রেরণের লক্ষ্যে একটি সামাজিক আন্দোলন গড়ে তোলার জন্য উত্তর ইতালি প্রবাসীদের আহ্বান জানান কনস্যাল জেনারেল।",
            "বিয়ের কিছুদিন পর নবনিবাহিত স্ত্রী ও তার পরিবারের সদস্যদের জন্য ভিসা নিয়ে আসার কথা বলে ইতালি ফিরে যান আলী সান্দ্রো",
            "এর মধ্যে ঘরের মাঠে ১৯৯০ সালের বিশ্বকাপে দেশকে নেতৃত্ব দিয়েছেন ইতালির এই ডিফেন্ডার",
            "আপনি যদি ইতালির দেওয়া ভিসায় বেলজিয়াম ভ্রমণ করেন তবে সেক্ষেত্রে আইন অনুযায়ী ইতালি আপনার আশ্রয় আবেদনের জন্য দায়বদ্ধ এবং আপনাকে সেখানে ফিরে যেতে হবে।",
            "তরুণ বয়সে তিনি ইতালির নব্য নাৎসীবাদী আন্দোলনের যুব শাখায় যোগ দেন",
            "ইতালিতে ওই নাগরিক তার স্ত্রী ও সন্তান রেখে পরিবারকে না জানিয়ে বাংলাদেশে এসে বিয়ে করেছেন।",
            "সাধারণ নির্বাচনে ব্রাদার্স অব ইতালির নেতা : জর্জিয়া মেলোনি দেশটির প্রথম নারী প্রধানমন্ত্রী হিসেবে ক্ষমতায় আসতে যাচ্ছেন",
            "ইতালির প্রাচীন ঐতিহ্যবাহী শহরে রোম থেকে এই ছবি পোস্ট করেছেন ঐন্দ্রিলা",
            "কিন্তু শুক্রবার ইতালির বিপক্ষে মিলানে নেশন্স লিগে ১-০ গোলে পরাজয়ের পর সফরকারী সমর্থকদের তোপের মুখে পড়তে হয় সাউথগেটকে।",
            "ইতালির ফ্যাসিবাদী অতীত ইতিহাসের সঙ্গে তার দলের সম্পর্ক নিয়ে ইঙ্গিত করা হলে তিনি বেশ ক্ষুব্ধ হন",
            "সেই সুযোগে তিনি ভ্রমণ ভিসায় ইতালিতে আসার পরে একটি বিমানের টিকিট কেটে বেলজিয়ামের রাজধানী ব্রাসেলসের উদ্দেশে যাত্রা করেন",
            "ভালোবাসার টানে ইতালি থেকে এসে আলী সান্দ্রে চিয়ারোমিন্তে (৩৯) নামে এক যুবক বিয়ে করেন ঠাকুরগাঁওয়ের বালীয়াডাঙ্গীর তরুণীকে",
            "এই কোম্পানিটি গত ৮ বছরে ৪০ টিরও বেশি ইতালিয়ান ব্র্যান্ডের পণ্য বাংলাদেশে এনেছে",
            "লিবিয়া উপকূল থেকে টানা ছয় দিন সাগরে ভেসে থাকার পর ইতালি পৌঁছালেন তারা।",
            "আর অন্যদিকে আছে বামপন্থি রাজনৈতিক দলগলোর একটি জোট যার নেতৃত্বে রয়েছে প্রফেসর এনরিকো লেত্তার (Enrico Letta) ইতালির ডেমোক্রেটিক পার্টি।",
            "ইতালির মানুষ আজ এমন এক নির্বাচনে ভোট দিচ্ছে যার ফলাফল দেশটিতে এক ঐতিহাসিক পরিবর্তনের সূচনা করতে পারে বলে মনে করছেন অনেকে",
            "আর মেয়েটির চাচা জোসেফ সেই যুবকের সঙ্গে ইতালিতে একসঙ্গে কাজ করেন",
            "ডানের জালে ইতালির ‘পতন’ দেখে শঙ্কা প্রকাশ করেছে ফ্রান্স ও স্পেন",
            "গত ২৪ জুলাই ভালোবাসার টানে ইতালি থেকে বাংলাদেশে এসে সনাতন ধর্ম রীতি অনুযায়ী রত্নাকে বিয়ে করেন আলী সান্দ্রে চিয়ারো।",
            "সেই নাগরিকের আগের স্ত্রীর ভাই সামাজিক যোগাযোগ মাধ্যমে ভগ্নিপতির একটি ভিডিও দেখে বুঝতে না পেরে ইতালি প্রবাসী বাংলাদেশীর কাছে ঘটনার সত্যতা জানতে পারেন।",
            "আসন্ন ২৫ সেপ্টেম্বর ইতালির জাতীয় সংসদ নির্বাচনে প্রবাসবান্ধব রাজনৈতিক দল পারতিতো দি দেমোক্রাতিকোর (পিডি) সমর্থিত এমপি ও সিনেট পদপ্রার্থীদের সঙ্গে প্রবাসী বাংলাদেশিদের এক মতবিনিময় সভা অনুষ্ঠিত হয়েছে।",
            "ইতালির বাংলাদেশ দূতাবাস কর্মকর্তাদের স্বাক্ষর জাল করে সনদ তৈরি করছে জালিয়াত চক্র",
            "কট্টর ডানপন্থী রাজনীতিক জর্জা মেলোনি এবং তাঁর দল ‘ব্রাদার্স অব ইতালি’ বড় জয় পেতে পারে এবং মেলোনি ইতালির ইতিহাসে প্রথম নারী প্রধানমন্ত্রী হতে পারেন।দ্বিতীয় বিশ্বযুদ্ধের পর ইতালিতে এত কট্টর ডানপন্থী কোন দল এর আগে ক্ষমতার এত কাছাকাছি আসেনি",
            "এ কারনে পশ্চিম ইউরোপের দেশ ইতালির নির্বাচনের দিকে বাড়তি আগ্রহ বিশ্লেষকদের।",
            "এ সময় উপস্থিত ছিলেন ইতালি আওয়ামী লীগ ২৮ নভেম্বর সম্মেলনে নির্বাচিত সভাপতি বীর মুক্তিযোদ্ধা মাহতাব হোসেন",
            "চীনে নিযুক্ত ইতালির দূতাবাসের সাংস্কৃতিক কেন্দ্রের পরিচালক এবং সাংস্কৃতিক কাউন্সিলর ফেদেরিকো আন্তোনেলি তাতে এক ভিডিও বক্তৃতা দিয়েছেন",
            "বুধবার (১৪ সেপ্টেম্বর) স্থানীয় সময় বিকেলে ইতালির মিলানে এ সভা অনুষ্ঠিত হয়।",
            "ওই সময় পুতিনকে অভিনন্দন জানাতে ইতালির কয়েকজন ডানপন্থী নেতাকে রীতিমতো তাড়াহুড়া করতে দেখা যায়।",
            "ইতালিতে পার্লামেন্ট নির্বাচনের গতকাল রোববার গ্রিনিচ মান সময় ভোর পাঁচটায় (বাংলাদেশ সময় বেলা ১১টায়) ভোট গ্রহণ শুরু হয়",
            "এদিকে মেলোনির নেতৃত্বাধীন জোট ক্ষমতায় আসলে ইতালির রাজনীতিতে বড় ধরনের পরিবর্তনের আশঙ্কা করছেন বিশেষজ্ঞরা।",
            "অনুষ্ঠানে নেতৃবৃন্দরা ইতালির নবগঠিত এই কমিটি প্রবাসীদের স্বার্থরক্ষায় সবসময় কাজ করে যাবে আশা ব্যক্ত করেন",
            "গত জুলাই মাসে ইতালির প্রধানমন্ত্রী মারিও দ্রাঘির পদত্যাগের পর তার নেতৃত্বাধীন জোট সরকারের পতন ঘটে",
            "তিনি বার বার ইতালিতে মুসলিম অভিবাসীদের আগমনের বিরুদ্ধে হুঁশিয়ারি দিয়েছেন।জর্জা মেলোনি যে ডানপন্থী জোটের নেতৃত্ব দিচ্ছেন তাতে আরও আছে সাবেক প্রধানমন্ত্রী সিলভিও বারলুসকোনির দল ‘ফরজা ইতালিয়া’ এবং আরেক সাবেক প্রধানমন্ত্রী মাতিও সালভিনির দল ‘লিগ পার্টি’",
            "তবে দ্বিতীয় বিশ্বযুদ্ধের পর মেলোনিই প্রথম ইতালির কট্টর ডানপন্থী সরকার গঠন করবেন।",
            "মতবিনিময় সভায় বাংলাদেশি অধ্যুশিত এলাকা ৫ নম্বর মিউনিসিপ্যালিটির প্রেসিডেন্ট মাউরো কালিস্তের সভাপতিত্বে ইতালিয় ও বাংলাদেশি কমিউনিটির বিশিষ্ট ব্যক্তিবর্গ‌ ও গণমাধ্যম কর্মীরা উপস্থিত ছিলেন।",
            "ইতালীয় ছাত্র এবং ইউনাইটেড ইতালি প্রজেক্টের লেখক অ্যামেডিও অ্যাভনডেট বার্তা সংস্থা তাসকে বলেছেন যে",
            "প্রায় ৯ মাস আগে স্থানীয় এক দালালের মাধ্যমে অবৈধ পথে ইতালি যাওয়ার জন্য দেশ ছেড়েছিলেন তমাল",
            "আর এই জোট জয়ী হলে মেলোনি হবেন ইতালির ইতিহাসে প্রথম কোনো নারী প্রধানমন্ত্রী",
            "কট্টর ডানপন্থিদের উত্থানের এ দিন ‘ইতালি ও ইউরোপের জন্য দুঃখের দিন’",
            "২০ অক্টোবর : এই দিনের পর ইতালির প্রেসিডেন্ট সব দল নিয়ে সরকার গঠনের জন্য সমঝোতায় পৌঁছবেন",
            "ব্রাদার্স অব ইতালির সঙ্গে জোটে রয়েছে মাত্তিও সালভানির লিগ ও সাবেক প্রধানমন্ত্রী সিলভিও বার্লোসকুনির ফোর্জা ইতালিয়া",
            "অনুষ্ঠানে প্রধান অতিথি ইতালির পররাষ্ট্রমন্ত্রী লুইজি দি মাইও ও বাংলাদেশের পররাষ্ট্রমন্ত্রী ড. এ কে আব্দুল মোমেন নবগঠিত কমিটিকে শুভেচ্ছা জানান এবং ইতালি ও বাংলাদেশের ৫০ বছরের সম্পর্ককে আরও দৃঢ় করার আহ্বান জানান।",
            "পাসপোর্ট সংশোধনের দাবিতে ইতালির রোমে বাংলাদেশ দূতাবাসের সামনে শান্তিপূর্ণ মানববন্ধন কর্মসূচি করেছে ভুক্তভোগী প্রবাসীরা",
            "কারণ ইতালিতে প্রাপ্ত ভোটের ভিত্তিতে দলগুলোর মধ্যে আসন বণ্টনের পদ্ধতিটি বেশ জটিল",
            "দলটি মাত্তেও সালভিনির লিগ ও সিলভিও বেরলুসকোনির ফোরজা ইতালিয়াকে নিয়ে ডানপন্থী সরকার গঠন করতে পারে।",
            "আলি সান্দ্রের ইতালিতে রয়েছেন স্ত্রী ও ১০ বছরের একটি ছেলে সন্তান",
            "যেসব ব্যক্তি ইতালির বিভিন্ন অফিসে এসব ভুয়া সার্টিফিকেট দাখিল করেছে তাদের বিরুদ্ধে ইতালি সরকার আইনানুগ ব্যবস্থা গ্রহণ করবে এবং এসব ব্যক্তিকে বাংলাদেশী আইন মোতাবেকও কালো তালিকাভুক্ত করা হবে।",
            "বিভিন্ন জনমত জরিপে দেখা গেছে জর্জিয়া মেলোনির নেতৃত্বাধীন কট্টর ডানপন্থি দল ব্রাদার্স অব ইতালি এগিয়ে রয়েছে",
            "পয়তাল্লিশ বছর বয়সী জর্জিয়া মেলোনি ২০১২ সালে তার দল ব্রাদার্স অব ইতালি গঠন করেন",
            "ফলে মাত্তেও সালভিনির নর্দার্ন লিগ ও সিলভিও বারলুসকোনির গো ইতালিকে সাথে নিয়ে ডানপন্থি সরকার গঠন করতে পরার সম্ভাবনার কথা বলা হচ্ছে ।",
            "ঠাকুরগাঁওয়ের বালিয়াডাঙ্গীর চাড়োলের খোকোবাড়ি গ্রামে বাংলাদেশি এক মেয়েকে গত জুলাই মাসে বিয়ে করেছিলেন ইতালির নাগরিক আলী সান্দ্র্রো চিয়ারোমিন্ডে",
            "আমি আশাবাদী অদূর ভবিষ্যতে ইতালিয়ান কোম্পানিগুলোর সঙ্গে যৌথ উদ্যোগ আরো জোরদার হবে",
            "যারা এভাবে জাল সনদ তৈরি করে ইতালির বিভিন্ন অফিসে জমা দিচ্ছে তাদের বিরুদ্ধে আইনগত ব্যবস্থা নেবে দেশটির সরকার",
            "এ সময় উপস্থিত ছিলেন- ইতালি আওয়ামী লীগের সভাপতি বীর মুক্তিযোদ্ধা মাহতাব হোসেন",
            "ঠাকুরগাঁওয়ের বালিয়াডাঙ্গীর চাড়োলের খোকো বাড়ি গ্রামে বাংলাদেশি এক মেয়েকে গত জুলাই মাসে বিয়ে করেছিলেন ইতালির নাগরিক আলী সান্দ্র্রো চিয়ারোমিন্ডে",
            "ইতালির সংস্কৃতি মন্ত্রণালয়সহ বিভিন্ন সংস্থা চীন-ইতালি দ্বিপাক্ষিক সাংস্কৃতিক বিনিময়কে সমর্থন অব্যাহত রাখতে ইচ্ছুক",
            "সুইডেনের নির্বাচনে কট্টর ডানপন্থীদের জয়ের দুই সপ্তাহেরও কম সময়ের মধ্যে ইতালিও ডানপন্থী সরকার পাচ্ছে কি না",
            "মনোয়ার ক্লার্ক ইতালির মূল ধারার রাজনীতির সঙ্গে সম্পৃক্ততা থাকার কারণে আজ বাংলা কমিউনিটি এ রকম একটি অনুষ্ঠানে পররাষ্ট্রমন্ত্রীকে উপস্থিত করতে পেরেছেন",
            "এলজিবিটি অধিকার এবং ইউক্রেন যুদ্ধের মতো বিষয় নিয়েও প্রচারণার সময় বিতর্ক হয়েছে।মাত্র চার বছর আগেও ইতালির নির্বাচনে ব্রাদার্স অব ইতালি দলের ভোটের শেয়ার ছিল মাত্র চার শতাংশ",
            "অনুষ্ঠানে উভয় দেশের অতিথিরা চীনা চলচ্চিত্র বাজারের সর্বশেষ উন্নয়ন এবং ভবিষ্যতে চীন-ইতালি",
            "ইতালিতে নিযুক্ত চীনা দূতাবাসের সাংস্কৃতিক অফিসের মিনিস্টার কাউন্সিলর সুই রোং এক ভিডিও বক্তৃতায় বলেছেন",
            "ইতালির মিলানে বাংলাদেশ কনস্যুলেট জেনারেল মিলনায়তনে ব্যবসায়ীসহ সর্বস্তরের প্রবাসী বাংলাদেশিদের অংশগ্রহণে একটি সচেতনতামূলক সভা অনুষ্ঠিত হয়েছে।",
            "শনিবার ইতালির বোলোগনায় রুশ বিরোধী নি‘ষেধাজ্ঞা এবং ইউক্রেনের উপর রোমের নীতির বিরুদ্ধে একটি বিক্ষোভ অনুষ্ঠিত হয়।",
            "সেজন্য নর্থ ইতালির সবাইকে সচেতন হওয়ার ও সাংগঠনিক আচারণ করার আহবান জানানো হয়।",
            "আমরা মহামারী সৃষ্ট অসুবিধাগুলো কাটিয়ে উঠতে কঠোর পরিশ্রম করছি এবং ধীরে ধীরে চীন-ইতালি দ্বিপাক্ষিক সাংস্কৃতিক বিনিময় কার্যক্রম আয়োজন করছি",
            "সাবেক স্বরাষ্ট্রমন্ত্রী জাতীয়তাবাদী রাজনীতিক মাত্তেও সালভিনির নর্দার্ন লিগ এবং আরেক সাবেক প্রধানমন্ত্রী ও ডানপন্থী নেতা সিলভিও বারলুসকোনির গো ইতালি।"
        ],
        "negative": [
            "আমাদের এই রক্তক্ষয়ী ও বিপর্যয়কর সংকটের অবসানের উপায় খুঁজে বের করতে হবে",
            "রাশিয়া: স্কুল ভবনে আততায়ীর নির্বিচার গুলি",
            "অন্য যেকোনো প্রদেশের তুলনায় ইউক্রেন যুদ্ধে দাগেস্তানের সৈন্যদের মধ্যে মৃতের সংখ্যা বেশি।",
            "তখন সেটা গুরুত্বের সাথে নেওয়া উচিত,\" মি. বোরেল বলেন।",
            "তবে নিরাপত্তা ও আইনশৃঙ্খলা খাতের ২ লাখ ৮০ হাজার কোটি রুবল খরচের পরিকল্পনা অপরিবর্তিত থাকছে",
            "ফ্রান্সে নতুন করে করোনাভাইরাসে আক্রান্ত হয়েছেন ৩১ হাজার ৩৬৫ জন",
            "জাপানে নতুন করে করোনাভাইরাসে আক্রান্ত হয়েছেন ৪০ হাজার ৯১৮ জন এবং মারা গেছেন ৬৯ জন",
            "নতুন উপ-প্রতিরক্ষামন্ত্রী মিজিনটসেভ মরিউপলের আজব বন্দর অবরোধে নেতৃত্ব দিয়েছিলেন",
            "গণভোটে রাশিয়ায় যোগদানের পক্ষে ৯৬ দশমিক ৭ শতাংশ ভোট পড়েছিল বলে দাবি করেছিল ক্রেমলিন",
            "ইউক্রেনের এসব অঞ্চলকে যাতে রাশিয়ার সীমানা-ভুক্ত করা যায়",
            "রাতের অন্ধকারে কুর্দ যুবক ও যুবতীদের ক্যাম্পে তুলে নিয়ে যেত সেনারা",
            "রাত দ্রুত এগিয়ে চলেছিল ভোরের দিকে",
            "সম্প্রতি প্রকাশিত হওয়া এক ভিডিওতে দেখা যাচ্ছে",
            "ইউরোপীয় কমিশনের প্রেসিডেন্ট উরসুলা ভন ডের লেইন বলেছেন জ্বালানি রপ্তানি থেকে রাশিয়ার আয় কমাতে হবে কারণ এই পয়সা দিয়ে মি. পুতিন যুদ্ধ চালাচ্ছেন।",
            "নিজেদের দেশের নাগরিকদের জন্যই পরমাণু হামলার সময় কী করতে হবে এবং কোনগুলি করা যাবে না",
            "ইউক্রেনের সেনাবাহিনী দৃশ্যমান অগ্রগতি অর্জন করছে",
            "সেই সঙ্গে বিদেশি কোন নাগরিক যদি অন্তত এক বছরের জন্য রাশিয়ান সৈন্যবাহিনীতে কাজ করার জন্য নাম লেখায়",
            "ডনবাসে রুশ গোলার আঘাতে বিধ্বস্ত এক বাড়িতে আগুন সামাল দেয়ার চেষ্টা করছেন একজন দমকল কর্মী।",
            "আটক এক ব্যক্তি এক পুলিশ কর্মকর্তার মাথা দিয়ে ঢুস মারছে",
            "বিশ্ব নেতাদের বৈশ্বিক আর্থিক ও অর্থনৈতিক অস্থিরতা মোকাবিলা করতে হবে",
            "সংঘাত নিরসনে এমন ‘কূটনৈতিক সমাধানে’ পৌঁছানো জরুরি",
            "বর্তমানে ইউক্রেন হিমার্স থেকে গাইডেড মাল্টিপল লঞ্চ রকেট সিস্টেমস (জিএমএলআরএস) ছুড়ছে ইউক্রেন",
            "সামাজিক মাধ্যমে ছড়িয়ে পড়া খবরে বলা হয়েছে",
            "রুশ প্রশাসন টেলিগ্রামে একটি পোস্টের মাধ্যমে জানায়",
            "নির্বাচনী কর্মকর্তারা গণভোটের সময় ব্যালট বাক্স নিয়ে শুক্রবার হতে সোমবার পর্যন্ত ভোটারদের দ্বারে দ্বারে যাবেন",
            "বরেলের এই মন্তব্য এমন একসময় সামনে এলো যখন রাশিয়া ইউক্রেনে আরো সেনা পাঠানোর সিদ্ধান্ত নিয়েছে এবং দেশটির চারটি অঞ্চলকে অধিভুক্ত করার লক্ষ্যে গণভোট করছে",
            "ইউক্রেনে দাগেস্তানের অন্তত ৩০১ জন সৈন্য মারা গেছে",
            "এর ফলে সেখানে যদি কোন দুর্ঘটনা ঘটে",
            "ইউক্রেন যে পাল্টা আক্রমণ শুরু করেছে",
            "অথবা একটি ইলেকট্রোম্যাগনেটিক পালস তৈরি করতে ইউক্রেনের আকাশের অনেক উচ্চতায় বিস্ফোরণ ঘটিয়ে ইলেকট্রনিক যন্ত্রপাতি অচল করে দিতে পারে",
            "এটি (রাশিয়ার) অভ্যন্তরীণ প্রচারণার একটি অংশ",
            "এক রুবল সমান ৫৬.২৫ ডলার) খরচের পরিকল্পনা করছে মস্কো।",
            "এটি বিশাল পরমাণু ঝুঁকির মধ্যে ছোট লাভ",
            "বর্তমানে চিনের পর ভারতই রাশিয়ার ক্রুড তেলের সবথেকে বড় ক্রেতা",
            "এতে করে যুদ্ধ আরও তীব্র হয়ে উঠতে পারে।",
            "ইউক্রেনের প্রতিরক্ষা মন্ত্রণালয়ের উপদেষ্টা ইউরি স্যাক বিবিসিকে বলেন",
            "ইউক্রেনের পূর্বাঞ্চলীয় দোনবাস এলাকা অসামরিকীকরণের লক্ষ্য নিয়ে এই অভিযান শুরু করে রাশিয়া।",
            "রাশিয়ার ‘আঞ্চলিক অখণ্ডতা’ হুমকির মুখে পড়লে ইউক্রেনে পরমাণু অস্ত্র ব্যবহার করার হুমকি দিয়েছেন ভ্লাদিমির পুতিন",
            "এই অর্থনৈতিক আগ্রাসন পুরো বিশ্বকে হুমকিতে ফেলছে ...বিশ্ব জুড়ে মানুষের খাদ্যের সংকট তৈরি হয়েছে।\"",
            "নতুন এই জার্সির উদ্বোধন করেন লিওনেল মেসি স্বয়ং",
            "‘যারা পরমাণু অস্ত্র দিয়ে আমাদের ব্ল্যাকমেইল করার চেষ্টা করছে তাদের জানা উচিত যে বাতাসও তাদের দিকে ঘুরতে পারে।’ এ কথা উল্লেখ করে পুতিন বলেছেন",
            "কারাগারে গিয়ে ইয়েভগেনি প্রিগোজিন বন্দিদের উদ্দেশে বলছেন",
            "আর এই নির্বাচনে জয়ের মধ্য দিয়ে মেলোনি ইতালির প্রথম নারী প্রধানমন্ত্রী হতে পারেন।",
            "পাইপলাইন অনির্দিষ্টকালের জন্য বন্ধ করে দেওয়া হচ্ছে।",
            "আমাদের একটি মাত্র পৃথিবী এবং ভবিষ্যৎ প্রজন্মের কাছে এই গ্রহকে আরও সুন্দর করে রেখে যাওয়া আমাদের দায়িত্ব",
            "দৈনিক প্রাণহানির দ্বিতীয় অবস্থানে রয়েছে দক্ষিণ কোরিয়া।",
            "অসাবধানতাবশতঃ লাভরভকে বলেছিলেন যে ব্রিটেন কখনই রাশিয়ার দুটি শহর রোস্তভ এবং ভোরোনেজের উপর মস্কোর সার্বভৌমত্বকে স্বীকৃতি দেবে না।",
            "তিনি এই যুদ্ধের ফলে সৃষ্ট সংকট মোকাবিলায় বৈশ্বিক সংহতির আহ্বান জানিয়ে বলেছেন",
            "কিন্তু এপ্রিল মাসে রাশিয়ার বিরুদ্ধে যুদ্ধাপরাধের অভিযোগ তুলে এই আলোচনা বাতিল করে",
            "বাংলাদেশের মুক্তিযুদ্ধ এবং ১৯৭৫ সালের ১৫ আগস্ট ঘাতকদের হাতে সপরিবারে বাবা-মাকে হারানোর কথা স্মরণ করে প্রধানমন্ত্রী বলেন",
            "মি. প্রিগোজিন ভ্লাদিমির পুতিনের শেফ বা রাঁধুনি হিসেবে পরিচিত ছিলেন",
            "রুকিনেদ্দিনে তিনটি ছোট সেলুন চালাত কুর্দি পরিবার",
            "জাপানের ব্যবসা-বাণিজ্যের খবর নিয়ে প্রকাশিত প্রভাবশালী পত্রিকা নিক্কেই এশিয়া এ বিষয়ে একটি অনুসন্ধানী প্রতিবেদন প্রকাশ করেছে।",
            "এ সময় হাজার হাজার বেসামরিক নাগরিককে হত্যা করা হয়েছিল বলে অভিযোগ রয়েছে",
            "তাই খারকিভে ইউক্রেনের সেনাদের আপাতসাফল্যের চুলচেরা বিশ্লেষণ করছেন অনেকেই",
            "রাশিয়া থেকে জ্বালানি আমদানির সর্বোচ্চ মূল্য বেঁধে দেওয়ার ইউরোপীয় পরিকল্পনার কঠোর সমালোচনা করে প্রেসিডেন্ট পুতিন হুমকি দেন ইউরোপের কাছে জ্বালানি বিক্রি পুরোপুরি বন্ধ করে দেবেন তিনি।",
            "মস্কো যে এলাকাকে নিজেদের দেশের সীমানা বলে ঘোষণা করেছে",
            "এসব ক্ষেপণাস্ত্র ৮০ কিলোমিটার দূরের লক্ষ্যবস্তুতে আঘাত হানতে সক্ষম।",
            "ইউক্রেনের অধিকৃত অঞ্চলে গণভোটের পর যদি তা মস্কোর সঙ্গে একীভূত হয় তবে সেই অঞ্চলের পূর্ণ নিরাপত্তা দেবে রাশিয়া।",
            "ইরান আলোচনার মাধ্যমে এ সংকট সমাধানের ওপর জোর দিয়েছে।",
            "মেক্সিকোর জার্সিতে দেখা মিলবে তাদের অতীত ও ঐতিহ্যর চিত্র।",
            "ছবির মাধ্যমে নিথর শিশুটির বোবা কান্না পৃথিবীর কোণে কোণে পৌঁছে দেবেন",
            "শ্যাম্পু করার ক্ষেত্রে কোনও নিষেধাজ্ঞা নেই",
            "’ এরই মধ্যে সাজানো এই ভোটের প্রতি নিন্দা জানিয়েছে জি৭-এর দেশগুলো।",
            "হাঙ্গেরির রাজধানী বুদাপেস্টের ইউনিভার্সিটি অব পাবলিক সার্ভিসের গোলটেবিল আলোচনায় ইউক্রেনের সংঘাত সম্পর্কে দৃষ্টিভঙ্গি নিয়ে গারগেলি গুলিয়াস এই মন্তব্য করেন।",
            "যুদ্ধ শুরুর পর নর্ড স্ট্রিম ওয়ান পাইপলাইনটিও কয়েকবার বন্ধ হয়ে যায়",
            "কিন্তু গত বছর ওই পথে মাত্র একটি তেলবাহী ট্যাংকারবোঝাই জাহাজ ইউরোপে গিয়েছিল",
            "তুরস্কের প্রেসিডেন্ট রেচেপ তাইপ এরদোয়ান বলছেন",
            "ইইউয়ের পররাষ্ট্রনীতিপ্রধান পুতিনের পরমাণু হুমকিকে গুরুত্বের সঙ্গে নেওয়া উচিত",
            "তখন মস্কো দাবি করতে পারবে যে",
            "এই মুহুর্তে আমরা সত্যিই সম্মিলিত পশ্চিমের সঙ্গে",
            "মুটের কাজ করে সন্ধ্যায় বাড়ি ফিরতেন আবদুল্লা",
            "সংস্কৃতি ও ঐতিহ্যর কথা মাথায় রেখে তৈরি করা হয়েছে",
            "তার তুলনায় এগুলোর ডিজাইন অনেক বেশি নিরাপদ।",
            "\"যদি তা রাশিয়ার স্বার্থের বিরুদ্ধেও যায়।\"",
            "‘আমেরিকা ভারতের এই চাওয়াকে সমর্থন করে।’",
            "ইউক্রেনের রুশ অধিকৃত চারটি অঞ্চলে রাশিয়া এখন স্ব-উদ্যোগে গণভোট নিচ্ছে।",
            "ইউক্রেন এবং রাশিয়া- দুই দেশের কর্মকর্তারাই নিশ্চিত করেছেন যে জাতিসংঘ পরিদর্শক দল এখন জাপোরিঝিয়া পরমাণু কেন্দ্রে পৌঁছে গেছে।",
            "গত শুক্রবার দোনেৎস্কর ভোট অনুষ্ঠিত হয়েছে",
            "তাইওয়ানে করোনায় আক্রান্ত হয়ে মারা গেছেন ৩৪ জন এবং নতুন করে ভাইরাসে সংক্রমিত হয়েছেন ৩৮ হাজার ৯৮০ জন।",
            "যদিও পশ্চিমা সূত্রগুলি এই সংখ্যা অনেক বেশি হবে বলে মনে করে।",
            "দুই মাস আগে ইরান ও রাশিয়ার মধ্যে গুরুত্বপূর্ণ একটি চুক্তি সই হয়।",
            "বাকিগুলো স্বল্প-পরিসরে ব্যবহারের জন্য ছোট আকারের কম ধ্বংসাত্মক পারমাণবিক অস্ত্র",
            "রাশিয়া তাদের প্রায় ১৯০,০০০ জন নিয়মিত সৈন্য ইউক্রেনে যুদ্ধের জন্য মোতায়েন করেছে।",
            "শান্তি আসবে না এবং আগামীতে আবার যুদ্ধ হবে।",
            "আমেরিকা সহ একাধিক দেশ রাশিয়ার উপরে নিষেধাজ্ঞা জারি করে।",
            "সাঁতার কেটে আবদুল্লা এগিয়ে যাচ্ছিলেন রিহানার দিকে",
            "সাধারণ মানুষের মধ্যে যাদের সামরিক প্রশিক্ষণ আছে তাদের রিজার্ভ সৈন্য হিসেবে তালিকাভুক্ত করা হয়",
            "আফ্রিকার তেলের গুণমানও রাশিয়ার তুলনায় ভাল বলেই জানানো হয়েছে।",
            "সোমবার (২৬ সেপ্টেম্বর) সকালে করোনাভাইরাসে আক্রান্ত",
            "ইউরোপীয় ইউনিয়নের পররাষ্ট্র নীতি বিষয়ক প্রধান বলেছেন ভ্লাদিমির পুতিন পারমাণবিক অস্ত্র ব্যবহারের যে হুমকি দিয়েছেন তা \"ধাপ্পা\" বলে উড়িয়ে না দিয়ে গুরুত্বের সাথে নেয়া উচিত।",
            "যন্ত্রণায় সারা দিন কাঁদত দুই ভাই",
            "কানে ভেসে আসছিল আয়লানের আর্ত চিৎকার",
            "গরম কালে জলপাই চাষ করার জন্য পরিবারটি চলে যেত কোবানি।",
            "ক্ষেপণাস্ত্র প্রতিরক্ষাব্যবস্থা এবং ভারী আইসিবিএমসহ সব ধরনের রকেট ও ক্ষেপণাস্ত্র তৈরি করে।",
            "'খেরসন ইউক্রেনের' লেখা ব্যানার নিয়ে এক ইউক্রেনীয়",
            "এখনই যুদ্ধ থামিয়ে আলোচনার টেবিলে ফিরুক রাশিয়া ও ইউক্রেন",
            "প্রেসিডেন্ট পুতিন তার ভাষণে ইউক্রেন যুদ্ধ নিয়ে খুব কম কথা বলেছেন",
            "কুর্দদের ঘৃণা করত সুন্নি আরব গেরিলারাও",
            "এর আগে ২০১৪ সালে যখন তিনি ক্রাইমিয়া দখলের জন্য তার সৈন্যদের নির্দেশ দেন",
            "জেনারেল মিযিনস্তভের নিয়োগকে স্বাগত জানিয়েছে রাশিয়ার কঠোরপন্থীরা।",
            "তলিয়ে গিয়েছিলেন ভেলার আরও ন’জন শরণার্থী",
            "এভাবেই তুরস্ক থেকে গ্রিসে প্রবেশ করত কুর্দ শরণার্থীরা",
            "‘নতুন ব্যবসার সুযোগ তৈরি করতে প্রযুক্তি সহায়তা",
            "এর মধ্য দিয়ে আগামী দিনে যুদ্ধের গতিপ্রকৃতি নির্ধারণের চেষ্টাও চলছে।",
            "বা কিয়েভের মতো একটি নগরীর কেন্দ্রস্থলে আঘাত করা",
            "ভোট কেন্দ্র খোলা হবে কেবল পঞ্চম দিনে",
            "দাগেস্তানে এক বিক্ষোভকারীকে আটক করছে পুলিশ।",
            "রাশিয়ার সেনাবাহিনীতে যোগ দেয়া এড়াতে হাজার হাজার তরুণ দেশ ছেড়ে যাওয়ার চেষ্টা করছেন",
            "হামলার পর স্কুল চত্বরে নিরাপত্তা বাহিনীর গাড়ি।",
            "তখন আপনার তাঁদের গুরুত্বের সঙ্গে নিতে হবে।",
            "নিউইয়র্ক থেকে: বৈশ্বিক শান্তির জন্য ইউক্রেন-রাশিয়া যুদ্ধ বন্ধ করার আহ্বান জানিয়েছেন প্রধানমন্ত্রী শেখ হাসিনা",
            "একই সময়ে ভাইরাসটিতে নতুন করে আক্রান্ত হয়েছেন প্রায় আড়াই লাখ লোক।",
            "হিমশীতল কালো জলের অতলে তলিয়ে গিয়েছিল",
            "ইউক্রেন যুদ্ধে রসদ ও সরঞ্জাম সরবরাহে ব্যর্থতার অভিযোগে রাশিয়ার উপ-প্রতিরক্ষামন্ত্রীকে সরিয়ে দিয়েছেন ভ্লাদিমির পুতিন।",
            "\"তাদের সরবরাহ লাইন বিচ্ছিন্ন হয়ে পড়েছে।\"",
            "প্রেসিডেন্ট পুতিন 'রাশিয়াকে রক্ষায়' তার হাতে যত উপায় আছে",
            "আবদুল্লা ছেলেদের বলেছিলেন “ভয় পেয়ো না",
            "জর্জিয়া ও ফিনল্যান্ড সীমান্তে দেশত্যাগের জন্য দীর্ঘ সারি তৈরি হয়েছে।",
            "আবদুল্লার কোলে গালিব ও রিহানার কোলে ঘুমন্ত আয়লান",
            "এবারের প্রতিপাদ্যটি এ সকল প্রতিকূলতা মোকাবিলায় এবং আমাদের অর্থনীতিকে পুনরুজ্জীবিত করে শান্তিপূর্ণ ও টেকসই পৃথিবী গড়ে তোলার উপায় খুঁজে বের করার জন্য সকলের ঐক্যবদ্ধ আকাক্সক্ষার প্রতি আহ্বান জানানো হয়েছে",
            "আসলে মাত্র ৩০ শতাংশ মানুষ ভোট দিয়েছিল",
            "কুর্দদের বামপন্থী গেরিলা দল ‘YPG‘ (Yekîneyên Parastina Gel)",
            "\"তোমরা যদি ছয়মাস কাজ কর তাহলে তোমরা মুক্ত,\" বলেন প্রিগোজিন",
            "নোভায়া গেজেটার অনলাইন ভার্সন ও গত জুলাই থেকে চালু হওয়া এর একটি প্রিন্ট সাময়িকীও বন্ধ করতে চাইছিল রাশিয়ার গণমাধ্যম নিয়ন্ত্রণকারী প্রতিষ্ঠান রসকোমনাদজোর",
            "শনিবার তা পুনরায় চালুর কথা থাকলেও রাশিয়ার রাষ্ট্র নিয়ন্ত্রিত জ্বালানি সংস্থা গ্যাজপ্রম জানিয়েছে পাইপলাইনে ছিদ্র শনাক্ত হয়েছে",
            "পাইপলাইন বন্ধের খবরে বাজার আরও আগুন হয়ে উঠতে পারে আশংকা দেখা দিয়েছে।",
            "ভূমধ্য সাগরের বুকে ‘ছপ’ ‘ছপ’ আওয়াজ তুলেছিল আবদুল্লাদের ভেলার চারটি দাঁড়",
            "সেখানে হয়তো পশ্চিমারা নিজেদের অস্ত্রশস্ত্র ব্যবহার করা নিয়ে দ্বিধায় ভুগবে।",
            "গত ৯ আগস্ট ক্রিমিয়ান উপদ্বীপের কাছে ইউক্রেনীয় নিয়ন্ত্রিত অঞ্চল থেকে প্রায় ২০০ কিমি দূরে রাশিয়ার বিমানঘাঁটিতে হামলার ঘটনা ঘটে",
            "আমরা সংঘাতের সময় খাদ্য উৎপাদন ও বিতরণ ব্যবস্থাকে ক্ষতির হাত থেকে দূরে রাখার জন্য ভবিষ্যতের যে কোনো উদ্যোগকে সমর্থন করতে প্রতিশ্রুতিবদ্ধ।’",
            "ভ্লাদিমির পুতিনের এই নির্দেশনার ফলে যারা কোন একসময় রুশ সেনাবাহিনীতে কাজ করেছেন বা প্রশিক্ষণ নিয়েছেন ভবিষ্যতে যে কোন প্রয়োজনে সেনাবাহিনীর কাজে লাগবার জন্য",
            "ওই ভাষণে মি. পুতিন ইউক্রেনের যুদ্ধ করার জন্য রিজার্ভ সৈন্য তলবেরও ঘোষণা দেন",
            "পাল্টা-নিষেধাজ্ঞার মাধ্যমে একটি দেশকে শাস্তি দিতে গিয়ে নারী",
            "রাশিয়া ইচ্ছা করলে যেকোনো সময় বিজয় ঘোষণা করতে পারে বলে দাবি করেছেন হাঙ্গেরির প্রধানমন্ত্রীর কার্যালয়ের দায়িত্বে থাকা মন্ত্রী গারগেলি গুলিয়াস",
            "গত সপ্তাহে উজবেকিস্তানে এক শীর্ষ সম্মেলন চলার সময় মি. পুতিনের সাথে তার \"ব্যাপক আলোচনা\" হয়েছে বলে মি. এরদোয়ান জানান।",
            "পুতিন এ সময় ‘বানিয়ে বলছেন না’ বলেও দাবি করেন।",
            "নাকি স্বেচ্ছাসৈনিকদের সংখ্যা বাড়ানো হবে নাকি দুটিই করা হবে সেটি জানা যায়নি।",
            "ইউক্রেনের প্রেসিডেন্ট ভলোদিমির জেলেনস্কি গত শুক্রবার এক ভিডিও বার্তায় বলেছেন",
            "তবে ২০১৪ সালে দখল করা এলাকাসহ ইউক্রেনের সব ভূখণ্ড থেকে সম্পূর্ণভাবে সরে যাওয়ার প্রশ্নে রাশিয়ার তরফ থেকে ইঙ্গিত পাওয়া যায়নি।",
            "সেনা ও পুলিশের নারকীয় অত্যাচারের প্রতিবাদে",
            "পশ্চিমা দেশগুলোর প্রতি হুমকি দিয়ে তিনি বলেন",
            "ইউক্রেনকে দেয়া নেটো জোট এবং পশ্চিমা দেশগুলোর অস্ত্র দিয়ে তাদের দেশে আক্রমণ চালানো হচ্ছে।",
            "ছ’জনের ভেলায় প্রায় দ্বিগুণ শরণার্থীকে তুলে দিয়েছিল পাচারকারীরা",
            "বিশেষ করে এটি উন্নয়নশীল দেশগুলো এবং আমাদের কোভিড পরিস্থিতি কাটিয়ে ওঠার প্রচেষ্টা ও এসডিজি বাস্তবায়ন প্রক্রিয়ায় অনেক নতুন চ্যালেঞ্জ যুক্ত করেছে",
            "ইউক্রেন-রাশিয়া যুদ্ধ: অধিকৃত এলাকায় গণভোটের মাধ্যমে প্রেসিডেন্ট পুতিন কী করতে চান",
            "প্রধানমন্ত্রী জাতিসংঘ মহাসচিবকে তার নিরন্তর প্রচেষ্টার জন্য অভিনন্দন জানিয়ে বলেন",
            "গত সপ্তাহে রুশ তেলের আমদানির ওপরও একইরকম মূল্য বেঁধে দেওয়ার প্রস্তাব গৃহীত হয়।",
            "সে ব্যাপারে স্পষ্ট ধারণা রয়েছে তাঁর",
            "সিরিয়া ও ইরাকের বিস্তীর্ণ এলাকা জুড়ে কাল কেউটের মত ফণা তুলেছিল আবু বকর আল-বাগদাদীর নৃশংস সন্ত্রাসবাদী দল ‘আইসিস‘ (ISIS)",
            "ওই অঞ্চলের আইন প্রয়োগকারী সংস্থার একজন প্রতিনিধিকে উদ্ধৃত করে বার্তা সংস্থা তাস বলছে",
            "মস্কো একইসাথে হুঁশিয়ার করেছে যে সব দেশ রুশ তেলের সর্বোচ্চ আমদানি মূল্য বেঁধে দেওয়ার চেষ্টা করবে তাদের কাছে তেল বিক্রি করা হবেনা।",
            "রাশিয়ান পরমাণু আক্রমণ দেখতে কেমন হবে?",
            "তবে বিবিসি এই ভিডিওটি যাচাই করেছে",
            "মূল্যস্ফীতিসহ নানামুখী অর্থনৈতিক চ্যালেঞ্জের মুখে গত জুলাইয়ে ইতালির প্রধানমন্ত্রী মারিও দ্রাগির পদত্যাগের পর এ নির্বাচনের আয়োজন করা হয়",
            "রুশ বাহিনী লুহানস্কের পুরো পূর্বাঞ্চলের নিয়ন্ত্রণ দখলের দু'মাস পর ইউক্রেন তার হারানো ভূখণ্ডের কিছু অংশ পুনরুদ্ধার করেছে।",
            "কিন্তু আমাদের ইউক্রেনের জন্য সমর্থন অব্যাহত রাখতে হবে",
            "তাঁদের খাটিয়ে নেওয়া হত খুব কম টাকায়",
            "অথবা একটি ইলেক্ট্রোম্যাগনেটিক পালস তৈরি করতে ইউক্রেনের আকাশের অনেক উচ্চতায় একটি বিস্ফোরণ ঘটিয়ে ইলেকট্রনিক যন্ত্রপাতি অচল করে দিতে পারে।",
            "দক্ষিণ কোরিয়ায় নতুন করে করোনাভাইরাসে আক্রান্ত হয়েছেন ২৫ হাজার ৭৯২ জন এবং মারা গেছেন ৭৩ জন।",
            "এটি বিশাল পরমাণু ঝুঁকির মধ্যে ছোট লাভ।",
            "সম্প্রতি ফিনল্যান্ডে করা এক গবেষণা বলছে ইউক্রেন যুদ্ধ শুরুর পর গত ছয় মাসে রাশিয়া তেল-গ্যাস রপ্তানি করে ১৫৮ বিলিয়ন ডলার আয় করেছে।",
            "যুদ্ধ একটি ‘বিপজ্জনক মুহূর্তে’ পৌঁছে গেছে।",
            "কিন্তু মাত্র তিন দিনের নোটিশে যে গণভোট করার সিদ্ধান্ত নেয়া হলো",
            "নিলুফার তুলেছিলেন বিশ্বকে কাঁদিয়ে দেওয়া ছবি",
            "এই কেন্দ্রের কাছাকাছি এলাকায় আবার নতুন করে রুশ গোলাবর্ষণ হয়েছে এবং এর কারণে কেন্দ্রের একটি পরমাণু চুল্লি বন্ধ করে দিতে হয়েছে।",
            "রাশিয়ার কর্মকর্তারা একটি ভিডিও পোস্ট করেছেন যেখানে ক্লাসরুমের ভেতরের দৃশ্য দেখা যাচ্ছে।",
            "যুদ্ধে গত এক সপ্তাহে রাশিয়ার সেনাদের বড় ধাক্কা দিয়েছেন ইউক্রেনের সেনারা",
            "পরিবারের অবশিষ্ট সদস্যদের নিয়ে রাতের অন্ধকারে তুরস্ক সীমান্তের দিকে হেঁটে চলেছিলেন রিহানা",
            "বয়স্ক এবং অসুস্থ মানুষকেও যুদ্ধে যোগদান করতে বলা হচ্ছে উল্লেখ করে রুশ নাগরিকদের বিক্ষোভের পর এ পদক্ষেপ নেওয়া হচ্ছে",
            "বিবিসির প্রতিরক্ষা বিষয়ক সংবাদদাতা ফ্র্যাঙ্ক গার্ডনারও বলছেন রাশিয়ার কাছ থেকে খেরসন পুনর্দখল ইউক্রেনের জন্য বড়রকম চ্যালেঞ্জ হয়ে দাঁড়াবে।",
            "এই সৈন্য সমাবেশে রিজার্ভ সৈন্যদের ডাকা হবে।",
            "সংকট উত্তরণে ‘গ্লোবাল ক্রাইসিস রেসপন্স গ্রুপ’ গঠন করায় জাতিসংঘের মহাসচিবকে ধন্যবাদ জানিয়ে শেখ হাসিনা বলেন",
            "কয়লা - কোনো কিছুই আমরা বিক্রি করবো না,\" মি পুতিন বলেন",
            "ইউক্রেনের সঙ্গে যুদ্ধ শুরুর পর এখনও পর্যন্ত গ্রিসের উপকূল দিয়ে ৪১টি তেলবাহী ট্যাংকারবোঝাই জাহাজ ইউরোপে পৌঁছেছে",
            "কুর্দদের ওপর নারকীয় অত্যাচার শুরু করেছিল আসাদের কুখ্যাত সেনাবাহিনী",
            "যুদ্ধের শুরুর দিকে একের পর এক ক্ষেপণাস্ত্র ও বিমান হামলা চালিয়ে ইউক্রেনের বিশাল এলাকা দখল করে নিয়েছিল রুশ বাহিনী",
            "রাশিয়া প্রায় তিন লক্ষ রিজার্ভ সৈন্যকে তলব করেছে।",
            "ভোট চলার এই পাঁচদিন ইউক্রেনে রাশিয়ার অধিকৃত এলাকাগুলো থেকে স্থানীয়দের সরে যেতে বাধা দেওয়া হচ্ছে৷",
            "জাপোরিঝিয়া পরমাণু বিদ্যুৎ কেন্দ্রে পৌঁছেছে জাতিসংঘের পরিদর্শকদের গাড়ি বহর",
            "এই কেন্দ্রটির অবস্থান দক্ষিণ ইউক্রেনের একটি সক্রিয় যুদ্ধাঞ্চলে",
            "স্পেনের অ্যাওয়ে জার্সিতে থাকবে ৪০ বছর আগে সে দেশে অনুষ্ঠিত বিশ্বকাপের ছোঁয়া",
            "মার্কিন যুক্তরাষ্ট্র এবং ন্যাটো একটি অন্তর্নিহিত পরমাণু হুমকির সামনে দুর্বলতা দেখাতে চায় না।",
            "ব্যাংকার আর গণমাধ্যমকর্মীদের সেনাবাহিনীতে যোগ দিতে হবে না বলে কর্তৃপক্ষ জানিয়েছে।",
            "লক্ষ্যের দিকে আমাদের সহযোগিতা অব্যাহত থাকবে।”",
            "সাংবাদিকরা তার কাছে জানতে চান- কূটনৈতিক উপায়ে সঙ্কট সমাধানের কোনো পথ আছে কিনা? জবাবে পেসকভ বলেন",
            "তবে এটি ইতিমধ্যেই স্পষ্ট যে রণক্ষেত্রের কৌশলগত ভারসাম্যে পরিবর্তন আসছে।",
            "তারা এরকম লজ্জাকর গণভোটের ফলাফল কখনোই মেনে নেবে না।",
            "কোবানিকে লক্ষ্য করে কামান দাগতে শুরু করেছিল সন্ত্রাসবাদী দলটি",
            "গাঢ় নীল শর্টস ও হালকা নীল মোজার সঙ্গে এই জার্সি পরবে ‘লা ফিউরিয়া রোজা’রা",
            "ওই অভিযানের ছদ্মনাম ছিল 'দি বুচার অব মরিউপোল।'",
            "পশ্চিমারা কৌশলগত পরমাণু হামলার প্রতিক্রিয়া কিভাবে দেবে তা নিয়ে অস্পষ্টতা রয়ে গেছে এবং পছন্দগুলো জটিল।",
            "আরও পড়ুন: উচ্চ মাধ্যমিকে অনলাইন নাম তোলার সময় ভাগ সংসদের",
            "আজ (বুধবার) থেকেই সৈন্য সমাবেশ শুরু হয়ে যাবে।",
            "চারটি অধিকৃত অঞ্চলে সর্বশেষ এই গণভোটকেও একইভাবে অবৈধ বলে নিন্দা করেছে পশ্চিমা দেশগুলো",
            "সেনা সরিয়ে নেওয়ার বিষয়ে রাশিয়ার প্রতিরক্ষা মন্ত্রণালয় থেকে দাবি করা হয়েছিল",
            "ওয়াশিংটনে সিএসআইএস আন্তর্জাতিক নিরাপত্তা কর্মসূচির সামরিক বিশেষজ্ঞ মার্ক ক্যানসিয়ান বলেছেন",
            "২০ মাইল (৩২ কিলোমিটার) অঞ্চল দখল করতে ২০টি ছোট পরমাণু বোমার প্রয়োজন হতে পারে",
            "নিজে ভোট দেবেন না বলেও জানান তিনি",
            "সমগ্র পশ্চিমা বিশ্বের সঙ্গেই যুদ্ধ করছি।",
            "রাশিয়ার সীমানাভুক্ত করা অঞ্চলগুলো প্রতিরক্ষায় পরমাণু অস্ত্রও ব্যবহার করা হতে পারে।",
            "বুধবার গ্লোবাল ক্রাইসিস রেসপন্স গ্রুপ (জিসিআরজি) চ্যাম্পিয়নদের সঙ্গে জাতিসংঘ মহাসচিব আয়োজিত গোলটেবিল বৈঠকে যুদ্ধের অবসান ঘটাতে ছয় দফা প্রস্তাব উত্থাপনকালে প্রধানমন্ত্রী এসব কথা বলেন।",
            "এবং তারা দাবি করছে লড়াইতে তারা রুশ সৈন্যদের চরম চাপের মধ্যে ফেলেছে।",
            "সুইজারল্যান্ডের রাজধানী বার্ন থেকে একজন জ্বালানি বিশ্লেষক কর্নেলিয়া মায়ার বিবিসিকে বলেন",
            "বার্তা সংস্থা তাস বলছে রুশ বিমান এবং ক্ষেপণাস্ত্র প্রতিরক্ষা ব্যবস্থা দিয়ে ইউক্রেনের হামলা প্রতিহত করা হচ্ছে।",
            "রাশিয়ার সরকারি সংবাদপত্র ট্রাসকে তার রোল মডেল মার্গারেট থ্যাচারের মতো রেড স্কয়ারে একটি পশম টুপি পড়ে পোজ দেওয়ার জন্য উপহাস করে",
            "রিজার্ভ সৈন্য তলব করার পর রাশিয়ায় অনেকে বিক্ষোভ করেছে।",
            "তবে ‘এটি সফল হবে কি-না তা অস্পষ্ট",
            "রাশিয়ার মূল ভূখণ্ডেও ভোট আয়োজন করা হয়েছে বলে জানা গেছে৷ অধিকৃত চারটি অঞ্চলের যেসব শরণার্থী এই মুহূর্তে রাশিয়ায় অবস্থান করছেন",
            "রাশিয়া থেকে ইউরোপে তেল রপ্তানির ক্ষেত্রে গ্রিসের উপকূলকে প্রধান হাব হিসেবে ব্যবহার করা হচ্ছে।",
            "দক্ষিণের খেরসন এখন মোটেই কোন নিরাপদ এলাকা নয়",
            "ইউক্রেনে রাশিয়ার সেনাবাহিনীর যে সরবরাহ ব্যবস্থার ব্যাপক বিপর্যয় ঘটেছে",
            "আগামী বছরের ১ জানুয়ারী থেকে এটি কার্যকর হবে",
            "রাশিয়ার সঙ্গে যুক্ত হওয়ার পর সেখানে হামলার ঘটনা ঘটলে মস্কো দাবি করতে পারে যে",
            "কথিত এই গণভোট থেকে শুধু রাশিয়া যা চায় সে ফলই আসবে।",
            "এখন তারা বলছে খেরসনে তাদের সেই প্রত্যাশিত পাল্টা অভিযান শুরু হয়েছে",
            "তবে তারা ‘রেড লাইন’ অতিক্রম করবে'।",
            "সেই সময় তাদের আটক করে রাখে নিরাপত্তা বাহিনীর সদস্যরা",
            "পশ্চিমা অস্ত্রে সজ্জিত ইউক্রেনের বাহিনীর জন্য খারকিভের দখল ফিরে পাওয়া বড় অর্জন বিবেচনা করা হচ্ছে",
            "রাশিয়া-ইউক্রেন যুদ্ধে ইরান ‘নিরপেক্ষতার একটি স্পষ্ট নীতি’ গ্রহণ করেছে",
            "কৌতুহলের বশে সে দিকে এগিয়ে গিয়েছিলেন নিলুফার।",
            "ইউক্রেনের বিরুদ্ধে রাশিয়ার যুদ্ধ নতুন পর্যায়ে প্রবেশ করেছে",
            "অন্যান্য দেশগুলো জার্সি কতটা আকর্ষণীয় হয়।",
            "বেশিরভাগই প্রাণ হারিয়েছিলেন আইসিস জঙ্গীদের হাতে",
            "বিশেষ করে চীনের সঙ্গে অর্থনৈতিক সম্পর্ক বাড়ানোর উপর গুরুত্ব দিচ্ছে",
            "এছাড়া লিজ ট্রাস যখন কৃষ্ণ ও বাল্টিক সাগরের মধ্যে গুলিয়ে ফেলেছিলেন তখনো রাশিয়ার তরফ থেকে তীব্র সমালোচনা করা হয়।",
            "ফলে দুবাই থেকেও তেল কিনবে ভারত",
            "ফলাফলের ভিত্তিতে দ্রুততম সময়ের মধ্যে ইউক্রেনের এই অঞ্চলগুলোকে রাশিয়ার সঙ্গে যুক্ত করা হবে৷ রাশিয়ার গণমাধ্যমে প্রকাশিত ভিডিওতে দেখা যায়",
            "এখনো পর্যন্ত অবশ্য এরকম ইঙ্গিত নেই যে রাশিয়া এরকম অস্ত্র ব্যবহার করবে",
            "যুদ্ধের সাত মাসের মাথায় প্রেসিডেন্ট পুতিনের সৈন্যরা কোনঠাসা হয়ে পড়লেও মি. বোরেল বলছেন সমস্যার একটা \"কূটনৈতিক সমাধান\" এখন জরুরি",
            "যাতে জোটকে দুর্বল করার পুতিনের লক্ষ্য পূরণ হতে পারে।",
            "তিনি জানিয়েছেন যে রাশিয়ার অনেক যুদ্ধাস্ত্র প্রস্তুত আছে",
            "খারকিভ অঞ্চলসহ রাশিয়া সেনাবাহিনীর নিয়ন্ত্রণে থাকা ইউক্রেনের অনেক এলাকা তাঁরা মুক্ত করতে সক্ষম হয়েছেন",
            "তবে এই ধরনের বন্দি বিনিময়ে কারা অন্তর্ভুক্ত হবে সে সম্পর্কে তিনি কোনো বিস্তারিত প্রকাশ করেননি।",
            "গত বছর একই পথে মাত্র চার দশমিক ৩৪ মিলিয়ন ব্যারেল তেল রপ্তানি করেছিল রাশিয়া।",
            "মধ্য রাশিয়ার একটি স্কুলে একজন বন্দুকধারীর গুলিতে অন্তত ১৩ জন নিহত ও ২১ জন আহত হয়েছে।",
            "তাহলে তার ১০ বছর পর্যন্ত কারাদণ্ড হতে পারে।",
            "ইউক্রেন যুদ্ধ রাশিয়ার অস্ত্র ও যুদ্ধ সরঞ্জামের অনেক দুর্বলতা প্রকাশ করে দিয়েছে",
            "জুন থেকে যুক্তরাষ্ট্র ১৬টি হিমার্স সরবরাহ করেছে ইউক্রেনকে",
            "মূলত রোববার ইতালিতে অনুষ্ঠিত পার্লামেন্ট নির্বাচনের প্রতি ইঙ্গিত করে এ কথা বলেছেন তিনি।",
            "তিনি বলেছেন এমন একটা সমাধান যেটা \"ইউক্রেনের আঞ্চলক অখণ্ডতা ও সার্বভৌমত্ব রক্ষা করবে\"",
            "ডুবতে থাকা রিহানাদের ওপর এসে পড়েছিলেন কয়েকজন শরণার্থী",
            "\"একটি দুটি নয় একের পর হামলা হয়েছে",
            "‘শুধু একটি ব্যবহার করাই যথেষ্ট হবে না।’",
            "‘বিশ্ব বাণিজ্য পুনরুজ্জীবিত করার জন্য সাহসী ও ব্যাপক পদক্ষেপের প্রয়োজন এবং বিশ্ব বাণিজ্য ও রফতানি আয়ে নিম্ন ও মধ্যম আয়ের দেশগুলোর ন্যায্য অংশীদারিত্ব নিশ্চিত করা অপরিহার্য।’",
            "ভূমধ্য সাগরে ভাসতে থাকা গ্রিক দ্বীপ কস",
            "খেরসন শহরে সম্ভবত ১০০টি ক্ষেপণাস্ত্র আঘাত করেছে।।\"",
            "লুহানস্ক ও দোনেৎস্কর জনসাধারণকে জিজ্ঞাসা করা হচ্ছে",
            "যেমনটা আমাদের প্রধানমন্ত্রী নরেন্দ্র মোদী ইতিমধ্যেই জানিয়ে দিয়েছেন,এটা যুদ্ধের সময় নয়।'",
            "রাশিয়ায় ওয়াগনার গ্রুপ নামে একটি ভাড়াটে সৈন্য দলের প্রধান হচ্ছে ইয়েভগেনি প্রিগোজিন।",
            "তারা এই সপ্তাহের মধ্যেই রাশিয়ায় যোগর দেয়া প্রশ্নে জরুরি গণভোট আয়োজনের ঘোষণা করেছে।",
            "চলতি বছরের ২৪ ফেব্রুয়ারি ইউক্রেনে সামরিক অভিযানের ঘোষণা করেছিলেন রুশ প্রেসিডেন্ট ভ্লাদিমির পুতিন",
            "নিস্ফল আক্রোশে চিৎকার করে উঠেছিলেন নিলুফার",
            "রুশ প্রেসিডেন্ট এ সপ্তাহে ইঙ্গিতপূর্ণ হুমকি দিয়েছেন তিনি পারমাণবিক অস্ত্র ব্যবহার করতে পারেন",
            "গোলার আঘাতে গুঁড়িয়ে যাচ্ছিল কুর্দদের বাড়িঘর",
            "এবং এখন প্রাক্তন রুশ প্রেসিডেন্ট দিমিত্রি মেদভেদেভ বলছেন",
            "Published by:Raima Chakraborty First published: September 23",
            "এবং এর ফলে চারপাশের পরিবেশে তেজস্ক্রিয়তা ছড়িয়ে পড়ার আশংকা আছে।",
            "মি. শোইগু স্বীকার করেন যে গত ফেব্রুয়ারি মাসের পর থেকে ইউক্রেনে প্রায় ছয় হাজার রুশ সৈন্য নিহত হয়েছে",
            "ভিডিওটি দেখে মনে হচ্ছে একটি কারাগারের ব্যায়াম করার জায়গায় এটি ধারণ করা হয়েছে",
            "ইউক্রেনে যুদ্ধের জন্য তিন লাখ রিজার্ভ সৈন্যকে তলব করা হবে।",
            "রাশিয়া আন্তর্জাতিক রীতিনীতি লঙ্ঘন করে ইউক্রেনে হামলা চালিয়েছে।",
            "এটা তাড়াতাড়ি যাতে মিটে যায় সেই চেষ্টা করছি।' মোদীর এমন স্পষ্ট বার্তার তারিফ করেছেন ফরাসী প্রেসিডেন্ট ইমানুয়েল মাকরঁ",
            "RSS প্রধানকে 'রাষ্ট্র ঋষি' বললেন ইমাম",
            "তার কারণে পুরো বিশ্ব অর্থনীতি হুমকির মুখে পড়েছে",
            "যুক্তরাষ্ট্রের পররাষ্ট্রমন্ত্রী এন্টনি ব্লিনকেন 'পরিস্থিতি বিপদজনক পর্যায়ে চলে যাচ্ছে' বলে মন্তব্য করেছেন",
            "প্রজাপতি ধরার চেষ্টা করছিল দাদা গালিবের সঙ্গে",
            "রিহানার গয়নার বিনিময়ে আবদুল্লার পরিবারকে গ্রিক দ্বীপ কসে পৌঁছে দেওয়ার ব্যবস্থা করেছিল তুরস্কের মানব পাচারকারীরা",
            "কর্তৃপক্ষ জানিয়েছে- ক্ষেপণাস্ত্র হামলার সময় রুশ মিডিয়ার সাংবাদিকরা ওই হোটেলে ছিলেন",
            "মস্কো এর পরিবর্তে একটি শক্তিশালী বার্তা পাঠাতে পারে এবং পানির উপর একটি পরমাণু বোমার বিস্ফোরণ ঘটিয়ে উল্লেখযোগ্য হতাহতের ঘটনা এড়াতে পারে",
            "রাতের অন্ধকারে কুর্দ বস্তিগুলোর ওপর আঘাত হানতে শুরু করেছিল গেরিলা ও সেনাবাহিনীর মর্টার",
            "যদিও ইউক্রেনের পূর্বে এবং দক্ষিণে এই চারটি অঞ্চল ঘিরেই যুদ্ধ অব্যাহত আছে।",
            "তারা রাশিয়ায় যোগ দিতে চায় কি না",
            "‘আমরা ইউক্রেন ও রাশিয়ার সংঘাতের অবসান চাই",
            "সেই জায়গা দেখলে রাষ্ট্রসঙ্ঘের নিরাপত্তা পরিষদে জয়শঙ্করের বক্তব্য তাৎপর্যপূর্ণ বলে মত কূটনৈতিক মহলের",
            "এই পরিদর্শক দল এর আগে পরমাণু কেন্দ্রের কাছাকাছি ইউক্রেনের একটি তল্লাশি চৌকিতে আটকে পড়েছিল।",
            "তুর্কি নেতা ইঙ্গিত করেন যে পরিস্থিতি রাশিয়ার জন্য \"বেশ সমস্যা\" হয়ে দাঁড়িয়েছে।",
            "গতকালই রাশিয়ার রাষ্ট্রদূতও সাংবাদিক বৈঠক করে জানান",
            "এদিকে জাপোরিঝিয়ার রাজধানী এখন পুরোপুরি ইউক্রেনিয়ানদের নিয়ন্ত্রণে",
            "জাতিসংঘ মিশনের নেতৃত্বে থাকা রাফায়েল গ্রসি স্বীকার করেছেন যে এখানে অনেক মারাত্মক ঝুঁকি আছে",
            "তারা খেরসন পুনর্দখলের লড়াই শুরুর জন্য গত কয়েক সপ্তাহ ধরে প্রস্তুতি নিয়েছে।",
            "রুশ সংবাদমাধ্যম তাস শনিবার এক প্রতিবেদনে এ তথ্য জানিয়েছে।",
            "মানুষ এখানে ছয় মাসেরও বেশি সময় ধরে রাশিয়ার নিয়ন্ত্রণে বাস করছে এবং আমরা মরিয়া হয়ে পরিত্রাণের রাস্তা খুঁজছি",
            "ইরান প্রতিদিন রাশিয়া থেকে ৯০ লাখ ঘনমিটার গ্যাস কিনবে এবং যুক্তি অনুযায়ী ইরানের দক্ষিণে অবস্থিত রাশিয়ার ক্রেতাদের সরবরাহ করার জন্য আরও ৬০ লাখ ঘন মিটার গ্যাস নেবে ইরান।",
            "তবে বিশ্লেষকরা নিশ্চিত নন যে ১৯৪৫ সালে যুক্তরাষ্ট্রের জাপানে বোমা হামলার পুতিনই প্রথম পরমাণু অস্ত্র ব্যবহারে আগ্রহী হবেন।",
            "রাশিয়ার বদলে আফ্রিকা ও মধ্য প্রাচ্য থেকেই তেল কেনা হবে বলে জানা গিয়েছে সূত্র মারফত।",
            "রাশিয়ার হাতে কতগুলো পারমাণবিক অস্ত্র আছে? ‘ফেডারেশন অব আমেরিকান সায়েন্টিস্টে’র মতে",
            "চলতি বছরের শুরুর দিকে দক্ষিণাঞ্চলীয় বন্দরনগরী মারিউপোলে রুশ বাহিনীর বিরুদ্ধে ইউক্রেনের দীর্ঘ সময় প্রতিরোধ গড়ে তোলা পাঁচ কমান্ডারও তাঁদের মধ্যে রয়েছেন।",
            "তারা বড়জোর এক বা দুদিন সেখানে থাকতে পারবেন।",
            "রাশিয়াকে আর্থিকভাবে ক্ষতিগ্রস্ত করতে দেশটির জ্বালানির উপর নিষেধাজ্ঞা দিয়েছে পশ্চিমা বিশ্ব",
            "লাখো মানুষ তার আবাস ছাড়তে বাধ্য হয়েছে।",
            "প্রতিদিনের মত এসে পৌঁছেছিলেন তুরস্কের বন্দর শহর বোদরামের এক নির্জন সৈকতে",
            "রুশ মিডিয়ার ভিডিও পোস্টে দেখা যাচ্ছে",
            "এমন পরিস্থিতিতে লোকজনের দেশত্যাগ ঠেকাতে সীমান্ত বন্ধের গুঞ্জন তৈরি হয়",
            "সেই সুযোগেই রাশিয়ার থেকে ক্রুড তেল কেনা শুরু করে ভারত",
            "আবদুল্লা সাঁতরে আয়লান ও রিহানার কাছে পৌঁছাবার আগেই",
            "রাশিয়া ২০১৪ সালে কীভাবে ক্রাইমিয়াকে গ্রাস করে নিজ দেশের ভেতর ঢুকিয়েছিল",
            "রুশ অধিকৃত জাপোরিঝিয়া পরমাণু বিদ্যুৎ কেন্দ্র",
            "এই ধরনের পরিস্থিতি ‘সম্ভবত পুতিনের বিরুদ্ধে ন্যাটো জোট এবং বিশ্বব্যাপী ঐকমত্যকে বিভক্ত করার জন্য ডিজাইন করা হবে’",
            "সবচেয়ে বড় মার্কিন কৌশলগত ওয়ারহেডের ১.২ মেগাটন অথবা ১৯৬১ সালে রাশিয়া যে ৫৮ মেগাটন বোমা পরীক্ষা করেছিল"
        ]
    }
}