{
    "concept": "BD_bn_HU",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "বাংলাদেশ এবং হাঙ্গেরি দুটো দেশ থেকেই বৃত্তির জন্য নির্বাচিত হয়েছেন মেধাবী ছাত্র ইয়ানুর",
            "রক্ষণশীল দৃষ্টিভঙ্গির জন্য এর আগেও ইউরোপের বিভিন্ন মানবাধিকার সংগঠনের তোপের মুখে পড়েছেন হাঙ্গেরির প্রধানমন্ত্রী ভিক্টর অরবান",
            "গত মাসে রাশিয়ার পররাষ্ট্রমন্ত্রী সের্গেই লাভরভের সঙ্গে মস্কোতে বৈঠক করেন হাঙ্গেরির পররাষ্ট্রমন্ত্রী",
            "ব্যবসায়ী কাফেলা থেকে আদায়কৃত কর ছিল হাঙ্গেরিতে উসমানীয়দের আয়ের বড় একটি উৎস",
            "শুক্রবার জার্মানিকে ১-০ গোলে হারিয়ে এখন এই গ্রুপের শীর্ষে অবস্থান করছে হাঙ্গেরি",
            "লাইপজিগের রেড বুল অ্যারেনায় শুক্রবার রাতে ‘এ’ লিগের তিন নম্বর গ্রুপের ম্যাচটি ১-০ গোলে জিতেছে হাঙ্গেরি",
            "তিনটি পণ্যবাহী ট্রাকে লুকিয়ে তারা হাঙ্গেরির ন্যদলাক সীমান্ত পাড়ি দেওয়ার চেষ্টা করছিলেন বলে দেশটির পুলিশ জানায়।",
            "ভিক্টর ওবানের নেতৃত্বে হাঙ্গেরি যেভাবে কট্টর ডানপন্থার দিকে ঝুঁকে ইউরোপীয় ইউনিয়নের সঙ্গে নানা বিষয়ে বিরোধপূর্ণ অবস্থান নিয়েছে",
            "রাশিয়ার কাছ থেকে আরও গ্যাস পাওয়ার জন্য ও গ্যাসের সরবরাহ বাড়ানোর জন্য গ্যাজপ্রমের সঙ্গে আলোচনা করছে হাঙ্গেরি",
            "টার্কস্ট্রিম গ্যাস পাইপলাইন দিয়ে গ্যাসের সরবরাহ বাড়ানোর ব্যাপারে চুক্তি করে রাশিয়া-হাঙ্গেরি",
            "হাঙ্গেরির ৭৫০ কোটি ইউরোর সহায়তা তহবিল বাতিল করতে চায় ইউরোপীয় কমিশন৷ দুর্নীতির অভিযোগ ও গণতান্ত্রিক পরিবেশ নিশ্চিতের বিষয়ে উদ্বেগ থাকায় এই সুপারিশ করেছে তারা৷",
            "সেই সঙ্গে অবশ্য তাকিয়ে থাকতে হবে জার্মানি বনাম হাঙ্গেরি ম্যাচের ফলের দিকেও।",
            "রোমানিয়া থেকে অনিয়মিত উপায়ে হাঙ্গেরি সীমান্ত অতিক্রম করতে চাওয়া ৪০ জন অভিবাসীকে তাদের সঙ্গে থাকা দুই গাইডসহ পৃথক দুটি অভিযানে আটক করা হয়েছে।",
            "শুক্রবার (২৩ সেপ্টেম্বর) রাতে ইউরোপের পাওয়ার হাউস জার্মানিকে ১-০ গোলে হারিয়েছে হাঙ্গেরি",
            "আধুনিক হাঙ্গেরির দক্ষিণ ও মধ্যাঞ্চলের বেশির ভাগ ভূমি উসমানীয়দের শাসনাধীন হয়",
            "টিকে থাকা স্থাপত্যগুলোর মধ্যে দক্ষিণ-পশ্চিম হাঙ্গেরির শহর পেকসেতে অবস্থিত পাশা কাসিম মসজিদ সর্ববৃহৎ",
            "সম্প্রতি তুর্কি সরকার হাঙ্গেরিতে ধ্বংসপ্রাপ্ত ও ক্ষতিগ্রস্ত মুসলিম স্থাপনাগুলো সংস্কারে অর্থায়ন করছে",
            "এ জন্য হাঙ্গেরিতে কারো মুফতি পদে নিয়োগের পূর্বশর্ত ছিল ইসলামী আইনের পাশাপাশি খ্রিস্ট আইন সম্পর্কেও প্রাজ্ঞ হওয়া",
            "﻿অবৈধভাবে পশ্চিম ইউরোপে প্রবেশের চেষ্টাকালে হাঙ্গেরি সীমান্ত থেকে শুক্রবার বাংলাদেশিসহ ৭০ জনের বেশি অভিবাসীকে উদ্ধার করা হয়েছে",
            "১০ সেপ্টেম্বর ১৫৪১ খ্রিস্টাব্দে হাঙ্গেরির শাসকদের পরাজিত করে উসমানীয় শাসন প্রতিষ্ঠা করেন",
            "হাঙ্গেরির মাঠে প্রথম লেগে ম্যাচ শুরু হতেই গোল খেয়ে বসেছিল জার্মানি",
            "আজ রাতে ঘরের মাঠে হাঙ্গেরির বিপক্ষে মাঠে নামবে হ্যান্সি ফ্লিকের দল",
            "ইয়ানুর প্রাইভেট বিশ্ববিদ্যালয় ইন্ডিপেনডেন্ট ইউনিভার্সিটি অব বাংলাদেশ (আইইউবি) থেকে এমবিএ সম্পন্ন করার পরই ‘স্টাইপেন্ডিয়াম হাঙ্গেরিকাম স্কলারশিপ ২০২২-২৩’ বৃত্তির জন্য আবেদন করেছিলেন",
            "ভিক্টর অরবানের রক্ষণশীল দলটির বিরুদ্ধে দীর্ঘদিন ধরেই গণতন্ত্রকে ক্ষতিগ্রস্ত করার অভিযোগ জানিয়ে আসছে ইইউ৷ গত বৃহস্পতিবার ইউরোপিয়ান পার্লামেন্টে হাঙ্গেরি সরকারের কর্তৃত্ববাদী হয়ে উঠার দিকে ঝুঁকে পড়ার নিন্দা জানিয়ে ভোট দেয় সদস্য দেশগুলো৷",
            "জনজীবনে মুসলিম সংস্কৃতির প্রভাব : যদিও তুর্কিরা হাঙ্গেরিতে মাত্র দেড় শ বছর শাসন করেছিল এবং এরপর প্রায় সাড়ে তিন শ বছর অতিবাহিত হয়েছে",
            "আমরা তুর্কি স্ট্রিম পাইপলাইনে ৫৮ লাখ ঘনমিটার গ্যাস পাই।’ তিনি তুর্কি স্ট্রীমকে হাঙ্গেরিতে বর্তমান গ্যাস সরবরাহের জন্য ‘মূলত",
            "শুক্রবার জার্মানি বনাম হাঙ্গেরি ম্যাচে জয়ী দলের শেষ চারে খেলা অনেকটাই নিশ্চিত হয়ে যাবে",
            "অবস্থার পরিবর্তনে কাজ করছে তারা৷ শনিবার হাঙ্গেরির সরকার জানায় বেশ কয়েকটি দুর্নীতি বিরোধী আইন প্রণয়নের মাধ্যমে ব্রাসেলসের সাথে চলতি অচলবস্থা কাটানোর চেষ্টা চালিয়ে যাচ্ছে তারা৷",
            "ভূমি জরিপ ও নববিন্যাস : উসমানীয় বাহিনী হাঙ্গেরি জয় করার পরপরই সেখানে বিজ্ঞানভিত্তিক ও বিস্তারিত ভূমি পরিচালনা করে",
            "হাঙ্গেরির প্রধানমন্ত্রী ভিক্টর অরবান রাশিয়ার ওপর আরোপিত পশ্চিমা নিষেধাজ্ঞার কঠোর সমালোচনা করেছেন।",
            "এ ছাড়া উসমানীয়রা হাঙ্গেরির কৃষি ও সেচ ব্যবস্থার উন্নয়নে ভূমিকা রাখে এবং গবাদি পশু পালন ও পোশাক উৎপাদন বৃদ্ধিতে ইতিবাচক ভূমিকা রাখে।",
            "ইউরোপীয় ইউনিয়নের সদস্যভুক্ত দেশগুলোর মধ্যে নারী রাজনীতিবিদের সংখ্যার নিরিখে হাঙ্গেরি নীচের দিক থেকে দ্বিতীয় স্থানে রয়েছে",
            "১৬৯৯ খ্রিস্টাব্দের কার্লোভিৎস চুক্তির মাধ্যমে হাঙ্গেরিকে তাদের ভূমি ফিরিয়ে দেওয়া হয়",
            "এই কারণে উয়েফা নেশন্স লিগে হাঙ্গেরি ও ইংল্যান্ডের বিপক্ষের ম্যাচ দুটিতে থাকছেন না এই দুই ফুটবলার",
            "তা হলে ইংল্যান্ডকে হারিয়ে হাঙ্গেরিকে টপকে শীর্ষ স্থান দখলের সুযোগ রয়েছে ইটালির সামনে",
            "প্রশাসনিক ও সামরিক কাঠামোর মধ্যে সমন্বয় সাধনের মাধ্যমে তুর্কি হাঙ্গেরিতে রাজনৈতিক স্থিতিশীলতা প্রতিষ্ঠা করে",
            "আগামী বছরের শিরোপা লড়াইয়ের মঞ্চে জায়গা করে নেওয়ার মিশনে আগামী সোমবার মুখোমুখি হবে হাঙ্গেরি ও ইতালি।",
            "ইউরোপের ২য় প্রাচীনতম হাঙ্গেরির পেইচ বিশ্ববিদ্যালয়ে পিএইচডির সুযোগ পেয়ে ইয়ানুর নিজেকে ভাগ্যবান মনে করেছেন ও দেশবাসী সকলের কাছে দোয়া চেয়েছেন।",
            "হাঙ্গেরির ‘ইউনিভার্সিটি অব পেইচ’-এ ব্যবসা এবং অর্থনীতি অনুষদে পিএইচডি ডিগ্রি অর্জনের সুযোগ পেয়েছে বাংলাদেশের ইয়ানুর আরাফাত হোসাইন (২৬)",
            "প্রতিবেশী ইউক্রেনে লম্বা সময়ের জন্য যুদ্ধ হবে এটি মাথায় রেখে হাঙ্গেরির জনগণকে প্রস্তুতি নিতে হবে।",
            "আর হাঙ্গেরির গণতন্ত্র ও দুর্নীতির বিষয়ে ইইউর যে উদ্বেগ তা দূর করতে ১৯ নভেম্বর পর্যন্ত সময় পাবে দেশটি৷",
            "ইইউর অধিকাংশ সদস্য প্রস্তাবে রাজি হলে তা হাঙ্গেরির অর্থনীতি ও দেশটির অবকাঠামোকে ইউরোপের মানের করে গড়ে তোলার যে চেষ্টা তা ব্যহত হবে৷",
            "ইতালি ইংল্যান্ড জার্মানির মতো হেভিওয়েট ফুটবল খেলিয়ে দেশ সমৃদ্ধ গ্রুপ থেকে সম্ভবত সকলকে চমকে দিয়ে নেশন্স লিগের ফাইনাল পর্যায়ে উঠতে চলেছে হাঙ্গেরি",
            "সোমবার ইতালির বিপক্ষে ড্র করতে পারলেই তিন বিশ্বচ্যাম্পিয়নের গ্রুপ থেকে বিজয়ী হয়ে সেমিতে পা রাখবে মার্কো রসির হাঙ্গেরি।",
            "পাঁচ ম্যাচে তিন জয় ও এক ড্রয়ে ১০ পয়েন্ট নিয়ে শীর্ষে হাঙ্গেরি",
            "হাঙ্গেরির প্রধানমন্ত্রী ভিক্টর অরবানের নেতৃত্বাধীন প্রশাসন সম্প্রতি শিক্ষা ও সামাজিক অবস্থা নিয়ে একটি বিস্তারিত প্রতিবেদন তৈরি করেছে",
            "চার ম্যাচে সাত পয়েন্ট নিয়ে এই মুহূর্তে গ্রুপ থ্রি-তে টেবলের শীর্ষ স্থানে রয়েছে হাঙ্গেরি",
            "হাঙ্গেরির পররাষ্ট্রমন্ত্রী পিটার সিজ্জার্তো নিউইয়র্কে জাতিসংঘের ৭৭তম সাধারণ অধিবেশনের ফাঁকে রাশিয়ার পররাষ্ট্রমন্ত্রী সের্গেই ল্যাভরভের সঙ্গে বৈঠকের পর রাশিয়ার জ্বালানি জায়ান্ট গ্যাজপ্রমের সঙ্গে তার দেশের সহযোগিতার প্রশংসা করেছেন।",
            "মাত্র ২৬ বছর বয়সে বাংলাদেশ ও হাঙ্গেরি সরকারের জি টু জি প্রোগ্রামের আওতায় ‘স্টাইপেন্ডিয়াম হাঙ্গেরিকাম স্কলারশিপ ২০২২-২৩’ এর আওতায় ইয়ানুর এই সুযোগ পেয়েছেন",
            "ইউরোপের দেশ হাঙ্গেরিতে এমন এক পরিবেশ তৈরি হয়েছে যেখানে বিশেষ কিছু গোষ্ঠীকে সুবিধা প্রদান করা এবং প্রশাসনে স্বজনপ্রীতির মতো ঘটনার ঝুঁকি তৈরি হয়েছে৷",
            "একইসময়ে হাঙ্গেরিতে নতুন করে করোনাভাইরাসে আক্রান্ত হয়েছেন ১২ হাজার ৩০৭ জন এবং মারা গেছেন ৪৮ জন।",
            "উয়েফা নেশন্স লিগে হাঙ্গেরি ও ইংল্যান্ডের বিপক্ষে এই দুই ফুটবলারকে পাচ্ছে না তারা।",
            "এখন পর্যন্ত হাঙ্গেরিতে মুসলমানের যেসব স্মৃতিচিহ্ন টিকে আছে তার মধ্যে মসজিদ",
            "সীমান্ত পুলিশের আইপিজে সাতু মেরে শাখা এবং হাঙ্গেরি সীমান্ত পুলিশ যৌথভাবে এই অভিযান পরিচালনা করে।",
            "রোমানিয়া থেকে অবৈধভাবে হাঙ্গেরি প্রবেশের সময় ২০ জন বাংলাদেশি ও ২০ জন সিরীয় নাগরিককে আটক করেছে সে দেশের পুলিশ",
            "দীর্ঘ দেড় শ বছরের এসব লোকেরা বহু কীর্তি ও স্মৃতি রেখে গেছেন হাঙ্গেরিতে",
            "এবার আরেক ফেভারিট জার্মানিকে হারিয়ে তিন সাবেক বিশ্ব চ্যাম্পিয়নের মুত্যূকূপ থেকে উয়েফা নেশন্স লিগের ফাইনালসে জায়গা করে নেওয়ার পথে এগিয়ে গেল হাঙ্গেরি।",
            "আত্মবিশ্বাসী আর ভয়ডরহীন ফুটবলে আগেই নিজেদের জানান দেওয়া হাঙ্গেরি দেখাল নতুন চমক",
            "বাংলাদেশ এবং হাঙ্গেরি দুটো দেশ থেকেই বৃত্তির জন্য নির্বাচিত হয়েছেন মেধাবী ছাত্র ইয়ানুর",
            "রক্ষণশীল দৃষ্টিভঙ্গির জন্য এর আগেও ইউরোপের বিভিন্ন মানবাধিকার সংগঠনের তোপের মুখে পড়েছেন হাঙ্গেরির প্রধানমন্ত্রী ভিক্টর অরবান",
            "গত মাসে রাশিয়ার পররাষ্ট্রমন্ত্রী সের্গেই লাভরভের সঙ্গে মস্কোতে বৈঠক করেন হাঙ্গেরির পররাষ্ট্রমন্ত্রী",
            "ব্যবসায়ী কাফেলা থেকে আদায়কৃত কর ছিল হাঙ্গেরিতে উসমানীয়দের আয়ের বড় একটি উৎস",
            "শুক্রবার জার্মানিকে ১-০ গোলে হারিয়ে এখন এই গ্রুপের শীর্ষে অবস্থান করছে হাঙ্গেরি",
            "লাইপজিগের রেড বুল অ্যারেনায় শুক্রবার রাতে ‘এ’ লিগের তিন নম্বর গ্রুপের ম্যাচটি ১-০ গোলে জিতেছে হাঙ্গেরি",
            "তিনটি পণ্যবাহী ট্রাকে লুকিয়ে তারা হাঙ্গেরির ন্যদলাক সীমান্ত পাড়ি দেওয়ার চেষ্টা করছিলেন বলে দেশটির পুলিশ জানায়।",
            "ভিক্টর ওবানের নেতৃত্বে হাঙ্গেরি যেভাবে কট্টর ডানপন্থার দিকে ঝুঁকে ইউরোপীয় ইউনিয়নের সঙ্গে নানা বিষয়ে বিরোধপূর্ণ অবস্থান নিয়েছে",
            "রাশিয়ার কাছ থেকে আরও গ্যাস পাওয়ার জন্য ও গ্যাসের সরবরাহ বাড়ানোর জন্য গ্যাজপ্রমের সঙ্গে আলোচনা করছে হাঙ্গেরি",
            "টার্কস্ট্রিম গ্যাস পাইপলাইন দিয়ে গ্যাসের সরবরাহ বাড়ানোর ব্যাপারে চুক্তি করে রাশিয়া-হাঙ্গেরি",
            "হাঙ্গেরির ৭৫০ কোটি ইউরোর সহায়তা তহবিল বাতিল করতে চায় ইউরোপীয় কমিশন৷ দুর্নীতির অভিযোগ ও গণতান্ত্রিক পরিবেশ নিশ্চিতের বিষয়ে উদ্বেগ থাকায় এই সুপারিশ করেছে তারা৷",
            "সেই সঙ্গে অবশ্য তাকিয়ে থাকতে হবে জার্মানি বনাম হাঙ্গেরি ম্যাচের ফলের দিকেও।",
            "রোমানিয়া থেকে অনিয়মিত উপায়ে হাঙ্গেরি সীমান্ত অতিক্রম করতে চাওয়া ৪০ জন অভিবাসীকে তাদের সঙ্গে থাকা দুই গাইডসহ পৃথক দুটি অভিযানে আটক করা হয়েছে।",
            "শুক্রবার (২৩ সেপ্টেম্বর) রাতে ইউরোপের পাওয়ার হাউস জার্মানিকে ১-০ গোলে হারিয়েছে হাঙ্গেরি",
            "আধুনিক হাঙ্গেরির দক্ষিণ ও মধ্যাঞ্চলের বেশির ভাগ ভূমি উসমানীয়দের শাসনাধীন হয়",
            "টিকে থাকা স্থাপত্যগুলোর মধ্যে দক্ষিণ-পশ্চিম হাঙ্গেরির শহর পেকসেতে অবস্থিত পাশা কাসিম মসজিদ সর্ববৃহৎ",
            "সম্প্রতি তুর্কি সরকার হাঙ্গেরিতে ধ্বংসপ্রাপ্ত ও ক্ষতিগ্রস্ত মুসলিম স্থাপনাগুলো সংস্কারে অর্থায়ন করছে",
            "এ জন্য হাঙ্গেরিতে কারো মুফতি পদে নিয়োগের পূর্বশর্ত ছিল ইসলামী আইনের পাশাপাশি খ্রিস্ট আইন সম্পর্কেও প্রাজ্ঞ হওয়া",
            "﻿অবৈধভাবে পশ্চিম ইউরোপে প্রবেশের চেষ্টাকালে হাঙ্গেরি সীমান্ত থেকে শুক্রবার বাংলাদেশিসহ ৭০ জনের বেশি অভিবাসীকে উদ্ধার করা হয়েছে",
            "১০ সেপ্টেম্বর ১৫৪১ খ্রিস্টাব্দে হাঙ্গেরির শাসকদের পরাজিত করে উসমানীয় শাসন প্রতিষ্ঠা করেন",
            "হাঙ্গেরির মাঠে প্রথম লেগে ম্যাচ শুরু হতেই গোল খেয়ে বসেছিল জার্মানি",
            "আজ রাতে ঘরের মাঠে হাঙ্গেরির বিপক্ষে মাঠে নামবে হ্যান্সি ফ্লিকের দল",
            "ইয়ানুর প্রাইভেট বিশ্ববিদ্যালয় ইন্ডিপেনডেন্ট ইউনিভার্সিটি অব বাংলাদেশ (আইইউবি) থেকে এমবিএ সম্পন্ন করার পরই ‘স্টাইপেন্ডিয়াম হাঙ্গেরিকাম স্কলারশিপ ২০২২-২৩’ বৃত্তির জন্য আবেদন করেছিলেন",
            "ভিক্টর অরবানের রক্ষণশীল দলটির বিরুদ্ধে দীর্ঘদিন ধরেই গণতন্ত্রকে ক্ষতিগ্রস্ত করার অভিযোগ জানিয়ে আসছে ইইউ৷ গত বৃহস্পতিবার ইউরোপিয়ান পার্লামেন্টে হাঙ্গেরি সরকারের কর্তৃত্ববাদী হয়ে উঠার দিকে ঝুঁকে পড়ার নিন্দা জানিয়ে ভোট দেয় সদস্য দেশগুলো৷",
            "জনজীবনে মুসলিম সংস্কৃতির প্রভাব : যদিও তুর্কিরা হাঙ্গেরিতে মাত্র দেড় শ বছর শাসন করেছিল এবং এরপর প্রায় সাড়ে তিন শ বছর অতিবাহিত হয়েছে",
            "আমরা তুর্কি স্ট্রিম পাইপলাইনে ৫৮ লাখ ঘনমিটার গ্যাস পাই।’ তিনি তুর্কি স্ট্রীমকে হাঙ্গেরিতে বর্তমান গ্যাস সরবরাহের জন্য ‘মূলত",
            "শুক্রবার জার্মানি বনাম হাঙ্গেরি ম্যাচে জয়ী দলের শেষ চারে খেলা অনেকটাই নিশ্চিত হয়ে যাবে",
            "অবস্থার পরিবর্তনে কাজ করছে তারা৷ শনিবার হাঙ্গেরির সরকার জানায় বেশ কয়েকটি দুর্নীতি বিরোধী আইন প্রণয়নের মাধ্যমে ব্রাসেলসের সাথে চলতি অচলবস্থা কাটানোর চেষ্টা চালিয়ে যাচ্ছে তারা৷",
            "ভূমি জরিপ ও নববিন্যাস : উসমানীয় বাহিনী হাঙ্গেরি জয় করার পরপরই সেখানে বিজ্ঞানভিত্তিক ও বিস্তারিত ভূমি পরিচালনা করে",
            "হাঙ্গেরির প্রধানমন্ত্রী ভিক্টর অরবান রাশিয়ার ওপর আরোপিত পশ্চিমা নিষেধাজ্ঞার কঠোর সমালোচনা করেছেন।",
            "এ ছাড়া উসমানীয়রা হাঙ্গেরির কৃষি ও সেচ ব্যবস্থার উন্নয়নে ভূমিকা রাখে এবং গবাদি পশু পালন ও পোশাক উৎপাদন বৃদ্ধিতে ইতিবাচক ভূমিকা রাখে।",
            "ইউরোপীয় ইউনিয়নের সদস্যভুক্ত দেশগুলোর মধ্যে নারী রাজনীতিবিদের সংখ্যার নিরিখে হাঙ্গেরি নীচের দিক থেকে দ্বিতীয় স্থানে রয়েছে",
            "১৬৯৯ খ্রিস্টাব্দের কার্লোভিৎস চুক্তির মাধ্যমে হাঙ্গেরিকে তাদের ভূমি ফিরিয়ে দেওয়া হয়",
            "এই কারণে উয়েফা নেশন্স লিগে হাঙ্গেরি ও ইংল্যান্ডের বিপক্ষের ম্যাচ দুটিতে থাকছেন না এই দুই ফুটবলার",
            "তা হলে ইংল্যান্ডকে হারিয়ে হাঙ্গেরিকে টপকে শীর্ষ স্থান দখলের সুযোগ রয়েছে ইটালির সামনে",
            "প্রশাসনিক ও সামরিক কাঠামোর মধ্যে সমন্বয় সাধনের মাধ্যমে তুর্কি হাঙ্গেরিতে রাজনৈতিক স্থিতিশীলতা প্রতিষ্ঠা করে",
            "আগামী বছরের শিরোপা লড়াইয়ের মঞ্চে জায়গা করে নেওয়ার মিশনে আগামী সোমবার মুখোমুখি হবে হাঙ্গেরি ও ইতালি।",
            "ইউরোপের ২য় প্রাচীনতম হাঙ্গেরির পেইচ বিশ্ববিদ্যালয়ে পিএইচডির সুযোগ পেয়ে ইয়ানুর নিজেকে ভাগ্যবান মনে করেছেন ও দেশবাসী সকলের কাছে দোয়া চেয়েছেন।",
            "হাঙ্গেরির ‘ইউনিভার্সিটি অব পেইচ’-এ ব্যবসা এবং অর্থনীতি অনুষদে পিএইচডি ডিগ্রি অর্জনের সুযোগ পেয়েছে বাংলাদেশের ইয়ানুর আরাফাত হোসাইন (২৬)",
            "প্রতিবেশী ইউক্রেনে লম্বা সময়ের জন্য যুদ্ধ হবে এটি মাথায় রেখে হাঙ্গেরির জনগণকে প্রস্তুতি নিতে হবে।",
            "আর হাঙ্গেরির গণতন্ত্র ও দুর্নীতির বিষয়ে ইইউর যে উদ্বেগ তা দূর করতে ১৯ নভেম্বর পর্যন্ত সময় পাবে দেশটি৷",
            "ইইউর অধিকাংশ সদস্য প্রস্তাবে রাজি হলে তা হাঙ্গেরির অর্থনীতি ও দেশটির অবকাঠামোকে ইউরোপের মানের করে গড়ে তোলার যে চেষ্টা তা ব্যহত হবে৷"
        ],
        "negative": [
            "সেই ১৯৬৫ সাল থেকে আমৃত্যু তিনি আওয়ামী লীগের রাজনীতির সঙ্গে জড়িত ছিলেন",
            "‘সিংহাসনে আপনার দাদীর ৭০ বছর চলাকালেও তিনি আমাদের পূর্বপুরুষদের দুর্দশার প্রতিকার এবং প্রায়শ্চিত্ত করার জন্য কিছুই করেননি",
            "তার মধ্যেই গত কয়েক বছরে সংরক্ষণের চেষ্টার ফলে দক্ষিণ আফ্রিকায় এখনও যথেষ্ট চিতা রয়েছে",
            "কিন্তু যখন আস্তে আস্তে বড় হই তখন জানতে পারি—রূপকথা নয়",
            "কামাল পাশার দেশ গড়ার দৃঢ়তা দেখে আশা পেয়েছিলেন",
            "যা তাদের প্রথম প্রথম আন্তর্জাতিক টুর্নামেন্ট",
            "সবই শেখানোর চেষ্টা করবেন পর্যটকরা৷ এই পুজো পর্বের ভিডিও তুলে আমাকে পাঠাতে বলেছি৷’’",
            "প্রায় ১০ থেকে ১২ হাজার বছর আগে",
            "তার পিতার নাম আমজাদ হোসেন তালুকদার",
            "বর্তমানে শুধু ইরানের বনেই এশীয় প্রজাতির চিতা আছে",
            "এশিয়া কাপের দলে তাঁর সঙ্গে আছেন পেসার জাহানারাও",
            "বিগত ২৫ বছরে ৩০ হাজার হেক্টর ম্যানগ্রোভ হারিয়েছে আফ্রিকান দেশগুলি",
            "গয়না এবং রিয়েল এস্টেট থেকে এই বিপুল পরিমাণ টাকা আয় করেছেন দ্বিতীয় এলিজাবেথ",
            "ফেডারেশনের সাধারণ সম্পাদক পুলিশের ঢাকা রেঞ্জের ডিআইজি হাবিবুর রহমান",
            "দীর্ঘ চার দশকে এ প্রতিযোগিতায় অংশ নেয় বিভিন্ন দেশের ছয় হাজার ৪৫৩ জন",
            "সেসবের মধ্যে রয়েছে ৩০০ হীরার সূক্ষ্ম কাজের বড়সরো একটি হার যা তিনি ভারত থেকে উপহার হিসেবে পেয়েছিলেন",
            "২০১৭ সালেও ইরানে ৫০টি মত চিতা ছিল",
            "সুনীল মিত্তলের এই সংস্থা এয়ারটেল ",
            "১ ওভার করা মোহাম্মদ নওয়াজ ছাড়া বাকি সবাই ওভারপ্রতি রান দিয়েছেন ৭-এর বেশি করে।",
            "১৭ সেপ্টেম্বর খুব খারাপ কেটেছে৷ দেশ কোভিডের মধ্যে",
            "শুধুমাত্র এশিয়া এবং আফ্রিকাতেই থেকে যায় চিতা।",
            "দলের অলরাউন্ডার মেহেদী হাসান মিরাজ অবশ্য ম্যাচটি শেষ ওভারে জেতার জন্যই বাড়তি গুরুত্ব দিচ্ছেন।",
            "১৯৩৪ সালের ১৫ জুনের অ্যাডভান্স পত্রিকা তাঁর এই বিশ্বভ্রমণ সম্পর্কে লিখল: ‘এখন পর্যন্ত ২৯ হাজার মাইল পথ ছুটে চলা এ যাত্রা মৃত্যুর সঙ্গে তার জুয়াখেলা ছাড়া আর কিছুমাত্র নয়।’",
            "পরীক্ষা কাঠামো এবং পরীক্ষা সম্পর্কিত অন্যান্য গুরুত্বপূর্ণ তথ্যও বিশদে দেওয়া থাকবে।পরীক্ষার আবেদনপত্র জমা নেওয়া শুরু হবে ১৪ সেপ্টেম্বর এবং শেষ হবে ৪ অক্টোবর।",
            "১৯৬০-র দশকে উমা মরিশাস থেকে ব্রিটেনে আসেন",
            "অবশেষে দ্বীনি দাওয়াতের উসিলায় আল্লাহ তাআলা এখানে দ্বীনের আলো পুনরুজ্জীবিত করেন",
            "যোগ্যতার সমস্ত মাপকাঠিগুলি ভাল করে মিলিয়ে নিয়ে তবেই আবেদন জানান",
            "আবেদনপত্রটি সঠিক ভাবে জমা করার পর পরীক্ষার্থীরা পরীক্ষার অ্যাডমিট কার্ডটি ডাউনলোড করে নিতে পারবেন।",
            "এছাড়াও টি-টুয়েন্টির জনপ্রিয়তার কথা বিচেনা করে প্রায় সবদেশে আর্ন্তজাতিক মানের বিভিন্ন ফ্রানসাইজি ভিত্তিক দলের মাধ্যমে লিগ খেলানো হয়",
            "‘মানকাডিং’ নামে পরিচিত এ রানআউট যদিও ক্রিকেটের আইনসিদ্ধ",
            "কারণ রাজপরিবারের কোনো কর্মকর্তা বা কর্মচারীই বাইরে আসার পর বই লিখে ফেলেছেন",
            "ওই সময় বিদ্রোহী বিয়াফ্রানদের বিরুদ্ধে ব্যবহার করার জন্য সরকারকে গোপনে অস্ত্র সরবরাহ করেছিল ব্রিটিশরা",
            "আপনাদের জন্য আট আটটা চিতা এনে দিলাম",
            "শিরোনাম ছিল—ব্লারিং দ্য লাইন (মুছে ফেল সীমারেখা)",
            "মাথায় রাখুন ২০১৪ র নির্বাচন মোদিজী এবং বিজেপি লড়ছে কংগ্রেসের দুর্নীতি",
            "যুক্তরাজ্যের দ্বিতীয় জাতিগত সংখ্যালঘু স্বরাষ্ট্রমন্ত্রী হিসেবে প্রীতি প্যাটেলের স্থলাভিষিক্ত হয়েছেন সুয়েলা ব্র্যাভারম্যান",
            "লন্ডনে এক বিশেষ অনুষ্ঠানে তাঁর নাম ঘোষণা করা হয়েছে।",
            "৪. ইনস্টিটিউশন অব ইলেকট্রনিক্স অ্যান্ড টেলিকম্যুনিকেশন ইঞ্জিনিয়ার্স থেকে গ্রাজুয়েট মেম্বারশিপ পরীক্ষায় পাশ করতে হবে।",
            "সৈয়দা সাজেদা চৌধুরী মুক্তিযুদ্ধে অংশ নিতে ১৯৭১ সালে ভারত যান",
            "এ ডেটলাইনের পাশেই রয়েছে একটি মনোরম মসজিদ",
            "দাদী ‘আমাদেরকে শুনিয়েছেন ঔপনিবেশিক আমলে কীভাবে তাদের মারধর করা হয়েছিল",
            "বহুবার চলন্ত গাড়ির ধাক্কা খাওয়ারও ঘটনা ঘটেছে",
            "তাঁর অন্তত দুখানা জন্মদিনের কথা আমরা জানি৷ যেমন জানি এক মালয়ালম কাগজে তিনি নিজেকে ইঞ্জিনিয়ারিং পাশ করেছেন",
            "সেখান থেকে বিরাট পথ পাড়ি দিলেন",
            "মনে আছে লিটন কুমার দাসের কথা? যাকে নিয়ে গত বছরের টি-টুয়েন্টি বিশ্বকাপে সমালোচনার ঝড় বইছিলো",
            "এরই মধ্যে শ্রেণীকক্ষে প্রভাব দেখা যাচ্ছে",
            "এর সাথে সারাবাংলার সম্পাদকীয় নীতিমালা সম্পর্কিত নয়",
            "আমেরিকার পুমার মতই একই পূর্বপুরুষ থেকে এসেছে",
            "আগামীদিনে এই প্রকল্পই গ্রিন-ওয়াল হয়ে দাঁড়াবে আফ্রিকার",
            "সংবিধানে প্রতীক নির্দিষ্ট করা আছে? তাতে মোদিজীর কিসসু এসে যায় না",
            "চিতা প্রধানত দক্ষিণ আফ্রিকার দেশগুলোয় যেমন আলজেরিয়া",
            "তিনি ১৯৬৯-১৯৭৫ সাল পর্যন্ত বাংলাদেশ মহিলা আওয়ামী লীগের সাধারণ সম্পাদিকা",
            "বিয়ের পরপরই স্বামী প্রিন্স ফিলিপের সঙ্গে কেনিয়ার একটি জঙ্গলে বন্যপ্রাণী দেখতে গিয়েছিলেন ইংল্যান্ডের যুবরানি",
            "তবে মানব সভ্যতার দৌরাত্ম্যে এবার ধ্বংস হতে বসেছে সেটুকুও",
            "প্রতিটি ম্যাচেই মাঠে নামবে বাড়তি এটা চাপ নিয়ে",
            "সেখানেই স্বাক্ষর রেখে এসেছেন উন্নত মনুষ্যত্বের",
            "আফ্রিকা মহাদেশের বিভিন্ন দেশে স্থানীয়ভাবে ‘আফ্রিকান টিকওক’ বৃক্ষকে আফ্রিকান ওক",
            "মাহমুদউল্লাহ রিয়াদ একটা একটা ফরম্যাটে খেলছেন না",
            "সেই আমেরিকা থেকে তিনি ১৯৪০ সালে দেশে ফিরে ইস্তফা দেন পর্যটনে।",
            "সারাবাংলা ডটনেট সকল মতাদর্শের প্রতি শ্রদ্ধাশীল",
            "কারণ ‘আফ্রিকান টিকওক’ বৃক্ষটির কোনো বীজ ছিল না",
            "সম্মেলন—সবকিছু ছাপিয়ে এটিই তাওরেমের বড় অর্জন।",
            "দেশজুড়ে ২০১২ সাল থেকে বৃষ্টিপাত ক্রমাগত বৃদ্ধি পেয়েছে",
            "রাজ পরিবারের সদস্যদের পছন্দের ছুটি কাটানোর জায়গা সুদূর আফ্রিকার কেনিয়া",
            "শান্তি রায় চৌধুরী: আন্তর্জাতিকভাবে টুয়েন্টি ২০ ক্রিকেট প্রতিযোগিতা ১১ সেপ্টেম্বর থেকে ২৪ সেপ্টেম্বর",
            "রামনাথ সম্পর্কে তখন পর্যন্ত বানিয়াচং-এর ৮০ ভাগ মানুষেরই কোনো ধারণা ছিল না",
            "২০০১ সালে প্রথম আন্তর্জাতিক টুর্নামেন্ট টি ছিল ২০০১ সালের আইসিসি ট্রফিতে অংশ নেয় উগান্ডা",
            "এবং সেই সময়েই স্থান নির্বাচনের সময় মধ্যপ্রদেশের কুনো অরণ্যের নাম আসে",
            "দ্য ‘ভ্লাদিমির টায়রা’ ছিল রানির আরেকটি প্রিয় টায়রা",
            "এখন সুযোগ এসেছে একজন দীর্ঘজীবী এবং লাজুক রানি",
            "অথচ নির্বাচকদের মনগড়া স্কোয়াড় আর বিসিবির উদাসীনতায় এই জায়গায় বড় সমস্যা",
            "দিল্লি পুলিশ দুজনের বিরুদ্ধেই ইউএপিএ আইনে মামলা করেছে।",
            "সত্যিটা কী? ৭০ বছর আগে এক সার্ভেতে বলা হয়েছে দেশে চিতা নেই",
            "এত দিনে হয়তো তারা জেনেছেন রামনাথ বিশ্বাসের এত গুণের কথা।",
            "আবার ১৬ বছর পরে বানিয়াচং যাচ্ছি তাঁর বাড়ি পুনরুদ্ধারের দাবিতে",
            "জবাবে ৮৮ রানে অল আউট হয়ে যায় কেনিয়া।",
            "রক্তাক্ত অবস্থায় সিধু গাড়িতেই লুটিয়ে পড়েন",
            "পয়ঃনিষ্কাশন সুবিধা এবং স্বাস্থ্যসেবা (ডব্লিউএএসএইচ বা ওয়াশ) পান কি না তা নিয়ে একটি যৌথ জরিপ পরিচালনা করবে আইসিডিডিআর,বি এবং বাংলাদেশ সোসাইটি ফর দ্য চেইঞ্জ অ্যান্ড অ্যাডভোকেসি (বি-স্ক্যান)।",
            "গবেষক এই চিতা নিয়ে কাজ করছিলেন বৈকি",
            "এশিয়া কাপ ফাইনালে শ্রীলঙ্কার ১৭০ রান তাড়া করতে নেমে পাকিস্তান থেমেছে ১৪৭ রানে",
            "তিনি এ দেশের ইতিহাসে প্রথম নারী হিসেবে জাতীয় সংসদে উপ-নেতার দায়িত্ব পালন করেন",
            "প্রধানমন্ত্রী শেখ হাসিনা জাতীয় সংসদের ১১টি নির্বাচনের মধ্যে ৭ বার নির্বাচিত হয়েছেন",
            "রোববার কলকাতা থেকে কেনিয়ার রাজধানী নাইরোবিতে উড়ে গিয়েছে প্রতিমা৷",
            "সর্বপ্রথম ইসলাম ধর্মাবলম্বীদের যাঁরা এখানে এসেছিলেন",
            "নিজেদের অঞ্চল থেকে চিতারা বারবার লোকালয়ে চলে আসার চেষ্টা করেছে",
            "এটি ৬০ এর দশকের পর থেকে সর্বনিম্ন স্তরে রয়েছে",
            "রানি দ্বিতীয় এলিজাবেথ বছরের পর বছর ধরে অসংখ্য রাজকীয় অনুষ্ঠানে",
            "আরও পড়ুন- কংগ্রেসের মুখ্যমন্ত্রী বাঘেলের আমন্ত্রণে ছত্তিশগড়ে মন্দির পরিদর্শন ভাগবতের",
            "কারণ চিতা আনলেই তো হবে না",
            "চিতার সংখ্যা কি দীর্ঘদিন ধরেই কম?",
            "তার মধ্যে এক বছর গয়ায় অফিসার ট্রেনিং অ্যকাডেমিতে প্রাথমিক সামরিক প্রশিক্ষণ দেওয়া হয়",
            "সেখানে ২০১১ থেকে ২০২১ সালের মধ্যে ৭৪ শতাংশ বেড়েছে’",
            "দুটি বৃক্ষের মধ্যে ২০০৬ সালে ঝড়ে একটি উপড়ে পড়ে",
            "সে বিষয়টি নিয়ে আলোচনা হয় সেখানে।",
            "এরপর শেষ ওভারে এসে জিতেছে ৭ রানের ব্যবধানে",
            "T20 বিশ্বকাপ শুরু হয়েছিল ২০০৭ সালে",
            "একটা সময় ভারতে ছিল এশীয় প্রজাতির চিতা",
            "লিগের ১৭তম আসরের টাইটেল স্পন্সর ভাসাবী",
            "তখন সেই জল একটি ছোট এলাকায় অন্যত্র পড়ে",
            "যা কিনা এক বছরে সর্বোচ্চ জয়ের বিশ্বরেকর্ড।",
            "প্রথমে চেষ্টা হয়েছিল এশীয় চিতা আনার",
            "তাঁরাও এই চাকরির জন্য আবেদন জানাতে পারেন",
            "উল্লেখ্য,১৯৯৮ সালে আইসিসির সদস্য সহযোগী সদস্যপদ লাভ করে উগান্ডা।কেনিয়া",
            "খরার কারণে আফ্রিকায় লাখ লাখ লোক খাদ্য ঝুঁকিতে পড়েছে",
            "ইউরোপে অতীতেও খরার সর্বোচ্চ রেকর্ড হয়েছে",
            "রামনাথের বড় ভাই কৃপানাথ বিশ্বাস এলাকায় চিকিৎসক হিসেবে খ্যাতনামা ছিলেন",
            "স্থাপত্যবিদ্যা বিষয়ে যাদের পরিষ্কার কোনো ধারণাও ছিল না",
            "‘এখানে ল্যাবের যন্ত্রগুলো আগে ঠিকমতো কাজ করত না",
            "বিপিএল নামক এই লিগটাই বোধহয় সবচেয়ে নি¤œ মানের লিগ হয়ে দাঁড়িয়েছে বর্তমানে",
            "বিশ্বের কোনো অংশ রানি এলিজাবেথ ব্যাপক জনপ্রিয় হলেও আফ্রিকায় ব্রিটিশ সাম্রাজ্যের আমলে তিনি নিপীড়নের প্রতীক ছিলেন।",
            "সেদিনের ফটো অপশন কিন্তু আর মা নন৷ ছবি চীনের রাষ্ট্রপতি জিনপিং এর সঙ্গে",
            "যাই হোক সংখ্যালঘুরা কেক তো কাটলেন কিন্তু ওজন ৬৪ কেজি",
            "তার আগে যে ছয়জন বোলিং করেন",
            "কথিত আছে মোদিজী সেই ছোট্ট বেলায় পুকুর থেকে মগরমচ্ছ",
            "র‍্যাবের অনুমোদনের বিষয়ে যুক্তরাষ্ট্র কোনো সুনির্দিষ্ট তথ্য দেয়নি: নিউইয়র্কে মোমেন",
            "তের দিনের এ প্রতিযোগিতায় মোট বারটি দল অংশ নেয়",
            "মুক্তমত বিভাগে প্রকাশিত মতামত ও লেখার দায় লেখকের একান্তই নিজস্ব",
            "একদিন দেয়ালে বড় বড় অঙ্ক দেখে আশ্চর্য হয়ে গেলেন",
            "বসতিস্থাপন-সহ একাধিক কারণ জড়িয়ে রয়েছে অরণ্য ধ্বংসের পিছনে",
            "এ ছাড়াও সংস্কৃতি বিভাগে মনোনীত হন নমিত মালহোত্রা",
            "১৯২০ সালে সরকারিভাবে একে ব্রিটিশ উপনিবেশের আওতায় বলে ঘোষণা দেওয়া হয়",
            "কোন অরণ্যে চিতা রাখা যাবে এসবও তো জানতে হবে।",
            "যা আগে এক বার রানি ভিক্টোরিয়ার মালিকানাধীন ছিল",
            "সেই জায়গা থেকেই আমার এ প্রকল্পের কথা ভেবেছি।’",
            "সার্বভৌম অনুদানের আকারে যা দেওয়া হয় তা এই রাজস্বের অংশ",
            "পরে এর মাত্র দুটি প্রজাতি অবশিষ্ট থাকায় প্রজননের সমস্যা দেখা দেয়",
            "বিহারে ৬২ কেজির কেক কাটা হয়েছিল৷ তিনি তখন গোবলয়ে উগ্র হিন্দুত্বের আইকন",
            "সেই সময়ই চিতা-সহ বিশ্বের অনেক প্রাণী উত্তর আমেরিকা এবং ইউরোপ থেকে নিশ্চিহ্ন হয়ে যায়",
            "এটি প্রযুক্তি এবং পেশাদার পরিষেবা খাতে শক্তিশালী বৃদ্ধি দ্বারা চালিত হবে।",
            "এশীয় চিতা আরব উপদ্বীপ থেকে ভারতীয় উপমহাদেশ পর্যন্ত বিস্তৃত ছিল",
            "পুজোর সরঞ্জাম যতটা সম্ভব নিয়ে যাওয়া হয়েছে৷ ধূপ-ধুনো",
            "তানজানিয়ায় ক্ষুদ্রঋণ বিতরণ করছে এ সংস্থাটি।",
            "ফিরে এসে 'ভৈরব টু বানিয়াচং' শিরোনামে আমার একটি লেখাও ছাপা হয়েছিল তখন ‘দৈনিক সমকালে’",
            "ভারতীয় অভিজ্ঞ চাষিদের এখানে নিয়ে এলে ভালো হবে",
            "একই বিভাগের আরেক শিক্ষার্থী আফিয়া আঞ্জুম বললেন",
            "সরকার থেকেই এই প্রশিক্ষণের খরচ বহন করা হয় কিন্তু যদি কোনও প্রার্থী ব্যক্তিগত কারণে প্রশিক্ষণ শেষ না করে বেরিয়ে আসেন",
            "সেই প্রকল্পকে জুড়ে দেওয়া হল মোদিজীর জন্মদিনের সঙ্গে",
            "আরো কিছু তাত্পর্যপূর্ণ ঘটনা এসেছে এবং গেছে",
            "পাকিস্তান ও ভারতের সমর্থকদের জন্য উৎসবের নিশ্চিত।",
            "ফিজির বেশির ভাগ শহর এ দুটি দ্বীপে অবস্থিত",
            "মনজুরুল আহসান বুলবুল বাংলাদেশ ফেডারেল সাংবাদিক ইউনিয়নের (বিএফইউজে) সাবেক সভাপতি ও মহাসচিব পদে একাধিকবার নির্বাচিত হয়েছেন এবং সফলভাবে দায়িত্ব পালন করেছেন।",
            "সর্বাধিক স্কোর: T20 বিশ্বকাপে সর্বোচ্চ ব্যক্তিগত স্কোরের রেকর্ড রয়েছে নিউ জিল্যান্ডের ব্রেন্ডন ম্যাককুলামের ঝুলিতে",
            "আবেদনপত্র জমা দেওয়ার আগে পরীক্ষার্থীদের অবশ্যই মূল বিজ্ঞপ্তিটি ভাল করে দেখে নিতে হবে",
            "তার আগের বেশ ক’দিনের টিকা দেওয়ার হিসেব হাতে রেখে ১৭ সেপ্টেম্বর সেই সব সংখ্যা জুড়ে ঘোষণা দেওয়া হল মোদিজীর জন্মদিনে টিকা দেওয়ার সংখ্যা বিশ্বের এক রেকর্ড",
            "পশুপালকরা তাদের পশুদের বাঁচাতে চিতা হত্যা করতে বাধ্য হত।",
            "যুক্তরাষ্ট্রে খরা পরিস্থিতিও প্রকট আকার ধারণ করে",
            "৫/ ভারত - ২১ ম্যাচে ১৫ জয় (২০১৬)",
            "মানুষ রামনাথ কেমন ছিলেন তা বলতে গিয়ে শ্যামসুন্দর বসু বলেছেন",
            "১.যাঁরা ইঞ্জিনিয়ারিং ডিগ্রি নিয়ে কোনও বিশ্ববিদ্যালয় থেকে পাশ করেছেন",
            "এখান থেকেই প্রতিদিন পৃথিবীর সর্বপ্রথম আজান শোনা যায়।",
            "এ বনে ঘুরতে আসা দেশি-বিদেশি পর্যটকদের আকর্ষণের কেন্দ্রবিন্দু ছিল বিরল এ বৃক্ষটি",
            "এটি ১৮ ইঞ্চি উঁচু এবং মার্টিন",
            "১/ ভারত - ২৯ ম্যাচে ২১ জয় (২০২২)",
            "এটি একটি বাজারের আর্থিক পরিমাপ জিডিপি থেকে আলাদা",
            "সাম্রাজ্যবাদী ইংরেজরা যখন এই অঞ্চলে তাদের রাজত্ব প্রতিষ্ঠা করে",
            "২০১৩ র জন্মদিনে সাত সকালে মায়ের সঙ্গে দেখা করতে এলেন",
            "ব্রিটেনের অতীতের অপরাধের প্রতিক্রিয়ায় আফ্রিকার কয়েকটি দেশ সরব হচ্ছে ",
            "হর্ন অব আফ্রিকা বা আফ্রিকার শিং হিসেবে পরিচিত অঞ্চলে খরায় ৩৬ লাখেরও বেশি শিশু স্কুল থেকে ঝরে যেতে পারে",
            "১৯৬৩ সালে স্বাধীন হওয়ার আগ পর্যন্ত এভাবেই ছিল কেনিয়া",
            "জাইরে,ইথিওপিয়া,ভিয়েতনাম থেকে ভারতবর্ষে বসবাস করার জন্য দেশান্তরিত হয়েছেন",
            "২০১৭-১৮ সালে তা বাড়িয়ে ২৫ শতাংশ করা হয়",
            "দীর্ঘ জীবনে সাক্ষী থেকেছেন ইংল্যান্ডের বেশকিছু নজিরবিহীন ঘটনার",
            "মদিনা নগরীসহ বিভিন্ন ঐতিহাসিক স্থানে ভ্রমণের ব্যবস্থা করা হয়",
            "সেদিন তিনি জাতির প্রতি ভাষণে এই কথা ঘোষণা করেছিলেন।",
            "শৈশবেই মা-বাবাকে হারিয়ে এই ভাইয়ের সংসারেই বেড়ে ওঠেন রামনাথ।",
            "সরকার এবং নাগরিক সমাজের সমন্বয়ে গঠিত ইন্টারন্যাশনাল ইউনিয়ন ফর কনজারভেশন অফ নেচার (IUCN) অনুযায়ী",
            "তামিমের রিপ্লেস হতে পারবে কি-না সেটা আমরা নিজেরাই দেখছি",
            "৫ হাজার ৫শ’ এবং ৫ হাজার ৪শ’।",
            "কোনো কোনো ক্ষেত্রে নিয়মত্রান্ত্রিকভাবে নিজের ভূমিকা রেখেছেন",
            "তেহরান (ইকনা): সৌদি সরকারের তত্ত্বাবধানে অনুষ্ঠিত ৪২তম বাদশাহ আবদুল আজিজ আন্তর্জাতিক কোরআন প্রতিযোগিতায় তৃতীয় স্থান অর্জন করেছে বাংলাদেশের হাফেজ সালেহ আহমদ তাকরীম",
            "আফ্রিকাতে এই সংস্থা প্রথম বাজার দখল করে ২০১০ সালে",
            "তিনি যে কেবল নিজেই পালন করেছিলেন তাও নয়",
            "আরও বেশি উষ্ণ পরিস্থিতি সৃষ্টি হয়েছে",
            "সৈয়দা সাজেদা চৌধুরী ১৯৭৪ সালে গ্রামীণ উন্নয়ন ও শিক্ষায় বিশেষ অবদানের জন্য ইউনেস্কো ফেলোশিপ পান",
            "তবে টেস্ট আর টি-টুয়েন্টিতে হরহামেশাই হারতে থাকে",
            "নামিবিয়ার সঙ্গে নিয়মিত সিরিজ খেলে উগান্ডা",
            "তবে শিক্ষকের নাম যদি বলতেই হয়",
            "এমনকি সংরক্ষণ প্রকল্পের জন্য তাদের কাছে বিশেষ কোনো পরিসংখ্যান",
            "এই পুরস্কার তিনি রানিকে উৎসর্গ করতে চান বলে জানিয়েছেন",
            "গত মঙ্গলবার করা মামলায় ভুক্তভোগী অভিযোগ করেন",
            "ফটো অপশন বেনারসে কাশী বিশ্বনাথ মন্দিরে",
            "৬. লন্ডনের ইনস্টিটিউশন অব ইলেকট্রনিক্স ও রেডিয়ো ইঞ্জিনিয়ার্স থেকে ১৯৫৯-এর নভেম্বরের পর গ্রাজুয়েট মেম্বারশিপ পরীক্ষায় পাশ করতে হবে।",
            "রবীন্দ্রনাথ তাঁকে আফ্রিকা যাত্রার আগে বলেছিলেন",
            "আর গল্প শুরু করলে থামতে চাইত না।'",
            "তার সঙে বাঙলা সাহিত্যকে প্রথম পরিচয় করিয়ে দিয়েছিলেন রামনাথ বিশ্বাস",
            "T20 বিশ্বকাপে ৩৩টি ম্যাচে ৬৩টি ছক্কা মারার রেকর্ড রয়েছে গেইলের ঝুলিতে।",
            "এর পরের চার বছর টেকনিক্যাল প্রশিক্ষণ দেওয়া হয়",
            "এই বিজ্ঞপ্তিতে বিশেষ ভাবে উল্লেখ করা আছে",
            "করোনার সময় ইউটিউব দেখে দেখে বেশ কয়েকটা বাদ্যযন্ত্র বাজানো শিখেছি",
            "সাইকেল যার বাহন সেই পর্যটকের পকেটে অত টাকা থাকে? রামনাথকে বন্দি করা হলো ভারকোডার জেলখানায়",
            "ব্রিটেন জুড়ে রাজপরিবারের প্রাসাদ এবং লজ মিলিয়ে ৩০টি বাড়ি আছে",
            "বিবিসির সাবেক রয়্যাল করেসপন্ডেন্ট পিটার হান্ট জানান",
            "তখন তাই ঐ পরিমাণ অর্থ সরকারকে ফেরত দিতে হয়।",
            "তিনি দেখেছেন প্লেগ থেকে করোনা মহামারির ধকল কাটিয়ে ওঠার মানবিক সংগ্রামও।",
            "রানির ব্যবহূত গয়নাগুলোর মধ্যে বেশির ভাগ সময় লক্ষণীয় ছিল হীরার মুকুট আর ছোট্ট কানের দুল",
            "৬৫র ইন্দো পাক যুদ্ধের সূবর্ণ জয়ন্তী দিবসে মিলিটারি একজিবিশনে",
            "ব্যবসায় শিক্ষা বিভাগের চেয়ারম্যান মো. মুজাক্কেরুল হুদা",
            "লর্ডসে সিরিজের শেষ ওয়ানডেতে ইংল্যান্ডের চার্লি ডিনকে এভাবে রানআউট করে ভারতকে জয় এনে দিয়েছেন দীপ্তি শর্মা।",
            "কোভিড-১৯ মহামারী তাদের জন্য পরিস্থিতিকে আরও ঝুঁকিপূর্ণ করে তুলেছে।",
            "ক্রমাগত ঘটতে থাকা মহিলাদের ওপর অত্যাচারের ঘটনা",
            "তাদের একাংশের মাধ্যমেই এ অঞ্চলে ইসলামের প্রচার ঘটে",
            "স্টুয়ার্ট ব্রডকে ৬ বলে ৬টি ছয় হাঁকিয়েছিলেন যুবরাজ।",
            "দক্ষিণ আফ্রিকা এবং জিম্বাবোয়েতেই দেখা যায়।",
            "সেই দায় কেন শান্তর উপর গিয়ে পড়বে? ট্রল করলে সিলেক্টরদের নিয়ে করুন",
            "আমি তো কলেজে যাই আর বাসায় আসি",
            "‘আমাদের একটা ম্যাচ জেতা দরকার ছিল",
            "সচিনকে আজারবাইজান এবং আনমলকে কেনিয়া থেকে আটক করা হয় বলে বৃহস্পতিবার কেন্দ্রীয় স্বরাষ্ট্র মন্ত্রকের মুখপাত্র অরিন্দম বাগচি এ কথা জানান",
            "ভিয়েতনাম থেকে ভারতে পাকাপাকিভাবে থাকার উদ্দেশ্যে চলে এসেছেন এবং যাঁদের ভারত সরকার নাগরিকত্বের সংশাপত্র দিয়ে স্বীকৃতি জানিয়েছে",
            "আফ্রিকা অঞ্চলের কয়েকটি দেশের তরুণরা রানির মৃত্যুতে শোক প্রকাশের পরিবর্তে তাদের পূর্বপুরুষদের ছবি এবং গল্প প্রকাশ করেছে",
            "১৯৭২-১৯৭৫ সময়ে নারী পুনর্বাসন বোর্ডের পরিচালক",
            "কেন শুধুমাত্র আফ্রিকা আর এশিয়াতেই চিতা পাওয়া যায়?",
            "মারা যাওয়া বৃক্ষটি হাজারো বৃক্ষের ভীড়ে বর্তমানে মাথা উঁচু করে দাঁড়িয়ে আছে।",
            "রসায়ন ও গণিত নিয়ে দ্বাদশ শ্রেণির পরীক্ষায় পাশ করেছেন এবং যাঁরা ২০২২-এ জয়েন্ট এন্ট্রান্স পরীক্ষা দিয়েছেন",
            "ইন্টারন্যাশনাল ইউনিয়ন ফর দ্য কনজারভেশন অফ নেচার এবং ওয়ার্ল্ড ওয়াইল্ডলাইফ ফান্ডের যৌথ তত্ত্বাবধানে এই গবেষণা চালিয়েছিলেন গবেষকরা",
            "৫ম জাতীয় সংসদে তিনি সংস্থাপন মন্ত্রণালয় সম্পর্কিত স্থায়ী কমিটি এবং ৭ম জাতীয় সংসদে সরকারের পরিবেশ ও বন মন্ত্রণালয়ের মন্ত্রী হিসেবে দায়িত্ব পালন করেন।",
            "তিনি ছিলেন এমন এক নারী যাকে দেখে সমীহ জাগতো এবং একই সঙ্গে তার হাসির মাধ্যমে দ্যুতি ছড়াতেপারতেন",
            "পুজোর পর প্রতিমা বিসর্জন দেওয়াই রীতি৷ কিন্তু মাসাইদের গ্রামে কোথায় ভাসান দেওয়া হবে? শিল্পী মিন্টু পাল বলেন",
            "মেয়েদের স্কুল থেকে ঝরে পড়ার ঘটনা খুবই হতাশাজনক",
            "দেশে প্রতিবন্ধী ও বয়স্ক ব্যক্তিরা নিরাপদ পানি",
            "কাউন্টি সহ আরো অনেক লিগ রয়েছে",
            "‘২০৩১ সালের মধ্যে উগান্ডা এবং রুয়ান্ডায় ৬০ শতাংশের বেশি বৃদ্ধি প্রত্যাশিত এবং জাম্বিয়া-কেনিয়াতে ৫০ শতাংশের বেশি",
            "পরে ওই কাপটির অনুকরণে আরো একটি ট্রফি তৈরি করে এফএ কর্তৃপক্ষ",
            "নতুন নতুন গানের চর্চা করে তাই ঘাটতি পূরণের চেষ্টা করছে",
            "দক্ষিণ আফ্রিকার অনেক অংশে স্বাভাবিক মাত্রার চেয়ে অনেক বেশি বৃষ্টিপাত হয়েছে।",
            "তাঁর মা উমা তামিল হিন্দু এবং তাঁর বাবা ক্রিস্টি ফার্নান্ডেজ়ের পরিবার বাস করত গোয়ায়",
            "বর্তমানে এই প্রজাতিটি আদি জন্মভূমি আফ্রিকাতেই রয়েছে চরম ঝুঁকির মুখে",
            "পরে খোঁজ নিয়ে জেনেছেন অঙ্কবিদ সমরেশ বসুও একবার অর্থাভাবে এখানে আটকা পড়েছিলেন",
            "৩. তৃতীয় পর্যায়— এই পর্যায়ে নির্বাচিত পরীক্ষার্থীদের ইন্টারভিউ নেওয়া হয়।",
            "আনপ্রেডিক্টেবল—পাকিস্তান ক্রিকেট নিয়ে সবচেয়ে ক্লিশে কিন্তু সত্যি কথাটা বোধ হয় এটিই",
            "১২টি ম্যাচের মধ্যে এবার আগে ব্যাটিং করে জেতার ঘটনা আছে তিনটি",
            "এটি ১৮৯৫ সালের ১১ সেপ্টেম্বর চুরি হয়েছিল বার্নিংহাম উইলিয়াম সিলককের ভিলা থেকে",
            "আর বাণিজ্যমন্ত্রী হিসেবে কৃষ্ণাঙ্গ কেমি ব্যাডেনোচ নিয়োগ দিয়েছেন ট্রাস",
            "চীনের কাছে হংকং হস্তান্তরসহ নানা ঘটনায় প্রত্যক্ষ ভূমিকা রেখেছেন রাজতন্ত্রের নিয়মানুসারেই",
            "এ সংকট বহাল থাকলে পুরো একটি প্রজন্ম শিক্ষা থেকে বঞ্চিত হতে পারে",
            "রানিকে আলাদা করে কোনো টাকা বা বার্ষিক অনুদান দেওয়া হয় না",
            "৩/ পাকিস্তান - ১৯ ম্যাচে ১৭ জয় (২০১৮)",
            "সেই সম্পর্কিত সমস্ত তথ্যের খুঁটিনাটি রইল এখানে।",
            "নবীনবরণ অনুষ্ঠানে উপস্থিত ছিলেন বিশ্ববিদ্যালয়ের রেজিস্ট্রার মো. রহুল আমিন",
            "১৯৭২-১৯৭৬ সময়ে বাংলাদেশ গার্ল গাইডের ন্যাশনাল কমিশনার",
            "স্যাটেলাইটের মাধ্যমেও খরার চিত্র ফুটে উঠে।",
            "মরক্কো এবং কেনিয়া আফ্রিকার সবচেয়ে ধনী দেশ।",
            "এ ছাড়াও যে ভারতীয় বংশোদ্ভূতরা পাকিস্তান ",
            "ইংল্যান্ডের বিপক্ষে গতকাল রাতের ম্যাচটির কথাই ধরা যাক।",
            "অন্যদিকে সৈয়দা সাজেদা চৌধুরী নির্বাচিত হয়েছেন ৬ বার",
            "তিনি ২০০৮ সালের ২৯ ডিসেম্বর অনুষ্ঠিত নবম জাতীয় সংসদ নির্বাচনে আওয়ামী লীগের প্রার্থী হিসেবে সংসদ সদস্য নির্বাচিত হন",
            "তাতে আগামী ১৫ বছরে বিশ্বে চিতার সংখ্যা ৫০% কমে যাবে",
            "‘আমাদের ৪-৫ জন খেলোয়াড় বিভিন্ন ক্লাবের হয়ে প্রথম বিভাগ লিগে অংশ নিয়েছে",
            "পারিশ্রমিক এবং অন্যান্য খাতে ব্যয় হয়েছিল ৪৮২ কোটি ৩২ লাখ টাকা (৪৪ দশমিক এক মিলিয়ন পাউন্ড)।",
            "নতুন নতুন মসজিদ নির্মাণ শুরু হয়",
            "চোটের কারণে বাছাইপর্বের দল থেকে শুরুতে ছিটকে পড়েন জাহানারা আলম",
            "প্রধানমন্ত্রী শেখ হাসিনার পর সবচেয়ে বেশিবার নারী সংসদ সদস্য নির্বাচিত হয়েছিলেন সৈয়দা সাজেদা চৌধুরী",
            "যে সব পরীক্ষার্থীদের ইউপিএসসি পরীক্ষায় বসা থেকে বিরত করা হয়েছে",
            "বৃক্ষটির বয়স সম্পর্কে কোনো তথ্য-উপাত্ত নেই বন বিভাগের কাছে",
            "নিয়ম হলো একজন খেলোয়াড় বছরে দ্বিতীয় বিভাগ",
            "ট্রাস নতুন অর্থমন্ত্রী হিসেবে কোয়াসি কোয়ার্টেংকে নিয়োগ দিয়েছেন",
            "তার মৃত্যু যে পরিমাণ শোক বা সহানুভূতি তৈরি করেছে তা অতীত মুছে ফেলতে পারে না।’",
            "থিওরি ক্লাস থেকে বেরিয়ে শিক্ষার্থীরা চলে যাচ্ছিলেন ব্যবহারিক ক্লাসে",
            "দীর্ঘদেহী মাসাইরা করবেন পুজো৷ সিংহের সঙ্গে যাঁদের বাস",
            "তবে এক বৃক্ষ গবেষণায় দেখা গেছে",
            "আফ্রিকা অঞ্চলের আরেক দেশ নাইজেরিয়ায় গৃহযুদ্ধের সময় ব্রিটেনের ভূমিকা ছিল বিতর্কিত",
            "তবে এই বিশ্ববিদ্যালয়গুলি ভারতবর্ষের কেন্দ্রীয় ও রাজ্য সরকার দ্বারা স্বীকৃত বা বিশ্ববিদ্যালয় মঞ্জুরি কমিশনের ১৯৫৬ এর তৃতীয় ধারার দ্বারা স্বীকৃত কি না দেখতে হবে।",
            "সারা পৃথিবী যার দিকে পরম বিস্ময় ও শ্রদ্ধায় তাকিয়ে আছে",
            "২০১৫ তে ফটো অপশন ছিল শৌরাঞ্জলি",
            "আশা দরিদ্র জনগোষ্ঠীর আর্থ-সামাজিক উন্নয়ন ও দারিদ্র্য বিমোচনের লক্ষ্য নিয়ে ১৯৭৮ সালে যাত্রা শুরু করে",
            "এশিয়া আফ্রিকা ইত্যাদি বড় বড় মহাদেশ গুলি ছাড়াও দীপ রাষ্ট্র চ্যানেল আইল্যান্ডে রয়েছে এয়ারটেলের পরিষেবা।ভারতের প্রতিবেশী দেশ বাংলাদেশে এয়ারটেল রবি নেটওয়ার্কের সাথে শেয়ারে ব্যবসা করছে",
            "এর ফলে কোয়ার্টেং হচ্ছেন দেশটির ইতিহাসে প্রথম কৃষ্ণাঙ্গ অর্থমন্ত্রী",
            "বদলে যাওয়া সমাজ ও মূল্যবোধ এমনকি তার ঐতিহ্যবাহী রাজপরিবারেও বহু অনাকাঙ্ক্ষিত পরিবর্তন তিনি প্রত্যক্ষ করেছেন।",
            "ইন্টারনেট না থাকলে স্মার্টফোনের সাথে সাথে নিজেকেও বরং আনস্মার্টই মনে হয়।",
            "যে কোনো বাড়িতে গিয়ে পাত পেড়ে বসে পড়তো",
            "‘‘ধূপ-ধুনোর ব্যবহার শেখানো হবে মাসাইদের৷ প্রদীপ জ্বালাতে শেখানো হবে৷ কাঁসার-ঘণ্টা থেকে শাঁখ বাজানো",
            "সেই সব পরীক্ষার্থীদের জন্য ভারত সরকার শূন্যপদের ভিত্তিতে কিছু আসন সংরক্ষণও করে।",
            "দেশজুড়ে আন্না হাজারের আন্দোলনের ইস্যুগুলোর ওপরে ভর দিয়ে",
            "বাংলাদেশে এ প্রজাতির বৃক্ষ ছিল একমাত্র কমলগঞ্জের লাউয়াছড়া জাতীয় উদ্যানে",
            "মারা গেছে বাংলাদেশের বিরল প্রজাতির বৃক্ষ ‘আফ্রিকার টিকওক’",
            "আজ ফাইনালের নির্ধারক হয়ে যেতে পারে যা কিছু—",
            "ভক্তদেরকে বোঝাবে যে চিতা গর্জন করে না",
            "আফ্রিকার নামিবিয়া থেকে ভারতের মধ্যপ্রদেশের কুনো বন্যপ্রাণী অভয়ারণ্যে আটটি চিতা নিয়ে আসা হয়েছে",
            "কাজের চাইতে বোর্ড কর্তাদের কথার লড়াই বেশ চলে বাংলাদেশে",
            "আরও পড়ুন: জাতিসংঘ সাধারণ পরিষদের ভাষণে বিশ্ব শান্তির ওপর গুরুত্ব দেবেন প্রধানমন্ত্রী: মোমেন",
            "১১টি ৪ ও ৭টি ছক্কার ইনিংস।",
            "যেটা তিনি জাতির প্রতি উৎসর্গ করলেন৷ সেদিন সারাদিনই বিভিন্ন প্রকল্পের উদ্বোধন এবং এক সভায় ভাষণ দিয়েছেন",
            "উপস্থিত থাকবেন বাংলাদেশ কাবাডি ফেডারেশনের সহসভাপতি ইয়াসির আহমেদ খান",
            "আজকের সময়ে দাঁড়িয়ে দৈনন্দিন জীবনের প্রাইমারি নেসেসিটি হয়ে গিয়েছে স্মার্টফোন",
            "লন্ডনে রানির সরকারি বাড়ির নাম বাকিংহাম প্রাসাদ",
            "অন্ত্যজ শ্রেণীর সঙ্গে চলার সময় জ্ঞানী বা সবজান্তার ভূমিকা তিনি নিতেন না",
            "নাইজেরিয়া ১৫ শতাংশ বৃদ্ধির সাথে ৭ম স্থানে এবং ২৫ শতাংশ বৃদ্ধির সাথে ১৪তম স্থানে ছিল মিসর’।",
            "চরম তাপমাত্রা ও বৃষ্টিপাতের অভাবে চীনের বৃহত্তম নদী ইয়াংজি সংকুচিত হয়ে গেছে",
            "এই পরীক্ষায় আবেদন জানাতে হলে পরীক্ষার্থীদের যে সমস্ত যোগ্যতার প্রয়োজন আছে",
            "বিজ্ঞানীরা বলেন আমেরিকার পশ্চিমে গত দুই দশকে ১২শ বছরের মধ্যে সবচেয়ে চরম খরা পরিস্থিতি দেখা গেছে",
            "এই পরীক্ষায় অবজেক্টিভ প্রশ্নের উত্তর দিতে হয় পরীক্ষার্থীদের এবং তার পর তাঁরা দ্বিতীয় ধাপের পরীক্ষা বা মেন্স পরীক্ষার জন্য নির্বাচিত হন।",
            "সুয়েল্লা বাবা-মা ১৯৬০ সালে ব্রিটেনে যান",
            "৬০-র দশকে রেকর্ড শুরু হওয়ার পর থেকে এটির স্থায়ীত্ব বেশি বলছে",
            "নন–স্ট্রাইক প্রান্তে ব্যাটার আগেভাগেই ক্রিজ ছেড়ে যাওয়ার পর আরেকটি রানআউটে আরেকবার বিভক্ত হয়ে পড়েছে ক্রিকেট–বিশ্ব",
            "তবে সভাপতি জে পি নাড্ডা “লর্ড অফ রেকর্ডস” নামে একটা বই বার করে মোদিজীর অতুলনীয় ২৪৩ টা কীর্তির এক সঙ্কলন বার করেছিলেন",
            "তো তিনি নতুন করে জাতীয় প্রতীক গড়িয়ে নিলেন",
            "তেহরান (ইকনা): দক্ষিণ প্রশান্ত মহাসাগরের পূর্বপ্রান্তে ক্ষুদ্র একটি দেশের নাম ফিজি",
            "লরেন্স এবং গোল্ডি বারও এই মামলায় অভিযুক্ত",
            "চলমান একাদশ জাতীয় সংসদেও তিনি ফরিদপুর-২ আসন থেকে নির্বাচিত হন এবং সংসদের উপনেতা হিসেবে দায়িত্ব পালন করছিলেন।",
            "কারণ তাঁর সম্পর্কে তথ্য ছিল অপ্রতুল",
            "ধবলধোলাই এড়াতে ইংল্যান্ডের প্রয়োজন ছিল ১৭ রান"
        ]
    }
}