{
    "concept": "BD_bn_PK",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "বৈশ্বিক কার্বন নিঃসরণে ভূমিকা খুব সামান্য হলেও এতে সবচেয়ে বেশি ভুগতে হয় পাকিস্তানের মতো দেশগুলোকে।",
            "প্রতিনিধিদলটিতে ছিলেন সাবেক প্রধানমন্ত্রী পারভেজ মোশাররফের সরকারের উন্নয়নমন্ত্রী ও পাকিস্তান ক্রিকেট কাউন্সিলের সাবেক চেয়ারম্যান নাসিম আশরাফ",
            "২৬ সেপ্টেম্বর ২০২২ (বাসস) : পেসার হারিস রউফের দারুন বোলিংয়ে ইংল্যান্ডের বিপক্ষে নাটকীয়ভাবে সিরিজের চতুর্থ টি-টোয়েন্টি জিতলো পাকিস্তান",
            "পাকিস্তান কয়েকদিন ধরে আফগানিস্তানে টিটিপিকে দমন করার জন্য অভিযান শুরু করেছে।",
            "আফগানিস্তানের তালেবান পূর্বে টিটিপি ও পাকিস্তানের মধ্যে একটি অস্থায়ী যুদ্ধবিরতি নিশ্চিত করতে সক্ষম হয়েছিল",
            "অন্যদিকে পাকিস্তানের খোদ প্রধানমন্ত্রী বলেছেন আমরা পঁচাত্তর বছর ধরে ভিক্ষার বাটি নিয়ে ঘুরছি",
            "গত জুনের মাঝামাঝি সময় থেকে দেখা দেওয়া বন্যায় পাকিস্তানে ১ হাজার ৫৪৫ জনের বেশি মানুষ মারা গেছে",
            "টুইটারে পোস্ট করা শাহিনের এই ভিডিও ঘিরেই আশার আলো দেখছেন পাকিস্তানের ক্রিকেটপ্রেমীরা",
            "ব্যাট হাতে পাকিস্তানকে আবারও উড়ন্ত সূচনা এনে দেন দুই ওপেনার মোহাম্মদ রিজওয়ান ও অধিনায়ক বাবর আজম",
            "পাকিস্তান সেনাবাহিনী পিওকে ও গিলগিট বাল্টিস্তানে বেশ কয়েকটি জমি দখল করেছে",
            "এরআগে শুক্রবার পাকিস্তানের প্রধানমন্ত্রী শাহবাজ শরিফ আফগানিস্তানের সন্ত্রাসের বিষয়ে উদ্বেগ প্রকাশ করেন",
            "সব ঠিক থাকলে তিনিই অস্ট্রেলিয়ার মাটিতে পাকিস্তানের বোলিং আক্রমণের নেতৃত্ব দেবেন",
            "টার্গেট তাড়া করতে নেমে ইনিংসের দ্বিতীয় বলেই আউট হন পাকিস্তানের অধিনায়ক বাবর আজম",
            "পাকিস্তানি সামরিক আলোচকরা টিটিপিকে আফগানিস্তান থেকে পাকিস্তানে ফিরে যাওয়ার নিরাপদ পথ দিবে",
            "একই সঙ্গে তিনি বলেন বাইডেনের উত্তরসূরী বারাক ওবামা পাকিস্তানের হাতে পরমাণু অস্ত্র বহনকারী এফ-১৬ ফাইটার জেট তুলে দিয়েছিল",
            "যে কারণেই তাদের বাপ চাচার পেয়ারে পাকিস্তানকে লালকার্ড দেখিয়ে ত্রিশ লক্ষ শহীদের আত্ন ত্যাগের বিনিময়ে এই স্বাধীন বাংলাদেশ",
            "স্বাধীন বাংলাদেশে যারা রাজনৈতিক ভাবে এবং পারিবারিক ভাবে পাকিস্তানি দর্শনের রাজনীতিকে লালন করে তারা স্বাধীনতার ৫০ বছর পর এখনও \"পেয়ারে পাকিস্তান\" মন্ত্র জপছে।",
            "বাংলাদেশকে জঙ্গী মৌলবাদী সন্ত্রাসের আন্তর্জাতিক বলয়ের সঙ্গে যুক্ত করে বাংলাদেশকে দ্বিতীয় পাকিস্তান বানাতে চেয়েছে।",
            "তাঁদের বেতন মাসে ৫ হাজার পাকিস্তানি টাকা থেকে বাড়িয়ে মাসে ১ লক্ষ ৫০ হাজার পাকিস্তানি টাকা করা হয়েছে।",
            "তবে আফগানিস্তানের পাকতিকা প্রদেশের বিরমল এলাকায় ইম্প্রোভাইজড এক্সপ্লোসিভ ডিভাইস (আইইডি) বিস্ফোরণে শীর্ষ পাকিস্তানি তালেবান কমান্ডারদের সাম্প্রতিক হত্যাকাণ্ড সেনাবাহিনী ও টিটিপির মধ্যে চলমান আলোচনায় একটি বিঘ্ন ঘটাতে পারে।",
            "দেশটির অর্থ মন্ত্রণালয়ের \"পাকিস্তানের অর্থনীতিতে বন্যার প্রভাব\" শীর্ষক এক প্রতিবেদনে এই তথ্য উঠে আসে।",
            "বন্ধুপ্রতীম দেশগুলো পাকিস্তানকে এমন একটি দেশ হিসাবে দেখতে শুরু করেছে যেটি (পাকিস্তান) সর্বদা অর্থ চাচ্ছে",
            "তদন্ত শেষ হওয়ার পর তারা পাকিস্তানের সঙ্গে শান্তি আলোচনা চালিয়ে যাবে কিনা সে বিষয়ে বিস্তারিত বিবৃতি জারি করবে।",
            "তালেবান কথা দিয়েছিল আফগানিস্তানের মাটি ব্যবহার করে তারা পাকিস্তান সীমান্তে কোনো জঙ্গি কার্যক্রম চালাতে দেবে না",
            "পাকিস্তান ক্রমাগত জঙ্গিদের মদত দিচ্ছে এবং তা আফগানিস্তানের বিরুদ্ধে ব্যবহার করা হচ্ছে।",
            "সদ্য এশিয়া কাপের ফাইনালে শ্রীলঙ্কার কাছে পাকিস্তান ক্রিকেট দল হেরে গিয়েছে",
            "ভারত-পাকিস্তানের মতো দলও যদি ওদের বিপক্ষে ২০ রানে ২ উইকেট হারায়",
            "রেকর্ড মৌসুমি বৃষ্টিপাত আর পাকিস্তানের উত্তরাঞ্চলের পাহাড়ি এলাকার হিমবাহ গলে সৃষ্টি হওয়া এবারের বন্যায় প্রায় ১৬০০ মানুষ প্রাণ হারিয়েছেন যার এক-তৃতীয়াংশই শিশু",
            "কিন্তু নিরাপত্তার উদ্বেগের কথা বলে পাকিস্তান সফরে গিয়ে ম্যাচ শুরুর ঠিক ঘণ্টাখানেক আগে সফর বাতিল করে পাকিস্তান ত্যাগ করে নিউজিল্যান্ড ক্রিকেট দল।",
            "পাকিস্তানে ভারী বর্ষণ এবং হিমবাহের কারণে বন্যায় ক্ষতিগ্রস্ত হয়েছে অন্তত ৩ কোটি ৩০ লাখ মানুষ।- অর্থাৎ প্রতি ৭ জনের ১ জন এই বন্যায় ক্ষতিগ্রস্ত।",
            "ফখরুল সাহেবদের পরিবার বা কাজী কাদের,গমির উদ্দিন প্রধান,ফকা চৌধুরী,সবুর খান,চোর মতিন,আয়েন উদ্দিন,নুরুল আমিনদের মত এরকম কয়েকটি বা কয়েকশ পরিবার পাকিস্তান আমলে খুব ভালো ছিলো একথা সবাই জানে",
            "রিজার্ভে থাকা ক্রিকেটাররা ম্যাচ পিছু ২০ হাজার পাকিস্তানি টাকা করে পাবেন।",
            "ভারত ও আফগানিস্তানকে বিদায় করে পাকিস্তান উঠে গেছে এশিয়া কাপের ফাইনালে",
            "সংবাদ সম্মেলন কক্ষে সাংবাদিকদের ভিড় দেখে পাকিস্তান দলের মিডিয়া ম্যানেজারও বললেন",
            "টার্গেট তাড়া করতে নেমে ৪ বল হাতে রেখেই ১ উইকেটের জয় নিশ্চিত করে পাকিস্তান",
            "কাইদ-ই-আজম ট্রফিতে খেলা ক্রিকেটাররা ম্যাচ পিছু ১ লক্ষ পাকিস্তানি টাকা করে পাবেন",
            "তবে পাকিস্তান ক্রিকেটের আসল সৌন্দর্য্য বা সমর্থনের আসল কারণ তাদের ফাস্ট বোলারদের আধিক্যে এবং বৈচিত্র্যে।",
            "তাঁদের বেতন মাসে ১০ হাজার পাকিস্তানি টাকা থেকে বাড়িয়ে মাসে ১ লক্ষ ৮৫ হাজার পাকিস্তানি টাকা করা হয়েছে",
            "পাকিস্তান জম্মু ও কাশ্মীর আক্রমণ করে এবং স্ট্যান্ড-স্টিল চুক্তি লঙ্ঘন করে হাজার হাজার নিরীহ মানুষকে হত্যা করেছে",
            "এদিন টস হেরে আগে ব্যাট করে ৪ উইকেটে ১৬৬ রান করে পাকিস্তান",
            "সামাজিক এবং আন্তর্জাতিক ভাবমূর্তি- সব বিবেচনাতে বাংলাদেশে এখন পাকিস্তান থেকে যোজন যোজন এগিয়ে",
            "এছাড়াও টিটিপির সংগঠনকে বিলুপ্ত করে মূলধারার রাজনীতিতে যোগদানের জন্য প্রস্তাব দেয় পাকিস্তান।",
            "পাকিস্তানের হিংলাজ মন্দিরে মাতা সতীর মাথা কেটে পড়েছিল বলে ধারণা করা হয়",
            "পাকিস্তানের ক্ষমতাসীন রাজনৈতিক জোটের একের পর এক গোপন অডিও ফাঁস হতে শুরু করেছে",
            "কিন্তু পাকিস্তানে এই ত্রাণ পাঠানো এবং ত্রাণ দেয়ার প্রস্তাব এখনও প্রক্রিয়াধীন রয়েছে।",
            "মার্কিন যুক্তরাষ্ট্র ও পাকিস্তানের মধ্যে এফ-১৬ যুদ্ধ বিমান সংক্রান্ত চুক্তি নিয়ে এবার সরব হলেন ভারতের বিদেশমন্ত্রী এস জয়শঙ্কর",
            "বঞ্চনা আর অবহেলায় পূর্ব পাকিস্তানের মানুষের মনে সৃষ্টি হয় স্বাধীনতার আকাঙ্খা",
            "'এটি এমনএকটি পদক্ষেপ যা মার্কিন যুক্তরাষ্ট্রের স্বার্থপুরণ করবে না আবার পাকিস্তানের স্বার্থ পুরণ হবে না।'",
            "পাকিস্তানের পররাষ্ট্র মন্ত্রণালয়ের মুখপাত্র আসিম ইফতিখার শুক্রবার এক বিবৃতিতে এ কথা বলেন",
            "পাকিস্তানের সিন্ধু প্রদেশের মা ও শিশু স্বাস্থ্য কেন্দ্রগুলোতে প্রতিদিন ১০ জনের বেশি শিশু মারা যাচ্ছে",
            "এরপর পাকিস্তানের বিপক্ষে ৮ অক্টোবর ম্যাচ দিয়ে মিশন শুরু করবে নিউজিল্যান্ড",
            "বন্যার কারণে এ বছর পাকিস্তানের অর্থনৈতিক প্রবৃদ্ধি প্রত্যাশার তুলনায় অর্ধেক কমে যাবে বলে আশঙ্কা করা হচ্ছে",
            "ফখর জামানকে ছাড়া দল গড়া পছন্দ হয়নি পাকিস্তানের সাবেক তারকা পেসার শোয়েব আখতারের",
            "গ্রাম্য অঞ্চলে নিরাপদ আশ্রয়ের খোঁজে নিজেদের ঘরবাড়ি ছেড়ে উঁচু রাস্তায় বসবাস শুরু করেছে পাকিস্তানের সাধারণ মানুষ",
            "গোপন আলোচনায় অংশ নিতে ইসরাইল সফর করছেন পাকিস্তানের সাবেক প্রতিমন্ত্রীসহ একটি প্রতিনিধিদল।",
            "ফখরুলের কথার জবাব যেখানে পাকিস্তানের খোদ প্রধানমন্ত্রীই দিয়েছেন সেখানে এই কথার জবাব দেয়ার আর প্রয়োজন থাকে নাই",
            "কিন্তু ভারত ও বাংলাদেশের বিভিন্ন গণমাধ্যমে বৃহস্পতিবার খবর প্রকাশ হয়েছে যে বাংলাদেশ ইতোমধ্যে ত্রাণ পাঠানোর প্রস্তাব করেছে এবং পাকিস্তান সেনাবাহিনী সেই প্রস্তাব ফিরিয়ে দিয়েছে।",
            "এমনকি পাকিস্তানের সচেতন নাগরিক সমাজ বাংলাদেশকে উন্নয়নশীল দেশের ‘রোল মডেল’ এবং পাকিস্তানকে ব্যর্থ রাষ্ট্র হিসেবে আখ্যায়িত করছে",
            "যারা পাকিস্তানপ্রেমী তাদের পাকিস্তানে চলে যাওয়া উচিত বলে মন্তব্য করেছেন মুক্তিযুদ্ধবিষয়ক মন্ত্রী আ ক ম মোজাম্মেল হক",
            "আরেকটি অডিও ক্লিপে প্রধানমন্ত্রীর সরকারি বাসভবনে ক্ষমতাসীন পাকিস্তান মুসলিম লিগ-নওয়াজ (পিএমএল-এন) এর বেশ কয়েকজন সিনিয়র নেতার কথোপকথন শোনা গেছে",
            "যেখানে খোদ পাকিস্তানের প্রধানমন্ত্রী বলেছেন পঁচাত্তর বছর ধরে পাকিস্তান ভিক্ষার ঝুলি নিয়ে বিভিন্ন দেশের দ্বারে দ্বারে ঘুরছেন,সেখানে ফখরুল সাহেব যখন বলেন পাকিস্তান আমলেই ভালো ছিলাম তখন তার কথায় সরাসরি আঘাত করা হয় ত্রিশ লক্ষ শহীদের প্রতি",
            "জাতিসংঘ উন্নয়ন কর্মসূচি (ইউএনডিপি) ওই স্মারকলিপিটি চলতি সপ্তাহেই পাকিস্তান সরকারের কাছে পাঠাবে বলে খবরে উল্লেখ করা হয়েছে",
            "কিন্তু এ সময় পাকিস্তানের সেনারা গুলি ছুঁড়ে এতে কয়েকজন তালেবান সদস্য নিহত হন।",
            "১৯৪৭ সালে দেশভাগের পর হিন্দুদের অনেকে তখনকার পাকিস্তান থেকে ভারতে চলে যান",
            "তাতে মরিয়মকে পাকিস্তানের অর্থমন্ত্রী মিফতাহ ইসমাইলের সমালোচনা করতে শোনা গেছে ।",
            "ফকরুল সাহেবরা পাকিস্তান ভাঙায় যে কষ্ট পেয়েছিলেন সেই সময় তার ও তার বাপ চাচার নেতা জিয়া এরশাদরা ক্ষমতা দখল করে ক্ষমতা নেয়ায় তাদের সেই পাকিস্তানী গোষ্ঠীর মনোবাসনাই পূরণ করেছেন",
            "তারপরেও পাকিস্তান সরকার যেহেতু আমার অধিকার ও সম্পদহরণ করতো সে কারণে আমরা যুদ্ধ করেছি",
            "দলটির পক্ষে শান মাসুদ ৪০ বলে অপরাজিত ৬৫ এবং খুশদিল শাহের ২৯ রানের উপর ভর করে দেড়শো রানের কোটা পেরোয় পাকিস্তান",
            "তার পরও পাকিস্তান সরকার যেহেতু আমার অধিকার ও সম্পদ হরণ করত",
            "ইমরান খান প্রধানমন্ত্রীর হওয়ার পর পাকিস্তানের উন্নয়নে সুইডেন মডেল অনুসরণের কথা বলেছিলেন",
            "পাকিস্তানের হয়ে ৪৯টি টেস্ট এবং ১৬৯টি এক দিনের ম্যাচ খেলা ৪৫ বছরের সাকলিন হাঁটুর চোটের কারণেই খেলা ছেড়ে দিয়েছিলেন",
            "এদিকে নতুন করে আফগান ও পাকিস্তানের সেনারা সংঘর্ষে লিপ্ত হওয়ায় দুই দেশের মধ্যে সম্পর্ক আরও খারাপ হওয়ার শঙ্কা তৈরি হয়েছে।",
            "ওই সময়টাই প্রকৃত অর্থে বর্তমানে তাদের পেয়ারে পাকিস্তানের মত অবস্থা ছিল এ দেশের",
            "‘পাকিস্তানপন্থী বিএনপি-জামায়াত চক্রের এ ধরনের ষড়যন্ত্র সম্পর্কে সতর্ক থাকার জন্য তরুণ প্রজন্মের প্রতি আহ্বান জানিয়ে নির্মূল কমিটি ’৭১-এর গণহত্যাকারী ও যুদ্ধাপরাধী পাকিস্তান নামক দুর্বুত্ত রাষ্ট্রটির সঙ্গে প্রকাশ্য ও গোপন সকল যোগাযোগ ছিন্ন করে ৩০ লাখ শহীদের রক্তের মূল্যে অর্জিত বাংলাদেশের অর্জন ও মর্যাদা হানিকর বক্তব্য থেকে বিরত থাকার জন্য বিএনপির মহাসচিবের প্রতি আহ্বান জানান।",
            "গত ২৮ আগস্টের পর দুবাই আন্তর্জাতিক স্টেডিয়াম আবার আরও একটি ভারত-পাকিস্তান ম্যাচের মঞ্চ",
            "পাকিস্তান ক্রিকেট বোর্ডের (পিসিবি) তৃণমূল খেলোয়াড় উন্নয়ন কর্মসূচি ঘোষণা অনুষ্ঠানে রাজা এ কথা জানিয়েছেন।",
            "কারন ফখরুল সাহেবরা বা তার বাপ চাচারা ছিল তৎকালীন পাকিস্তানি স্বৈরশাসকদের পা চাটা গোলাম",
            "আর যে দেশকে নিজের দেশ ভেবে তারা এসেছিল সেই পাকিস্তানের দেখাই পায়নি তারা",
            "একাত্তরের পর এ নিয়ে অনেক দেন দরবার হলেও শেষ পর্যন্ত আটকেপড়া পাকিস্তানিদের কোনো গতি হয়নি",
            "তাদের পাকিস্তান আমলই ভালো ছিল এই কথা বলে নিজেদের আসল চেহারাই প্রকাশ করেছেন",
            "আগামী ২৮ সেপ্টেম্বর লাহোরে সিরিজের পঞ্চম টি-টোয়েন্টি খেলবে পাকিস্তান ও ইংল্যান্ড।",
            "রাষ্ট্রসংঘের সাধারণ অধিবেশনে তিনি ইসলামিক স্টেট- খোরাসান (আইএসআইএস-কে) এবং তেহরিক-ই তালিবান পাকিস্তান (টিটিপি)",
            "গত মার্চ মাসে ১৮ বছরের তরুণী পূজা কুমারীর মৃত্যু ঘিরে তোলপাড় হয় পাকিস্তান (Pakistan)",
            "এই অঞ্চলে এমন দেশও রয়েছে যাদের জিডিপি পাকিস্তানের প্রবৃদ্ধির চেয়ে কম থাকলেও বর্তমানে তারা রপ্তানির দিক থেকে (পাকিস্তানের চেয়ে) অনেক এগিয়ে গেছে বলেও আইনজীবীদের জানান তিনি",
            "আগের দিন হংকংয়ের বিপক্ষে জয়ের পর কাল পাকিস্তান দলের কোনো অনুশীলন ছিল না",
            "মার্কিন যুক্তরাষ্ট্র ও পাকিস্তানের মধ্যে এফ-১৬ যুদ্ধ বিমান সংক্রান্ত চুক্তি নিয়ে এবার সরব হলেন ভারতের বিদেশমন্ত্রী এস জয়শঙ্কর",
            "ক্যাটেগরি ভাগ করে দিলেও কোন ক্যাটেগরিতে কে কে রয়েছেন তা এখনও জানায়নি পাকিস্তান ক্রিকেট বোর্ড",
            "দুই মিনিটের ওই অডিওটি টুইটারে শেয়ার করেছিলেন বিরোধী দল পাকিস্তান তেহরিক ই ইনসাফের নেতা ফাওয়াদ চৌধুরী",
            "অন্যদিকে করাচিতে হাড্ডাহাড্ডি লড়াইয়ে ইংল্যান্ডকে মাত্র ৩ রানে হারিয়েছে পাকিস্তান আর হায়দরাবাদে অস্ট্রেলিয়াকে ৬ উইকেটে হারিয়েছে ভারত।",
            "আগে থেকেই ভঙ্গুর অর্থনীতির এই দেশটি বন্যার কারণে পুরোপুরি বিপর্যস্ত হয়ে পড়ায় পাকিস্তান সরকার বন্যা দুর্গতদের জন্য সাহায্য পাঠাতে বিভিন্ন দেশ ও দাতা সংস্থাগুলোর কাছে আবেদন জানিয়েছিল।",
            "পাকিস্তান তাদের জঙ্গিগোষ্ঠীর তালিকা থেকে ইচ্ছা করে এলইটির নাম বাদ দিয়েছে",
            "পাকিস্তান পার্লামেন্ট ও গণমাধ্যমে যখন বাংলাদেশের অগ্রসরমান অর্থনীতির উচ্চশিত প্রশংসা করা হচ্ছে",
            "শ্রীলঙ্কার পর এ অঞ্চলে দেউলিয়া হওয়ার ঝুকিতে থাকা দেশটির নাম পাকিস্তান।",
            "পাকিস্তান সরকার সে দেশের পক্ষ থেকে ইসরাইলে প্রতিনিধিদল পাঠানোর খবর প্রত্যাখ্যান করেছে।",
            "টি-টোয়েন্টিতে রিজওয়ানের ১৯তম হাফ-সেঞ্চুরিতে ১০ ওভার শেষে ৮২ রান পায় পাকিস্তান",
            "৭৫ বছর পর পাকিস্তান আজ কোথায় দাঁড়িয়ে আছে? এটি খুব পীড়াদায়ক প্রশ্ন … আমরা সর্বদা একটি বৃত্তের মধ্যে ঘুরছি।",
            "আর হাইভোল্টেজ এই ম্যাচে হাতে কালো ব্যান্ড পরে মাঠে নামবেন পাকিস্তানের ক্রিকেটাররা",
            "পাকিস্তানের মন্ত্রী মারিয়াম ঔরঙ্গজেবকে লন্ডনের রাস্তায় দেখতে পেয়েই পাকিস্তানের প্রাক্তন প্রধানমন্ত্রী তখা পাকিস্তান তেহরিক-ই-ইনসাফ দলের নেতা ইমরান খানের সমর্থকরা চোর বলে স্লোগান দেন এবং একটি কফি শপে কার্যত এককোণে করে দেন।",
            "তাই পাকিস্তানের ঘরোয়া ক্রিকেটকে আরও উন্নত করতে এই পদক্ষেপ করা হয়েছে",
            "আমরা পাকিস্তান আমলে আর্থিক ও জীবনযাত্রার দিক থেকে এর চেয়ে ভালো ছিলাম"
        ],
        "negative": [
            "উজবেকিস্তানের সমরকন্দে সাংহাই শীর্ষ সম্মেলনে যোগদান শেষে শনিবার এ কথা বলেন তুর্কি প্রেসিডেন্ট রিসেপ তাইয়েপ এরদোয়ান",
            "এই অবস্থায় এ বিপুল পরিমাণ পেঁয়াজ মাটিতে পুঁতে ফেলার প্রক্রিয়া শুরু হয়েছে বৃহস্পতিবার থেকে",
            "প্রতিবছর বিশ্বের বিভিন্ন দেশের অসংখ্য শিক্ষার্থী শিক্ষাবৃত্তি নিয়ে তুরস্কে যাচ্ছেন",
            "পোপ ফ্রান্সিস রবিবার মধ্য ইতালির লা কুইলা শহরে সফরের সময় আন্তর্জাতিক সম্প্রদায়কে পাকিস্তানকে সাহায্য করার আহ্বান জানিয়েছিলেন",
            "গত এপ্রিলেও যুক্তরাষ্ট্রে গ্যাসের দাম যা ছিল",
            "মঙ্গলবার চারটি লাইফ বোট থেকে মোট ৭৩ জন অভিবাসন প্রত্যাশীকে উদ্ধার করা হয়েছে",
            "তুরস্কের আর্থিক সংকট এমনই পর্যায়ে যে আইএমএফ থেকে ঋণ নেওয়ার অবস্থাতেও নেই সে",
            "তুর্কি সংবাদ মাধ্যম আনাদোলু এজেন্সি থেকে জানা যায়",
            "এছাড়া রিসার্চ প্রোগ্রামের জন্য আবেদন করতে বয়স হতে হবে ৪৫ বছরের নিচে।",
            "সেই সময় তুরস্কের ইস্কেন্ডারুন বন্দরে জাহাজটি নোঙর করা হয়েছিল",
            "মুক্তি পাওয়া দুই মার্কিন নাগরিক হলেন ৩৯ বছরের আলেকজান্ডার জন-রবার্ট ড্রুক এবং ২৭ বছরের অ্যান্ডি তাই এনগক হুইন",
            "নিত্যকার জীবনযাপনে যে পণ্য লাগে তার সবগুলোরই দাম বেড়েছে",
            "দুই পক্ষের সংঘর্ষে এখন পর্যন্ত ৪০ হাজারের বেশি মানুষ মারা গেছে।",
            "নকশা করেছেন তুরস্কের প্রসিদ্ধ দুই প্রকৌশলী শফিক বারকিয়া ও সালিম দালামান",
            "বুরাস প্রদেশের ডেপুটি গ্র্যান্ড মুফতি ইয়াভুজ ইলদিজ তাঁকে ইসলামের কালেমা পাঠ করান",
            "সরকার এখনো বাড়িতে ব্যবহৃত প্রাকৃতিক গ্যাসের দামের ৮০ শতাংশের বেশি ভর্তুকি দেয়।",
            "আঙ্কারার কাছ থেকে আবুধাবি ও রিয়াদ বায়রাখতার টিবি২ ড্রোন কিনতে আলোচনা করছে",
            "তখন থেকেই স্বাধীনতা দাবি করে আসছে গোষ্ঠীটি",
            "এই নিয়ে দ্বিতীয় বার এ বিষয়ে ‘বন্ধু’ পাকিস্তানের পাশে থাকতে দেখা গেল তুরস্কের প্রেসিডেন্টকে।",
            "একজন শিক্ষার্থীর জন্য মাসে থাকা-খাওয়ার খরচ",
            "রাহাফের সারা শরীর স্প্লিন্টারের আঘাতে ক্ষতবিক্ষত হয়",
            "স্মরণকালের ভয়াবহ বন্যায় পাকিস্তানের এক-তৃতীয়াংশ এলাকা পানির নিচে থাকায় দেশটির নাগরিকদের দুর্ভোগ এখন চরমে পৌঁছেছে।",
            "যদি তারা নিষেধাজ্ঞা ভঙ্গ করে তাহলে তারা নিজেরাই নিষেধাজ্ঞার আওতায় পরে যাওয়ার ঝুঁকিতে পরবে।",
            "তুরস্ক সুইডেনের ন্যাটো সদস্য পদের আবেদনকে সে দেশের পার্লামেন্টে অনুমোদন দেওয়ার শর্ত হিসেবে তাদের দাবীকৃত ব্যক্তিদের হস্তান্তর করার জন্য সুইডেনের পরবর্তী সরকারের ওপর চাপ অব্যাহত রাখবে",
            "এবং প্রতিবেশী দেশগুলোর সাংস্কৃতিক সম্পদ সুরক্ষার জন্য সর্বাত্মক চেষ্টা করে",
            "ভাইরাল হওয়া ভিডিয়োতে দেখা গিয়েছে সি ইগল নামের ওই পণ্যবাহী জাহাজ বন্দরে থাকাকালীন সমুদ্র ডুবে যায়",
            "এরপর বিষয়টি নিয়ে তুরস্কের প্রেসিডেন্ট রিসেপ তাইয়েপ এরদোয়ানের নেতৃত্বাধীন একে পার্টির শীর্ষ সদস্যদের মধ্যে ব্যাপক ক্ষোভের সৃষ্টি হয়",
            "তিনি যেন তার দেশের এমন মনোভাবের কথা তুর্কি পক্ষকে জানান।",
            "তবে মেডিকেলে ভর্তি হতে চাইলে ৯০% নম্বর লাগবে।",
            "এক্ষেত্রে যাদের রেজাল্ট ভালো এবং ওপরে উল্লেখিত সব যোগ্যতা রয়েছে",
            "সেখানেও তারা তিন মিলিয়ন ডলার বরাদ্দ করেছে বন্যার্তদের জন্য",
            "গ্রিসের এ ধরনের আচরণের কারণে আঙ্কারার ধৈর্যের বাধ ভেঙে যাচ্ছে বলেও তিনি মন্তব্য করেন।খবর আসাদোলুর।",
            "দেশটির একটি পরিবারের খাবারের জন্য মাথাপিছু ব্যয় বেড়েছে ১১ দশমিক ৯ শতাংশ",
            "এই শিক্ষাবৃত্তিতে প্রথমবার যাওয়া ও পড়ালেখা শেষ করে দেশে ফেরার বিমান টিকিট অন্তর্ভুক্ত রয়েছে",
            "সোমবার (২৬ সেপ্টেম্বর) ডিসিসিআই সূত্র জানায় ৪ দিনের সফরে তুরস্কের ইস্তান্বুলের উদ্দেশে মঙ্গলবার ঢাকা ত্যাগ করবে প্রতিনিধিদলটি।",
            "লিবিয়ার গৃহযুদ্ধে দেশ দুটি বিরোধপূর্ণ অবস্থান নিয়েছিল",
            "তুরস্কে একটি মিশরীয় পণ্যবাহী জাহাজ ডুবে গিয়েছে",
            "তার তদন্তের জন্য কারাদণ্ড দিয়ে রিমান্ডে পাঠানো হয়েছিল তাকে",
            "একই সঙ্গে আমরা আমাদের অবস্থান স্পষ্ট করেছি।",
            "অবশেষে খালাস করে আনার পর দেখা যায়",
            "টিসিবির জন্য আনা প্রায় ২শ’ মেট্রিক টন পেঁয়াজ নষ্ট হওয়ায় আর্থিক ক্ষতি কেমন হলো এ প্রশ্নের জবাবে সংস্থাটির দায়িত্বশীল এ কর্মকর্তা বলেন",
            "পাকিস্তানের এমন প্রচেষ্টায় সমর্থন করছে তুরস্ক।",
            "সংসদে সেই আইন পাশ হতে না হতেই এই নিয়ে আপত্তি জানিয়েছিল ইসলামাবাদ",
            "পেঁয়াজগুলো আমদানি করা হয়েছিল রাষ্ট্রায়ত্ত সংস্থা ট্রেডিং কর্পোরেশন অব বাংলাদেশের (টিসিবি) জন্য",
            "তালা ও চাবি বিশেষভাবে তৈরি করা হত",
            "রাশিয়া ইউক্রেনে হামলা চালানোর পর থেকে মস্কোর উপর একের পর এক নিষেধাজ্ঞা আরোপ করে যুক্তরাষ্ট্র ও তার মিত্ররা",
            "ভবিষ্যতে কোনও দিনই ‘কিলার’ ড্রোন নয়াদিল্লিকে বিক্রি করবে না আঙ্কারা",
            "তুরস্কের শিক্ষাবৃত্তির জন্য আবেদন অনলাইনে করতে হয়",
            "এদিকে রাশিয়া ইউক্রেন যুদ্ধে নিরপেক্ষ অবস্থানে আছে তুরস্ক",
            "তুরস্ক থেকে পেঁয়াজ নিয়ে আসা জাহাজটি চট্টগ্রাম বন্দরে প্রায় একমাস ধরে আটকে ছিল",
            "আর গুলসেন জনপ্রিয় একজন গায়িকা হওয়ায় ধর্মীয় শিক্ষাপ্রতিষ্ঠান অবমাননা বিষয়ক মামলাটি শিরোনামে উঠে আসে।",
            "তাকসিম স্কয়ার মসজিদ পরিচালিত হিফজ ইনস্টিটিউটের পরিচালক রজব জেনিক বলেন",
            "বায়রাকতার টিবি-২ ২০১৪ সালের আগস্ট মাসে প্রথম উড্ডয়ণ করে",
            "এর জন্য গত বছর তুর্কি সুদের হার হ্রাসের পর লিরা মান কমে যাওয়া আংশিকভাবে দায়ি বলে মনে করা হচ্ছে।",
            "কিন্তু তবুও গ্রিস ‘উস্কানিমূলক কর্মকাণ্ড অব্যাহত রেখেছে’।",
            "গত কয়েক মাসে দুই দেশের শীর্ষ কর্মকর্তারা একাধিকবার দেশ দুটি সফর করেছেন",
            "হাসপাতালে নেয়ার পর তার দুই পা ও ডান হাত কেটে ফেলতে হয়",
            "ইউক্রেনে যুদ্ধ এবং কোভিড মহামারির কারণে জ্বালানি",
            "তুর্কি মাভি মারমারা জাহাজে ইসরায়েলি হামলা এবং ১০ বেসামরিক লোক নিহতের পর দুই দেশের মধ্যে কূটনৈতিক সম্পর্ক ছিন্ন হয়।",
            "বিশ্বে ইসলামভীতি মোকাবিলায় পাকিস্তানের প্রচেষ্টায় তুরস্কের সমর্থনের কথা স্বীকার করেছেন তিনি",
            "জাতীয় পরিচয়পত্র অথবা পাসপোর্টের স্ক্যান কপি।",
            "এখন ১ লিরা সমান ৬ টাকার বেশি",
            "যুক্তরাষ্ট্রের জাতীয় নিরাপত্তা উপদেষ্টা জ্যাক সুলিভান বলেছেন",
            "বৃহস্পতিবার (১ সেপ্টেম্বর) ইস্তাম্বুলের তুর্কি ও ইসলামী শিল্প জাদুঘরে আনুষ্ঠানিকভাবে তা হস্তান্তর করা হয়।",
            "এ ব্যাপারে রাষ্ট্রদূতদের উদ্দেশ্যে ম্যাঁক্রো বলেন",
            "সেই সঙ্গে ডিসিসিআই-এর প্রতিনিধিদলটি ইস্তাম্বুলে অবস্থিত বেশ কয়েকটি শিল্পাঞ্চল পরিদর্শন করবে।",
            "তুরস্কের সঙ্গে পাকিস্তান তার ভ্রাতৃত্বপূর্ণ সম্পর্ককে আরও দৃঢ় করেছে",
            "আমরা দু’দেশ হলেও এক জাতির অন্তর্ভুক্ত।’ সূত্র : দ্যা এক্সপ্রেস ট্রিবিউন",
            "এছাড়াও সফরকালে তুরস্কের বাণিজ্যমন্ত্রী মেহমেত মুসের সঙ্গে ঢাকা চেম্বারের সভাপতি রিজওয়ান রাহমান সাক্ষাৎ করবেন",
            "চালানগুলো সমন্বয় করছে তুরস্কের রাষ্ট্রায়ত্ত দুর্যোগ ও জরুরি ব্যবস্থাপনা কর্তৃপক্ষ (এএফএডি)",
            "তখন থেকেই এখানে মসজিদ নির্মাণের প্রচেষ্টা চালাচ্ছিলেন তিনি।",
            "মিসরীয় কনসাল জেনারেল তুরস্কের সরকারের প্রতি কৃতজ্ঞতা জানিয়ে বলেন",
            "সৌদি আরব সরকার ও তুর্কি কোম্পানি বায়কার-এর কোনও মন্তব্য পাওয়া যায়নি।",
            "মঙ্গলবার রাষ্ট্রপুঞ্জের সাধারণসভায় এর্ডোয়ান ফের কাশ্মীর প্রসঙ্গ তুলতেই পাল্টা সাইপ্রাস নিয়ে তাঁকে বেঁধেন জয়শঙ্কর",
            "তুরস্ক তার প্রাকৃতিক গ্যাস এবং তেলের চাহিদা মেটাতে প্রায় সম্পূর্ণভাবে আমদানির ওপর নির্ভরশীল",
            "তার প্রায় দুই ঘণ্টা পরে তুরস্ক থেকে আরেকটি বিমানও ১৪ টন ত্রাণ সামগ্রী নিয়ে করাচিতে অবতরণ করে",
            "তাকসিম স্কয়ার মসজিদটিকেও তুরস্কের অন্য ঐতিহাসিক মসজিদগুলোর মতো ঐতিহ্যবাহী নকশা ও নান্দনিকতা রক্ষা করে নির্মাণ করা হয়েছে",
            "এরপর চূড়ান্ত পরীক্ষায় উত্তীর্ণ হলে তাদের সনদ দেয়া হয়।",
            "ইউরোপীয় ইউনিয়ন বিষয়টি নিয়ে তুরস্কের সঙ্গে সরাসরি কথা বলার জন্য ও নিজেদের উদ্বিগ্ন হওয়ার বিষয়টি তুরস্ককে জানাতে তাদের দুইজন প্রতিনিধিকে পাঠাতে যাচ্ছে।",
            "এএসসি বা দাখিল এবং এইচএসসি বা আলিমের মূল সার্টিফিকেট ও মার্কশিটের স্ক্যানকপি",
            "তারপরও এই বৈঠক যথেষ্ট গুরুত্বপূর্ণ বলেই মনে করছেন সকলে।",
            "তুর্কি টেলিভিশন চ্যানেল টিআরটি হাবেরের এক প্রতিবেদনে বলা হয় সাংবাদিকদের প্রশ্নের জবাবে মেভলিত বলেন",
            "এর আগে ২০২০-তেও রাষ্ট্রপুঞ্জে কাশ্মীর প্রসঙ্গ তুলেছিলেন এর্ডোয়ান",
            "ইউক্রেন ২০১৯ সালের মধ্যে সবগুলো ড্রোন হাতে পায়",
            "সিরাত বিষয়ক গ্রন্থ ও বিভিন্ন ইসলামী গ্রন্থ উপহার দেওয়া হয়।",
            "স্থানীয় সময় রোববার (২৯ আগস্ট) এ উপলক্ষে মসজিদে আয়োজিত একটি বর্ণাঢ্য অনুষ্ঠানে ওই শিক্ষার্থীদের বিশেষ সম্মাননা সনদ দেয়া হয়",
            "কিন্তু গত বছর দুই দেশ বিরোধিতা বাদ দিয়ে সম্পর্কের উন্নতি ঘটায়।",
            "উজবেকিস্তান থেকে দেশে ফেরার পথে সাংবাদিকদের প্রশ্নের জবাবে এরদোয়ান বলেন",
            "সংযুক্ত আরব আমিরাত ১২০টি বায়ারাক্তার টিবি২ ড্রোন ক্রয় করতে আগ্রহ প্রকাশ করেছে।",
            "তাছাড়া তুরস্ক ইউক্রেনের অখণ্ডতার পক্ষেও কথা বলে থাকে।",
            "তারকার এক আইনজীবী আপিল ও অবিলম্বে মুক্তি চাওয়ার প্রতিশ্রুতি দিয়েছেন।",
            "তুরস্ক থেকে আমদানি করা প্রায় ২শ’ মেট্রিক টন পেঁয়াজ চট্টগ্রাম বন্দরেই নষ্ট হলো সময়মতো খালাস না নেয়ায়",
            "পিএইচডি এবং রিসার্চ প্রোগ্রামে ভর্তির জন্য নির্দিষ্ট বয়সসীমা নির্ধারণ করে দিয়েছে দেশটির সরকার",
            "তিন শিশু ও দুটি ছোট বাচ্চা মারা গেছে বলে বিবৃতিতে বলা হয়েছে",
            "পাল্টা বাতাস তাদের দিকেও যেতে পারে",
            "আলোচনার ফল হিসেবে এই মাসের শুরুতে আমিরাতের কাছে ২০টি ড্রোন বিক্রি করা হয়েছে।",
            "লেসবোসের দিকে যাওয়া রণতরীটি ২৩ ট্রাক্টিক্যাল অস্ত্রে সজ্জিত এবং সামোসের দিকে অগ্রসারমান রণতরীটি ১৮ ট্রাক্টিক্যাল অস্ত্রে সজ্জিত।",
            "স্নাতকোত্তরে আবেদনের বয়স ৩০ বছরের নিচে",
            "যুক্তরাষ্ট্রে আবাসন খরচ বেড়েছে সাড়ে পাঁচ শতাংশ",
            "এ ছাড়া উৎপাদন খরচ বৃদ্ধিও মূল্যস্ফীতিতে পরোক্ষভাবে প্রভাব ফেলে",
            "এর মাধ্যমে কৃষ্ণ সাগর দিয়ে ফের ইউক্রেনের উৎপাদিত শস্য বৈশ্বিক বাজারে যাওয়া শুরু করে।",
            "প্রতিরক্ষা ক্ষেত্রেও বারবার পাকিস্তানের পাশে থাকার বার্তা দিয়েছে তুরস্ক",
            "২০১৫ সালের ১৮ ডিসেম্বরে এটি প্রথমবার ক্ষেপণাস্ত্র নিক্ষেপ করে।",
            "অতীতে কাশ্মীর বিষয়কে কেন্দ্র করে দুই রাষ্ট্রের মধ্যে মতানৈক্য দেখা যায়",
            "তুরস্কের কৃষি খাতে পশুসম্পদের অবদান এক-তৃতীয়াংশ",
            "নাগার্নো-কারাবাখ ও ইউক্রেন যুদ্ধে এই ড্রোন খুবই ফলপ্রসূ বিবেচিত হয়েছে।",
            "আর সংলাপের অংশীদার রাষ্ট্র হিসেবে মর্যাদা পেয়েছে তুরস্ক",
            "তার গুরুতর অবস্থা দেখে হামাস তাকে তুরস্কে উন্নত চিকিৎসার জন্য পাঠানোর ঘোষণা দেয়",
            "এর আগে তারা দেশটির ধর্ম অধিদফতরের কেন্দ্রীয় পরীক্ষায় সফলভাবে উত্তীর্ণ হয়",
            "দুই সাইপ্রাস ফের যুক্ত করার আশায় যুক্তরাষ্ট্র ১৯৮৭ সালে সমগ্র সাইপ্রাসের উপর অস্ত্র নিষেধাজ্ঞা আরোপ করেছিল।",
            "দুটি তুর্কি সূত্র ব্রিটিশ বার্তা সংস্থা রয়টার্সকে জানিয়েছে",
            "২০১৮ সালে কাতারের সামরিক বাহিনীর কাছে প্রথম ছয়টি ড্রোন বিক্রি করে",
            "তবে অনেক দেশ এটির সমালোচনা করেছে",
            "ইউক্রেনসহ বিভিন্ন যুদ্ধে গুরুত্বপূর্ণ ভূমিকা পালনকারী এই ড্রোন সংগ্রহ করার জন্য তুরস্কের সাথে দেশটি দীর্ঘ দিন ধরে আলোচনা চালাচ্ছে বলে জানা গেছে।",
            "খাদ্য উৎপাদনে তুরস্কের দুর্বলতা : তুরস্ক এখনো রাশিয়া ও ইউক্রেন থেকে বিপুল পরিমাণ গম আমদানি করে থাকে",
            "টিসিবি চট্টগ্রাম অঞ্চলের উর্ধতন কার্য নির্বাহী জামাল উদ্দিন আহমেদ জনকণ্ঠকে বলেন",
            "আল্লাহর পক্ষ থেকে অবতীর্ণ সর্বশেষ কিতাব এটি",
            "জাহাজে থাকা একাধিক কন্টেনার ডুবে গিয়েছে",
            "তুরস্কে মির পেমেন্ট সিস্টেমের ব্যবহার বন্ধ হয়ে যেতে পারে।",
            "তুরস্কের পররাষ্ট্রমন্ত্রী মেভলিত সাভাসৌগলু বুধবার এক সংবাদ সম্মেলনে বলেছেন",
            "৪৬ বছর বয়সী এই গায়িকা সমকামিতাকে সমর্থন করেন",
            "পিএইচডি করছেন বাংলাদেশের পাঁচ শতাধিক শিক্ষার্থী।",
            "পাকিস্তানের তথাকথিত বন্ধু দেশ তুরস্কের এই ভারত প্রীতি পাক সরকারের জন্য যথেষ্ট চিন্তার কারণ হতে পারে।",
            "তারা যে পরিমাণ ভাল পেঁয়াজ দিতে পারবে সেগুলোই গুদামে রাখা হবে।",
            "এখন পর্যন্ত এ ঘটনায় দুই দেশের ১০০ জন সেনা নিহত হয়েছেন।",
            "তুর্কি ভাষায় বায়রাকতার শব্দের অর্থ হলো পতাকাবাহী",
            "টিসিবি সেগুলোই গ্রহণ করে মূল্য পরিশোধ করবে।",
            "কারণ ইইউ দেশগুলো প্রচণ্ডভাবে রাশিয়ার তেল এবং গ্যাসের ওপর নির্ভরশীল",
            "বিশ্ব এখন কঠিন সময় পার করছে",
            "আগ্রহীরা এ সময়ের মধ্য আবেদন সম্পন্ন করবেন।",
            "ইউক্রেন যুদ্ধ নিয়ে রাশিয়ার সঙ্গে সম্পর্ক অবনতির প্রেক্ষাপটে মস্কো জ্বালানি সরবরাহ বন্ধ করে দিতে পারে বলে দেশগুলো উদ্বিগ্ন।",
            "তাই তুরস্কের ভরসা এখন রাশিয়া এবং ভারতই।",
            "পাশাপাশি কাতার ও সংযুক্ত আরব আমিরাতও পাকিস্তানে ত্রাণ পাঠিয়েছে",
            "কাশ্মীরে চিরস্থায়ী শান্তি প্রতিষ্ঠা করতে সক্ষম হবে দুই দেশ।”",
            "আন্তর্জাতিক রাজনীতি থেকে শুরু করে তেলের ভাণ্ডার",
            "ইস্তাম্বুলের ব্যস্ততম এ স্থানে নির্মিত মসজিদটি ধর্মীয় ও সাংস্কৃতিক স্থাপত্যের অনন্য সংযোজন বলে মনে করা হয়।",
            "এই অবস্থায় এই সৌজন্য সাক্ষাৎকার বেশ অভাবনীয় বলেই মনে করছে আন্তর্জাতিক রাজনৈতিক বিশেষজ্ঞ মহল।",
            "তুরস্ক থেকে যে পরিমাণ পেঁয়াজ আমদানি হয়েছে তারমধ্য থেকে ২শ’ মেট্রিক টনের মতো নষ্ট হয়েছে।",
            "তুরস্কের কাছ থেকে ২০টি সশস্ত্র ড্রোন কিনেছে সংযুক্ত আরব আমিরাত",
            "২০২১ সালে তুরস্ক বিশ্বের সবচেয়ে বেশি হ্যাজেল নাট ও এপ্রিকট (ফলবিশেষ) উৎপাদন করে",
            "তাই নিজের স্বার্থসিদ্ধির জন্যই এবং দেশে গম ও চালের যোগান বাড়াতেই তুরস্ক এই পদক্ষেপ করেছে",
            "পাকিস্তানের পররাষ্ট্র মন্ত্রণালয়ের মুখপাত্র আসিম ইফতিখার আহমেদ কঠিন সময়ে তুরস্কের দুর্যোগ ও জরুরি ব্যবস্থাপনা কর্তৃপক্ষের (এএফএডি) সমন্বয়ে বেসরকারি সংস্থার (এনজিও) সহায়তায় ত্রাণসরবরাহের জন্য তুরস্ককে ধন্যবাদ জানান",
            "তুরস্কে প্রতি বছর অন্তত ১২ হাজারের বেশি মানুষ পবিত্র কুরআন হিফজ সম্পন্ন করেন",
            "প্রতি বছর ১০ জানুয়ারি থেকে ২০ ফেব্রুয়ারিরপর্যন্ত শিক্ষাবৃত্তির আবেদন নেওয়া হয়।",
            "মির পেমেন্ট সিস্টেম ব্যবহার করা তুরস্কের পাঁচটি ব্যাংকের মধ্যে দুটি ব্যাংক ইতিমধ্যে যুক্তরাষ্ট্রের হুমকির পর এটির ব্যবহার বন্ধ করে দেওয়ার সিদ্ধান্ত নিয়েছে",
            "যুক্তরাষ্ট্র তুরস্কে সশস্ত্র ড্রোন রপ্তানিতে নিষেধাজ্ঞা দিলে বায়রাকতার টিবি২ উৎপাদনে উৎসাহিত হয়েছিল দেশটি।",
            "তাকদির ও মৃত্যু পরবর্তী জীবনের ওপর বিশ্বাস রাখি",
            "জ্বালানি ও খাদ্যের দাম বাড়ায় এ নিয়ে টানা ১৫ মাস দেশটির মুদ্রাস্ফীতি বেড়েছে",
            "সম্প্রতি তুরস্ক ও গ্রীসের বিবাদে যুক্তরাষ্ট্রের মনোভাব নিয়ে অসন্তোষ প্রকাশ করেছেন তিনি",
            "দুই দেশের মধ্যে বিরোধের পর আবার অর্থনৈতিক সম্পর্ক ইতিবাচক হওয়ার প্রেক্ষাপটে এই আলোচনা শুরু হয়।",
            "এই সিদ্ধান্ত দ্বীপকে একটি অস্ত্র প্রতিযোগিতার দিকে নিয়ে যাবে",
            "এরমধ্যে একটি ছাড়া বাকি লটের পেঁয়াজ খালাস নেয়া হয়েছিল",
            "বুধবারও সরবরাহকারী প্রতিষ্ঠানের প্রতিনিধি পেঁয়াজগুলো দেখে গেছেন",
            "স্বাধীনতা স্মৃতিস্তম্ভের পাশাপাশি তাকসিম স্কয়ার আরো বেশ কিছু কারণে গুরুত্বপূর্ণ",
            "রেডিটে ছড়িয়ে পড়া ভিডিয়ো থেকে দেখা গিয়েছে",
            "যুক্তরাষ্ট্রের একটি পরিবারের মাসে গড়ে ৪৬০ ডলার খরচ হয়",
            "এতে মানুষের জীবনযাত্রার ওপর চাপ বেড়েছে এবং অর্থনীতিতে মারাত্মক প্রভাব পড়েছে",
            "আমাদের প্রজেক্টগুলো শুধুমাত্র আমাদের দেশেই শান্তি আনবে না",
            "ইউক্রেন যুদ্ধ বন্ধে তার দেশ অন্যতম ‘প্রধান খেলোয়াড় হিসেবে অবতীর্ণ হয়েছে।’ কৃষ্ণসাগর দিয়ে খাদ্যশস্য পরিবহণে তুরস্ক গুরুত্বপূর্ণ ভূমিকা পালন করেছে।",
            "গত মার্চ থেকে ড্রোন কেনা নিয়ে তুরস্ক ও আমিরাতের মধ্যে আলোচনা চলছে",
            "আগাম জন্মদিনের শুভেচ্ছা জানান রাশিয়ার সংস্কৃতিতে পড়ে না।",
            "যা আন্তর্জাতিক আইনের পরিপন্থী বলে উল্লেখ করেছে তুরস্ক",
            "“স্বাধীনতার ৭৫ বছর পেরিয়ে গেলেও ভারত এবং পাকিস্তান এখনও পর্যন্ত শান্তি প্রতিষ্ঠা করতে পারেনি",
            "আর তুরস্কের কৃষিতে ব্যবহৃত বীজের প্রায় পুরোটাই দেশটিতে উৎপাদিত।",
            "গত এপ্রিল মাস থেকে তুরস্কের সামরিক বাহিনী ইরাকের কুর্দিস্তান অঞ্চলে কয়েক দফায় কুর্দি গেরিলাবিরোধী অভিযান পরিচালনা করছে",
            "চলতি মাসে এ খরচের হার কয়েকগুণ বেড়েছে বলে জানিয়েছেন মুডি’স অ্যানালিটিকসের মুখ্য অর্থনীতিবিদ",
            "সেখানে হুমড়ি খেয়ে পড়ে দরিদ্র মানুষ।",
            "ইনফ্যান্ট্রি স্পেশালিস্ট সার্জেন্ট হারুন ইলদিরিম ও ইনভেন্টরি স্পেশালিস্ট সার্জেন্ট সাভাস বরলু কুর্দি গেরিলাদের সঙ্গে সংঘর্ষের সময় নিহত হয়েছেন",
            "খাদ্যশস্য ও ফল উৎপাদনে শীর্ষ মুসলিম দেশ তুরস্ক",
            "রবিবার রাত ৮টার দিকে বন্যার্তদের জন্য ত্রাণসামগ্রী নিয়ে তুরস্কের প্রথম বিমানটি অবতরণ করে",
            "অতিরিক্ত মূল্যবৃদ্ধি ভোক্তাদের ক্রয়ক্ষমতা কমিয়ে দিচ্ছে",
            "ফিনান্সিয়াল টাইমস তাদের প্রতিবেদন আরও জানিয়েছে",
            "অবশ্যই তুরস্ক এতে যোগ দিতে চায়।’",
            "গলার হাড় ভেঙ্গে যায় এবং কাঁধেও অনেক ব্যাথা পায়",
            "তুরস্কে কয়েকটি বিশ্ববিদ্যালয় ওয়ার্ল্ড র‍্যাঙ্কিংয়ের প্রথম সারির দিকে",
            "বৃত্তির জন্য কী যোগ্যতা দরকার হয় এবং শিক্ষাজীবন শেষে সেখানে নাগরিকত্ব বা চাকরির সুযোগ সম্পর্কিত সব তথ্য তুরস্কের পররাষ্ট্র মন্ত্রণালয়ের ওয়েবসাইটে উল্লেখ রয়েছে।",
            "তুরস্কের শিক্ষা ব্যবস্থা পুরো ইউরোপের দেশগুলোর মাঝে সেরা দশে আছে",
            "‘রাশিয়ার অখণ্ডতা হুমকির মুখে পড়লে দেশ ও দেশের মানুষকে রক্ষার জন্য আমরা সব ধরনের ব্যবস্থা নেবো",
            "রাশিয়া যদি ইউক্রেনে পারমাণবিক অস্ত্র ব্যবহার করে তাহলে এর পরিণতি হবে ‘বিপর্যয়কর’।",
            "শনিবার (২৭ আগস্ট) ব্রিটিশ সংবাদমাধ্যম বিবিসির এক প্রতিবেদন থেকে জানা গেছে এই খবর।",
            "স্নাতকোত্তর এক হাজার ১০০ লিরা ও পিএইচডিতে ১ হাজার ৬০০ লিরা) দেওয়া হয়",
            "যুক্তরাষ্ট্রের অর্থায়নে লেসবোস ও সামোস অঞ্চলে এসব রণতরী পাঠানো হয়েছে",
            "এই ড্রোনের চাহিদা এত বেশি যে নির্মাতা প্রতিষ্ঠান জানিয়েছে",
            "রাশিয়ার মির পেমেন্ট সিস্টেম হলো ‘মাস্টারকার্ডের’ মতো একটি পেমেন্ট সিস্টেম।",
            "ভারত রাশিয়ার মতো শক্তিশালী রাষ্ট্রের সহযোগিতা তুরস্কের জন্য খুবিই দরকারি বলে মনে করছে সে দেশের রাজনৈতিক মহল",
            "ন্যাটোর সদস্যপদের জন্য আবেদন করা ফিনল্যান্ডও এতে যুক্ত রয়েছে।",
            "তুরস্কের প্রেসিডেন্ট রিসেপ তাইয়েপ এরদোগান বলেছেন",
            "বিশ্ববাজারে এ মুহূর্তে সারের দাম আকাশছোঁয়া",
            "রাশিয়ার সঙ্গে যুদ্ধে এসব ড্রোন বেশ কার্যকরভাবে ব্যবহার করছে কিয়েভ।",
            "১৯৭৪ সালে গ্রিক সাইপ্রাইটদের একটি অংশ ক্ষমতা দখলের চেষ্টা করলে তুরস্ক সৈন্য পাঠিয়ে দ্বীপটির প্রায় ৩০ শতাংশ জায়গা দখল করে নেয়",
            "তুরস্কের বৃত্তির জন্য আবেদনের পুরো প্রক্রিয়াই হয় বিনামূল্যে",
            "ইস্তাম্বুলের বিখ্যাত তোপকাপি প্রাসাদ জাদুঘরে পবিত্র কাবাঘরের ৫০টি এবং তুর্কি ও ইসলামিক আর্টস মিউজিয়ামে একটি চাবি রয়েছে।",
            "অরদিকে গম ও চালের ভাণ্ডার রয়েছে ভারতের হাতে",
            "তুরস্কের পরিবেশ শিক্ষার্থীদের জন্য বেশ উপযোগী",
            "এর জেরে দেখা দিতে পারে খাদ্য ঘাটতি",
            "এদিকে ধর্ম অধিদফতরের হিফজ বিভাগের প্রধান ইবরাহিম ইয়ালমাজ জানান",
            "তুরস্কের পরিসংখ্যান ইনস্টিটিউটের প্রতিবেদনে বলা হয়েছে বলে ব্রিটিশ সংবাদমাধ্যম দ্য গার্ডিয়ান সোমবার এক প্রতিবেদনে জানিয়েছে।",
            "‘সাংহাই সহযোগিতা সংস্থার সদস্য দেশগুলোর সঙ্গে আমাদের সম্পর্ক হবে ভিন্ন অবস্থান থেকে",
            "১৯৮৩-তে সাইপ্রাসের উত্তর অংশকে আলাদা দেশ হিসেবে স্বীকৃতি দেয় তারা",
            "চুক্তির পর ড্রোন পেতে তিন বছর অপেক্ষা করতে হয়।",
            "কেননা এখানে রয়েছে ইউরোপের দ্বিতীয় প্রাচীনতম রেলস্টেশন",
            "নৌকাটি লেবানন থেকে অভিবাসন প্রত্যাশীদের নিয়ে ইতালির পথে রওনা হয়েছিল।",
            "বাশার খাত্তাব গজল আল সুমাইদাই নামে শীর্ষ এক আইএস নেতাকে তুরস্কে আটক করা হয়েছে।",
            "বন্যাবিধ্বস্ত পাকিস্তানিদের জন্য সহায়তা নিয়ে একদিনের ব্যবধানে দু’টি কাইন্ডনেস বা মানবিক ট্রেন পাঠিয়েছে তুরস্ক",
            "যারা পারমাণবিক অস্ত্র নিয়ে আমাদের ব্ল্যাকমেইল করতে চায়",
            "তাদের অবশ্যই প্রয়োজনীয় পদক্ষেপ নিতে হবে।",
            "দেশটির পার্লামেন্ট তুর্কি এসব ড্রোন কিনার বিষয়টি অনুমোদন করেছে।",
            "বিপুল পরিমাণ পেঁয়াজ খাবার অযোগ্য হয়ে পড়েছে",
            "এজনই তারা সাহায্যের জন্য নিকটতম বন্ধুরাষ্ট্র তুরস্কের শরণাপন্ন হয়েছে",
            "এদিকে সম্প্রতি গুলসেনের কটূক্তিমূলক মন্তব্যের একটি ভিডিও ছড়িয়ে পড়ে সোশ্যাল মিডিয়ায়",
            "যুক্তরাষ্ট্রের আলাবামার বাসিন্দা এই দুই ব্যক্তি গত জুনে খারকিভে লড়াইয়ের সময় বন্দি হয়েছিলেন",
            "যখন সময় হবে তখন হঠাৎ করে এক রাতে তুরস্ক ঠিকই পাল্টা জবাব দেবে।",
            "সাংহাই কোঅপারেশন অর্গানাইজেশনে (এসসিও) আনুষ্ঠানিকভাবে যোগ দিতে চায় তুরস্ক",
            "আর এবার ধর্মীয় শিক্ষাপ্রতিষ্ঠান নিয়ে কটূক্তি করায় ইস্তাম্বুলের বাড়ি থেকে আটক করা হয় গায়িকা গুলসেন বায়রাক্তার কোলাকোগলুকে।",
            "তারা এ ক্ষতির পরিমাণ নির্ণয় করে গেছেন",
            "তবে তাদের অর্থ দেবে বিশ্বকাপের আয়োজকরা।",
            "এই পাইপ লাইন দিয়ে তেল ও গ্যাস সরবরাহ করা হয়",
            "এই সিদ্ধান্ত ‘গ্রিক সাইপ্রিয়ট পক্ষের অস্থিরতাকে আরও জোরদার করবে এবং সাইপ্রাস ইস্যু পুনঃপ্রতিষ্ঠার প্রচেষ্টাকে নেতিবাচকভাবে প্রভাবিত করবে’।",
            "এর ফলে অস্ত্র প্রতিযোগিতা শুরু হতে পারে।",
            "ইউক্রেন রাশিয়া যুদ্ধের পর থেকেই বিশ্ব বাজারে যোগান কমতে শুরু করেছে চাল ও গমের",
            "পাকিস্তান ও তুরস্ক অনেক আগে থেকেই কঠিন সময়ে একে অপরকে সমর্থন করে আসছে।",
            "শেষ পর্যন্ত খালাস নিয়ে দেখা যায়",
            "সম্প্রতি দেশ দুটির নেতাদের মধ্যে এক ধরনের সখ্যতা তৈরি হয়েছে",
            "যেগুলো লেসবোস ও সামোস অঞ্চলের দিকে যাচ্ছে",
            "জাহাজের সামনে দাঁড়িয়ে থাকা বন্দররে কর্মীরা বিকট আওয়াজ পেয়েই সেখান থেকে সরে দাঁড়ান",
            "তুরস্কের সঙ্গে ইসরায়েলের সম্পর্ক পুনর্গঠনের জন্য এই বৈঠক গুরুত্বপূর্ণ বলে ধারণা করা হচ্ছে।",
            "এই বছর বিশ্বব্যাপী জ্বালানির দাম বৃদ্ধি পেয়েছে",
            "পরবর্তীকালে সরকারের তরফে বিবৃতি দিয়ে জানানো হয়েছে যে জাহাজটিতে ভারসাম্যগত সমস্যা ছিল",
            "স্থানীয় সময় মঙ্গলবার (২০ সেপ্টেম্বর) এ বৈঠক অনুষ্ঠিত হয়।",
            "আমদানির এ পেঁয়াজ বাছাইয়ের পর নষ্টগুলো ফেলে দেয়া হয় চট্টগ্রাম ইপিজেড এলাকায় অবস্থিত টিসিবি ভবন সংলগ্ন খালি জায়গায়",
            "বছরের প্রায় সব ঋতুতেই তুর্কি এবং ভিনদেশী পর্যটকে মুখরিত তাকসিম স্কয়ার আধুনিক ইস্তাম্বুলের অন্যতম প্রাণকেন্দ্র",
            "রাশিয়া-ইউক্রেন যুদ্ধের কারণে পশ্চিমা বিশ্বের অনেক দেশেই দেখা দিয়েছে মুদ্রাস্ফীতি।",
            "বুধবার স্থানীয় সময় সকালে আবারও দুই দেশ সংঘর্ষে জড়ায়।",
            "আমিরাতের কাছে কয়েকটি ড্রোন সরবরাহ করা হয়েছে",
            "যারা যোগ্যতার দিক থেকে একটু দুর্বল",
            "প্রতিবেশী দেশগুলোর সঙ্গে প্রতিবেশীসুলভ আচরণ করে যাচ্ছে তুরস্ক",
            "আঙ্কারার হায়মানা বিভাগে একটি অনুষ্ঠানে পররাষ্ট্রমন্ত্রী কাভাসোগলু বলেন",
            "তার মতে শুধুমাত্র তুরস্ককে একা এটি করতে দেওয়া উচিত না",
            "শুধু তাই নয় দুই দেশের মধ্যে বিভিন্ন বিষয়ে মধ্যস্থতা করার কাজও করছে তারা",
            "সৌভাগ্যবশত ডুবন্ত জাহাজের কর্মরত কর্মী ও খালাসিরা সফলভাবে সেখানে থেকে বেরিয়ে আসতে পেরেছেন এবং কারও কোনও রকমে চোট আঘাত লাগেনি",
            "তুর্কি অর্থনীতিতে কৃষির ভূমিকা : তুরস্কের মোট ভূমির অর্ধেকই কৃষিজমি।",
            "যুক্তরাষ্ট্র ও ইউরোপীয় ইউনিয়ন তুরস্কের ওপর চাপ দিচ্ছে",
            "তবে ‘তাকসিম’—এই আরবি নামে স্কয়ারটির নামকরণের কারণ হলো- ১৭৩২ সালে সুলতান প্রথম মোহাম্মদের শাসনামলে শহরে পানিবণ্টনের জন্য একটি খাল খনন করা হয়েছিল",
            "কিছু লবিং গ্রুপের অন্যায্য প্রভাবে যুক্তরাষ্ট্র কিছু বিষয়ে ন্যাটো মিত্র এবং তুরস্কের মধ্যে ‘দ্বৈত নীতি’ প্রয়োগ করেছে।",
            "এসময় তাঁকে তার মাতৃভাষায় অনূদিত পবিত্র কোরআনের কপি",
            "অবশ্যই তুরস্কে যোগ দিতে চায় এবং এটাই আমাদের লক্ষ্য।'",
            "তবে তারা কোন দেশের নাগরিক তা প্রকাশ করেনি তুরস্কের কোস্টগার্ড।",
            "আমি ইস্তানবুলে শুক্রবার (মির পেমেন্ট সিস্টেম বন্ধ করে দিতে) চূড়ান্ত সিদ্ধান্ত নেব।",
            "মঙ্গলবার মধ্যরাতে হঠাৎ করে ককেশিয়া অঞ্চলের দেশ আজারবাইজান ও আর্মেনিয়ার মধ্যে রক্তক্ষয়ী সংঘর্ষ হয়",
            "এর বাইরে পার্টটাইম ও পড়াশোনা শেষে ফুলটাইম চাকরি এবং নাগরিকত্বের সুযোগও রয়েছে।",
            "উসামানীয় শাসনামলে পবিত্র কাবাঘরের জন্য গিলাফ",
            "এতে সরকার বা টিসিবির এক টাকাও ক্ষতি নেই",
            "তুরস্ক ও গ্রিস একে অপরের আকাশসীমা লঙ্ঘনের অভিযোগ করেছে",
            "মঙ্গলবার জাতিসংঘের ৭৭তম অধিবেশনে এক ভাষণে তুর্কি প্রেসিডেন্ট এসব কথা বলেন",
            "ন্যাটোর সদস্য হিসেবে গেল কয়েক দশকে ন্যাটোর নিরাপত্তা ও স্বার্থে বড় মূল্য দিয়েছে তুরস্ক",
            "এই বন্দি বিনিময়ের ঘটনায় আঙ্কারা সংলাপ ও কূটনীতির শক্তিতে বিশ্বাসের ফল পেয়েছে",
            "উত্তর আমেরিকার দেশ পানামার তরুণী তাতিয়ানা মায়ার কাস্টিলো",
            "ইউক্রেনে রুশ আগ্রাসনের বাস্তবতায় জোটের পূর্বাঞ্চলীয় প্রতিরক্ষা ব্যবস্থা জোরদারের লক্ষ্যে সোমবার এই প্রশিক্ষণ মহড়া শুরু হয়েছে",
            "আর সংলাপের অংশীদার হিসেবে মর্যাদা পেয়েছে তুরস্ক",
            "বিনিময়ে ৫৫ জন রুশ নাগরিক এবং মস্কোপন্থী ইউক্রেনীয় রাজনীতিক ভিক্টর মেদভেদচুককে মুক্তি দিয়েছে কিয়েভ।",
            "১৯৮১ সালের পর এবারই প্রথম যুক্তরাষ্ট্রের ভোক্তাদের এত চড়া মূল্যে পণ্য ক্রয় করতে হচ্ছে",
            "বিখ্যাত আয়া সোফিয়া মসজিদের মতো এই মসজিদের দেয়ালগুলোতে অঙ্কিত হয়েছে আল্লাহ",
            "ফলে জায়গাটির নাম রাখা হয় ‘তাকসিম স্কয়ার’",
            "তুর্কি প্রেসিডেন্ট রজব তাইয়েব এরদোগানের উপস্থিতিতে আনুষ্ঠানিকভাবে যাত্রা শুরু করে ওই মসজিদ",
            "সুইডিশ রেডিও ‘একোট’ এ খবর দিয়েছে",
            "বায়াক্তার টিবি২ ড্রোন সবচেয়ে আধুনিক বিমানবিধ্বংসী সিস্টেম এবং আধুনিক আর্টিলারি সিস্টেমের জন্য খ্যাতিমান",
            "প্রাকৃতিক গ্যাসের দাম এই বছর বাড়িতে ব্যবহারের ক্ষেত্রে ১৭৪ শতাংশ",
            "সফরকালে ঢাকা চেম্বারের প্রতিনিধিদলটি ২৮ সেপ্টেম্বর বিশ্বের সর্ববৃহৎ বাণিজ্য সংগঠন ‘ইস্তাম্বুল চেম্বার অব কমার্স’ আয়োজিত ‘দ্বিপাক্ষিক বাণিজ্য আলোচনা এবং বিটুটিব সেশন’",
            "এই বন্দি বিনিময়ের আওতায় ইউক্রেন থেকে আটক হওয়া দুই মার্কিন নাগরিককেও মুক্তি দেওয়া হয়েছে",
            "ককেশিয়ায় দ্বন্দ্ব শুরু হলে সরবরাহ প্রক্রিয়ায় বড় ধরনের ব্যত্যয় ঘটতে পারে।",
            "আমাদের প্রতিবেশী গ্রিসের কাছে এটি একটি সতর্কতা",
            "যুক্তরাষ্ট্রের সেই সিদ্ধান্তের নিন্দা জানিয়ে তুরস্ক সতর্ক করেছে",
            "তাই পরিবেশের ক্ষতি হওয়ার কোন আশঙ্কা নেই।",
            "২৯৯.৬ মিলিয়ন মার্কিন ডলার দিয়ে রোমানিয়া ১৮টি বায়রাকতার ড্রোন কিনতে যাচ্ছে",
            "তুরস্কে বাড়িতে ব্যবহারের ক্ষেত্রে বিদ্যুৎ এবং গ্যাসের দাম ২০ শতাংশ এবং শিল্প-কারখানায় ব্যবহারের ক্ষেত্রে ৫০ শতাংশ বৃদ্ধি করা হয়েছে",
            "তবে বৃত্তির আবেদন করার সময় বিশ্ববিদ্যালয় এবং সাবজেক্ট বাছাই করতে হয়",
            "কাতারভিত্তিক সংবাদমাধ্যম আল জাজিরা শনিবার এক প্রতিবেদনে এ তথ্য জানিয়েছে।",
            "এসসিও-তে যোগদানের জন্য তুরস্কের প্রচেষ্টার বিষয়ে তিনি ‘খুবই বিরক্ত’।",
            "তবে এরই নরেন্দ্র মোদির জন্মদিন জানার পরও তাকে পুতিনের শুভেচ্ছা না জানানো নিয়ে বিতর্ক সৃষ্টি হয়",
            "এমন অবস্থাতেও ভ্রাতৃপ্রতীম এই দেশের পাশে থেকে তুরস্ক উন্নয়নমূলক কাজে অংশগ্রহণ করছে",
            "তাদের আরোপিত নিষেধাজ্ঞা তুরস্ককে মানতে হবে",
            "ধারা ৩৭০ এবং ৩৫ (এ) অবলুপ্তি অনৈতিক এমনকি ভারতের রাষ্ট্রদূতের সঙ্গেও ব্যবহার করেছে তুরস্ক",
            "তুর্কি কোম্পানি বায়কার সৌদি আরবের এই অনুরোধ বিবেচনা করছে",
            "এ ঘটনা প্রথমবার হওয়ার কারণে তা মসজিদ ও ওই শিক্ষার্থীদের জন্য ইতিহাস হয়ে থাকবে।",
            "আর যেটি এটি সত্যিই ঘটে তাহলে আজারবাইন-আর্মেনিয়া যুদ্ধের জন্য দ্বন্দ্বে জড়িয়ে যাবে রাশিয়া ও তুরস্ক।",
            "এই উচ্চ মূল্যস্ফীতি ভোক্তা ও ব্যবসাবাণিজ্যের ওপর বড় ধরনের ধাক্কা বলে মার্কিন সংবাদমাধ্যম ব্লুমবার্গ জানিয়েছে।",
            "বর্তমানে ইউক্রেন যুদ্ধ নিয়ে এমনিতেই সরবরাহ ঝুঁকিতে আছে",
            "তুরস্কের প্রেসিডেন্ট রজব তাইয়্যেব এরদোয়ান বলেন",
            "কানাডা জাতিসংঘের সেন্ট্রাল ইমার্জেন্সি রেসপন্স ফান্ড (সিইআরএফ) এরও দাতা",
            "মহড়ায় অংশগ্রহণকারী দেশগুলোর বাহিনী যেকোনও আগ্রাসনের বিরুদ্ধে আত্মরক্ষার প্রশিক্ষণ পাবে বলে বিবৃতিতে উল্লেখ করা হয়।",
            "গণমাধ্যমের হিসাব অনুযায়ী বিদ্যুৎ এবং গ্যাসের মূল্যবৃদ্ধির ফলে মুদ্রাস্ফীতি ০.৮ শতাংশ বৃদ্ধি পাবে বলে আশা করা হচ্ছে।",
            "প্রাকৃতিক গ্যাসের দাম বাড়িতে ব্যবহারের ক্ষেত্রে ২০.৪ শতাংশ",
            "'সাংহাই সহযোগিতা সংস্থার সদস্য দেশগুলোর সঙ্গে আমাদের সম্পর্ক হবে ভিন্ন অবস্থান থেকে",
            "সংশ্লিষ্ট ব্যাপারে ন্যায্য অবস্থান নেয়ার জন্য যুক্তরাষ্ট্রকে তাগিদ দেয় তুরস্ক",
            "এই রাষ্ট্রকে অবশ্য তুরস্ক ছাড়া আর কোনো দেশ স্বীকৃতি দেয়নি৷",
            "তুর্কি কো-অপারেশন অ্যান্ড কো-অর্ডিনেশন এজেন্সি (টিআইকেএ) এর কো-অর্ডিনেটের সেভকি মের্ট বারিস প্রমুখ",
            "এদিকে রাশিয়া ইউক্রেনে হামলা করার পর ফ্রান্সের প্রেসিডেন্ট এমানুয়েল ম্যাক্রোঁ বেশ কয়েকবার রুশ প্রেসিডেন্ট ভ্লাদিমির পুতিনের সঙ্গে কথা বলেছেন ",
            "কাতার বিশ্বকাপ সুষ্ঠুভাবে আয়োজনে স্বাগতিক দেশটির প্রতি সাহায্যের হাত বাড়িয়ে দিয়েছে তুরস্ক",
            "আঞ্চলিক প্রতিদ্বন্দ্বিতার ক্ষেত্রে দুই মেরুতে অবস্থান ছিল তুরস্ক ও আরব আমিরাতের",
            "এসব ‘বিদ্বেষমূলক কর্মকাণ্ডের’ বিরুদ্ধে যুক্তরাষ্ট্রের কোন প্রতিক্রিয়া নেই"
        ]
    }
}