{
    "তুর্কি ড্রোন কিনতে আগ্রহী মালয়েশিয়া ও ইন্দোনেশিয়া": "মালয়েশিয়া ও ইন্দোনেশিয়া তুরস্কের সশস্ত্র ড্রোন কিনতে আগ্রহ প্রকাশ করেছে। সোমবার তুরস্কের পররাষ্ট্রমন্ত্রী মেভলুত কাভুসোগলু একথা জানিয়েছেন। ব্রিটিশ বার্তা সংস্থা রয়টার্সের এক প্রতিবেদনে বিষয়টি জানা গেছে।\n\nতুর্কি পররাষ্ট্রমন্ত্রী বলেছেন, তুরস্কের প্রতিরক্ষা কোম্পানি বায়কার-এর নির্মিত ড্রোন কেনার আগ্রহ দেখিয়েছে মালয়েশিয়া ও ইন্দোনেশিয়া।\n\nতুরস্কের এই কোম্পানিটি ইতোমধ্যে বেশ কয়েকটি দেশের কাছে সশস্ত্র ড্রোন বিক্রি করেছে। সিরিয়া, ইউক্রেন ও লিবিয়াতে ড্রোনটির সাফল্যের পর চাহিদা বেড়েছে। সম্প্রতি সংযুক্ত আরব আমিরাত ২০টি ড্রোন কিনেছে। সৌদি আরবও এই ড্রোন কিনতে তুরস্কের সঙ্গে আলোচনা চালিয়ে যাচ্ছে।\n\nজাপানের টোকিওতে এক সংবাদ সম্মেলনে তুরস্কের পররাষ্ট্রমন্ত্রী বলেন, এশিয়ার কয়েকটি দেশ, বিশেষ করে মালয়েশিয়া ও ইন্দোনেশিয়া আমাদের প্রতিরক্ষা শিল্পের পণ্যের প্রতি ব্যাপক আগ্রহ দেখিয়েছে।\n\nমেভলুত কাভুসোগলু বলেন, জাপানের ড্রোনের প্রয়োজনীয়তা আমরা আনন্দের সঙ্গে পূরণ করব।",
    "মিয়ানমারসংকটে জাতিসংঘের ভূমিকায় ক্ষুব্ধ মালয়েশিয়া": "মিয়ানমারে চলমান রাজনৈতিক সংকট সমাধানে জাতিসংঘ নিরাপত্তা পরিষদের ভূমিকায় তীব্র অসন্তোষ প্রকাশ করেছেন মালয়েশিয়ার প্রধানমন্ত্রী ইসমাইল সাবরি ইয়াকুব। শুক্রবার জাতিসংঘ সাধারণ পরিষদে তিনি ক্ষুব্ধ কণ্ঠে বলেন, মিয়ানমারের পরিস্থিতি মোকাবিলায় নিরাপত্তা পরিষদ উল্লেখযোগ্য কোনো পদক্ষেপ নেয়নি। তাদের কাছ থেকে এমন প্রতিক্রিয়া ‘খুবই দুঃখজনক’ বলে মন্তব্য করেন মালয়েশিয়ার প্রধানমন্ত্রী।\n\nতিনি বলেন, কারো কারো মতে, নিরাপত্তা পরিষদ মিয়ানমারের বিষয়টিতে হাত ধুয়ে ফেলেছে এবং সেটি যেন আসিয়ানের (দক্ষিণ-পূর্ব এশীয় দেশগুলোর জোট) হাতে তুলে দিয়েছে। ২০২১ সালের ফেব্রুয়ারিতে মিয়ানমারের নির্বাচিত সরকারকে হটিয়ে ক্ষমতা দখল করে সামরিক বাহিনী। জাতিসংঘের বিশেষজ্ঞরা এটিকে ‘নতুন গৃহযুদ্ধ’ হিসেবে বর্ণনা করেছেন, যাতে কয়েক হাজার মানুষ প্রাণ হারিয়েছে।\n\nইসমাইল সাবরি আরও বলেন, আসিয়ানের ‘পাঁচ দফা ঐকমত্য’ প্রস্তাবকে নতুন করে প্রাণ দেওয়া দরকার। ঐ প্রস্তাবে অবিলম্বে সহিংসতা বন্ধ, একজন বিশেষ দূত নিয়োগ এবং সব অংশীজনকে নিয়ে আলোচনার আহ্বান জানানো হয়েছিল। আসিয়ানের অন্যতম সদস্য মালয়েশিয়ার প্রধানমন্ত্রী বলেন, আসিয়ানের ‘পাঁচ দফা ঐকমত্য’ প্রস্তাব বাস্তবায়নে কোনো অর্থপূর্ণ অগ্রগতি না থাকায়, বিশেষ করে মিয়ানমারের জান্তার দিক থেকে হতাশ মালয়েশিয়া। বর্তমান রূপ নিয়ে আসিয়ানের ‘পাঁচ দফা ঐকমত্য’ আর চলতে পারবে না।\n\nমিয়ানমারের সামরিক শাসকদের বিরুদ্ধে আরও কঠোর পদক্ষেপের দাবিতে আন্তর্জাতিক অঙ্গনের অন্যতম সোচ্চার কণ্ঠ মালয়েশিয়া। তারা শুরু থেকেই মিয়ানমার জান্তাকে ক্ষমতাচ্যুত করে নির্বাচিত রাজনীতিবিদদের হাতে দায়িত্ব তুলে দেওয়ার জন্য জাতীয় ঐক্যের সরকারের (এনইউজি) সঙ্গে আলোচনায় বসতে আসিয়ানের প্রতি আহ্বান জানিয়ে আসছে। ফিলিপাইন, ইন্দোনেশিয়া, সিঙ্গাপুরও ক্ষমতা ছাড়ার সুনির্দিষ্ট সময়সীমা ঘোষণার জন্য মিয়ানমারের জেনারেলদের চাপ দিচ্ছে।",
    "মালয়েশিয়া প্রবাসী মাহবুবকে বাঁচাতে প্রয়োজন ১৯ লাখ টাকা": "আড়াই মাস ধরে মালয়েশিয়ার একটি হাসপাতালে জীবন-মৃত্যুর সন্ধিক্ষণে বাংলাদেশিকর্মী মাহবুব আলমকে (৪৮) বাঁচাতে প্রয়োজন প্রায় ১৯ লাখ ৪৪ হাজার টাকা। অবস্থা খুবই সংকটাপন্ন। পচনও ধরেছে মাহবুবের শরীরে। বিদেশে ব্যয়বহুল চিকিৎসা চালিয়ে যাওয়া তার পরিবারের সাধ্যের বাইরে।\n\nশনিবার (২৪ সেপ্টেম্বর) পর্যন্ত হাসপাতালে মাহবুবের বিল এসেছে প্রায় ১৩ লাখ টাকা। যতই দিন যাচ্ছে হাসপাতালের বিলের অংক বেড়েই চলছে। তবে এ টাকা পরিশোধ না করলে তার চিকিৎসা চালিয়ে যাওয়া মুশকিল। শুরুতেই আইসিইউতে রাখা হলেও অবস্থার অবনতি হওয়ায় তাকে এইচডিডব্লিউতে রাখা হয়েছে।\n\nচিকিৎসা অব্যাহত না রাখলে তাকে বাঁচানো সম্ভব নাও হতে পারে বলে চিকিৎসকরা জানিয়েছেন। সব মিলিয়ে মাহবুবকে দেশে ফিরিয়ে এনে চিকিৎসার ব্যবস্থা করা জরুরি। কিন্তু মালয়েশিয়ার হাসপাতালের বিল পরিশোধ করে তাকে দেশে ফিরিয়ে আনার সামর্থ্য পরিবারের নেই। একমাত্র উপার্জনক্ষম মানুষটিকে বাঁচাতে, সরকার-বিত্তবানদের কাছে আকুতি জানিয়েছেন মাহবুবের ছোট্ট মেয়ে অধরা।\n\nসম্প্রতি জীবন-মৃত্যুর সন্ধিক্ষণে শিরোনামে বিভিন্ন গণমাধ্যমে সংবাদ প্রকাশিত হওয়ার পর মালয়েশিয়া বাংলাদেশ ফোরাম অ্যাসোসিয়েশনের দায়িত্বশীলরা এগিয়ে এসেছেন। এ পর্যন্ত অ্যাসোসিয়েশনের কয়েকজন সদস্য প্রায় ৩ হাজার রিঙ্গিত সহযোগিতা করেছেন।\n\nমালয়েশিয়ায় থাকা মাহবুবের ভাতিজা আনোয়ার হোসেন জানান, মাহবুব সাব-এজেন্ট নেওয়া এক মালয়েশিয়ানের অধীন কাজ করতেন। শুরুর দিকে সেই এজেন্ট কিছু সহযোগিতা করলেও এখন তিনি অপারগতা প্রকাশ করেন।\n\nরাওয়াংয়ে থাকা ভাতিজা আনোয়ার নিজেও একজন শ্রমিক। কাজের ফাঁকে চাচাকে দেখতে যান। নিজের সামান্য আয় থেকে এরই মধ্যে বাংলাদেশি মুদ্রায় ২ লাখ টাকা ব্যয় করেছেন। আনোয়ার জানান, তার চাচার পরিবার খুবই অসহায়। তাদের পক্ষে সহযোগিতা করা সম্ভব নয়।\n\nমাহবুবের স্ত্রী সীমা আক্তারের আবেদনের ফলে প্রবাসীকল্যাণ মন্ত্রণালয়ের ওয়েজ আর্নার্স কল্যাণ বোর্ড ৮ হাজার রিঙ্গিত (বাংলাদেশি ২ লাখ টাকা) সহায়তা করে, যা প্রয়োজনের তুলনায় খুবই অপ্রতুল।\n\nঅন্যদিকে মালয়েশিয়ার বাংলাদেশ হাইকমিশন থেকে প্রয়োজনীয় সবধরনের সহায়তা দিলেও হাসপাতালের বিপুল পরিমাণ বিল মেটানো সম্ভব হচ্ছে না। হাসপাতালের বিল পরিশোধ ও মাহবুবকে দেশে ফিরিয়ে আনতে হলে উড়োজাহাজ ভাড়া ও আনুষঙ্গিক খরচ বাবদ প্রায় ৮০ হাজার রিঙ্গিত প্রয়োজন।\n\nএ অবস্থায় সরকারের বিশেষ উদ্যোগ আর বরাদ্দের আশায় রয়েছে মাহবুবের পরিবার। পাশাপাশি দেশ ও প্রবাসে থাকা বিত্তবানদের কাছেও সহায়তার আহ্বান জানিয়েছেন তারা।\n\nগত ২২ জুন মালয়েশিয়ার সেলাঙ্গর রাজ্যের শাহ আলম শহরের পানির পাইপ ঠিক করতে গিয়ে দুর্ঘটনায় গুরুতর আহত হন প্রবাসী মাহবুব। সেই থেকে স্থানীয় শাহ আলম হাসপাতালে চিকিৎসাধীন। দুর্ঘটনায় প্রচণ্ড আঘাতে তার মুখের হাড় ভেঙে গেছে, ডান চোখ নষ্ট হয়ে গেছে ও শিরা ছিঁড়ে মাথার ব্রেইনের গুরুতর ক্ষতি হয়েছে।\n\n২০১৬ সালে ওয়ার্ক পারমিটে পাম অয়েল বাগানে কাজ নিয়ে মালয়েশিয়ায় আসেন মাহবুব। পাম অয়েল বাগানের ভিসা শেষ হলে অবৈধ হন তিনি। তবে সরকারের রিক্যালিব্রেশন প্রক্রিয়ায় বৈধ হয়েছেন। মাহবুবের তিন মেয়ে ও স্ত্রী থাকেন গাজীপুর বোর্ডবাজারে একটি ভাড়া বাসায়। পুরো সংসার নির্ভরশীল মাহবুবের ওপর।\n\nমালয়েশিয়ায় থাকা মাহবুবের ভাতিজা আনোয়ার বলেন, সবার একটু সহযোগিতায় হয়তো আমার চাচা বেঁচে ফিরবেন। তার অপেক্ষায় রয়েছে পুরো পরিবার। মাহবুব আলম সম্পর্কে খোঁজখবর নিতে যোগাযোগ করতে পারেন +৬০১৬২৬৬২১৬২ নম্বরে।\n\nঅ্যাকাউন্ট নম্বর: ১৬২১৪৩১৮১২৫২\n\nAnowar Hossain\n\nMay bank.\n\nএমআরএম/জেআইএম",
    "মালয়েশিয়ায় চালু হচ্ছে প্রিমিয়াম ভিসা": "বিদেশি (ধনী) বিনিয়োগকারীদের আকৃষ্ট করতে মালয়েশিয়ায় চালু হচ্ছে প্রিমিয়াম ভিসা। আগামী ১ অক্টোবর থেকে এ ভিসার আবেদন করা যাবে। বৃহস্পতিবার এমন একটি নোটিশ প্রকাশ করেছে সংশ্লিষ্ট মন্ত্রণালয়। নোটিশে বলা হয়েছে- যারা যোগ্য তারা সব বয়সের ব্যক্তি যাদের অফশোর আয় মাসে কমপক্ষে ৪০ হাজার বা বছরে ৪ লাখ ৮০ হাজার রিঙ্গিত থাকতে হবে।\n\nসিঙ্গাপুর, থাইল্যান্ড এবং পর্তুগালের গোল্ডেন ভিসা উদ্যোগের মতো দেশে স্থায়ীভাবে বসবাসে ধনী বিনিয়োগকারীদের আকৃষ্ট করার জন্য সরকার একটি নতুন প্রিমিয়াম ভিসা প্রোগ্রাম চালু করেছে।\n\n১ সেপ্টেম্বর বৃহস্পতিবার দেশটির স্বরাষ্ট্রমন্ত্রী হামজাহ জয়নুদিন এক বিবৃতিতে বলেছেন, প্রিমিয়াম ভিসা প্রোগ্রাম (পিভিআইপি) মালয়েশিয়ার সাথে কোনো কূটনৈতিক সম্পর্ক নেই- এমন দেশগুলো ছাড়া সমস্ত দেশের ধনী ব্যক্তিদের জন্য উন্মুক্ত থাকবে। আবেদনকারীদের সংখ্যা মালয়েশিয়ার জনসংখ্যার ১% এ সীমাবদ্ধ করা হবে।\n\nআবেদনকারীদের অবশ্যই তাদের ব্যাঙ্ক অ্যাকাউন্টে কমপক্ষে ১ মিলিয়ন থাকতে হবে এবং সম্পত্তি কেনার জন্য বা চিকিৎসা ও শিক্ষাগত খরচের জন্য এক বছর পরে সেই পরিমাণের ৫০% তুলে নেওয়ার অনুমতি রয়েছে।\n\nসফল আবেদনকারীদের তাদের স্বামী/স্ত্রী, সন্তান, পিতামাতা, শ্বশুরবাড়ি এবং গৃহকর্মীকে বিদ্যমান অভিবাসন আইনসাপেক্ষে নির্ভরশীল হিসেবে আনতে অনুমতি দেওয়া হয়।\n\nহামজাহ বলেন, আবেদনকারীদের এককালীন ২ লাখ রিঙ্গিত অংশগ্রহণ ফি দিতে হবে এবং প্রতিটি আবেদনে নির্ভরশীলের জন্য এককালীন ১ লাখ রিঙ্গিত ফি ধার্য করা হবে।\n\n২১ বছরের বেশি বয়সী অংশগ্রহণকারীদের শিশুরা নির্ভরশীল বলে বিবেচিত হবে না এবং দেশে থাকার জন্য অবশ্যই পিভিআইপি অংশগ্রহণকারী হওয়ার জন্য আবেদন করতে হবে।\n\nতিনি আরও বলেন, আবেদনকারী বর্তমানে যে দেশে বসবাস করছেন সেখানকার কর্তৃপক্ষের কাছ থেকে ভালো আচরণের একটি পত্র জমা দিতে হবে। পিভিআইপি ২০ বছরের জন্য প্রযোজ্য, তবে প্রতি পাঁচ বছরে একবার পুনর্নবীকরণ করা হবে। এই প্রক্রিয়ার মধ্যে রয়েছে একটি বৈধ পাসপোর্ট থাকা, ব্যক্তিগত তথ্য আপডেট করা, মালয়েশিয়ায় পুলিশের স্ক্রিনিং এবং চিকিৎসা পরীক্ষা।\n\nআবেদনকারী এবং নির্ভরশীলদের অবশ্যই স্বাস্থ্য বীমা থাকতে হবে। পিভিআইপির সুবিধার অংশ হিসেবে অংশগ্রহণকারীদের সম্পত্তি কেনার (রাষ্ট্রীয় আইনসাপেক্ষে), অধ্যয়ন, বিনিয়োগ এবং ব্যবসা পরিচালনা করার অনুমতি দেওয়া হবে।\n\nমন্ত্রণালয় আত্মবিশ্বাসী পিভিআইপি বিশ্বব্যাপী টাইকুনদের আকর্ষণ করবে। সরকার প্রথম বছরে ১,০০০ অংশগ্রহণকারীদের টার্গেট করেছে; যারা অর্থনীতিতে ২০০ মিলিয়ন এবং ১ বিলিয়ন রিঙ্গিত স্থায়ী আমানতে অবদান রাখবে।\n\nএ প্রোগ্রামটি আরও বেশি বিদেশি প্রত্যক্ষ বিনিয়োগ (এফডিআই) আঁকতে পারে; যা অর্থনীতিকে শক্তিশালী করতে পারে এবং মালয়েশিয়ানদের জন্য চাকরি তৈরি করতে পারে। রিঙ্গিতের চাহিদাও বাড়বে এবং এর মানও শক্তিশালী হবে- এমন আশা প্রকাশ করেছেন স্বরাষ্ট্রমন্ত্রী হামজাহ জয়নুদিন।",
    "মালয়েশিয়া পাচারকালে ১৫ বাংলাদেশি উদ্ধার": "কক্সবাজারের টেকনাফ নাইট্যংপাড়া থেকে মালয়েশিয়া পাচারকালে ১৫ জন বাংলাদেশি নাগরিককে উদ্ধার করেছে বিজিবির টেকনাফ ব্যাটালিয়ন-২।\n\nমঙ্গলবার (২০ সেপ্টেম্বর) রাত সাড়ে ১১টায় বিষয়টি নিশ্চিত করেছেন বিজিবির টেকনাফ ব্যাটালিয়ন-২ এর অধিনায়ক লে. কর্নেল শেখ খালিদ মোহাম্মদ ইফতেখার।\n\nতিনি জানান, টেকনাফের নাইট্যংপাড়ার জামাল হোসেনের বাড়িতে অভিযান চালিয়ে ১৫ বাংলাদেশিকে উদ্ধার করা হয়। জামাল হোসেন (৫৫) ওই এলাকার মৃত নজির আহমদের ছেলে।\n\nতিনি আরও জানান, মালয়েশিয়া পাচারের জন্য ১৫ জন বাংলাদেশিকে জামালের বাড়িতে রাখা হয়। এ সংবাদে মঙ্গলবার রাত ৯টার দিকে বাড়িতে অভিযান চালিয়ে তাদের উদ্ধার করা হয়। বিজিবির অভিযান টের পেয়ে জামাল পালিয়ে যাওয়ায় তাকে আটক করা সম্ভব হয়নি।\n\nজিজ্ঞাসাবাদে উদ্ধারকৃতরা জানায়, মানবপাচারকারী দালালদের মাধ্যমে তারা মালয়েশিয়া যাচ্ছিল। উদ্ধারকৃতদের পরবর্তী ব্যবস্থা নিতে টেকনাফ থানায় হস্তান্তর করা হয়েছে।\n\n",
    "‘দিন- দ্য ডে’ নিয়ে মালয়েশিয়া যাচ্ছেন অনন্ত-বর্ষা": "দেশ মাতিয়ে এবার দক্ষিণপূর্ব এশিয়ার দেশ মালয়েশিয়ায় মুক্তি পেতে যাচ্ছে অনন্ত জলিল ও বর্ষা জুটির বিগ বাজেটের সিনেমা ‘দিন- দ্য ডে’। আগামী ১৬ সেপ্টেম্বর থেকে সেখানকার ১৫টি প্রেক্ষাগৃহে দেখানো হবে সিনেমাটি। এ উপলক্ষে সোমবার দিনগত রাত ২টার একটি ফ্লাইটে মালয়েশিয়ায় উড়ে যাচ্ছেন অনন্ত-বর্ষা।\n\nসোমবার নিজের ফেসবুকে একটি পোস্ট দিয়ে এ খবর অনন্ত জলিলই জানিয়েছেন। স্ত্রী বর্ষার সঙ্গে তোলা একটি ছবি পোস্ট করে অভিনেতা লিখেছেন, ‘আপনারা সবাই জানেন আগামী ১৬ সেপ্টেম্বর মালয়েশিয়ার বিভিন্ন প্রদেশে ‘দিন- দ্য ডে’ সিনেমা রিলিজ হতে যাচ্ছে। এ উপলক্ষে ইনশাআল্লাহ আমি ও বর্ষা আজ বাংলাদেশ সময় রাত ২টায় ঢাকা হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দর থেকে মালয়েশিয়ার উদ্দেশ্যে রওনা দেব। এ জন্য আপনাদের সকলের দোয়া কামনা করছি, যাতে আমরা সহিসালামতে মালয়েশিয়ায় পৌঁছাতে পারি।’\n\nঅনন্ত আরও লিখেছেন, ‘আগামী ১৪ সেপ্টেম্বর ইন্টারকন্টিনেন্টাল হোটেলে আমাদেরকে নিয়ে একটি প্রেস কনফারেন্স, ১৬ সেপ্টেম্বর কেএলসিসি কুয়ালালামপুরে এবং ১৮ সেপ্টেম্বর এমএম সিনেপ্লেক্স সিটি স্কয়ার জোহর বাহরুতে ‘দিন: দ্য ডে’ সিনেমাটির প্রিমিয়ার শো-এর আয়োজন করা হয়েছে।’\n\nএর কিছু সময় পর সোমবার দুপুরে দেওয়া আরেকটি পোস্টে অনন্ত জলিল জানিয়েছেন, প্রথম সপ্তাহে মালয়েশিয়ার বিভিন্ন প্রদেশের ১১টি সিনেমা হলে মুক্তি পাওয়ার কথা ছিল ‘দিন- দ্য ডে’। কিন্তু মালয়েশিয়া প্রবাসীদের আগ্রহ-উদ্দীপনা এবং অগ্রিম টিকিট বিক্রির অবস্থা দেখে কর্তৃপক্ষ প্রথম সপ্তাহে আরও চারটি হল বাড়িয়ে মোট ১৫টি হলে সিনেমাটি মুক্তি দিতে যাচ্ছে।\n\nমালয়েশিয়া প্রবাসী বাঙালিদের উদ্দেশ্যে অনন্ত জলিল লিখেছেন, ‘আপনাদের এই আগ্রহ-উদ্দীপনা এবং ভালোবাসা দেখে আমি অত্যন্ত আনন্দিত এবং গর্বিত। আপনাদের সবার প্রতি আমার আন্তরিক ভালোবাসা ও শুভেচ্ছা রইল।’\n\n‘দিন- দ্য ডে’ বাংলাদেশে মুক্তি পায় গত ১০ জুলাই। এখনো সেটি চলছে বিভিন্ন হলে। বাংলাদেশ ও ইরানের যৌথ প্রযোজনার এ সিনেমা পরিচালনা করেছেন ইরানি নির্মাতা মুর্তজা অতাশ জমজম। এতে অনন্ত-বষা ছাড়াও অভিনয় করেছেন মিশা সওদাগর এবং ইরান, তুরস্ক ও আফগানিস্তানের শিল্পীরা। শুটিংও হয়েছে এসব দেশে।\n\n(ঢাকাটাইমস/১২সেপ্টেম্বর/এএইচ)",
    "যেভাবে পাবেন মালয়েশিয়ান গোল্ডেন ভিসা বা ইনভেস্টর ভিসা": "মালয়েশিয়া শুধু একটি সুন্দর দেশই নয়, উন্মুক্ত অর্থনীতির পটভূমিতে বিনিয়োগকারীদের জন্য এক অপার সম্ভাবনারও জায়গা। মালয়েশিয়া মাই সেকেন্ড হোম (এমএমটুএইচ) ভিসা যুক্তিযুক্তভাবে সেই বিষয়টি নিশ্চিত করেছে।\n\nবিশ্বের অন্যতম জনপ্রিয় বিনিয়োগকারী ভিসা প্রোগ্রামটি চালু হয়েছিল ২০০২ সালে। এটি মালয়েশিয়ান গোল্ডেন ভিসা বা মালয়েশিয়ান ইনভেস্টর ভিসা নামেও পরিচিত। এরপর থেকে চীন, জাপান, যুক্তরাজ্যের পাশাপাশি বিনিয়োগকারিদের তালিকায় উঠে এসেছে বাংলাদেশের নামও।\n\nসমূহ সুযোগ-সুবিধার কারণে অনেক আগে থেকেই বাংলাদেশিদের প্রিয় গন্তব্য মালয়েশিয়া। তাছাড়া সিঙ্গাপুরের মতো দেশের প্রতিবেশী হওয়াতে দেশটি আন্তর্জাতিক ব্যবসার একটি গুরুত্বপূর্ণ কৌশলগত অবস্থানে অধীষ্ঠিত হয়েছে। সেখানে এই এমএমটুএইচ প্রকল্প আরও আকর্ষণীয় করে তুলেছে দেশটিকে। এমএমটুএইচ ভিসার নানা দিক নিয়েই এবারের নিবন্ধ।\n\nআরও পড়ুন- ধনী বিনিয়োগকারীদের আকৃষ্ট করতে ‘প্রিমিয়াম ভিসা’ চালু করছে মালয়েশিয়া\n\nমালয়েশিয়া মাই সেকেন্ড হোম (এমএমটুএইচ) ভিসা প্রকল্প\n\nএমএমটুএইচ ভিসা মালয়েশিয়াকে বিদেশিদের কাছে বসবাসের অনুকূল স্থান হিসেবে প্রচারের জন্য একটি সরকারি উদ্যোগ। মালয়েশিয়ান পর্যটন ও সংস্কৃতি মন্ত্রণালয় কর্তৃক প্রবর্তিত এই স্কিমটি সারা বিশ্ব থেকে সফল আবেদনকারীদের জন্য একটি নবায়নযোগ্য মাল্টিপল-এন্ট্রি ভিসা দিয়ে থাকে। মালয়েশিয়ার স্বরাষ্ট্র মন্ত্রণালয় কর্তৃক প্রচারিত এই প্রোগ্রামে যোগ্য বিদেশিরা সর্বোচ্চ ১০ বছরের জন্য মালয়েশিয়াতে থাকার অনুমতি পান। এটি কিন্তু কোনো স্থায়ী বসবাসের অনুমতি নয়। তবে এই দীর্ঘ সময়ে একাধিকবার যাওয়া-আসা করে মেয়াদ শেষ হওয়ার আগেই ভিসা নবায়ন করা যাবে।\n\nমালয়েশিয়ান গোল্ডেন ভিসা, এমএমটুএইচ ভিসার সুযোগ-সুবিধা\n\nএই ভিসা প্রাপ্ত বিদেশিরা তাদের ওপর নির্ভরশীল অর্থাৎ সন্তান ও বাবা-মাকে সঙ্গে আনতে পারবেন। এক্ষেত্রে সন্তানের বয়স ২১ বছরের কম হতে হবে। এর ওপরে হলে তার জন্য আলাদা ভিসা পেতে হবে।\n\n৫০ বছর বা তার বেশি বয়সের এমএমটুএইচ ভিসাধারীরা সপ্তাহে ২০ ঘণ্টা পর্যন্ত কাজ করতে পারবেন। এটি অবশ্য সেইসব ভিসাধারীদের জন্য, যাদের নির্দিষ্ট কিছু অনুমোদিত সেক্টরে বিশেষ দক্ষতা রয়েছে। এমএমটুএইচ ধারকরা মালয়েশিয়ায় ব্যবসা স্থাপন ও বিনিয়োগ করার অনুমতি পাবেন। তারা অন্যান্য বিদেশি বিনিয়োগকারীদের মতো একই প্রবিধানের অধীন হবেন। কিন্তু ব্যবসার দৈনন্দিন পরিচালনায় সক্রিয়ভাবে জড়িত হতে গেলে তাদেরকে অবশ্যই তাদের ভিসাকে ওয়ার্ক পারমিটে পরিবর্তন করে নিতে হবে।\n\nএই ভিসাধারীদের মালয়েশিয়া থেকে প্রাপ্ত আয়ের ওপর কর দিতে হবে কিন্তু আয়ের উৎস যদি অন্য দেশ হয় সেক্ষেত্রে মালয়েশিয়া সরকার তার ওপর কর আরোপ করবে না। এমনকি বিদেশি আয় বিশেষ করে পেনশনের বেলায় যদি বিদেশে কর ধার্য হয়ে থাকে, তখন মালয়েশিয়ার সরকার সেই আয় কর মুক্ত করে দেবে। এক্ষেত্রে সেই দেশটির সঙ্গে মালয়েশিয়ার দ্বৈত কর চুক্তি থাকতে হবে এবং ভিসাধারীকে নিজেকে মালয়েশিয়ার বাসিন্দা হিসেবে প্রমাণ করতে হবে।\n\nপ্রত্যেক সফল ভিসাপ্রাপ্তরা মালয়েশিয়ায় সম্পত্তি কিনতে পারবেন। সমস্ত বেচা-কেনার কার্যক্রম সরকার কর্তৃক অনুমোদিত হতে হবে এবং অনুমোদিত নির্দিষ্ট অঞ্চলের ভেতরে হতে হবে। যেমন “মালয় রিজার্ভ”-এর জমিগুলো বিদেশিরা কিনতে পারবেন না।\n\n\n\n\n\nমালয়েশিয়ার কুয়ালালামপুরের পেট্রোনাস টাওয়ার রয়টার্স\n\n\n\n\n\nমালয়েশিয়ান ইনভেস্টর ভিসা, এমএমটুএইচ ভিসা কাদের জন্য\n\nআরও পড়ুন- মালয়েশিয়ায় বাংলাদেশি কর্মীদের অভ্যর্থনা\n\n৫০ বছর বয়সের নিচের আবেদনকারী\n\n→ যাদের সম্পদের মূল্য ন্যূনতম পাঁচ লাখ মালয়েশিয়ান রিঙ্গিত (এক লাখ ২০ হাজার মার্কিন ডলার) এবং তিন লাখ মালয়েশিয়ান রিঙ্গিত (৭২ হাজার মার্কিন ডলার) ফিক্সড ডিপোজিট করা আছে। এক বছর ফান্ডটি গচ্ছিত রাখার পর বাড়ি কেনা, চিকিৎসা বীমা বা শিশুদের শিক্ষার খরচের জন্য এখান থেকে এক লাখ ৫০ হাজার মালয়েশিয়ান রিঙ্গিত পর্যন্ত তোলা যাবে। দুই বছর পর এই ফিক্সড ডিপোজিটের অংশ প্রত্যাহার করতে তাদের গাড়ি কেনার অনুদান ব্যবহার করতে পারবেন।\n\n→ যারা তাদের অ্যাকাউন্টে দ্বিতীয় বছর থেকে শুরু করে মালয়েশিয়ায় থাকাকালীন সময়ে সর্বনিম্ন এক লাখ ৫০ হাজার মালয়েশিয়ান রিঙ্গিত ব্যালেন্স বজায় রাখতে পারবেন\n\n→ যাদের মাসিক আয় কমপক্ষে ৪০ হাজার মালয়েশিয়ান রিঙ্গিত (৯ হাজার ৫১৩ মার্কিন ডলার) বা তার সমতূল্য হতে হবে\n\n৫০ বছর বা তার বেশি বয়সী আবেদনকারী\n\n→ যাদের সম্পদের মূল্য তিন লাখ ৫০ হাজার মালয়েশিয়ান রিঙ্গিত (৮৪ হাজার মার্কিন ডলার) এবং তারা এক লাখ ৫০ হাজার মালয়েশিয়ান রিঙ্গিত (৩৬ হাজার মার্কিন ডলার) ফিক্সড ডিপোজিট করা আছে। এক বছর পর তারা বাড়ি কেনা, চিকিৎসা বীমা বা শিশুদের শিক্ষার খরচের জন্য এখান থেকে ৫০ হাজার মালয়েশিয়ান রিঙ্গিত পর্যন্ত তুলতে পারবেন। ৫০ বছরের নিচের বয়সের আবেদনকারীদের মত এরাও দুই বছর পর তাদের ফিক্সড ডিপোজিটের অংশ প্রত্যাহার করতে তাদের গাড়ি কেনার অনুদান ব্যবহার করতে পারবেন।\n\n→ যারা মালয়েশিয়ায় থাকাকালীন নিজেদের অ্যাকাউন্টে নূন্যতম এক লাখ মালয়েশিয়ান রিঙ্গিত ব্যালেন্স বজায় রাখতে পারবেন\n\n→ যাদের মাসিক আয় ১০ হাজার মালয়েশিয়ান রিঙ্গিত বা তার বেশি। আবেদনকারী অবসরপ্রাপ্ত হলে, তাকে অবশ্যই তার দেশের সরকারের কাছ থেকে প্রাপ্ত পেনশনের পরিমাণ প্রতি মাসে কমপক্ষে ১০ হাজার মালয়েশিয়ান রিঙ্গিতের সমতুল্য হতে হবে।\n\n\n\n\n\nপ্রতীকী ছবি/পিক্সাবে\n\n\n\n\n\nসকল আবেদনকারীদের জন্য প্রযোজ্য শর্তাবলী\n\nসমস্ত আবেদনকারীদের তাদের ভিসা আবেদনের সমর্থনে একটি মালয়েশিয়ান স্পন্সর প্রয়োজন হবে। এছাড়াও, ভিসা ইস্যু করার আগে তাদের দুই হাজার মালয়েশিয়ান রিঙ্গিত (৪৮০ মার্কিন ডলার) পর্যন্ত একটি ব্যক্তিগত বন্ড রাখতে হবে। আবেদনকারী যদি একজন এজেন্টকে ব্যবহার করেন তাহলে এক্ষেত্রে এজেন্ট স্পন্সর হয়ে যাবে। আর এজেন্টকে আবেদনকারীর জন্য ব্যক্তিগত বন্ড রাখতে হবে।\n\nআবেদনকারী এবং তাদের নির্ভরশীলদের অবশ্যই মালয়েশিয়ায় বৈধ যে কোনো বীমা কোম্পানি থেকে চিকিৎসা বীমা করা থাকতে হবে। এটি বার্ধক্য পীড়িত আবেদনকারীদের জন্য প্রযোজ্য নয়। সমস্ত আবেদনকারী এবং তাদের নির্ভরশীলদের মালয়েশিয়ার যে কোনো বেসরকারি হাসপাতাল বা নিবন্ধিত ক্লিনিক থেকে ডাক্তারি পরীক্ষা করাতে হবে। শর্তসাপেক্ষ অনুমোদনের চিঠি জারি হওয়ার পরে এই উভয় শর্ত পূরণ করা হয়।\n\nএমএমটুএইচ ভিসার জন্য প্রয়োজনীয় কাগজপত্র\n\n→ প্রথমেই আবেদনপত্রের সঙ্গে একটি কভার লেটার প্রস্তুত করতে হবে।\n\n→ জীবন বৃত্তান্তের অনুলিপি\n\nআইএম ১২ নামে সোশ্যাল ভিজিট পাস ফর্মের তিনটি কপি। একটি আসল কপি এবং দুটি ফটোকপি কপি। আবেদনকারীকে অবশ্যই তিন কপিই পৃথকভাবে পূর্ণ করতে হবে।\n\n→ চারটি পাসপোর্ট সাইজের ছবি\n\n→ পাসপোর্ট বা স্ট্যাম্পসহ ভ্রমণ নথির সম্পূর্ণ কপি\n\n→ গুড কন্ডাক্ট লেটার: আবেদনকারীর দেশ থেকে তার জন্য একটি ভালো আচরণের চিঠি নিতে হবে যেটি পুলিশ প্রতিবেদন বা দূতাবাস থেকে নেয়া যেতে পারে।\n\n→ চিকিৎসা অবস্থার স্ব-ঘোষণা: একটি সম্পূর্ণ স্ব-ঘোষণা ফর্ম, যেখানে অংশগ্রহণকারীর চিকিৎসার ইতিহাস ও শর্তগুলো উল্লেখ করা থাকবে।\n\n→ বিবাহের সনদপত্রের প্রত্যায়িত অনুলিপি (বিবাহিত হলে)\n\n→ জন্ম সনদপত্রের প্রত্যায়িত অনুলিপি (শিশুদের ক্ষেত্রে)\n\n→ ব্যাংক স্টেটমেন্টের সার্টিফাইড কপি: আয়ের প্রমাণ নিশ্চিত করতে প্রাসঙ্গিক ব্যাঙ্ক স্টেটমেন্ট, বেতন স্লিপ এবং আর্থিক নথিপত্র। এখানে সাম্প্রতিক ৩ মাসের পে স্লিপ এবং ব্যাঙ্ক স্টেটমেন্ট অন্তর্ভুক্ত করতে হবে।\n\nবিভিন্ন ধরনের পরিস্থিতির ওপর নির্ভর করে আরো কিছু প্রয়োজনীয় ডকুমেন্টেশন থাকতে পারে। তাই আবেদনের জন্য সমস্ত চূড়ান্ত চাহিদাগুলো সংশ্লিষ্ট এজেন্ট বা এমএমটুএইচ এজেন্সির থেকে চেক করিনে নেয়া উচিত।\n\nএমএমটুএইচ ভিসার আবেদন পদ্ধতি\n\nআবেদনের জন্য পর্যটন ও সংস্কৃতি মন্ত্রণালয়ের অনুমোদিত পেশাদার এজেন্সির সাহায্য নেওয়া যেতে পারে। এক্ষেত্রে সুবিধা হলো- তারা স্পন্সরের কাজটা করে দিবে। সমস্ত এমএমটুএইচ আবেদনকারীদের অবশ্যই মালয়েশিয়ার জাতীয় স্পন্সর থাকতে হবে। দুই হাজার মালয়েশিয়ান রিঙ্গিতের ব্যক্তিগত বন্ডের অর্থটি অবশ্যই আসতে হবে এই স্পন্সর থেকে। ভিসা আবেদন প্রক্রিয়া সম্পন্নের জন্য এজেন্সির চার্জে তারতম্য হয়। সাধারণত প্রায় আট থেকে ১০ হাজার মালয়েশিয়ান রিঙ্গিত (এক হাজার ৯০০ থেকে ২৪ হাজার মার্কিন ডলার) হয়ে থাকে। এছাড়া এজেন্সি ছাড়া সরাসরি অনলাইনেও আবেদন করা যেতে পারে।\n\nআবেদন সফলভাবে করার পর অনুমোদিত হলে একটি শর্ত অনুমোদনের চিঠি বা ডিজিটাল ইলেক্ট্রনিক ভিসা অনুমোদনপত্র (ই-ভিএএল) দেওয়া হবে। এটি আসতে চার বা পাঁচ মাস পর্যন্ত সময় লাগতে পারে। এটি বিদেশিদের বৈধভাবে মালয়েশিয়া ভ্রমণের অনুমতি দেয়। মালয়েশিয়ার যাবার পর আবেদনের প্রয়োজনীয় কাগজপত্রে কোথাও কোনো ঘাটতি বা কোনটি অনুপস্থিত আছে কি-না তা যাচাইয়ের জন্য ছয় মাস সময় নেওয়া হয়।\n\nএমএমটুএইচ ইনভেস্টর ভিসা করতে কত টাকা লাগবে\n\nভিসা প্রসেসিং ফি বাবদ ডিউটি স্ট্যাম্প অফিসে একটি নিরাপত্তা বন্ড এবং একটি ব্যক্তিগত বন্ড দিতে হয়। নিরাপত্তা বন্ড মাত্র ১০ মালয়েশিয়ান রিঙ্গিত (২.৪০ মার্কিন ডলার) এবং আর ব্যক্তিগত বন্ড সেই দুই হাজার মালয়েশিয়ান রিঙ্গিত। এছাড়া ভিসা ইস্যু করার জন্য অল্প কিছু নামমাত্র অর্থ দিতে হয়। এমএমটুএইচ’র অধীনে সোশ্যাল পাসের জন্য প্রতি বছর ৯০ মালয়েশিয়ান রিঙ্গিত (২১ মার্কিন ডলার) দিতে হয়।\n\nপরিশেষে\n\nশেষ কথা হলো মালয়েশিয়ান গোল্ডেন ভিসা বা মালয়েশিয়ান ইনভেস্টর ভিসা অনেক বাংলাদেশি ব্যবসায়ী এবং নাগরিকের জন্য সৌভাগ্যের দাঁড় উন্মোচন করতে পারে। সঠিক পদ্ধতিতে আবেদন করলে যোগ্য ব্যক্তিরা মালয়েশিয়া মাই সেকেন্ড হোম ভিসা প্রোগ্রামে সুযোগ পেতে পারেন। মালয়েশিয়ান সরকার তার সীমানার মধ্যে নতুন ব্যবসার সহজলভ্যতা এবং অবসরপ্রাপ্ত ব্যক্তিদের আর্থিক সুবিধা দেয়ার সুদূরপ্রসারি প্রকল্প নিয়ে অগ্রসর হচ্ছে। স্বল্প আয়কর এবং সহজসাধ্য স্থানীয় ব্যবসায়িক আইনের মাধ্যমে এই এমএমটুএইচ ভিসা প্রোগ্রামটি উদ্যোক্তা এবং ব্যবসায়ীদের জন্য সম্ভাবনাময় উদ্যোগ নেয়ার জায়গা প্রশস্ত করছে। এতে করে একদিকে যেমন ব্যবসায়ীদের ব্যবসার প্রসার ঘটবে, অন্যদিকে অর্থনীতি শ্রীবৃদ্ধির মাধ্যমে মালয়েশিয়ার জনশক্তি পরিণত হবে জনসম্পদে।",
    "আইইএলটিএস ছাড়াই পড়তে যাওয়ার সুযোগ রয়েছে মালয়েশিয়ায়": "প্রাণবন্ত সংস্কৃতি এবং বিশ্বমানের শিক্ষাব্যবস্থার কারণে উচ্চশিক্ষার জন্য বাংলাদেশি শিক্ষার্থীদের কাছে বেশ পছন্দের গন্তব্য মালয়েশিয়া।\n\n২০২১ সাল পর্যন্ত মালয়েশিয়ার বিশ্ববিদ্যালয়গুলো বাংলাদেশি শিক্ষার্থীদের কাছ থেকে প্রায় ৪০ হাজার আবেদন পেয়েছে। ২০২৫ সাল নাগাদ এই সংখ্যা তিন লাখ ছাড়িয়ে যাবে বলে আশা করা হচ্ছে।\n\nমালয়েশিয়ার অনেক বিশ্ববিদ্যালয় আকর্ষণীয় স্কলারশিপের সঙ্গে উচ্চমানের শিক্ষা প্রদান করে। এমনকি আইইএলটিএস ছাড়াও রয়েছে মালয়েশিয়ার বিশ্ববিদ্যালয়ে ভর্তির সুযোগ রযেছে। তবে আপনি যদি স্কলারশিপ নিয়ে বাংলাদেশ থেকে মালয়েশিয়ায় পড়তে চান তাহলে আইইএলটিএস-এ ভালো স্কোর থাকতে হবে।\n\nযে কারণে বাংলাদেশি শিক্ষার্থীদের পছন্দে মালয়েশিয়া\n\nবিশ্বমানের শিক্ষাব্যবস্থা, ইংরেজি শেখার সুযোগ।\n\nমালয়েশিয়াতে অনেক শীর্ষস্থানীয় আন্তর্জাতিক বিশ্ববিদ্যালয়ের ক্যাম্পাস রয়েছে।\n\nযুক্তরাজ্য, অস্ট্রেলিয়া, কানাডা ইত্যাদি বিশ্ববিদ্যালয়ে ক্রেডিট স্থানান্তর করা সহজ।\n\nঅনেক বিশ্ববিদ্যালয় বিশ্বের শীর্ষস্থানীয় কোর্সে অংশ নেওয়ার সুযোগ।\n\nকম খরচে পড়ার সুযোগ এবং সাশ্রয়ী জীবনযাত্রার ব্যয়।\n\nঅতি দ্রুত আবেদন এবং সহজ ভিসা প্রক্রিয়া।\n\nস্নাতক শেষ করার পরে নামী প্রতিষ্ঠানের কাজ করার সুযোগ।\n\nছুটির দিনে শিক্ষার্থীদের কাজ করার সুযোগ।\n\nসবচেয়ে বড় কথা, মালয়েশিয়ায় পড়াশোনার খরচ প্রায় বাংলাদেশের বেসরকারি বিশ্ববিদ্যালয়ে পড়ার সমান। তাই সাশ্রয়ী মূল্যে একটি বিদেশী ডিগ্রি আপনাকে বিভিন্নভাবে লাভবান করবে।\n\nবাংলাদেশি শিক্ষার্থীদের জন্য মালয়েশিয়ায় পছন্দের কোর্স\n\nমালয়েশিয়ার শিক্ষা প্রতিষ্ঠান গুলোতে অসংখ্য বিষয়ে পাঠদান করা হয় যেমন,বিজনেস ম্যানেজমেন্ট,ইনফরমেশন সায়েন্স এন্ড টেকনোলজি,ইঞ্জিনিয়ারিং,মেডিসিন (এমবিবিএস), বিজনেস অ্যাডমিনিস্ট্রেশন,মর্ডার্ন ল্যাঙ্গুয়েজ এন্ড কমিউনিকেশন,ফার্মাসিউটিক্যাল সায়েন্স,হেলথ সায়েন্সেস, চার্টার্ড একাউন্টেন্সি, এগ্রিকালচার, ফরেস্ট্রি, ইসলামিক ষ্টাডিজ, এনভায়রোনমেন্টাল সায়েন্স, ডিজাইন এন্ড আর্কিটেকচার ইত্যাদি।\n\nএই বিষয়ে বিস্তারিত জানতে আপনাকে ব্রাউজ করতে হবে বিশ্ববিদ্যালয়ের ওয়েবসাইট।\n\nবিশ্ববিদ্যালয়ে আবেদনের সময়সীমা, প্রক্রিয়া ও প্রয়োজনীয় ডকুমেন্টস\n\nমালয়েশিয়ার ডিপ্লোমা, স্নাতক, মাস্টার্স এবং পিএইচডি থেকে শুরু করে আন্তর্জাতিক শিক্ষার্থীদের জন্য বিভিন্ন প্রোগ্রাম রয়েছে। মালয়েশিয়ায় বছরে তিনটি সেমিস্টার পড়ানো হয়। প্রথম সেমিস্টারটি চলে জানুয়ারি থেকে এপ্রিল পর্যন্ত। দ্বিতীয় সেমিস্টারটি চলে মে থেকে আগস্ট। আর বছরের তৃতীয়টি বা বছরের শেষটি হল সেপ্টেম্বর থেকে ডিসেম্বর।অন্যান্য অনেক দেশের মতো এই দেশে বসতে হবে না আপনাকে কোনো ভর্তি পরীক্ষায়। কোনো স্কাইপি বা অনলাইন ইন্টারভিউয়েরও প্রয়োজন হয় না ভর্তির সুযোগ পেতে।\n\nশুরুতেই আপনার কাজ হবে, বিশ্ববিদ্যালয়ের ওয়েবসাইটে গিয়ে আবেদন করা। যদি আপনি সরকারি বা পাবলিক বিশ্ববিদ্যালয়ে আবেদন করেন তাহলে অনেকগুলো ধাপ পার হতে হবে আর অনেক সময় লাগবে। অন্যদিকে আপনি যদি প্রাইভেট বিশ্ববিদ্যালয়ে আবেদন করেন, তাহলে অনেক কম সময়ে আর অত্যন্ত দ্রুত গতিতে পেয়ে যাবেন এডমিশন। সকল কাগজপত্র ঠিক থাকলে, বিশ্ববিদ্যালয় একটি অফার লেটার ইস্যু করে আর সেটা পাঠিয়ে দেয় ইএমজিএসে (এডুকেশন মালয়েশিয়া গ্লোবাল সার্ভিস), আর সেখান থেকে ইস্যু করা হয় আপনার অ্যাপ্রুভাল লেটার। এই প্রতিষ্ঠান বিশ্ববিদ্যালয়, ইমিগ্রেশন ও শিক্ষার্থীদের মাঝে সমন্বয় করে। মালায়েশিয়ার কোনো বিশ্ববিদ্যালয় ইমিগ্রেশনের সঙ্গে সরাসরি কাজ করতে পারে না। তাই তারা শিক্ষার্থীদের সকল কাগজ পাঠিয়ে দেয় ইএমজিএসে আর এই ইএমজিএস সকল ডকুমেন্টস ভেরিফাই করে সত্যতা যাচাই করে পাঠিয়ে দেয় ইমিগ্রেশনে। ইমিগ্রেশন একটি অ্যাপ্রুভাল লেটার প্রদান করে এবং বিশ্ববিদ্যালয় সেই অ্যাপ্রুভাল লেটার সংগ্রহ করে শিক্ষার্থীদের কাছে পাঠিয়ে দেয়।\n\nআবেদনের জন্য প্রয়োজনীয় কাগজপত্র\n\n১। সকল একাডেমিক সার্টফিকেট এবং মার্কশীট\n\n২। সিভি, মোটিভিশন লেটার ও রিকমেন্ডেশন লেটার\n\n৩। বিশ্ববিদ্যালয়ে আবেদনপত্র ও আবেদন ফি-প্রদানের ডকুমেন্টস\n\n৪। পাসপোর্টের কপি ও পাসপোর্ট সাইজের ছবি\n\n৫। রেফারেন্স লেটার\n\n৬। আইইএলটিএস\n\n৭। বিশ্ববিদ্যালয়ের ছাড়পত্র\n\nটিউশন ফি\n\nমালয়েশিয়ায় টিউশন ফি ৪৫০০ থেকে ২৫,০০০ রিঙ্গিত পর্যন্ত হয়ে থাকে। কিছু লো র‍্যাঙ্ক বিশ্ববিদ্যালয়ে ২৫০০ থেকে ৭০০০ রিঙ্গিত হয়ে থাকে। তবে মান সম্পন্ন শিক্ষার জন্য আপনাকে বেশি অর্থ গুনতে হবে। ইএমজিএস এর ফি দিতে হবে ১০০০ রিঙ্গিত। মনে রাখবেন এই ফি অফেরতযোগ্য। এছাড়া ইনস্যুরেন্স ফি ৫০০ থেকে ৮৫০ রিঙ্গিত, মেডিকেল ফি ২৫০ রিঙ্গিত দিতে হবে।\n\nএই দেশে কিছু সরকারি ও বেসরকারি স্কলারশিপ আছে। এই সব স্কলারশিপের জন্য বিশ্ববিদ্যালয়ের ওয়েবসাইট ঘেটে দেখতে হবে।\n\nস্কলারশিপ\n\nমালয়েশিয়ায় উচ্চশিক্ষার জন্য নানা ধরনের স্কলারশিপের ব্যবস্থা আছে। তবে স্কলারশিপ লাভের জন্য খুব ভালো একাডেমিক রেজাল্ট থাকতে হয়। এবং ইংরেজিতে ভালো দক্ষতার প্রমাণ দিতে হয়। খারাপ রেজাল্ট নিয়ে স্কলারশিপের জন্য শুধু শুধু প্রচেষ্টা করে লাভ নেই। তবে ফুল স্কলারশিপ না পেলেও আংশিক স্কলারশিপের সুযোগ আছে। নিচে মালয়েশিয়ায় পড়ালেখার জন্য যে সকল প্রতিষ্ঠান বৃত্তি দিয়ে থাকে তার একটি তালিকা দেওয়া হল-\n\n• মালয়েশিয়ান ইন্টারন্যাশনাল বৃত্তি: (Malaysian International Scholarship (MIS) ওয়েব সাইট: biasiswa.mohe.gov.my/INT/\n\n• কমোনওয়েলথ শিক্ষা বৃত্তি\n\n• বিশ্ববিদ্যালয়ের নিজস্ব ফান্ড\n\nআর্থিক স্বচ্ছলতা\n\nআপনাকে ভিসা আবেদনের সময় আপনাকে ৬ মাসের ব্যাংক স্টেটমেন্ট দিতে হবে। আর মালয়েশিয়ায় এক বছরের থাকা খাওয়া ও টিউশন ফি-এর বাবদ যত অর্থ প্রয়োজন সেটা ব্যাংকে গচ্ছিত দেখাতে হবে।\n\nভিসা আবেদন প্রক্রিয়া ও ডকুমেন্টস চেকলিস্ট\n\nমালয়েশিয়ায় ভিসা আবেদনের জন্য আপনাকে ঢাকায় অবস্থিত মালয়েশিয়ার এম্বেসীতে যোগাযোগ করতে হবে। সেখানে প্রয়োজনীয় ডকুমেন্টস প্রদান করে ভিসার আবেদন করতে হবে। ভিসা আবেদনের জন্য মূখ্যত প্রয়োজন পড়বে ইএমজিএস থেকে প্রাপ্ত অ্যাপ্রুভাল লেটার। এই অ্যাপ্রুভাল লেটার ও অন্যান্য ডকুমেন্টস জমা দেওয়ার পর যাচাই বাছাই শেষ হলে আপনাকে ৩ মাসের ভিসা দেওয়া হবে। এরপর মালয়েশিয়ায় যাবার পর রেজিস্ট্রেশন ও মেডিক্যাল চেক-আপ ও কার্যক্রম শেষ করার পর ১ বছরের ভিসার জন্য আবেদন করতে হবে।\n\nপ্রয়োজনীয় কাগজপত্র\n\n১। পূরণকৃত ভিসা আবেদন ফর্ম\n\n২। পাসপোর্ট ও ফটোগ্রাফ\n\n৩। সিভি, স্টেটমেনট অব পারপাস (এসওপি) ও রেফারেন্স\n\n৪।সকল মার্কশিট ও সনদ, আইইএলটি্িসে (যদি প্রয়োজন হয়)\n\n৫। বিশ্ববিদ্যালয়ের ছাড়পত্র\n\n৬। অ্যাপ্রুভাল লেটার\n\n৭। ব্যাংক সলভেন্সি পেপ্যার\n\n৮। ৬ মাসের ব্যাংক স্টেটমেন্ট\n\n৯। পুলিশ ক্লিয়ারান্স\n\n১০। হেলথ ইন্স্যুরেন্স\n\nভিসা পেতে ৭ থেকে ১০ দিন সময় লাগে। আরা ভিসা প্রক্রিয়াকরণ ফি ৩০ মার্কিন ডলার।\n\nমালয়েশিয়ায় আবাসন ব্যবস্থা\n\nমালয়েশিয়ায় প্রতিটি বিশ্ববিদ্যালয়ের রয়েছে নিজস্ব আবাসন ব্যবস্থা। এজন্য আপনাকে যোগাযোগ করতে হবে বিশ্ববিদ্যালয় কর্তৃপক্ষের সঙ্গে। তারা আপনার হোস্টেলের ব্যবস্থা করে দিবে।\n\nমোটামুটি ৮-১০ হাজার টাকার ভেতরেই থাকার বিষয়টি সেরে ফেলা যাবে। ভাড়া কেমন হবে তা নির্ভর করছে এলাকা, বাসস্থানের ধরন (স্টুডেন্ট হল, ক্যাম্পাসের বাইরের কোনো এপার্টমেন্ট, একতলা বাড়ি, দোতলা বাড়ি প্রভৃতি), বাসায় থাকা সুবিধাদি, এবং অবশ্যই কতজন মিলে একসঙ্গে থাকছে তার ওপর।",
    "স্টাডি ইন মালয়েশিয়া ওপেন ডে": "ঢাকা: উইনিং ম্যাগনিটিউড এবং মেন্টরস স্টাডি এব্রোড এর উদ্যোগে মালয়েশিয়ার উচ্চশিক্ষা মন্ত্রণালয়ের সহযোগিতায় আগামী মঙ্গলবার (২০ সেপ্টেম্বর) মেন্টরস বনানী শাখায় আয়োজিত হতে যাচ্ছে মালয়েশিয়া ওপেন ডে ২০২২।\n\nওপেন ডে প্রোগ্রামটি চলবে দুপুর ১২টা থেকে সন্ধ্যা ৬টা পর্যন্ত।\n\nএসব ইউনিভার্সিটির প্রতিনিধিরা সম্পূর্ণ বিনামূল্যে পরামর্শ দেবেন এবং ভর্তি যোগ্যতা যাচাই করে স্পট অ্যাডমিশনের সুযোগ দেবেন। ভর্তির যাবতীয় তথ্য, স্কলারশিপ সুবিধা এবং ভিসা প্রসেস সম্পর্কিত যাবতীয় তথ্য এ মেলায় জানা যাবে।\n\nইউনিভার্সিটির প্রতিনিধিরা ছাড়া ও উইনিং ম্যাগনিটিউড এবং মেন্টরস স্টাডি এব্রোড এর অভিজ্ঞ কাউন্সিলররা থাকবেন মেলায় অংশগ্রহণকারী আগ্রহী শিক্ষার্থীদের সব ধরনের সার্বিক সহযোগিতা করার জন্য।\n\nআগ্রহীদের মেলায় আসার সময় যাবতীয় ডকুমেন্টের স্ক্যান কপি সঙ্গে রাখার জন্য অনুরোধ করা হলো।\n\nবিস্তারিত জানতে যোগাযোগ করুন ০১৭১৩২৪৩৪২৭, ০১৭১৩২৪৩৪১৩।\n\nবাংলাদেশ সময়: ২১২৬ ঘণ্টা, সেপ্টেম্বর ১৭, ২০২২\n\nআরআইএস",
    "মিয়ানমার সংকটে জাতিসংঘের ভূমিকায় ক্ষুব্ধ মালয়েশিয়া": "এবিএন/জনি/জসিম/জেডি\n\nমিয়ানমারে চলমান রাজনৈতিক সংকট সমাধানে জাতিসংঘ নিরাপত্তা পরিষদের ভূমিকায় তীব্র অসন্তোষ প্রকাশ করেছেন মালয়েশিয়ার প্রধানমন্ত্রী ইসমাইল সাবরি ইয়াকুব। শুক্রবার (২৩ সেপ্টেম্বর) জাতিসংঘ সাধারণ পরিষদে তিনি ক্ষুব্ধ কণ্ঠে বলেছেন, মিয়ানমারের পরিস্থিতি মোকাবিলায় নিরাপত্তা পরিষদ উল্লেখযোগ্য কোনো পদক্ষেপ নেয়নি। তাদের কাছ থেকে এমন প্রতিক্রিয়া ‘খুবই দুঃখজনক’ বলে মন্তব্য করেছেন মালয়েশীয় প্রধানমন্ত্রী। তিনি বলেন, কারও কারও মতে, নিরাপত্তা পরিষদ [মিয়ানমারের] বিষয়টিতে হাত ধুয়ে ফেলেছে এবং সেটি যেন আসিয়ানের (দক্ষিণ-পূর্ব এশীয় দেশগুলোর জোট) হাতে তুলে দিয়েছে।২০২১ সালের ফেব্রুয়ারিতে মিয়ানমারের নির্বাচিত সরকারকে হটিয়ে ক্ষমতা দখল করে সামরিক বাহিনী। জাতিসংঘের বিশেষজ্ঞরা এটিকে ‘নতুন গৃহযুদ্ধ’ হিসেবে বর্ণনা করেছেন, যাতে কয়েক হাজার মানুষ প্রাণ হারিয়েছেন। ইসমাইল সাবরি আরও বলেছেন, আসিয়ানের ‘পাঁচ-দফা ঐকমত্য’ প্রস্তাবকে নতুন করে প্রাণ দেওয়া দরকার। ওই প্রস্তাবনায় অবিলম্বে সহিংসতা বন্ধ, একজন বিশেষ দূত নিয়োগ এবং সব অংশীদারদের নিয়ে আলোচনার আহ্বান জানানো হয়েছিল। আসিয়ানের অন্যতম সদস্য মালয়েশিয়া। দেশটির প্রধানমন্ত্রী বলেন, আসিয়ানের ‘পাঁচ দফা ঐকমত্য’ প্রস্তাব বাস্তবায়নে কোনো অর্থপূর্ণ অগ্রগতি না থাকায়, বিশেষ করে মিয়ানমারের জান্তার দিক থেকে হতাশ মালয়েশিয়া। বর্তমান রূপ নিয়ে আসিয়ানের ‘পাঁচ দফা ঐকমত্য’ আর চলতে পারবে না। মিয়ানমারের সামরিক শাসকদের বিরুদ্ধে আরও কঠোর পদক্ষেপের দাবিতে আন্তর্জাতিক অঙ্গনের অন্যতম সোচ্চার কণ্ঠ মালয়েশিয়া। তারা শুরু থেকেই মিয়ানমার জান্তাকে ক্ষমতাচ্যুত করে নির্বাচিত রাজনীতিবিদদের হাতে দায়িত্ব তুলে দেওয়ার জন্য জাতীয় ঐক্যের সরকারের (এনইউজি) সঙ্গে আলোচনায় বসতে আসিয়ানের প্রতি আহ্বান জানিয়ে আসছে। ফিলিপাইন, ইন্দোনেশিয়া এবং সিঙ্গাপুরও ক্ষমতা ছাড়ার সুনির্দিষ্ট সময়সীমা ঘোষণার জন্য মিয়ানমারের জেনারেলদের চাপ দিচ্ছে। এদিন রোহিঙ্গা সংকট নিয়েও কথা বলেছেন মালয়েশিয়ার প্রধানমন্ত্রী। তিনি বলেছেন, মিয়ানমারে সামরিক অভ্যুত্থানের কারণে রোহিঙ্গা শরণার্থীদের পরিস্থিতি আরও খারাপ হয়েছে। তিনি বলেন, ১৯৫১ সালের ‘কনভেনশন অন দ্য স্ট্যাটাস অব রিফিউজি’ এবং ১৯৬৭ সালের প্রোটোকলে স্বাক্ষরকারী নাহলেও কেবল মানবিক কারণে প্রায় দুই লাখ রোহিঙ্গা শরণার্থী গ্রহণ করেছে মালয়েশিয়া। ২০১৭ সালে মিয়ানমার সামরিক বাহিনীর বর্বর নির্যাতন, হত্যা, ধর্ষণ ও অগ্নিসংযোগের মুখে বাংলাদেশে পালিয়ে আসে সাড়ে সাত লাখের বেশি রোহিঙ্গা মুসলিম। এর আগেও এসেছিল কয়েক লাখ। সবমিলিয়ে সাড়ে ১১ লাখের বেশি রোহিঙ্গা শরণার্থী আশ্রয় নিয়েছে বাংলাদেশে। মিয়ানমারে এখনো রোহিঙ্গাদের বাংলাদেশি অনুপ্রবেশকারী হিসেবে দেখা হয়। সেখানে তারা নাগরিকত্ব, স্বাস্থ্যসেবা, শিক্ষার মতো অনেক মৌলিক অধিকার থেকে বঞ্চিত। প্রতি বছর প্রাণের ঝুঁকি নিয়ে নৌকায় করে দক্ষিণ-পূর্ব এশিয়ার নানা দেশে পাড়ি জমায় রোহিঙ্গাসহ মিয়ানমারের বহু মানুষ। এ ধরনের অভিবাসনপ্রত্যাশী বা শরণার্থীদের অন্যতম প্রধান গন্তব্য মালয়েশিয়া।",
    "সিন্ডিকেটবিরোধী আন্দোলন করে তাঁরাই যাচ্ছেন সিন্ডিকেটে": "মালয়েশিয়ায় শ্রমবাজারে কর্মী পাঠানোর ক্ষেত্রে সিন্ডিকেটবিরোধী আন্দোলনে যাঁরা নেতৃত্ব দিয়েছেন, তাঁদের ২৫ জনই এবার যুক্ত হচ্ছেন সিন্ডিকেটে। প্রবাসী কল্যাণ ও বৈদেশিক কর্মসংস্থান মন্ত্রণালয় এবং বাংলাদেশ অ্যাসোসিয়েশন অব ইন্টারন্যাশনাল রিক্রুটিং এজেন্সিজ (বায়রা) সূত্রে বিষয়টি নিশ্চিত হওয়া গেছে। কর্মী পাঠানোর এজেন্সির তালিকায় নাম যুক্ত করতে বিভিন্ন এজেন্সি মালয়েশিয়া ও দেশের বিভিন্ন মহলে ইতিমধ্যে তদবির করছে বলে অভিযোগ পাওয়া গেছে।\n\nমালয়েশিয়ায় শ্রমবাজার চালুর আগে থেকেই ২৫ এজেন্সির বিরুদ্ধে সিন্ডিকেট তৈরির অভিযোগ উঠেছিল। সবার জন্য শ্রমবাজার উন্মুক্ত রাখার দাবিতে সিন্ডিকেটের বিরুদ্ধে একাধিক ব্যানারে আন্দোলন করেন দেশের রিক্রুটিং এজেন্সি মালিকেরা। এর মধ্যেই চালু হয় শ্রমবাজার।\n\nমন্ত্রণালয় সূত্র বলছে, গতকাল বুধবার পর্যন্ত নতুন তালিকা চূড়ান্ত হয়নি। বায়রার একাধিক সদস্য বলছেন, নতুন ২৫ এজেন্সির নেতৃত্ব দিচ্ছেন বায়রার সাবেক সভাপতি নূর আলী। ৪ সেপ্টেম্বর অনুষ্ঠিত বায়রার নির্বাচনে তাঁর সমর্থিত প্যানেল বিজয়ী হয়েছে। তালিকায় নাম রাখতে অনেকেই নূর আলীর সঙ্গে যোগাযোগ করছেন। নূর আলী দেশের বাইরে থাকায় এ ব্যাপারে তাঁর সঙ্গে কথা বলা সম্ভব হয়নি।",
    "মালয়েশিয়ায় বড় ভাইয়ের লাশ ফেলে ছোট ভাই উধাও, দেশে পাঠাল স্বেচ্ছাসেবী সংস্থা": "মালয়েশিয়ার রাজধানীর কুয়ালালামপুর থেকে ২০০ কিলোমিটার দূরে ইপুহ প্রদেশের এক হাসপাতালে গত তিন মাস আগে হার্ট অ্যাটাকে মারা যান বগুড়ার উজ্জ্বল হোসেন (৩৪)। তাকে হাসপাতালে ভর্তি করার পর থেকে তার ছোট ভাই নিহারুল ইসলামের আর খোঁজ পায়নি হাসপাতাল কর্তৃপক্ষ।\n\nঅবশেষে স্বেচ্ছাসেবী সংগঠন ভয়েস ফর গ্লোবাল বিডি লন্ডনের তত্ত্বাবধানে শুক্রবার (২৩ সেপ্টেম্বর) সকালে উজ্জ্বলের লাশ পৌঁছেছে তার গ্রামের বাড়িতে।\n\nলাশে পচন ধরায় গত সপ্তাহে হাসপাতাল কর্তৃপক্ষ সাংবাদিক আশরাফুল মামুনকে বিষয়টি অবহিত করে।\n\nআশরাফুল মামুন বিষয়টি প্রথমে দূতাবাস ও পরে লন্ডনভিত্তিক ভয়েস ফর গ্লোবাল বিডি’র মালয়েশিয়াস্থ নেতৃবৃন্দকে জানান। তখন সংস্থাটির কান্ট্রি ডিরেক্টর মাহবুব আলম শাহ ও ব্যবসায়ী ইকবাল হোসেন এবং ব্যবসায়ী রাসেল এগিয়ে এসে মানবিক সহযোগিতা করে লাশ প্রেরণের সব খরচ বহন করেন।\n\nবৃহস্পতিবার (২২ সেপ্টেম্বর) দিবাগত রাতে মালয়েশিয়া এয়ারলাইন্সের একটি ফ্লাইটে ঢাকা শাহজালাল আন্তর্জাতিক বিমানবন্দরে পৌঁছে। দূতাবাসের সহযোগিতা এবং ভয়েস ফর গ্লোবাল বাংলাদেশিজ’র সহযোগিতায় লাশ প্রেরণ করার পর আজ শুক্রবার সকালে উজ্জ্বলের গ্রামের বাড়িতে দাফন করা হয়েছে।\n\nউজ্জ্বল হোসেন বগুড়া জেলার কাহালু থানার নিশ্চিন্তপুর গ্রামের কাজিপাড়ার বাসিন্দা। জানা গেছে, উজ্জ্বল দালালের খপ্পরে পড়ে গত চার মাস আগে ট্যুরিস্ট ভিসায় মালয়েশিয়ায় পাড়ি জমান। মালয়েশিয়ায় আপন ছোট ভাই নিহারুল ইসলামের সাথে একসাথে বসবাস করতেন।\n\nতবে চেষ্টা করেও মালয়েশিয়া প্রবাসী নিহারুল ইসলামের সাথে যোগাযোগ করা সম্ভব হয়নি। তাই তার বড় ভাইয়ের লাশ হাসপাতালে ফেলে যাওয়ার বিষয়ে কোনো তথ্য জানা যায়নি।\n\nউজ্জ্বলের স্ত্রী রেশমা বেগম মোবাইলে বলেন, ‘আমাকে কিছুদিন আগে লোক মারফতে জানানো হয়েছে যে আমার স্বামী মারা গেছে। তবে কি কারণে এতদিন তা গোপন করা হলো আমি এখনো জানি না। আমার স্বামীর লাশ যারা আমার কাছে পৌঁছে দিয়েছেন তাদের ঋণ শোধ করতে পারবো না, বিশেষ করে দূতাবাস, ভয়েস ফর গ্লোবাল বাংলাদেশিজ লন্ডন ও সাংবাদিক আশরাফুল মামুনের জন্য জীবন ভর দোয়া করবো।’\n\nভয়েস ফর গ্লোবাল বাংলাদেশিজ লন্ডন থেকে সংস্থার প্রেসিডেন্ট ও ব্রিটিশ শিক্ষা মন্ত্রণালয়ের শিক্ষা উপদেষ্টা ড. হাসনাত হোসাইন এমবিই এক বিবৃতিতে কৃতজ্ঞতা জানিয়ে বলেন, ‘লাশটি গত তিন মাস ধরে হাসপাতালের মর্গে পড়েছিল এবং তার মুখ চেনা যাচ্ছে না। আমাদের মালয়েশিয়া ভিএফজিবি সমন্বয়কারী দল; ভিএফজিবির মালয়েশিয়ার নির্বাহী পরিচালক মাহবুব আলম শাহের সরাসরি তত্ত্বাবধানে, ভিএফজিভি সমন্বয়কারী ইকবাল হোসেন এবং তার সহযোগী রাসেল রানা এবং ভিএফজিবি মালয়েশিয়ার সাংবাদিক আশরাফুল মামুনের সহায়তায় দূতাবাস থেকে কাগজপত্র প্রস্তুত করতে সক্ষম হয়েছে। এই প্রবাসীর লাশ অবশেষে আজ রাতে বাড়িতে পৌঁছে দেয়া হয়েছে। এভাবে আমরা ভিফরজিবি লন্ডন সারা বিশ্বে ছড়িয়ে ছিটিয়ে থাকা বাংলাদেশীদের পাশে থাকবে। আমাদের এই সংগঠন সারা বিশ্বে শাখা রয়েছে।’",
    "মালয়েশিয়া থেকে ছুটে এসে বাংলাদেশি যুবককে বিয়ে": "ওমর ফারুকের সঙ্গে মালয়েশীয় তরুণী নূর আয়েশা\n\nপ্রেমের টানে চাঁদপুরের হাজীগঞ্জে ছুটে এলেন ২০ বছর বয়সী মালয়েশীয় তরুণী নূর আয়েশা। ধর্মীয় রীতি মেনে গত বৃহস্পতিবার রাতে বাংলাদেশি যুবক ওমর ফারুককে বিয়ে করেন তিনি।\n\nহাজীগঞ্জ পৌরসভার ৬ নম্বর ওয়ার্ডের মকিমাবাদ এলাকায় এই বিয়ের অনুষ্ঠান হয়। বিয়েতে নূর আয়েশার মা, বড় ভাই ও তাঁর স্ত্রী এবং ওমর ফারুকের অভিভাবক ও স্বজনরা উপস্থিত ছিলেন।\n\nবিজ্ঞাপন\n\nবিয়ের আগে বেশ ধুমধামে তাঁদের গায়েহলুদের অনুষ্ঠান হয়।\n\nআয়েশা মালয়েশিয়ার পেনাং শহরের বাসিন্দা। তিনি স্থানীয় একটি বিশ্ববিদ্যালয়ে পড়াশোনা করছেন। পাশাপাশি চাকরিও করেন। গত বুধবার ওই তরুণী মালয়েশিয়া থেকে তাঁর মা, বড় ভাই এবং বড় ভাইয়ের স্ত্রীকে নিয়ে বাংলাদেশে আসেন।\n\nখোঁজ নিয়ে জানা যায়, সাত বছর আগে জীবিকার তাগিদে মালয়েশিয়ায় যান ওমর ফারুক। সেখানে ফেসবুকে নূর আয়েশার সঙ্গে তাঁর পরিচয় হয়। তারপর প্রেম। চার মাস আগে ওমর ফারুক বাংলাদেশে চলে আসেন। দীর্ঘ সময় প্রিয় মানুষটির দেখা না পেয়ে গত বুধবার স্বজনদের নিয়ে এ দেশে চলে আসেন নূর আয়েশা।\n\nওমর ফারুক বলেন, সত্যিকারের ভালোবাসা কোনো বাধা মানে না। একই কথা বলেন নূর আয়েশাও। ওমর ফারুককে মালয়েশিয়া নিয়ে যাবেন বলে জানান তিনি। আয়েশা বলেন. ‘দেশে (মালয়েশিয়া) ফিরে দুজন নতুনভাবে ক্যারিয়ার শুরু করব। ’\n\nভিনদেশি বউয়ের সঙ্গে সম্পর্কের বিষয়ে ওমর ফারুকের মা জানান, পুত্রবধূ কিছু কিছু বাংলা শেখার চেষ্টা করছেন। তাঁর মা, বড় ভাই ও ভাইয়ের স্ত্রী সবাই খুব ভালো।",
    "মালয়েশিয়ায় এক লাখ কর্মীর চাহিদা, গেছে ১১০০": "ফাইল ছবি\n\nমালয়েশিয়া সরকার গত চার মাসে প্রায় এক লাখ বাংলাদেশি কর্মীর চাহিদাপত্র অনুমোদন করেছে। এর বিপরীতে দেশটিতে গেছেন মাত্র এক হাজার ১০০ জন। কর্মী পাঠাতে দেরির কারণ হিসেবে সংশ্লিষ্ট পক্ষগুলো অভিযোগ করছে, মালয়েশিয়ায় বাংলাদেশ হাইকমিশন কর্মীর চাহিদাপত্র সত্যায়নে দীর্ঘ সময় নিচ্ছে। নানা জটিলতাও তৈরি করছে।\n\nবিজ্ঞাপন\n\nতবে এ বিষয়ে হাইকমিশনের কোনো বক্তব্য পাওয়া যায়নি।\n\nভুক্তভোগীরা বলছেন, নেপালের মতো প্রতিদ্বন্দ্বী দেশ যেখানে ২৪ থেকে ৪৮ ঘণ্টায় কর্মীর চাহিদাপত্র সত্যায়ন করছে, সেখানে বাংলাদেশের ক্ষেত্রে লাগছে দুই মাসেরও বেশি।\n\nরিক্রুটিং এজেন্সির সূত্র জানিয়েছে, সময়মতো প্রয়োজনীয় কর্মী না পেয়ে হতাশ হয়ে পড়েছে মালয়েশীয় কম্পানিগুলো। একাধিক কম্পানি বাংলাদেশ হাইকমিশনের অসহযোগিতার বিষয়ে মালয়েশিয়া সরকারের কাছে নালিশও করেছে। এতে বাংলাদেশের প্রতি কম্পানিগুলোর নেতিবাচক ধারণা সৃষ্টির আশঙ্কা দেখা দিয়েছে।\n\nবর্তমানে মালয়েশিয়ায় জনশক্তি রপ্তানির সঙ্গে যুক্ত প্রতিষ্ঠানগুলোর সূত্র জানায়, প্রায় এক লাখ কর্মীর চাহিদাপত্রের মধ্যে এ পর্যন্ত হাইকমিশন মাত্র ২৮ হাজার সত্যায়ন করেছে। এর মধ্যে ১৬ হাজার কর্মীর ভিসা হয়েছে, যাঁদের মধ্য থেকে মাত্র এক হাজার ১০০ জন কর্মী মালয়েশিয়া পৌঁছতে পেরেছেন। ৪০ হাজার কর্মী এখনো সত্যায়নের জন্য অপেক্ষমাণ। অন্যরা আবেদন করেননি।\n\nসূত্র বলেছে, আবেদনের ক্রম অনুযায়ী ভিসা দিচ্ছে মালয়েশিয়া। কিন্তু হাইকমিশনের ক্রম-জটিলতার কারণে যেসব কম্পানির কর্মী আগে দরকার, তারা পাচ্ছে দেরিতে।\n\nসংশ্লিষ্ট একটি সূত্র জানায়, মালয়েশিয়ার সেলেঙ্গরে অবস্থিত ‘কায়নান এসডিএন বিএইচডি’ নামক একটি কম্পানির জন্য ৯০০ বাংলাদেশি কর্মীর নিয়োগপত্র অনুমোদন দিয়েছে দেশটির সরকার। সে অনুযায়ী প্রতিষ্ঠানটি কর্মী নিয়োগের প্রক্রিয়াও চূড়ান্ত করেছে। এমনকি তাঁদের মধ্যে ৭০০ কর্মী বাংলাদেশ ছাড়ার জন্য প্রস্তুত। কিন্তু হাইকমিশনের ক্রম অনুযায়ী এসব কর্মী এখনই মালয়েশিয়ার উদ্দেশে দেশত্যাগের জন্য ‘উপযুক্ত’ না। কম্পানির প্রতিনিধি বারবার যোগাযোগ করেও হাইকমিশন থেকে ইতিবাচক সাড়া পাচ্ছেন না।\n\nএ বিষয়ে কথা বলার জন্য জনশক্তি ও কর্মসংস্থান ব্যুরোর (বিএমইটি) মহাপরিচালক মো. শহীদুল আলমের সঙ্গে মুঠোফোনে কল ও খুদে বার্তা পাঠিয়ে যোগাযোগের চেষ্টা করা হলেও তিনি সাড়া দেননি। তবে বিএমইটির অতিরিক্ত মহাপরিচালক মীর খায়রুল আলম কথা বলেছেন কালের কণ্ঠের সঙ্গে। তিনি বলেন, ‘রিক্রুটিং এজেন্সিগুলো মন্ত্রণালয়ের শর্ত অনুযায়ী আবেদন করছে না। আবেদনকারীর সংখ্যাও কম। আমাদের মনে হয়, কর্মী নির্বাচনে এজেন্সিগুলোর সমস্যা হচ্ছে। আবেদন না করলে প্রক্রিয়া শেষ করার সুযোগ নেই। ’\n\nভিসা সত্যায়ন প্রসঙ্গে খায়রুল আলম বলেন, ‘এটা তো আমাদের হাতে নেই। মন্ত্রণালয় যেহেতু নিয়োগানুমতি দিয়ে শর্ত দেয়, সেই শর্ত পূরণ হলে আমরা ছাড়পত্র দিই। এখন সমস্যা হলে তাদের (মন্ত্রণালয়) দৃষ্টি আকর্ষণ করা উচিত। ’\n\nপ্রবাসী কল্যাণ ও বৈদেশিক কর্মসংস্থান মন্ত্রণালয়ের কর্মসংস্থান অনুবিভাগের দায়িত্বে আছেন যুগ্ম সচিব আব্দুল আওয়াল। তিনি ‘নতুন যোগদান করেছেন’ জানিয়ে এই বিষয়ে কথা বলতে অপারগতা জানান।\n\nতবে এ অনুবিভাগে দীর্ঘদিন দায়িত্বে থাকা উপসচিব গাজী মো. শাহেদ আনোয়ার কালের কণ্ঠকে বলেন, ‘দূতাবাস সত্যায়ন যা দিচ্ছে, তা কোথাও আটকে থাকছে না। এজেন্সিগুলোর কর্মী পাঠানোর বিষয়ে আগ্রহ কম। ’\n\nচার বছর বন্ধ থাকার পর দুই দেশের সরকার পর্যায়ে নিবিড় যোগাযোগের ফলে মালয়েশিয়ায় শ্রমবাজার খুলেছে। প্রবাসী কল্যাণ ও বৈদেশিক কর্মসংস্থান মন্ত্রণালয় থেকে দ্রুত কর্মী পাঠাতে বারবার তাগাদা দেওয়া হচ্ছে। কিন্তু গত চার মাসে নেপাল প্রায় এক লাখ কর্মী পাঠিয়েছে মালয়েশিয়ায়। বাংলাদেশ পাঠাতে পেরেছে এক হাজার ১০০ জন।\n\nএসব বিষয়ে মালয়েশিয়ায় বাংলাদেশ হাইকমিশনের শ্রম বিভাগের মিনিস্টার নাজমুস সাদাত সেলিমকে হোয়াটসঅ্যাপে প্রশ্ন পাঠানো হলেও তিনি কোনো জবাব দেননি।",
    "নিউইয়র্কে মিয়ানমারের ছায়া সরকারের সঙ্গে মালয়েশিয়া...": "",
    "গর্ভধারণ ও সন্তান জন্মদানে মালয়েশিয়ায় উন্নত চিকিৎসাসেবা": "গর্ভধারণ সমস্যা ও অধিক বয়সে সন্তান নিতে আগ্রহীদেরকে মালয়েশিয়া স্বাস্থ্যসেবা আশার আলো দেখায় । বিশ্বের যেকোনো দেশের তুলনায় মালয়েশিয়ার গর্ভধারণ সাফল্যের হার অনেক বেশি। দেশটিতে প্রায় ৮৩% গর্ভধারণের সফলতা এসেছে শুধু সিঙ্গেল ইউপ্লয়েড ব্লাস্টোসিস্ট স্থানান্তরের ফলে এবং ৬৮% এরও বেশি সফলতার হার এসেছে ৪১ বছরের অধিক বয়সী মহিলাদের দেহে ভ্রূণ স্থানান্তরে মাধ্যমে, এক্ষেত্রে প্রি ইমপ্লান্টেশন জেনেটিক টেস্টিং (পিজিটি) অন্তর্ভুক্ত। প্রজনন চিকিৎসার ক্ষেত্রে মালয়েশিয়ায় এরকম অসাধারণ সফলতার কারণ হল, সবধরনের আধুনিক সুযোগ সুবিধা এবং দক্ষ চিকিৎসক দ্বারা পরিচালিত স্বাস্থসেবা।\n\nমালয়েশিয়া হেলথকেয়ার ট্রাভেল কাউন্সিলের (এমএইচটিসি) প্রধান নির্বাহী কর্মকর্তা মোহাম্মদ দাউদ মোহাম্মদ আরিফ বলেন, এশিয়ার ফার্টিলিটি গন্তব্য হিসাবে মালয়েশিয়া হচ্ছে, দক্ষ চিকিৎসকদের এমন জায়গা যেখানে রয়েছে উন্নত প্রশিক্ষণপ্রাপ্ত চিকিৎসক, ভ্রূণ বিশেষজ্ঞ, জেনেটেসিস্ট এবং অত্যাধুনিক প্রযুক্তি যা বিশ্বের যেকোনো উন্নতদেশকে চ্যালেঞ্জ করার ক্ষমতা রাখে।\n\nইতিমধ্যে মালয়েশিয়ার প্রজনন বিষয়ক স্বাস্থ্যসেবা কেন্দ্রগুলো মাইলফলক অগ্রযাত্রা সম্পন্ন করেছে। তার মধ্যে অন্যতম একটি কেন্দ্র হল, টিএমসি ফার্টিলিটি অ্যান্ড উইমেনস স্পেশালিস্ট সেন্টার (টিএমসি) যাহা ফার্টিলিটি অ্যান্ড উইমেন্স স্পেশালিষ্ট সেন্টার (আরটিএসি) দ্বারা সনদপ্রাপ্ত। সম্প্রতি প্রতিষ্ঠানটি ফার্টিলিটি জিনকোড নামে জেনেটিক স্ক্রিনিং চালু করেছে ।\n\nএই প্রতিষ্ঠানের স্ত্রীরোগ বিশেষজ্ঞ এবং প্রসূতি কনসালটেন্ট ডা. চং কুও রেন স্ক্রিং সম্পর্কে জানান, এই পদ্ধতির মাধ্যমে প্রাথমিকভাবে গর্ভধারণ সমস্যা চিহ্নিতকরণ এবং জেনেটিক মার্কার যাচাই করে সঠিক চিকিৎসায় সর্বোত্তম ফলাফল পাওয়া সম্ভব। এবং সেইসাথে প্রায় ১০,০০০টি বিভিন্ন জেনেটিক বিষয়ের উপর কাজ করে, যাতে এই সমস্যা পরবর্তী প্রজন্মের মধ্যে না ছড়াতে পারে।\n\nআর একটি প্রতিষ্ঠান হল, আলফা আইভিএফ ও উইমেনস স্পেসালিষ্টস (আলফা), যারা এশিয়ার প্রথম পিইজো-আইসিএসআই (ইন্ট্রাসাইটোপ্লাজমিক স্পার্ম ইনজেকশন) পদ্ধতি উন্মোচন করেছে, এটি একটি উন্নত আইসিএসআই কৌশল যা প্রচলিত আইসিএসআই পদ্ধতির তুলনায় ডিমের ক্ষতি কমিয়ে দেয়।\n\nআলফার ভ্রূণ বিশেষজ্ঞ, এমিলি লিম বলেন, এখন পর্যন্ত পিইজো-আইসিএসআই পদ্ধতিতে অন্যান্য পদ্ধতির চেয়ে ডিম্বাণুর ক্ষয়ক্ষতির হার সবচেয়ে কম। এর মাধ্যমে ডিমটিকে সর্বোচ্চ সুরক্ষা দেয়া হয় এবং ডিম্বাণু নিষিক্তকরণের হারও এক্ষেত্রে ৮৯%, যার ফলে গর্ভধারণের সম্ভাবনা আরও বেড়ে যায়।\n\nসানওয়ে ফার্টিলিটি সেন্টার (সানওয়ে) নামে আর একটি প্রতিষ্ঠান বিশ্বাস করে যে, এই বিষয়ে প্রতিটি দম্পতিকে সঠিক সহায়তার নিশ্চিতা জরুরি। প্রদত্ত চিকিত্সায় প্রতিটি দম্পতিকে সঠিক সহায়তা পাওয়ার গুরুত্ব তুলে ধরে। তাদের একটি দক্ষ টিম রয়েছে। এ টিমে অভিজ্ঞ ভ্রূণ বিশেষজ্ঞ, জিনতত্ত্ববিধ এবং বিশিষ্ট কনসালটেন্ট রয়েছেন।\n\nসানওয়ের একজন কনসালট্যান্ট এবং প্রসূতিরোগ বিশেষজ্ঞ ডা. হুই মেই লিন বলেন, আমি মানুষের স্পর্শে বিশ্বাস করি। যে কোনো রোগীর অভিজ্ঞতাকে সফল করতে আমাদের সকলের ভূমিকা থাকে। চিকিৎসক, জিনতত্ত্ববিদ, ভ্রূণ বিশেষজ্ঞরা প্রতিটি দম্পতির কাছ থেকে তথ্য সংগ্রহের মাধ্যমে নির্ভুলভাবে জেনেটিক রোগ নিরূপন করেন এবং সে অনুযায়ী সঠিক চিকিৎসা দিয়ে থাকেন। এছাড়া ও রোগীদের মানসিক ও আবেগজনিত সুস্থতা বিষয়ক সর্বোত্তম পরামর্শ দেওয়া হয়।\n\nএকই রকমভাবে, সানফার্ট ইন্টারন্যাশনাল ফার্টিলিটি সেন্টারে প্রযুক্তি এবং বিশেষজ্ঞদের চেষ্টার মাধ্যমে একটি সুন্দর ভারসাম্য তৈরি করে রোগীদেরকে সঠিক চিকিৎসার দেয়া হয় ।\n\nসানফার্টের মেডিকেল ডিরেক্টর ফার্টিলিটি বিশেষজ্ঞ ডা. লিম লেই জুন জানান, আইভিএফ এমন একটি প্রদ্ধতি যাকে আমরা প্রযুক্তি এবং মানুষের মধ্যে বিবাহ হিসাবে দেখতে পারি। গ্রহণযোগ্য প্রযুক্তিকে সঠিকভাবে ব্যবহার করে সঠিক রোগ নির্ণয় এবং সঠিক চিকিৎসা নিশ্চিত করতে হবে।\n\nমালয়েশিয়ার ফার্টিলিটি সেন্টারগুলো সেই দেশের স্বাস্থ্য মন্ত্রণালয় দ্বারা পরিচালিত হয় এবং যেকোনো বিষয়ের যথাযথ অভিযোগ করারও ব্যবস্থা রয়েছে। তাই যারা মালয়েশিয়াতে স্বাস্থ্যসেবা নিতে ইচ্ছুক তাদের জন্য দেশটি নিরাপদ এবং বিশ্বমানের উন্নত চিকিৎসা দিতে সদা প্রস্তুত।\n\nমালয়েশিয়ার গর্ভধারণ সেবা সম্পর্কে বিস্তারিত জানার জন্য এ লিংকে ক্লিক করুন https://malaysiahealthcare.org/malaysia-healthcare-brings-hope-with-world-class-fertility-expertise/.\n\nমালয়েশিয়া হেলথকেয়ার ও তাদের সেবাসমূহ সম্পর্কে আরো জানতে এই লিংকে ক্লিক করুন: https://malaysiahealthcare.org/.",
    "মালয়েশিয়া প্রবাসী মাহবুবকে বাঁচাতে ছোট্ট মেয়ের আকুতি": "মালয়েশিয়ায় দুর্ঘটনায় গুরুতর আহত মাহবুব আলমকে বাঁচাতে বিত্তবানদের কাছে আকুতি জানিয়েছে তার ছোট্ট মেয়ে মাহিমা আক্তার অধরা (৭)।\n\nপ্রায় আড়াই মাস ধরে মালয়েশিয়ার একটি হাসপাতালে চিকিৎসাধীন বাংলাদেশি কর্মী মাহবুব আলম (৪৮)। বর্তমানে তার অবস্থা খুবই সংকটাপন্ন। এর আগে চিকিৎসকরা বলছিলেন, তার সুস্থ হয়ে ওঠার সম্ভাবনা আছে। কিন্তু দুদিন ধরে মাহবুবের শারীরিক অবস্থা খারাপের দিকে। কথা বলতে পারেন না।\n\nবিদেশে ব্যয়বহুল চিকিৎসা এগিয়ে নেওয়া তার পরিবারের সাধ্যের বাইরে। সব মিলিয়ে তাকে দেশে ফিরিয়ে এনে চিকিৎসার ব্যবস্থা করাই এখন বেশি প্রয়োজন। কিন্তু মালয়েশিয়ার হাসপাতালের বিল পরিশোধ করে তাকে দেশে ফিরিয়ে আনার সামর্থ্য পরিবারের নেই।\n\nতাই একমাত্র উপার্জনক্ষম মানুষটিকে বাঁচাতে, দেশে ফিরিয়ে আনতে সরকার-বিত্তবানদের কাছে আকুতি জানিয়েছে মাহবুবের ছোট্ট মেয়েটি। কান্নাজড়িত কন্ঠে অধরা এ প্রতিবেদককে বলে- আপনারা আমার বাবাকে আমার কাছে পাঠিয়ে দিন। আমার বাবাকে দেখতে খুবই ইচ্ছা করছে।\n\nগত ২২ জুন মালয়েশিয়ার সেলাঙ্গর রাজ্যের শাহ আলম শহরের পানির পাইপ সরাতে গিয়ে দুর্ঘটনায় গুরুতর আহত হন প্রবাসী মাহবুব। সেই থেকে স্থানীয় শাহ আলম হাসপাতালে চিকিৎসাধীন তিনি। দুর্ঘটনায় প্রচণ্ড আঘাতে তার মুখের হাড় ভেঙে গেছে, ডান চোখ নষ্ট হয়ে গেছে এবং ব্রেইনের গুরুতর ক্ষতি হয়েছে।\n\n২০১৬ সালে সরকারি ভিসায় পাম অয়েল বাগানে কাজ নিয়ে মালয়েশিয়ায় যান মাহবুব। পাম অয়েল বাগানের ভিসা শেষ হলে অবৈধ হয়ে যান তিনি। তবে সরকারের রিক্যালিব্রেশন প্রক্রিয়ায় বৈধ হয়েছেন।\n\nমাহবুবের ৩ মেয়ে ও স্ত্রী থাকেন গাজীপুর বোর্ডবাজারে একটি ভাড়া বাসায়। পুরো সংসার নির্ভরশীল মাহবুবের ওপর।\n\nএখন পর্যন্ত হাসপাতালে মাহবুবের বিল হয়েছে ৪৮ হাজার রিঙ্গিত, যা বাংলাদেশি মুদ্রায় প্রায় ১২ লাখ টাকা। হাসপাতালের বিলের অংক আরও বাড়বে। তবে এ টাকা পরিশোধ না করলে তার চিকিৎসা চালিয়ে যাওয়া মুশকিল। শুরুতেই আইসিইউতে রাখা হলেও অবস্থার অবনতি হওয়ায় তাকে এইচডিডব্লিউতে রাখা হয়। চিকিৎসা অব্যাহত না রাখলে তাকে বাঁচানো সম্ভব নাও হতে পারে বলে চিকিৎসকরা ইতোমধ্যে জানিয়েছেন।\n\nমালয়েশিয়ায় থাকা মাহবুবের ভাতিজা আনোয়ার হোসেন জানান, মাহবুব সাব-এজেন্ট নেওয়া এক মালয়েশিয়ানের অধীন কাজ করতেন। শুরুর দিকে সেই এজেন্ট কিছু সহযোগিতা করলেও এখন তিনি অপারগতা প্রকাশ করেছেন।\n\nমাহবুবের স্ত্রী সিমা আক্তারের আবেদনের পরিপ্রেক্ষিতে প্রবাসীকল্যাণ মন্ত্রণালয়ের ওয়েজ আর্নার্স কল্যাণ বোর্ড ৮ হাজার রিঙ্গিত (বাংলাদেশি ২ লাখ টাকা) সহায়তা করেন, যা প্রয়োজনের তুলনায় খুবই অপ্রতুল।\n\nহাসপাতালের বিল পরিশোধ ও মাহবুবকে দেশে ফিরিয়ে আনতে হলে উড়োজাহাজ ভাড়া ও আনুষঙ্গিক খরচ বাবত প্রায় ৭৫ হাজার রিঙ্গিত (বাংলাদেশি ১৮ লাখ ৩০ হাজার টাকা) প্রয়োজন।\n\nএ অবস্থায় সরকারের বিশেষ উদ্যোগ আর বরাদ্দের আশায় আছে মাহবুবের পরিবার। পাশাপাশি দেশ ও প্রবাসে থাকা বিত্তবানদের কাছেও সহায়তার আহ্বান জানিয়েছেন তারা।\n\nশুক্রবার কয়েকজন প্রবাসী যোগাযোগ করে সহযোগিতার হাত বাড়িয়ে দিয়েছেন বলে জানিয়েছেন মাহবুবের ভাতিজা আনোয়ার হোসেন। তিনি বলেন, সবার একটু সহযোগিতায় হয়তো আমার চাচা বেঁচে ফিরবেন। তার অপেক্ষায় রয়েছে পুরো পরিবার।\n\nমাহবুব আলমকে সহায়তা করা যাবে এই অ্যাকাউন্টে- 162143181252, Anowar Hossain, May bank.\n\n",
    "নির্মাণাধীন বাড়িতে বিদ্যুৎস্পৃষ্ট হয়ে মালয়েশিয়া প্রবাসীর মৃত্যু": "কুষ্টিয়ার মিরপুর উপজেলায় নির্মাণাধীন বাড়িতে বিদ্যুৎস্পৃষ্ট হয়ে মনিরুল ইসলাম (৩৫) নামে এক মালয়েশিয়া প্রবাসী মারা গেছেন।\n\nশুক্রবার (২৩ সেপ্টেম্বর) সকাল ৯টার দিকে মিরপুর উপজেলার ছাতিয়ান ইউনিয়নের শুড়শুড়ি বাজারে এ দুর্ঘটনা ঘটে।\n\nনিহত মনিরুল ইসলাম ছাতিয়ান ইউনিয়নের নফরকান্দী এলাকার শওকত আলীর ছেলে।\n\nছাতিয়ান ইউনিয়ন পরিষদের চেয়ারম্যান কবির বিশ্বাস জানান, গত ২০ দিন পূর্বে মালয়েশিয়া থেকে ছুটিতে বাড়িতে আসেন মনিরুল ইসলাম। শুড়শুড়ি বাজারে তিনি নিজ বাড়ি নির্মাণ করছিলেন। শুক্রবার সকালে নির্মাণাধীন ওই বাড়িতে বৈদ্যুতিক মোটর চালু করতে গিয়ে বিদ্যুৎস্পৃষ্ট হয়ে ঘটনাস্থলেই তিনি মারা যান।",
    "মালয়েশিয়ায় শ্রমিকদের জোর করে শ্রম আদায় ইস্যুতে কঠোর হুশিয়ারি": "মালয়েশিয়ায় শ্রমিকদের জোর করে শ্রম আদায় ইস্যুতে কঠোর হুশিয়ারি\n\nআশরাফুল মামুন, মালয়েশিয়া থেকে: মালয়েশিয়ায় স্থানীয় অথবা অভিবাসী শ্রমিক কর্মচারীদের ভয় ভাীতি প্রদর্শন করে, জোর করে অথবা জিম্মি করে কোন শ্রম আদায় করলে সংশ্লিষ্ট নিয়োগকর্তার বিরুদ্ধে কঠোর শাস্তি মূলক ব্যবস্থা গ্রহন করা হবে বলে হুশিয়ার করেছেন দেশটির মানবসম্পদ মন্ত্রী এম সারাভানান। তাছাড়াও দেশটিতে প্রচলিত শ্রম আইন লঙ্ঘন করলে সংশ্লিষ্টদের আর ক্ষমা করা হবে না বলে তিনি জানান।\n\nদেশটির রাষ্ট্রীয় সংবাদ সংস্থা বারনামাকে দেওয়া এক বিবৃতিতে এসব কথা বলেন মানব সম্পদ মন্ত্রী এম সারাভানান। সম্প্রতি ইন্দোনেশিয়ার এক মেইড (গৃহকর্মী) কে নিয়োগকর্তা কর্তৃক নির্যাতনের অভিযোগ উঠেছে। ঐ গৃহ কর্মী কুয়ালালামপুরের বাতু কেভস্ এলাকায় কাজ করতো। তাকে মুমূর্ষু অবস্থায় হাসপাতালে ভর্তি করা হয়েছে। জানা গেছে তাকে ২০১৯ সাল থেকে জোর করে জিম্মি করে কাজ করানো হচ্ছে এমন কি তার পাওনা ৩২ হাজার রিংগিত এর এক টাকাও পরিশোধ করা হয়নি বলে তদন্তে এর সত্যতা মিলেছে।\n\nদেশটিতে জোর করে, জিম্মি করে শ্রম আদায় এবং শ্রম আইন লঙ্ঘনের ইতিহাস অনেক পূরনো। এই ইস্যুতে যুক্তরাষ্ট্র মলয়েশিয়ার কয়েকটি পন্য রপ্তানি কারক প্রতিষ্ঠানের বিরুদ্ধে নিষেধাজ্ঞাও আরোপ করেছেন। তবে স্থানীয় কর্মীদের চেয়ে বিদেশী কর্মীদের পরিচালনায় সংশ্লিষ্ট নিয়োগকর্তারা উদাসীন। তাদের সাথে অমানবিক ও নিষ্ঠুর আচরণ করা সহবেতন আটকে রাখারা অভিযোগ দীর্ঘদিনের। শ্রমিকদের অস্বাস্থ্যকর ও অমানবিক পরিবেশে থাকা খাওয়ার জন্য বাধ্য করা হয়ে থাকে।\n\nতবে এই অভিযোগ অত্যন্ত পুরানো হলেও সরকার কর্তৃক নিয়োগকর্তাদের বিরুদ্ধে শাস্তি মূলক ব্যবস্থা নেওয়ার নজিরও খুব কম যা উল্লেখ্য যোগ নয়। এ বিষয়ে আন্তর্জাতিক মহলসহ জাতিসংঘের চাপ রয়েছে দেশটির প্রতি। শ্রমিকদের প্রতি মানবিক আচরণ করা সহ শ্রম আইন মেনে চলার দাবি জানিয়েছেন তারা।\n\nসরেজমিনে পরিদর্শন ও অভিবাসী কর্মীদের সাথে সরাসরি কথা বলে জানা গেছে, মালয়েশিয়াতে ২ ধরনের নিয়োগকর্তাদের বিরুদ্ধে সবচেয়ে বেশি নির্যাতন ও অমানবিক আচরণের অভিযোগ পাওয়া । এর মধ্যে সবচেয়ে বেশি ভয়ানক দেশটিতে ইন্ডিয়ান তামিল বংশোদ্ভূত মালয়েশিয়ান নাগরিকদের বিরুদ্ধে যারা শত শত বছর আগে মালয়েশিয়ার নাগরিকত্ব পেয়েছেন। এর পরে রয়েছে দেশটিতে বাংলদেশি নিয়োগকর্তার বিরুদ্ধে। এর মধ্যে কিছু বাংলাদেশি রয়েছেন মালয়েশিয়ান নারী বিয়ে করে নাগরিকত্ব পেয়ে বিভিন্ন ব্যবসা বাণিজ্য পরিচালনা করেন। তাদের হাতেই সবচেয়ে বেশি নির্যাতনের শিকার হন। ভোক্তভোগীরা কোথাও অভিযোগ করার সুযোগ পান না। আর অভিযোগ করলেও এর সঠিক বিচার পাবে না এই হতাশায় অভিযোগও করেন না।\n\nদেশটিতে সবচেয়ে বেশি নিরাপদ ও আরামদায়ক কাজ করা যায় যেসব কোম্পানি বা প্রতিষ্ঠানের নিয়োগকর্তা চায়নিজ। চায়না জাতিগোষ্ঠী অত্যন্ত ভদ্র ও সুশৃঙ্খল জীবন করে এবং একটি প্রতিষ্ঠানকেও তারা দক্ষতার সাথে পরিচালনা করে। কুয়ালালামপুর কয়েকজন কমিউনিটির নেতার সাথে কথা বলে জানা গেছে মালয়েশিয়ায় অধিকাংশ ব্যবসা বাণিজ্য, শিল্প কারখানা, নির্মাণ সেক্টর চীনা জনগোষ্ঠীর অধীনে পরিচালিত হয়ে থাকে। চীনাদের অধীনে শ্রমিকরা কাজ করলে বেতন ভাতাসহ অন্যন্যা প্রাপ্য সুযোগ সুবিধা যথা সময়ে পেয়ে যান।",
    "মালয়েশিয়া এমআইসির সাবেক সভাপতি তুন স্যামি ভেলু মারা গেছেন": "এমআইসির সাবেক সভাপতি এবং মালয়েশিয়ার মন্ত্রিসভার একজন কিংবদন্তি মন্ত্রী তুন স্যামি ভেলু (৮৬) মারা গেছেন। ১৫ সেপ্টেম্বর বৃহস্পতিবার স্থানীয় সময় সকাল ৮টায় তিনি শেষ নিঃশ্বাস ত্যাগ করেন।\n\nস্যামি ভেলু ১৯৭৪ থেকে ২০০৮ সাল পর্যন্ত সুঙ্গাই সিপুট এমপি ছিলেন এবং ১৯৭৯ থেকে ১৯৮৯ সাল পর্যন্ত পূর্তমন্ত্রী হিসেবে দায়িত্ব পালন করেছিলেন। তিনি ১৯৮৯ থেকে ১৯৯৫ সাল পর্যন্ত জ্বালানি, টেলিযোগাযোগ এবং ডাক মন্ত্রী ছিলেন।\n\n১৯৭৯ সাল থেকে ৩১ বছর ধরে এ পদে অধিষ্ঠিত থাকার পর তিনি সবচেয়ে দীর্ঘকালীন এমআইসি সভাপতি ছিলেন। স্যামি ভেলু তার মন্ত্রিসভায় থাকাকালীন- হুসেইন ওন, ড. মাহাথির মোহাম্মদ এবং আবদুল্লাহ আহমেদ বাদাউই এই তিন প্রধানমন্ত্রীর অধীনে দায়িত্ব পালন করেছিলেন। তিনি ২৯ বছর ধরে মন্ত্রিসভায় থাকা দীর্ঘতম মন্ত্রীদের একজন ছিলেন।\n\nসাবেক এমআইসি সভাপতি ও সাবেক মন্ত্রী ড. এস সুব্রামানিয়াম একটি ফেসবুক পোস্টে লিখেছেন- এমআইসির প্রাক্তন সভাপতি এবং মালয়েশিয়ার মন্ত্রিসভার একজন কিংবদন্তি মন্ত্রী তুন স্যামি ভেলুর মৃত্যু দুঃখজনক। আমাদের অনেকের কাছে তিনি ছিলেন চূড়ান্ত পরামর্শদাতা।\n\nবৃহস্পতিবার কুয়ালালামপুরের তামান কায়াতে তার বাসভবনে শেষ শ্রদ্ধা জানিয়েছেন প্রধানমন্ত্রী দাতুক সেরি ইসমাইল সাবরি ইয়াকোব। এ সময় তার সঙ্গে ছিলেন মানবসম্পদ মন্ত্রী দাতুক সেরি এম সারাভানান। এছাড়া বৃহস্পতিবার দুপুর ২টা থেকে স্যামি ভেলুর বাসভবনে তাকে সব শ্রেণির লোকজন শেষ শ্রদ্ধা জানিয়েছেন।",
    "এবার মালয়েশিয়ায় মুক্তি পাচ্ছে ‘দিন দ্য ডে’": "মালয়েশিয়াতে রিলিজ হচ্ছে ‘দিন দ্য ডে’ বাংলা সিনেমা। আগামী ১৬ সেপ্টেম্বর মালয়েশিয়া ডে উপলক্ষে একই সঙ্গে বিভিন্ন প্রদেশে অফিসিয়ালি রিলিজ হচ্ছে ‘দিন দ্য ডে’ চলচ্চিত্র।\n\n‘দিন দ্য ডে’ সিনেমার মালয়েশিয়ার স্পন্সর কোম্পানি আরএমএইচ গ্লোবাল (এম) এসডিএন বিএইচডির পক্ষ থেকে সালাহউদ্দিন আহমেদ জানান, চলচ্চিত্রটি মালয়েশিয়ায় প্রদর্শনের জন্য সব ধরনের প্রক্রিয়া ইতোমধ্যে শেষ হয়েছে। https://www.tgv.com.my/movies?type=comingsoon লিংকের মাধ্যমে এবং অনলাইনে প্রতিটি সিনিমা হলের অফিসিয়াল ওয়েবসাইট এবং অ্যাপে ৫ সেপ্টেম্বর থেকে অগ্রিম টিকিট বুক করা যাবে।\n\nকুয়ালালামপুর, সেলাংগর, জহুর বারু, কেদাহ, কেলান্তান, মালাক্কা, সেরেম্বান, পাহাং, পেনাংয়ের জিএসসি, টিজিভি, এমবিও, এলএফসি এবং এমএমসিসহ বেশ কিছু সিঙ্গেল স্ক্রিনেও সিনেমাটি রিলিজ হচ্ছে।\n\nএছাড়া ‘দিন দ্য ডে’ সিনেমার লোকেশন এবং শো টাইম হলগুলোর নিজস্ব ওয়েব এবং অ্যাপে দেখা যাবে।\n\n১৬ সেপ্টেম্বর ৫টা ২০ মিনিটের শো'তে ‘দিন দ্য ডে’ সিনেমার নায়ক অনন্ত জলিল ও নায়িকা বর্ষা কুয়ালালামপুর টুইন টাওয়ারের টিজিভি সিনেমায় এবং ১৮ সেপ্টেম্বর রোববার ৫টা ২০ মিনিটের শো'তে জহুর বারুর সিটি স্কয়ারের এমএম সিনেপ্লেক্সের দর্শকদের সঙ্গে উপস্থিত থেকে সিনেমাটি দেখবেন।",
    "শূন্য হাতে মালয়েশিয়া : মিজানের সাথে সরকারের শত কোটির চুক্তি": "ভাগ্যের চাকা ঘুরাতে পরিবারের সুদিনের আশায় এক প্রকার খালি হাতেই বাড়ি ছাড়েন চালচুলোহীন ঠাকুরগাঁওয়ের মিজান। ঢাকায় এসে হতাশ হয়ে ২৬ বছর আগে ১৯৯৬ সালে নির্মাণশ্রমিক হিসেবে মালয়েশিয়ায় পাড়ি জমান। মিজান এখন এ দেশের প্রথম শ্রেণির শিল্পপতি।\n\nস্বল্প পড়াশুনা করা মিজান কঠোর পরিশ্রম, সততা আর লেগে থাকার জেদের কারণে একের পর এক চমক দেখাতে শুরু করেন। তার জীবন কাহিনী কর্মদক্ষতা আর নিষ্ঠার কথা ছড়িয়ে পড়ে মালয়েশিয়ায়। ২০১৫ সালে রাজ্যের রাজা তার কর্মে সন্তষ্ঠ হয়ে সমাজের অত্যান্ত সম্মানসূচক ডিগ্রি দাতু উপাধি দেন। যা বাংলাদেশের হাতেগোনা কয়েকজন পেয়েছেন। মিজানের নাটকীয় উত্থান সিনেমার গল্পকেও হার মানায়।\n\nধীরে ধীরে দাতু মিজান দেশটির সেরা কনস্ট্রাকশন শিল্পের কর্ণধারের পরিচিতি পেয়ে যান। নাম হয় মিজান গ্রান্ড ইন্টারট্রেডার্স এসডিএন বিএইচডি। মিজানের উপর নজর পড়ে দেশটির সরকারের। একজন বাংলাদেশী দাতু মিজানের হাতে গড়ে উঠছে বিশাল অট্রালিকা ও বিলাসবহুল এ্যাপার্টমেন্ট। সরকার কর্মদক্ষতায় মুগ্ধ হয়ে মিজানের সাথে একের পর এক শত শত কোটি টাকার প্রজেক্ট বাস্তবায়নে চুক্তি শুরু করেন।\n\nসম্প্রতি মিজান গ্রান্ডের অধীনে কেলান্টন কোতাবারু প্রদেশের সিভিল ডিফেন্স সার্ভিস (এপিএম) হেডকোয়ার্টার্স নির্মাণ কাজের উদ্বোধন করেন দেশটির প্রধানমন্ত্রী ইসমাইল সাবরি ইয়াকুবের কার্যালয়ের সিনিয়র মন্ত্রী দাতু আবদুল লতিফ বিন আহমদ।\n\nএই প্রজেক্ট বাস্তবায়নে সরকারের সাথে মিজান গ্রান্ডের সরাসরি ১২৫ কোটি টাকার চুক্তি হয়। এরকম সারাদেশে সরকারের পাঁচটি মেগা প্রজেক্ট বাস্তবায়নে মিজান গ্রান্ডের সাথে প্রায় ৫০০ কোটিরও বেশি চুক্তি হয়েছে। চুক্তিগুলো কোনো মাধ্যম ছাড়াই সরাসরি মিজান গ্রান্ডের সাথে করা হয়েছে যা মালয়েশিয়ায় বিরল।\n\nসিভিল ডিফেন্স নির্মাণ কাজ নিজ হাতে ইস্কাভেটর চালিয়ে উদ্বোধন করার সময় মন্ত্রী বলেন, আমরা সময়ের সেরা কনস্ট্রাকশন কোম্পানি মিজান গ্রান্ড ইন্টারট্রেডার্সকে দায়িত্ব দিয়েছি।\n\nসিভিল ডিফেন্সের প্রাদেশিক প্রধান উদ্বোধনী বক্তৃতায় বলেন, আমরা এমন এক সেরা কোম্পানিকে প্রকল্প বাস্তবায়নের দায়িত্ব দিয়েছি, যারা তিন বছর মেয়াদের কাজটি মাত্র দু’বছরেই শেষ করতে সক্ষম। মিজান গ্রান্ড ইন্টারট্রেডার্স এই প্রদেশসহ সারা দেশে দক্ষ ও বিশ্বস্ততার সাথে কাজ করে সুনাম অর্জন করেছে।\n\nমালয়েশিয়ায় বাংলাদেশী মানেই শ্রমিক হিসেবে যাওয়া অথবা স্টুডেন্ট ভিসায় গিয়ে শিক্ষা অর্জন করা। দেশটিতে প্রায় ১০ লাখ বাংলাদেশী অবস্থান করছে। মাই সেকেন্ড হোমের ভিসায় হাজার তিনেক অবস্থান করছে। কিন্তু মিজান একজন অভিবাসী নির্মাণশ্রমিক থেকে দেশটিতে শিল্পপতি বনে যাওয়ার কাহিনী ১০ লাখ প্রবাসীর কাছে এক অনুকরণীয় দৃষ্টান্ত হয়ে দাড়িয়েছে। পাশাপাশি তার অধীনে প্রায় দু’হাজার বাংলাদেশীর কর্মসংস্থান সৃষ্টি হয়েছে।\n\nকাজের পরিধি বেড়ে যাওয়ায় কোম্পানিতে আরো দু’হাজার শ্রমিক প্রয়োজন। সরেজমিনে পরিদর্শন করে এমন তথ্যের সত্যতা মিলেছে। শতাধিক মালয়েশিয়ান নাগরিক তার কোম্পানিতে কর্মরত রয়েছেন।\n\nমূলত দাতু মিজান নির্মাণশিল্পে আধুনিক প্রযুক্তি ব্যবহার করে বিপ্লব ঘটিয়েছেন। এজন্য শত কোটি টাকার শতাধিক ইস্কোভেটর, টাওয়ার ক্রেন, পেলোডার, লরি, ড্রাম ট্রাক ব্যবহার করে কম সময়ে মানুষের পরিশ্রম কমিয়ে স্বয়ংক্রিয় কাজের মাধ্যমে রাতারাতি সুউচ্চ অট্রালিকা তৈরির কাজ করা হচ্ছে। এতে করে সময় অর্থ দুই ই বাঁচে।\n\nদাতু মিজানের আকাশছোঁয়া সাফল্যের রহস্য উদঘাটন করতে গিয়ে চমকপ্রদ তথ্য পাওয়া গেছে। তা হচ্ছে গাধার মত খাটুনি, সততার সাথে শ্রমিকের বেতন ভাতা পরিশোধ, ভিসা পারমিট করার দায়িত্ব নিজ হাতে হ্যান্ডলিং করা, কৌশলী মধুর ব্যবহার করে কাজ আদায় করে নেয়া, শ্রমিকের বিপদ আপদে সর্বোচ্চ সহযোগিতা করে পাশে থাকা। এমন শ্রমিকবান্ধব কর্মকাণ্ড সাফল্যের চূড়ায় উঠতে সিঁড়ি হিসেবে কাজ করেছে।\n\nমালয়েশিয়ায় অসংখ্য কনস্ট্রাকশন কোম্পানির বিরুদ্ধে শ্রমিক নির্যাতন, সঠিক সময় বেতন না দেয়া এবং তাদের ন্যায়সঙ্গত সুবিধা থেকে বঞ্চিত করার অভিযোগ রয়েছে। যার ফলে শ্রমিকরা বাধ্য হয়ে কাজ ছেড়ে যায়। কিন্তু দাতু মিজানের কোম্পানিতে যোগদান করলে শ্রমিকরা কখনো কাজ ছেড়ে যাওয়ার কথা চিন্তাও করে না।\n\nপাবনার মো: হারুন মিয়া বলেন, ‘২৬ বছর আগে দাতুর সাথে যোগ দিয়ে আজ আমি মালয়েশিয়ার নাগরিক। এখানে বিয়ে করে বাড়ি গাড়ি সংসার করছি। এসব সম্ভব হয়েছে দাতু মিজানের কারণে।’\n\nসরজমিনে গিয়ে দেখা যায়, দাতু মিজান একজন শিল্পপতি হয়েও শ্রমিকদের সাথে বসে ভাত খাচ্ছেন। শ্রমিকদের সাথে কাজ করতে করতে ক্লান্ত হয়ে পড়লে শ্রমিকের ঘামের গন্ধমাখা বিছানায় ঘুমিয়ে পড়ে রাত কাটিয়ে দিচ্ছেন। এভাবে মালিক শ্রমিকের মধ্যে বিদ্যমান দূরত্ব কমিয়ে উভয়ে লাভবান হচ্ছেন।\n\nশূন্য থেকে মালয়েশিয়ায় শিল্পপতি হওয়ার মূল মন্ত্র কি এ বিষয়ে দাতু মিজানের কাছে জানতে চাইলে তিনি বলেন, এটা খুবই সহজ এবং সুলভ। আমার কাছে কোনো যাদু মন্ত্র নেই, আপনি যে কাজই করেন না কেন, কঠোর পরিশ্রম করতেই হবে। কেউ মূল্যায়ন করুক বা না করুক সেটা কোনো বিষয় না। কাজে ফাঁকি বা প্রতারণা করা চলবে না। সব সময় মাথায় রাখুন বৈধ পন্থায় আপনাকে আরো বড় হতেই হবে যেকোনো মুল্যে।\n\nতিনি আরো বলেন, অর্পিত দায়িত্ব পালনে অধীনস্থদের প্রতি অন্যায় আচরণ, বেতন মেরে দেয়া ও তাদের মনে কষ্ট দিয়ে আপনি কখনোই সামনে অগ্রসর হতে পারবেন না। কারণ এটা ভয়ঙ্কর অভিশাপ। নানা কৌশলে শ্রমিকদের খুশি রাখতে পারলে আপনার কোম্পানির অগ্রগতি একমাত্র আল্লাহ ছাড়া কেউ ঠেকিয়ে রাখতে পারবেন না। এই গুণাবলি ধারণ করে এগিয়ে যান। সাফল্য আসবেই।",
    "মালয়েশিয়া বিএনপির নেতা-কর্মীদের মিলন মেলা": "বিএনপির ৪৪তম প্রতিষ্ঠা বার্ষিকি উপলক্ষে মালয়েশিয়া বিএনপি ও অঙ্গ সংগঠনের উদ্যোগে আলোচনা ও দোয়া মাহফিল অনুষ্ঠিত হয়েছে।\n\nগতকাল সোমবার হোটেল ইন্টারকন্টিনেন্টাল কুয়ালালামপুরের বলরুমে এ সভা অনুষ্ঠিত হয়। প্রায় ১৬ বছর পর দলের অভ্যান্তরে মান-অভিমান ভুলে মালয়েশিয়া বিএনপির সকল নেতা-কর্মীদের ঢল নামে এ সভায়। এ সময় উপস্থিত সবাই ঐক্যবদ্ধ হয়ে আন্দোলন করার প্রতিজ্ঞা করেন।\n\nদলের সাধারণ সম্পাদক ও কেন্দ্রীয় কার্যনির্বাহী কমিটি সদস্য মোহাম্মদ মোশাররফ হোসেনের সভাপতিত্বে অনুষ্ঠান সঞ্চালনা করেন সাংগঠনিক সম্পাদক মির্জা সালাহ উদ্দিন ও প্রচার সম্পাদক এস এম বশির আলম। প্রধান বক্তা ছিলেন সিনিয়র সহ-সভাপতি মাহবুব আলম শাহ। অনুষ্ঠানের শুরুতে কুরআন তেলাওয়াত করেন মোহাম্মদ আবু বক্কর সিদ্দিক ও পরে শুভেচ্ছা বক্তব্য দেন সদস্য মোহাম্মদ জসিম উদ্দিন।\n\nঅন্যদের মাঝে বক্তব্য রাখেন দলের সিনিয়র নেতা মোহাম্মদ শহিদুল্লাহ শহীদ, যুগ্ম-সাধারণ সম্পাদক ওয়ালি উল্লাহ জাহিদ, এস এম জাহাঙ্গীর আলম, দফতর সম্পাদক আমিনুল ইসলাম রতন, ক্রীড়া ও সাংস্কৃতিক বিষয়ক সম্পাদক মিনহাজ মণ্ডল, সহ-সাংগঠনিক সম্পাদক আজিজ মোল্লা, সহ-দফতর সম্পাদক হাবিবুর রহমান শিশির, মালয়েশিয়া যুবদলের সভাপতি মোহাম্মদ জাহাঙ্গীর আলম খান, স্বেচ্ছাসেবক দলের সভাপতি হাবিবুর রহমান তালুকদার রতন, স্বেচ্ছাসেবক দলের সদস্য সামছুল আলম হেলাল শিকদার, মাহফুজুর রহমান, মোশারফ হোসেন হৃদয়, কুয়ালালামপুর মহানগর শাখার এম এম মোজাম্মেল হক প্রধান, সেরদাং শাখা যুবদলের মোহাম্মদ নাজমুল হাসান, শেখ মোহাম্মদ সেলিম ও শামিম রেজা।\n\nসভায় উপস্থিত ছিলেন মালয়েশিয়া বিএনপির শাখাওয়াত হোসেন, ফজলুল করিম সোহরাব, আব্দুল্লাহ আল মামুন লিটন, কাজী সাল্লাহ উদ্দিন, নজরুল ইসলাম মানিক, এম এ কালাম। মালয়েশিয়া স্বেচ্ছাসেবক দল থেকে খোকন ভূঁইয়া, মোহাম্মদ আবু কাউছার ভূঁইয়া, কাম্পং জাওয়া শাখা বিএনপির সাইদ বাবুল। যুবদল থেকে উপস্থিত ছিলেন মঞ্জু খাঁ, নুরে সিদ্দিকী সুমন, যুবনেতা ইকবাল হোসেন।\n\nএছাড়া কুয়ালালামপুর মহানগর যুবদল থেকে মেহেদী হাসান, তুহিন শেখ, মিজান ঢালী, মোশারফ হোসেন রাজ্জাক মদু, রুহুল আমিন, সবুজ হাওলাদার, আনোয়ার হোসেন, রিয়াদ মল্লিক, দিদারুল আলম, শাহিন আলম, মোশারফ পারভেজ, আপন মাহাবুব, ইকবাল হোসেন মাজু, মিঠু বেপারী, কবির হোসেন, শ্যামলসহ বিএনপি ও তার অঙ্গ সংগঠনের কয়েক শতাধিক নেতাকর্মীবৃন্দ।",
    "ইন্দোনেশিয়া-মালয়েশিয়া-বাংলাদেশের ত্রিপাক্ষিক আন্তর্জাতিক ট্রেড সামিট অনুষ্ঠিত": "কারিগরি ও সংযোগমূলক উদ্যোগের মাধ্যমে বাংলাদেশে প্রাইভেট পর্যায়ে বিনিয়োগের সম্ভাবনা বিষয়ক ইন্দোনেশিয়া-মালয়েশিয়া ও বাংলাদেশের মধ্যে ত্রিপাক্ষিক আন্তর্জাতিক ট্রেড সামিট অনুষ্ঠিত হয়েছে। সিটিস্কেপ ইন্টারন্যাশনাল লিমিটেডের আয়োজনে রবিবার ঢাকার গুলশানের সিটিস্কেপ টাওয়ারে এ সামিট অনুষ্ঠিত হয়।\n\nসেমিনারে বিভিন্ন প্রতিকূলতার মাঝেও বাংলাদেশের অর্থনৈতিক উন্নয়ন ও এর প্রতিদ্বন্দ্বিতামূলক দিকটি তুলে ধরা হয়। এখানে বাংলাদেশের সরকারের পক্ষ হতে বিদেশি বিনিয়োগকারীদের জন্য প্রযোজ্য প্রক্রিয়া এবং সুযোগ-সুবিধার বিষয়গুলোও উল্লেখ করা হয়৷\n\nসামিটে মালয়েশিয়া ও ইন্দোনেশিয়ার গুরুত্বপূর্ণ স্টেকহোল্ডারদের সঙ্গে সিটিস্কেপ লাইফস্টাইল প্রজেক্টে বিনিয়োগের জন্য সমঝোতা চুক্তি স্বাক্ষরিত হয়েছে।\n\nঅনুষ্ঠানে ইন্দোনেশিয়া, মালয়েশিয়া ও বাংলাদেশের বিনিয়োগকারীদের মধ্যে আন্তঃদেশীয় বাজারের বিভিন্ন খাতে বাণিজ্য এবং বিনিয়োগের সূচনা ঘটানোর বিষয়েও আলোচনা করা হয়।\n\nসামিটে বাংলাদেশে নিযুক্ত ইন্দোনেশিয়ার রাষ্ট্রদূত মি. হেরু হারতানতো সুবল, ইন্দোনেশিয়ার সাবেক বাণিজ্যমন্ত্রী মি. গীতা ইরাওয়ান উইরজাওয়ান, ইন্দোনেশিয়ার লাবুয়ান আইবিএফসি’র নির্বাহী চেয়ারম্যান ও সিইও ইস্কান্দার বিন মোহাম্মাদ নুলি, সিটিস্কেপ গ্রুপের ব্যবস্থাপনা পরিচালক নাহিদ সারোয়ার এবং সিটিস্কেপ গ্রুপের পরিচালক পাভেল সারোয়ার ও মুস্তাফা মইন সারোয়ার বক্তব্য রাখেন।\n\nএছাড়াও অনুষ্ঠানে উপস্থিত ছিলেন ইন্দোনেশিয়া, মালয়েশিয়া ও বাংলাদেশের বিনিয়োগকারী ও নীতিনির্ধারকরা। বাংলাদেশের অর্থ মন্ত্রণালয়, বাংলাদেশ ইনভেস্টমেন্ট ডেভেলপমেন্ট অথরিটি, বাংলাদেশ ইকোনমিক জোন অথরিটি, ফেডারেশন অব বাংলাদেশ চেম্বার অব কমার্স অ্যান্ড ইন্ডাস্ট্রিজের কর্মকর্তারা।\n\n(ঢাকাটাইমস/১২সেপ্টেম্বর/এমএইচ/ইএস)",
    "প্রেমে পড়ে শারীরিক সম্পর্ক, বিয়ের দাবি নিয়ে মালয়েশিয়া প্রবাসীর স্ত্রীর অনশন": "গাজীপুরের কালীগঞ্জে বিয়ের দাবিতে প্রেমিকের বাড়িতে অবস্থান করছেন এক প্রবাসীর স্ত্রী। শুক্রবার (২৩ সেপ্টেম্বর) সকাল থেকে উপজেলার বিনিরাইল দক্ষিণপাড়া গ্রামের প্রেমিক রাহিম শেখের বাড়িতে অনশন করছেন তিনি।\n\nস্থানীয়রা জানান, শুক্রবার সকাল থেকে ওই নারী রাহিম শেখের বাড়িতে অবস্থান করছেন। তাকে বাড়িতে আসতে দেখে রাহিম ও তার পরিবারের লোকজন পালিয়েছেন। ওই নারীকে দেখার জন্য বিভিন্ন এলাকার মানুষ রাহিমের বাড়িতে ভিড় করছেন।\n\nরাহিম শেখ উপজেলার জাঙ্গালীয়া ইউনিয়নের বিনিরাইল দক্ষিণপাড়া গ্রামের সেকান্দর আলীর শেখের ছেলে।\n\nভুক্তভোগী ওই নারী জানান, সাত বছর আগে মালয়েশিয়া প্রবাসী ফুপাতো ভাইয়ের সঙ্গে পারিবারিকভাবে তাদের বিয়ে হয়। বিয়ের পাঁচ বছর পর বিনিরাইল দক্ষিণপাড়া গ্রামের রাহিম শেখের সঙ্গে মোবাইল ফোনে তার পরিচয় হয়। এরপর তাদের মধ্যে প্রেমের সম্পর্ক গড়ে ওঠে। সে সম্পর্কের সূত্রে রাহিম বিয়ের প্রলোভন দেখিয়ে তাকে বিভিন্ন জায়গায় নিয়ে একাধিকবার শারীরিক সম্পর্ক করেন।\n\nতিনি আরও জানান, বিয়ের জন্য রাহিমকে চাপ দিলে তিনি বিভিন্নভাবে টালবাহানা করেন। প্রথম স্বামীকে তালাক দিতে বললে সরল বিশ্বাসে তার কথা মতো প্রবাসী স্বামীকে তালাক দেই। এরপর রাহিম বিয়ে করবে না বলে আমাকে জানায়। এ ঘটনার পর থেকে রাহিম তাকে নানাভাবে হুমকি-ধমকি দিয়ে আসছেন।\n\nঅভিযুক্ত রাহিম শেখের ব্যবহৃত মোবাইলে একাধিকবার যোগাযোগের চেষ্টা করা হলেও সেটি বন্ধ পাওয়া যায়। এছাড়া পরিবারের লোকজন বাড়িতে না থাকায় কারও বক্তব্য নেওয়া যায়নি।\n\nস্থানীয় ইউপি সদস্য মো. শহিদুল্লাহ শহিদ বলেন, আমি ঘটনাস্থলে গিয়েছিলাম। ছেলের বাড়িতেই অবস্থান করছেন ওই নারী। দুই পক্ষের অভিভাবক পর্যায়ের কাউকে পাইনি যাদের সঙ্গে বিষয়টি নিয়ে কথা বলা যায়।\n\nজাঙ্গালীয়া ইউপি চেয়ারম্যান গাজী সারোয়ার বলেন, দুই পরিবারের কেউ আমাকে বিষয়টি জানায়নি। ঘটনাটি আমার পরিষদের এক সদস্যের কাছ থেকে শুনেছি। স্থানীয় ইউপি সদস্যকে দায়িত্ব দেওয়া হয়েছে দুই পরিবারের সঙ্গে কথা বলে ব্যবস্থা নিতে।",
    "বায়রা নির্বাচনের প্রচারণায় মালয়েশিয়া ও সিঙ্গাপুরের": "জনশক্তি রপ্তানিকারকদের সংগঠন বাংলাদেশ অ্যাসোসিয়েশন অব ইন্টারন্যাশনাল রিক্রুটিং এজেন্সিস- বায়রার নির্বাচন ৩ সেপ্টেম্বর শনিবার অনুষ্ঠিত হবে। এবারের নির্বাচনে প্রতিদ্বন্ধিতা করা ৩টি প্যানেলই ভোটারদের কাছে টানতে মালয়েশিয়া ও সিঙ্গাপুরের শ্রমবাজারকে ইস্যু বানিয়ে প্রচারণা চালাচ্ছে।\n\nএবারের বায়রার নির্বাচনে তিনটি প্যানেল প্রতিদ্বন্দ্বিতা করছে। এরমধ্যে একটি নেতৃত্ব দিচ্ছেন বায়রার সাবেক সভাপতি এবং স্বরাষ্ট্র মন্ত্রণালয় সংক্রান্ত সংসদীয় স্থায়ী কমিটির সভাপতি বেনজির আহমেদ ও বায়রার সাবেক মহাসচিব রুহুল আমিন স্বপন।\n\nবিজ্ঞাপন\n\nআরেকটি গ্রুপের নেতৃত্ব দিচ্ছেন বায়রার সাবেক সভাপতি মো. নুর আলী ও সাবেক সভাপতি আবুল বাশার। অন্য প্যানেলের নেতৃত্ব দিচ্ছেন বায়রার সাবেক সিনিয়র সহসভাপতি মো. ফারুক ও সাবেক মহাসচিব রিয়াজ উদ্দিন।\n\nতিনটি প্যানেল নিজেদের পক্ষে বায়রার সদস্যদের টানতে নানা কৌশলে প্রচারণা চালাচ্ছে। আর এই কৌশল গুলোর মধ্যে তিন প্যানেলেই ব্যবসাসায়ীক স্বার্থকে বেশি গুরুত্ব দিচ্ছে। প্রচারণায় একে অপরের বিরুদ্ধে নানা অভিযোগ করছেন।\n\nএবারের বায়রার নির্বাচনে মালয়েশিয়ার ও সিঙ্গাপুরের শ্রমবাজার বেশি আলোচনায় আছে। একই সঙ্গে মানব পাচার প্রতিরোধ আইনে রিক্রুটিং এজেন্সিগুলোকে হয়রানি করার বিষয়টিকে ইস্যু করা হয়েছে। এই আইনটিকে ব্যবসায়ীদের জন্য কালো আইন বলে আখ্যায়িত করেছেন প্রার্থীরা।\n\nমোহাম্মদ নুর আলী ও আবুল বাশার প্যানেলের প্রতিদ্বন্ধীরা বলছেন, 'মালয়েশিয়া শ্রমবাজারে সিন্ডিকেট করে অন্য অনেক ব্যবসায়ীকে বঞ্চিত করেছেন রুহুল আমিন স্বপনসহ তার প্যানেলের সদস্যরা। ' তাই এই প্যানেলকে ভোট না দিতে সকলের প্রতি আহ্বান জানান আবুল বাশার।\n\nঅন্যদিকে রুহুল আমিন স্বপনের প্যানেলের প্রতিদ্বন্ধীরা তাদের পরিচিতি অনুষ্ঠানসহ প্রচারণায় বলছেন, 'অনেক ঝুঁকি নিয়ে মালয়েশিয়া শ্রমবাজার খোলা হয়েছে বলেই এখন পাঁচ শতাধিক ব্যবসায়ী কর্মী পাঠানোর সাথে যুক্ত হতে পেরেছেন। কিন্তু বাজারটি বন্ধ থাকলে কোনো ব্যবসায়ীরই লাভ হতো না। '\n\nরুহুল আমিন স্বপন বলেন, 'মালয়েশিয়ার শ্রমবাজারে যারাই ব্যবসা করতে চাইবেন তাদেরকেই সুযোগ দেওয়া হবে। এমনকি এই নির্বাচনের সময়ও যারা আগ্রহ প্রকাশ করছেন তারাই কর্মী পাঠানোর সাথে যুক্ত হতে পারছেন। যারা বিরোধিতা করছেন, তারা নিজেরা ব্যর্থ হয়ে, শ্রমবাজারটি বন্ধের ষড়যন্ত্রে নেমেছেন। তারা সাধারণ ব্যবসায়ীর কথা চিন্তা করছেন না। শুধুমাত্র নিজেদের চার-পাঁচ জনের ব্যবসায়িক স্বার্থের কথা চিন্তা করে অপপ্রচার চালাচ্ছেন। '\n\nমোহাম্মদ ফারুক ও রিয়াজ প্যানেলের প্রতিদ্বন্ধীরা বলছেন, 'নুর আলী রুহুল আমিন স্বপন ও আবুল বাশার সকলেই বায়রা সদস্যদের স্বার্থ বিরোধী কাজ করছেন। নূর আলী ও রুহুল আমিন স্বপন ২০১৭-২০১৮ সালে ১০ রিক্রুটিং এজেন্সির সিন্ডিকেটের নেতা। এবার নিজেদের বনিবনা না হওয়ায়, বিভক্ত হয়েছে। দুই নেতাই আলাদাভাবে মালয়েশিয়া শ্রমবাজার দখলের চেষ্টা করেছিলেন। একজন ব্যর্থ হয়েছেন। অন্যজন সফল হয়েছেন। এছাড়া নূর আলী সিঙ্গাপুরসহ একাধিক শ্রম বাজার নিজের নিয়ন্ত্রণে রেখেছেন। সৌদি আরবের ব্যর্থ হওয়া কথিত ড্রপবক্সের নেতৃত্বে ছিলেন নূর আলী। যা সাধারণ ব্যবসায়ীরা প্রতিরোধ করে বন্ধ করেছেন। '\n\nতারা নূর আলী প্যানেলের আবুল বাশারের সমালোচনা করে বলছেন, 'তিনি নেতৃত্বে থাকার সময় বিতর্কিত মানব পাচার প্রতিরোধ ও দমন আইন পাশ হয়। তখন কোন ভূমিকা নেননি । যে আইনে অসংখ্য রিক্রুটিং এজেন্সির মালিক হয়রানির শিকার হচ্ছেন। এছাড়া বায়রা লাইফ ইন্সুরেন্সকে কুক্ষিগত করে ধ্বংস করার অভিযোগ করছেন আবুল বাশারের বিরুদ্ধে। '",
    "ঐতিহাসিক মারদেকা স্কোয়ারে পালিত হবে মালয়েশিয়ার স্বাধীনতা দিবস": "আগামী ৩১ আগস্ট মালয়েশিয়া পা রাখছে স্বাধীনতা লাভের ৬৫তম বার্ষিকীতে। আর তাদের এবারের স্লোগান- ‘কেলুয়ার্গা মালয়েশিয়া তেগুহ বেরসামা’ (অর্থাৎ- সবাই মিলে গড়বো দেশ)।\n\n৩১ আগস্ট স্থানীয় সময় সকাল ৭টায় ঐতিহাসিক দাতারান মারদেকা স্কোয়ারে (স্বাধীনতা চত্বর) প্রায় ৫০ হাজার লোকের উপস্থিতিতে পালিত হবে দিবসটি।\n\nএ উপলক্ষে দাতারান মারদেকা স্কোয়ারের আশপাশের কয়েকটি সড়ক ও কিছুস্থান সাময়িক বন্ধ রেখে এক সপ্তাহ ধরে চলছে সেনা, নৌ, বিমান বাহিনীসহ অন্যান্য সংস্থাগুলোর স্বাধীনতা দিবসের কুচকাওয়াজ প্রশিক্ষণ, অধিবেশন ও মহড়া। এছাড়াও শিক্ষাপ্রতিষ্ঠানগুলোতে শিক্ষার্থীদের দেওয়া হচ্ছে বিশেষ প্রশিক্ষণ।\n\nএরই মধ্যে প্রাক প্রস্তুতি প্রায় সম্পন্ন বলে জানিয়েছেন, যোগাযোগ ও মাল্টিমিডিয়া মন্ত্রণালয়ের সেক্রেটারি-জেনারেল দাতুক সেরি মোহাম্মদ মেন্টেক।\n\nসংশ্লিষ্টরা জানিয়েছেন, জাতীয় দিবস অনুষ্ঠানে ইয়াং ডি-পার্টুয়ান আগাং আল-সুলতান আবদুল্লাহ রিয়াতউদ্দিন আল-মুস্তফা বিল্লাহ শাহ এবং রাজা পেরমাইসুরি আগোং টুঙ্কু হাজাহ আজিজাহ আমিনাহ মাইমুনা ইস্কান্দারিয়া মেনারা ডিবিকেএল থেকে একটি ঘোড়ায় টানা গাড়িতে আগমন করবেন।\n\n১৯৫৭ সালের ৩১ আগস্ট ব্রিটিশদের কাছ থেকে স্বাধীনতা অর্জন করে দেশটি। মালয়েশিয়ার ইতিহাসে শ্রেষ্ঠতম গৌরব ও অহংকারের দিন এটি। পৃথিবীর মানচিত্রে নিজস্ব ভূখন্ড নিয়ে মালয় জাতির আত্মপ্রকাশ ঘটেছিল এই দিনে।\n\nগত দুই বছর মহামারি করোনার বিধি-নিষেধে স্বাধীনতা দিবসে জমকালো আয়োজন না থাকলেও এ বছর দিবসটি উদযাপনে রাজধানী শহরসহ রাজ্য জুড়ে সাজ সাজ রব। শহর, গ্রাম, আর অলিগলি সাজানো হচ্ছে দৃষ্টিনন্দন নীল, লাল, সাদা আর হলুদের সংমিশ্রণে তৈরি মালয়েশিয়ান পতাকায়। প্রতিটি স্থাপনায় শোভা পাচ্ছে মালয়েশিয়ান পতাকা।\n\nএ দিবসটি উপলক্ষে বিভিন্ন ব্যবসা প্রতিষ্ঠান দিয়ে থাকে নানা অফার। প্রশাসনের পাশাপাশি জন সাধারণের মধ্যেও দিবসের উৎসবের কোন কমতি নেই। স্বাধীনতা দিবসকে সামনে রেখে রাজধানী কুয়ালালামপুরও ছেয়ে গেছে পতাকা সংবলিত নানা রকম ব্যানার ও ফেস্টুনে।\n\nমালয়েশিয়ার অর্থনীতি অপেক্ষাকৃত মুক্ত। গত ৩০ বছরে দেশটির অর্থনীতিতে ব্যাপক উন্নতি হয়েছে। বর্তমানে মালয়েশিয়া একটি উঠতি শিল্প উন্নত বাজার অর্থনীতি বলে বিবেচিত। বিভিন্ন অর্থনৈতিক পরিকল্পনার মাধ্যমে দেশটির অর্থনৈতিক কার্যক্রম পরিচালনা করছে। করোনা পরবর্তী মালয়েশিয়া ঘুরে দাঁড়িয়েছে। মানব সম্পদ উন্নয়ন করতে মালয়েশিয়া বদ্ধপরিকর।\n\nআন্তর্জাতিক মানদন্ড রক্ষা করতে এরই মধ্যে কর্মীদের কল্যাণে বেশ কিছু পদক্ষেপ নিয়েছে। বেতন ভাতা বৃদ্ধি বীমাসহ নিরাপত্তা ও বিদেশি কর্মীদের ক্ষেত্রে শূন্য অভিবাসনের দিকে ধাবিত হবার লক্ষণ স্পষ্ট। এখানে সব থেকে বেশি গুরুত্ব দেওয়া হয় কারিগরি শিক্ষায়। দেশীয় শিক্ষার পাশাপাশি বিভিন্ন আন্তর্জাতিক শিক্ষা প্রতিষ্ঠান মালয়েশিয়া ক্যাম্পাস করেছে ফলে অনেক বিদেশি শিক্ষার্থী আছে। চিকিৎসা শিক্ষায় অনেক উন্নতি করেছে।\n\nবর্তমান জোট সরকারের প্রধানমন্ত্রী হিসেবে দায়িত্ব পালন করছেন দাতুক সেরি ইসমাইল সাবরি ইয়াকোব। এখানে রাজনৈতিক দলগুলোর মধ্যে প্রতিযোগিতা আছে। ক্ষমতার পালাবদল থাকলেও মালয়েশিয়ার উন্নয়নে ধারাবাহিকতা চলে আসছে।\n\nমুসলিম দেশগুলোর মধ্যে ১৯৭২ সালের ৩১ জানুয়ারি মালয়েশিয়াই সর্বপ্রথম স্বাধীন বাংলাদেশকে স্বীকৃতি দিয়েছিল। বাংলাদেশ ও মালয়েশিয়ার মধ্যে বিদ্যমান দ্বি-পাক্ষিক সম্পর্কের যাত্রা তখন থেকেই। এরপর ১৯৭৩ সালে বঙ্গবন্ধু শেখ মুজিবুর রহমান মালয়েশিয়া সফরে গেলে দু’দেশের সম্পর্ক আরও মজবুত হয়। ১৯৭৬ সালে মালয়েশিয়ায় বাংলাদেশি কর্মী আসতে শুরু করে। অর্থনৈতিক উন্নয়নের সঙ্গে সঙ্গে বিভিন্ন ক্ষেত্রে বিশেষ করে শ্রম, শিক্ষা, সামরিক, সাংস্কৃতিক এবং আঞ্চলিক ও আন্তর্জাতিক ক্ষেত্রে সম্পর্কের ভিত্তি শক্তিশালী হয়েছে।\n\nসাম্প্রতিক সময়ে বাংলাদেশ ও মালয়েশিয়ার মধ্যে বাণিজ্য ও বিনিয়োগ বৃদ্ধি পেয়েছে। মালয়েশিয়া এখন বাংলাদেশের অন্যতম বড় বাণিজ্যঅংশীদার।\n\n২০১৮-১৯ সালে বাংলাদেশ থেকে মালয়েশিয়ায় আমদানি বেড়ে দাঁড়িয়েছে ২৭৭.২৩ মিলিয়ন মার্কিন ডলার যা ২০১১-১২ সালে ছিল মাত্র ৫৬.১১ মিলিয়ন মার্কিন ডলার। অন্যদিকে বাংলাদেশে হাউজিং, টেলিকম, পাওয়ার প্লান্ট এবং ম্যানুফ্যাকচারিং শিল্পে মালয়েশিয়া বিনিয়োগ করেছে, যার পরিমাণ ৮১৫.৯৯ মিলিয়ন মার্কিন ডলার। বাণিজ্য সম্প্রসারণের জন্য উভয় দেশের মধ্যে মুক্ত বাণিজ্য চুক্তি সম্পাদনের বিষয়টি প্রক্রিয়াধীন রয়েছে।\n\n২০১৪ সালে প্রধানমন্ত্রী শেখ হাসিনা মালয়েশিয়া সফরের পর বাংলাদেশ মালয়েশিয়ার শ্রম সম্পর্ক সাম্প্রতিক সময়ে নবমাত্রা পেয়েছে। এরপর ২০১৬ সালে বাংলাদেশকে লেবার সোর্স কান্ট্রির স্বীকৃতি দিয়েছে দেশটি। এরপর জিটুজি প্লাস চুক্তি করে যার আওতায় তিন লাখ বাংলাদেশির নতুন কর্মসংস্থান তৈরি হয়। গত ডিসেম্বরে দুই দেশের মধ্যকার চুক্তি সই হয় নতুন কর্মী নিয়োগের। বাংলাদেশ থেকে নতুনকর্মী আসা শুরু হয়েছে। আগামী ৫ বছরে প্রায় ৫ লাখ কর্মীর কর্মসংস্থান সৃষ্টির লক্ষ্যে কাজ করছে সরকার।\n\nঅন্য দিকে দীর্ঘ আড়াই বছর ধরে চলা রিক্যালিব্রেসি প্রোগ্রামের আওতায় লক্ষাধিক বাংলাদেশি বৈধতা ও কাজ পায়, অন্যথায় এদের খালি হাতে দেশে ফিরে যেতে হত। বিভিন্ন সময়ে মালয়েশিয়া সরকার অবৈধদের নিজ দেশে ফিরে যাবার জন্য সাধারণ ক্ষমা ঘোষণা করে দেশে ফিরে যাবার সুযোগ দিয়েছে।\n\nগত করোনা পরিস্থিতিতেও বাংলাদেশ হাইকমিশনের প্রস্তাবের প্রেক্ষিতে মালয়েশিয়ার সরকার এই প্রথম বিদেশি কর্মীকে একই সেক্টরে মালিক পরিবর্তনের সুযোগ দিয়েছে। উন্নত মালয়েশিয়া বিনির্মাণে বাংলাদেশি কর্মীদের অবদান অনস্বীকার্য। আগামীতে দু’দেশের মধ্যে সম্পর্ক আরও বৃদ্ধি পাবে বলে আশা বাংলাদেশ সরকারের।\n\nজেএস/জেআইএম",
    "যুবনেতা শাওন হত্যার প্রতিবাদে মালয়েশিয়ায় নারায়ণগঞ্জ ফোরামের প্রতিবাদ সভা": "নারায়ণগঞ্জ জেলা জাতীয়তাবাদী ফোরাম মালয়েশিয়া শাখার প্রথম প্রতিষ্ঠা বার্ষিকী উদযাপন ও নারায়ণগঞ্জ জেলা যুবনেতা শাওন হত্যার প্রতিবাদে প্রতিবাদ সভা অনুষ্ঠিত হয়েছে। সভার আয়োজন করে নারায়ণগঞ্জ জেলা জাতীয়তাবাদী ফোরাম মালয়েশিয়া।\n\nগতকাল কুয়ালালামপুরের বুকিতবিনতাংয়ে সভাটি অনুষ্ঠিত হয়েছে। সংগঠনের সভাপতি আমজাদ হোসেন মৃধার সভাপতিত্বে সহ-সভাপতি আবু ওবায়দা ও সাংগঠনিক সম্পাদক কারিমুল্লাহর যৌথ সঞ্চালনায় প্রধান অতিথি হিসেবে উপস্থিত ছিলেন বিএনপির কেন্দ্রীয় নির্বাহী কমিটির সদস্য ও মালয়েশিয়া বিএনপির সাধারণ সম্পাদক মোহাম্মদ মোশাররফ হোসেন।\n\nবিশেষ অতিথি হিসেবে বক্তব্য রাখেন মালয়েশিয়া বিএনপির সিনিয়র সহ-সভাপতি মাহবুব আলম শাহ, বিএনপির সিনিয়র নেতা শহীদুল্লাহ্ শহীদসহ সাধারণ সম্পাদক ফজলুল করিম সোহরাব, সাংগঠনিক সম্পাদক মির্জা সালাউদ্দিন, মালয়েশিয়া যুবদলের সাবেক সাধারণ সম্পাদক মিনহাজ মন্ডল, সহ-সাধারণ সম্পাদক রমজান আলী, যুবনেতা জসিম\n\nউদ্দিন, স্বেচ্ছাসেবক দলের সাংগঠনিক সম্পাদক হেলাল শিকদার।\n\nআরো বক্তব্য রাখেন মালয়েশিয়া যুবদলের কর্ম সংস্থান বিষয়ক সম্পাদক জাহাঙ্গীর হাওলাদার, জাসাসের আহ্বায়ক শেখ আসাদুজ্জামান মাসুম, নারায়ণগঞ্জ ফোরামের উপদেষ্টা হাজী আব্দুল হামিদ পিন্টু, মনির হোসেন, সহ-সভাপতি নুরুল ইসলাম, আসিফ, ইয়াকুব আলি, সাধারণ সম্পাদক ওবায়দুল ভূঁইয়া, যুগ্ম-সাধারণ সম্পাদক আওলাদ হোসেন, ও সহ-সাধারণ সম্পাদক আলাউদ্দিন।\n\nপ্রতিবাদ সভায় উপস্থিত ছিলেন মালয়েশিয়া বিএনপির আরিফ হোসেন, বুকিত বিন্তাং শাখার গিয়াসউদ্দিন, আব্দুল মজিদ, ক্লাং শাখার ইসমাইল মজুমদার, যুবদলের নাজমুল হাসান, খালিদ হাসান রিপন, শেখ মোঃ সেলিম কুয়ালালামপুর শাখার শামীম রেজা, রাসেল রানা, শেখ লিটন রহমান,সাবেক যুবদল নেতা রহমান, সোহানুর রহমান,কুয়ালালামপুর শাখার ইসমাইল হোসেন আকন্দ, ইফতিহা ইমন বাপ্পী, স্বেচ্ছাসেবক দলের আল ইমরান, মারুফ ইলাহী, কুয়ালালামপুর মহানগর স্বেচ্ছাসেবক দলের আক্তার গাজী, মাহফুজুর রহমান, কিবরিয়া।\n\nআরো উপস্থিত ছিলেন নারায়ণগঞ্জ জেলা ফোরামের জালাল উদ্দীন, বকুল হোসেন, কামাল হোসেন, মনির হোসেন, ইয়াকুব, জয়নাল, আলাউদ্দিন, ইকবাল, আবু তাহের, সহ-সাংগঠনিক সম্পাদক শিমুল, শিরিশ আলী, সফিক, ফারুকসহ বিপুলসংখ্যক নেতাকর্মী।\n\nপ্রতিবাদ সভা শেষে বিএনপির প্রতিষ্ঠাতা শহীদ রাষ্ট্রপতি জিয়াউর রহমান, আরাফাত রহমান কোকো, সদ্য ইন্তেকাল করা যুবনেতা শাওনসহ সকল মরহুম নেতাকর্মীদের আত্মার মাগফেরাত কামনা করে এবং দলের চেয়ারপার্সন দেশনেত্রী বেগম খালেদা জিয়ার সুস্থতা, দীর্ঘায়ু ও ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের সুস্থতা কামনা করে\n\nবিশেষ দোয়া করা হয়।",
    "মালয়েশিয়ায় শ্রমিক প্রেরণে রিক্রুটিং এজেন্সির সংখ্যা বাড়ানোর উদ্যোগ": "মালয়েশিয়ায় শ্রমিক প্রেরণে আরো রিক্রুটিং এজেন্সিকে সম্পৃত্ত করা যায় কি না তা নিয়ে আজ রোববার সকালে প্রবাসী কল্যাণ ও বৈদেশিক কর্মসংস্থাণ মন্ত্রণালয়ে বৈঠক হচ্ছে। বৈঠকে অংশ নিতে ইতোমধ্যে মালয়েশিয়ার মানবসম্পদ মন্ত্রণালয়ের একটি প্রতিনিধি দল ঢাকায় এসে পৌঁছেছেন। ওই প্রতিনিধিদলের নেতৃত্বে রয়েছেন মন্ত্রণালয়ের একজন ডেপুটি সেক্রেটারি জেনারেল।\n\nগত ১ সেপ্টেম্বর প্রবাসী কল্যাণ মন্ত্রণালয়ের উপসচিব গাজী মো: শাহেদ আনোয়ার স্বাক্ষরিত এক সভার নোটিশে জানানো হয়, বাংলাদেশ থেকে মালয়েশিয়ায় কর্মী প্রেরণ প্রক্রিয়া এবং রিক্রুটিং এজেন্সির সংখ্যা বৃদ্ধির বিষয়ে ৪ সেপ্টেম্বর (আজ) বেলা ১১টায় (বাংলাদেশ সময়) এই মন্ত্রণালয়ে সচিবের সভাপতিত্বে মন্ত্রণালয়ের মিনি কনফারেন্স রুমে (১৯ তলা, প্রবাসী কল্যাণ ভবন) মালয়েশিয়ার মানবসম্পদ মন্ত্রণালয়ের প্রতিনিধিদলের সাথে সভা অনুষ্ঠিত হবে। ওই নোটিশে ওয়েজ আর্নার্স কল্যাণ বোর্ডের মহাপরিচালক, বিএমইটির ডিজি, বোয়েসেলের ব্যবস্থাপনা পরিচালক, প্রবাসী কল্যাণ ও বৈদেশিক কর্মসংস্থাণ মন্ত্রণালয়ের অতিরিক্ত সচিব (কর্মসংস্থান অনুবিভাগ) এবং পররাষ্ট্র মন্ত্রণালয়ের দক্ষিণ-পূর্ব এশিয়া উইংয়ের মহাপরিচালককে উপস্থিত থাকার জন্য অনুরোধ জানানো হয়েছে।\n\nউল্লেখ্য, বাংলাদেশের সব রিক্রুটিং এজেন্সিকে ব্যবসা করার সুযোগ দেয়ার জন্য প্রবাসী কল্যাণ মন্ত্রণালয় থেকে এক হাজার ৫২০টি এজেন্সির তালিকা আগেই পাঠানো হয়। কিন্তু বিশৃঙ্খলার কথা বলে মালয়েশিয়া সরকার তাদের ‘পছন্দের রিক্রুটিং এজেন্সির’ মাধ্যমে লোক নেয়ার আগ্রহের কথা জানায়। এ নিয়ে দুই দেশের মধ্যে আলোচনা শেষে বন্ধ শ্রমবাজারটি সম্প্রতিপ্রন্মুক্ত করা হয়। এ ছাড়া সম্প্রতি ২৫ এজেন্সির নামের তালিকাও চূড়ান্ত করে মালয়েশিয়া সরকার। তবে ওই তালিকায় কারা রয়েছে তা প্রকাশ করা হয়নি। মালয়েশিয়ার এফডব্লিউসিএমএস সিস্টেমের মাধ্যমে বাংলাদেশী কর্মীদের নামে কলিং আসা শুরু হয়। এরই পরিপ্রেক্ষিতে যাবতীয় প্রসেসিং শেষে ক্যাথারসিস ইন্টারন্যাশনাল থেকে ৫৩ জন শ্রমিকের প্রথম ফ্লাইট মালয়েশিয়া যাওয়ার মধ্যে দিয়ে শ্রমবাজারের দ্বার উন্মুক্ত হয়।\n\nঅভিযোগ রয়েছে, ওই ২৫ এজেন্সির বাইরে আর কেউ দেশটিতে শ্রমিক প্রেরণ করতে পারছে না। এ নিয়ে জনশক্তি প্রেরণকারী সাধারণ ব্যবসায়ীদের মধ্যে চরম হতাশা ও ক্ষোভ দেখা দিয়েছে। তারা সিন্ডিকেট এর সাথে সম্পৃত্তদের বিচার দাবি করে সভা-সমাবেশ ও প্রতিবাদ করছেন। এরই পরিপ্রেক্ষিতে দুই দেশের মধ্যে আবারো রিক্রুটিং এজেন্সির সংখ্যা বাড়ানো নিয়ে সভার উদ্যোগ নেয়া হয়।\n\nএ দিকে সচেতন জনশক্তি ব্যবসায়ীদের কাছ থেকে জানা গেছে, ২৫ রিক্রুটিং এজেন্সির বাইরে মালয়েশিয়া সরকার আরো কিছু রিক্রুটিং এজেন্সিকে বাংলাদেশ থেকে কর্মী প্রেরণের সুযোগ দিতে চাচ্ছে। এই সংখ্যা আরো ২৫ হতে পারে, আবার তারও বেশিসংখ্যক হতে পারে। তবে সবকিছুই নির্ভর করছে দুই দেশের মধ্যে অনুষ্ঠেয় আলোচনার ওপর।\n\nঅভিযোগ এবং জনশ্রুতি রয়েছে, সিন্ডিকেট করে মালয়েশিয়ায় কর্মী পাঠানোর কারণে প্রতি শ্রমিককে চার লাখ টাকার উপর অভিবাসন ব্যয় গুনতে হচ্ছে। ভুক্তভোগীরা বলছেন, বেশিসংখ্যক এজেন্সি সম্পৃত্ত হলে তখন অভিবাসন ব্যয় কমে আসতে পারে।\n\nগতকাল সন্ধ্যার আগে প্রবাসী কল্যাণ ও বৈদেশিক কর্মসংস্থান মন্ত্রণালয়ের সচিব ড. আহমদ মুনিরুছ সালেহিনের সাথে যোগাযোগ করা হলে তিনি খুদে বার্তায় নয়া দিগন্তকে জানান, মালয়েশিয়া থেকে আসা প্রতিনিধি দলের নেতৃত্বে রয়েছেন মানব সম্পদ মন্ত্রণালয়ের ডেপুটি সেক্রেটারি (অপারেশন্স) দাতুক মুহাম্মদ খায়ের রাজমান বিন মুহাম্মদ আনওয়ার।",
    "ডব্লিউসিআইটি’তে অংশ নিতে বিসিএস প্রতিনিধি দল মালয়েশিয়ায়": "মালয়েশিয়ার পেনাং এ আগামীকাল মঙ্গলবার থেকে অনুষ্ঠিত হতে যাচ্ছে তথ্যপ্রযুক্তির অলিম্পিক খ্যাত ওয়ার্ল্ড কংগ্রেস অন ইনোভেশন অ্যান্ড টেকনোলজির (ডব্লিউসিআইটি- ২০২২) ২৬তম সম্মেলন।\n\nএই সম্মেলনের আয়োজক মালয়েশিয়ার তথ্যপ্রযুক্তি সংগঠন দ্য ন্যাশনাল টেক অ্যাসোসিয়েশন অব মালয়েশিয়া (পিকম)।\n\nদ্বিতীয়বারের মতো এই সম্মেলন মালয়েশিয়াতে অনুষ্ঠিত হচ্ছে। বাংলাদেশ কম্পিউটার সমিতির(বিসিএস) সভাপতি ইঞ্জিনিয়ার সুব্রত সরকার এবং সহ-সভাপতি মো. রাশেদ আলী ভূঁইয়াসহ দশ জনের একটি দল এই সম্মেলনে অংশগ্রহণ করছে।\n\n'কানেক্টিং অ্যান্ড ট্রান্সফর্মিং দ্য ওয়ার্ল্ড’ স্লোগানে ৮০টি দেশ থেকে প্রায় ৪ হাজার লোক এই সম্মেলনে অংশগ্রহণ করবে।\n\nসম্মেলনে প্রযুক্তি বিশেষজ্ঞ কি-নোট স্পিকার এবং ২০০ এর অধিক সাবজেক্ট ভিত্তিক মডারেটর এবং প্যানেলিস্ট উপস্থিত থাকবেন। তথ্য প্রযুক্তিবিদ, ব্যবসায়ী, সরকারি কর্মকর্তা, উদ্যোক্তা এবং শিক্ষার্থীরা আধুনিক বিশ্ব এবং উন্নত ব্যবসা সম্পর্কে নিজেদের মতামত প্রদান করবে।\n\n১৯৭৮ সাল থেকে এই সম্মেলনের আয়োজন করে আসছে ওয়ার্ল্ড ইনোভেশন, টেকনোলজি অ্যান্ড সার্ভিস অ্যালায়েন্স (উইটসা)। পৃথিবীর স্বনামধন্য আইটি প্রতিষ্ঠানগুলোসহ পৃথিবীর ৮২টি দেশ এই সংগঠনের সদস্য। এই সদস্যরাই সারা পৃথিবীর ৯০ শতাংশ আইটি ব্যবসা নিয়ন্ত্রণ করে। প্রতিটি দেশ থেকে একটি সংগঠন এখানে সদস্যপদ পেয়ে থাকে। বাংলাদেশে উইটসার সদস্য বাংলাদেশ কম্পিউটার সমিতি(বিসিএস)। বিসিএস ১৯৯৯ সালে বিসিএস উইটসার সদস্যপদ অর্জন করে।\n\nমালয়েশিয়ার প্রধানমন্ত্রী ইসমাইল সাবরি ডব্লিউসিআইটি ২০২২ এর উদ্বোধন অনুষ্ঠানে প্রধান অতিথি হিসেবে উপস্থিত থাকবেন। পিকমের সভাপতি ড. সিন সিয়াহ এবং জেনারেল সেক্রেটারি ড. জিম পয়সান্ট এক বিবৃতিতে এই তথ্য প্রকাশ করেন। ফাইভজি, হেলথটেক, স্মার্টসিটি, গ্লোবাল বিজনেস সার্ভিসেস, এডুটেক, ব্লকচেইন অ্যান্ড এনএফটিএস, সাইবার সিকিউরিটি, সি ইউনিকর্নসসহ মোট ১৫টি প্রতিপাদ্য বিষয়ের উপর এবারের সম্মেলনে আলোকপাত হবে।\n\nআজ মালয়েশিয়ার পেনাং এর সেটিয়া স্পাইস কনভেনশন সেন্টারে উইটসার বোর্ড সভা অনুষ্ঠিত হয়েছে।\n\nসভায় এশিয়া এবং প্যাসিফিক অঞ্চলের ভাইস চেয়ারম্যান ইঞ্জিনিয়ার সুব্রত সরকার এবং বিসিএস এর প্রতিনিধি হিসেবে সহসভাপতি মো. রাশেদ আলী ভূঁইয়া উপস্থিত ছিলেন।\n\nসভায় এশিয়া প্যাসিফিক অঞ্চলের তথ্যপ্রযুক্তির অগ্রগতি, ভবিষ্যত পরিকল্পনা এবং নিত্যনতুন প্রযুক্তিকে কাজে লাগিয়ে এই অঞ্চলের উন্নয়নে ভূমিকার বিষয়ে সুব্রত সরকার মতামত প্রদান করেন।\n\nতিনদিনের এই সম্মেলন ১৫ সেপ্টেম্বর শেষ হবে। প্রসঙ্গত, ২০২১ সালে এই সম্মেলন বাংলাদেশে অনুষ্ঠিত হয়েছে।\n\n(ঢাকাটাইমস/১২সেপ্টেম্বর/এসকেএস)",
    "নারী এশিয়া কাপের প্রথম দিনই মাঠে নামছে বাংলাদেশ": "ঢাকা, ২১ সেপ্টেম্বর ২০২২ (বাসস) : আগামী পহেলা অক্টোবর সিলেটে শুরু হচ্ছে নারীদের এশিয়া কাপ ক্রিকেট। টি-টোয়েন্টি ফরম্যাটে হতে যাওয়া আসন্ন টুর্নামেন্টের প্রথম দিনই মাঠে নামছে বর্তমান চ্যাম্পিয়ন বাংলাদেশ নারী দল। প্রথম ম্যাচে বাংলাদেশের প্রতিপক্ষ থাইল্যান্ড। প্রথম দিনের শেষ ম্যাচে মাঠে নামবে ভারত ও শ্রীলংকা।\n\nগতরাতে এশিয়া কাপের অষ্টম আসরের পূর্ণাঙ্গ সূচি ঘোষণা করে এশিয়ান ক্রিকেট কাউন্সিল (এসিসি)। ৭টি দলকে নিয়ে এবারের আসর অনুষ্ঠিত হবে। লিগ পদ্ধতিতে একে-অপরের মুখোমুখি হবে অংশ নেয়া দলগুলো।\n\n৩ অক্টোবর নিজেদের দ্বিতীয় ম্যাচে পাকিস্তানের মুখোমুখি হবে বাংলাদেশের মেয়েরা। এরপর ৬ অক্টোবর মালয়েশিয়ার বিপক্ষে, ৮ অক্টোবর ভারতের বিপক্ষে, ১০ অক্টোবর শ্রীলংকার বিপক্ষে, ১১ অক্টোবর লিগ পর্বে নিজেদের শেষ ম্যাচে সংযুক্ত আরব আমিরাতের বিপক্ষে খেলতে নামবে বাংলাদেশের প্রমীলারা।\n\nলিগ পর্বে সেরা চার দল সেমিফাইনালে খেলবে। সেমিতে লিগ পর্বে প্রথম হওয়া দলটি লড়বে চতুর্থ হওয়া দলের সাথে। আর দ্বিতীয় স্থানে থাকা দলটি খেলবে তৃতীয় হওয়া দলের সাথে। ১৩ অক্টোবর হবে দু’টি সেমিফাইনাল।\n\n১৫ অক্টোবর ফাইনালের মধ্য দিয়ে শেষ হবে ১৫ দিনের এই টুর্নামেন্ট।\n\nএবারের এশিয়া কাপের পুরো আসরটিই অনুষ্ঠিত হবে সিলেট আন্তর্জাতিক স্টেডিয়ামের গ্রাউন্ড ওয়ান ও সিলেট আউটার ক্রিকেট স্টেডিয়ামে গ্রাউন্ড টুতে।\n\n২০১৮ সালে নারীদের সর্বশেষ এশিয়া কাপ অনুষ্ঠিত হয়েছিলো। মালয়েশিয়ার কুয়ালালামপুরের সপ্তম আসরের ঐ ফাইনালে ভারতকে ৩ উইকেটে হারিয়ে প্রথমবারের মত শিরোপা জিতেছিলো বাংলাদেশ। তার আগে টানা ছয় আসরে চ্যাম্পিয়ন হয়েছিলো ভারত।\n\nনারী এশিয়া কাপের সূচি :\n\n১ অক্টোবর : বাংলাদেশ-থাইল্যান্ড, সিলেট আউটার স্টেডিয়াম, সকাল ৯টা\n\n১ অক্টোবর : ভারত-শ্রীলংকা, সিলেট আউটার স্টেডিয়াম, দুপুর ১.৩০\n\n২ অক্টোবর : পাকিস্তান-মালয়েশিয়া, সিলেট আউটার স্টেডিয়াম, সকাল ৯টা\n\n২ অক্টোবর : শ্রীলংকা-সংযুক্ত আরব আমিরাত, সিলেট আউটার স্টেডিয়াম, দুপুর ১.৩০\n\n৩ অক্টোবর : পাকিস্তান-বাংলাদেশ, সিলেট আউটার স্টেডিয়াম, সকাল ৯টা\n\n৩ অক্টোবর : ভারত-মালয়েশিয়া, সিলেট আউটার স্টেডিয়াম, দুপুর ১.৩০\n\n৪ অক্টোবর : শ্রীলংকা-থাইল্যান্ড, সিলেট আউটার স্টেডিয়াম, সকাল ৯টা\n\n৪ অক্টোবর : ভারত-সংযুক্ত আরব আমিরাত, সিলেট আউটার স্টেডিয়াম, দুপুর ১.৩০\n\n৫ অক্টোবর : সংযুক্ত আরব আমিরাত-মালয়েশিয়া, সিলেট আউটার স্টেডিয়াম, দুপুর ১.৩০\n\n৬ অক্টোবর : পাকিস্তান-থাইল্যান্ড, সিলেট আন্তর্জাতিক স্টেডিয়াম, সকাল ৯টা\n\n৬ অক্টোবর : বাংলাদেশ-মালয়েশিয়া, সিলেট আন্তর্জাতিক স্টেডিয়াম, দুপুর ১.৩০\n\n৭ অক্টোবর : থাইল্যান্ড-সংযুক্ত আরব আমিরাত, সিলেট আন্তর্জাতিক স্টেডিয়াম, সকাল ৯টা\n\n৭ অক্টোবর : ভারত-পাকিস্তান, সিলেট আন্তর্জাতিক স্টেডিয়াম, দুপুর ১.৩০\n\n৮ অক্টোবর : শ্রীলংকা-মালয়েশিয়া, সিলেট আন্তর্জাতিক স্টেডিয়াম, সকাল ৯টা\n\n৮ অক্টোবর : ভারত-বাংলাদেশ, সিলেট আন্তর্জাতিক স্টেডিয়াম, দুপুর ১.৩০\n\n৯ অক্টোবর : থাইল্যান্ড-মালয়েশিয়া, সিলেট আন্তর্জাতিক স্টেডিয়াম, সকাল ৯টা\n\n৯ অক্টোবর : পাকিস্তান-সংযুক্ত আরব আমিরাত, সিলেট আন্তর্জাতিক স্টেডিয়াম, দুপুর ১.৩০\n\n১০ অক্টোবর : শ্রীলংকা-বাংলাদেশ, সিলেট আন্তর্জাতিক স্টেডিয়াম, সকাল ৯টা\n\n১০ অক্টোবর : ভারত-থাইল্যান্ড, সিলেট আন্তর্জাতিক স্টেডিয়াম, দুপুর ১.৩০\n\n১১ অক্টোবর : বাংলাদেশ-সংযুক্ত আরব আমিরাত, সিলেট আন্তর্জাতিক স্টেডিয়াম, সকাল ৯টা\n\n১১ অক্টোবর : পাকিস্তান-শ্রীলংকা, সিলেট আন্তর্জাতিক স্টেডিয়াম, দুপুর ১.৩০\n\n১৩ অক্টোবর : প্রথম সেমিফাইনাল, সিলেট আন্তর্জাতিক স্টেডিয়াম, সকাল ৯টা\n\n১৩ অক্টোবর : দ্বিতীয় সেমিফাইনাল, সিলেট আন্তর্জাতিক স্টেডিয়াম, দুপুর ১.৩০\n\n১৫ অক্টোবর : ফাইনাল, সিলেট আন্তর্জাতিক স্টেডিয়াম, দুপুর ১.৩০",
    "মালয়েশিয়ায় নির্বাচনী হাওয়া": "মালয়েশিয়ায় হঠাৎ করেই নির্বাচনী হাওয়া বইতে শুরু করেছে। দেশটির সাবেক প্রধানমন্ত্রী ড. নাজিব রাজাককে দুর্নীতির মামলায় জেলে পাঠানোর পর শাসক দল আমনুর পক্ষ থেকে তীব্র চাপ সৃষ্টি হয়েছে দ্রুত সাধারণ নির্বাচন অনুষ্ঠানের জন্য। তা না হলে আমনুর পক্ষ থেকে প্রধানমন্ত্রী ইসমাইল সাবরি ইয়াকুবকে বরখাস্ত করার হুমকিও দেয়া হয়েছে। নির্বাচনী হাওয়ার আকস্মিক এই উত্থানে বিরোধী পাকাতান হারাপান জোটের প্রধান আনোয়ার ইব্রাহিম এক মাসের মধ্যেই নির্বাচনে যেতে প্রস্তুত বলে ঘোষণা করেছেন। অন্য দিকে শাসক জোটের অংশীদার পেরিকাতান ন্যাশনাল মহিউদ্দিন ইয়াসিনকে পরবর্তী প্রধানমন্ত্রী হিসেবে মনোনয়নের সিদ্ধান্ত নিয়েছে। আর শতায়ু ছুঁই ছুঁই সাবেক প্রধানমন্ত্রী মাহাথির মোহাম্মদ রোগশয্যা থেকে উঠে অল মালয় পার্টির জোট গঠনের উদ্যোগের কথা জানিয়েছেন। তিনি নিজে নির্বাচনে প্রতিদ্বন্দ্বিতা করার কথাও জানিয়েছেন। যদিও তিনি বলেছেন, ২০২২ সালে নির্বাচন হওয়ার সম্ভাবনা নেই।\n\nমালয়েশিয়ার রাজনীতিতে প্রতিদিনই নতুন নতুন সম্ভাবনা সৃষ্টি হচ্ছে। সব দলই ক্ষমতায় যেতে মরিয়া। তবে পেছন থেকে ক্ষমতার নিয়ন্ত্রণ ধরে রেখেছেন দেশটির গভীর ক্ষমতা বলয়। যে বলয়ে রয়েছে দেশটির মালয় সুলতানরা, প্রতিরক্ষা বাহিনী, নিরাপত্তা প্রতিষ্ঠানগুলো ও অর্থনীতির নিয়ন্ত্রক কিছু ব্যক্তি। দেশটির ৬০ শতাংশের বেশি মালয় ও ভ‚মিপুত্র জনগোষ্ঠীর রাজনৈতিক ক্ষমতা ধরে রাখার জন্য এই গভীর ক্ষমতা বলয় বিশেষ ভ‚মিকা পালন করে।\n\nনির্বাচনী হাওয়া শুরুর পর থেকে মূলত তিনটি প্রকাশ্য অপ্রকাশ্য ধারা তৈরি হয়েছে। একটি হলো আমনুর নেতৃত্বাধীন বারিসান ন্যাশনাল, দ্বিতীয়তটি বারসাতু, পাস ও বর্নিও মালয়েশিয়ার কয়েকটি দলের সমন্বয়ে গঠিত পেরিকাতান ন্যাশনাল। এ দু’টি জোট এখন সরকারে রয়েছে। এর বাইরে রয়েছে বিরোধী জোট পাকাতান হারাপান। এই জোটের নেতা হিসেবে ডা: মাহাথির মোহাম্মদ ২০১৮ সালে প্রধানমন্ত্রী হয়েছিলেন। প্রতিশ্রুতি অনুসারে আনোয়ার ইব্রাহিমকে ক্ষমতা না দিয়ে নিজের প্রধানমন্ত্রীর মেয়াদ বাড়াতে গিয়ে ক্ষমতার লাইন থেকে ছিটকে পড়েন তিনি। তার সহযোগী মহিউদ্দিন ইয়াসিন ‘শেরাটন অভ্যুত্থান’ নামে খ্যাত এক নাটকীয় ঘটনায় বিরোধীদের সাথে হাত মিলিয়ে প্রধানমন্ত্রী হয়ে যান।\n\nএরপর মাহাথির শাসক জোট এবং বিরোধী পক্ষ দুই জায়গা থেকে বিচ্ছিন্ন হয়ে পড়েন। এখন তিনি মালয় দলগুলো নিয়ে একটি জোট গঠনের কাজ করছেন। দু’টি লক্ষ্য নিয়ে তিনি এগোতে চাইছেন। প্রথমত, বৃহত্তর আমনু গঠন করে এই শাসক দল থেকে ছিটকে পড়া সবাইকে আবার ঐক্যবদ্ধ করা। মহিউদ্দিন ইয়াসিনও তা সমর্থন করছেন। এই পরিকল্পনার অংশ হিসেবে ড. নাজিবকে নির্বাচনের আগেই জেলে পাঠানো হয়েছে বলে ধারণা করা হয়। কিন্তু এ পথে বাধা হয়ে আছেন আমনুর বর্তমান নেতৃত্ব। দ্বিতীয়ত, বৃহত্তর আমনু গঠনের উদ্যোগ সফল না হলে অন্য সব মালয়ভিত্তিক দল নিয়ে একটি জোট তৈরি করে নির্বাচন করা। এ ব্যাপারে মাহাথিরের গোপন সহযোগী আজমিন আলী নেপথ্যে কাজ করছেন। বারিসান আর পেরিকাতান ন্যাশনালের মধ্যে সমঝোতা না হলে মহিউদ্দিন ইয়াসিনও এই ধারায় মিলতে পারেন বলে আভাস পাওয়া যাচ্ছে।\n\nএ ধরনের রাজনৈতিক মেরুকরণ হলে তিনটি প্রধান ধারার মধ্যে নির্বাচনী প্রতিদ্ব›িদ্বতা হতে পারে। একপক্ষে থাকবে বারিসান ন্যাশনাল আর এক বিপরীতে পাকাতান হারাপান জোট ও পেরিকাতান ন্যাশনাল জোট। এভাবে নির্বাচন হলে ফলাফল কেমন হবে তা নিশ্চিত করে বলার সময় এখনো আসেনি। ঠিক কবে নির্বাচন হবে, রাজনৈতিক দলগুলোর মধ্যে মেরুকরণ কী দাঁড়াবে, গভীর ক্ষমতা বলয় কী চাইছে, আঞ্চলিক ও বৈশ্বিক শক্তিগুলোর ভূমিকা কী দাঁড়াবে এসব কিছু নির্বাচনকে প্রভাবিত করতে পারে।\n\nনতুন পরিস্থিতি\n\nমালয়েশিয়া দক্ষিণ-পূর্ব এশিয়ার এমন একটি দেশ যেখানকার রাজনীতির গতিপ্রকৃতি ও ক‚টকৌশল সম্পর্কে পূর্বাভাস দেয়া কঠিন। দেশটির সাবেক প্রধানমন্ত্রী ড. নাজিব রাজাককে ১২ বছরের কারাদণ্ড দিয়ে তার দলের শাসনামলেই জেলে পাঠানো হয়েছে। এতে যে কেউ মনে করতে পারেন দেশটির বিচার বিভাগ এতটাই স্বাধীন যে একজন সাবেক দাপুটে প্রধানমন্ত্রীকে তার দলের শাসন চলাকালেই দুর্নীতির দায়ে জেলে যেতে হলো। আসলেই মালয়েশিয়ার বিচার বিভাগ সম্পর্কে ‘আদালত সম্পূর্ণ স্বাধীন, কেবল রাজনৈতিক ইস্যু ছাড়া’ মর্মে যে কথা চালু আছে তা এখনো বহাল আছে।\n\nড. নাজিব রাজাক প্রধানমন্ত্রী হয়েছিলেন মাহাথির মোহাম্মদের সমর্থনে। মাহাথির প্রধানমন্ত্রীর পদ ছেড়ে দিলেও তার কথামতো পরবর্তী প্রধানমন্ত্রী কাজ করবেন এবং তার নীতি ও প্রকল্পগুলো বজায় রাখবেন বলে প্রত্যাশা করতেন। কিন্তু মাহাথিরের ইস্তফার পর আব্দুল্লাহ বাদাবি নতুন প্রধানমন্ত্রী হয়ে নিজের মতো করেই দেশ চালাতে চেষ্টা করেন। এতে ক্ষুব্ধ হয়ে মাহাথির উপ-প্রধানমন্ত্রী ড. নাজিব রাজাককে সমর্থন দিতে শুরু করেন। তিনি এমন পরিস্থিতি তৈরি করেন যাতে বাদাবি বিদায় নিতে বাধ্য হন। মাহাথিরের প্রচেষ্টা সফল হয়, নাজিব রাজাক প্রধানমন্ত্রী হন। কিন্তু নাজিবও মাহাথিরের কথামতো চলতে অস্বীকৃতি জানান এবং নিজের মতো করে রাষ্ট্রের নীতি নির্ধারণ শুরু করেন। এতে মাহাথির আবারো ক্ষুব্ধ হন। কিন্তু ততদিনে ক্ষমতাসীন আমনুর ওপর মাহাথিরের প্রভাব ও নিয়ন্ত্রণ দুর্বল হয়ে যায়। মাহাথির আমনু থেকে পদত্যাগ করেন এবং শেষ পর্যন্ত পিকেআর প্রধান আনোয়ার ইব্রাহিমের সাথে বোঝাপড়ায় গিয়ে পাকাতান হারাপান নামে একটি বিরোধী ফ্রন্ট গঠন করেন। মাহাথিরের নবগঠিত দল বারসাতু বিরোধী জোটের অন্যতম প্রধান শরিক দল হয়। আর বিরোধী দলগুলোর মধ্যে এ মর্মে সমঝোতা হয় যে বিরোধী জোট জয়ী হলে মাহাথির দুই বছরের জন্য প্রধানমন্ত্রী হবেন আর আনোয়ার ইব্রাহিমকে পরবর্তী প্রধানমন্ত্রী হিসেবে দায়িত্ব হস্তান্তর করবেন।\n\n২০১৮ সালের নির্বাচনে শেষ পর্যন্ত মাহাথিরের নেতৃত্বে বিরোধী জোট জয়লাভ করে। আনোয়ার ইব্রাহিমের পিকেআর জোটে বৃহত্তম দলে পরিণত হয়। বারসাতু ১২টি আসন লাভ করে। কিন্তু মাহাথির প্রধানমন্ত্রী হওয়ার পর আনোয়ার ইব্রাহিমকে কারাগার থেকে মুক্ত করার ব্যাপারে বাধা না দিলেও এক দিকে আমনু থেকে এমপিদের নিজ দলে এনে বারসাতুকে শক্তিশালী করেন অন্য দিকে আনোয়ার ইব্রাহিমের দলের দ্বিতীয় শীর্ষ নেতা আজমিন আলীকে আনোয়ারের বিপরীতে সমর্থন দিয়ে সামনে নিয়ে আসেন। পিকেআর সভানেত্রী আনোয়ারের স্ত্রী ডা: আজিজাকে উপপ্রধানমন্ত্রী করা হলেও তাকে একেবারেই একটি অগুরুত্বপূর্ণ মন্ত্রণালয় দেন মাহাথির। দলের মধ্যে আনোয়ারের অনুগত বলে পরিচিতদের তিনি উল্লেখযোগ্য কোনো মন্ত্রীর পদও দেননি।\n\nমাহাথিরের ক্ষমতা হস্তান্তরের দিন যতই ঘনিয়ে আসতে থাকে তার ক্ষমতা না ছাড়ার পরিকল্পনা ততই এগোতে থাকে। পিকেআর উপপ্রধানের পদে থেকেই আজমিন আলী দাবি করেন মাহাথির যেন পূর্ণ মেয়াদ প্রধানমন্ত্রী থাকেন। শেষ পর্যন্ত মাহাথিরের নেপথ্য পৃষ্ঠপোষকতায় পিকেআরে বিভক্তি সৃষ্টি হয় এবং আজমিন আলীর নেতৃত্বে একটি অংশ পিকেআর ছেড়ে বারসাতুতে যোগ দেয়। মাহাথির পদত্যাগ করে সর্বদলীয় প্রধানমন্ত্রী হবার ছক আঁটেন কিন্তু তার দলের মহিউদ্দিন ইয়াসিন তার আকাক্সক্ষার সামনে বিদ্রোহ করে বিরোধী দল আমনু ও পাসের সহযোগিতায় নতুন প্রধানমন্ত্রী হয়ে সরকার গঠন করে ফেলেন। কোণঠাসা মাহাথির দলের একটি ক্ষুদ্র অংশ নিয়ে আরেকটি নতুন দল গঠন করেন। আনোয়ারের এই সময়ে প্রধানমন্ত্রী হওয়ার প্রচেষ্টা শেষপর্যন্ত ডিপ স্টেটের সমর্থন না মেলায় সফল হয়নি।\n\nনতুন সমীকরণ\n\nমহিউদ্দিন ইয়াসিন ডা: মাহাথিরকে ডস দিয়ে প্রধানমন্ত্রীর পদ ভাগিয়ে নিলেও তিনি শান্তিতে থাকতে পারেননি। মহিউদ্দিন তার পুরনো প্রতিপক্ষ আমনুর সাবেক চেয়ারম্যান ও প্রধানমন্ত্রী ড. নাজিব রাজাক ও বর্তমান চেয়ারম্যান ড. জাহিদ হামিদীর অনুগতদের কোণঠাসা করে পাল্টা গ্রæপকে মন্ত্রিত্ব ও অন্যবিধ সুবিধা দেন। এতে ড. নাজিব ও জাহিদ হামিদী সরকারের বাইরে থেকে ভেতরে ভেতরে কোয়ালিশনের বৃহত্তম দল হিসেবে আমনুর নেতৃত্বে সরকার গঠনের পরিকল্পনা আঁটতে থাকেন। আর মহিউদ্দিন ইয়াসিনের সরকারও তাদের বিরুদ্ধে আগের সরকারের সময় চলমান মামলা অব্যাহত রাখেন। মহিউদ্দিন আমনুর নেতাদের মধ্যে দলের সহসভাপতি ইসমাইল সাবরি ইয়াকুব ও অন্যতম নেতা খায়েরী জামালউদ্দিনকে সামনে নিয়ে আসেন। এভাবে আমনুর মধ্যে একটি অংশ সরকারের সুযোগ সুবিধা লাভ করে, আরেকটি অংশ বঞ্চিত হয়ে আদালতের বারান্দায় ঘুরতে থাকে। এই বিক্ষুব্ধ অংশই সংগঠিত হয়ে বিরোধী দলের সাথে গোপন যোগাযোগের মাধ্যমে মহিউদ্দিনকে অনাস্থা প্রস্তাবের মুখোমুখি করে। শেষ পর্যন্ত মহিউদ্দিন ইয়াসিন সিনিয়র মন্ত্রী ও আমনুর সহসভাপতি ইসমাইল সাবরির হাতে প্রধানমন্ত্রীর দায়িত্ব ছেড়ে দেন।\n\nএর মধ্যে সরকারে শুরু হয় নতুন মেরুকরণ। ইসমাইল সাবরি ইয়াকুব বারসাতু এবং বিরোধী জোটের সাথে সমঝোতা করে স্থিতিশীলতার ফেরানোর প্রচেষ্টা নেন। তবে নাজিব রাজাক ও জাহিদ হামিদীর প্রভাব কমানো এবং দলের মধ্যে তাদের কোণঠাসা করার কাজও অব্যাহত রাখেন। এখন ড. নাজিব রাজাকের বিরুদ্ধে আদালতের চূড়ান্ত যে রায়টি হতে পেরেছে সেটি প্রধানমন্ত্রী ও তার অনুগত নেতা মন্ত্রীদের নীরব সম্মতিতেই হয়েছে।\n\nড. নাজিব চেয়েছিলেন তার মামলাটি চলমান থাকা অবস্থায় নতুন নির্বাচনে জয়ী হয়ে আবারো প্রধানমন্ত্রী হওয়ার প্রচেষ্টা নেবেন। কিন্তু ইসমাইল সাবরি তার উচ্চাশাকে দ্রুত মামলা চূড়ান্ত করে ঠেকিয়ে দিয়েছেন। এখন ইসমাইল সাবরির সামনে দু’টি পরিকল্পনা রয়েছে। প্রথমটি হলো দ্রুততম সময়ে নির্বাচন অনুষ্ঠানের মাধ্যমে আমনুকে এককভাবে ক্ষমতায় নিয়ে আসা। এ লক্ষ্যে স্থিতিশীল পরিস্থিতির মাধ্যমে তিনি অর্থনৈতিক পুনরুদ্ধারের কাজটি অনেকাংশে সম্পন্ন করেছেন। গত দুই প্রান্তিকে উচ্চতর অর্থনৈতিক প্রবৃদ্ধির পাশাপাশি বেকারত্বের হার নিচে নেমে এসেছে। অভ্যন্তরীণ জনমত আবার আমনুর পক্ষে আসতে শুরু করেছে যার ফলে সাম্প্রতিক উপনির্বাচনে আমনু ভালো ফল অর্জন করেছে। ইসমাইল সাবরির দ্বিতীয় লক্ষ্য হলো দলের প্রধানের দায়িত্ব পাওয়া। নাজিবের পতনের পর এবার দলের সভাপতি জাহিদ হামিদীর কর্তৃত্বকে বিদায় করতে হবে এ জন্য। এর মধ্যে আগের সরকারের সময় ড. জাহিদের বিরুদ্ধে চালু করা মামলা পরিণতির দিকে যাচ্ছে। এ মামলায় আমনু প্রধানের শাস্তি হলে ইসমাইল সাবরির দলের প্রধান হবার পথ খুলে যাবে।\n\nএর মধ্যে হঠাৎ করেই পরিস্থিতি উল্টো দিকে মোড় নিতে শুরু করেছে। আমনুর কেন্দ্রীয় কমিটি ও বিভাগীয় প্রধানদের বিশেষ সভায় দলের প্রেসিডেন্ট আহমদ জাহিদ আবারও সংসদ ভেঙে দেওয়ার আহ্বান জানিয়েছেন, যাতে সাধারণ নির্বাচনের পথ সুগম হয়। জাহিদ বলেছেন যে বর্তমান বাস্তবতা একটি অস্থিতিশীল রাজনৈতিক পরিস্থিতি সৃষ্টি করেছে। ইসমাইল সাবরিকে ক্ষমতা ধরে রাখতে বিরোধীদের সাথে একটি চুক্তির ওপর নির্ভর করতে হচ্ছে বলে দেশের অর্থনীতিকে ক্রমবর্ধমান অনিশ্চিত অবস্থায় পড়েছে।\n\nএর মধ্যে অবশ্য অনেক খেলা চলছে। ডা: মাহাথির মোহাম্মদ চাইছেন ইউনাইটেড আমনু তৈরি করে আবার সেই দলে ফিরে আসতে অন্যদের নিয়ে। মহিউদ্দিন ইয়াসিনও একই ভাবনার মধ্যে রয়েছেন। এ ব্যাপারে কোনো সমঝোতা হলে মহিউদ্দিনের প্রাপ্তি হয়তো তেমন কিছু থাকবে না। তবে মাহাথির পুত্র মুখরিজ মাহাথির নবগঠিত দলে গুরুত্বপূর্ণ পদ পেতে পারেন। তবে আমনুর নতুন নেতারা পুরনোদের ফিরিয়ে এনে ঝামেলা সৃষ্টি করতে চান না। ফলে এ প্রয়াস কতদূর সামনে এগোবে বলা মুশকিল। অন্য দিকে নাজিবের অনুগতরা আবারো সংগঠিত হতে শুরু করেছেন। জায়েদ হামিদী বলেছেন, নাজিবের অন্যান্য মামলায় দল তার পক্ষে থাকবে। প্রধানমন্ত্রী ও তার অনুগতদের জন্য এই চাপ ক্রমেই বাড়তে পারে। এ ছাড়া সরকারের অন্যতম শরিক পাস প্রধান আবদুল হাদি আওয়াং ও তার দলের সদস্যরা চলমান সব দুর্নীতির মামলা শেষ করে তারপর নির্বাচন দেবার দাবি জানাচ্ছেন।\n\nআনোয়ারের ভাগ্য কোন পথে\n\nমালয়েশিয়ার রাজনীতিতে এক ভাগ্যবিড়ম্বিত ব্যক্তি হলেন আনোয়ার ইব্রাহিম। মাহাথির প্রধানমন্ত্রী থাকাকালেই উপপ্রধানমন্ত্রী হিসেবে তার হাতে ক্ষমতা ছেড়ে দেয়ার ঘোষণা দিয়েছিলেন। কিন্তু একেবারে শেষ মুহূর্তে তাকে কক্ষপথ থেকে অতলগহ্বরে ফেলে দেন মাহাথির। এরপর জেল জুলুম পার হয়ে এক দীর্ঘ সময় পাড়ি দিতে হয় তাকে। নিজে জেলে থেকে স্ত্রীকে দিয়ে নতুন দল সংগঠিত করে সেই দলকে দেশের অন্যতম বৃহৎ দলে পরিণত করেন। শেষ পর্যন্ত তার জোট বিগত নির্বাচনে জয়ও পায়।\n\nকিন্তু ডা: মাহাথির আবারো তার প্রতিশ্রুতির বরখেলাপ করেন। দ্বিতীয় দফা ওয়াদা খেলাপের পরও মাহাথির আরো একবার আনোয়ারের সমর্র্থন নিয়ে প্রধানমন্ত্রী হতে চেয়েছিলেন, কিন্তু আনোয়ার আর তাকে বিশ্বাস করতে পারেননি।\n\nএখনকার মালয়েশিয়ার বিরোধী দলের নেতা আনোয়ার ইব্রাহিম প্রধানমন্ত্রী হওয়ার প্রচেষ্টায় ব্যর্থ হবার ক্ষেত্রে হ্যাটট্রিক করেছেন। সরকার আকস্মিকভাবে নতুন নির্বাচন ঘোষণা দিলেও তিনি কতটা ভালো করবেন তা নিয়ে সংশয় রয়ে গেছে। আনোয়ার ইব্রাহিম তার দেশে অত্যন্ত দূরদর্শী রাজনীতিবিদ হিসেবে পরিচিত। অনেকে এমনও মনে করেন তিনি রাষ্ট্রের নেতৃত্ব পেলে দেশকে অনেকদূর এগিয়ে নিতে পারবেন। কিন্তু তিনি সংখ্যাগুরু মালয়দের একটি বড় অংশের আস্থা অর্জন করতে পারছেন না। বিশেষ করে মালয় প্রধান ডিপ স্টেটের সদস্যরা তাকে সমর্থন করছেন না।\n\nমালয়েশিয়া একটি বহু জাতিগোষ্ঠীর দেশ। দেশটির অর্থনীতির নিয়ন্ত্রণ ২৭ ভাগ চায়নিজ জাতিগোষ্ঠীর হাতেই রয়েছে মূলত। ৬০ ভাগ মালয় দেশটি রাজনৈতিক ক্ষমতা নিয়ন্ত্রণ করে। দেশটির সব সুলতানই হলেন মালে। দেশটি নিরাপত্তাবাহিনীর সব অংশই মালয় নিয়ন্ত্রিত। মালয়েশিয়ার ডিপ স্টেট বা গভীর ক্ষমতা বলয়ের প্রায় সবাই মালে। ৩৮ সদস্যের যে নিরাপত্তা পরিষদ রয়েছে তারাই মূলত নির্ধারণ করেন কারা সরকার গঠন করবে। তাদের গরিষ্ঠ অংশ মনে করে আনোয়ার ইব্রাহিম সরকার গঠন করলে চীনা জাতিগোষ্ঠীর প্রভাব বাড়বে। পাকাতান হারাপান জোট ২০১৮ সালে যখন সরকার গঠন করে তখন চীনা ও ভারতীয় জাতিগোষ্ঠীর সবচেয়ে বেশি সদস্য মন্ত্রিত্ব লাভ করেন। ডিএপি নেতা লিম গুয়াং য়েং হন অর্থমন্ত্রী। মহিউদ্দিন ইয়াসিন যখন অভ্যুত্থান করেন তখন এই যুক্তিটিই প্রধান ছিল যে, আনোয়ার প্রধানমন্ত্রী হলে চীনা প্রভাব আরো বাড়বে। এই জাতিবাদী ভাবধারাকে উসকে দিতে ভূমিকা রাখেন তিন ব্যক্তি। তাদের একজন হলেন ডা: মাহাথির মোহাম্মদ, অন্যজন আনোয়ারের দলেরই এক সময়কার দ্বিতীয় শক্তিধর নেতা আজমিন আলী আর তৃতীয় জন হলেন ইসলামী দল পাস প্রধান আব্দুল হাদি আওয়াং।\n\nপরবর্তী সময়ে প্রাসাদ রাজনীতিতে মাহাথির ছিটকে পড়লেও বাকি দু’জনের গুরুত্বপূর্ণ ভ‚মিকা থেকে যায়। কিছুকাল ধরে অবশ্য আজমিন আলী নতুন কোনো প্রকল্পের জন্য চুপচাপ রয়েছেন বলে মনে করা হয়। তার ঘনিষ্ঠ আরেক নেত্রী জুরাইদা তার সাথে মতবিরোধ করে একটি ছোট দলে যোগ দিয়েছেন। নতুন যে রাজনৈতিক মেরুকরণ হতে চলেছে তার পুরো রূপ এখনো স্পষ্ট হয়নি। তবে নির্বাচনের আগে বড় ধরনের মেরুকরণ ঘটতে পারে।\n\nএই মেরুকরণে আনোয়ার কোনো ম্যাজিক দেখাতে না পারলে তিনি কতটা সফল হবেন তাতে সংশয় রয়েছে। মাহাথির আজমিন চীনা প্রধান ডিএপির সাথে যোগাযোগ বজায় রেখেছেন। আমনুর বিক্ষুব্ধ অংশ মাহাথির, বারসাতু আর ডিএপি মিলে নতুন কোনো জোট হলে নির্বাচনে একটি ভিন্ন চেহারা আসতে পারে।\n\nআনোয়ার ইব্রাহিম জোর দিয়ে বলেছেন, ১৫তম সাধারণ নির্বাচনের জন্য তার জোট প্রস্তুত। পিকেআর-এর নির্বাচনী কনভেনশনের পরে তিনি বলেন, এক মাস বা এক বছরের মধ্যে নির্বাচন ডাকা হলে তাতে কিছু যায় আসে না। পাকাতান লড়াই করে জয়ী হতে প্রস্তুত। ইসমাইল সাবরি এখন খুবই দুর্বল কারণ তিনি আমনু নেতৃত্বের চাপে রয়েছেন। তিনি এমন একজন প্রধানমন্ত্রী নন যিনি নিজের সিদ্ধান্ত নিজে নিতে পারেন।\n\nআনোয়ারের পাকাতান হারাপান শেষ পর্যন্ত যদি মালয়দের আস্থা অর্জনের মতো কোনো মেরুকরণ ঘটাতে পারে তাহলে ভিন্ন একটি হিসাব নিকাশও হতে পারে। মালয়েশিয়ার রাজা একসময় আনোয়ারকে ইঙ্গিত দিয়েছিলেন ডিএপির সংস্পর্শ ছেড়ে এলে তার প্রধানমন্ত্রী হওয়ার পথে ডিপ স্টেটের কোনো আপত্তি থাকবে না। তেমন কোনো আকস্মিক পরিবর্তন শেষ পর্যন্ত ঘটে যায় কি না সেটিই এখন দেখার বিষয়।\n\nmrkmmb@gmail.com",
    "দেখে নিন ফ্র্যাঞ্চাইজি হকিতে কে কোন দলের কোচ": "দেশে প্রথমবারের মতো অনুষ্ঠিত হতে যাওয়া ফ্রাঞ্চাইজি লিগ ‘হকি চ্যাম্পিয়নস ট্রফি’র কোচেস ড্রাফট সম্পন্ন হয়েছে। সোমবার মওলানা ভাসানী জাতীয় হকি স্টেডিয়ামের সভাকক্ষে এই ড্রাফট সম্পন্ন করে আয়োজক বসুন্ধরা গ্রুপের স্পোর্টস ম্যানেজমেন্ট প্রতিষ্ঠান এইস।\n\nবাংলাদেশ হকি ফেডারেশনের সহযোগিতায় ড্রাফট অনুষ্ঠিত হয়। অনুষ্ঠানে উপস্থিত ছিলেন টুর্নামেন্টে অংশ নেয়া ৬ ফ্রাঞ্চাইজি- সাইফ পাওয়ার গ্রুপ, একমি, ওয়ালটন, মোনার্ক মার্ট, মেট্রো এক্সপ্রেস এবং রূপায়ন গ্রুপের প্রতিনিধি। এছাড়া অনুষ্ঠানে হকি ফেডারেশনের কর্মকর্তারাও ছিলেন।\n\n৬ বিদেশিকে প্রধান কোচ এবং ১০ জন স্থানীয়কে সহকারী কোচ হিসেবে রেখে এই ড্রাফট কার্যক্রম শুরু হয়। লটারির মাধ্যমে কোচ বেছে নেয়ার নিয়ম বেঁধে দেয়া হয়। প্রথমে ৬ দলের ৬ বিদেশী প্রধান কোচ এবং পরে স্থানীয় ৬ সহকারী কোচ বেছে নেয় ফ্রাঞ্চাইজিরা।\n\nপ্রথমে ৬ ফ্রাঞ্চাইজি ৬টি সিরিয়াল নম্বর তোলে। এরপর সিরিয়াল নম্বর ধরে পট থেকে একে একে কোচ বেছে নেয়ার নম্বরটি তোলার সুযোগ পান ফ্রাঞ্চাইজির প্রতিনিধির। স্থানীয় কোচ বেছে নেয়ার ক্ষেত্রেও একই নিয়ম ছিল।\n\nলটারিতে তিন নম্বর ডাকে মালয়েশিয়ান ধর্মরাজ আব্দুল্লাহকে প্রধান কোচ হিসেবে পায় সাইফ পাওয়ার গ্রুপ। তার সহকারী হিসেবে বেছে নেয়া হয় মোহাম্মদ আশিকুজ্জামানকে। ধর্মরাজ একজন হাইপ্রোফাইল কোচ। মালয়েশিয়া জাতীয় দলকে নেতৃত্ব দেয়ার অভিজ্ঞতা রয়েছে তার।\n\nলটারি ভাগ্যে ফ্রাঞ্চাইজি ওয়ালটন তাদের প্রধান কোচ হিসেবে পেয়েছে মালয়েশিয়ান শফিউল আজলিকে। তার সহকারী হিসেবে বেছে নেয় দেশের অভিজ্ঞ কোচ জাহিদ হোসেন রাজুকে। একমি প্রধান কোচ হিসেবে পেয়েছে পাকিস্তানের ওয়াসিম আহমেদ এবং তার সহকারী হিসেবে জাতীয় দলের সাবেক খেলোয়াড় হেদায়েতুল ইসলাম খান রাজীবকে।\n\nমেট্রো এক্সপ্রেস পেয়েছে দক্ষিণ কোরিয়ার সিউয়ুংতে সং এবং সহকারী হিসেবে মওদুদুর রহমান শুভকে। রূপায়ন গ্রুপ প্রধান কোচ হিসেবে পেয়েছে কোরিয়ান ইয়ং কাইয়ুং এবং সহকারী হিসেবে মশিউর রহমান বিপ্লবকে এবং মোনার্ক মার্ট তাদের প্রধান কোচ হিসেবে পেয়েছে দক্ষিণ কোরিয়ার সিউয়ং ঝিন ইউ এবং তার সহকারী হিসেবে বেছে নেয় শহিদুল্লাহ টিটুকে।\n\nআগামী ২৮ অক্টোবর মাঠে গড়াবে ফ্রাঞ্চাইজি লিগ ‘হকি চ্যাম্পিয়নস ট্রফি।’ প্লেয়ারস ড্রাফট শুরুর সম্ভাব্য তারিখ হিসেবে ৭ বা ৮ অক্টোবর। প্লেয়ার বাছাইয়ের জন্য ইতোমধ্যে ফেডারেশনের উদ্যোগে খেলোয়াড়দের বিপ টেস্ট নেয়া হয়েছে।\n\n২৩ ও ২৪ সেপ্টেম্বর দু’দিন এই বিপ টেস্ট অনুষ্ঠিত হয়। ড্রাফটে প্রাথমিক তালিকায় থাকা অনেক প্লেয়ারই বিপ টেস্টে আশানুরূপ ফল করতে পারেননি। তাদের জন্য দ্বিতীয় সুযোগ রেখেছে ফেডারেশন। আগামী ৬ অক্টোবর দ্বিতীয়বারের মতো বিপ টেস্টে অংশ নেবেন তারা।\n\nআরআই/আইএইচএস",
    "মালয়েশিয়া থেকে এসে বঁটির আঘাতে স্ত্রীকে খুন": "যশোরের ঝিকরগাছায় স্বামীর বঁটির আঘাতে রিক্তা খাতুন (১৮) নামের এক নারী চিকিৎসাধীন অবস্থায় মারা গেছেন। মঙ্গলবার (৩০ আগস্ট) বিকেল ৩টার দিকে যশোর জেনারেল হাসপাতালে তিনি মারা যান।\n\nনিহত রিক্তা যশোরের শার্শা উপজেলার বালুন্ডা গ্রামে শফিকুল ইসলামের মেয়ে। তার স্বামী আকাশ খান ঝিকরগাছার বৃষ্টিপুর গ্রামের রফিকুল ইসলাম রাজার ছেলে।\n\nঘটনার পর থেকে অভিযুক্ত স্বামী ও শ্বশুরবাড়ির লোকজন পলাতক বলে জানিয়েছে পুলিশ।\n\nনিহত রিক্তা খাতুনের মা রোকেয়া খাতুন অভিযোগ করে বলেন, রিক্তার স্বামী আকাশ মালয়েশিয়া ছিলেন। ১০ দিন আগে তিনি বাড়িতে আসেন। মঙ্গলবার সকালে রিক্তা তার শ্বশুরবাড়ি বৃষ্টিপুরে তরকারি কাটছিলেন। হঠাৎ আকাশ এসে বঁটি দিয়ে রিক্তার মাথায় কয়েকটি আঘাত করেন। পরে স্থানীয়রা তাকে উদ্ধার করে বাঁকড়া প্রাইভেট ক্লিনিকে ও পরে যশোর জেনারেল হাসপাতালে ভর্তি করেন। সেখানে চিকিৎসাধীন অবস্থায় বিকেলে রিক্তা মারা যান।\n\nঝিকরগাছা থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) সুমন ভক্ত বলেন, পারিবারিক কলহের কারণে স্বামীর বঁটির আঘাতে গৃহবধূ হত্যার অভিযোগ উঠেছে। পুলিশ ঘটনাস্থল পরিদর্শন করেছে। অভিযুক্তদের আটক করতে অভিযান অব্যহত রেখেছে।\n\nমিলন রহমান/এসআর/এএসএম",
    "মালয়েশিয়ায় আমাদের সিনেমার ব্যাপক সম্ভাবনা রয়েছে -অনন্ত": "জনপ্রিয় নায়ক, প্রযোজক ও শিল্পপতি অনন্ত জলিলের ‘দিন দ্য ডে’ সিনেমাটি গত সপ্তাহে মালয়েশিয়ার ১৬টি সিনেমা হলে মুক্তি পায়। এ সপ্তাহে আরও বেশ কয়েকটি হল যুক্ত হবে। সিনেমাটি মুক্তি উপলক্ষে অনন্ত ও বর্ষা মালয়েশিয়া যান। সেখানে সিনেমাটির প্রচার কাজে ব্যস্ত সময় কাটান। সংবাদ সম্মেলন করা থেকে শুরু করে দর্শকের সাথে বসে সিনেমাটি দেখেন। এত ব্যাপক পরিসরে মালয়েশিয়ায় বাংলাদেশের সিনেমা মুক্তি পাওয়ার ঘটনা এটিই প্রথম। এ নিয়ে দেশটির বিভিন্ন পত্র-পত্রিকায় ব্যাপক সংবাদ প্রকাশিত হয়। এতে মালয়েশিয়ার দর্শকও বাংলাদেশের সিনেমা সম্পর্কে জানতে পারে। তাদের মধ্যে আগ্রহ সৃষ্টি হয়। অনেক মালয়েশিয়ান সিনেমাটি দেখতে হলে যান। বাংলাদেশের সিনেমা যে আধুনিক বিশ্বের সিনেমার মতো হতো পারে, তা জেনে তারা বিস্মিত হন। শুধু দর্শকই নয়, দেশটির বিভিন্ন প্রযোজক ও পরিচালক সিনেমাটি দেখে প্রশংসা করেন। ‘দিন দ্য ডে’ দেখে বাংলাদেশের সাথে যৌথ প্রযোজনায় সিনেমা নির্মাণেও তারা আগ্রহী হয়ে উঠেছেন। অনন্ত সেখানের প্রযোজক-পরিচালকদের সাথে মতবিনিময় করে আমাদের দেশের সিনেমার সম্ভাবনা ও আন্তর্জাতিক বাজার সম্পর্কে বিস্তারিত তুলে ধরেন। এতে তাদের মধ্যে আগ্রহ সৃষ্টি হয়। অনন্ত জানিয়েছেন, বাংলাদেশের সাথে তারা যৌথ প্রযোজনায় সিনেমা নির্মাণ করতে চাইলে তিনি ভালো প্রযোজনা সংস্থার সাথে যোগাযোগের ব্যবস্থা করে দেবেন। এতে দুই দেশের মধ্যে একটি সাংস্কৃতিক সেতুবন্ধন সৃষ্টি হবে। দুই দেশের দর্শকও পারস্পরিক কৃষ্টি ও সংস্কৃতি সম্পর্কে জানতে পারবেন। অনন্ত জানান, আমি দুই দেশের মধ্যে সিনেমার ক্ষেত্রে একটি ‘ব্রিজ’ বা সেতু হিসেবে কাজ করতে চাই। আন্তর্জাতিক পর্যায়ে আমাদের সিনেমা প্রসারে ভূমিকা রাখতে চাই। আমি নিজে যেমন যৌথ প্রযোজনার মাধ্যমে সিনেমাকে আন্তর্জাতিক বাজারে প্রবেশ করেছি, তেমনি আমাদের অন্য প্রযোজকদেরও আন্তর্জাতিক পর্যায়ে নিয়ে যাওয়ার ক্ষেত্রে কাজ করতে চাই। আমাদের প্রযোজকদের উচিৎ হবে দেশীয় সিনেমার বাজার সৃষ্টি করার জন্য এগিয়ে আসা। অনন্ত বলেন, যেহেতু আন্তর্জাতিক ব্যবসাটা বুঝি এবং ব্যবসার কারণে আন্তর্জাতিক পর্যায়ে আমার যোগাযোগ রয়েছে, তাই আমার পক্ষে সম্ভব বিভিন্ন দেশের প্রযোজনা সংস্থার সাথে আমাদের প্রযোজনা সংস্থার যোগাযোগ করিয়ে দিতে। মালয়েশিয়ায় যে ‘দিন দ্য ডে’ মুক্তি পেয়েছে, এতে প্রবাসী থেকে শুরু করে স্থানীয় দর্শকদের উচ্ছ¡াস দেখে আমি অভিভূত। আমি মনে করি, ‘দিন দ্য ডে’ মালয়েশিয়ায় আমাদের সিনেমার বাজার তৈরি করার দ্বার উন্মোচন করেছে। দেশটির সাথে যৌথ প্রযোজনায় সিনেমা নির্মাণ করলে এখানে আমাদের দেশের সিনেমার বাজার তৈরি করা সম্ভব।",
    "A R Rahman: অভিনব পদ্ধতিতে ঘোষণা - মালয়েশিয়া বুক অফ রেকর্ডসে A R Rahman কনসার্ট আয়োজকের নাম": "এক অনন্য শৈলীর ঘোষণার জন্য এ আর রহমানের কনসার্টের আয়োজকের নাম যুক্ত হল মালয়েশিয়া বুক অফ রেকর্ডসে। কনসার্টটি অনুষ্ঠিত হবে আগামী বছরের ২৮ জানুয়ারি।\n\n১০ হাজার ফুটেরও বেশি উচ্চতা থেকে এ আর রহমান কনসার্টের কথা ঘোষণা করার জন্য মালয়েশিয়া বুক অফ রেকর্ডসে নাম প্রকাশিত হয়েছে ডিএমওয়াই ক্রিয়েশনের চেয়ারম্যান দাতো মোহাম্মদ ইউসুফের। কনসার্টের কথা ঘোষণা করার জন্য হেলিকপ্টার থেকে প্যারাসুট নিয়ে সহকর্মীদের সঙ্গে লাফ দিয়েছিলেন তিনি।",
    "Kalyani puja committee made Durga Puja Pandal themed on Malaysia Tween Tower । Sangbad Pratidin": "বিপ্লবচন্দ্র দত্ত, কৃষ্ণনগর: ২০২১-এ কলকাতাতেই বিখ্যাত বুর্জ খালিফা দর্শনের সুযোগ হয়েছিল বঙ্গবাসীর। সৌজন্যে দুর্গাপুজো। দুবাইয়ের পর এবার সোজা চলে যেতে পারবেন মালয়েশিয়া! কোয়ালা লামপুরের টুইন টাওয়ারের (Twin Tower) নিচে দাঁড়িয়ে তুলতে পারবেন সেলফিও। হ্যাঁ, এবার পুজোয় এমনই চমক দিতে প্রস্তুত হচ্ছে নদিয়ার কল্যাণীর আইটিআই মোড়ের লুমিনাস ক্লাব ও ব্যবসায়ী সমিতি।\n\nমণ্ডপের সামনে বাঁশ, কাঠ, কাচের ভিড়। প্রায় চার মাস আগেই শুরু হয়ে যায় কর্মযজ্ঞ। বাঁশ ও কাঠ দিয়ে মণ্ডপের কাঠামো তৈরি হয়। প্লাইউডের উপর আঠার সাহায্য কাচ লাগিয়ে সাজছে মণ্ডপ। সাজানো বাগানে ফোয়ারার বন্দোবস্ত। রয়েছে রংবাহারি আলোর মেলা। কাচের তৈরি মণ্ডপের সঙ্গে সামঞ্জস্য রেখে কাঁথি থেকে আনা হচ্ছে প্রতিমা। দেবীর অলংকারও কাচের।\n\nপ্রতি বছরের মতো এবারও মণ্ডপ তৈরির গুরুদায়িত্ব কল্যাণীর সরকার ডেকরেটার্সের। প্রায় ১৫২ ফুট উঁচু এবং ১৩২ ফুট চওড়া মণ্ডপ তৈরিতে ৬০ জনেরও বেশি কারিগর দিনরাত এক করে কাজ চালিয়ে যাচ্ছেন। দ্বিতীয়া বা তৃতীয়ায় মণ্ডপ তৈরির কাজ শেষ হবে, আশাবাদী উদ্যোক্তারা। চতুর্থীতে মণ্ডপ উদ্বোধন। তবে উদ্বোধনের সময় বিশেষ কোন অতিথি আসছেন কিনা, তা ক্রমশ প্রকাশ্য।\n\nরাজ্যের বিভিন্ন পুজো কমিটিকে মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায় ৬০ হাজার টাকা করে অনুদান দিয়েছেন। মণ্ডপ তৈরিতে ওই অর্থ কাজে লেগেছে বলেই জানান উদ্যোক্তারা। মুখ্যমন্ত্রীকে কৃতজ্ঞতা জানান তাঁরা। ২০২০ সালে মার্চ থেকে রাজ্যজুড়ে দাপট দেখিয়েছে করোনা। তার ফলে উৎসবও যেন অনেকটাই বেরঙিন হয়ে গিয়েছিল। ফলে দু’বছর নানা বিধিনিষেধ জারি ছিল। তবে এবার করোনা পরিস্থিতি অনেকটাই নিয়ন্ত্রণে। তাই টুইন টাওয়ারের আদলে তৈরি মণ্ডপ দেখতে অগণিত দর্শনার্থী ভিড় জমাবেন বলেই আশা উদ্যোক্তাদের। যাতে কোনও অপ্রীতিকর পরিস্থিতি তৈরি না হয় তাই নিরাপত্তার বন্দোবস্তও করা হয়েছে। স্থানীয় প্রশাসনিক কর্তাব্যক্তিদের সঙ্গে আলোচনাও সেরে ফেলা হয়েছে। প্যান্ডেল হপিংয়ের পাশাপাশি বিদেশ ভ্রমণের আনন্দ উপভোগ করতে চাইলে আপনিও একবার কল্যাণীতে ঢুঁ মারতেই পারেন।\n\nদেখুন ভিডিও।",
    "'হালাল সনদ চাইলে হট ডগ-এর নাম পাল্টান'": "মালয়েশিয়ায় ফাস্ট ফুডের দোকানগুলোকে ‘হট ডগ’-এর নাম বদলে ফেলতে বলেছে দেশটির ধর্মীয় অনুশাসনবিষয়ক সরকারি একটি দপ্তর। দ্য মালয়েশিয়ান ইসলামিক ডেভেলপমেন্ট ডিপার্টমেন্ট নামের ওই দপ্তর বলেছে, নাম না বদলালে দোকানগুলো হট ডগ বিক্রির জন্য অপরিহার্য ‘হালাল সনদ’ না-ও পেতে পারে।\n\nদপ্তরটি বলেছে, মুসলমান পর্যটকদের কাছ থেকে পাওয়া অভিযোগের ভিত্তিতে তারা এই নির্দেশ দিয়েছে। এই দপ্তরের পরিচালক সিরাজুদ্দিন সুহাইমি বলেন, নামটি বিভ্রান্তি সৃষ্টি করতে পারে। তিনি বলেন, ‘ইসলামে কুকুরকে নাপাক হিসেবে বিবেচনা করা হয়। এ কারণে নামটি হালাল সনদের সঙ্গে সম্পৃক্ত করা যাবে না।’\n\nস্থানীয় গণমাধ্যমের ভাষ্যমতে, মালয়েশিয়ার হালাল খাদ্যের নীতিমালা অনুসারে, হালাল খাবার এবং হালাল কৃত্রিম স্বাদের খাবারের নামের ক্ষেত্রে ইসলামে হারাম বা নিষিদ্ধ হিসেবে বিবেচিত ‘হ্যাম’, ‘বেকন’, ‘বিয়ার’, ‘রাম’—এ জাতীয় নাম সমার্থক শব্দ হিসেবেও ব্যবহার করা যাবে না।",
    "মালয়েশিয়ায় ২ সন্তানকে ধর্ষণ মামলায় বাবার ৪২৮ বছরের কারাদণ্ড": "আদালত থেকে কারাগারে নিয়ে যাওয়া হচ্ছে অভিযুক্ত বাবকে। ছবি : সংগৃহীত\n\nমালয়েশিয়ায় মালাকা প্রদেশে দুই সন্তানকে ধর্ষণ ও স্ত্রীকে হুমকির ঘটনায় ৫৬ বছর বয়সী এক জনকে ৪২৮ বছরের কারাদণ্ড এবং ২৪০ টি বেত্রাঘাতের শাস্তি দেওয়া হয়েছে।\n\nমঙ্গলবার দায়রা আদালতের বিচারক নরিমান বদরুদ্দিন ২০১৫ সাল থেকে ১৫ এবং ১৯ বছর বয়সী দুই মেয়েকে ধর্ষণ ও যৌন নিপীড়নের ২৮টি অভিযোগে দোষী সাব্যস্তের পর এই সাজা ঘোষণা করেন।\n\nঅপর একটি আদালত, অভিযুক্তকে তার ৪৭ বছর বয়সী স্ত্রীকে ভয় দেখানোর অপরাধে ফৌজদারি দণ্ডবিধির ৫০৬ ধারায় দোষী সাব্যস্ত করে দুই বছরের কারাদণ্ড দিয়েছে ।\n\nস্থানীয় গণমাধ্যমের প্রতিবেদন অনুযায়ী, উভয় আদালতের শাস্তির মেয়াদ একইসাথে চালানোর আদেশ দেওয়া হয়েছে, যার অর্থ অভিযুক্তকে মোট ৪৫ বছর কারাগারে থাকতে হবে এবং সর্বোচ্চ ২৪টি বেত্রাঘাত করা হবে।\n\nমামলার আসামি মালাকার একটি বিনিয়োগ কোম্পানির সুপারভাইজার হিসেবে কর্মরত ছিলেন। তার দুই স্ত্রী ও তিন মেয়ে রয়েছে।\n\nমামলার বিবরণে বলা হয়, আসামি ৫ সেপ্টেম্বর তামান থামবি চিকের নিজ বাড়িতে তার ১৫ বছর বয়সী মেয়েকে ধর্ষণের সময় তার দ্বিতীয় স্ত্রীর কাছে ধরা পড়ে।\n\nপরে দ্বিতীয় স্ত্রী থানায় মামলা করেন। পরে জানা গেছে, তার স্বামী দুই মেয়েকে ১২ বছর বয়স থেকে ধর্ষণ করেছেন।\n\nআহমাদুল কবির: মালয়েশিয়া প্রবাসী সাংবাদিক",
    "মালয়েশিয়ায় অভিযোগের তালিকার শীর্ষে ‘এয়ারএশিয়া’": "মালয়েশিয়ায় চলতি বছরের প্রথমার্ধে দেশটির এয়ারলাইন্সগুলোর মধ্যে সবচেয়ে বেশি অভিযোগ পড়েছে এয়ারএশিয়ার ঘরে। এই সময়ের মধ্যে বিমান চলাচল সংক্রান্ত সমস্ত অভিযোগের ৪২.১ শতাংশের জন্য স্বল্প খরচের এই বিমানসংস্থা দায়ী ছিল।\n\nএর পরেই মালয়েশিয়া এয়ারলাইন্স ৪০.৭ শতাংশ, সবচেয়ে কম বাটিক এয়ার বিষয়ে অভিযোগ আসে ৭.৯ শতাংশ ।\n\nসোমবার প্রকাশ করা, মালয়েশিয়ান এভিয়েশন কমিশন (ম্যাভকম) এর এ বছরের প্রথম ৬ মাসের ভোক্তা প্রতিবেদনের ১২ তম সংখ্যায় এই তথ্য উঠে আসে।\n\nআরও পড়তে পারেন : ‘বিশ্বের বৃহত্তম নেটওয়ার্ক ক্যারিয়ার’ হয়ে উঠেছে তার্কিশ এয়ারলাইন্স\n\n“প্রথম ৬ মাস জুড়ে, ম্যাভকম-এর কাছে মো ১.২৫১টি অভিযোগ নথিভুক্ত করা হয়েছে, যার মধ্যে ৯৯.১ শতাংশ (১.২৪০টি) অভিযোগ এয়ারলাইনসগুলোর এবং ০.৯ শতাংশ (১১টি) অভিযোগ বিমানবন্দর সম্পর্কিত ছিল,” কমিশন একটি বিবৃতিতে বলেছে৷\n\nম্যাভকম বলেছে যে, প্রায় এক-চতুর্থাংশ অভিযোগ এয়ারলাইনগুলোর পর্যালোচনার ফলে গ্রাহকদেরকে তার ন্যায়সঙ্গত বা সন্তোষজনক সমাধান প্রদান করা হয়েছে, যার ফলে ৮৭.৯ শতাংশ (১১০০টি) অভিযোগের সমাধান হয়েছে এবং বন্ধ করা হয়েছে।\n\n“ফ্লাইট পুনর্নির্ধারণ, ফ্লাইট বাতিলকরণ, এবং অনলাইন বুকিং সম্মিলিতভাবে দায়ের করা মোট অভিযোগের ৪৬.১ শতাংশ (৫৭৭টি) অবদান রেখেছে,” Mavcom বলেছে৷\n\nআরও পড়তে পারেন : ওমানে ফ্লাইটের ইঞ্জিনে আগুন, অল্পের জন্য বাঁচলেন ১৫১ আরোহী!\n\nমাভকমের নির্বাহী চেয়ারম্যান দাতুক সেরি সারিপুদ্দিন কাসিম বলেছেন, মালয়েশিয়ার বিমান পরিষেবা প্রদানকারী সংস্থাগুলিকে আরও উন্নতির জন্য নির্দেশনা হিসাবে প্রতিবেদনের বিষয় নোট করা উচিত।\n\n“ম্যাভকমের একটি সক্রিয় ব্যবস্থা হিসেবে, আমরা এই সমস্যাগুলির সমাধান করা হচ্ছে তা নিশ্চিত করার জন্য বিমান পরিষেবা প্রদানকারীদের সাথে সক্রিয়ভাবে জড়িত হয়েছি,” তিনি যোগ করেছেন।\n\nমালয়েশিয়ার আরও খবর :\n\nমালয়েশিয়ায় শ্রম রপ্তানি : সিন্ডিকেটবিরোধী আন্দোলনকারীরাই যাচ্ছেন সিন্ডিকেটে!\n\nমালয়েশিয়াতে সড়ক দুর্ঘটনায় একই পরিবারের ৪ জনসহ নিহত ৭\n\nমালয়েশিয়ার সংসদ ভেঙে দেওয়ার ঘোষণা আসছে শিগগিরই\n\nমালয়েশিয়ায় ‘দিন: দ্য ডে’ দেখতে প্রবাসী বাংলাদেশিদের ভিড়\n\nআকাশযাত্রার ফেসবুক পেইজ যুক্ত হতে চাইলে এখানে ক্লিক করার অনুরোধ",
    "মালয়েশিয়ার সাবেক প্রধানমন্ত্রী নাজিব রাজ্জাক রাজার কাছে ক্ষমা চেয়েছেন": "মালয়েশিয়ার সাবেক প্রধানমন্ত্রী নাজিব রাজ্জাক রাজকীয় ক্ষমার জন্য আবেদন করেছেন।\n\nআজ মঙ্গলবার দেশটির পার্লামেন্টের স্পিকারের বরাত দিয়ে বার্তা সংস্থা রয়টার্স এ তথ্য জানিয়েছে। ২ সপ্তাহেরও কম সময় আগে দুর্নীতির দায়ে নাজিব রাজ্জাককে ১২ বছরের কারাদণ্ড দেওয়া হয়েছে।\n\nরাষ্ট্রীয় তহবিল ওয়ান মালয়েশিয়া ডেভেলপমেন্ট বেরহাদ (১এমডিবি) থেকে দুর্নীতির মাধ্যমে অর্থ আত্মসাতের অভিযোগে নাজিবকে (৬৯) এই শাস্তি দেওয়া হয়। এই শাস্তির বিরুদ্ধে গত ২৩ আগস্ট নাজিবের আইনজীবীদের দায়ের করা আপিলের আবেদন নাকচ করে দিয়েছে মালয়েশিয়ার সর্বোচ্চ আদালত।\n\nকারাদণ্ডের পাশাপাশি নাজিবকে ৫ কোটি ডলার জরিমানাও করা হয়েছে। তবে তিনি সব অভিযোগ অস্বীকার করেছেন।\n\nমালয়েশিয়ার সংবিধান মতে, যেকোনো আইনপ্রণেতা ১ বছরের বেশি কারাদণ্ড পেলে ১৪ দিনের মধ্যে রাজার কাছ থেকে ক্ষমা প্রার্থনা করার সুযোগ পান। অন্যথায় স্বয়ংক্রিয়ভাবে তিনি তার আসন হারান।\n\nপার্লামেন্টের স্পিকার আজহার আজিজান হারুন আজ সোমবার জানান, নাজিবের ক্ষমা প্রার্থনার আবেদন বিষয়ে সিদ্ধান্ত না হওয়া পর্যন্ত তিনি আইনপ্রণেতা হিসেবে বিবেচিত হবেন।\n\nস্পিকার আজহার এক বিবৃতিতে জানান, নাজিবের আবেদন নাকচ হলেই কেবল তিনি সংসদে আসন হারাবেন।\n\nনাজিবের এক আইনজীবী ক্ষমাপ্রার্থনার বিষয়টি নিশ্চিত করেন। তবে তিনি আর কোনো তথ্য জানাতে অস্বীকার করেন।\n\nক্ষমার আবেদনটি পর্যালোচনা করবে 'ক্ষমা বোর্ড', যার প্রধান হচ্ছেন দেশটির রাজা সুলতান আবদুল্লাহ সুলতান আহমাদ শাহ। রাজা বা বোর্ড চাইলে বর্তমান প্রধানমন্ত্রীর মতামতকে বিবেচনায় নিতে পারে।\n\nমালয়েশিয়ার রাজা সুলতান আবদুল্লাহ সুলতান আহমাদ শাহ। ছবি: এপি\n\nমালয়েশিয়ার প্রথাগত সুলতানরা পর্যায়ক্রমে এক অনন্য প্রক্রিয়ায় দেশটির রাজার ভূমিকা পালন করেন। সাবেক প্রধানমন্ত্রী নাজিব একজন অভিজাত ব্যক্তির সন্তান এবং মালয়েশিয়ার কয়েকজন সুলতানের সঙ্গে তার ভালো সম্পর্ক রয়েছে।\n\nপূর্ণ ক্ষমা পেলে নাজিব সক্রিয় রাজনীতিতে ফিরতে পারবেন। এমন কী, তিনি পরবর্তীতে প্রধানমন্ত্রীর পদেও ফিরতে পারেন।\n\nতবে নাজিবের বিরুদ্ধে আরও ৪টি মামলা চলছে, যার প্রতিটিতেই কারাদণ্ড ও অর্থদণ্ড পাওয়ার সম্ভাবনা রয়েছে।\n\nরোববার নাজিব হাসপাতালে ভর্তি হন। তবে স্থানীয় গণমাধ্যমের মতে, তিনি সোমবার আদালতে হাজিরা দিয়েছেন।\n\nনাজিবের সহযোগী রোববার রয়টার্সকে জানান, তার স্বাস্থ্য স্থিতিশীল এবং তিনি নিয়মিত মেডিকেল পরীক্ষা করাচ্ছেন। তবে কেনো সাবেক প্রধানমন্ত্রী হাসপাতালে ভর্তি হয়েছিলেন, সে বিষয়ে কোন তথ্য জানা যায়নি।",
    "মিয়ানমার সংকটে জাতিসংঘের ভূমিকায় হতাশ মালয়েশিয়া": "",
    "পর্যটন বিকাশে স্বপ্ন দেখি আইকনিক ল্যান্ডমার্কের": "স্বপ্ন দেখতে দেখতেই ৫০ বছর অতিক্রম করেছে বাংলাদেশ। স্বাধীনতার পর জাতির জনক বঙ্গবন্ধু শেখ মুজিবুর রহমান অগ্রাধিকার ভিত্তিতে পর্যটন সেক্টরকে গুরুত্ব দিয়েছিলেন। ১৯৭৩ সালে বাংলাদেশ পর্যটন করপোরেশন গঠন করেন। পরবর্তী সময় পর্যটন মন্ত্রণালয়, ট্যুরিজম বোর্ড গঠিত হয়। কিন্তু তারপরও বাংলাদেশে সময়ের সাথে পর্যটনের এগিয়ে চলা যেন কচ্ছপ গতিকেও হার মানিয়েছে।\n\nপ্রাকৃতিক সৌন্দর্যে ভরপুর আমাদের বাংলাদেশ। সেই সৌন্দর্যটাকেও পর্যটকদের মাঝে ছাড়িয়ে দিতেও যেন কার্পণ‌্য দেখতে পাওয়া যায়। প্রাকৃতিক সৌন্দর্য উপভোগ করতে বাংলাদেশি পর্যটকরা দেশ-দেশান্তরে ছুটে বেড়ায়। অথচ বিধাতা নিজ হাতে যেন সৌন্দর্যকে বিছিয়ে দিয়েছেন আমাদের এই বাংলাদেশে। আছে নদ-নদী, পাহাড়, বন-জঙ্গল, আর প্রকৃতির অপার সৌন্দর্য বঙ্গোপসাগরের বিস্তীর্ণ জলরাশি। মাঝ সমুদ্রে রয়েছে ছোট ছোট অসংখ্য দ্বীপ।\n\nকী নেই বাংলাদেশের? নেই পর্যটনকে গুরুত্ব দিয়ে প্রাকৃতিক সম্পদে ভরপুর দেশটাকে বিশ্বের মাঝে তুলে ধরার স্বপ্নদ্রষ্টা। স্বাধীনতার ৫০ বছর পর নতুন করে স্বপ্ন না দেখে বঙ্গবন্ধুর স্বপ্নটাকেই বাস্তবায়ন করুন। দেশ এগিয়ে যাবে, দেশের অর্থনৈতিক উন্নয়নে অগ্রণী ভূমিকা রাখবে ট্যুরিজম শিল্প।\n\nস্বাধীনতার ৫০ বছর পরও দেশে কোনো আইকনিক ল্যান্ডমার্ক স্থাপন করা হয়নি। যা অত্যন্ত দুঃখজনক। পর্যটনকে আয়ের অন্যতম উৎস সৃষ্টিকারী অনেক দেশ রয়েছে বিশ্বে। শুধু কিছু আইকনিক ল্যান্ডমার্ক দর্শনের জন্য পর্যটকরা বিভিন্ন দেশ ভ্রমণ করে থাকে। বিদেশি পর্যটক কোনো দেশে ভ্রমণ করলে সেই দেশের ট্যুরিজম ইন্ডাস্ট্রি, হোটেল ইন্ডাস্ট্রি, এভিয়েশন ইন্ডাস্ট্রি সুরক্ষিত হয়।\n\nশুধু এশিয়ার নয় বিশ্বের অন্যতম ধনী দেশ সিঙ্গাপুর। আর সিঙ্গাপুরের অন্যতম নিদর্শন মেরিনা বে স্যান্ডস, গার্ডেন বাই দ্যা বে, সিঙ্গাপুর ফ্লাইয়ার, মারলায়ন সবই মনুষ্য সৃষ্টি। এমনকি সমুদ্রে জেগে ওঠা দ্বীপ স্যান্টোসাকে এমন ভাবে সাজিয়েছে যেন সব শ্রেণির পর্যটকদের জন্য আঁতুরঘর। আর ইউনির্ভাসেল স্টুডিও যেন পৃথিবীকেই তুলে ধরা হয়েছে। বক্তব্যে নয়, কর্মে হোক সিঙ্গাপুরের আদলে বাংলাদেশ।\n\nমালয়েশিয়ার কুয়ালালামপুরের পেট্রোনাস টাওয়ার যা টুইন টাওয়ার নামেই বিখ্যাত হয়ে আছে। বিশ্বের নানা দেশ থেকে মালয়েশিয়ায় বেড়াতে আসার মূল উদ্দেশ্যই থাকে টুইন টাওয়ার দর্শন। মালয়েশিয়া ভ্রমণে এসে কেউ টুইন টাওয়ারে যাবে না, তা হয়তো খুঁজেই পাওয়া যাবে না। আর গেনটিং হা্ইল্যান্ড এর কথা না বললেই নয়। একটি পরিত্যক্ত পাহাড় বেস্টিত এলাকাকে মনের মাধুরি মিশিয়ে কীভাবে চিত্তাকর্ষক করা যায় তা না দেখলে বোঝা যাবে না। আধুনিক ক্যাবল কার চড়ার অভিজ্ঞতাও গেনটিং ভ্রমণে অর্জন করা যায়।\n\nপ্রশাসনিক শহর পুত্রযায়া– মালয়েশিয়ার এ এক অন্যতম নিদর্শন। বিংশ শতাব্দীর শেষ প্রান্তে গড়ে ওঠা শহরগুলোর মধ্যে অন্যতম। এর বিশেষত প্রতিটি স্থাপনার শিল্পকর্ম সম্পূর্ণ আলাদা। আর্কিট্যাকচারাল ডিজাইনগুলো পর্যটকদের মূল আকর্ষণ। রিলিজিয়াস টু্রিস্টদের আকর্ষণও রয়েছে পুত্রযায়া মসজিদকে ঘিরে। হিন্দু ধর্মালম্বীসহ সাধারণ পর্যটকদের জন্য বাটু ক্যাব একটি আকর্ষণীয় স্থান। বাংলাদেশি শ্রমিকদের শ্রমে ঘামে গড়ে ওঠা আধুনিক মালয়েশিয়াকেও উদাহরণ হিসেবে নিতে পারে বাংলাদেশ।\n\nঅস্ট্রেলিয়ার সিডনি অপেরা হাউজের সৌন্দর্যের কথা সকলের জানা। সিডনি হারবারসহ সব শিল্পকর্মই এক একটি আইকনিক ল্যান্ডমার্ক। এর সৌন্দর্য দর্শনে পৃথিবীর নানা প্রান্ত থেকে পর্যটকরা অস্ট্রেলিয়া ভ্রমণ করে থাকেন।\n\nএকটি মসজিদকে কেন্দ্র করেও ট্যুরিস্ট জোন সৃষ্টি হতে পারে। মিশরের আল-আজহার মসজিদ তেমনি একটি আকর্ষণীয় স্থান। যেখানে বিশ্বের মুসলিম সম্প্রদায়সহ সব ধর্মের পর্যটকরা আল আজহার মসজিদে ভ্রমণ করে থাকেন। আর মিশরের পিরামিডের কথা না বললেই নয়। বিশ্বের ইতিহাস আর ঐতিহ্যর স্বাক্ষী মিশরের পিরামিড।\n\nপৃথিবীর সব রঙিন সৌন্দর্যের স্রোত যেন এসে মিশে গেছে আমেরিকার বিভিন্ন গন্তব্যে। নিউইয়র্কের স্ট্যাচু অব লিবার্টি, এম্পেয়ার স্টেট বিল্ডিং, ব্রুকলেন ব্রিজ কিংবা সান ফ্রান্সিসকোর গোল্ডেন গেট ব্রিজ, ওয়াশিংটনের দি হোয়াইট হাউজ, শিকাগোর ক্লাউড গেট বা লস এঞ্জেলেসের হলিউড সাইন সবই যেন এক একটি আইকনিক ল্যান্ডমার্ক।\n\nইউরোপ যেন আধুনিক বিশ্বের সূতিকাগার। আর যুক্তরাজ্যের লন্ডন যেন সেই আধুনিকতার কেন্দ্রবিন্দু। লন্ডন আই, বিগ বেন, ওয়েস্টমিনিস্টার অ্যাবে, টাওয়ার ব্রিজবাকিংহাম প্যালেস, লন্ডন টাওয়ার সব যেন নান্দনিকতার ভরপুর। আইকনিক ল্যান্ডমার্কের সমাহার। পর্যটক আকর্ষণের মূল অস্ত্র। সুযোগের অপেক্ষায় থাকে পর্যটকরা সেই সৌন্দর্য উপভোগ করার জন্য। ফ্রান্সের রাজধানী প্যারিসের আইফেল টাওয়ারের কথা সবাই জানে। এর সৌন্দর্য বিস্তৃতি ঘটায় পর্যটকদের মাঝে।\n\nপার্শ্ববর্তী দেশ ভারতে ইতিহাস ঐতিহ্যের নিদর্শন তাজমহল, কুতুব মিনার, রেড ফোর্ট আছে। রয়েছে ইন্ডিয়া গেট। আধুনিক সৌন্দর্যের ভিক্টোরিয়া মেমোরিয়াল রয়েছে কলকাতায়।\n\nআর মধ্যপ্রাচ্যের আধুনিক শহর আরব আমিরাতের দুবাই যেন অপেক্ষা করে রাতের আলো ঝলমলে রূপের জন্য। প্রতিদিনই নতুন করে জাগ্রত হয় পর্যটকদের আনন্দ দেওয়ার জন‌্য। সুউচ্চ স্থাপনা বুর্জ আল খালিফা যেন এক আশ্চর্যজনক স্থাপনা। দুবাই মেরিনার কথা না বললেই নয়। সব কিছুই যেন তৈরি হয়ে আছে পর্যটকদের জন্য।\n\nআমরা আধুনিকতার ছোঁয়া পেতে চাই পুরাতন ধ্যান ধারণায়। যা পর্যটন শিল্পের এগিয়ে যাওয়ার পথে অন্তরায় হয়ে আছে। নিজেদের ঐতিহ্য আর সামাজিক ইতিহাসকে সাথে নিয়ে প্রাকৃতিক সৌন্দর্যকে উপভোগ করার জন্য আধুনিক সুযোগ-সুবিধা আর নতুনত্বের ছোয়ায় আইকনিক ল্যান্ডমার্ক সৃষ্টির কোনো বিকল্প নেই।\n\nদেশের আকর্ষণীয় স্থাপনাগুলো বিশ্বের পর্যটকদের কাছে ছড়িয়ে দিতে হবে। লুই আই কানের স্থাপনা জাতীয় সংসদ ভবন, জাতীয় স্মৃতি সৌধ আধুনিক বিশ্বের অন্যতম স্থাপনা কিংবা বর্তমান সময়ে স্থাপিত পদ্মা সেতুতে রয়েছে নান্দনিকতার স্পর্শ। সুষ্ঠ ও সঠিক পরিকল্পনায় রাজধানী ঢাকা কিংবা অন্যান্য শহরে নান্দনিক স্থাপনার আইকনিক ল্যান্ডমার্ক স্থাপন করলে আন্তর্জাতিক পর্যটক বাংলাদেশ ভ্রমণে আগ্রহী হয়ে উঠবে।\n\nরিলিজিয়াস, আর্কিওলজিক্যাল, নদী কেন্দ্রিক ট্যুরিজম গড়ে উঠতে পারে। বঙ্গোপসাগরের দ্বীপগুলোকে মালদ্বীপ কিংবা থাইল্যান্ডের আদলে ট্যুরিজম স্পট হিসেবে তৈরি করা সম্ভব হলে জাতীয় আয়ের প্রধানতম খাত হয়ে উঠবে বাংলাদেশের পর্যটন শিল্প। পর্যটন শিল্প প্রতিষ্ঠিত হয়ে উঠলে দেশের বেকার সমস্যা দূরীকরণেও অগ্রণী ভূমিকা রাখবে।\n\nশুধু কক্সবাজার সমুদ্র সৈকত কিংবা সুন্দবনের সৌন্দর্যের উপর নির্ভর না করে বাংলাদেশের পর্যটন শিল্পের বিকাশ সাধনে দেশে আইকনিক ল্যান্ডমার্কের স্থাপনা পর্যটকদের বর্তমান সময়ের কাছে প্রত্যাশা।\n\nলেখক: মহাব্যবস্থাপক (জনসংযোগ) ইউএস-বাংলা",
    "নানকের ছেলের মৃত্যুবার্ষিকীতে মালয়েশিয়ায় দোয়া মাহফিল": "মালয়েশিয়া প্রতিনিধি\n\nআওয়ামী লীগের প্রেসিডিয়াম সদস্য জাহাঙ্গীর কবির নানকের ছেলে সায়েমুর রহমান সায়েমের মৃত্যুবার্ষিকী উপলক্ষে মালয়েশিয়ায় দোয়া ও মিলাদ মাহফিল অনুষ্ঠিত হয়েছে।\n\nমঙ্গলবার (৬ সেপ্টেম্বর) কুয়ালালামপুর বায়তুল আমান (সূরাও) বাংলা মসজিদে বাদ আসর দোয়া মাহফিল অনুষ্ঠিত হয়।\n\nমিলাদ মাহফিলে উপস্থিত ছিলেন মালয়েশিয়া আওয়ামী লীগ নেতা মো. রাশেদ বাদল, আক্তার হোসেন, বঙ্গবন্ধু পরিষদ মালয়েশিয়া শাখার সাধারণ সম্পাদক মনিরুজ্জামান মনির, শফিক চৌধুরী, ফারজানা সুলতানা, আব্দুল বাতেন, আক্তার, রাসেল, শেখ জাকির প্রমুখ।\n\nমিলাদ মাহফিলে মরহুমের আত্মার মাগফেরাত কামনা করে দোয়া পাঠ করা হয়। ২০১১ সালের ৬ সেপ্টেম্বর সায়েমুর রহমান সায়েম মৃত্যুবরণ করেন।\n\nএমআরএম/জিকেএস",
    "মালয়েশিয়ার সঙ্গে সিরিজ খেলবে মেয়েদের অনূর্ধ্ব-১৯ দল": "এশিয়া কাপের প্রস্তুতির জন্য আগেভাগেই বাংলাদেশে চলে এসেছে মালয়েশিয়ার নারী ক্রিকেট দল। সাভারের বিকেএসপিতে ক্যাম্প করছে। এই সুযোগে মালয়েশিয়ার মেয়েদের সঙ্গে অনূর্ধ্ব-১৯ নারী দলের পাঁচ ম্যাচের টি-টোয়েন্টি সিরিজ আয়োজন করেছে বাংলাদেশ ক্রিকেট বোর্ড (বিসিবি)।\n\nবিকেএসপিতে শুক্রবার সকাল দশটায় শুরু প্রথম ম্যাচ। পরের ম্যাচগুলো যথাক্রমে ১৭, ১৯, ২০ ও ২২ সেপ্টেম্বর। জানুয়ারিতে অনুষ্ঠিতব্য অনূর্ধ্ব-১৯ বিশ্বকাপের আগে এই ম্যাচগুলো কাজে দেবে। বিসিবির নারী উইং ইনচার্জ তৌহিদ মাহমুদ বলেছেন, ‘মালয়েশিয়া দলকে আমরা ক্যাম্পের সুযোগ করে দিয়েছি। পাশাপাশি আমাদের জুনিয়র দলও প্রস্তুতি নিতে পারবে। ৫ ম্যাচের সিরিজ খেলবে তারা। আমরা অনেক দিন ধরেই দল গড়ার কার্যক্রম চালিয়ে যাচ্ছি। কোভিড পরিস্থিতির কারণে বিশ্বকাপ কয়েকদফা পেছানোয় অনেকেই বয়সসীমার মধ্যে নেই। পরে নতুনদের ডাকতে হয়েছে। আমাদের পুলটাও বেশ বড়। সেখান থেকে একটা স্কোয়াড এই সিরিজের জন্য গড়া হয়েছে। বড় মঞ্চে খেলার আগে এখানে ভালো প্রস্তুতি নিতে পারবে আমাদের মেয়েরা।’\n\nবাংলাদেশ অনূর্ধ্ব-১৯ দল ১৭ সদস্যের। এসএসসি পরীক্ষার কারণে সিলেকশনে থাকতে পারেননি ৫ ক্রিকেটার। পরীক্ষা শেষ হলে তারা ক্যাম্পে ফিরবেন।",
    "মানবপাচার র‌্যাংকিংয়ে মালয়েশিয়ার এক ধাপ অবনতি": "মানবপাচার, অভিবাসী কর্মী ব্যবস্থাপনা ও শ্রম আইন বাস্তবায়নে যুক্তরাষ্ট্রের করা র‌্যাংকিংয়ে বিশ্বে মানবপাচার ইস্যুতে মালয়েশিয়ার অবস্থান আগের চেয়ে অবনতি হয়েছে। যুক্তরাষ্ট্রের র‌্যাংকিংয়ে মালয়েশিয়ার অবস্থান বর্তমানে tiar-৩ বা টেবিল-৩ এ আছে। অথচ গত ২০১৭ সালের র‌্যাংকিং tiar-২ বা টেবিল-২ এ অবস্থান ছিল। গত ৫ বছরে দেশটির নেতিবাচক কর্মকাণ্ডের কারণে আরো এক ধাপ অবনতি হয়ে এখন ৩ এ দাঁড়িয়েছে।\n\nমালয়েশিয়ার অ্যাসোসিয়েশন অব সার্টিফাইড ফ্রড এক্সামিনার্সের (এমএএসএফই) সভাপতি দাতুক সেরি আখবার সাতার অবনতির বিষয়ে গভীর উদ্বেগ প্রকাশ করে বলেন, আপনাদেরকে (মালয়েশিয়ান নীতিনির্ধারক) দু’টি পথ বেছে নিতে হবে, প্রথমটি হলো হয় আপনারা বর্তমান পরিস্থতির মতো রাগারাগি হানাহানি তে মগ্ন থাকুন আর দ্বিতীয় পন্থাটি হলো এই সমস্যার সমাধান করে কিভাবে টায়ার-৩ বা টেবিল-৩ থেকে উন্নতি করে টায়ার-১ পৌঁছানো যায় সেই উপায় বের করুন। গতকাল দেশটির সংবাদমাধ্যমে এক বিবৃতিতে এসব কথা বলেন দাতোক সেরি আখবার সাতার।\n\nতিনি বলেন, আমরা আপনাদেরকে (মালয়েশিয়ান) দ্বিতীয় পথটি বেছে নেয়ার জন্য পরামর্শ দিচ্ছি। আর যদি সেটা না করেন তাহলে মালয়েশিয়াকে কুখ্যাত মিয়ানমারের মতো পরিস্থিতি দেখতে তৈরি থাকুন। কারণ আমেরিকা বলতে চাইছে মালয়েশিয়া হিউম্যান ট্রাফিকিং বা মানবপাচারের দেশ। এতে নিশ্চয়ই আমরা খুশি বা সন্তুষ্ট থাকতে পারি না। আমাদের পাশের কুখ্যাত প্রতিবেশী দেশ মিয়ানমারের কঠিন পরিস্থিতির কথা একটু ভাবুন এবং কল্পনা করুন। আমাদের অবশ্যই ভালো কিছু করতে হবে এই কারণে নয় যে র‌্যাঙ্কিংটা বিশ্বের সবচেয়ে শক্তিশালী আমেরিকান জাতি দ্বারা করা হয়েছে। কারণটা হচ্ছে মানুষ পাচার নিকৃষ্টতর অপরাধ।\n\nচলতি বছরের একটি রিপোর্টে মার্কিন পররাষ্ট্রমন্ত্রী অ্যান্টনি ব্লিঙ্কেন একটি বার্তা দিয়ে বলেন ইউক্রেনীয়রা মানবিক সঙ্কটের মুখোমুখি। আমরা তা মঞ্জুর করি। কিন্তু সত্য হলো এই যে, ফিলিস্তিনি, আফগান, সিরিয়ান, ইয়েমেনি এবং ইথিওপিয়ানরাও আরো খারাপ মানবিক সঙ্কটের মুখোমুখি। কিন্তু এদের বিষয়ে তাদের কোনো মাথাব্যথা নেই, কোনো প্রশ্ন নেই। সে যাই হোক না কেন, আমেরিকার বিশ্বদৃষ্টি এবং তাদের কুসংস্কার সত্ত্বেও আমাদেরকে এগিয়ে যেতে হবে। কারণ মালয়েশিয়াকে অবশ্যই মানবিক জাতি হিসেবে দেখতে চাই। এই কারণে নয় যে ওয়াশিংটন মার্কিন যুক্তরাষ্ট্র এবং তার মিত্রদের সাথে বাণিজ্য করা আরো কঠিন করে তুলতে পারে আমাদের জন্য।\n\nমানবপাচারের পরিস্থিতি উত্তরণে আখবারের পরামর্শ হলো সরকারকে আইন প্রয়োগকারী সংস্থা, মানবসম্পদ মন্ত্রক এবং মহিলা পরিবার ও সম্প্রদায় উন্নয়ন মন্ত্রকের সমন্বয়ে একটি টাস্ক ফোর্স গঠন করতে হবে। তা ছাড়া ২০২০ সালের ইউএস ট্রাফিকিং ভিকটিমস প্রোটেকশন অ্যাক্ট এবং ইউনাইটেড নেশনস ট্রাফিকিং ইন পিপল প্রোটোকলের প্রয়োজনীয়তা পূরণ করতে হবে। এই স্পেশাল টাস্ক ফোর্সের দ্বারা মানব পাচারকারী সিন্ডিকেট এবং তাদের দলগুলো দুর্নীতিবাজ সরকারি কর্মচারী এবং রাজনীতিবিদদের বিচারের মুখোমুখি করতে হবে।\n\nআখবারের মতে, মানব পাচার বন্ধ করা শুধু সরকারের কাজ নয়, আমাদের বৃক্ষরোপণ ও উৎপাদন খাতকে শ্রম পাচার বা জোরপূর্বক শ্রম থেকে মুক্ত করতে একধরনের সরকারি-বেসরকারি অংশীদারিত্বেরও প্রয়োজন রয়েছে। সত্যি বলতে মালয়েশিয়ার অবস্থান টেবিল-৩ অবনতি হওয়ার পেছনে শুধু সরকার নয় নিয়োগকর্তাদের দায় রয়েছে।\n\nতবে মালয়েশিয়ায় মানবপাচারের ইতিহাস জোরপূর্বক শ্রম আদায়, সিন্ডিকেট বাণিজ্য, শ্রম আইন লঙ্ঘনের অভিযোগ বহু পুরনো। মাঝে মধ্যে বিভিন্ন ঘটনার পরিপ্রেক্ষিতে এই বিষয়টি বারবার উত্থাপিত হলেও নীতিনির্ধারকরা সতর্ক আর হুঁশিয়ার করেই দায় মুক্ত হয়ে যান। এসব অসঙ্গতির বিরুদ্ধে কঠোর ব্যবস্থার কোনো নজির নেই। তাই সহসাই দেশটির মানবপচারের পরিস্থিতি উন্নতির কোনো আশার বাণী নেই। ২০১৯ সেপ্টেম্বরে সিন্ডিকেটের অভিযোগে মাহাথির সরকার কলিং ভিসা স্থগিত করার প্রায় চার বছর পর যে হাঁটু সেই কপালে গিয়ে ঠেকছে। গত ৬ মাস ধ্যান দরবার করার পর সেই পুরনো পদ্ধতি সিন্ডিকেটে ফিরে গেছে। সিন্ডিকেটে জড়িত ১০ জন গ্রেফতার হলেও মূল হোতারা এখনো ধরা ছোঁয়ার বাইরে।",
    "দেশ-বিদেশে সফল উদ্যোক্তা নূর আলম": "মো. নূর আলম মিয়া ১৯৯২ সালের ১ নভেম্বর খুলনা জেলায় জন্মগ্রহণ করেন। তিনি এমবিএ সম্পন্ন করেছেন। একজন সফল ব্যবসায়ী ও উদ্যোক্তা হওয়ার সব ধরনের গুণাগুণই তার রয়েছে। এরই মাধ্যমে তিনি শুধু দেশ নয়, দেশের বাইরেও নিজের অবস্থান শক্ত করেছেন। লাখো যুবকের জন্য অনুপ্রেরণা হিসেবে কাজ করছেন। মালয়েশিয়ার মতো দেশে নিজ ব্যবসাকে বিশাল আকারে তুলে ধরে দেশের জন্য সম্মান বয়ে এনেছেন।\n\nআলাপকালে জানা যায়, তার প্রতিষ্ঠানের নাম এনজেএন ইন্টারন্যাশনাল লিমিটেড। রাজধানীর গুলশানে অবস্থিত অফিসে নানা ধরনের আমদানি-রপ্তানি কাপড়ের বিশাল সরবরাহ তাদের। এ ছাড়া মালয়েশিয়ায়ও আছে এনজেএন ইন্টারন্যাশনাল ও এসডিএন বিএইচডি নামের প্রতিষ্ঠান। যেগুলো ইতোমধ্যেই মালেশিয়ার অন্যতম বড় প্রতিষ্ঠান হিসেবে পরিচিতি লাভ করেছে। এ প্রতিষ্ঠানের সামনে থেকে নেতৃত্ব দিচ্ছেন উদ্যোক্তা মো. নূর আলম মিয়া।\n\nতার এ প্রতিষ্ঠানের মাধ্যমে বিভিন্ন ধরনের লং ও শর্ট ডেনিম, ট্যুইল লং ও শর্ট প্যান্ট সরবরাহ করেন।এ ছাড়া মালয়েশিয়ায় অবস্থিত এনজেএন ইন্টারন্যাশনাল নানা রকম সেবা দিয়ে যাচ্ছে। সেখান থেকে ৫শ’র বেশি ইঞ্জিনিয়ারিং প্রজেক্ট এবং ৩৬০টি ইঞ্জিনিয়ারিং সল্যুশনের কাজ করা হয়েছে। ইঞ্জিনিয়ারিং ছাড়াও প্রতিষ্ঠানটি আরও সেবা দিচ্ছে। যেমন- খাদ্যদ্রব্য আমদানি-রপ্তানি, রেস্টুরেন্ট, বার এবং ট্রাভেল এজেন্সি। ট্রাভেল এজেন্সি ভ্যাকেশন, হজ্জ, ইমারজেন্সিসহ সব ধরনের সেবা দিয়ে থাকে।\n\nএখানকার বার ও রেস্টুরেন্টে মালয়েশিয়ান কাস্টমারদের রয়েছে বাড়তি আগ্রহ। সবকিছু মিলিয়ে নূর আলমের এনজেএন ইন্টারন্যাশনাল এবং এসডিএন বিএইচডি মালয়েশিয়ায় অন্যতম বড় ও সাফল্যমণ্ডিত প্রাইভেট কোম্পানির যোগ্যতা অর্জন করেছে।\n\nমো. নূর আলম মিয়া বলেন, ‘এনজেএন ইন্টারন্যাশনাল কোম্পানি মালয়েশিয়ান ইন্টারন্যাশনাল মার্কেটে টপ স্থান অর্জন করেছে। পাশাপাশি সেখানকার সব ব্যবস্থায় টপ কোয়ালিটি মেইনটেইনের মাধ্যমে কাস্টমারদের আস্থা ও ফাইভ স্টার রেটিং অর্জন করেছে। সেখানকার সেবা, ডেকোরেশন এবং প্রিমিয়াম সার্ভিস সবাইকে মুগ্ধ করবে।’\n\nব্যবসার পাশাপাশি মানবতার সেবায়ও তার অবদান আছে। করোনাকালে বিপদগ্রস্ত অনেক মধ্যবিত্ত ও নিম্নবিত্ত পরিবারের পাশে দাঁড়িয়েছেন। তিনি যুক্ত আছেন চেম্বার অব কমার্স ঢাকা ও বিজিএমইএর সঙ্গে। এ ছাড়া এসএমই ফাউন্ডেশন ও এক্সপোর্টার্স অ্যাসোসিয়েশনের (ইএবি) সদস্য তিনি। পাশাপাশি বাংলাদেশ-মালয়েশিয়া চেম্বার অব কমার্স অ্যান্ড ইন্ডাস্ট্রিরও সদস্য নূর আলম।\n\nএসইউ/এএসএম"
}