{
    "ধরন বুঝে চর্বি ঝরান": "দেহে রয়েছে তিন ধরনের চর্বি। তবে সব চর্বি ঝরাতেও হয় না।\n\nচর্বিই তো চর্বিই, এর আবার রকমফের কী? আসলে শরীরে তিন ধরনের চর্বি থাকে। আর সেগুলো শরীরে ভিন্ন ভিন্ন ভূমিকা পালন করে।\n\nশরীরে শক্তি যোগানো, অঙ্গকে সুরক্ষা দেওয়া এবং ‍খাবার থেকে পুষ্টি উপাদান শোষণ করার জন্য একটি নির্দিষ্ট মাত্রায় চর্বি জরুরি। তবে প্রয়োজনের অতিরিক্ত থাকলেই আবার বিপদ।\n\n‘হোয়াইট ফ্যাট’ বা সাদা চর্বি: যুক্তরাষ্ট্রের ‘ট্রু ইউ ওয়েট লস’য়ের প্রতিষ্ঠাতা এবং ‘গ্যাস্ট্রোএন্টারোলজিস্ট’ ডা. ক্রিস্টোফার ম্যাকগোয়ান ‘ইট দিস’ ওয়েবসাইটে প্রকাশিত প্রতিবেদনে বলেন, “হোয়াইট আডিপোস সেলস’কেই সাধারণ ভাষায় আমরা চর্বি হিসেবে চিনি। এটি থাকে ত্বকের নিচের স্তরে, তখন তাকে বলা হয় ‘সাবকিউটেনাস ফ্যাট’।”\n\nআর বিভিন্ন অঙ্গের চারপাশেও এর দেখা মেলে, বলা হয় ‘ভিসেরাল ফ্যাট’।\n\nএই ধরনের চর্বির প্রধান কাজ হল কর্মশক্তি জমা রাখা। অতিরিক্ত ক্যালরি যখন গ্রহণ করা হয় তখন এই চর্বি শক্তি জমা করে ‘ট্রাইগ্লিসারাইড’ হিসেবে। আর মানুষ যখন না খেয়ে থাকে তখন এই ‘ট্রাইগ্লিসারাইড’ ‘লাইপোলাইসিস’ প্রক্রিয়ার ভেঙে কর্মশক্তি যোগায়।",
    "এই আর্জেন্টিনা যে কাউকে মোকাবিলা করতে প্রস্তুত: ম...": "",
    "বিশ্বকাপের আসরে সর্বোচ্চ গোলদাতারা (শেষ পর্ব)": "প্রতিটি বিশ্বকাপ শুরুর সময় থেকেই সর্বোচ্চ গোলদাতা কে হবেন, তা নিয়ে জল্পনা-কল্পনার শেষ থাকে না। ফুটবলীয় পরাশক্তি দেশগুলোর নম্বর নাইনদেরই সম্ভাব্য গোল্ডেন বুটজয়ীদের তালিকায় রাখা হয়। তবে বিশ্বকাপের বিগত আসরগুলোর দিকে তাকালে দেখা যাবে, তুলনামূলক অখ্যাত বা আলোচনার বাইরে থেকে এসেই কেউ সর্বোচ্চ গোলদাতার পুরস্কার বগলদাবা করে নিয়েছেন।\n\nআগের দুই পর্বে আমরা জেনেছিলাম ১৯৩০ থেকে ১৯৯০ সাল পর্যন্ত অনুষ্ঠিত বিশ্বকাপগুলোর সর্বোচ্চ গোলদাতাদের কথা। চলুন আজ তাহলে দেখে নিই কারা কারা ১৯৯৪ থেকে ২০১৮ সাল পর্যন্ত আয়োজিত ফিফা বিশ্বকাপগুলোর সর্বোচ্চ গোলদাতার খেতাব কারা জিতেছেন-\n\n১৯৯৪: ওলেগ সালেঙ্কো (রাশিয়া) ও হ্রিস্টো স্টইচকভ (বুলগেরিয়া)\n\n৩২ বছর পর আবারও যৌথ সর্বোচ্চ গোলদাতার সাক্ষী হয় বিশ্বকাপ ফুটবল। তবে যে দুজন সেবার গোল্ডেন বুট জিতেছিলেন তাদের কেউই ফেবারিট কোনো দলের হয়ে সেবার বিশ্বকাপ খেলেননি।\n\nগ্রুপ পর্বে প্রথম দুই ম্যাচে ব্রাজিল আর সুইডেনের কাছে হারে প্রথম রাউন্ড থেকেই রাশিয়ার বিদায় নিশ্চিত হয়ে যায়। সুইডিশদের বিপক্ষে এক গোল করা ওলেগ সালেঙ্কো গ্রুপপর্বের শেষ ম্যাচে ক্যামেরুনের বিপক্ষে করে বসেন ৫ গোল।\n\nফিফা বিশ্বকাপের ইতিহাসে এক ম্যাচে ৫ গোল করার কীর্তি রয়েছে শুধুমাত্র রাশিয়ার ওলেগ সালেঙ্কোরই/টুইটার\n\nওলেগ সালেঙ্কোই ফিফা বিশ্বকাপের ইতিহাসে একমাত্র ফুটবলার যিনি টুর্নামেন্টের একটি ম্যাচে ৫টি গোল করেছেন। রাশিয়া বিদায় নিলেও ৬ গোল করে রুশ ফরোয়ার্ড ঠিকই গোল্ডেন বুটের দৌড়ে টিকে থাকেন।\n\nবুলগেরিয়ার হ্রিস্টো স্টইচকভ বাদে আর কেউই সেই বিশ্বকাপে সালেঙ্কোকে ছুঁতে পারেননি। গ্রুপপর্বের প্রথম ম্যাচে নাইজেরিয়ার বিপক্ষে গোলবিহীন থাকলেও গ্রিসের বিপক্ষে পরের ম্যাচে জোড়া গোল করেন বুলগেরিয়ান স্ট্রাইকার। প্রথম রাউন্ডের শেষ ম্যাচে আগেরবারের রানার্সআপ আর্জেন্টিনার বিপক্ষেও গোলের দেখা পান তিনি।\n\n১৯৯৪ বিশ্বকাপে বুলগেরিয়াকে চতু্র্থ করার পথে গোল্ডেন বুট জিতেছিলেন হ্রিস্টো স্টইচকভ/টুইটার\n\nপরবর্তীতে দ্বিতীয় পর্বে রোমানিয়া আর কোয়ার্টার ফাইনালে জার্মানিও স্টইচকভের গোলের ধারা আটকে রাখতে পারেনি। সেমিফাইনালে ইতালির বিপক্ষে তিনি গোল পেলেও বুলগেরিয়া পরাজিত হয়। সুইডেনের বিপক্ষে তৃতীয় স্থান নির্ধারণী ম্যাচে গোল না পাওয়ার ওলেগ সালেঙ্কোর সঙ্গেই গোল্ডেন বুট ভাগাভাগি করতে হয় এই বুলেগেরিয়ান ফরোয়ার্ডকে।\n\n১৯৯৮: ডেভর সুকার (ক্রোয়েশিয়া)\n\nযুদ্ধবিগ্রহের ফলে বলকান রাজ্যগুলো ভেঙে যে কয়টি নতুন দেশের জন্ম হয়েছিল, তার মধ্যে একটি ক্রোয়েশিয়া। ১৯৯০ সালে যুগোস্লাভিয়ার কাছ থেকে স্বাধীনতার আট বছর পর ১৯৯৮ সালে ফুটবলের বিশ্বমঞ্চে খেলার যোগ্যতা অর্জন করে ক্রোয়েশিয়ানরা।\n\nনিজেদের অভিষিক্ত বিশ্বকাপেই তৃতীয় হওয়ার কৃতিত্ব অর্জন করেছিল ক্রোয়েশিয়া। আরে ক্রোটদের সেই স্বপ্নযাত্রার প্রধান সারথী ছিলেন ডেভর সুকার।\n\n১৯৯৮ বিশ্বকাপে অভিষেকেই ক্রোয়েশিয়াকে তৃতীয় করার পথে ৬ গোল করেছিলেন ডেভর সুকার/টুইটার\n\nগ্রুপ পর্বের প্রথম দুই ম্যাচে জ্যামাইকা আর জাপানের বিরুদ্ধে গোল করেন সুকার। প্রথম রাউন্ডের শেষ ম্যাচে আর্জেন্টিনার বিপক্ষে নিজের নামের পাশে গোল যোগ করতে পারেননি এই ফরোয়ার্ড।\n\nতবে দ্বিতীয় পর্বে রোমানিয়া, কোয়ার্টার ফাইনালে জার্মানি, সেমিফাইনালে ফ্রান্স আর তৃতীয় স্থান নির্ধারণী ম্যাচে নেদারল্যান্ডসের বিরুদ্ধে গোল করতে ভুল হয়নি সুকারের। ফলে নামের পাশে ৬ গোল নিয়ে বিশ্বকাপের গোল্ডেন বুটও বগলদাবা করে নেন এই ক্রোয়েশিয়ান স্ট্রাইকার।\n\n২০০২: রোনালদো (ব্রাজিল)\n\nআগের বিশ্বকাপে স্বপ্নভঙ্গের বেদনা আর দুই বছরের হাঁটুর চোটের দুঃস্বপ্নের শোককে শক্তিতে পরিণত করেই যেন জাপান আর দক্ষিণ কোরিয়ায় এসেছিলেন রোনালদো। ২০০২ বিশ্বকাপে রীতিমত ফিনিক্স পাখির মতো ধ্বংসস্তূপ থেকে পুনর্জন্ম হয়েছিল তর্কসাপেক্ষে সর্বকালের সেরা এই স্ট্রাইকারের।\n\nসেবারের বিশ্বকাপে প্রথম ম্যাচেই তুরস্কের বিপক্ষে গোলের খাতা খুলেন রোনালদো। গ্রুপ পর্বের বাকি দুই ম্যাচে চীন আর কোস্টারিকা দুদলের সঙ্গেই ব্রাজিলিয়ান স্ট্রাইকার করেন জোড়া গোল।\n\nপ্রথম রাউন্ডের বিধ্বংসী ফর্মটা নকআউট পর্বেও টেনে নেন রোনালদো। দ্বিতীয় রাউন্ডে বেলজিয়াম ও সেমিফাইনালে আবারও তুরস্কের বিপক্ষে জাল খুঁজে পান ফেনোমেনন। যদিও মাঝে কোয়ার্টার ফাইনালে ইংল্যান্ডের বিপক্ষে গোলবঞ্চিত ছিলেন তিনি।\n\nতবে ফাইনালে জার্মানির বিপক্ষে জোড়া গোলের মাধ্যমে ব্রাজিলকে পঞ্চমবারের মতো বিশ্বকাপ জিতিয়ে ১৯৯৮ বিশ্বকাপে দুঃস্মৃতি মাটিচাপা দেন রোনালদো। সেই সঙ্গে ৮ গোল করে ২০০২ বিশ্বকাপের গোল্ডেন বুটও নিজের দখলে নেন আগের আসরের গোল্ডেন বলজয়ী সেলেসাও ফরোয়ার্ড।\n\n২০০৬: মিরোস্লাভ ক্লোসা (জার্মানি)\n\nক্লাব ফুটবলে তেমন বড় কোনো নাম না হলেও ফিফা বিশ্বকাপের মঞ্চে মিরোস্লাভ ক্লোসা এক অতি পরিচিত নাম। ক্যারিয়ারে যতবার বিশ্বকাপ খেলেছেন, তার প্রতিটিতেই তিনি আশ্চর্যরকমের ধারাবাহিক ছিলেন। এই ধারাবাহিকতার বদৌলতেই বিশ্বকাপে একে একে ১৬ বার জালে বল জড়িয়ে টুর্নামেন্টের ইতিহাসের সর্বকালের সর্বোচ্চ গোলদাতার আসনে বসেছেন এই স্ট্রাইকার।\n\nঘরের মাটিতে অনুষ্ঠেয় ২০০৬ বিশ্বকাপের উদ্বোধনী ম্যাচে কোস্টারিকার বিপক্ষে জোড়া গোল করেন ক্লোসা। পরের ম্যাচে জন্মভূমি পোল্যান্ডের সঙ্গে ম্যাচে গোলের দেখা না পেলেও গ্রুপপর্বের শেষ ম্যাচে ইকুয়েডরের বিরুদ্ধে আবারও জোড়া গোল করেন এই জার্মান ফরোয়ার্ড।\n\nঘরের মাঠে অনুষ্ঠেয় ২০০৬ বিশ্বকাপে গোল্ডেন বুটজয়ী জার্মানির মিরোস্লাভ ক্লোসা /টুইটার\n\nক্লোসা অবশ্য প্রথম রাউন্ডের ফর্মটা নকআউট পর্বে টেনে নিতে পারেননি। কোয়ার্টার ফাইনালে আর্জেন্টিনার বিপক্ষে ব্যতিত দ্বিতীয় রাউন্ডে সুইডেন, সেমিফাইনালে ইতালি কিংবা তৃতীয় স্থান নির্ধারণী লড়াইয়ে পর্তুগালের বিরুদ্ধে গোলবঞ্চিত ছিলেন এই কিংবদন্তি।\n\nতবে তাতে অবশ্য গোলসংখ্যার দিক থেকে ক্লোসাকে কেউ ছাড়িয়ে যেতে পারেননি। বিশ্বকাপ শেষে তাই ৫ গোল করা জার্মান স্ট্রাইকারের হাতেই ওঠে গোল্ডেন বুট।\n\n২০১০: টমাস মুলার (জার্মানি)\n\n১৬ বছর পর আবারও বিশ্বকাপের সর্বোচ্চ গোলদাতার স্বীকৃতির দাবিদার ছিলেন একাধিক ফুটবলার। ২০১০ বিশ্বকাপে সেমিফাইনালিস্ট ছিল স্পেন, নেদারল্যান্ডস, জার্মানি আর উরুগুয়ে। সেই আসরের সর্বোচ্চ গোলদাতারাও এসেছিলেন তাদের দল থেকেই।\n\nপ্রথমবারের মতো স্পেনকে বিশ্বসেরার স্বীকৃতি এনে দিতে লো রোজাদের হয়ে ৫ গোল করেছিলেন স্প্যানিশ ফরোয়ার্ড ডেভিড ভিয়া। সমানসংখ্যক গোল করে ১৯৭৮ সালের পর আবারও নেদারল্যান্ডসকে ফাইনালে নিতে কার্যকর ভূমিকা রেখেছিলেন ডাচ ফরোয়ার্ড ওয়েসলি স্নাইডার।\n\nজার্মানিকে টানা তৃতীয়বারের মতো তৃতীয় করতে ৫ গোল করে বড় অবদান রেখেছিলেন টমাস মুলার। অন্যদিকে, ৪০ বছর পর উরুগুয়েকে শেষ চারের তোলার মূল কারিগর হিসেবেও সেই আসরে ৫ গোল করেছিলেন সেবারের গোল্ডেন বলজয়ী ডিয়েগো ফোরলান।\n\n২০১০ বিশ্বকাপে গোল্ডেন বুট জেতা জার্মানির টমাস মুলার/টুইটার\n\nতবে নিজে ৫ গোল করার পাশাপাশি সতীর্থদের তিন গোলের সরাসরি অবদান রেখেছিলেন মুলার। বাকি তিনজনের গোলসংখ্যা সমান হলেও তারা সতীর্থদের দিয়ে করাতে পেরেছেন মাত্র এক গোল। তাছাড়া, বাকিদের চেয়ে মাঠেও কম সময় থেকেই সমানসংখ্যক গোল করেছিলের মুলার। তাই গোল্ডেন বুটো যায় তরুণ জার্মান ফরোয়ার্ডের ঝুলিতেই।\n\n২০১৪: হামেস রদ্রিগেজ (কলম্বিয়া)\n\n৩৬ বছর পর ২০১৪ সালে আবারও দক্ষিণ আমেরিকায় বসেছিল বিশ্বকাপ ফুটবলের আসর। কনমেবলের অধীন লাতিন আমেরিকান দেশগুলোর সামনে তাই ছিল নিজেকে প্রমাণের বড় সুযোগ।\n\nকলম্বিয়ার হামেস রদ্রিগেজ সেই সুযোগ দারুণভাবে কাজে লাগিয়েছিলেন বৈকি। মূল পজিশন অ্যাটাকিং মিডফিল্ডার হলেও ২০১৪ বিশ্বকাপে যেন গোলশিকারীর ভূমিকায় অবতীর্ণ হয়েছিলেন তিনি।\n\n২০১৪ বিশ্বকাপে গোল্ডেন বুট জিতেছিলেন কলম্বিয়ার হামেস রদ্রিগেজ/টুইটার\n\nগ্রুপপর্বে গ্রিস, আইভরি কোস্ট ও জাপানের সঙ্গে তিন ম্যাচেই গোলের দেখা পেয়েছিলেন হামেস। উরুগুয়ের বিপক্ষে দ্বিতীয় পর্বের ম্যাচে জোড়া গোল করেছিলেন এই কলম্বিয়ান। এর মধ্যে হামেস প্রথম গোলটি করেছিলেন ২৩ মিটার দূর থেকে দর্শনীয় এক ভলিতে, যা সেই বছরের সুন্দরতম গোল হিসেবে পুসকাস অ্যাওয়ার্ড জিতে নেয়।\n\nকোয়ার্টার ফাইনালে ব্রাজিলের কাছে হেরে কলম্বিয়া হেরে গেলেও সেই ম্যাচে পেনাল্টি থেকে লক্ষ্যভেদ করে সেই বিশ্বকাপে নিজের ৬ষ্ঠ গোল করেন হামেস। পরবর্তীতে তাকে আর কেউ টপকাতে না পারায় এই তরুণ কলম্বিয়ানই জিতে নেন গোল্ডেন বুট।\n\n২০১৮: হ্যারি কেইন (ইংল্যান্ড)\n\nমাত্র ২৫ বছরেই ইংল্যান্ডের অধিনায়ক হিসেবে রাশিয়া বিশ্বকাপ খেলতে এসেছিলেন হ্যারি কেইন। তবে নিজের অভিষেক বিশ্বকাপকে ঠিকই স্মরণীয় করে রেখেছিলেন এই ইংলিশ স্ট্রাইকার।\n\nটুর্নামেন্টে প্রথম ম্যাচেই তিউনিসিয়ার বিপক্ষে জোড়া গোল করেন কেইন। পরের ম্যাচে পানামার বিরুদ্ধে হ্যাটট্রিকও করেন তিনি। এর মাধ্যমে জিওফ হার্স্ট এবং গ্যারি লিনেকারের পর তৃতীয় ইংলিশ ফুটবলার হিসেবে বিশ্বকাপে হ্যাটট্রিকের কৃতিত্ব অর্জন করেন কেইন।\n\n২০১৮ বিশ্বকাপে ৬ গোল করে গোল্ডেন বুট জিতেছিলেন ইংল্যান্ডের হ্যারি কেইন/টুইটার\n\nগ্রুপপর্বের শেষ ম্যাচে কেইন অবশ্য বেলজিয়ামের বিরুদ্ধে গোলবঞ্চিত ছিলেন। তবে দ্বিতীয় রাউন্ডে কলম্বিয়ার সঙ্গে পেনাল্টি থেকে লক্ষ্যভেদ করে গোলের ধারায় ফেরেন এই ফরোয়ার্ড।\n\nবিশ্বকাপের বাকি অংশে অর্থাৎ কোয়ার্টার ফাইনালে সুইডেন, সেমিফাইনালে ক্রোয়েশিয়া আর তৃতীয় স্থান নির্ধারণী ম্যাচে বেলজিয়ামের বিপক্ষে গোলের দেখা পাননি হ্যারি কেইন। কিন্তু তার আগে যে ৬টি গোল করেছিলেন সেটিই এই স্ট্রাইকারের গোল্ডেন বুট জয়ের জন্য ছিল যথেষ্ট।",
    "তরুণ প্রজন্মের জন্য বাঁচাতে হবে রামনাথের স্মৃতি": "সম্প্রতি তারা এর প্রতিশোধ নিতে আরও মরিয়া হয়ে উঠেছে, আওয়ামী লীগে অনুপ্রবেশ করে ক্ষমতার কাছাকাছি থেকে তারা তাদের এসব স্বার্থ হাসিল করছে। ফলে আমরা প্রায়ই দেখছি, সংখ্যালঘু সম্প্রদায়ের ওপর অত্যাচার-নির্যাতন-লুটপাটের তালিকায় আওয়ামী পরিচয়ের লোকজনের নাম উঠে আসছে। রামনাথ বিশ্বাসের ভূমি জবরদখল করা ওয়াহেদও আলবদর পরিবার থেকে এসে আওয়ামী লীগে যোগ দিয়েছিল বলে আমরা গণমাধ্যমসূত্রে জানতে পেরেছি। এভাবেই তারা ধীরে ধীরে আওয়ামী লীগের শরীর থেকেও ধর্মনিরপেক্ষতার ছাপটি তুলে ফেলতে চাইছে।\n\nআমি বিশ্বাস, এই অন্ধকার থেকে আমাদের তুলে আনতে আলোকবর্তিকা নিয়ে দাঁড়াবে আমাদের তরুণেরা। তরুণ প্রজন্মের জন্য সব দেশেই কিছু রোল মডেল দরকার হয়। শিল্প-সাহিত্য-রাজনীতি সব ক্ষেত্রেই নায়কের দরকার হয়। তরুণদের সামনে যদি কোনো নায়ক না থাকে, উদাহরণ না থাকে তাহলে তারা আগ্রহ হারিয়ে ফেলে, তাদের ভেতরের বারুদ কমে যায়। সেই সুযোগ ফাঁক খুঁজে নেয় মৌলবাদ, জঙ্গিবাদ ধ্বংসকামীতা।\n\nতাই তরুণদের হতে হবে মুক্তমনের অধিকারী, তাদের ঘুরতে হবে, অনেক জানতে হবে। সে যত ভ্রমণ করবে তার ততো জ্ঞান বাড়বে। পর্যটনের ক্ষেত্রে আমি মনে করি, রামনাথ বিশ্বাসের মতো এমন বিস্তৃত অভিজ্ঞতা আর বিচিত্র কর্মের ভাণ্ডার বাংলায় কেনো গোটা ভারতবর্ষে আর কারও নেই। আমার ইচ্ছে ছিল আমি অনেক দেশ ঘুরব, রামনাথ বিশ্বাসের মতো পর্যটকদের ভ্রমণকাহিনী পড়েই আমার মধ্যে ভ্রমণের নেশা আসে।\n\nইতিহাসের প্রয়োজনেই রামনাথ বিশ্বাসের স্মৃতি সংরক্ষণ করা দরকার। এটি এভাবে বেদখল হতে দেয়া যাবে না। এটি সরকারি খাস জমি। সরকার চাইলেই তা নিজেদের আওতায় নিয়ে আসতে পারে। সেই সাথে ট্রাভেল রাইটার্স এসোসিয়েশন এবং নাগরিক সমাজের তার স্মৃতি রক্ষার্থে যে বাইসাইকেল জাদুঘর এবং পাঠাগার করার দাবি জানিয়েছেন সেটিরও প্রতিফলন করাতে পারে। এটি এত কঠিন কাজ না। হবিগঞ্জের জেলা প্রশাসক চাইলেই এটি সংরক্ষণ করতে পারেন।\n\nএর আগেও খুলনায় রবীন্দ্রনাথ ঠাকুরের শ্বশুরবাড়ি সংরক্ষণের ক্ষেত্রে আমরা স্থানীয় প্রশাসন থেকেই উদ্যোগ দেখেছি। রামনাথ বিশ্বাসের বাড়ি সংরক্ষণ করে সেখানে একটি জাদুঘর করা, একটি পাঠাগার গড়ে তোলা এগুলো খুবই মহতী দাবি। এর জন্য খুব বড় বাজেটেরও দরকার হবে না, যেটি দরকার হবে সেটি হচ্ছে সদিচ্ছা। আমি মনে করি, সরকার এবং নাগরিক সমাজ একত্রে কাজ করলে খুব সহজেই রামনাথ বিশ্বাসের বাড়িটি পুনরুদ্ধার এবং সংরক্ষণ করা সম্ভব।\n\nরামনাথ বিশ্বাসের মতো এমন আরও যেসব কৃতি গুণীজন এদেশ থেকে দেশভাগের পরে ভারতে চলে গেছেন তাদের সবার স্মৃতি আমাদের দায়িত্ব নিয়ে তরুণ প্রজন্মের জন্য সংরক্ষণ করা উচিত। কেননা, তারা আমাদেরই পুর্বপুরুষ, এই মাটিরই সন্তান। এখানেই তারা জ্ঞান-বিজ্ঞান, শিল্প-সাহিত্যের চর্চা করে গেছেন। তাদের স্মৃতি যদি আমরা আমাদের তরুণ প্রজন্মের সামনে তুলে ধরতে পারি, তবে তাদের মধ্যে অনুপ্রেরণা জাগবে, আমাদের ভবিষ্যত সমৃদ্ধ হবে। আর যদি আমরা সেটি না পারি তবে জাতি হিসেবে আমরা হয়ে পড়বো অনুর্বর এবং হতভাগা। দুই দেশের অসংখ্য মানুষ যারা নানা খাতে, নানা শাখায় ছিলেন অসম্ভব জ্ঞানী এবং প্রখর, যারা তাদের কীর্তি দিয়ে আমাদের এই সভ্যতাকে সমৃদ্ধ করেছেন তাদের স্মৃতি এবং কর্ম সংরক্ষণে দুই দেশের সরকারের উদ্যোগী হয়ে একত্রে কাজ করা উচিত।",
    "আজ ২২ সেপ্টেম্বর : ইতিহাসের পাতা থেকে": "",
    "UEFA Nations League: ইংল্যান্ডের অবনমন নিশ্চিত করে ফাইনালের আশা টিকিয়ে রাখল ইতালি": "ইংল্যান্ডের অবনমন নিশ্চিত করে নিজেদের ফাইনালসের আশা টিকিয়ে রাখল ইউরো জয়ী ইতালি। সান সিরোয় শুক্রবার রাতে ‘এ’ লিগের তিন নম্বর গ্রুপ ম্যাচে জিয়াকোমো রাসপাদোরির একমাত্র গোলে জিতেছে রবের্তো মানচিনির দল। টিকে থাকার লড়াইয়ে আজ্জুরিদের বিপক্ষে কোনোরকম দাপট দেখাতে পারলো না থ্রি লায়ন্সরা। নেশনস লীগের পাঁচ ম্যাচে জয় অধরা গ্যারাথ সাউথগগেটদের। উল্লেখ্য, পাঁচ ম্যাচে মাত্র একটাই গোল করতে পেরেছে ইংল্যান্ড। জার্মানির বিপক্ষে হ্যারি কেইনের একমাত্র গোলে ওই ম্যাচে ড্র করে ব্রিটিশরা।\n\nপ্রথমার্ধে দুই দলই বিশেষ কিছু করে দেখাতে পারেনি। দুই দলই একটি করে শট টার্গেটে রাখে। তবে দুই পক্ষই ব্যর্থ হয়। প্রথমার্ধে ৫৫ শতাংশ বল নিজেদের নিয়ন্ত্রণে রেখেছিল কেইন-ফোডেন-স্টার্লিংরা।\n\nছন্নছাড়া প্রথমার্ধের পর দ্বিতীয়ার্ধের শুরুটা হয় একইভাবে। তবে এর মাঝেই ৬৮তম মিনিটে দুর্দান্ত গোলে ইতালিকে এগিয়ে নেন রাসপাদোরি। নিজেদের অর্ধ থেকে লিওনার্দো বোনুচ্চির উঁচু করে বাড়ানো বল ইংল্যান্ডের ডি-বক্সের সামনে নিয়ন্ত্রণে নেন তিনি। একটু সময় নিয়ে জায়গা বানিয়ে কোনাকুনি শটে খুঁজে নেন ঠিকানা। ঝাঁপিয়ে পড়েও রক্ষা করতে পারেননি ইংলিশ গোলরক্ষক নিক পোপ। পিছিয়ে পড়ার পর জ্যাক গ্রিলিশ ও লুক শকে নামায় ইংল্যান্ড। আক্রমণে ধার বাড়ে সফরকারীদের। তবে ডোন্নারুমাকে ভেদ করা এদিন কার্যত অসম্ভব হয়ে পড়ে ইংল্যান্ডের সামনে। রক্ষণ দৃঢ় করে শেষ পর্যন্ত লীড বজায় রেখে জয় তুলে নেয় আজ্জুরিরা।\n\nগতরাতে উয়েফা নেশনস লীগের অন্য গুরুত্বপূর্ণ ম্যাচে জার্মানিকে ০-১ গোলে হারিয়ে জয় তুলে নিয়েছে হাঙ্গেরী। এছাড়াও এস্তোনিয়া ২-১ গোলে হারিয়েছে মালটাকে। জর্জিয়া ২-০ গোলে হারিয়েছে নর্থ ম্যাসিডোনিয়াকে। বুলগেরিয়া ৫-১ গোলে জয় পেয়েছে জিব্রাল্টারের বিপক্ষে। মন্টেনেগ্রোকে ০-১ গোলে হারিয়েছে বসনিয়া-হারজেগোভিনা। ফিনল্যান্ড এবং রোমানিয়ার ম্যাচ শেষ হয়েছে ১-১ গোলে ড্রয়ের মাধ্যমে।",
    "দেশ বিদেশের মনোমুগ্ধকর লোকেশনের জন্যও চর্চিত হচ্ছে \"ব্রহ্মাস্ত্র\"।": "উন্নত গ্রাফিক্স , দেশ বিদেশের মনোমুগ্ধকর লোকেশন, দক্ষ অভিনেতা অভিনেত্রী - এইসব নিজের অজান্তেই চড়িয়ে দিয়েছিলো ব্রহ্মাস্ত্রকে নিয়ে মানুষের প্রত্যাশার পারদ। ছবিটিতে লোকেশন ভূমিকা নিয়েও চর্চা হয়েছে অনেক। আসুন এক ঝলকে দেখেনি ব্রহ্মাস্ত্রের শ্বাসরুদ্ধকর সিকোয়েন্সগুলোর লোকেশন।\n\nগত সপ্তাহে মুক্তি পেলো বলিউডের বহুল প্রত্যাশিত ছবি ব্রহ্মাস্ত্র।মুক্তির আগে থাকতেই ছবিটিকে নিয়ে দর্শকদের কৌতুহল ছিল দেখার মতো। অবশ্য কৌতুহল দেখানোর কারণও ছিল অনেক। উন্নত গ্রাফিক্স , দেশ বিদেশের মনোমুগ্ধকর লোকেশন, দক্ষ অভিনেতা অভিনেত্রী - এইসব নিজের অজান্তেই চড়িয়ে দিয়েছিলো মানুষের প্রত্যাশার পারদ। ছবিটিতে লোকেশন ভূমিকা নিয়েও চর্চা হয়েছে অনেক। আসুন এক ঝলকে দেখেনি ছবিটির আকর্ষণীয় কিছু লোকেশন।\n\nব্রহ্মাস্ত্র: পার্ট ওয়ান শিব তৈরি করা হয়েছিল ১১ বছরেরও বেশি সময় ধরে এবং ব্যয়ের অঙ্কটি ছিল অনুমানিক প্রায় ৪১০ কোটি টাকা। অমিতাভ বচ্চন, নাগার্জুন আক্কিনেনি, এবং মৌনি রায়ের সাথে, আলিয়া ভাট ও রণবীর কাপুরও প্রথমবারের মতো অভিনয় করেছেন অয়ন মুখার্জির এই পৌরাণিক নাটকে।\n\n\n\n\n\nদর্শকদের অনেকেই ছবিটির প্রশংসায় পঞ্চমুখ। তারা ছবিটিকে গ্রাফিক্যালি সৃজনশীল চলচ্চিত্রগুলির মধ্যে একটি বলে দাবি করছেন । চলুন আমরা আপনাকে ব্রহ্মাস্ত্রের দুর্ধষ্য কিছু লোকেশনে নিয়ে যাই।\n\nপ্রথম পর্যায়ে মুভিটি বুলগেরিয়ার সুরম্য বলকান অঞ্চলে শ্যুট হয়েছিল। শোনা যায় ২০১৮ সালের ফেব্রুয়ারি থেকে মার্চ মাস পর্যন্ত চলেছিল এই শ্যুট।সিনেমার বেশিরভাগ অংশই শ্বাসরুদ্ধকর বুলগেরিয়ান পর্বতগুলিতে শ্যুট করা হয়েছে । বোয়ানা চার্চ , ভারানা প্রাসাদ ও বুলগেরিয়ার রাজধানী সোফিয়া তেও ছবির বেশ কিছু অংশ চিত্রায়িত হয়েছে।\n\nএরপর ইংল্যান্ডে আরও বড় সিকোয়েন্স শ্যুটের জন্য বুলগেরিয়া ত্যাগ করতে হয় ব্রহ্মাস্ত্র ইউনিটকে।ছবিটির এই সিকোয়েন্সগুলো দেখে আপনারও ইংল্যান্ড ভ্রমণের শখ জাগলে অবিলম্বে বানিয়ে ফেলুন একটি ভ্রমণ তালিকা। তবে সাবধান বিগ বেন, লন্ডন ব্রিজ, ওয়েস্টমিনস্টার অ্যাবে এবং লন্ডন আই এর মতো দ্রষ্টব্য স্থানগুলিকে যেন ভুলেও বাদ দেবেন না তালিকা থেকে।\n\nস্কটল্যান্ডের এডিনবার্গের কিছু স্থান জুড়েও আছে ব্রহ্মাস্ত্রের একটি অংশের পটভূমি। স্কটল্যান্ডের রাজধানীর আকর্ষণীয় দুর্গ, মনোরম বাগান এবং অসাধারণ প্রাকৃতিক সৌন্দৰ্য্য মুগ্ধ করবে আপনাকেও।\n\nনিউ ইয়র্ক সিটি তার মহৎ স্কাইলাইনের জন্য বিখ্যাত। আপনার নিউ ইয়র্কের ভ্রমণের তালিকায় এম্পায়ার স্টেট বিল্ডিং, টাইমস স্কয়ার এবং স্ট্যাচু অফ লিবার্টিকে অবশ্যই রাখবেন ।\n\nবিশ্বের প্রাচীনতম শহরগুলির মধ্যে একটি হলো বারাণসী।আধ্যাত্মিক স্থান হিসাবেও ভ্রমণকারীদের কাছে বারাণসী, খুব জনপ্রিয় । বারাণসী সংলগ্ন রামনগর ফোর্ট এবং চেত সিং ফোর্টেকেও ছবির লোকেশন হিসাবে ব্যবহার করেছেন পরিচালক। ছবির সবচেয়ে হিট গান কেসারিয়া চিত্রায়িত হয়েছে শহরের পথ এবং ঘাটগুলিতে।\n\nবারাণসীর চিত্রগ্রহণ শেষ হওয়ার পরে ব্রহ্মাস্ত্র কাস্ট এবং ক্রু হিমাচল প্রদেশের মানালিতে চলে যায় । মুভিটির জন্য অসাধারণ লোকেশনগুলি যেভাবে বাছাই করেছেন চলচ্চিত্র নির্মাতারা। তা দেখে সত্যিই মুগ্ধ দর্শকমহল।",
    "রাশিয়ার গ্যাজপ্রমের প্রশংসায় হাঙ্গেরি": "হাঙ্গেরির পররাষ্ট্রমন্ত্রী পিটার সিজ্জার্তো নিউইয়র্কে জাতিসংঘের ৭৭তম সাধারণ অধিবেশনের ফাঁকে রাশিয়ার পররাষ্ট্রমন্ত্রী সের্গেই ল্যাভরভের সঙ্গে বৈঠকের পর রাশিয়ার জ্বালানি জায়ান্ট গ্যাজপ্রমের সঙ্গে তার দেশের সহযোগিতার প্রশংসা করেছেন।\n\n‘জ্বালানির ক্ষেত্রে আমাদের একটি অত্যন্ত ব্যাপক সহযোগিতা রয়েছে। আমাদের জন্য, দেশের জ্বালানি সরবরাহ নিরাপদ কিনা তা নিশ্চিত করা অত্যন্ত গুরুত্বপূর্ণ,’ সিজ্জার্তো আলোচনার পর সাংবাদিকদের বলেন, ‘আমরা এমন পরিস্থিতি এড়াতে চাই যেখানে কোনো হাঙ্গেরিয়ান পরিবার, এলাকা বা কোম্পানি গ্যাস বা তেল পণ্য ব্যবহারে সীমাবদ্ধ থাকবে।’ ‘গ্যাজপ্রমের সাথে আমাদের সহযোগিতা অত্যন্ত ন্যায্যভাবে চলছে। ১ সেপ্টেম্বর থেকে আমরা দৈনিক ভিত্তিতে আরও বেশি পরিমাণ গ্যাস সরবরাহ পেয়েছি,’ মন্ত্রী বলেন, ‘ইতিমধ্যে চুক্তিবদ্ধ ভলিউমের উপরে, আমরা তুর্কি স্ট্রিম পাইপলাইনে ৫৮ লাখ ঘনমিটার গ্যাস পাই।’ তিনি তুর্কি স্ট্রীমকে হাঙ্গেরিতে বর্তমান গ্যাস সরবরাহের জন্য ‘মূলত, একমাত্র নিরাপদ এবং নির্ভরযোগ্য রুট’ হিসাবে বর্ণনা করেছেন।\n\n‘আজ আমি নিরাপদ ট্রানজিট নিশ্চিত করার জন্য বুলগেরিয়া এবং সার্বিয়া উভয়ের কাছে এবং অবশ্যই, তুর্কি সহকর্মীদের কাছে আমার কৃতজ্ঞতা প্রকাশ করেছি,’ সিজ্জার্তো বলেছেন, ‘আমরা আশা করি যে গ্যাজপ্রমের সাথে এই সহযোগিতা আমাদের স্বাক্ষরিত চুক্তি অনুযায়ী চলবে।’ সূত্র : তাস।",
    "ইউরোপকে গ্যাস দিতে পুতিন যে শর্ত দিলেন": "রুশ গ্যাস সরবরাহ কমে যাওয়ায় ইউরোপে জ্বালানির আকাশচুম্বী দাম সাধারণ ভোক্তাদের যেমন ভোগাচ্ছে, তেমনি অনেক শিল্পপ্রতিষ্ঠানকেও উৎপাদন বন্ধ করে দিতে হয়েছে।\n\nইউরোপের জ্বালানি সংকটে রাশিয়ার করার কিছু নেই মন্তব্য করে প্রেসিডেন্ট ভ্লাদিমির পুতিন বলেছেন, ইউরোপিয়ান ইউনিয়ন যদি রাশিয়ার কাছ থেকে আরও গ্যাস চায়, সে ক্ষেত্রে তাদের নর্ড স্ট্রিম ২ পাইপলাইন চালুর ক্ষেত্রে বাধা হয়ে দাঁড়ানো নিষেধাজ্ঞা তুলে নিতে হবে। খবর রয়টার্সের।\n\nউজবেকিস্তানে সাংহাই কোঅপারেশন অরগানাইজেশন (এসসিও) সম্মেলনের পর সাংবাদিকদের সঙ্গে কথা বলার সময় পুতিন ইউরোপের জ্বালানি সংকটের জন্য তাদের ‘গ্রিন এজেন্ডাকে’ দায়ী করেন।\n\nইউরোপে জ্বালানি সরবরাহ নিয়ে পুতন বলেন, আপনাদের যদি তাগাদা থাকে, যদি আপনাদের খুব কষ্ট হয়, তা হলে নর্ড স্ট্রিম-২ এর নিষেধাজ্ঞা তুলে নিন, যা দিয়ে প্রতি বছর ৫ হাজার ৫০০ কোটি কিউবিক মিটার গ্যাস সরবরাহ করা যাবে। কেবল বাটন চাপ দিন, সব ঠিকঠাক হয়ে যাবে।\n\nবাল্টিক সাগরের তলদেশে নর্ড স্ট্রিম-১ এর সমান্তরালে থাকা নর্ড স্ট্রিম-২ পাইপলাইনটি এক বছর আগেই নির্মিত হয়েছিল।\n\nরাশিয়া ইউক্রেইনে সেনা পাঠানোর কিছু দিন আগে যুক্তরাষ্ট্রের চাপে জার্মানি ওই পাইপলাইনটি নিয়ে অগ্রসর না হওয়ার সিদ্ধান্ত নেয়।\n\nরুশ গ্যাস সরবরাহ কমে যাওয়ায় চলতি বছরের শুরুর তুলনায় ইউরোপের দেশগুলোতে এখন গ্যাসের দাম দ্বিগুণেরও বেশি হয়েছে। বাড়তি এই দাম সাধারণ ইউরোপীয় ভোক্তাদের যেমন ভোগাচ্ছে, তেমনি অনেক শিল্প প্রতিষ্ঠানকেও উৎপাদন বন্ধ করে দিতে হয়েছে।\n\nরুবলে গ্যাসের দাম পরিশোধে অস্বীকৃতি জানানোয় মস্কো এরই মধ্যে বুলগেরিয়া, পোল্যান্ডসহ একাধিক দেশে গ্যাস সরবরাহ বন্ধ করে দিয়েছে।\n\nচলতি মাসের শুরুর দিকে রুশ গ্যাস কোম্পানি গ্যাজপ্রম বলেছিল, একটি কম্প্রেসার স্টেশনের একটি টারবাইন থেকে ইঞ্জিনের তেল লিক হওয়ায় তারা ইউরোপে গ্যাস সরবরাহের প্রধান পাইপলাইন নর্ড স্ট্রিম ১ বন্ধ রাখছে।\n\nতাদের ওই সিদ্ধান্তের পর থেকে ইউরোপের প্রায় সব দেশেই গ্যাসের দাম লাফিয়ে লাফিয়ে বাড়ছে।",
    "খাদ্য আমদানির লক্ষ্যমাত্রা পূরণ নানা চ্যালেঞ্জে": "বিশ্বব্যাপী খাদ্য সংকট হতে পারে এমন আশঙ্কার ভিত্তিতে খাদ্যশস্যের মজুত বৃদ্ধির উদ্যোগ নিয়েছে সরকার। এ লক্ষ্যে বেসরকারি পর্যায়ে খাদ্যশস্য আমদানির পাশাপাশি সরকারিভাবেও চাল ও গম আমদানির তৎপরতা চলছে। সরকারিভাবে বিদেশ থেকে চাল আমদানির কার্যক্রম শুরু হলেও এ প্রক্রিয়ায় গতকাল পর্যন্ত কোনো চাল দেশে ঢোকেনি। বেসরকারিভাবে চাল আমদানি চলমান থাকলেও তা অত্যন্ত ধীরগতিতে চলছে। ডলারের উচ্চমূল্যের কারণে আগ্রহ হারাচ্ছেন আমদানিকারকরা। ফলে নভেম্বর-ডিসেম্বর নাগাদ চাল আমদানির যে লক্ষ্যমাত্রা ধরা হয়েছে তা পূরণ নিয়ে সংশয় দেখা দিয়েছে। এদিকে সার ও জ্বালানি তেলের মূল্যবৃদ্ধিতে চলতি আমন মৌসুমে উৎপাদন নিয়েও সংশয় রয়েছে। গত অর্থবছরে সরকারিভাবে ৬ লাখ ৮৩ হাজার টন এবং বেসরকারিভাবে ৩ লাখ ৪ হাজার টন চাল আমদানি হয়েছে। অর্থাৎ মোট ৯ লাখ ৮৭ হাজার টন চাল আমদানি হয়েছে। এ ছাড়া সরকারি ও বেসরকারিভাবে ৪০ লাখ ১২ হাজার টন গম আমদানি হয়েছে।\n\nবিজ্ঞাপন\n\nচলতি অর্থবছরে অর্থাৎ জুলাই থেকে গতকাল পর্যন্ত চাল আমদানি হয়েছে ১ লাখ ১৩ হাজার টন এবং গম আমদানি হয়েছে ৩ লাখ ৪৩ হাজার টন।\n\nএ যাবৎ যে পরিমাণ চাল এসেছে তার পুরোটাই বেসরকারিভাবে। এই আমদানি হয়েছে ক্রমপুঞ্জিত আকারে। আগামী ডিসেম্বর পর্যন্ত বেসরকারিভাবে ১২ লাখ ৩১ হাজার টন চাল আমদানির জন্য বিভিন্ন প্রতিষ্ঠানকে বরাদ্দপত্র দিয়েছে খাদ্য মন্ত্রণালয়। খাদ্য মন্ত্রণালয় সূত্রে জানা গেছে, গতকাল পর্যন্ত দেশে চালের মজুত ছিল ১৫ লাখ ৯১ হাজার টন এবং গমের মজুত ছিল ১ লাখ ২৪ হাজার টন। গত ১৩ই জুন মন্ত্রিপরিষদ বিভাগের ‘নিরাপত্তা সংক্রান্ত জাতীয় কমিটি’র সভায় রাশিয়া-ইউক্রেন যুদ্ধের কারণে বিশ^ব্যাপী খাদ্য সংকট সৃষ্টির আশঙ্কা করা হয়। সংকট মোকাবিলার জন্য কৃষি মন্ত্রণালয়কে প্রস্তুতি গ্রহণের নির্দেশনা প্রদান করে নিরাপত্তা বিষয়ক কমিটি। গত ৪ঠা সেপ্টেম্বর মন্ত্রিপরিষদের বৈঠকেও খাদ্য সংকট সৃষ্টির আশঙ্কা প্রকাশ করে মজুত বাড়ানোর পরামর্শ দেন প্রধানমন্ত্রী শেখ হাসিনা। এজন্য প্রয়োজনের অতিরিক্ত খাদ্যশস্য সংগ্রহের জন্য সংশ্লিষ্টদের নির্দেশনা দেন তিনি। খাদ্যগুদাম থেকে যে পরিমাণ সরবরাহ হচ্ছে একই পরিমাণ খাদ্যশস্য গুদামজাত রাখার নির্দেশনাও আসে বৈঠকে। মন্ত্রিপরিষদের নির্দেশনার ভিত্তিতে সরকারিভাবে ১০ লাখ টন চাল আমদানির জন্য কার্যক্রম শুরু করে খাদ্য মন্ত্রণালয়। এ যাবৎ ৫ লাখ ৩০ হাজার টন চাল আমদানির জন্য এলসি খোলা হয়েছে। এরমধ্যে ভিয়েতনাম থেকে ২ লাখ ৩০ হাজার টন, ভারত থেকে ১ লাখ টন এবং মিয়ানমার থেকে ২ লাখ টন চাল আমদানি করা হচ্ছে।\n\nএ ছাড়া প্রায় ৯ লাখ টন গম আমদানির প্রক্রিয়াও চলছে। ৬ লাখ ৫০ হাজার টন গম আমদানির জন্য এলসি খোলা হয়েছে। এরমধ্যে দেড় লাখ টন টেন্ডারের মাধ্যমে কেনা হচ্ছে বুলগেরিয়া ও ইউক্রেন থেকে। বাকি ৫ লাখ টন কেনা হচ্ছে রাশিয়া থেকে। তবে সরকারিভাবে খাদ্যশস্য সংগ্রহের কাজ দ্রুতগতিতে চললেও বেসরকারি খাতে চাল আমদানিতে আগ্রহ কমে গেছে ব্যবসায়ীদের। ডলারের দাম অস্বাভাবিক বেড়ে যাওয়ায় আমদানিমূল্য বাজারমূল্য থেকে অনেক বেশি হচ্ছে। ফলে বরাদ্দ নেয়ার পরও চাল আমদানিতে আগ্রহ হারিয়ে ফেলছেন ব্যবসায়ীরা। কৃষি বিপণন অধিদপ্তরের দেয়া তথ্য অনুসারে গতকাল বাজারে মোটা চাল খুচরা বাজারে বিক্রি হয়েছে ৪৭ থেকে ৫০ টাকা কেজি দরে। আর পাইকারি বাজারে বিক্রি হয়েছে ৪৩ থেকে ৪৫ টাকা কেজি দরে। আমদানিকারকরা বলছেন, বাজারে যে দরে চাল বিক্রি হচ্ছে আমদানি করতে তা থেকে বেশি দর পড়ছে। প্রতি কেজি আমদানি করা চাল বাজারে তোলা পর্যন্ত ৫০-৫১ টাকা কেজি পড়ছে। যশোরের মেসার্স এমএম এন্টারপ্রাইজের স্বত্বাধিকারী হাফিজুর রহমান বলেন, তিনি খাদ্য মন্ত্রণালয় থেকে ১ হাজার টন সিদ্ধ নন-বাসমতি চাল আমদানির বরাদ্দ পেয়েছিলেন। এরমধ্যে ৪০০ টন চাল তিনি আমদানি করেছেন। বাকি চাল আমদানি নিয়ে শঙ্কায় রয়েছেন। এর কারণ জানতে চাইলে হাফিজুর রহমান বলেন, ভারতে প্রতি কুইন্টাল (১০০ কেজি) চাল বিক্রি হচ্ছে ২৯৫০ রুপি দরে। পশ্চিমবঙ্গ থেকে সেই চাল বেনাপোল বন্দরে আনতে প্রতি কুইন্টালে ৩০০ রুপি খরচ হয়। এই খরচের মধ্যে রয়েছে গদি কমিশন, ট্রান্সপোর্ট, সিএন্ডএফ খরচ, সোলার পার্কিং। এতে করে প্রতি কেজি চালের দাম পড়ে ৩২.৫০ রুপি। গতকাল পশ্চিমবঙ্গে প্রতি ডলারের দাম ছিল ৭৯.২ রুপি। সেই হিসেবে প্রতি কুইন্টাল চালের দাম ছিল ৪১.০৩ ডলার। এলসি সেটেলমেন্টের ক্ষেত্রে গতকাল ব্যাংক ভেদে বাংলাদেশে ডলারের রেট ছিল ১০৫ থেকে ১০৭ টাকা।\n\n১০৫ টাকা দরে এক কুইন্টাল চালের দাম পড়ে ৪৩০৮ টাকা। এর সঙ্গে আমদানি শুল্ক যোগ হয় ৬৫০ টাকা। এতে করে প্রতি কুইন্টাল চালের দাম পড়ে ৪৯৫৮ টাকা। অর্থাৎ এক কেজি চাল দেশে আনতে খরচ হচ্ছে ৪৯.৫৮ টাকা। এর সঙ্গে গোডাউন ভাড়া, দেশের অভ্যন্তরীণ পরিবহন, শ্রমিক মজুরি ও কর্মচারীদের খরচ যোগ করলে চালের দাম আরও বেড়ে যায়। বাজারে মাঝারি মানের চাল বিক্রি হচ্ছে ৪৭ থেকে ৪৮ টাকা। যা আমদানি করা চালের থেকে অনেক বেশি। ফলে আমদানি করা চাল লোকসানে বিক্রি করতে হচ্ছে। এরআগে আমদানিকারকরা প্রতি ডলার ৯৫ থেকে ৯৬ টাকা দরে এলসির পেমেন্ট সেটেল করেছেন। তখন প্রতি কেজি চালে তাদের খরচ পড়েছে ৪৪/৪৫ টাকা। এদিকে বাজারে আমন মৌসুমে উৎপাদন লক্ষ্যমাত্রা পূরণ নিয়েও সংশয় রয়েছে। চলতি বছর ৫৯ লাখ হেক্টর জমিতে আমন উৎপাদনের পরিকল্পনা নিয়েছে কৃষি সম্প্রসারণ অধিদপ্তর। উৎপাদনের লক্ষ্যমাত্রা নির্ধারণ করা হয়েছে ১৬৩ লাখ টন। প্রতি হেক্টরে ২.৭৬৮ টন ধান উৎপাদনের লক্ষ্যমাত্রা ধরা হয়েছে। লক্ষ্যমাত্রা অনুসারে ৫৯ লাখ হেক্টর জমিতেই আমন ধান লাগানো হয়েছে। আমনের মৌসুমের শুরুতেই সারের দাম বাড়িয়েছে সরকার। এ ছাড়া জ্বালানি তেলের দামও বেড়েছে অস্বাভাবিকহারে। এ পরিস্থিতিতে আমন ধানের উৎপাদন নিয়েও শঙ্কা রয়েছে। গত শনিবার খাদ্যমন্ত্রী সাধন চন্দ্র মজুমদার দাবি করেছেন, দেশে পর্যাপ্ত খাদ্য মজুত রয়েছে। একই জমিতে তিনবার ফসল ফলে। তাই খাদ্য ঘাটতির কোনো সম্ভাবনা নেই।",
    "From Varanasi to Edinburgh; know all the places where Ranbir Kapoor’s Brahmastra was filmed dgtl - Anandabazar": "বিরূপ সমালোচনা এড়িয়ে প্রথম সপ্তাহে প্রায় ১৬৮ কোটি টাকার ব্যবসা দিল রণবীর কপূর এবং আলিয়া ভট্ট অভিনীত ‘ব্রহ্মাস্ত্র’। অয়ন মুখোপাধ্যায় পরিচালিত এই ছবিটি এখনও পর্যন্ত টিকিট বিক্রি, প্রচারস্বত্ব বাবদ যত টাকা আয় করছে, ২০২২ সালে কোনও হিন্দি ছবিই লক্ষ্মীলাভের দিক থেকে তার ধারকাছে যেতে পারেনি। প্রথম বার বড় পর্দায় রণলিয়াকে দেখা, দারুণ চিত্রনাট্য আর রকমারি শ্যুটিং স্থান— একাধিক কারণেই দর্শকদের মন ছুঁয়েছে ‘ব্রহ্মাস্ত্র’!\n\nদেশ ও বিদেশের একাধিক জায়গায় শ্যুটিং হয়েছে ‘ব্রহ্মাস্ত্র’-র। ভারত ও বিদেশের নানা প্রান্ত ছবিতে ধরা দিয়েছে এক অন্য রূপে! রালিয়ার সঙ্গে দর্শকও যেন পৌঁছে গিয়েছেন দেশ থেকে দেশান্তরে। পুজোর পর কি দেশে বা বিদেশে ছোট্ট ট্রিপ পরিকল্পনা করছেন? তা হলে আপনার গন্তব্য হতেই পারে ‘ব্রহ্মাস্ত্র’-র শ্যুটিংয়ের স্থানগুলি!\n\nকোথায় কোথায় যেতে পারেন?\n\nবারাণসী\n\nউত্তরপ্রদেশের বারাণসী বিশ্বের প্রাচীনতম শহরগুলির মধ্যে অন্যতম। সারা বিশ্বের পর্যটকদের জন্য আধ্যাত্মিক দিক নির্দেশনা ও শান্তির কেন্দ্রস্থল। বারাণসীর কাছে রামনগর ফোর্ট এবং চেত সিংহ ফোর্টে এই ছবির শ্যুটিং চলেছে প্রায় ২০ দিন। কেসরিয়া, ছবির সবচেয়ে জনপ্রিয় গানটির শ্যুটও করা হয়েছে এই শহরের নানা ঘাটে। হাতে দিন সাতেক সময় থাকলে ঘুরে আসতেই পারেন বারণসী থেকে। কাশী বিশ্বনাথের মন্দির, গঙ্গার ঘাটে সন্ধ্যা আরতি, রামনগর দুর্গ ছাড়াও পাবেন একাধিক ঘোরার স্থান।\n\nমানালি\n\nবারাণসীতে শ্যুটিং শেষ করার পর, ‘ব্রহ্মাস্ত্র’-র গোটা দল হিমাচলপ্রদেশের মানালিতে ছবির বেশ কয়েকটি দৃশ্য শ্যুট করে। ছবির ট্রেলারেও মিলেছিল এই পাহাড়ি অঞ্চলের ঝলক। পুজোর পর যদি ঠান্ডা জায়গায় ছুটি কাটাতে যেতে চান তাহলে আপনার গন্তব্য হতেই পারে মানালি। দিন পাঁচেকের ছুটি নিয়ে ঘুরে আসুন মানালি। সোলাং ভ্যালি, হিড়িম্বাদেবীর মন্দির, মানু মন্দির, যোগীনি ঝর্না ছাড়াও পাহাড়ি এলাকায় মিলবে অনেক ট্যুরিস্ট স্পট।\n\nরালিয়ার সঙ্গে দর্শকও যেন পৌঁছে গিয়েছেন দেশ থেকে দেশান্তরে। ছবি- সংগৃহীত\n\nবুলগেরিয়া\n\n২০১৮ সালের ফেব্রুয়ারি মাসে বুলগেরিয়ার বলকান অঞ্চলে ‘ব্রহ্মাস্ত্র’-র প্রাথমিক চিত্রগ্রহণ শুরু হয়। ইউরোপের এই দেশে ছবির বেশ খানিকটা অংশ শ্যুট করা হয়েছে। বিদেশে গিয়ে ছুটি কাটানোর পরিকল্পনা থাকলে ঘুরে আসতে পারেন এই দেশ থেকে। দেশের রাজধানী সোফিয়াতে রয়েছে বোয়ানা চার্চ এবং ভারানা প্রাসাদ। এ ছাড়াও অনেক জাদুঘর, গ্যালারি, শহুরে পার্ক এবং ঐতিহাসিক ক্যাথেড্রালগুলির সাজসজ্জা নজর কাড়বে আপনার।\n\nএডিনবরা\n\nছবির একটি উল্লেখযোগ্য অংশ এডিনবরার বেশ কয়েকটি স্থানে চিত্রায়িত হয়েছিল। স্কটল্যান্ডের রাজধানী এডিনবরার নজরকাড়া দুর্গ, সুন্দর বাগান এবং অপ্রতুল প্রাকৃতিক সৌন্দর্যের আপনার মনে ধরবে। হ্যারি পটার ওয়াকিং ট্যুর, পুরোনো এডিনবরার ঐতিহাসিক ট্যুর, স্কচের স্বাদ— এই দেশে গেলেই পাবেন।",
    "Ukraine Crisis:ইউক্রেন ফেরতা ডাক্তারি পড়ুয়ারা পড়তে পারবেন 29টি দেশে": "কোটা (রাজস্থান), 16 সেপ্টম্বর: রাশিয়ার সঙ্গে যুদ্ধের পর ইউক্রেনন থেকে দেশে ফিরে আসা কয়েকহাজার ডাক্তারি পড়ুয়ার ভবিষ্যৎ চরম অনশ্চিয়তার মধ্যে পড়েছিল ৷ এই সকল পড়ুয়াদের সুবিধার্থে বৃহস্পতিবার ন্যাাশনাল মেডিক্যাল কমিশন 29 দেশের বেশ কিছু বিশ্ববিদ্যালয়ের তালিকা প্রকাশ করেছে । পড়ুয়ারা তাদের অর্ধ সমাপ্ত পাঠক্রম শেষ করতে পারবেন এই শিক্ষা সমস্ত প্রতিষ্ঠানে (Medicos studying in Ukrainian can continue studies) ৷\n\nভারত থেকে একাধিক পড়ুয়া ইউক্রেনে ডাক্তারি পড়তে গিয়েছিলেন ৷ ফেব্রুয়ারি মাসে হঠাৎই রাশিয়ার পক্ষ থেকে ইউক্রনে সামরিক অভিযান ঘোষণা করা হয় (Russia Ukraine War) ৷ এর কিছুদিন পরেই দুই দেশের মধ্যে শুরু হয় যুদ্ধ ৷ প্রাণ বাঁচাতে ডাক্তরি পড়ুয়াদের সেখান থেকে চলে আসতে হয় ৷ চরম অনিশ্চতার মধ্যে পড়েন ডাক্তারি পড়ুয়ারা ৷ সেই সমস্ত পড়ুয়ারা 29টি দেশের বিশ্ববিদ্যালয়ের তাঁদের ডাক্তারি পাঠক্রম শেষ করতে পারবেন ৷ তালিকায় আমেরিকা থেকে শুরু করে ফ্রান্স এবং সুইডেনও রয়েছে ৷ শিক্ষা বিশেষজ্ঞদের অনেকেই মনে করেছেন এই ঘোষণা নিশ্চয় পড়ুয়াদের পথ দেখাবে ।\n\nআরও পড়ুন : ইউক্রেন ফেরত মেডিক্যাল পড়ুয়াদের ভবিষ্যৎ কী হবে, নোটিশ সুপ্রিম\n\nএই প্রসঙ্গেই কোটার শিক্ষা বিশেষজ্ঞ দেব শর্মা বলেন , ‘‘পোল্যান্ড, অস্ট্রিয়া, ফ্রান্স, জর্জিয়া, লিথুয়ানিয়া, মলদোভা, স্লোভেনিয়া, স্পেন, উজবেকিস্তান, মার্কিন যুক্তরাষ্ট্র, ইতালি, বেলজিয়ামের মতো নিম্নলিখিত দেশে পড়াশোনা করতে পারবেন ওই পড়ুয়ারা। এছড়াও মিশর, বেলারুশ, লাটভিয়া, কিরগিজস্তান, গ্রীস, রোমানিয়া, সুইডেন, ইসরাইল, ইরান, আজারবাইজান, বুলগেরিয়া, জার্মানি, তুরস্ক, ক্রোয়েশিয়া এবং হাঙ্গেরিতেও যেতে পারেন পড়ুয়ারা ৷’’\n\nআরও পডুন : ইউক্রেন ফেরত মেডিক্যাল পড়ুয়াদের প্র্যাকটিক্যালের সুযোগ রাজ্যে\n\nএই প্রসঙ্গেই তিনি আরও জানান, বিদেশে এমবিবিএস করা শিক্ষার্থীদের জন্য আমাদের দেশের নিয়ম কঠোর। এমনকী সাধারণ পরিস্থিতিতে বা জরুরি অবস্থাতেও ভারতীয় বিশ্ববিদ্যালয়ে ছাত্রদের পুনর্বাসন করা যায় না। তাই, এই সকল পড়ুয়াদের অন্য বিদেশি বিশ্ববিদ্যালয়ে স্থানান্তর করা হয়।",
    "২২ সেপ্টেম্বর: আজকের এই দিনে": "১৫৯৯- লন্ডনে ফাউন্ডার্স হলে ২৪ জন ব্যবসায়ী ভারতে ব্যবসা করার সিদ্ধান্ত নেন। এভাবেই ইস্ট ইন্ডিয়া কোম্পানি গড়ে উঠে।\n\n১৮৬২- আব্রাহাম লিঙ্কন ক্রীতদাসদের মুক্তির আদেশ সংক্রান্ত ঘোষণায় স্বাক্ষর করেন।\n\n১৯৬০- দক্ষিণ পশ্চিম আফ্রিকার দেশ মালি স্বাধীনতা লাভ করেছিল।\n\n১৯৬২- নিউ ইয়র্কে সংগীত পরিবেশন করেন বব ডিলান।\n\n১৯৬৫- ভারত-পাকিস্তান যুদ্ধবিরতি কার্যকর হয়।\n\n১৯৯৭- সশস্ত্র বাহিনীর উদ্যোগে ঢাকা সেনানিবাসে বঙ্গবন্ধু জাদুঘর স্থাপিত হয়।\n\n১৭৯১- ইংরেজ রসায়নবিদ এবং পদার্থবিজ্ঞানী মাইকেল ফ্যারাডে।\n\n১৯১২- মার্কিন চলচ্চিত্র, মঞ্চ ও টেলিভিশন অভিনেত্রী মার্থা স্কট।\n\n১৯৩২- শহীদ বুদ্ধিজীবী ডা. মোহাম্মদ ফজলে রাব্বী।\n\n১৯৩৯- বিশ্বের প্রথম এভারেস্ট জয়ী নারী জুনকো তাবেই।\n\n১৯৫৬- বাংলাদেশি শিক্ষাবিদ ও সমাজকর্মী আনু মুহাম্মদ।\n\n১৮৯১- ঊনবিংশ শতাব্দীর একজন বাঙালি লেখক তারকনাথ গঙ্গোপাধ্যায়।\n\n১৯৭০- ভারতীয় বাঙালি সাহিত্যিক শরদিন্দু বন্দ্যোপাধ্যায়। জন্ম উত্তরপ্রদেশের জৌনপুর শহরে মাতুলালয়ে। আদিনিবাস পশ্চিমবঙ্গ রাজ্যস্থিত উত্তর কোলকাতার বরানগর কুঠিঘাট। ২০ বছর বয়সে প্রথম সাহিত্য প্রকাশিত হয়। পড়াশুনোর পাশাপাশি সাহিত্য চর্চা করতেন। তার সৃষ্ট গোয়েন্দা চরিত্র ব্যোমকেশ বক্সী আত্মপ্রকাশ করে ১৯৩২ সালে। ছোটগল্প ও শিশুসাহিত্য রচনাতেও পারদর্শী ছিলেন। তার উল্লেখযোগ্য রচনার মধ্যে আছে-কালের মন্দিরা, গৌর মল্লার, তুমি সন্ধ্যার মেঘ, তুঙ্গভদ্রার তীরে, জাতিস্মর, বিষের ধোঁয়া। ১৯৩৮ সালে বম্বের বম্বে টকিজ এ চিত্রনাট্যকাররূপে কাজ শুরু করেন। ১৯৭০ সালে হৃদরোগে আক্রান্ত হয়ে মারা যান।\n\n১৯৭৪- সাম্যবাদী বাঙালি বিপ্লবী, লেখক ও চিন্তাবিদ সৌমেন্দ্রনাথ ঠাকুর।\n\n১৯৭৯- বাঙালি শিল্পী এবং আধ্যাত্মিক বিষয়ক লেখক প্রমোদকুমার চট্টোপাধ্যায়।\n\n২০১১- বাঙালি অভিনেতা বিভু ভট্টাচার্য। ১৯৪৪ সালের ১৭ সেপ্টেম্বর ব্রিটিশ ভারতের ঝারিয়ায় জন্মগ্রহণ করেন। কখনো বিদ্যালয়ে যান নি। সাড়ে চার বছর বয়সে তিনি অভিনয় শুরু করেন। তিনি প্রথম অভিনয় করেন উত্তম কুমার অভিনীয় “মারইয়াদা” (১৯৫০) সিনেমায়। তাকে মাস্টার বিভু নামে ডাকা হতো। ১৯৯৮ সালে তিনি সুখ্যাতি ও পরিচিতি লাভ করেন সন্দীপ রায়ের চলচ্চিত্র ফেলুদা সিনেমায় জটায়ুর ভূমিকায় অভিনয়ের জন্য। এই ছবির নির্মাতা সন্দ্বীপ রায়, যা নির্মিত হয় তার পিতা সত্যজিত রায়ের ফেলুদা গল্প অনুসারে। এছাড়াও তিনি মাচো মস্তানা, ভূতের ভবিষ্যৎ, আলো ছায়া, রয়েল বেঙ্গল রহস্য, টেনিদা, গোরস্থানে সাবধান সহ অসংখ্য সিনেমায় অভিনয় করেছেন।\n\n২০২০- অভিনেত্রী মিনু মমতাজ।\n\nবুলগেরিয়া ও মালির স্বাধীনতা দিবস\n\nবিশ্ব গাড়িমুক্ত দিবস\n\nবিশ্ব গণ্ডার দিবস\n\nএবিএন/শংকর রায়/জসিম/পিংকি\n\nআজ ২২ সেপ্টেম্বর ২০২২, বৃহস্পতিবার, ০৭ আশ্বিন ১৪২৯ বঙ্গাব্দ। আজকের দিনটি সময়ের হিসাবে অতি অল্প সময়। আবার একটি ঘটনার জন্য যথেষ্ট সময়। ইতিহাস ঘেঁটে দেখা যায় বছরের প্রতিটি দিনেই ঘটেছে নানা উল্লেখযোগ্য ঘটনা। অনেকের আজ জন্মবার্ষিকী আবার কেউ মৃত্যুবরণ করেছিলেন এই দিনেই। চলুন এক নজরে দেখে নেয়া যাক আজকের দিনের ঘটে যাওয়া উল্লেখযোগ্য কিছু বিষয়-",
    "রাশিয়ার গ্যাস বন্ধের সিদ্ধান্তে বিশ্ব জুড়ে উদ্বেগ": "রাশিয়ার গ্যাস বন্ধের সিদ্ধান্তে বিশ্ব জুড়ে উদ্বেগ\n\nআন্তর্জাতিক ডেস্ক: মহামারি কাটিয়ে অর্থনীতি ছন্দে ফেরার আগেই ইউক্রেন-রাশিয়ার যুদ্ধকে কেন্দ্র করে চড়া মূল্যবৃদ্ধির কবলে পড়েছিল বিশ্ব। নানা ভূ-রাজনৈতিক সঙ্কট, প্রাকৃতিক বিপর্যয় ও চিনে ফের করোনার চোখরাঙানি তেল-গ্যাসের বাজারে অনিশ্চয়তা বাড়াচ্ছে। কখনও উদ্বেগ তৈরি হচ্ছে জ্বালানির জোগান সঙ্কট ও দাম বৃদ্ধির ভ্রূকুটি নিয়ে, কখনও মন্দার আশঙ্কায় তেলের দাম ফের তলিয়ে যাওয়ার সম্ভাবনা দেখা দিচ্ছে।\n\nএরই মধ্যে দুশ্চিন্তা বাড়িয়েছে রাশিয়ার রাষ্ট্রায়ত্ত সংস্থা গ্যাজপ্রম পাইপলাইনে গ্যাসের জোগান বন্ধ করা। এর মাধ্যমে জার্মানিকে গ্যাস সরবরাহ করে তারা। মস্কো বলেছে, মেরামতের কাজের জন্য বুধবার (৩১ আগস্ট) থেকে ৩ সেপ্টেম্বর পর্যন্ত সেটি বন্ধ থাকবে। গত মাসেও একই কারণে কয়েক দিন বন্ধ ছিল।\n\nবুলগেরিয়া, ডেনমার্ক, ফিনল্যান্ড, নেদারল্যান্ডস, পোল্যান্ডে গ্যাসের জোগান এর মধ্যেই বন্ধ করেছে রাশিয়া। অন্যান্য পাইপলাইনেও জোগান কমিয়েছে। ফলে শঙ্কিত ইউরোপের বিভিন্ন দেশ। পশ্চিমী দুনিয়া রাশিয়ার উপরে নিষেধাজ্ঞা আরোপ করায় এক সময় পাল্টা গ্যাসের জোগান বন্ধের হুঁশিয়ারি দিয়েছিল মস্কো। একাংশের প্রশ্ন, সেই প্রেক্ষিতে বিষয়টি পরিকল্পিত নয় তো? বিভ্রাটের যুক্তিতে পাইপলাইন বন্ধ থাকার মেয়াদ বাড়লে গ্যাসের দাম আরও চড়ারও আশঙ্কা। যা মূল্যবৃদ্ধিকে আরও ঠেলে তুলবে। অগস্টে ইউরোপীয় অঞ্চলের ১৯টি দেশের মূল্যবৃদ্ধির হার জুলাইয়ের (৮.৯%) চেয়ে বেড়ে হয়েছে ৯.১%। রাশিয়া প্রযুক্তিগত কারণ দেখালেও জার্মানির অর্থমন্ত্রী রবার্ট হেবেক-এর দাবি, ওই পাইপলাইনটিতে কোনও প্রযুক্তিগত ত্রুটি নেই।\n\nবিজনেস আওয়ার/০১ সেপ্টেম্বর ২০২২ / এস এইচ",
    "গ্রিসের কৃষি খামারে বাংলাদেশি শ্রমিকদের দাসজীবন – DW – 29.08.2022": "বৈধ কাগজ নেই, তাই চাইলেই সরকার নির্ধারিত কাজ করতে পারেন না অভিবাসী শ্রমিকেরা৷ এই সুযোগ কাজে লাগান গ্রিসের কৃষি খামারের মালিকেরা৷ মধ্যসত্বভোগী মাস্তুরাদের কবলে পড়ে বাংলাদেশি শ্রমিকদের দুর্দশা দিন দিন আরো বেড়ে চলেছে৷\n\nগ্রিস-বাংলাদেশ চুক্তি কি এর সমাধান করতে পারবে?\n\n‘লাল সোনা' খ্য়াত স্ট্রবেরি খামারে ঠিক কত বাংলাদেশি কাজ করেন তার সঠিক কোনো হিসাব নেই৷ কিন্তু গ্রিস জুড়ে, বিশেষ করে রাজধানী এথেন্স থেকে প্রায় তিনশ কিলোমিটার দূরে কয়েকটি গ্রাম মানোলাদা, নেয়া মানোলাদা, লাপ্পা ও ভার্দাতে স্ট্রবেরি মৌসুমে অন্তত ১০ হাজার বাংলাদেশি কাজ করেন বলে ধারণা করা হয়৷\n\nগ্রিসে উৎপাদিত স্ট্রবেরির ৯০ শতাংশই আসে এই অঞ্চল থেকে৷ প্রতিবছরই আগের বছরের চেয়ে উৎপাদনে হয় রেকর্ড৷ এমনকি করোনা মহামারিতে যখন পর্যটন থেকে শুরু করে অন্য সকল খাত বিপর্যস্ত, তখনও স্ট্রবেরি খামার দেখেছে বিপুল লাভের মুখ৷\n\nগ্রিক অ্যাসোসিয়েশন অব এক্সপোর্ট অ্যান্ড ডিস্ট্রিবিউশন অব ফ্রুটস, ভেজিটেবলস অ্যান্ড জুসেস এর সবশেষ তথ্য অনুযায়ী ২০২২ সালেও আগের বছরের তুলনায় স্ট্রবেরি উৎপদান বেড়েছে প্রায় আট দশমিক দুই শতাংশ৷ এ বছরের প্রথম ছয় মাসে স্ট্রবেরি উৎপাদন হয়েছে ৭০ হাজার ৩১৯ টন, যা আগের বছর ছিল ৬৪ হাজার ৯৬২ টন৷\n\nকিন্তু এ সাফল্যের মূল চাবিকাঠি যে অভিবাসী শ্রমিক, তাদের ভাগ্যে উন্নয়ন তো ঘটেইনি বরং হতাশা ও অনিশ্চয়তা আরো বেড়েই চলেছে৷\n\nমাস্তুরা ও মালিক: সস্তা শ্রম, শ্রম শোষণ\n\n১৫-১৬ বছর আগেও স্ট্রবেরি খামারের শ্রমিকরা আসতেন মূলত পূর্ব ইউরোপের বিভিন্ন দেশ যেমন আলবেনিয়া, রোমানিয়া, বুলগেরিয়া এবং কোনো কোনো ক্ষেত্রে মিশর থেকে৷ কিন্তু গত কয়েক বছর ধরে মধ্যপ্রাচ্য থেকে ইরান-তুরস্ক হয়ে বাংলাদেশিরা বিপুল সংখ্যায় গ্রিসে আসতে শুরু করেন৷ পূর্ব ইউরোপের দেশ থেকে আসা শ্রমিকদের তুলনায় এই অনিবন্ধিত, কাগজপত্রবিহীন শ্রমিকদের বেতন কম দিতে হয়৷ ফলে এখন এসব খামারে বাংলাদেশিদেরই আধিক্য৷\n\nমহাদেশীয় ইউরোপের শ্রমিকদের যেখানে সাত-আট ঘণ্টার এক কর্মদিবসে ৩৫-৪০ ইউরো (চার হাজার টাকা) দিতে হতো, বাংলাদেশি শ্রমিকদের ক্ষেত্রে সেটি ১২ ঘণ্টায় ২৫-৩০ ইউরোতে (তিন হাজার টাকা) নেমে এসেছে৷\n\nতবে এই ৩০ ইউরোর পুরোটাও আসে না শ্রমিকদের পকেটে৷ গ্রিসের এই কৃষিখামারগুলোতে শ্রমিক সরবরাহের জন্য মালিকেরা নির্ভর করেন গ্রিক ভাষা জানা মধ্যসত্বভোগী মাস্তুরাদের ওপর৷ এই মাস্তুরারা নিজেরাও বিভিন্ন দেশ থেকে আসা অভিবাসী৷ তবে দীর্ঘদিন গ্রিসে থেকে কৃষিব্যবসা সম্পর্কে এরা ধারণা লাভ করেছেন, জানেন গ্রিক ভাষাও৷ ফলে শ্রমিকদের কাজ পাওয়া না পাওয়া অনেকটাই নির্ভর করে এই মাস্তুরাদের ওপর৷\n\nমাস্তুরাদের দৌরাত্ম্য কতটা, সেটা বোঝা গেল ভার্দা গ্রামের এক পরিত্যক্ত গুদামে গিয়ে৷ একসময় এই গুদামে রাখা হতো দুম্বা৷ এখন সেখানে গাদাগাদি করে বাস করছেন বাংলাদেশি শ্রমিক৷\n\nপরিত্যক্ত গুদামের এক বাসিন্দা মোহাম্মদ সাগর ডয়চে ভেলেকে জানান, এই ‘বাসস্থানটি' নয়ন নামের এক মাস্তুরা নিয়ন্ত্রণ করেন৷ সাগর বলেন, ‘‘দিনে ৩০ টাকা রোজগার হলে সেখান থেকে তিনি এক টাকা কেটে রাখবে, আপনাকে ২৯ টাকা দিবে৷ এটা তার সঙ্গে চুক্তি৷ মাসে কয়দিন কাজ করলেন, তার ওপর নির্ভর করে তাকে সে টাকা দিতে হবে৷ মাসে ১০ দিন ডিউটি হলে তাকে দিতে হবে ১০ টাকা৷''\n\nএটিই শেষ নয়৷ শ্রমিকেরা কোথায় থাকবেন, সেটি মালিক ঠিক করে দিলেও মাস্তুরা সেখানে বাস করা শ্রমিকদের কাছ থেকে ভাড়া নেন৷ এমনকি মাস শেষে যখন নিজের ভাগের কমিশন কেটে রেখে শ্রমিকদের বেতন দেয়া হয়, সেখান থেকেও ব্যাংক ফি এর নামে শতকরা তিন টাকা কেটে রাখেন মাস্তুরা৷\n\nসাগর বলেন, ‘‘আমি যদি ১০০ টাকা বেতন পাই, তাহলে ৬০-৭০ টাকা আমার কাছে আসতে পারে৷ ৩০-৪০ টাকাই তার কাছে চলে যায়৷\n\nতাহলে মাস্তুরাকে এত টাকা না দিয়ে সরাসরি খামার মালিকের সঙ্গে যোগাযোগ করে কাজ নিচ্ছেন না কেন শ্রমিকেরা? আজিজুর রহমান নামের আরেক অভিবাসী জানালেন, শ্রমিকেরা একসঙ্গে কোথাও বাস করেন না৷ ফলে তাদের পক্ষে ৫০ জন শ্রমিক চাইলেই একদিনে জোগাড় করা সম্ভব নয়৷ বিভিন্ন এলাকায় এমন মাস্তুরাদের অধীনে চাইলেই একসঙ্গে অনেক শ্রমিক পাওয়া যায়৷ ফলে মালিকেরা তাদের সঙ্গেই চুক্তি করেন, মাস্তুরা শ্রমিকদের কত টাকা দিচ্ছে, কত টাকা কেটে রাখছে, এ নিয়ে তারা মাথা ঘামাতে চান না৷\n\nপুলিশ কি এ বিষয়ে জানে না? এর কি কোনো প্রতিকার নেই? শ্রমিকেরা কি চাইলে আইনের আশ্রয় নিতে পারেন না? আজিজুর বলেন, ‘‘আমাদের তো কাগজ নেই৷ আমরা তো পুলিশের কাছে যেতে পারি না৷ আমাদের যদি কাগজ থাকতো, তখন আমরা এদেশের শ্রম আইন অনুযায়ী দেখতে পেতাম কত ঘণ্টা কাজ করবো, কত টাকা বেতন পাবো৷ এখন তো কাগজ নাই৷ এখন পুলিশের কাছে গেলে উলটো আমাদেরই বলবে, তোমরা কিভাবে কাজ করো! তোমার কি অনুমতি আছে কাজ করার?''\n\nকেবল ভার্দা গ্রাম না, কৃষি খামারে মাস্তুরা ছাড়া কাজ করাই সম্ভব না বলে ডয়চে ভেলেকে জানিয়েছেন আরেক অভিবাসী৷ মাস্তুরাদের একটি সিন্ডিকেট রয়েছে বলে জানান তিনি৷ ফলে কোথাও এক মাস্তুরার সঙ্গে ঝামেলা করে সরাসরি মালিকের সঙ্গে দেখা করে কাজ চাইলে পরবর্তীতে অন্য কোথাও আর কাজ না পাওয়ার ঝুঁকি থাকে৷ ফলে বাধ্য হয়ে মাস্তুরার সব শর্ত মেনে তার সরবরাহ করা বাসস্থানেই বাস করতে বাধ্য হচ্ছেন অভিবাসী শ্রমিকেরা৷\n\nশ্রমিকদের নেই মৌলিক অধিকার\n\nকোনো নিবন্ধন নেই, বসবাসের নেই বৈধ কাগজপত্র৷ রাস্তায় বের হলে পুলিশের হয়রানির ভয়, যেতে হতে পারে ডিটেনশন সেন্টার বা সরাসরি কারাগারে৷ এমনকি জেল থেকে সরাসরি নিজ দেশে ফেরত পাঠিয়ে দেয়ার ঘটনাও ঘটেছে৷ ফলে ঘরের বাইরে বের হলেই এক ধরনের আতঙ্ক ভর করে বাংলাদেশি শ্রমিকদের চোখেমুখে৷\n\nনেয়া মানোলাদায় এক অভিবাসী ডয়চে ভেলের সঙ্গে দেখা করে তার দুরবস্থার কথা তুলে ধরেন৷ হবিগঞ্জের মো. আব্দুল হামিদ ভারত থেকে আফগানিস্তান-ইরান হয়ে, তুরস্ক সীমান্ত পাড়ি দিয়ে পাঁচ বছর আগে পৌঁছান গ্রিসে৷ ইরানেই পাসপোর্ট এবং অন্য সকল পরিচয়পত্র ফেলে আসেন তিনি৷ কিন্তু এই পাঁচ বছরেও নতুন করে কোনো কাগজ পাননি৷ বাংলাদেশের দূতাবাস থেকে নিজের পাসপোর্ট বা গ্রিস কর্তৃপক্ষ থেকে কোনো কাজের বা বসবাসের অনুমতি না পেয়ে পাঁচ বছর ধরেই এক পরিচয়বিহীন জীবন কাটছে তার৷\n\nআঙুর ক্ষেতে কাজ করতে গিয়ে এক দুর্ঘটনায় ডান চোখে আঘাত পান আব্দুল হামিদ৷ কিন্তু মাস্তুরা বা মালিক, কেউই তাকে চিকিৎসা পেতে সাহায্য করেননি৷ হাসপাতালে গেলেও বৈধ কাগজ না থাকায় পাননি পর্যাপ্ত চিকিৎসা৷ এখন ডান চোখে প্রায় কিছুই দেখেন না তিনি৷ দৃষ্টিশক্তি না থাকায় এখন পাচ্ছেন না কোনো ভালো কাজও ৷ এত কিছুর পরও কি তিনি দেশে ফিরতে চান না? উত্তরে আব্দুল হামিদ বলেন, ‘‘১৫-১৬ বছর বিদেশ থেকে আমি জীবন গড়তে পারিনি, এখন কিভাবে দেশে যাই? এসেছিলাম ভালোর জন্য, এখন সব খুইয়ে এভাবে দেশে যেতে বলছেন?''\n\nগ্রিস-বাংলাদেশ চুক্তি ‘আশার আলো' নাকি ‘ছলনা'\n\nবাংলাদেশ থেকে বছরে চার হাজার কর্মী নেয়ার ব্যাপারে ফেব্রুয়ারিতে ঢাকা ও এথেন্সের মধ্যে একটি সমঝোতা স্মারক সই হয়৷ ইউরোপীয় কোনো দেশের সঙ্গে এমন সমঝোতা এই প্রথম৷ এথেন্সের বাংলাদেশ দূতাবাসের তথ্য অনুযায়ী গ্রিসে প্রায় ৩০ হাজার বাংলাদেশি বাস করেন৷ এদের অর্ধেকেরই বৈধ কাগজপত্র নেই৷ এই সমঝোতার আওতায় গ্রিসে বাস করা প্রায় ১৫ হাজার বাংলাদেশিও বৈধতা পেতে পারেন৷\n\nফলে চুক্তির ফল নিয়ে বেশ আশাবাদী বাংলাদেশ এবং গ্রিক সরকার৷ কিন্তু গ্রিসের মানবাধিকার কর্মী এবং এরই মধ্যে গ্রিসে বাস করা কাগজবিহীন বাংলাদেশি শ্রমিকেরা এই চুক্তির মূল উদ্দেশ্য নিয়ে ভুগছেন দ্বিধায়৷\n\nডয়চে ভেলের কাছে অনেক অভিবাসীই জানিয়েছেন তাদের উদ্বেগের কথা৷ এথেন্সের কেন্দ্রে কয়েকটি সড়ককে কেন্দ্র করে বাংলাদেশি প্রবাসীদের ব্যবসা প্রতিষ্ঠান ও বাসস্থান৷ অনেকেই এটিকে ‘বাংলা গলি' নামে পরিচয় দিয়ে থাকেন৷ সেখানে বাংলা গলি নামেই একটি মুদির দোকান পরিচালনা করেন জামালউদ্দীন সরদার৷ ২২ বছর ধরে গ্রিসে বাস করা এই অভিবাসীর এখনও চিরস্থায়ী বসবাসের অনুমতি মেলেনি৷ ডয়চে ভেলের কাছে তিনি তার উদ্বেগ তুলে এভাবে, ‘‘সবাই এটা (চুক্তি) গ্রহণ করছে না এজন্য যে আমাদের এটায় আখেরে কোনো ফল নাই, ভবিষ্যত নাই৷ এরা কোনো রেসিডেন্স পারমিট দিচ্ছে না আপনাকে৷ আমাদেরকে প্রথমে অনির্দিষ্টকালের জন্য কাগজ দিয়েছে৷ ওই কাগজ কেটে দিয়েছে ১০ বছর৷ সেটা কেটে দিয়েছে তিন বছরের কাগজ৷ এইভাবে চললে তো মানুষ ভবিষ্যত নিয়ে শঙ্কিত হবেই৷''\n\nসরকার পরিবর্তন হলেই গ্রিসের অভিবাসন নীতিও বদলে যায়, এমন বক্তব্য উঠে এসেছে অনেকেই বক্তব্যেই৷ অভিবাসীদের বক্তব্য, যেখানে গ্রিসেই হাজার হাজার বাংলাদেশি এখনও বৈধ কাগজ পাননি, সেখানে নতুন করে বাংলাদেশ থেকে কর্মী নিয়ে আসার চুক্তি একেবারেই অগ্রহণযোগ্য৷ বরং তারা মনে করছেন, অবৈধ প্রবাসী শ্রমিকদের দেশে ফেরত পাঠানোর জন্যই এমন উদ্যোগ নেয়া হয়েছে৷ একবার এই চুক্তির আওতায় পাঁচ বছর পর কোনো শ্রমিক আবার গ্রিসে কাজ করার অনুমতি পাবেন না৷ তারা গ্রিসে স্থায়ী বসবাসের আবেদনও করতে পারবেন না৷ ফলে বছরের পর বছর গ্রিসে বাস করে এখন চুক্তির আওতায় পাঁচ বছর পর দেশে ফেরার এই শর্ত বেশিরভাগ অভিবাসীই মেনে নিতে পারছেন না৷\n\nগ্রিসে বর্ণবাদ ও ফ্যাসিবাদবিরোধী মানবাধিকার সংস্থা কেরফার সমন্বয়ক পেত্রোস কনস্তানতিনো মনে করেন, এমন চুক্তির ফলে শ্রমিকদের অধিকার ও স্বাধীনতা আরো বেশি খর্ব হবে এবং এ খাতের দুর্নীতি আরো বেশি প্রাতিষ্ঠানিক রূপ পাবে৷ ডয়চে ভেলেকে তিনি বলেন, ‘‘এই ধরনের চুক্তিকে আমরা দাসত্বের চুক্তি বলছি৷ বাস্তবে এটা কোনোভাবেই অভিবাসীদের বৈধতা দেয়া না৷ যদি বৈধতা দিতে হয়, তাহলে তাদের বসবাসের অনুমতি দেয়া হোক৷ কেবল কৃষি এলাকায় না, পুরো গ্রিসে অবাধে বসবাস ও চলাচলের অনুমতি দেয়া হোক৷''\n\nতিনি বলেন, ‘‘এটা দাসত্বের চেয়েও বড় কিছু৷ ইউরোপীয় ইউনিয়নের অন্যতম তিন ভিত্তির একটি চলাচলের স্বাধীনতা৷ ইউরোপীয় ইউনিয়ন এর অনেকটাই খর্ব করেছে৷ কিন্তু বাংলাদেশ থেকে মানোলাদায় শ্রমিক নিয়ে আসবেন, কারণ কোনো এক মালিক আপনাকে নয় মাস কাজ করাতে চায়, তারপর আপনাকে ফেরত চলে যেতে হবে৷ এটা কোনোভাবেই শ্রমিকদের স্বাভাবিক স্বাধীনতা হতে পারে না৷ কোনো ট্রেড ইউনিয়নই এটা মানতে রাজি না৷''\n\nএই চুক্তিকে প্রত্যাখ্যান করে এরই মধ্যে বিবৃতি দিয়েছে কেরফাসহ একাধিক মানবাধিকার এবং শ্রমিক সংগঠন৷ শিগগিরই এ নিয়ে প্রতিবাদ কর্মসূচি এবং ধর্মঘটেরও পরিকল্পনার কথা জানিয়েছে সংগঠনগুলো৷",
    "ইউরোপ সংকটের জন্য কে দায়ী?": "",
    "একনজরে দেখে নিন, কী ঘটেছিল এই দিন": "",
    "Sirin Murad Face: রোদে প্লাস্টিকের মতো পুড়ে গেল ২৫ বছরের মেয়ের মুখ! কী ভাবে? জানালেন চিকিৎসক": "Sunburn Remedies: রোদে বেশ কিছুক্ষণ থাকার পরেই প্লাস্টিকের মতো পুড়ে গেল ২৫ বছরের মেয়ের ত্বক! কীভাবে হল এমন? আপনারও এরকম হতে পারে? সাবধান করলেন চিকিৎসক। পড়ে নিন বিস্তারিত...\n\nSunburn Remedies: রোদে বেশ কিছুক্ষণ থাকার পরেই প্লাস্টিকের মতো পুড়ে গেল ২৫ বছরের মেয়ের ত্বক! কীভাবে হল এমন? আপনারও এরকম হতে পারে? সাবধান করলেন চিকিৎসক। পড়ে নিন বিস্তারিত...\n\nঠিক কী হয়েছিল সিরিনের সঙ্গে? সোশ্যাল মিডিয়ায় যে তথ্য ছড়িয়ে পড়েছে, তা অনুসারে, ২৫ বছরের সিরিন বুলগেরিয়া গিয়েছিলেন। সেখানে তিনি সান বাথ নিতে নিতে ঘুমিয়ে পড়েন। এই সময় বাইরের তাপমাত্রা দ্রুত বেড়ে যায়। আধঘণ্টা পর যখন সিরিনের ঘুম ভাঙে, তিনি দেখেন, তাঁর মুখ লাল হয়ে গিয়েছে। সিরিন এটাকে প্রথমে স্বাভাবিকভাবেই নেন। হিসেবেই নেন। কিন্তু পরের দিন সারা মুখে ব্যথা শুরু হয়। তাঁর ত্বক এতটাই শক্ত হয়ে যায় যে আরও কিছুক্ষণ ওরকম থাকলে তাঁর ত্বক পোড়া প্লাস্টিকের মতো দেখাবে!\n\nসানবার্ন হলে কী করবেন? চিকিৎসক আকৃতির মতে, সাবধান থাকতে হবে আমাদের। যতটা সান এক্সপোজার কম হয়, সেদিকে নজর রাখতে হবে। এই জন্য আপনাকে, ঠান্ডা জলে স্নান করতে হবে। আপনার ত্বকে ঠান্ডা জল লাগান। হাইড্রেটেড থাকুন। যদি খুব বাড়াবাড়ি হয়, সঙ্গে সঙ্গে চিকিৎসকের পরামর্শ নিন। এভাবে ব্যথা কমতে পারে আপনার। ময়শ্চারাইজার লাগাতে ভুলবেন না।\n\nকেন এমন হল সিরিনের সঙ্গে? নিউ দিল্লির জীবিশা ক্লিনিকের সঙ্গে যুক্ত চিকিৎসক আকৃতি গুপ্তা। তিনি চর্মরোগ বিশেষজ্ঞ। তিনি এই বিষয়ে বলেন, “রোদে পোড়া এবং অতিবেগুনি রশ্মির অতিরিক্ত এক্সপোজার ত্বকের ক্ষতি করে। এমনকী এটা ত্বক পুড়িয়ে দিতে পারে। ত্বকের ক্যানসারের অন্যতম কারণ হয়ে উঠকে পারে। ত্বকে তাড়াতাড়িই পড়তে পারে বয়সের ছাপ। তাই এই বিষয়টা সম্ভব যে, ওই বিউটিশিয়ানের অবস্থাও রোদে পুড়ে হতে পারে। এটি UV রশ্মির কারণেও এবং অতিরিক্ত পরিমাণে এই UV রশ্মি লাগলে ত্বকের মারাত্মক ক্ষতি হতেই পারে। মুখ এবং শরীরের যেকোনো অংশই সানবার্ন হতে পারে। এভাবেই ক্ষতি হতে পারে আপনার ত্বকের। কিছু কিছু ক্ষেত্রে এই সানবার্ন সারতে কিন্তু বেশ কিছুদিন সময় লেগে যাতে পারে।\n\nসানবার্ন হচ্ছে, কীভাবে বুঝবেন? ত্বকে হঠাৎ লালভাব দেখতে পাবেন\n\nত্বক সেই জায়গায় গরম হয়ে যাবে, টানভাব অনুভব হবে\n\nত্বক জ্বালা করবে\n\nসেকেন্ড-ডিগ্রি সানবার্ন হলে, ত্বকে ফোসকা পড়া, ফোলাভাব এবং চামড়া ওঠার মতো উপসর্গও দেখা দিতে পারে।",
    "যুক্তরাষ্ট্রের আর্থিক স্বচ্ছতার তালিকায় নেই বাংলাদেশ": "শর্তপূরণে বাংলাদেশের উল্লেখযোগ্য অগ্রগতি হয়েছে। তবে আর্থিক স্বচ্ছতার আন্তর্জাতিক মানদণ্ডের ন্যূনতম শর্ত পূরণকারী দেশগুলোর তালিকায় নেই বাংলাদেশ। এক্ষেত্রে আর্থিক স্বচ্ছতার মানকে উন্নত করতে চার দফা সুপারিশ করা হয়েছে। তা হলো- এক. আন্তর্জাতিক নীতিতে গ্রহণযোগ্য বাজেট ডকুমেন্ট প্রস্তুত করতে হবে। দুই. সর্বোচ্চ নিরীক্ষা বা অডিট বিষয়ক প্রতিষ্ঠানগুলোর স্বাধীনতার মানদণ্ড পূরণ নিশ্চিত করতে হবে এবং তাদের থাকতে হবে পর্যাপ্ত জনবল। তিন. সময়মতো অডিট রিপোর্ট প্রকাশ করতে হবে। থাকতে হবে বাস্তব অনুসন্ধান তথ্য, সুপারিশ এবং বিস্তারিত নিরীক্ষা প্রতিবেদন। চার. প্রাকৃতিক সম্পদ আহরণে সম্পাদিত চুক্তির মৌলিক তথ্যগুলো জনগণের সামনে প্রকাশ করতে হবে এবং অব্যাহতভাবে তাদের নাগালের মধ্যে রাখতে হবে। এতে বাংলাদেশের যেসব অসঙ্গতি আছে তাও তুলে ধরা হয়েছে। শুক্রবার যুক্তরাষ্ট্রের পররাষ্ট্র মন্ত্রণালয় আর্থিক স্বচ্ছতার আন্তর্জাতিক মানদণ্ডের ন্যূনতম শর্ত পূরণকারী দেশগুলোর তালিকা প্রকাশ করে।\n\nবিজ্ঞাপন\n\nএই প্রতিবেদনের শিরোনাম- ২০২২ ফিজক্যাল ট্রান্সপারেন্সি রিপোর্ট (এফটিআর)। মোট ১৪১টি দেশের ওপর এই মূল্যায়ন উপস্থাপন করা হয়। বলা হয়, ওই দেশগুলোর মধ্যে ৭২টি দেশ আর্থিক স্বচ্ছতার ন্যূনতম শর্ত পূরণ করেছে। ৬৯টি দেশ তা পূরণ করতে পারেনি। তবে আর্থিক স্বচ্ছতার জন্য প্রয়োজনীয় ন্যূনতম শর্ত পূরণের জন্য উল্লেখযোগ্য অগ্রগতি করেছে ২৭টি দেশ। তার মধ্যে আছে বাংলাদেশ।\n\nযে দেশগুলো ২০২২ সালে ন্যূনতম শর্ত পূরণ করেছে তার মধ্যে উল্লেখযোগ্য হলো- আলবেনিয়া, আর্জেন্টিনা, আর্মেনিয়া, বসনিয়া ও হার্জেগোভিনা, বোতসোয়ানা, ব্রাজিল, বুলগেরিয়া, বুরকিনা ফাসো, ক্যাবো ভারডি, চিলি, কলম্বিয়া, কোস্টারিকা, আইভরিকোস্ট, ক্রোয়েশিয়া, চেক প্রজাতন্ত্র, এস্তোনিয়া, ফিজি, গাম্বিয়া, জর্জিয়া, ঘানা, গ্রিস, গুয়াতেমালা, গায়ানা, হন্ডুরাস, হাঙ্গেরী, ভারত, ইন্দোনেশিয়া, ইসরাইল, জ্যামাইকা, জর্ডান, কোনিয়া, কসোভো, কিরগিজ প্রজাতন্ত্র, লাতভিয়া, লিথুয়ানিয়া, মালয়েশিয়া, মালটা, মার্শাল আইল্যান্ডস, মৌরিতিয়াস, মেক্সিকো, মাইক্রোনেশিয়া, মলদোভা, মঙ্গোলিয়া, মন্টিনেগ্রো, মরক্কো, নামিবিয়া, নেপাল, নাইজেরিয়া, নর্থ মেসিডোনিয়া, পানামা, প্যারাগুয়ে, পেরু, ফিলিপাইন, পোল্যান্ড, পর্তুগাল, রোমানিয়া, সামোয়া, সার্বিয়া, সিসিলি, সিঙ্গাপুর, স্লোভাকিয়া, স্লোভেনিয়া, দক্ষিণ আফ্রিকা, শ্রীলঙ্কা, থাইল্যান্ড, তিমুর লেস্তে, টোগো, টোঙ্গা, ত্রিনিদাদ অ্যান্ড টোবাগো, তিউনিশিয়া, তুরস্ক এবং উরুগুয়ে। এই তালিকায় রয়েছে এশিয়া মহাদেশের ভারত, নেপাল ও শ্রীলঙ্কার নাম। অন্যদিকে বাংলাদেশ যাদের কাতারে আছে তার মধ্যে আছে পাকিস্তান, মালদ্বীপ, আফগানিস্তান ও মিয়ানমার। ২০১৪ সালে যেসব দেশকে আর্থিক স্বচ্ছতা বিষয়ক রিপোর্টে তুলে ধরা হয়েছিল, তাদের পারফরমেন্স রিভিউ করা হয় এতে।\n\nযেসব দেশ আর্থিক স্বচ্ছতায় যারা ন্যূনতম মানদণ্ড পূরণ করতে পারেনি, তাদের মূল্যায়ন করা হয়েছে এতে। ইঙ্গিত দেয়া হয়েছে এসব দেশ ২০২১ সালের ১লা জানুয়ারি থেকে ৩১শে ডিসেম্বর পর্যন্ত এই শর্ত পূরণের দিকে উল্লেখযোগ্য অগ্রগতি অর্জন করেছে কিনা। আর্থিক স্বচ্ছতা নাগরিকদের কাছে তথ্য পৌঁছে দেয় যে, কীভাবে সরকার এবং ট্যাক্স রেভিনিউ খরচ করা হচ্ছে। একে বলা হয় সরকারি আর্থিক ব্যবস্থাপনার একটি কার্যকর গুরুত্বপূর্ণ উপাদান। এর মধ্যদিয়ে বাজেট সম্পর্কে জানতে পারে নাগরিকরা। ফলে তারা সরকারকে জবাবদিহিতায় নিতে পারে। আয়-ব্যয় সহ বাজেটের তথ্যের পর্যাপ্ততা ও প্রাকৃতিক সম্পদ আহরণের জন্য সরকারের বিভিন্ন চুক্তি ও নিবন্ধন দেয়ার প্রক্রিয়ার স্বচ্ছতা মূল্যায়ন করা হয়েছে এই প্রতিবেদনে। এর বাংলাদেশ অংশে বলা হয়েছে, রিভিউ সময়কালে সরকার বছরের শেষে যৌক্তিক সময়ে রিপোর্ট প্রকাশ করে উল্লেখযোগ্য অগ্রগতি করেছে বাংলাদেশ। তারা এক্সিকিউটিভ বাজেট প্রস্তাব তৈরি করেছে। জনগণ যাতে সহজেই হাতের নাগালে পায়, সেজন্য এই বাজেটকে অনলাইনে সহজলভ্য করেছে। ঋণ বাধ্যবাধকতা বিষয়ক তথ্য জনগণের জন্য সহজলভ্য ছিল।\n\nসরকারি ব্যাজেট এবং প্রাকৃতিক সম্পদভিত্তিক রাজস্ব সহ সব রকম রাজস্বের বিষয়ে সরকারের একটি বাস্তব চিত্র সরবরাহ করা হয়েছে। তবে বাজেট বিষয়ক তথ্য সাধারণত নির্ভরযোগ্য বলে বিবেচিত হয়। কিন্তু আন্তর্জাতিক গ্রহণযোগ্য নীতি (প্রিন্সিপালস) অনুযায়ী এই বাজেট ডকুমেন্ট প্রস্তুত করা হয়নি। সরকারের সর্বোচ্চ অডিট সংস্থা সরকারি হিসাব রিভিউ করে দেখেছে। কিন্তু রিভিউ রিপোর্টে উল্লেখযোগ্য বাস্তবসম্মত কোনো অনুসন্ধান তথ্য ছিল না। একটি যৌক্তিক সময়ের মধ্যে তা জনগণের জন্য সহজলভ্য করা হয়নি। সর্বোচ্চ অডিট প্রতিষ্ঠান স্বাধীনতার আন্তর্জাতিক মানদণ্ড পূরণ করেনি। সরকার আইন বা প্রবিধান নির্দিষ্ট করেছে। প্রাকৃতিক সম্পদ আহরণ চুক্তি এবং লাইসেন্স প্রদানের জন্য মানদণ্ড এবং পদ্ধতিগুলো অনুশীলন করতে দেখা গেছে। কিন্তু এসব বিষয়ে মৌলিক তথ্য জনগণের জন্য অবাধ নয়।",
    "প্রথমবারেই ব্রোঞ্জ": "জাতীয় ভারোত্তোলন প্রতিযোগিতায় অংশ নিতে রাইয়ানকে উৎসাহিত করেন তাঁর কোচ তাসিন আলী। প্রশিক্ষণ শুরুর পাঁচ মাস মাথায় প্রতিযোগিতায় অংশ নেন রাইয়ান, তখন তাঁর বয়স ১৭ বছর। সেটা ২০২১ সালের ডিসেম্বরের কথা। প্রথমবারেই জাতীয় পর্যায়ে দ্বিতীয় স্থান অর্জন করেন রাইয়ান। এই সুবাদেই ওয়ার্ল্ড পাওয়ার লিফটিং চ্যাম্পিয়নশিপে অংশ নেওয়ার সুযোগ। আন্তর্জাতিক এই প্রতিযোগিতায় অংশ নিতে কোচ তাসিন আলী ও রেফারি মুমিনুল হককে সঙ্গে নিয়ে রাইয়ান তুরস্কে যান গত ২৮ আগস্ট। প্রতিযোগিতায় এবার ৪৯টি দেশের ২১২ জন ভারোত্তোলক অংশগ্রহণ নেন।\n\nবাংলাদেশ পাওয়ার লিফটিং অ্যাসোসিয়েশনের সাধারণ সম্পাদক মমিনুল হক বলেন, ‘এই প্রতিযোগিতায় রৌপ্য ও ব্রোঞ্জপদক পেয়ে চতুর্থ স্থান অর্জন করাটা সহজ ছিল না। যেসব সরঞ্জাম এই প্রতিযোগিতায় ব্যবহার করা হয়েছে, বাংলাদেশে তা কখনো ব্যবহারের সুযোগ পায়নি রাইয়ান। এগুলো বাংলাদেশে নেই। এসব সরঞ্জাম দিয়ে যদি ওর প্রশিক্ষণের ব্যবস্থা করতে পারতাম, তাহলে আমার বিশ্বাস, ও আরও ভালো রেজাল্ট পেত।’ পড়াশোনায় ভালো করার পাশাপাশি ভারোত্তোলনে বাংলাদেশকে আরও সামনে এগিয়ে নেওয়ার স্বপ্ন দেখছেন রাইয়ান রহমান। এ বছরের ডিসেম্বরে দুবাইতে অনুষ্ঠিত হবে ‘এশিয়ান পাওয়ার লিফটিং চ্যাম্পিয়নশিপ’। প্রতিযোগিতায় অংশ নিতে আগ্রহী তিনি। এখন চলছে তার প্রস্তুতি।",
    "ভুলে যান খরচের চিন্তা!একদম জলের দরে ভারতীয়রা ঘুরতে পারবেন ইউরোপের এই সুন্দর দেশগুলিতে": "ইউরোপ এমন একটি জায়গা যেখানে যাওয়া প্রতিটি ভ্রমণকারীর তালিকায় অন্তর্ভুক্ত। অনেকেই আছেন যারা একবার ইউরোপে যাওয়ার জন্য অনেক পরিকল্পনা এবং সঞ্চয় করেন। এটা বিশ্বাস করা হয় যে ইউরোপ বিশ্বের সব দেশের তুলনায় অনেক বেশি ব্যয়বহুল। ইউরোপের অনেক দেশ আছে যেগুলো খুব সুন্দর এবং প্রত্যেক মানুষ তার জীবনে একবার এই দেশগুলো দেখতে চায়। ইউরোপে ভ্রমণ প্রায় সবারই স্বপ্ন, কিন্তু বেশি খরচের কারণে প্রায়ই মানুষ ইউরোপ ভ্রমণ করতে পারেন না, কিন্তু এখন আপনাকে চিন্তা করতে হবে না। আজ আমরা আপনাকে ইউরোপের এমন কিছু দেশ সম্পর্কে বলতে চলেছি, যেখানে আপনি মাত্র ১ লাখ টাকায় ৪ থেকে ৫ দিন স্বাচ্ছন্দ্যে ঘুরতে পারবেন। আসুন জেনে নেওয়া যাক সেই সুন্দর দেশগুলো সম্পর্কে, যেখানে আপনি মাত্র ১ লাখ টাকায় ঘোরাঘুরি করতে পারবেন।\n\n\n\nস্লোভাকিয়া- স্লোভাকিয়া এমন একটি গন্তব্য, যেখানে ভারতীয়রা ১ লক্ষ টাকায় ভ্রমণ করতে পারেন। এখানে আপনি অনেক পুরানো প্রাসাদ, সুন্দর পাহাড় এবং অনেক সুন্দর প্রাকৃতিক দৃশ্য দেখতে পাবেন। স্লোভাকিয়াতে খাদ্য ও পরিবহন খুবই সস্তা। ৩,৫০০ থেকে ৪,৫০০ টাকার মধ্যে এখানে থাকার জন্য ভালো জায়গা পাবেন।\n\n\n\nরোমানিয়া- রোমানিয়াতে আপনি পাথরের তৈরি পুরানো মঠ এবং গীর্জা দেখতে পাবেন, এছাড়াও আপনি এই সমগ্র দেশে সুন্দর প্রাকৃতিক দৃশ্য দেখতে পাবেন। এখানে যাওয়ার জন্য ফ্লাইটের টিকিটের অগ্রিম বুকিং করলে ৫০ হাজার টাকায় টিকিট পাবেন। এদেশে থাকা, খাওয়া এবং ভ্রমণ সস্তা।\n\n\n\nপোর্তুগাল- ইউরোপে অবস্থিত পোর্তুগাল তার সুন্দর সৈকতের জন্য পরিচিত। এখানকার প্রাকৃতিক সৌন্দর্য এবং ঐতিহাসিক স্থাপত্য আপনার মন জয় করবে। এই সুন্দর দেশে আপনি মাত্র ১ লাখ টাকায় ঘুরতে পারবেন। এখানে থাকার জন্য মাত্র ২ হাজার টাকায় হোটেল পাবেন। এখানে খাওয়া এবং ভ্রমণ খুব সস্তা।\n\n\n\nহাঙ্গেরি- হাঙ্গেরিকে বলা হয় স্থাপত্যের ধন। এখানে যাওয়া অনেকেরই স্বপ্ন। আপনি যদি এই দেশে যাওয়ার পরিকল্পনা করেন, তবে বাজেট নিয়ে চিন্তা করবেন না। এখানে থাকার জন্য ভালো হোটেল পাবেন ৩,০০০ থেকে ৪,০০০ টাকার মধ্যে।\n\n\n\nচেক প্রজাতন্ত্র- প্রাগ হল সেই সমস্ত ইউরোপীয় শহরগুলির মধ্যে একটি, যেগুলি সবাই দেখতে চান। আপনি যদি মনে করেন প্রাগে যেতে আপনার অনেক টাকা খরচ হবে, তাহলে আপনার চিন্তা করার কিছু নেই। ইউরোপের অনেক দেশের তুলনায় চেক প্রজাতন্ত্রে ভ্রমণ অনেক সস্তা। এখানে থাকার জন্য আপনি ১,৫০০ থেকে ২,৫০০ টাকার মধ্যে জায়গা পাবেন। এখানে আপনি সস্তায় খাবারও পাবেন।\n\n\n\nক্রোয়েশিয়া- ক্রোয়েশিয়া জাদু ভূমি নামেও পরিচিত। এখানে অনেক সৈকত আছে। ক্রোয়েশিয়ায় অনায়াসে ঘোরাফেরা করতে পারবেন ১ লাখ টাকায়। এখানে থাকার জন্য আপনি ২,০০০ থেকে ৩,৫০০ টাকার মধ্যে হোটেল পাবেন, যেখানে খাবার এবং পরিবহনের জন্য আপনার দৈনিক খরচ হবে ২,৫০০ টাকা পর্যন্ত।\n\n\n\nবুলগেরিয়া – বুলগেরিয়াতে লোকেরা অদ্ভুত গ্রাম, পাহাড় এবং সুন্দর সৈকত দেখতে আসেন। মাত্র ১ লাখ টাকায় এদেশে অবাধে ঘুরে বেড়াতে পারবেন। এখানে থাকা এবং খাওয়ার জন্য আপনার খুব বেশি খরচ হবে না। আপনি এখানে থাকার জন্য একটি ভালো জায়গা পাবেন ১,৫০০ থেকে ২,৫০০ টাকার মধ্যে।",
    "রাশিয়ার তেল-গ্যাস ছাড়া পশ্চিমারা কি চলতে পারবে": "গত বছর রাশিয়া তার উৎপাদিত প্রাকৃতিক গ্যাসের ৪০ শতাংশ ইউরোপীয় ইউনিয়নের (ইইউ) দেশগুলোকে সরবরাহ করে। গত বছর রাশিয়া থেকে সবচেয়ে বেশি গ্যাস আমদানি করে ইউরোপের বৃহত্তম অর্থনীতির দেশ জার্মানি। দ্বিতীয় শীর্ষ আমদানিকারক ছিল ইতালি।\n\n২০২১ সালে মোট চাহিদার ৪ শতাংশ গ্যাস রাশিয়া থেকে আমদানি করে যুক্তরাজ্য। তবে গত জুন পর্যন্ত পরপর তিন মাস রাশিয়া থেকে কোনো গ্যাস আমদানি করেনি দেশটি। আর রাশিয়া থেকে একেবারেই গ্যাস কেনে না যুক্তরাষ্ট্র।\n\nইউরোপের মূল ভূখণ্ডে গ্যাস সরবরাহ আটকে দেওয়াটা একটা ধাক্কা হিসেবে এসেছে। কারণ, রাশিয়া গ্যাসের সরবরাহ আটকে দেওয়ায় বিশ্বজুড়ে গ্যাসের দাম লাফিয়ে লাফিয়ে বাড়ছে।\n\nনর্ড স্ট্রিম-১ নামের পাইপলাইনের মাধ্যমে রাশিয়া থেকে ইউরোপে গ্যাস সরবরাহ করা হয়। রাশিয়ার রাষ্ট্রীয় মালিকানাধীন গ্যাস সরবরাহকারী প্রতিষ্ঠান গাজপ্রম বলছে, এই পাইপলাইনে ছিদ্র হয়েছে। তাই এটি দিয়ে জার্মানিতে গ্যাস সরবরাহ বন্ধ থাকবে।\n\nনর্ড স্ট্রিম-১ পাইপলাইন যেখান থেকে শুরু হয়েছে, তার কাছাকাছি একটি প্ল্যান্টে থাকা বিপুল পরিমাণ গ্যাস পুড়িয়ে ফেলছে গাজপ্রম। তারা গ্যাস কেন পোড়াচ্ছে, তা পরিষ্কার নয়।",
    "ভূপর্যটক রামনাথের জন্য সাইকেল শোভাযাত্রা": "সম্প্রতি হবিগঞ্জের বানিয়াচংয়ে খবর সংগ্রহ করতে গিয়ে হামলার শিকার হন জ্যেষ্ঠ সাংবাদিক রাজীব নূরসহ তিন সাংবাদিক। সংবাদ সংগ্রহ করতে গিয়ে আক্রান্ত হওয়া এখন প্রায় সাধারণ ঘটনা হয়ে দাঁড়িয়েছে। সত্য প্রকাশিত হওয়ার মধ্যে লুকিয়ে থাকে অনেকেরই লাভ-ক্ষতির হিসাব। ফলে সেটি প্রকাশিত হওয়ার ভয়ে প্রথম আক্রমণটা সাংবাদিকের ওপরই হচ্ছে। এতে সফল হলে ভবিষ্যতে আর ওই সত্য প্রকাশের ঝুঁকি থাকে না। সে মানসিকতা থেকেই আক্রমণগুলো চলে। এমন পরিস্থিতির ভেতর রাজীব নূরের মতো অনুসন্ধানী সাংবাদিকরা নির্মোহভাবে সত্যকে মানুষের কাছে তুলে ধরার সাহস দেখাচ্ছেন সেটিই আশার কথা। বানিয়াচংয়ে ভূপর্যটক রামনাথ বিশ্বাসের বাড়ি দখলের খবর সংগ্রহ করতে গিয়েই আক্রান্ত হন সাংবাদিকরা। বাড়িটি দখল করে আছেন ওয়াহেদ মিয়া। তিনি ক্ষমতাসীন দলের ওয়ার্ড কমিটির সভাপতি। তবে তার আরেকটি পরিচয় উন্মোচন করেন বীর মুক্তিযোদ্ধা ও দাশ পার্টির যোদ্ধা ধন মিয়া। গণমাধ্যমকে তিনি অকপটে বলেন, ‘ওয়াহেদ একজন দখলদার। রামনাথ বিশ্বাসের বাড়িটি অনেকবার চেষ্টা করেও আমরা দখলমুক্ত করতে পারিনি। কিছুদিন পরপরই নিজের নামে নামজারি করে ফেলে ওয়াহেদ। কিন্তু আমরা সেটা বাতিল করি। ওয়াহেদের বড় ভাই আবু ছালেক এই এলাকার চিহ্নিত আলবদর। যুদ্ধাপরাধীদের বিচার শুরু হওয়ার পর থেকে আত্মগোপনে আছে ছালেক।’\n\nওয়াহেদ মিয়া জামায়াতে ইসলামী থেকে বিএনপি হয়ে আওয়ামী লীগে এসে ওয়ার্ডের নেতা হন। সাংবাদিকদের ওপর হামলার ঘটনার পর তাকে দল থেকে বহিষ্কার করা হয়েছে। কিন্তু একজন চিহ্নিত আলবদরের ছোট ভাই কীভাবে বঙ্গবন্ধুর দলে ঢুকে গেলেন এবং কাদের ছত্রছায়ায় নেতা বনে গেলেন সে বিষয়ে কোনো বক্তব্য দেননি স্থানীয় আওয়ামী লীগ নেতারা। ওয়াহেদ মিয়ার বড় ভাই একাত্তরে মুক্তিযোদ্ধা ও মুক্তিকামী মানুষের বাড়ি বাড়ি গিয়ে অত্যাচার ও হত্যাযজ্ঞ চালিয়েছিল। এখন ক্ষমতাসীন দলের ভেতর ঘাপটি মেরে থেকে তারই ছোট ভাই ওয়াহেদ মিয়া বাড়ি দখল ও ভয়ভীতি প্রদর্শনের মাধ্যমে কি আলবদরের এজেন্ডাই বাস্তবায়নের জন্য কাজ করছিলেন?\n\nকে এই রামনাথ বিশ্বাস?\n\n১৮৯৪ সালে বানিয়াচংয়ের বিদ্যাভূষণ পাড়ায় তার জন্ম। হরিশ্চন্দ্র উচ্চ বিদ্যালয়ে অষ্টম শ্রেণি পর্যন্ত পড়াশোনা করেছেন রামনাথ। বাবা বিরজানাথ বিশ্বাসের মৃত্যু হলে তার পড়াশোনা আর এগোয় না। পরে তিনি হবিগঞ্জে ভান্ডার সমিতি নামে একটি প্রতিষ্ঠানে ম্যানেজার পদে যোগ দিয়ে কর্মজীবন শুরু করেন। তখনই বাইসাইকেল ও মোটরগাড়ি চালানো শিখে নেন। ব্রিটিশবিরোধী বিপ্লবীদের সঙ্গে যোগাযোগ ছিল রামনাথের। সেটি জানাজানি হয়ে গেলে চাকরি হারান। এরপর প্রথম বিশ্বযুদ্ধে সৈনিক হিসেবে যোগ দিয়ে তিনি চলে যান মেসোপটেমিয়ায়। মূলত সৈনিক জীবনে ঘুরে বেড়ানোর যে সুযোগ পেয়েছিলেন সেই অনুপ্রেরণাতেই এক দিন সাইকেল নিয়ে পথে নামেন।\n\n১৯২৪ সালের শেষের দিকের কথা। তখন সিঙ্গাপুরে চাকরি করেন। রামনাথের জীবনীকার শ্যামসুন্দর বসুর লেখা থেকে জানা যায়, সঙ্গে এক জোড়া চটি, দুটি চাদর নিয়েছিলেন তিনি। বাইসাইকেলের ক্যারিয়ারে একটি বাক্সে ছিল সাইকেল মেরামতের সরঞ্জাম। ১৯৩১ সালের ৭ জুলাই সিঙ্গাপুরের কুইন স্ট্রিট থেকে যখন যাত্রা শুরু করেন, তখন সেখানকার বাঙালি মসজিদের সামনে বিভিন্ন শ্রেণিপেশার মানুষ উপচে পড়েছিলেন তাকে বিদায় জানাতে। সমবেতজনের বেশির ভাগই ছিলেন সিলেটী। তারা বন্দে মাতরমের পাশাপাশি আল্লাহু আকবর ধ্বনিতে কুইন স্ট্রিট মুখরিত করে তুলেছিলেন। সেবার তিনি সাইকেলে করে মালয়েশিয়া, থাইল্যান্ড, ইন্দোচীন, চীন, কোরিয়া, জাপান হয়ে কানাডায় পৌঁছান। কানাডায় তাকে অনুপ্রবেশের অভিযোগে ২৯ দিন জেল খাটতে হয়েছিল। পরে ছাড়া পেয়ে কলকাতা হয়ে ১৯৩৪ সালে নিজ গ্রামে ফিরে আসেন। তখন বানিয়াচংয়ের এড়ালিয়া মাঠে সংবর্ধনা সভার আয়োজন করা হয়েছিল, সেই সভার গল্প আজও ঘুরেফিরে মানুষের মুখে।\n\n১৯৩৪ সালে রামনাথ দ্বিতীয়বার বিশ্বযাত্রা শুরু করেন আফগানিস্তান, ইরান, ইরাক, সিরিয়া, লেবানন, তুরস্ক, বুলগেরিয়া, যুগোস্লভিয়া, হাঙ্গেরি, অস্ট্রিয়া, চেকোস্লোভাকিয়া, জার্মানি, হল্যান্ড, বেলজিয়াম, ফ্রান্স হয়ে ব্রিটেন পৌঁছান। ইংল্যান্ড ও স্কটল্যান্ডও তিনি সাইকেলে পরিভ্রমণ করেন। সেই যাত্রায় তিনি অসুস্থ হয়ে পড়েছিলেন। পরে সুস্থ হয়ে ১৯৩৭ সালে গিয়েছিলেন শান্তিনিকেতনে রবীন্দ্রনাথ ঠাকুরের সঙ্গে দেখা করতে। তত দিনে রামনাথের লেখা ছাপা হচ্ছে ‘দেশ’ সাময়িকীতেও। কবিগুরু তার ভ্রমণকাহিনী পড়েছেন এ কথা জেনে খুবই আপ্লুুত হন তিনি।\n\nতৃতীয়বারে রামনাথ যাত্রা শুরু করেন ১৯৩৮ সালে। মুম্বাই থেকে জাহাজে মোম্বাসায় পৌঁছে সেখান থেকে সাইকেলযাত্রা শুরু করেন। আফ্রিকার বিভিন্ন দেশ ঘুরে গিয়েছিলেন মার্কিন যুক্তরাষ্ট্রে। ১৯৪০ সালে দেশে ফিরে চলে আসেন বানিয়াচংয়ে। তত দিনে ভ্রমণ সাহিত্য রচনায় তার সুনাম ছড়িয়ে পড়েছে সারা বাংলায়। এক চীন নিয়েই তার তিনটি বই আছে ‘লাল চীন, ‘মরণ বিজয়ী চীন’ আর ‘মুক্ত মহাচীন’। ব্রাহ্মণ সন্তান রামনাথ ছিলেন উদার ও অসাম্প্রদায়িক। ‘নিগ্রোদের’ সঙ্গে থাকার কারণে ভারতীয় হিন্দুদের আশ্রম থেকে বিতাড়িত হয়েছেন, ‘কে সভ্য কে বর্বর’ বলে গেছেন রামনাথ বিশ্বাস। কলকাতার দাঙ্গায় তিনি একাই ৩৯ জন মুসলিমকে নিজের ঘরে আশ্রয় দিয়ে প্রাণে বাঁচিয়েছিলেন। ১৯৪৭ সালের দেশ ভাগের পর রামনাথ পুরোপুরি কলকাতায় চলে যেতে বাধ্য হন। সেখানেই ১৯৫৫ সালের নভেম্বর মাসে মৃত্যুবরণ করেন তিনি।\n\nভূপর্যটক ও বাংলা সাহিত্যের সবচেয়ে বেশি ভ্রমণকাহিনীর লেখক রামনাথ বিশ্বাস পৃথিবী পরিভ্রমণ করে এসে বলেছিলেন, বানিয়াচং তার পৃথিবী। বাইসাইকেলে তিনবার পৃথিবীর তিন প্রান্তে ভ্রমণ করেছিলেন যে মানুষটি, লিখেছেন ৩০টির মতো ভ্রমণকাহিনী, দুর্বৃত্তরা দখল করে নিয়েছে তারই পৈতৃক বসতভিটা। কলকাতায় তার নামে রয়েছে ‘রামনাথ বিশ্বাস সড়ক’। কিন্তু নিজভূমে তিনি হয়ে গেছেন পরবাসী, যা মোটেই কাম্য ছিল না। এরই মধ্যে রামনাথ বিশ্বাসের বসতভিটা পুনরুদ্ধার ও সংরক্ষণের দাবিকে বুকে নিয়ে, তার ভ্রমণ-ইতিহাস প্রজন্মের মধ্যে তুলে ধরতে, লাখো সাইক্লিস্টের একটি কর্মসূচিতে অংশ নেওয়ার আহ্বান জানিয়েছে বাংলাদেশ ট্রাভেল রাইটার্স অ্যাসোসিয়েশন। এ লক্ষ্যে তারা গঠন করেছে ‘ভূপর্যটক রামনাথ বিশ্বাসের বসতভিটা পুনরুদ্ধার ও সংরক্ষণ কমিটি’। আগামী ২৭ সেপ্টেম্বর বিশ্ব পর্যটন দিবসে সারা দেশের সাইক্লিস্টদের নিয়ে তারা হবিগঞ্জ থেকে সাইকেল চালিয়ে বানিয়াচংয়ে রামনাথের বাড়ি পর্যন্ত যাবেন। সাইকেল চালিয়ে রামনাথের বাড়িতে গিয়ে প্রজন্ম স্মরণ করবেন তার কীর্তিকে। আমরা আশা করি পর্যটন দিবসে এই সাইকেল শোভাযাত্রার সহায়তায় এগিয়ে আসবেন সরকারসহ বেসরকারি প্রতিষ্ঠানগুলোও।\n\nভূপর্যটক রামনাথ বিশ্বাস আমাদের গর্ব। বিশেষ করে সাইকেল ভ্রমণকারী ও ভ্রমণপাগল কোটি মানুষের অনুপ্রেরণা। তাই তার মতো ব্যক্তিত্বের বাড়ি পুনরুদ্ধার করে সংরক্ষণের উদ্যোগ নিতে হবে রাষ্ট্রকেই। সেখানে একটি ভ্রমণ পাঠাগার ও বাইসাইকেল মিউজিয়াম গড়ার মতো উদ্যোগই হতে পারে পর্যটন দিবসে সরকারের সবচেয়ে কার্যকর ও প্রশংসনীয় উদ্যোগ।\n\nলেখক : গবেষক ও লেখক\n\n[email protected]",
    "শরদিন্দু বন্দ্যোপাধ্যায় ও বিভু ভট্টাচার্যের প্রয়াণ": "মানুষ ইতিহাস আশ্রিত। অতীত হাতড়েই মানুষ এগোয় ভবিষ্যৎ পানে। ইতিহাস আমাদের আধেয়। জীবনের পথপরিক্রমার অর্জন-বিসর্জন, জয়-পরাজয়, আবিষ্কার-উদ্ভাবন, রাজনীতি-অর্থনীতি-সমাজনীতি একসময় রূপ নেয় ইতিহাসে। সেই ইতিহাসের উল্লেখযোগ্য ঘটনা স্মরণ করাতেই জাগো নিউজের বিশেষ আয়োজন আজকের এই দিনে।\n\n২২ সেপ্টেম্বর ২০২২, বৃহস্পতিবার। ০৭ আশ্বিন ১৪২৯ বঙ্গাব্দ\n\nঘটনা\n\n১৫৯৯- লন্ডনে ফাউন্ডার্স হলে ২৪ জন ব্যবসায়ী ভারতে ব্যবসা করার সিদ্ধান্ত নেন। এভাবেই ইস্ট ইন্ডিয়া কোম্পানি গড়ে উঠে।\n\n১৮৬২- আব্রাহাম লিঙ্কন ক্রীতদাসদের মুক্তির আদেশ সংক্রান্ত ঘোষণায় স্বাক্ষর করেন।\n\n১৯৬০- দক্ষিণ পশ্চিম আফ্রিকার দেশ মালি স্বাধীনতা লাভ করেছিল।\n\n১৯৬২- নিউ ইয়র্কে সংগীত পরিবেশন করেন বব ডিলান।\n\n১৯৬৫- ভারত-পাকিস্তান যুদ্ধবিরতি কার্যকর হয়।\n\n১৯৯৭- সশস্ত্র বাহিনীর উদ্যোগে ঢাকা সেনানিবাসে বঙ্গবন্ধু জাদুঘর স্থাপিত হয়।\n\nজন্ম\n\n১৭৯১- ইংরেজ রসায়নবিদ এবং পদার্থবিজ্ঞানী মাইকেল ফ্যারাডে।\n\n১৯১২- মার্কিন চলচ্চিত্র, মঞ্চ ও টেলিভিশন অভিনেত্রী মার্থা স্কট।\n\n১৯৩২- শহীদ বুদ্ধিজীবী ডা. মোহাম্মদ ফজলে রাব্বী।\n\n১৯৩৯- বিশ্বের প্রথম এভারেস্ট জয়ী নারী জুনকো তাবেই।\n\n১৯৫৬- বাংলাদেশি শিক্ষাবিদ ও সমাজকর্মী আনু মুহাম্মদ।\n\nমৃত্যু\n\n১৮৯১- ঊনবিংশ শতাব্দীর একজন বাঙালি লেখক তারকনাথ গঙ্গোপাধ্যায়।\n\n১৯৭০- ভারতীয় বাঙালি সাহিত্যিক শরদিন্দু বন্দ্যোপাধ্যায়। জন্ম উত্তরপ্রদেশের জৌনপুর শহরে মাতুলালয়ে। আদিনিবাস পশ্চিমবঙ্গ রাজ্যস্থিত উত্তর কোলকাতার বরানগর কুঠিঘাট। ২০ বছর বয়সে প্রথম সাহিত্য প্রকাশিত হয়। পড়াশুনোর পাশাপাশি সাহিত্য চর্চা করতেন। তার সৃষ্ট গোয়েন্দা চরিত্র ব্যোমকেশ বক্সী আত্মপ্রকাশ করে ১৯৩২ সালে। ছোটগল্প ও শিশুসাহিত্য রচনাতেও পারদর্শী ছিলেন। তার উল্লেখযোগ্য রচনার মধ্যে আছে-কালের মন্দিরা, গৌর মল্লার, তুমি সন্ধ্যার মেঘ, তুঙ্গভদ্রার তীরে, জাতিস্মর, বিষের ধোঁয়া। ১৯৩৮ সালে বম্বের বম্বে টকিজ এ চিত্রনাট্যকাররূপে কাজ শুরু করেন। ১৯৭০ সালে হৃদরোগে আক্রান্ত হয়ে মারা যান।\n\n১৯৭৪- সাম্যবাদী বাঙালি বিপ্লবী, লেখক ও চিন্তাবিদ সৌমেন্দ্রনাথ ঠাকুর।\n\n১৯৭৯- বাঙালি শিল্পী এবং আধ্যাত্মিক বিষয়ক লেখক প্রমোদকুমার চট্টোপাধ্যায়।\n\n২০১১- বাঙালি অভিনেতা বিভু ভট্টাচার্য। ১৯৪৪ সালের ১৭ সেপ্টেম্বর ব্রিটিশ ভারতের ঝারিয়ায় জন্মগ্রহণ করেন। কখনো বিদ্যালয়ে যান নি। সাড়ে চার বছর বয়সে তিনি অভিনয় শুরু করেন। তিনি প্রথম অভিনয় করেন উত্তম কুমার অভিনীয় “মারইয়াদা” (১৯৫০) সিনেমায়। তাকে মাস্টার বিভু নামে ডাকা হতো। ১৯৯৮ সালে তিনি সুখ্যাতি ও পরিচিতি লাভ করেন সন্দীপ রায়ের চলচ্চিত্র ফেলুদা সিনেমায় জটায়ুর ভূমিকায় অভিনয়ের জন্য। এই ছবির নির্মাতা সন্দ্বীপ রায়, যা নির্মিত হয় তার পিতা সত্যজিত রায়ের ফেলুদা গল্প অনুসারে। এছাড়াও তিনি মাচো মস্তানা, ভূতের ভবিষ্যৎ, আলো ছায়া, রয়েল বেঙ্গল রহস্য, টেনিদা, গোরস্থানে সাবধান সহ অসংখ্য সিনেমায় অভিনয় করেছেন।\n\n২০২০- অভিনেত্রী মিনু মমতাজ।\n\nদিবস\n\nবুলগেরিয়া ও মালির স্বাধীনতা দিবস\n\nবিশ্ব গাড়িমুক্ত দিবস\n\nবিশ্ব গণ্ডার দিবস\n\nকেএসকে/এএসএম",
    "ব্রহ্মাস্ত্র' সিনেমাটি মুক্তির আগেই কেন এমন কথা বললেন পরিচালক অয়ন": "সিনেমাটি মুক্তি পেতে বাকি ৬ দিন\n\nপরিচালক অয়ন মুখোপাধ্যায় ইনস্টাগ্রামে 'ব্রহ্মাস্ত্র'-এর একটি ভিডিও শেয়ার করেছেন। তাতে রণবীর কাপুরকে আগুনের মাঝে দেখা যাচ্ছে। এই ভিডিওতে আরও বলা হয়েছে যে 'ব্রহ্মাস্ত্র' মুক্তির এখন মাত্র ৬ দিন বাকি। এই ভিডিওটির শেয়ার করার পাশপাশি পরিচালক ক্যাপশনে লিখেছেন, 'বিশ্বাস করতে পারছি না ব্রহ্মাস্ত্র মুক্তির আগে আমাদের কাছে আর মাত্র ৬ দিন আছে।'\n\nকী জানালেন পরিচালক\n\nতিনি আরও লিখেছেন, 'তবে ৯ সেপ্টেম্বর থেকে এটি দর্শকদের জন্য আরও বেশি খুশির সময় হবে। যারা এটি উপভোগ করবেন এবং আশা করি প্রশংসা করবেন! আপনারা যখন ব্রহ্মাস্ত্রকে সম্পূর্ণরূপে দেখবেন তখন আপনাদের খুব ভালো লাগবে। তখন আপনারা খুব আবেগপ্রবণ, স্নায়বিক, উত্তেজনাপূর্ণ, অবিরাম অনুভব করবেন'।\n\nসিনেমায় কারা কারা অভিনয় করছেন\n\nআলিয়া ভাট এবং রণবীর কাপুরের 'ব্রহ্মাস্ত্র' একটি মাল্টিস্টারার ছবি, যাতে এই দুই অভিনেতা ছাড়াও অমিতাভ বচ্চন, নাগার্জুন এবং মৌনি রায়কেও দেখা যাবে। ব্রহ্মাস্ত্র ছবিটি পাঁচটি ভারতীয় ভাষায় হিন্দি, তামিল, তেলেগু, মালায়ালাম এবং কন্নড় ভাষায় মুক্তি পাবে। ফক্স স্টার স্টুডিও, ধর্ম প্রোডাকশন, প্রাইম ফোকাস এবং স্টারলাইট পিকচার্সের ব্যানারে নির্মিত এই চলচ্চিত্রটি জুলাই ২০১৪ সালে ঘোষণা করা হয়েছিল। ছবিটির শুটিং হয়েছে বুলগেরিয়া, লন্ডন, নিউইয়র্ক, এডিনবার্গ এবং বারাণসী-সহ আরও অনেক জায়গায়। ৯ সেপ্টেম্বর প্রেক্ষাগৃহে মুক্তি পাবে ব্রহ্মাস্ত্র সিনেমাটি।"
}