{
    "সৌদির কারণে প্রথম মসজিদ পাচ্ছে লাতিন আমেরিকার দেশ কিউবা": "",
    "‘শত্রুর প্রতি বাণিজ্য আইনে’র মেয়াদ বাড়ানোয় যুক্তরাষ্ট্রের সমালোচনা করেছে কিউবা": "‘শত্রুর প্রতি বাণিজ্য আইনে’র মেয়াদ বাড়ানোয় যুক্তরাষ্ট্রের সমালোচনা করেছে কিউবা\n\nসেপ্টেম্বর ৪: কিউবার বিরুদ্ধে আরোপিত কথিত ‘শত্রুর প্রতি বাণিজ্য আইনে’র মেয়াদ বাড়ানোয় যুক্তরাষ্ট্রের সমালোচনা করেছে কিউবার চেয়ারম্যান মিগুয়েল ডিয়াজ-ক্যানেল বারমুডেজ ।\n\nগতকাল (শনিবার) এক টুইটার পোস্টে এ সমালোচনা করেন তিনি।\n\nতিনি বলেন, বাইডেন সরকার এ ‘বৈরি বাণিজ্য আইন’ তুলে নিতে অনিচ্ছুক এবং এ অজুহাতে কিউবার বিরুদ্ধে আরোপিত অবরোধ অব্যাহত রাখতে চায়।\n\nপ্রসঙ্গত, মার্কিন প্রেসিডেন্ট জো বাইডেন শুক্রবার কিউবার বিরুদ্ধে ‘শত্রুর প্রতি বাণিজ্য আইন’র মেয়াদ এক বছর বাড়িয়ে ২০২৩ সালের ১৪ সেপ্টেম্বর পর্যন্ত কার্যকর করার সিদ্ধান্ত নিয়েছেন।\n\n১৯৯২ সাল থেকে জাতিসংঘ সাধারণ অধিবেশনে টানা ২৯ বার কিউবা তার বিরুদ্ধে যুক্তরাষ্ট্রের অর্থনৈতিক, ব্যাংকিং ও বাণিজ্যিক অবরোধ অবসানসংক্রান্ত খসড়া প্রস্তাব পেশ করেছে।\n\n(রুবি/এনাম/লাবণ্য)",
    "কিডনির সুস্থতায় কার্যকরী পানীয় আখের রস": "আখের রসকে প্রাকৃতিক শক্তিবর্ধক পানীয় বলা হয়। প্রাকৃতিক প্রতিষেধক হিসেবে কাজ করে। তবে শুধুমাত্র ক্লান্তি দূর করতেই নয়, ত্বকের জন্য এবং শরীরের জন্যও যথেষ্ট উপকারী হলো আখের রস। আখের রস এমন একটি পানীয় যা ১০০ শতাংশ প্রাকৃতিক এবং এতে বিন্দুমাত্র ক্ষতিকারক উপাদান নেই। আখের রস পান করলে শরীর ঠান্ডা থাকে এবং ভাইরাস ও ব্যাক্টেরিয়া সংক্রমণের ঝুঁকি কমে।\n\nপানিশূন্যতা দূরীকরণে ও জন্ডিস রোগের মহৌষধ হিসেবেও কাজ করে বহুবর্ষজীবী এ উদ্ভিদটি। যার বৈজ্ঞানিক নাম স্যাকারাম অফিসিনারাম। বাণিজ্যিকভাবে চিনি উৎপাদনের জন্য সারা বিশ্বে আখ চাষ করা হয়। পৃথিবীর প্রায় ১০০টি দেশে আখের চাষ হয়। প্রধান আখ উৎপন্নকারী দেশগুলো হচ্ছে বাংলাদেশ, ভারত, আর্জেন্টিনা, অস্ট্রেলিয়া, ব্রাজিল, বার্বাডোজ, চীন, কিউবা, মেক্সিকো, মিশর, জ্যামাইকা, পেরু, দক্ষিণ আফ্রিকা এবং যুক্তরাষ্ট্রের হাওয়াই, ফ্লোরিডা এবং লুসিয়ানা।\n\nআখে প্রচুর পরিমাণ অ্যান্টি-অক্সিডেন্ট রয়েছে। দেহের টক্সিন বের করে শরীরে শক্তি জোগায় এই সুস্বাদু পানীয়। আখের রসে প্রচুর ফাইবার এবং খনিজ রয়েছে যা শরীরের নানা উপকার করে।\n\nসব ঋতুতেই পাওয়া যায় আখের রস। আখের রসে রয়েছে ২৫০-৩০০ মিলিলিটার আখের রসে সাধারণত ১১১ ক্যালরি থাকে। এর মধ্যে কার্বোহাইড্রেট থাকে ২৭ গ্রাম, প্রোটিন, ক্যালসিয়াম, ম্যাগনেসিয়াম ও পটাসিয়াম থাকে ০.২৭ গ্রাম। আখের রস রোগ প্রতিরোধ ক্ষমতা বাড়িয়ে তোলে এবং বহু রোগের বিরুদ্ধে লড়াই করার ক্ষমতা যোগায়। দেখে নিন যাদুকরী পানীয় আখের রসের উপকারিতা-\n\nকিডনির সুস্থতা নিশ্চিত করে\n\nআখের রস প্রাকৃতিক অ্যাল্কালাইন যা অ্যান্টিবায়োটিক এজেন্ট হিসেবে কাজ করে এবং কিডনির সুস্থতা নিশ্চিত করতে সহায়তা করে। এছাড়াও আখের রস পানের অভ্যাস কিডনিতে পাথর জমা, বুক জ্বালা পোড়া ধরনের সমস্যা এবং মুত্রনালীর ইনফেকশন প্রতিরোধ করে। সেই সঙ্গে কিডনির কার্যকারিতা বাড়ায়।\n\nওজন কমাতে\n\nআখের রস মিষ্টি হলেও এই রস ওজন কমাতে সাহায্য করে। এতে প্রচুর পরিমাণে ফাইবার থাকে। যা ওজন কমাতে সাহায্য করে। এমনকি কোলেস্টেরলের পরিমাণ কমিয়ে দেয়।\n\nক্যানসার প্রতিরোধ\n\nজার্নাল অফ ফাইটোকেমিস্ট্রি’তে প্রকাশিত একটি গবেষণায় দেখা যায়, আখের রসে বিদ্যমান ফ্লেভোনস দেহে ক্যানসারের কোষ বৃদ্ধি ও ছড়ানো প্রতিরোধ করতে বিশেষভাবে কার্যকরী। আখের রসে প্রচুর পরিমাণে অ্যান্টিঅক্সিডেন্ট, ক্যালসিয়াম, ম্যাগনেসিয়াম, পটাসিয়াম, আয়রন, ম্যাঙ্গানিজ থাকে যা প্রোস্টেট ও স্তন ক্যানসার প্রতিরোধে সহায়ক।\n\nহৃদরোগ উপশম\n\nহার্ট ভালো রাখতে সাহায্য করে এই রস। হার্ট অ্যাটাক রুখতেও সাহায্য করে এই রস। এমনকি শরীরে খারাপ কোলেস্টেরলের নিঃসরণ কমাতেও সাহায্য করে।\n\nপ্রজনন ক্ষমতা বাড়ায়\n\nনারী ও পুরুষ, উভয়ের ক্ষেত্রেই প্রজননের নানা সমস্যার সমাধানে বেশ কার্যকরী আখের রস। বিশেষজ্ঞদের মতে, পুরুষদের বীর্যে শুক্রাণুর সংখ্যা বাড়াতে আখের রস বেশ উপযোগী। মহিলাদের নির্ঝঞ্ঝাট ভাবে সন্তান প্রসবেও সহায়তা করে আখের রস। স্তনদুগ্ধ নিঃসরণেও আখের রস সহায় হয় বলে মত বিশেষজ্ঞদের।\n\nলিভার ভাল রাখে\n\nলিভার ভাল রাখতে ও কার্যক্ষমতা বৃদ্ধি করতে আখের রস বেশ উপকারী। জন্ডিসের রোগীদের ক্ষেত্রেও আখের রস একটি প্রচলিত পথ্য। প্রস্রাবের সংক্রমণ-জনিত সমস্যায় ভুগলেও আখের রস খেলে উপকার পেতে পারেন।\n\nদাঁত ও মাড়ির সমস্যা প্রতিরোধ\n\nআখের রসের প্রাকৃতিক অ্যাল্কালাইন অ্যান্টিবায়োটিক হিসেবে কাজ করে যা দাঁতের ক্ষয় বা মাড়ির ইনফেকশন প্রতিরোধে সহায়তা করে থাকে। এছাড়াও আখের রস মুখের দুর্গন্ধ দূর করতেও বিশেষভাবে সহায়ক।\n\nকোষ্ঠকাঠিন্যের সমস্যা দূর করে\n\nআখে রয়েছে প্রচুর পরিমাণে ফাইবার। যা কোষ্ঠকাঠিন্যের সমস্যা থেকে মুক্তি দিতে পারে। ফাইবার নিয়ন্ত্রণে রাখে কলেস্টেরলের সমস্যাকেও।\n\nডায়াবেটিস নিয়ন্ত্রণ করে\n\nযাদের ডায়াবেটিস আছে তারা আখের রস এড়িয়ে চলেন। আখের রস খেতে মিষ্টি হলেও এটি ডায়াবেটিসের পক্ষে খুবই কার্যকরি। এতে জিআই-এর পরিমাণ খুব কম থাকে। যার জন্য ডায়াবেটিস রোগীরা নিয়মিত এই আখ খেতেই পারেন। বিভিন্ন গবেষণায় জানা গিয়েছে, আখের মধ্যে আইসোম্যাল্টোজ নামক একটি উপাদান রয়েছে যা রক্তে শর্করার মাত্রা নিয়ন্ত্রণে সাহায্য করে। টাইপ-টু ডায়াবিটিসের ক্ষেত্রে রক্তে শর্করার মাত্রা হঠাৎ করে নেমে গেলে আখের রস খেলে উপকার পেতে পারেন। হাইপোগ্লাইসিমিয়ায় আক্রান্ত রোগীদের জন্যেও এই রস উপকারী।\n\nচুলের যত্নে আখের রস\n\nসাজগোজের অন্যতম অঙ্গ চুল। পাতলা চুল কিন্তু আপনার গোটা সাজটাই নষ্ট করে দিতে পারে। আখের রসে রয়েছে আয়রন, পটাশিয়াম, ক্যালশিয়ামের মতো স্বাস্থ্যকর নানা পুষ্টিগুণ। যা নতুন চুল গজাতে সাহায্য করে। ঘন চুল পেতে রোজ এক গ্লাস করে খেতে পারেন আখের রস।\n\nত্বকের বুড়িয়ে যাওয়া ঠেকায়\n\nআখের রস ত্বককে এক্সফলিয়েট হতে সাহায্য করে এবং মরা চামড়ার জমার পরিমাণ কমায়। সুস্থ ত্বকের জন্য আলফা হাইড্রক্সি অ্যাসিড অনেক উপকারী। এরা ব্রণ কমায়, ব্লেমিশ রোধ করে, ত্বকের বুড়িয়ে যাওয়া ঠেকায় এবং ত্বকে আর্দ্রতা বজায় রাখে। আলফা হাইড্রক্সি অ্যাসিডের মধ্যে সবচেয়ে কার্যকর হল গ্লাইকলিক অ্যাসিড এবং আখ তার একটি প্রাকৃতিক উৎস। ত্বকে শুধু আখের রস প্রয়োগ করুন অথবা ফেস মাস্কের সাথে যোগ করুন।\n\nনিরাপদ গর্ভধারণ নিশ্চিত করতে\n\nআখের রস গর্ভবতী নারীদের খাদ্য তালিকায় যুক্ত করলে উপকার লাভ করা যায়। এটি গর্ভধারণে সাহায্য ও নিরাপদ গর্ভাবস্থা নিশ্চিত করে। আখের রসে প্রচুর ফলিক এসিড বা ভিটামিন বি ৯ থাকে যা স্পিনা বিফিডা এর মত জন্মগত ত্রুটি থেকে সুরক্ষা দেয়। আখের রস নারীর ডিম্বস্ফুটনের সমস্যা কমায় এবং গর্ভধারণের সম্ভাবনা বৃদ্ধি করে।\n\nইনস্ট্যান্ট এনার্জি বুস্টার\n\nআখের রস এনার্জি ড্রিংক হিসেবে কাজ করে। এতে প্রচুর পরিমাণ কার্বোহাইড্রেট, প্রোটিন, আয়রন, পটাসিয়াম এবং অন্যান্য পুষ্টিকর উপাদান আছে। আখের রস তাৎক্ষণিক শক্তির সঞ্চয় ও তৃষ্ণা নিবারণের খুব ভালো উৎস। এই রসে আছে পর্যাপ্ত পরিমাণে গ্লুকোজ। এই গ্লুকোজ মুহূর্তেই মানব দেহ রিহাইড্রেট করে চাঙা করে তোলে।\n\nবিলিরুবিনের মাত্রা নিয়ন্ত্রণ করে\n\nআখের রসে থাকা অ্যান্টিঅক্সিডেন্ট সংক্রমণের বিরুদ্ধে যুদ্ধ করে এবং ইমিউন সিস্টেমকে উন্নত করে। এছাড়াও লিভারে সংক্রমণ হওয়া রক্ষা করে এবং বিলিরুবিনের মাত্রা নিয়ন্ত্রণ করে। এটা যকৃতের উপর অত্যধিক চাপ ছাড়াই হজম হয় এবং বিলিরুবিন মাত্রা কমাতে সাহায্য করে।\n\nইলেক্ট্রোলাইটের ভারসাম্য রক্ষা করে\n\nআখের রস ক্ষারীয় প্রকৃতির হওয়ায় শরীরের ইলেক্ট্রোলাইটের ভারসাম্য রক্ষা করায় সাহায্য করে। জন্ডিসে আক্রান্ত হলে প্রতিদিন দুই বেলা আখের রস পান করুন।আখের রস যকৃত শক্তিশালী করতে এবং জন্ডিস প্রতিকারে সাহায্য করে।\n\n(ঢাকাটাইমস/২৪ সেপ্টেম্বর/আরজেড)",
    "‘আমাদের একজন পররাষ্ট্রমন্ত্রী আছেন’": "১৯৬২ সালে কিউবান ‘মিসাইল ক্রাইসিস’খ্যাত যুক্তরাষ্ট্র-রাশিয়া দ্বন্দ্ব যখন চরমে, তাঁর প্রায় সব উপদেষ্টা যখন সামরিক হস্তক্ষেপের মাধ্যমে সোভিয়েত ইউনিয়নকে শিক্ষা দেওয়া পরামর্শ দিচ্ছিলেন, তখন প্রেসিডেন্ট কেনেডি জানতে চাইলেন, সোভিয়েত নেতা ক্রুশ্চেভের মনে আসলে কী আছে, তিনি কী ভাবছেন। তিনি উপলব্ধি করলেন, ক্রুশ্চেভ চান তুরস্কের সীমান্ত এলাকায় রাশিয়ার দিকে তাক করে রাখা ইউএস মিসাইল যেন সরিয়ে ফেলা হয়। কেনেডি ঠিক তা-ই করলেন এবং বিনিময়ে ক্রুশ্চেভ কিউবা থেকেও মিসাইল প্রত্যাহার করে নিলেন। এভাবে একটা পারমাণবিক যুদ্ধের হাত থেকে বিশ্বকে রক্ষা করলেন কেনেডি।\n\n১৯৬৩ সালের ১০ জুন একটি বিশ্ববিদ্যালয়ে বক্তৃতা দিতে গিয়ে কেনেডি বললেন, ‘শান্তি কোনো জাদুবিদ্যা দিয়ে অর্জন করা যায় না। শান্তি একটি প্রক্রিয়া, যা ক্রমাগত অব্যাহত রাখতে হয়, শান্তি হলো সমস্যা সমাধানের একটি উপায়, অন্য পক্ষের সঙ্গে একটি গঠনমূলক আত্মনিয়োগ ছাড়া শান্তি প্রতিষ্ঠা করা যায় না।’ মার্কিন পররাষ্ট্রনীতির কঠোর সমালোচক এবং এ বিষয়ে বহু গ্রন্থের প্রণেতা, অর্থনীতিবিদ জেফরি স্যাক্স প্রায় একই সুরে বলেন, ‘অন্য পক্ষ কী ভাবছে, তা জেনে-বুঝে বিবেচনায় নিয়ে সর্বোত্তম কূটনৈতিক তৎপরতা দরকার শান্তি প্রতিষ্ঠার জন্য।’",
    "কমলা হ্যারিসের বাড়িতে দুই বাস অভিবাসী পাঠালেন রিপাবলিকান গভর্নর": "ওয়াশিংটন ডিসিতে মার্কিন ভাইস প্রেসিডেন্ট কমলা হ্যারিসের বাড়ির কাছে দুই বাস অভিবাসনপ্রত্যাশী এসে পৌঁছেছে। রিপাবলিকান শাসিত টেক্সাস অঙ্গরাজ্য থেকে তাদের পাঠানো হয়েছে। খবর আল-জাজিরার।\n\nতবে যুক্তরাষ্ট্রের মধ্যবর্তী নির্বাচনকে সামনে রেখে রিপাবলিকানদের এমন কর্মকাণ্ডের নিন্দা করেছেন সমালোচকরা। কাতারভিত্তিক সংবাদমাধ্যম আল-জাজিরার এক প্রতিবেদনে এ তথ্য জানানো হয়েছে।\n\nটেক্সাসের রিপাবলিকান গভর্নর গ্রেগ অ্যাবট বৃহস্পতিবার (১৫ সেপ্টেম্বর) এক বিবৃতিতে বলেন, কলম্বিয়া, কিউবা, গায়ানা, নিকারাগুয়া, পানামা ও ভেনেজুয়েলা থেকে ১০০ অভিবাসীকে হ্যারিসের বাসভবনের কাছে নামিয়ে দেওয়া হয়েছে।\n\nঅ্যাবট বলেন, যতক্ষণ না প্রেসিডেন্ট বাইডেন ও ভাইস প্রেসিডেন্ট হ্যারিস সীমান্ত সুরক্ষার জন্য কাজ করবেন ততক্ষণ ওয়াশিংটন ডিসির মতো শহরগুলোতে অভিবাসীদের পাঠানো অব্যাহত রাখা হবে।\n\nসম্প্রতি মেক্সিকো সীমান্ত দিয়ে যুক্তরাষ্ট্রে প্রবেশের হার উল্লেখযোগ্য হারে বেড়েছে। যদিও অভিবাসীদের ঢল ঠেকাতে কাজ করছে বাইডেন প্রশাসন।\n\nহ্যারিসের বাড়ির বাইর থেকে আল-জাজিরার প্রতিবেদক জানিয়েছেন, ১০০ জনের বেশি অভিবাসী সামান্য কিছু জিনিসপত্র সঙ্গে নিয়ে দুইটি বাসে এসে পৌঁছায়। এ জন্য তাদের ৩০ ঘণ্টার বেশি ভ্রমণ করতে হয়েছে। তবে সেখানে নামার পর তাদের নিকটবর্তী একটি গির্জায় পাঠিয়ে দেওয়া হয়েছে।\n\nএমএসএম",
    "ইরানের বিরুদ্ধে নতুন নিষেধাজ্ঞা যুক্তরাষ্ট্রের": "ইরানের বিরুদ্ধে নতুন করে নিষেধাজ্ঞা আরোপ করেছে যুক্তরাষ্ট্র। জানা গেছে, মার্কিন অর্থ মন্ত্রণালয় ইরানের আরও ১০ ব্যক্তি ও দুই কোম্পানির বিরুদ্ধে নিষেধাজ্ঞা দিয়েছে। নিষেধাজ্ঞার শিকার ব্যক্তি ও প্রতিষ্ঠানগুলোর বিরুদ্ধে ‘সাইবার নাশকতা’র অভিযোগ আনা হয়েছে।\n\nমার্কিন অর্থ মন্ত্রণালয় জানায়, যুক্তরাষ্ট্র, ব্রিটেন ও ইসরায়েলসহ বিশ্বের বিভিন্ন দেশে সাইবার হামলা চালানোর জন্য ওই ১০ ইরানি ব্যক্তি ও দুই প্রতিষ্ঠানকে নিষেধাজ্ঞার তালিকায় অন্তর্ভুক্ত করা হয়েছে।\n\nইরানের বিরুদ্ধে এমন সময় এ নিষেধাজ্ঞা আরোপ করা হলো যখন প্রেসিডেন্ট জো বাইডেনের নেতৃত্বাধীন সরকার ইরানের সঙ্গে স্বাক্ষরিত পরমাণু সমঝোতা পুনরুজ্জীবিত করে ওয়াশিংটন তেহরানের ওপর আরোপিত নিষেধাজ্ঞা প্রত্যাহার করতে চায়।\n\nতাছাড়া নিষেধাজ্ঞা আরোপ ও সর্বোচ্চ চাপ প্রয়োগ করেও ইরানকে খুব একটা চাপে ফেলা যায়নি বলে সাম্প্রতিক সময় বহু মার্কিন কর্মকর্তা অকপটে স্বীকার করেছেন।\n\nবিভিন্ন কারণে বিশ্বের দেশগুলোর ওপর নিষেধাজ্ঞা আরোপকারী সবচেয়ে বড় দেশ যুক্তরাষ্ট্র। বেশিরভাগ ক্ষেত্রে রাজনৈতিক কারণে আরোপিত এ নিষেধাজ্ঞার কারণে দেশগুলো খাদ্য ও ওষুধের মতো জরুরি নিত্যপণ্য আমদানি করতে হিমশিম খায়।\n\nযুক্তরাষ্ট্রের নিষেধাজ্ঞার শিকার দেশগুলোর শীর্ষে রয়েছে ইরান, রাশিয়া, ভেনেজুয়েলা, চীন, উত্তর কোরিয়া ও কিউবা।\n\nসূত্র: পার্সটুডে, আল-জাজিরা\n\nএমএসএম",
    "জাতিসংঘে ইউক্রেনের বিরুদ্ধে রাশিয়ার আক্রমণের নিন্দা করলেন বাইডেন": "জাতিসংঘে যুক্তরাষ্ট্রের প্রেসিডেন্ট জো বাইডেন, ভ্লাদিমির পুতিনের ইউক্রেনে আক্রমণের তীব্র নিন্দা জানিয়েছেন ।এ দিকে রুশ নেতা উল্লেখযোগ্যভাবে যুদ্ধের প্রচেষ্টা বাড়িয়েছেন এবং পারমাণবিক হামলার হুমকি দিয়েছেন।\n\nনিউইয়র্কে বুধবার সকালে জাতিসংঘের সাধারণ পরিষদের (ইউএনজিএ) বার্ষিক সমাবেশে বাইডেনের বক্তৃতার বেশিরভাগ সময় জুড়েই ছিল মস্কোর বিরুদ্ধে তাঁর নিন্দা জ্ঞাপন।\n\nবাইডেন বলেন, “আসুন আমরা পরিষ্কারভাবে কথা বলি। জাতিসংঘের নিরাপত্তা পরিষদের একজন স্থায়ী সদস্য তার প্রতিবেশীকে আক্রমণ করেছে, একটি সার্বভৌম রাষ্ট্রকে মানচিত্র থেকে মুছে ফেলার চেষ্টা করেছে। রাশিয়া নির্লজ্জভাবে জাতিসংঘের সনদের মূল নীতিগুলি লঙ্ঘন করেছে, প্রতিবেশীর ভূখণ্ড দখল করা দেশগুলির বিরুদ্ধে স্পষ্ট নিষেধাজ্ঞার চেয়ে আর কিছুই গুরুত্বপূর্ণ নয়।\"\n\nঅন্যদিকে, জাতির উদ্দেশ্যে একটি টেলিভিশন ভাষণে পুতিন বলেন, \"যদি আমাদের দেশের আঞ্চলিক অখণ্ডতা হুমকির সম্মুখীন হয়, আমরা নিঃসন্দেহে রাশিয়া এবং আমাদের জনগণকে রক্ষা করার জন্য সমস্ত উপলব্ধ উপায় ব্যবহার করব - এটি কোনও ধোঁকা নয়।\"\n\nইউক্রেনের প্রেসিডেন্ট ভলোদিমির জেলেন্সকির বুধবার বিকেলে বক্তব্য দেওয়ার কথা ছিল। গত সপ্তাহে, সাধারণ পরিষদের ১৯৩ সদস্য-রাষ্ট্রের একটি সংখ্যাগরিষ্ঠ অংশ ইউক্রেনীয় নেতাকে জাতিসংঘের নিয়মগুলির ব্যতিক্রম করার অনুমতি দিয়েছে যাতে বলা হয়েছে , এই বছরের অধিবেশনে শীর্ষ পর্যায়ের বক্তৃতাগুলো অবশ্যই ব্যক্তিগতভাবে উপস্থিত হয়ে প্রদান করতে হবে।\n\nতবে বেলারুশ, কিউবা, ইরিত্রিয়া, নিকারাগুয়া, উত্তর কোরিয়া এবং সিরিয়া জেলেন্সকির ভিডিও বক্তৃতার অনুমতি দেওয়ার বিরুদ্ধে রাশিয়ার ভোটে সমর্থন দিয়েছিল। যেহেতু পুতিন সশরীরে যোগ দিচ্ছেন না, তাই পররাষ্ট্রমন্ত্রী সের্গেই ল্যাভরভ শনিবার তার দেশের পক্ষে ভাষণ দেবেন, কারণ রাষ্ট্রনেতাদের পরে মন্ত্রীদের কথা বলার স্লট দেওয়া হয়।\n\nঐতিহ্যগতভাবে, আতিথ্য দেয়া দেশ হিসাবে, আমেরিকান প্রেসিডেন্টরা সবসময় ব্রাজিলের পরেই কথা বলেন। তবে ব্রিটেনের রাণী দ্বিতীয় এলিজাবেথের অন্ত্যেষ্টিক্রিয়ায় যোগ দিতে লন্ডনে থাকায় প্রেসিডেন্ট বাইডেন মঙ্গলবার তাঁর জন্য নির্ধারিত সময়ে বক্তৃতা দিতে পারেননি।\n\nবাইডেন জাতিসংঘের সাধারণ পরিষদে দেওয়া তাঁর মন্তব্যে, চীনের জিনজিয়াং অঞ্চলে \"গণতন্ত্রপন্থী কর্মী এবং জাতিগোষ্ঠীগত সংখ্যালঘুদের বিরুদ্ধে বেইজিংয়ের ভয়ঙ্কর নির্যাতন\" এবং \"আফগানিস্তানে তালিবানের দ্বারা নারী ও মেয়েদের বর্ধিত নিপীড়নের কথা উল্লেখ করেছেন।\"\n\nমানবাধিকার গোষ্ঠীগুলি চীনের বিরুদ্ধে শিনজিয়াংয়ে ধর্মীয় উগ্রবাদের বিরুদ্ধে বেইজিংয়ের প্রচারণার আড়ালে ১০ লাখেরও বেশি সংখ্যালঘুকে শিবিরে আটকে রাখার, চলাফেরার স্বাধীনতা সীমিত করা এবং নির্যাতন, জোরপূর্বক বন্ধ্যাকরণ এবং যৌন সহিংসতায় জড়িত থাকার অভিযোগ করেছে। তবে চীন এসব অভিযোগ অস্বীকার করেছে।\n\nবাইডেন ইথিওপিয়ার টিগ্রায় অঞ্চলে যুদ্ধ, হাইতির সহিংসতা এবং ভেনেজুয়েলায় রাজনৈতিক নিপীড়নসহ অন্যান্য বৈশ্বিক সংঘাতের বিষয়গুলো নিয়েও কথা বলেছেন। এছাড়া তিনি ইসরাইল ও ফিলিস্তিনি জনগণের মধ্যে দ্বি-রাষ্ট্র সমাধানের জন্য তাঁর সমর্থন পুনর্ব্যক্ত করেছেন।\n\nতিনি বলেন, \"ইউক্রেনের পরিস্থিতিতে রাশিয়ার ভেটো’র ব্যবহার সত্যিই ভেটোর প্রতি নতুন মনোযোগ আকর্ষণ করেছে এবং এটি স্পষ্টতই সামগ্রিকভাবে জাতিসংঘের সদস্যদের কাছে আদৌ জনপ্রিয় নয়। \"\n\nগত সপ্তাহে, জাতিসংঘে যুক্তরাষ্ট্রের রাষ্ট্রদূত, লিন্ডা টমাস-গ্রিনফিল্ড, উল্লেখ করেন, ২০০৯ সাল থেকে, রাশিয়া ২৬টি ভেটো দিয়েছে এবং ১২টি ভেটো দেয়ার ক্ষেত্রে চীন তাদের সঙ্গে যোগ দিয়েছে, যখন যুক্তরাষ্ট্র ২০০৯ সাল থেকে ভেটো ব্যবহার করেছে মাত্র চারবার।\n\nবাইডেন তাঁর মন্তব্যে, নিরাপত্তা পরিষদের সদস্যপদ সম্প্রসারণের সিদ্ধান্তের বিষয়ে তাঁর সমর্থন ব্যক্ত করেছেন। তিনি বলেন, \" নিরাপত্তা পরিষদ আরো অন্তর্ভুক্তিমূলক হওয়ার প্রয়োজন, যাতে তারা আজকের বিশ্বের প্রয়োজনে আরও ভালভাবে সাড়া দিতে পারে।\"\n\nমহামারীর ফলে সরবরাহ শৃঙ্খল বিঘ্নিত হওয়ায় বিশ্বব্যাপী খাদ্যের দাম নাটকীয়ভাবে বেড়ে গেছে। উপরন্তু রাশিয়ার ইউক্রেনে আক্রমণের কারণে ক্রমবর্ধমান জ্বালানী এবং সারের ব্যয় উল্লেখযোগ্য হারে বেড়েছে।\n\nহোয়াইট হাউজ অনুসারে, এই বছর বাইডেন প্রশাসন ইতোমধ্যে প্রতিশ্রুত ৬৯০ কোটি ডলার ছাড়াও বিশ্বব্যাপী খাদ্য নিরাপত্তাহীনতা মোকাবেলায় আরও ২৯০ কোটি ডলারের বেশি অনুদানের ঘোষণা দিয়েছে।",
    "রাশিয়াকে সন্ত্রাসের রাষ্ট্রীয় পৃষ্ঠপোষক হিসেবে অভিহিত করার আবেদন নাকচ করেছেন বাইডেন": "প্রেসিডেন্ট জো বাইডেন রাশিয়াকে সন্ত্রাসবাদের রাষ্ট্রীয় পৃষ্ঠপোষক হিসেবে মনোনীত না করার চূড়ান্ত সিদ্ধান্ত নিয়েছেন। মঙ্গলবার হোয়াইট হাউস বলেছে, এই ধরনের পদক্ষেপ রাশিয়ার ইউক্রেন আক্রমণের মধ্যে ইউক্রেনের প্রতি যুক্তরাষ্ট্রের সমর্থনের প্রতি পাল্টাপাল্টি এবং অপ্রত্যাশিত পরিণতি বয়ে আনতে পারে।\n\nসোমবার সাংবাদিকেরা বাইডেনকে জিজ্ঞেস করেছিলেন, “রাশিয়াকে কি সন্ত্রাসবাদের রাষ্ট্রীয় পৃষ্ঠপোষক হিসেবে চিহ্নিত করা উচিত?”। বাইডেন এক শব্দে এর প্রতিক্রিয়া জানিয়েছেন, “না।” এর মাধ্যমে বর্তমানে কিউবা, ইরান, উত্তর কোরিয়া এবং সিরিয়া যে হিংস্র কর্মকাণ্ডের তালিকায় অন্তর্ভুক্ত সে তালিকায় রাশিয়াকে যুক্ত করা যায় কিনা তা নিয়ে ক্যাপিটল হিল এবং অন্যান্য দেশে কয়েক মাসের জল্পনার সমাপ্তি ঘটে।\n\nমঙ্গলবার হোয়াইট হাউসের প্রেস সেক্রেটারি কারিন জঁ-পিয়েরে প্রেসিডেন্টের চিন্তাভাবনা সম্পর্কে বিস্তারিত জানিয়েছেন।\n\nতিনি বলেছেন, “এই পদবী ইউক্রেন এবং বিশ্বের জন্য অনিচ্ছাকৃত পরিণতি ডেকে আনতে পারে।” “উদাহরণস্বরূপ, মানবিক বিষয়ক বিশেষজ্ঞ এবং বেসরকারি সংস্থাগুলোর সাথে আমরা কথা বলেছি, এমন সিদ্ধান্ত ইউক্রেন অঞ্চলে সহায়তা প্রদানের ক্ষমতাকে গুরুতরভাবে প্রভাবিত করতে পারে।”\n\n“আরেকটি ব্যাপার হলো, এমন সিদ্ধান্ত বিশ্বব্যাপী খাদ্য সংকট প্রশমিত করতে খাদ্য রপ্তানি সহজতর করার জন্য কাজ করা জটিল, মানবিক ও বাণিজ্যিক পক্ষগুলোকে এবং কৃষ্ণ সাগর বন্দর চুক্তিকে বিপদে ফেলতে পারে। ওই চুক্তির অধীনে ইতোমধ্যে ১০ লাখ টনের বেশি ইউক্রেনীয় খাদ্যপণ্য হর্ন অফ আফ্রিকাসহ সমস্ত বিশ্বে পৌঁছেছে।”\n\nতিনি বলেন “এমন ঘোষণা নজিরবিহীন বহুপাক্ষিক পরিস্থিতি যা [রাশিয়ার প্রেসিডেন্ট ভ্লাদিমির] পুতিনকে জবাবদিহিতার আওতায় আনতে এত কার্যকর হয়েছে সেটির অবনতি ঘটাবে এবং আলোচনার টেবিলে ইউক্রেনকে সমর্থন করা সংক্রান্ত আমাদের ক্ষমতাকেও ক্ষুণ্ণ করতে পারে।” “সুতরাং, আবার বলছি, আমরা মনে করি না যে এমন ঘোষণা সবচেয়ে কার্যকর উপায় বা এগিয়ে যাওয়ার সবচেয়ে শক্তিশালী পথ।”",
    "আর্কটিক অঞ্চলে তৎপরতা বাড়াচ্ছে ন্যাটো": "",
    "‘বাংলাদেশের সত্তার অন্বেষাকার’ আমরা আপনার কাছে চিরঋণী": "দ্বিতীয় বিশ্বযুদ্ধের পর বাংলাদেশই প্রথম বৃহৎ জাতি-রাষ্ট্র যে নিজের অস্তিত্ব ঘোষণা করেছে। বাংলাদেশ ভূ-খণ্ডের জনগোষ্ঠী এমন এক জাতি যারা ২৫ বছরের কম সময়ে দুইবার তাদের রাষ্ট্রীয় সত্তার পরিবর্তন ঘটিয়েছে। ফলে বাংলাদেশ ও বাঙালি জাতিসত্তার ঐতিহাসিক কাঠামোর আড়ালে তৈরি হয়েছে বিভিন্ন তত্ত্ব।\n\nঅর্থনীতি ও ইতিহাস গবেষক ড. আকবর আলি খান বাঙালি জাতিসত্তার স্বরূপ সন্ধান করে গেছেন জীবনভর। রাজ-রাজাদের ইতিহাস পাশ কাটিয়ে তিনি হয়ে উঠেছিলেন গণমানুষের নৃতত্ত্ব ও গতিধারার লেখক ও গবেষক। গ্রামীণ বসতি গড়নের বিশ্লেষণ, গতিধারা, রাজনৈতিক স্থিতিহীনতার গতিধারা এমনকি এই জনপদে ধর্মান্তরের গতিধারার ঐতিহাসিক তথ্য-উপাত্ত প্রাধান্য পেয়েছে তার লেখায়।\n\nগ্রামীণ জাতি-গোষ্ঠীর বিভক্তি ও সংঘাতের গতিধারা তুলে ধরার মাধ্যমে উপস্থাপন করেছেন বাংলাদেশ-ভূখণ্ডের গ্রামীণ রাজনীতির গুরুত্ব। কেন্দ্রীয় রাজনীতিতে গ্রামীণ রাজনীতির প্রচ্ছন্ন প্রভাব কীভাবে পড়ে তাও উঠে এসেছে ড. আকবর আলি খানের লেখায়। সাম্রাজ্যবাদের প্রভাব এবং এর আচরণের স্থানীক ব্যাখ্যাও মেলে তার লেখায়।\n\nড. আকবর আলি খান মনে করতেন, ফরাসি বিপ্লবের ইতিহাসের মতো বাংলাদেশের বিপ্লবও সাম্প্রতিক-রাজনীতির ডামাডোলে তলিয়ে গেছে। ইতিহাস আর সমাজতত্ত্বের মিশেলে তিনি বাঙালির স্বরূপ সন্ধান করেছেন। তবে তার অনুসন্ধানে অধিক গুরুত্ব পেয়েছে সমাজতত্ত্ব। ‘বাংলাদেশের সত্তার অন্বেষা’ গ্রন্থের ভূমিকায় তিনি লিখেছেন: ‘আমি ঐতিহাসিকদের পরোক্ষ তত্ত্বের চাইতে সমাজতাত্ত্বিকদের প্রত্যক্ষ তত্ত্বায়নকে বেশি মূল্য দেই। আমি জানি যে, এই দৃষ্টিভঙ্গি গ্রহণের ফলে হয়ত ঐতিহাসিকদের মধ্যে বন্ধুর চেয়ে শত্রুই জুটবে বেশি। তবে আশা করা যায়, সুনির্দিষ্ট তত্ত্বের উপস্থাপন বিতর্কাধীন বিভিন্ন ইস্যুর ক্ষেত্রে স্পষ্টতা আনবে এবং মাথা খাটিয়ে মূলধারার ব্যাখ্যা বিশ্লেষণ অনুধাবন করতে সাহায্য করবে।’\n\nসোহরাব হাসান ও রাফসান গালিবকে দেওয়া এক সাক্ষাৎকারে ড. আকবর আলি খান বাংলাদেশ নিয়ে তার আশাবাদের কথা ব্যক্ত করেছিলেন। তিনি বলেছিলেন, বাংলাদেশকে নিয়ে আমি আশাবাদী। ১৯৭১ সালে আমরা যে বাংলাদেশ দেখেছি, তার সঙ্গে তুলনা করলে অনেক অগ্রগতি হয়েছে। এত অগ্রগতি হবে, আমি চিন্তাও করতে পারিনি। দ্বিতীয়ত, কারিগরি ও প্রযুক্তির উন্নতির কারণে মানুষের ক্ষমতা অসম্ভব বেড়েছে। বাংলাদেশের নিরক্ষর মানুষটিও যেভাবে একটি মুঠোফোনের মাধ্যমে ব্যবসায়িক লেনদেন করতে পারেন, অনেক দেশে এখনো তা অকল্পনীয়। বিল গেটসের মতো মানুষও বাংলাদেশের উন্নয়নে বিস্ময় প্রকাশ করেছেন। আমরা এগিয়ে যাচ্ছি। যদিও সব ক্ষেত্রে সমানভাবে এগোতে পারিনি; কোনো কোনো ক্ষেত্রে পিছিয়েও গিয়েছি।’\n\nবাংলাদেশ সংবিধানের মূল চার স্তম্ভ যথাযথ বাস্তবায়ন করা না গেলে বৈষম্য বাড়বে এবং সামাজিক দুর্যোগ দেখা দিতে পারে বলেও তিনি শঙ্কা প্রকাশ করেছিলেন।\n\nরাজনৈতিক যে কোনো স্তম্ভের ‘বিবর্তন’ মেনে নিয়ে তিনি আলোচনার অবতারণা করেন। আকবর আলি খান, ‘অবাক বাংলাদেশ বিচিত্র ছলনাজালে রাজনীতি’ গ্রন্থের ১০৯ পৃষ্ঠায় লিখেছেন, ‘দ্বিতীয় বিশ্বযুদ্ধের পর চার দশক ছিল সমাজতন্ত্রের অব্যাহত জয়যাত্রা লগ্ন। রাশিয়া, চীন, পূর্ব উইরোপ, কিউবা, দক্ষিণ-পূর্ব এশিয়ার বিভিন্ন অঞ্চলে সমাজতান্ত্রিক রাষ্ট্র গড়ে ওঠে। ভিয়েতনামে পুঁজিবাদ ও সমাজতান্ত্রিক শক্তির মধ্যে মহাকাব্যিক সংঘর্ষে পৃথিবীর শোষিত মানুষের সমর্থন নিয়ে সমাজতন্ত্র জয়লাভ করে। কিন্তু সমাজতন্ত্রের এ বিজয় টিকে থাকতে পারেনি। আশির দশকের শেষ দিকে সমাজতান্ত্রিক ব্যবস্থা ধসে পড়ে।’\n\nবিশ্বায়ন, শিল্পায়ন, ভারতবর্ষে কোম্পানি শাসন পাকাপোক্ত হয় প্রায় এক সময়ে, এক যোগে। প্রাকৃতিক দুর্যোগের অভিজ্ঞতা অর্জন করা বাংলার মানুষ গ্রাম থেকে শহরমুখী হতে শুরু করে। তার আগে শ্রমিকশ্রেণী অধিক হারে গ্রামে বসবাস করত। তারা ছড়িয়ে ছিটিয়ে থাকতো। শহরমুখী মানুষেরা তাদের উৎপাদনের উপকরণগুলিতে মালিক হবার অধিকার থেকে বঞ্চিত হলো এবং আবাসস্থলের বিবেচনায় তারা হয়ে পড়ে ছিন্নমূল। সামঞ্জস্যবিধানের চ্যালেঞ্জ তাদের সামনে, কিন্তু শহরে তারা শুধু পেশার কারণে একই রকমভাবে নিজের ভিটেমাটি ছেড়ে আসা নিন্মআয়ের মানুষের সঙ্গে একত্রিত হতে থাকলো।\n\nবড় পরিবর্তন বড় ধরনের ‘সামঞ্জস্যের’ আবশ্যিকতা নির্দেশ করে। অথচ ততোদিন বাংলা ভূ-খণ্ডের অর্থনীতি ব্রিটিশ লেজুড়ে অর্থনীতিতে পরিণত হয়েছিল। উপরে উল্লেখিত পুরো সময়টা অর্থনৈতিক লেজুড়ে হয়েই মোকাবিলা করেছে।\n\nঅধ্যাপক সিরাজুল ইসলাম সম্পাদিত ‘বাংলাদেশের ইতিহাস (১৭০৪-১৯৭১)’ গ্রন্থে উল্লেখ করা হয়েছে, ব্যবসা-বাণিজ্য, শিল্প এবং কৃষিক্ষেত্রে তখন বাংলাদেশ যথেষ্ট সমৃদ্ধি অর্জন করেছিল বলে মনে হয়। কিন্তু সে উঠতি অর্থনীতি অধোগতি লাভ করে পলাশীর পর থেকে। পলাশীর পূর্বে বাংলাদেশ ছিল একটি বিরাট রপ্তানিকারক দেশ। এ দেশের রপ্তানিবাণিজ্যে যোগদান করেছে বৃটেনসহ পশ্চিম ইউরোপের প্রায় সকল নৌ-বাণিজ্যের দেশ। কিন্তু ইংরেজ ঔপনিবেশিক রাষ্ট্র প্রতিষ্ঠার পর থেকে বাংলার অর্থনীতিতে বিপর্যয় দেখা দেয়। ইংরেজদের অত্যাচার ও লুণ্ঠন নীতির ফলে অর্থনীতি এমন সঙ্কটাপন্ন হয়ে পড়ে যে ১৭৬৮ সনের পর ঘন ঘন দুর্ভিক্ষ দেখা দেয়। ক্রমাগত দুর্ভিক্ষের ফলে দেশের লোকসংখ্যা হ্রাস পেতে থাকে, লোকশক্তির অভাবে কৃষিক্ষেত্র জঙ্গলে পরণত হয়। ১৮২০ সাল নাগাদ বাংলাদেশ রপ্তানিকারক দেশ হিসেবে বিশ্ববাজর থেকে বিদায় নেয় এবং আমদানিকারক দেশ হিসেবে বৃটিশ সাম্রাজ্য-অর্থনীতির লেজুড়ে পরিণত হয়।’\n\nপ্রকৃত অর্থে একাত্তরের আগ পর্যন্ত এই অবস্থা থেকে বাংলা ভূ-খণ্ডের মানুষের অর্থনৈতিক উত্তরণ ঘটেনি। স্ব-শাসন প্রতিষ্ঠার সময়কালে বা স্বাধীন বাংলাদেশ যে জনগোষ্ঠীকে পায় তাদের মধ্যে ‘বাঙালি জাতি সত্তা’ প্রবল। সক্রিয় আছে আঞ্চলিক সত্তা, ভাষা সত্তা ও ধর্ম সত্তাও। মানসিক নৈকট্য অনুভবের জন্য অন্যান্য জাতিগোষ্ঠীর মতো এই জনগোষ্ঠীর একটি সত্তাকে প্রতিরোধ করে প্রবল হয়ে ওঠে। এই জাতি সত্তার প্রকৃত রূপ জানতে হলে ড. আকবর আলি খানের গবেষণালব্ধ তথ্য-উপাত্তের গুরুত্ব দেওয়া একটি রাজনৈতিক করণীয়।\n\nড. আকবর আলি খানের পরার্থপরতার অর্থনীতি, অবাক বাংলাদেশ বিচিত্র ছলনাজালে রাজনীতি, আজব ও জবর-আজব অর্থনীতি, দারিদ্র্যের অর্থনীতি: অতীত বর্তমান ও ভবিষ্যৎ, বাংলাদেশে বাজেট অর্থনীতি ও রাজনীতিকে উপজীব্য করে বাংলাদেশ তার রাজনৈতিক, সামাজিক এবং স্থানীক করণীয় ঠিক করতে পারে।",
    "Kolkata Karcha: unknown facts about the Garer math or Kolkata Maidan - Anandabazar": "শহরের মধ্যে এক টুকরো সবুজ, সেখানে সাজানো ভিক্টোরিয়া মেমোরিয়াল, সেন্ট পল’স ক্যাথিড্রাল-সহ গর্বের স্থাপত্যগুলি। কলকাতার এই ময়দান গড়ে ওঠার পিছনে পরোক্ষ ভূমিকা রয়েছে নবাব সিরাজউদ্দৌলারও। ব্রিটিশরা এ শহরে পা দেওয়ার পরেও গোবিন্দপুর সংলগ্ন বিস্তীর্ণ এলাকা ছিল ঘন জঙ্গল, বুনো জন্তুর বাসা। সিরাজের আক্রমণে তাদের পুরনো কেল্লা ধ্বংস হওয়ার পর নতুন ফোর্ট উইলিয়াম দুর্গের জন্য জায়গা, এবং সামরিক আইনমতে দুর্গের সামনেও খোলা জায়গার প্রয়োজনে ১৭৫৭ সালের অগস্টে এক আদেশে জনসাধারণকে জঙ্গলের কাঠ কাটার অনুমতি দেওয়া হয়। অক্টোবরেই ফের আদেশ, বসত ছেড়ে সরে যেতে বলা হল শেঠ বসাক ঠাকুর ঘোষাল-সহ গোবিন্দপুরের বাসিন্দাদের। জঙ্গল আর বসতি পরিষ্কার হতেই গড়ে উঠল ময়দান, বা ‘গড়ের মাঠ’। আয়তনে নিউ ইয়র্কের সেন্ট্রাল পার্ক বা লন্ডনের হাইড পার্ককে কয়েক গোল দেওয়া কলকাতার এ ময়দানে গোড়ায় সামরিক প্রয়োজন মেনে কোনও গাছ জন্মাতে দেওয়া হত না। ১৮৪৮-এর পরে লর্ড ডালহৌসির আমলে ময়দানে চারা লাগানো শুরু হয়। বদলে যেতে শুরু করে ময়দানের রূপ, চরিত্রও। ইতিহাসের পথ ধরে ময়দানের এই বিবর্তনকেই দু’মলাটে ধরেছেন ডালিয়া রায়, ফোর্ট উইলিয়াম অ্যান্ড ক্যালকাটা ময়দান: দ্য ব্রিটিশ হেরিটেজ অব ক্যালকাটা (প্রকাশক: পুঁথি পুস্তক) বইতে।\n\nময়দানে গড়ে ওঠা ব্রিটিশ আমলের ম্যাকডোনেল বা পানিওটি ফাউন্টেনের মতো ঐতিহাসিক স্থাপত্য, কিংবা ছোট ক্লাব, বিশেষত অফিস ক্লাবগুলির সঙ্গে জড়িয়ে আছে শহরের বহু অজানা ইতিকথা, তারাও আদরে ঠাঁই পেয়েছে বইয়ে। বাদ যায়নি ময়দানে গড়ে ওঠা বাজার পার্ক রাস্তা পুকুর, অদূরে গঙ্গার ঘাটের কথাও। ক্ষেত্রসমীক্ষা ও সাক্ষাৎকারভিত্তিক প্রকাশনাটি সমৃদ্ধ বিভিন্ন সময়ে সংবাদপত্রে প্রকাশিত খবর ও পত্রাংশে। ফুটে উঠেছে শহরের ঐতিহ্য ধ্বংস নিয়ে এ এল ডায়াস থেকে পিয়ারসন সুরিটা বা জ্যোতির্ময় দত্তেরও উৎকণ্ঠা।\n\nফোর্ট উইলিয়াম ও ময়দান সংক্রান্ত বিভিন্ন আইন নিয়ে আলোচনায় দেখানো হয়েছে, ১৮৮১ সালের ‘ফোর্ট উইলিয়াম অ্যাক্ট’ অনুযায়ী ময়দান ঘোষিত ‘নো নুইসেন্স’ এলাকা হিসেবে। এখনও বহাল এই আইন, যার বলে ময়দান নোংরা করা, সবুজ ধ্বংস করা ইত্যাদি অপরাধে বিনা পরোয়ানায় গ্রেফতার করার ক্ষমতা আছে পুলিশের। কিন্তু এই আইন সম্পর্কে সাধারণ মানুষ তত ওয়াকিবহাল নন, এমনকি বিদগ্ধমহলেও ধারণা যে খুব স্পষ্ট তা বলা যাবে না। কলকাতা বিশেষজ্ঞ পি টি নায়ার-এর প্রাক্‌কথনে সমৃদ্ধ, ময়দান নিয়ে খুঁটিনাটি বহু তথ্যে ভরা বইটি কলকাতার ইতিহাস চর্চার ক্ষেত্রে উল্লেখযোগ্য সংযোজন। ছবিতে ১৮৭০-এর দশকের কলকাতার দৃশ্য, ময়দান অঞ্চল থেকে। ছবি: উইকিমিডিয়া কমনস\n\nধনঞ্জয় ১০০\n\nগানজীবন যে ব্যক্তিজীবনেরও দিগন্ত খুলে দেয়, প্রমাণ ধনঞ্জয় ভট্টাচার্য (ছবিতে)। ভক্তিগানে সাধকপ্রতিম, আধুনিক গানেও শিরোধার্য এই শিল্পী ছিলেন শিল্পীদের অভিভাবকসম। আজ, ১০ সেপ্টেম্বর, জন্মশতবর্ষ পূর্ণ হচ্ছে তাঁর। শিল্পী-পুত্র দীপঙ্কর ভট্টাচার্যের উদ্যোগে এ শহরে আয়োজিত হত ধনঞ্জয়-স্মরণানুষ্ঠান, তাঁর প্রয়াণেও থেমে যায়নি সে ধারা, কলকাতার শ্রুতি পরিষদ ও সিকম স্কিলস ইউনিভার্সিটির উদ্যোগে আজ সন্ধ্যা ৬টায় বিড়লা অ্যাকাডেমিতে অনুষ্ঠান ‘এমনও মধুর ধ্বনি’। কাছের মানুষের স্মৃতিচারণায় পরিবারের এই প্রজন্মের দুই সদস্য, শোনা যাবে শিল্পীর স্মরণীয় গান। শতবর্ষে একটি স্মারকগ্রন্থ, শিল্পীর জীবনকৃতির যথার্থ সংরক্ষণ হলে ভাল হত আরও। ১৩ সেপ্টেম্বর বিকেল সাড়ে ৫টায় রবীন্দ্র সদনে আর একটি অনুষ্ঠান: ধনঞ্জয় ভট্টাচার্য স্মরণ সংসদ, ধনঞ্জয় গীতিমন্দির ও হারমোনিকার উদ্যোগে।\n\nমিলাবে মিলিবে\n\nনতুন উপাদান ও আঙ্গিক, অদেখা বিষয়বস্তু, নতুন শৈলী— পরীক্ষা-নিরীক্ষার সুযোগ দেয় শিল্পীকে। শিল্প সৃষ্টিতে বিনিময় তাই এক নিরন্তর প্রক্রিয়া। ভারতের শিল্প-ইতিহাসের এক সন্ধিক্ষণে পশ্চিম থেকে উঠে আসা নানা ধরনের শিল্প-উপাদানে মোগল শিল্পকলার প্রারম্ভিক পর্বে চিত্র ও চারুকলায় কী ভাবে সূত্রপাত হল এক নতুন ধারার, সচিত্র উল্লেখে সে কথাই বলবেন অশোককুমার দাস, রাজ্য চারুকলা পর্ষদের আয়োজনে ‘নন্দলাল বসু স্মারক বক্তৃতা’-য়, ১৩ সেপ্টেম্বর মঙ্গলবার বিকেল সাড়ে ৫টায়, অবনীন্দ্র সভাগৃহে। অশোকবাবু বিশিষ্ট শিল্প-আলোচক, কলকাতায় ভারতীয় সংগ্রহালয়ের ডেপুটি কিপার ও জয়পুরে সওয়াই মানসিংহ মিউজ়িয়মের ডিরেক্টর ছিলেন, পড়িয়েছেন কলকাতা বিশ্ববিদ্যালয় ও জেএনইউ-তে, বিশ্বভারতীতে ছিলেন ‘সত্যজিৎ রায় চেয়ার’ অধ্যাপক; দেশে বিদেশে বিখ্যাত কয়েকটি মিউজ়িয়মের ‘ফেলো’ হিসেবে তাঁর গবেষণা কীর্তিত। এ দিনের সন্ধ্যায় বিষয়-শীর্ষক ‘পশ্চিম আজি খুলিয়াছে দ্বার’, সভামুখ্য শিল্পী যোগেন চৌধুরী।\n\nইতিহাস ছুঁয়ে\n\nশিয়ালদহ থেকে বেলেঘাটার পথে গান্ধী ভবন পেরিয়ে অগ্রবাণী গ্রন্থাগার। সাম্প্রদায়িক দাঙ্গার আবহে বেলেঘাটার বাড়িতে কিছু দিন ছিলেন মহাত্মা, সেই দাঙ্গার আগুন থেকে একটি সমৃদ্ধ পারিবারিক গ্রন্থাগারকে বাঁচানোর লক্ষ্যে অগ্রবাণী-র শুরু, ১৯৪৭-এর ডিসেম্বরে। স্বাধীনতার পঁচাত্তর পূর্তিতে সে-ও উৎসবময়। ‘সিসৃক্ষা’র সহযোগিতায় ১০-১৪ সেপ্টেম্বর অগ্রবাণী ভবনে হবে গ্রন্থ প্রদর্শনী তথা বইমেলা, উদ্বোধন আজ বিকেল ৫টায়। প্রকাশিত হবে শিখা অগ্রবাণী পত্রিকা। প্রতি দিন বিকেল সাড়ে ৫টায় আলোচনাসভা, নানা বিষয়ে: জন্মের সার্ধদ্বিশতবর্ষে রাজা রামমোহন রায় ও দ্বিশতবর্ষে রাজা রাজেন্দ্রলাল মিত্রের স্মরণ, বেলেঘাটার ইতিবৃত্ত, ছোট পত্রিকার তিন কাল, গ্রন্থাগার ও এই সময়— বিশিষ্টজনের উপস্থিতি ও অংশগ্রহণে।\n\nমানুষের শিল্পী\n\nবাংলা পথনাটকের অগ্রণী পুরোধা তিনি। প্রোসেনিয়ামের বাধা অতিক্রম করে নাটককে খোলা আকাশের নীচে নিয়ে আসেন পূর্ণেন্দুশেখর পালচৌধুরী তথা পানু পাল, মার্ক্সীয় আদর্শ বুকে নিয়ে নাটকে বলতেন নিপীড়িত মানুষের কথা। কারখানার ফটক, বস্তি, শহিদ মিনার প্রাঙ্গণে অভিনীত হত তাঁর নাটক ভোটের ভেট, হিন্দি চিনি ভাই ভাই, খেয়াতরী... বাংলার রাজনীতি, স্বাধীনতার পূর্বাপর পরিস্থিতি, বামপন্থী আন্দোলন, গণনাট্য সঙ্ঘের সঙ্গে আশ্লিষ্ট ছিলেন নাটক নৃত্যনাট্য প্রবন্ধ চলচ্চিত্র তথা শিল্পের যোগে। প্রয়াত ১৯৯৫-এ; গত ২ সেপ্টেম্বর প্রয়াণদিনে ‘থিয়েলাইট’ ও ‘শিল্পাঙ্গন’-এর উদ্যোগে তৃপ্তি মিত্র নাট্যগৃহে হল তাঁর স্মরণ, পৌত্রী মধুমিতা পালের নিবেদনে, আশিস গোস্বামী ও বিপ্লব বন্দ্যোপাধ্যায়ের কথনে, শিল্পীর নাটকের গানেও।\n\nকলকাতায় কিউবা\n\nছবির পর্দায় উনিশ শতকের কিউবা। আবার এই একুশ শতকেরও, যেখানে চোখ-ধাঁধানো নাগরিক বৈভব আর প্রযুক্তির সমান্তরালে জীবনের সহজ সত্য ধরা পড়ে কৈশোরের আয়নায়। বিদেশি শক্তির দড়ি টানাটানির মধ্যে পড়ে যাওয়া দেশ, দুই পরিবারের দ্বেষ-জাল কেটে বেরোতে চাওয়া বন্ধুতা... অনেক দিন পরে আবার কিউবার ছবি এ শহরে। ভারতের কিউবান দূতাবাসের প্রত্যক্ষ সহযোগিতায়, কলকাতার চলচ্চিত্রচর্চা সংস্থা ‘ফোরাম ফর ফিল্ম স্টাডিজ় অ্যান্ড অ্যালায়েড আর্টস’ আয়োজন করেছে চারটি কিউবান ছবির প্রদর্শন: ইনোসেনসিয়া, ভিভা কিউবা, কিউবা লিবরে আর হাভানাস্টেশন। আগামী ১২ ও ১৩ সেপ্টেম্বর, বিকেল ৪টে ও সন্ধে ৬টায়, নন্দন-৩ প্রেক্ষাগৃহে।\n\nসান্ধ্য আসরে\n\nএক কথক আর তার গল্প বলার জাদুকে ঘিরে যুগ যুগ ধরে বসেছে আসর। পারস্য উপসাগরের কোল ঘেঁষে কোনও বন্দরে, উপমহাদেশের শহর বা গ্রামে। কোথাও বণিকের কাফিলা, কোথাও তীর্থযাত্রীর দল। স্থান কাল পাত্র বদলেছে, বদলায়নি গল্পের টান। বরং তৈরি হয়েছে কথকতার নানা শৈলী, যেমন দস্তানগোই। ‘ক্যালকাটা কারোয়াঁ’ এই শৈলীর আশ্রয়ে ঐতিহ্যবাহী নানা বিষয়ে অনুষ্ঠান করে থাকে, এ বার নবাবি বাংলার রাজধানী মুর্শিদাবাদের হারিয়ে যাওয়া সময়ের নানা কিস্‌সা শোনাবেন গল্পকথক, ‘কিসসা মুর্শিদাবাদি’ বৈঠকে, সঙ্গে গানবাজনা। আছে ‘তসবিরনামা’, মুর্শিদাবাদের দুষ্প্রাপ্য ছবির গল্প। এ সব নিয়েই আজ, ১০ সেপ্টেম্বর ‘শাম-এ-মুর্শিদাবাদ’, চারুকলা পর্ষদের অবনীন্দ্র সভাগৃহে বিকেল ৫টা থেকে। নীচে উনিশ শতকের প্রথম দিকের আঁকা ছবিতে গঙ্গায় মুর্শিদাবাদের নবাবের নৌকা, ছবি: উইকিমিডিয়া কমনস\n\nনেপথ্য-ইতিহাস\n\nবঙ্গজীবনের সঙ্গে ওতপ্রোত জড়িয়ে ‘মহিষাসুরমর্দ্দিনী’। কলকাতা বেতার জগতের এই আলেখ্য জানিয়ে দেয়, পুজো এসে গেল। কিন্তু কী ভাবে হয়েছিল এই মহাকাব্যিক সংঘটন? বাণীকুমারের লেখা, পঙ্কজকুমার মল্লিকের সুর এবং বীরেন্দ্রকৃষ্ণ ভদ্রের পাঠই তো শুধু নয়, শহরে বেতারের পত্তনের প্রেক্ষাপটে মিশে গিয়েছিল ‘মহিষাসুরমর্দ্দিনী’ তৈরির গল্প। সেই ইতিহাসই উঠে এসেছে সদ্যপ্রকাশিত মহিষাসুরমর্দ্দিনী: সম্পূর্ণ নেপথ্যকাহিনি (প্রকাশক: আনন্দ) বইয়ে। কৌশিক পাল সম্পাদিত এ বইয়ে শুধু ইতিহাস আর টুকরো গল্পই নয়, রয়েছে বীরেন্দ্রকৃষ্ণ ভদ্র বাণীকুমার পঙ্কজকুমার মল্লিকের (ছবিতে তিন জন, বইয়ের প্রচ্ছদে) জীবনের নানা কাহিনি, বন্ধুত্বের গল্প, খানিক মন-কষাকষিরও। ঘটনাপরম্পরায় এসেছেন উত্তমকুমার, মহালয়ার সকালে তাঁর অনুষ্ঠানসূত্রে; মহিলা কণ্ঠশিল্পীরাও বিকচ স্বাতন্ত্র্যে। রয়েছে ‘মহিষাসুরমর্দ্দিনী’র মূল স্ক্রিপ্ট, সঙ্গে গানের স্বরলিপিও। পরতে পরতে নস্টালজিয়া, আবার এ এক অমূল্য ঐতিহাসিক দলিলও।\n\nশিল্পমগন\n\nধ্রুপদী চলচ্চিত্রকারদের ছবি তৈরির মন নির্ভার গদ্যে ফুটিয়ে তুলেছিলেন নীতিশ মুখোপাধ্যায়। তাঁর চলচ্চিত্রের চিত্রকর প্রকাশ পেয়েছে সদ্য, তিন খণ্ডে। নিজেও ছিলেন চিত্রকর ও চলচ্চিত্রকার, ইমেজ রচনায় আনন্দমগন। গভর্নমেন্ট আর্ট কলেজের ছাত্র, মগ্ন রবীন্দ্রনাথে, তৈরি করেছিলেন রবিবার, চার অধ্যায়-এর মতো ছবি। দাদা, বিশিষ্ট তথ্যচিত্রকার আশীষ মুখোপাধ্যায়ের সূত্রে ছবির জগতে আসা সত্তর দশকে— উল্লেখ্য কাহিনিচিত্র একদিন সূর্য, নয়নশ্যামা; রামকিঙ্কর, শর্বরী রায়চৌধুরীকে নিয়ে তথ্যচিত্রও। ঘনিষ্ঠ ছিলেন সত্যজিতের, তাঁরই আগ্রহে হয়ে ওঠেন সন্দেশ-এর ইলাস্ট্রেটর। নীতিশের চিত্রকলার প্রদর্শনীও হয়েছে একাধিক বার। প্রফুল্ল, আড্ডাপ্রিয় মানুষটি চিরবিদায় নিলেন গত ৩১ অগস্ট। গুণমুগ্ধেরা তাঁকে স্মরণ করবেন আগামী কাল ১১ সেপ্টেম্বর সন্ধ্যা ৬টায়, কসবার ৯১ রাজডাঙা চক্রবর্তীপাড়ায়।",
    "ঢাকায় আসতে চায় গুমবিষয়ক ওয়ার্কিং গ্রুপ": "গুমের অভিযোগ তদন্তে বাংলাদেশ সফরে আসতে চায় গুমবিষয়ক জাতিসংঘের ওয়ার্কিং গ্রুপ। গতকাল মঙ্গলবার জেনেভায় জাতিসংঘ মানবাধিকার পরিষদে গুমবিষয়ক ওয়ার্কিং গ্রুপের বার্ষিক প্রতিবেদন নিয়ে আলোচনায় গ্রুপের প্রধান লুসিয়ানকো হাজান বলেন, ওয়ার্কিং গ্রুপের ১২৫তম অধিবেশনে বাংলাদেশে র‌্যাপিড অ্যাকশন ব্যাটালিয়নের (র‌্যাব) বিরুদ্ধে অভিযোগ নিয়ে আলোচনা হয়েছে। অধিকারসহ মানবাধিকার সংগঠনগুলোর ওপর অন্যায়ভাবে চাপ সৃষ্টি করা হচ্ছে।\n\nলুসিয়ানকো হাজান আরো বলেন, গত মাসে জাতিসংঘের মানবাধিকারবিষয়ক হাইকমিশনার মিশেল বাশেলেত বাংলাদেশ সফর শেষে যে সুপারিশগুলো করেছেন, সেগুলো বাংলাদেশের অনুসরণ করা উচিত।\n\nবিজ্ঞাপন\n\nতিনি বলেন, গুমবিষয়ক জাতিসংঘের ওয়ার্কিং গ্রুপ বাংলাদেশ সফরের অনুমতি চেয়ে সরকারকে অনুরোধ করেছে। ওই অনুমতি দেওয়া গুরুত্বপূর্ণ।\n\nমানবাধিকার পরিষদে বিশ্বজুড়ে গুমের অভিযোগ নিয়ে ওয়ার্কিং গ্রুপ প্রতিবেদন উপস্থাপন করেছে। সেই প্রতিবেদন নিয়ে আলোচনার সময় বেসরকারি কয়েকটি মানবাধিকার সংস্থার প্রতিনিধিরা তাঁদের বক্তব্যে বাংলাদেশের নাম উল্লেখ করেছেন। আসিয়ান লিগ্যাল রিসোর্স সেন্টারের প্রতিনিধি এনজিও হিসেবে অধিকারের সনদ নবায়ন না করার বিষয়টি তুলে ধরেছেন। তিনি অভিযোগ করেন, মিশেল বাশেলেতের সফরের পর মানবাধিকারকর্মীদের হয়রানি করা হচ্ছে।\n\nদি অর্গানাইজেশন ফর পোভার্টি অ্যালিভেশন অ্যান্ড ডেভেলপমেন্টের প্রতিনিধি বলেন, দক্ষিণ এশিয়ায় গুম এক রাজনৈতিক বাস্তবতা। গুমবিষয়ক ওয়ার্কিং গ্রুপের প্রতিবেদনে গুমের অভিযোগের বিষয়ে বাংলাদেশের তথ্য দেওয়ার প্রশংসা করা হয়েছে। তবে বাংলাদেশের এখনো অনেক কাজ বাকি আছে।\n\nএর আগে রাষ্ট্রের প্রতিনিধি হিসেবে বাংলাদেশের একজন মানবাধিকার পরিষদকে বলেন, ‘আমরা ওয়ার্কিং গ্রুপের রিপোর্ট আমলে নিয়েছি। বাংলাদেশ আন্তর্জাতিক মানবাধিকার বাধ্যবাধকতার প্রতি অঙ্গীকারবদ্ধ। আমরা ওয়ার্কিং গ্রুপের সঙ্গে গঠনমূলকভাবে সম্পৃক্ত আছি। কথিত গুমের অভিযোগগুলোর প্রায় সব কটির ব্যাপারেই আমরা তথ্য দিয়েছি। ’\n\nবাংলাদেশের প্রতিনিধি জাতিসংঘের মানবাধিকার পরিষদকে বলেন, ‘অনেক ক্ষেত্রে কথিত গুমের শিকার অনেকে ফিরে এসেছেন। তবে বাংলাদেশ সরকার যেকোনো নিখোঁজের ঘটনায় নিখোঁজ ব্যক্তিকে খুঁজে বের করতে অঙ্গীকারবদ্ধ। ’ তিনি আরো বলেন, ‘আমরা দেখতে পাচ্ছি, আইন-শৃঙ্খলা রক্ষা বাহিনীর ভুয়া পরিচয়ে অনেকে অপহরণ করছে। সরকার আইন প্রয়োগকারী সংস্থাগুলোকে কোনো ধরনের ছাড় না দেওয়ার নীতি অনুসরণ করছে। তবে একটি মহল সরকারকে হেয় এবং সরকারের ইতিবাচক অর্জনগুলোকে ক্ষুণ্ন করতে সব নিখোঁজের ঘটনাকে গুম হিসেবে আখ্যায়িত করছে। ’\n\nমানবাধিকার পরিষদে গতকালের আলোচনায় প্রায় সব পশ্চিমা দেশ গুমবিষয়ক ওয়ার্কিং গ্রুপের প্রতি সমর্থন জানিয়েছে। ওই দেশগুলো গুমের যেকোনো অভিযোগ তদন্তের আহ্বান জানিয়েছে। তবে কোনো কোনো রাষ্ট্র গুমবিষয়ক ওয়ার্কিং গ্রুপের নিরপেক্ষতা নিয়ে প্রশ্ন তুলেছে। রাশিয়া ইউক্রেনে গুমের অভিযোগ প্রত্যাখ্যান করেছে। চীন গুয়ানতানামো বন্দিশিবির নিয়ে উদ্বেগ জানিয়েছে। রাজনৈতিক উদ্দেশ্যে জাতিসংঘের মানবাধিকার কাঠামো ব্যবহার করার নিন্দা জানিয়েছে কিউবা। উত্তর কোরিয়া জাতিসংঘ কাঠামোকে রাষ্ট্রের সার্বভৌমত্বকে সম্মান জানানো এবং অভ্যন্তরীণ বিষয়ে হস্তক্ষেপ না করার ওপর জোর দিয়েছে। তুরস্কের প্রতিনিধি তাঁর দেশে গুমের অভিযোগ প্রত্যাখ্যান করেছেন। আফগানিস্তানের প্রতিনিধি তাঁর দেশে তালেবানের একের পর এক গুমের অভিযোগ তুলে ধরেন।\n\nগুমবিষয়ক জাতিসংঘের ওয়ার্কিং গ্রুপের সভাপতি বলেন, এ বছর গুমবিরোধী জাতিসংঘ সনদের ৩০তম বার্ষিকী। গুম থেকে সুরক্ষার ব্যাপারে রাষ্ট্রগুলোর অঙ্গীকার সত্ত্বেও ভয়ংকর এই প্রবণতা অব্যাহত আছে।",
    "রাশিয়ার সাথে তালেবানের বাণিজ্য চুক্তি চূড়ান্ত": "আফগানিস্তানের জন্য রাশিয়ার কাছ থেকে পেট্রল ও বেনজিন কিনতে তালেবান কর্মকর্তারা একটি চুক্তি স্বাক্ষরের পথে রয়েছে। আফগান কর্তৃপক্ষ বার্তা সংস্থা রয়টার্সকে এ তথ্য জানিয়েছে।\n\nসোমবার প্রকাশিত প্রতিবেদন অনুসারে, আফগান কর্মকর্তারা বলেছেন যে, একটি তালেবান প্রতিনিধিদল চুক্তির শর্তাবলীর জন্য মস্কোতে আলোচনার চূড়ান্ত পর্যায়ে রয়েছে। রয়টার্স আফগানিস্তানের অর্থনীতি মন্ত্রণালয়ের একজন মুখপাত্র হাবিবুর রহমান হাবিবের বরাত দিয়ে এ তথ্য জানিয়েছে, যিনি নিশ্চিত করেছেন যে, কর্মকর্তারা গম, গ্যাস এবং তেলের জন্য চুক্তি নিয়ে আলোচনা করছেন।\n\nস্থানীয় আউটলেট টোলো নিউজ অনুসারে আফগানিস্তানের ভারপ্রাপ্ত বাণিজ্যমন্ত্রী নুরুদ্দিন আজিজি বলেছেন, প্রতিনিধিদলটি যে কোনও দেশের বেশিরভাগ ব্যাংকের উপর নিষেধাজ্ঞার কারণে রাশিয়ার সরবরাহের জন্য কীভাবে আফগানিস্তান তার তহবিল স্থানান্তর করবে সে বিষয়েও আলোচনা করছে। আউটলেট অনুসারে, আজিজি বলেছিলেন যে তহবিল তৃতীয় দেশের মাধ্যমে স্থানান্তর করা হবে, যার নাম তিনি উল্লেখ করেননি।\n\nরয়টার্স জানিয়েছে যে, আজিজির অফিসের একটি সূত্র জানিয়েছে যে তারা আশা করেছিল পেট্রোল এবং বেনজিনের চুক্তি শীঘ্রই প্রস্তুত হবে। আফগানিস্তান ইতিমধ্যেই রাশিয়া থেকে তার বেশিরভাগ খাদ্য ও তেল আমদানি করে, টোলো নিউজ জানিয়েছে, দুই দেশের মধ্যে বার্ষিক বাণিজ্যের মূল্য ২০ কোটি ডলার।\n\nইউক্রেন আক্রমণের কারণে রাশিয়ার উপর মার্কিন যুক্তরাষ্ট্র এবং ইউরোপের ব্যাপক নিষেধাজ্ঞার মধ্যে মস্কো তার জ্বালানি বাজারের জন্য বিকল্প গ্রাহকদের সন্ধান করার সময় আলোচনাটি আসে। মার্কিন যুক্তরাষ্ট্র অন্যান্য দেশগুলিকে রাশিয়ান জ্বালানির উপর তাদের নির্ভরতা হ্রাস করার আহ্বান জানিয়েছে, এমন একটি পদক্ষেপ যা বাইডেন প্রশাসন বলেছে যে, রাশিয়ান প্রেসিডেন্ট ভ্লাদিমির পুতিনকে ইউক্রেনে যুদ্ধ চালিয়ে যাওয়ার জন্য প্রয়োজনীয় তহবিল থেকে বঞ্চিত করবে।\n\nতবে আফগানিস্তান একমাত্র দেশ নয় যারা রাশিয়া থেকে তাদের জ্বালানি আমদানির পরিমাণ বাড়িয়েছে। সউদী আরব জুলাই মাসে তার রাশিয়ান তেল আমদানি দ্বিগুণ করেছে, যখন কিউবা একই মাসে রাশিয়ান তেল কিনতে শুরু করেছে। সূত্র: বিজনেস ইনসাইডার।",
    "বাকশাল নিয়ে বিরোধীদের আয়নাবাজি": "আজীবন গণতন্ত্রী বঙ্গবন্ধু কোন আঞ্চলিক ভূ-রাজনৈতিক প্রেক্ষাপটে অগ্রসরমান সমাজতন্ত্র বাকশালে উদ্ভুদ্ধ হলেন? কেন মাও সেতুং, হো চি মিন, ফিদেল কাস্ত্রোর মত সমাজতান্ত্রিক নেতৃত্বকে প্রগতির মডেল মনে করলেন? কোন দৃশ্যপটের কারণে পাশ্চাত্য গণতন্ত্রকে দেশের উন্নয়নের জন্য প্রতিবন্ধকতা মনে করলেন? কোন অবস্থার প্রেক্ষিতে দেশের সকল সামরিক, বেসামরিক,রাজনীতিবিদ, পেশাজীবী ও আমলাকে এক প্লাটফর্মে এনে বাকশাল গঠন করেছিলেন? এসবের উত্তর জানতে স্বাধীনতা পরবর্তী দেশের অর্থনৈতিক, রাজনৈতিক, সামাজিক পরিস্থিতি, একাত্তরের পরাজিত শত্রু এবং সর্বপরি স্বাধীনতা বিরোধী রাষ্ট্রগুলোর ভূমিকা কেমন ছিল তা উপলব্ধি না করে বাকশাল নিয়ে বিরোধীদের আয়নাবাজি চিলে কান নেওয়ার মত ঘটনা নয় কি?\n\n\"১৯৭৫ এর ২৫ জানুয়ারি সংবিধানের চতুর্থ সংশোধনীর মাধ্যমে সংসদীয় ব্যবস্থার বদলে রাষ্ট্রপতি শাসিত সরকার ব্যবস্থা প্রবর্তন করে বঙ্গবন্ধুকে সব দলের সমন্বয়ে একটি নতুন জাতীয় ঐক্য গঠনের দায়িত্ব দেওয়া হয়। ঐ ঐক্যের কাজ ছিল স্বাধীনতা পরবর্তী দেশের বিভিন্ন অস্থিরতা দূর করে জাতির পুনর্গঠনের কাজ করা।\n\nদীর্ঘ ৩৮ বছর সংগ্রামের অভিজ্ঞতা থেকে বঙ্গবন্ধু ১৯৭৫ সালের ২৬শে মার্চ সোহরাওয়ার্দী উদ্যানের জনসভায় দ্বিতীয় বিপ্লব বাস্তবায়নে সর্বজনীন জাতীয় মঞ্চ গঠনের উদ্যেশ্য ও রুপরেখা উপস্থাপন করেছিলেন । অতঃপর ৭ই জুন মুক্তিযুদ্ধে নেতৃত্ব দেওয়া ক্ষমতাসীন আওয়ামী লীগসহ চারটি বিরোধী দল বিলুপ্ত করে অভিন্ন জাতীয় ফ্রন্ট বাংলাদেশ কৃষক শ্রমিক আওয়ামী লীগ ( বাকশাল) গঠন করেছিলেন\"\n\nআসলে, সত্তরের দশকে বিশ্ব রাজনীতিতে সমাজতন্ত্রের প্রভাব ছিল অপরিসীম । শুধু তাই না, দেশের প্রধান বিরোধী দল ন্যাপ ( ভাসানী) ছিল গণচীনের একনায়কতন্ত্রের একনিষ্ঠ সমর্থক। জাসদের গণবাহিনী, সিরাজ সিকদারের সর্বহারা পার্টি ও মোহাম্মদ তোয়াহার সাম্যবাদী দল ছিল একদলীয় শাসন প্রতিষ্ঠায় সশস্ত্র সংগ্রামে লিপ্ত। সেই সময় একদিকে বাম দলগুলোর মাধ্যমে ১১ জন এম.পি সহ প্রায় ৫০০০ হাজার মানুষকে গুপ্ত হত্যা , স্বরাষ্ট্রমন্ত্রীর বাড়ি আক্রমণ, অসংখ্য পাটের গুদামে আগুন, প্রায় ৫৪টি থানা থেকে অস্ত্র লুটপাট করে চুরি, ডাকাতি অপরদিকে কিছু কিছু দলছুট আওয়ামীলীগ কর্মীর সীমাহীন দুর্নীতি এবং ৭৪ এর প্রবল বন্যায় দেশের অর্থনীতির ভঙ্গুরতা।\n\nঅন্যদিকে বাংলাদেশকে ব্যর্থ রাষ্ট্র প্রমাণে মার্কিন যুক্তরাষ্ট্র হঠাৎ করে ২২ লক্ষ মেট্রিক টন খাদ্য সাহায্য স্থগিত করেছিল সমাজতান্ত্রিক কিউবায় পাট রপ্তানির সিদ্ধান্তের প্রতিবাদে। যার কারণে যুদ্ধ বিধস্ত বাংলাদেশে কৃত্রিম দুর্ভিক্ষের ফলে প্রায় ২৭ হাজার মানুষের মৃত্যু বঙ্গবন্ধুকে ভিন্ন ধাতুতে রুপান্তরিত করে। এই কারণেই কি বঙ্গবন্ধুর মোহভঙ্গ ঘটেছিল শোষণের নামে উদারনৈতিক গণতন্ত্র ও পুঁজিবাদী অর্থনীতির প্রতি?\n\n'সে সময় বাংলাদেশসহ বিভিন্ন দেশে গণতন্ত্রের অসহায় রুপ দেখে বিচলিত হয়ে স্বল্পসংখ্যক ধনিক মজুতদার, কালোবাজারি, অসৎ রাজনীতিবিদ, পেশাজীবি ও মুনাফালোভী দুর্নীতিবাজ থেকে রাষ্ট্রীয় সম্পদের লুটপাট বন্ধ করার নিমিত্তে বঙ্গবন্ধু বাকশাল প্রতিষ্ঠা করেছিলেন। বাকশালের গঠনতন্ত্রে বলা হয়েছিল বাধ্যতামূলক সমবায় ভিত্তিক সমাজ প্রণয়নে গ্রামের সব মানুষ এক হয়ে সরকারি উপকরণ ব্যবহারে জমি চাষ করবে আর উৎপাদিত ফসল তিন ভাগ হয়ে যাবে জমির মালিক, চাষে নিয়োজিত শ্রমিক ও সরকারের কোষাগারে। এমনকি সকল পেশাজীবী ও রাজনৈতিকরা যেকোন নির্বাচনের পাশাপাশি প্রেসিডেন্ট নির্বাচনেও অংশগ্রহণ করতে পারবেন। নির্বাচিত সংসদের দুই তৃতীয়াংশের অনাস্থা ভোটে প্রেসিডেন্ট অপসারিত হবেন। শুধু তাই না - বিচার কার্যের দীর্ঘসূত্রীতা দূর করার জন্য আদালতের কার্যক্রম উপজেলা পর্যায়ে নেওয়ার পরিকল্পনাও ছিল'\n\nবাকশাল কি একনায়কতান্ত্রিক শাসন ব্যবস্থা এই প্রশ্নের উত্তরে বঙ্গবন্ধু নিজেই সাংবাদিক আবির আহাদকে বলেছিলেন - মোটেই না। এটা ছিলো সম্মিলিত বহুদলীয় শাসনব্যবস্থা। মুক্তিযুদ্ধ পরবর্তী ৭৩ এর নির্বাচনেও সংখ্যাগরিষ্ঠ সিট আওয়ামী লীগই পেয়েছিল। তখন বিরোধী দল বলতে ছিলো ন্যাপ ভাসানী, ন্যাপ মোজাফফর, সিপিবি ও জাসদ। ভাসানী নির্বাচনে না গিয়ে স্বাধীনতাত্তোর যুদ্ধাপরাধীদের বিচার বন্ধ, মুসলিম বাংলা গঠন ও আওয়ামী শাসনের অসঙ্গতির বিরুদ্ধে অনশন করতে থাকেন। আর জাসদ ও সর্বহারা পার্টি করতো গুপ্তহত্যা, চুরি, ডাকাতি ও লুটপাট। সেই সময় মুক্তিযুদ্ধের বিরোধীতার জন্য মুসলিম লীগ, জামায়াতে ইসলামী,পিডিপি ও নেজামে ইসলামী নিষিদ্ধ ছিল। ঠিক সেই মুহূর্তে দেশের সক্ষমতা অর্জনের দ্বিতীয় বিপ্লবে বঙ্গবন্ধুর জাতীয় ঐক্যের ডাকে ন্যাপ মুজাফফর এবং সিপিবি যুক্ত হওয়ায় আওয়ামীলীগ সহ তিনটি দলের সমন্বয়ে অভিন্ন জাতীয় ঐক্য বাকশাল গঠিত হয়েছিল। সেই সময়ে চার বিরোধী দলের দুইটি জাতীয় ঐক্যে যোগদান করে আর বাকি দুইটা বিরোধিতা করলে বাকশাল স্বৈরাচারী হয় কিভাবে?\n\nএর পরও যারা বাকশালকে একদলীয় ব্যবস্থা বলে মনে করেন তাদের উপলব্ধি করা শ্রেয় -ইসলামে একটি মাত্র দল ছিল খেলাফতে রাশেদীন। মার্কসবাদও একটি মাত্র জাতীয় দলের অনুমোদন দিয়েছে। রাশিয়া, ভিয়েতনাম, বিভিন্ন ইসলামী রাষ্ট্র, ইরান ও কিউবায় কতটি দল ছিলো ? বঙ্গবন্ধুর ভাষায় , \"সারা বিশ্ব দু’ভাগে বিভক্ত। শোষক আর শোষিত, আমি শোষিতের পক্ষে \"। বঙ্গবন্ধুর বাকশাল ছিলো সেই সময় শোষিত-বঞ্চিত- নির্যাতিত মানুষের অর্থনৈতিক মুক্তির লক্ষ্যে শোষিতের গণতন্ত্র প্রতিষ্ঠা । সেই জন্য তিনি ৯৫ ভাগ কৃষক শ্রমিক মানুষকে সংঘবদ্ধ করেছিলেন তাদের নিজেদের নামেই সংগঠিত জাতীয় প্ল্যাটফর্ম বাকশালে। মূলত বাকশাল ছিলো সর্বশ্রেণী বাঙালীর অভিন্ন জাতীয় প্লাটফর্ম।\n\nআফসোস, খোদ আওয়ামী লীগের অনেকেই বাকশাল সম্পর্কে ভাল জানেন না। এই সুযোগে জাতীয় ও আন্তর্জাতিক সাম্রাজ্যবাদী গোষ্ঠী বাকশাল কর্মসূচিকে একদলীয় শাসনব্যবস্থা হিসেবে অপপ্রচার করে গোলাপানিতে মাছ শিকারের সুযোগ নিয়ে বঙ্গবন্ধুকে সপরিবারে নৃশংস হত্যার পর শোষিত গণতন্ত্রের স্বপ্নের যবনিকাপাত ঘটায় । শুধু তাই না, ইনডেমনিটি আইন জারির মাধ্যমে খুনীদের বিচার প্রক্রিয়া বন্ধ করে দিয়েছিল। এমনকি রাষ্ট্রের সর্বত্র বঙ্গবন্ধুর নাম নেওয়াও প্রায় ২১ বছর নিষিদ্ধের পাশাপাশি বঙ্গবন্ধু ও তার পরিবারের নামে সর্বত্র নানান আষাঢ়ে গল্প ছড়িয়ে দিয়েছিল।\n\nশোষিতের গণতন্ত্র বাকশল ছিল গণতান্ত্রিক ব্যবস্থা যার অর্থনৈতিক অংশটুকু ছিলো সমাজতান্ত্রিক। বাকশাল কার্যকরভাবে প্রতিষ্ঠিত হলে উপরতলার শোষণ চিরতরে বন্ধ হয়ে যেত। তাই এর বিরোধিতা করেছিল উঁচু তলার সুবিধাভোগী শোষক শ্রেণী । প্রকৃতপক্ষে বাকশালের মাধ্যমে বঙ্গবন্ধু পুঁজিবাদী, ভোগবাদী, ব্রিটিশ ও পাকিস্তানি ঔপনিবেশিক দাসত্ত্বযুক্ত ঘূণেধরা সমাজব্যবস্থাকে চ্যালেঞ্জ করতে চেয়েছিলেন। বাকশাল ছিল সেই সময় সবচেয়ে সাম্যবাদী শাসনব্যবস্থা। সেই ব্যবস্থাকে না বুঝে সমালোচনা করা আর মুজিব হত্যায় বুদ্ধিবৃত্তিক সমর্থন দেয়া সমান নয় কি?\n\nযে বাকশালের জন্য অনেকেই বঙ্গবন্ধুকে সপরিবারে হত্যা জায়েজ করতে চান, সেই বাকশাল কার্যকর হওয়ার কথা ছিলো পহেলা সেপ্টেম্বর। আজ প্রায় অর্ধ শতাব্দী পর দেশে দেশে গণতন্ত্রে বিভক্তি, পুজিবাদের দৌরাত্ব, চীন, রাশিয়া, কিউবা, ভিয়েতনাম কিংবা ইরানের উদাহরণ সামনে রাখলে বাকশালকে ফ্যাসিবাদের অপর নাম হিসাবে ঢালাও দায়ী না করে বরং একটি বৈষম্যহীন উন্নয়নমুখী সমাজ প্রতিষ্ঠায় এক সফল রাষ্ট্রনায়কের স্বপ্ন হিসাবেও পাঠ করা যায় কি?\n\nইঞ্জিনিয়ার ফকর উদ্দিন মানিক\n\nলেখক: গবেষক ও সমাজকর্মী।\n\nসভাপতি - সিএসই এলামনাই এসোসিয়েশন, জগন্নাথ বিশ্ববিদ্যালয়।\n\nইমেইল- [email protected]\n\nমোবাইল- ০১৬৮১৮০৫৭১২\n\n",
    "আর্ন্তজাতিক বাণিজ্যের সীমাবদ্ধতা দূর হবে যেভাবে": "বর্তমান সময়ে রাশিয়ার বিরুদ্ধে আমেরিকা ও ইউরোপের স্মরণাতীত কালের বাণিজ্য নিষেধাজ্ঞা বিশ্ব অর্থনীতিকে ভয়াবহভাবে সংকটে ফেলে দিয়েছে এই সংকট একদিকে দেশগুলোকে উদ্বিগ্ন করে তুলেছে, অন্যদিকে সংকট থেকে উত্তরণের নতুন নতুন পথের সন্ধান করে দিচ্ছে।\n\nমহামারীর সময় থেকে বর্তমান রাশিয়া-ইউক্রেন যুদ্ধ পর্যন্ত, বিশ্ব ক্রমাগত বিভিন্নভাবে খাদ্য,জ্বালানি, বাণিজ্য, নিরাপত্তা ইত্যাদির মতো বিভিন্ন সমস্যার মুখোমুখি হতে হচ্ছে। বিশ্ব যখন করোনা মহামারির প্রভাব পুনরুদ্ধার করতে হিমশিম খাচ্ছে, তখন রুশ-ইউক্রেনীয় সংঘাত বৈশ্বিক অর্থনৈতিক ও সামাজিক স্থিতিশীলতার জন্য মারাত্মক হুমকি হিসেবে দেখা দিয়েছে। উন্নত, অনুন্নত এবং উন্নয়নশীল সকল দেশ নানাভাবে এই যুদ্ধের প্রভাবে সাঙ্ঘাতিকভাবে ক্ষতির সম্মুখীন।\n\nসমস্যা গুলোকে মোকবেলায় রাষ্ট সমূহকে প্রতিনিয়ত নতুন নতুন ভাবনা ও পরিকল্পনা নিয়ে ভাবতে হচ্ছে। অনেক দেশের সংকট মোকাবেলায় বিভিন্ন গৃহিত পদক্ষেপ সমূহ কিছু কিছু ক্ষেত্রে বিভিন্ন পক্ষ দ্বারা প্রতিরোধ বা প্রতিবাদেরও সম্মুখীন হচ্ছে। এই প্রতিরোধ শুধু অভ্যন্তরীণ নয়, প্রভাবশালী দেশের বিভিন্ন বাণিজ্য নিষেধাজ্ঞার সমস্যাও রয়েছে।\n\nরাশিয়ার-ইউক্রেন যুদ্ধের প্রভাবে বিশ্বে দেখা দিয়েছে খাদ্য, জ্বালানি, বৈদেশিক মুদ্রার (ডলার) সংকট। যুদ্ধ আরাম্ভের সাথে সাথে আমেরিকা-ন্যাটো এবং আমেরিকার মিত্রদের রাশিয়ার উপর বিভিন্ন উপর্যুরি বাণিজ্যিক নিষেধাজ্ঞা টালমাটাল করে দিয়েছে আর্ন্তজাতিক বাণিজ্যের গতি প্রকৃতি। নিষেধাজ্ঞার কারণে রাশিয়ার সাথে বিভিন্ন রাষ্টের আমদানি-রফতানি ব্যাপকভাবে বাধাগস্ত হয়েছে।\n\nলন্ডনভিত্তিক ফরেন পলিসি রিসার্চ ইনস্টিটিউটের ফেলো ম্যাক্সিমিলিয়ান হেস বলেন, ‘ইউক্রেনে রাশিয়ার আগ্রাসন ও এর পাল্টা হিসাবে রাশিয়ার ওপর আরোপ করা নিষেধাজ্ঞার ফলে তেল-গ্যাসের দাম আকাশচুম্বী হয়েছে। এতে পশ্চিমের দেশগুলো মূল্যস্ফীতির মুখে পড়েছে।\n\nজার্মানি শীতের সময়ে গ্যাস রেশনিং ব্যবস্থা চালুর সিদ্ধান্ত নিয়েছে। রাশিয়া বিশ্বের সবচেয়ে বড় খাদ্যশস্য উৎপাদক ও রফতানিকারক দেশ। যুদ্ধের কারণে বিশ্বে সারের সংকট দেখা দেওয়ার ঝুঁকি তৈরি হয়েছে। এতে শুধু বিশ্বের অর্থনৈতিক সরবরাহ শৃঙ্খলে হুমকি তৈরি হচ্ছে না, কৃষকদের জীবনযাত্রাও হুমকিতে পড়ছে।’ রাশিয়া এখন বিশ্বের সবচেয়ে বেশি নিষেধাজ্ঞার মুখোমুখি হওয়া একটি দেশ। মোট ৯ হাজার ১১৭টি নিষেধাজ্ঞার বোঝা বিশ্বের অন্যতম এই পরাশক্তির কাঁধে (সুত্রঃwww.castellum.ai)।\n\nএর মধ্যে ৪ হাজার ৩৬২টি দেওয়া হয়েছে ইউক্রেনে হামলা শুরুর পরে। এর আগে নিষেধাজ্ঞা পাওয়া দেশের তালিকায় শীর্ষে ছিল ইরান (৩৬১৬ টি)। এরপর রয়েছে সিরিয়া (২৬০৮ টি), উত্তর কোরিয়া (২০৭৭ টি), ভেনেজুয়েলা (৬৫১ টি), মিয়ানমার (৫১০ টি) ও কিউবা (২০৮ টি)।\n\nযুক্তরাষ্ট্রের কর্তৃক আরোপিত নিষেধাজ্ঞা বন্ধু দেশগুলো মানতে বাধ্য নয়। কিন্তু কানাডা, যুক্তরাজ্য, জার্মানি বা অস্ট্রেলিয়ার মতো যেসব দেশের সঙ্গে যুক্তরাষ্ট্রের ঘনিষ্ঠ সম্পর্ক রয়েছে, তারা ও যুক্তরাষ্ট্রের নিষেধাজ্ঞা অনুসরণ করে থাকে।\n\nনিষেধাজ্ঞার মহামারিতে যখন বিশ্ব দ্বিপাক্ষিক বাণিজ্য, আঞ্চলিক বাণিজ্যের গতি প্রকৃতি সময়ে সময়ে ভিন্ন রুপ নিচ্ছে প্রভাবশালী রাষ্ট্র বলয়ের রাজনৈতিক চাপের কারণে।\n\nএতে গতিগ্রস্ত হচ্ছে আর্ন্তজাতিক ব্যবসা-বাণিজ্য। বৈদেশিক মুদ্রার সংকটের কারণে বিভিন্ন দেশে নিজস্ব টাকার অবমূল্যায়নের কারণে বৃদ্ধি পাচ্ছে মূল্যস্ফীতি। আমদানী ব্যয় মিটাতে হিমশিম খাচ্ছে বিভিন্ন রাষ্টগুলো। চাপ বাড়ছে বৈদেশিক রিজার্ভ এর উপর,ফলে ক্রমাগতভাবে হ্রাস পাচ্ছে রাষ্ট্র সমুহের বৈদেশিক রির্জাভ। আয় কমে যাওয়ার ফলে আশংকাজনক হারে কমছে বাংলাদেশের মত রাষ্ট সমুহের রেমিট্যান্স প্রবাহ। তবে বর্তমান এই মহা সংকটে বিভিন্ন আঞ্চলিক, উপ-আঞ্চলিক জোট, দ্বিপাক্ষিক ও বহুপাক্ষিক বাণিজ্য চুক্তি রাষ্ট্র গুলোর রক্ষাকবচ হিসেবে কাজ করতে পারে।\n\nভারত যেমনিভাবে সুবিধা নিচ্ছে রাশিয়ার কাছ থেকে আবার ভারতের জন্য নিষেধাজ্ঞা সংশোধন বা প্রত্যাহার করছে আমেরিকা। সোভিয়েত আমল থেকে ভারত-সোভিয়েত (রাশিয়া) সাথে দ্বিপাক্ষিক বাণিজ্যিক কৌশলগত সর্ম্পক বিদ্যমান। রাশিয়া ও ভারত উভয়ই এই সম্পর্কটিকে একটি ‘বিশেষ ও অধিকারযুক্ত কৌশলগত অংশীদারিত্ব’ হিসাবে অভিহিত করে। দ্বিপাক্ষিক সম্পর্কের সুত্র ধরে রাশিয়া নিকট হতে জ্বালানি সংগ্রহে ব্যাপক হারে সুবিধা নিচ্ছে ভারত।\n\nঅন্যদিকে চীনকে পিছনে ফেলে আমেরিকা বর্তমান ভারতের প্রধান অংশীদার। এটিই হচ্ছে দ্বিপাক্ষিক ও বহুপাক্ষিক আর্ন্তজাতিক বাণিজ্য চুক্তির সফলতা।\n\nবাংলাদেশ এবং ভারতের মাঝে ও রয়েছে ৩টি বাণিজ্য চুক্তি এবং গভীর দ্বিপাক্ষিক সম্পর্ক। এছাড়াও সার্কভুক্ত দেশ হিসেবে আরো দুইটি বাণিজ্য চুক্তির আওতায় বাংলাদেশে-ভারত দ্বিপাক্ষিয় বাণিজ্য সংগঠিত হয় ।\n\nগত পঞ্চাশ বছরে বাংলাদেশ ও ভারতের মধ্যে অসম বাণিজ্য ও বিনিয়োগ সংগঠিত হয়েছে। স্বাধীনতার পর থেকে আমদানির ক্ষেত্রে ভারত আমাদের একটা বড় উৎস ছিল। কিন্ত কালের পরিক্রমায় চীন এখন বাংলাদেশের আমদানির প্রধান ও প্রথম অংশীদার। ভারত এখন বাংলাদেশের দ্বিতীয় সর্বোচ্চ আমদানিকারক দেশ। ভারত থেকে আমরা যেসব পণ্য আমদানি করি গত কয়েক বছরে তার ক্ষেত্রে বড় পরিবর্তন এসেছে। চীন এখন বিশ্বের দ্বিতীয় বৃহত্তম অর্থনীতি।\n\nআগামী ৮-১০ বছরের মধ্যে তারাই হবে এক নম্বরের অর্থনীতি। আজকে তারা চারদিকেই বাণিজ্যিক বন্ধুর সন্ধান করছে। চীন তাদের অর্থনীতিতে বিনা শুল্কে পণ্যের বাণিজ্যের জন্য অন্য দেশগুলোকে সুযোগ করে দিচ্ছে। বাংলাদেশের এই সুযোগ নেওয়া অত্যান্ত জরুরী।\n\nআশা করা যায়, বাংলাদেশ তার কৌশলগত অবস্থানকে অর্থনীতিতে কাজে লাগাবে। বাংলাদেশ রফতানির ক্ষেত্রে RMG নির্ভরশীল দেশ, অন্য পণ্যের উপযুক্ততা অর্জন করতে হলে অর্থনীতিতে যে বড় অঙ্কের বিনিয়োগ হওয়া দরকার, তা না হওয়ায় রফতানি পণ্যের বৈচিত্র্যকরণে আমরা পিছিয়ে পড়ছি। তা হতে পারতো যদি আমরা কোনো বড় অর্থনৈতিক জোটের সদস্য হতে পারতাম। দক্ষিণ এশিয়ার আঞ্চলিক জোট সার্কের আট সদস্যদেশের ছয়টিতে বাংলাদেশ যা রফতানি করে, এক ভারতেই বাংলাদেশ রফতানি করে তার ছয় গুণ বেশি।\n\nআবার চীনের পর বাংলাদেশ সবচেয়ে বেশি পণ্য আমদানি করে ভারত থেকে। এ রকম এক অবস্থায় বাংলাদেশ ও ভারতের মধ্যে বাণিজ্য সম্পর্ক বাড়াতে সমন্বিত অর্থনৈতিক অংশীদারত্ব চুক্তি (সিইপিএ) নামে নতুন এক চুক্তি নিয়ে আলোচনা শুরু করা হয়েছে। মূলতঃ স্বল্পোন্নত দেশ (এলডিসি) থেকে উত্তরণের চ্যালেঞ্জ মোকাবিলায় বাংলাদেশের দিক থেকেই এই চুক্তির প্রস্তাবটি করা হয়েছিল। এছাড়াও বন্ধুপ্রতীম মালেশিয়া,জাপান, নেপাল, ইন্দোনেশিয়া, ভিয়েতনাম ও কুয়েত সাথে মুক্ত বাণিজ্য চুক্তি করার জোর চেষ্টা অব্যাহত আছে।\n\nভুটানের সাথে ইতোমধ্যে বাংলাদেশের মুক্ত বাণিজ্য চুক্তি স্বাক্ষরিত হয়েছে। বাংলাদেশ বহুপাক্ষিক/আঞ্চলিক/দ্বি-পাক্ষিক চুক্তির ক্ষেত্রে আলোচনা গুলোকে সফলতার পর্যায়ে নিয়ে যেতে এখনও দক্ষতার পরিচয় দেখাতে পারেনি। যা আমাদের প্রতিবেশী দেশগুলো করতে পেরেছে।\n\nমালয়েশিয়ার ১৬টি, ভিয়েতনাম ও ভারতের ১৪টি করে এবং ফিলিপাইনের ৯টি এফটিএ সক্রিয় রয়েছে। অন্যদিকে বাংলাদেশের মাত্র তিনটি এফটিএ/পিটিএ সক্রিয় রয়েছে: এশিয়া ও প্রশান্ত মহাসাগরীয় বাণিজ্য চুক্তি (আপটা), উন্নয়নশীল আট (ডি-৮) আর দক্ষিণ এশীয় মুক্ত বাণিজ্য চুক্তি (সাফটা)। বাণিজ্যনীতি পুনর্বিন্যাসের ক্ষেত্রে প্রধান ও সম্ভাবনাময় বাণিজ্য অংশীদারদের সঙ্গে অগ্রাধিকারমূলক ভিত্তিতে দ্বিপক্ষীয় মুক্ত বাণিজ্য চুক্তি (বিএফটিএ) সম্পন্ন করার বিষয়টি গুরুত্ব দেওয়া প্রয়োজন।\n\nবাংলাদেশ এখন পর্যন্ত কোনো বিএফটিএ চুক্তি সম্পন্ন করতে পারেনি। কয়েক বছর ধরে মালয়েশিয়া, তুরস্ক, ভুটান, নাইজেরিয়া, মেসিডোনিয়া, মিয়ানমার, মালি ও মরিশাসের সঙ্গে বিএফটিএ করা নিয়ে আলোচনা চলমান রয়েছে। কিন্তু এসব দেশের বেশির ভাগের সঙ্গেই বাংলাদেশের বাণিজ্য খুব কম। একসময় ভারত, তারপর চীনের সঙ্গে বিএফটিএ করার কথা জোরেশোরে উচ্চারিত হলেও এখন তা আলোর মুখ দেখেনি।\n\nআঞ্চলিক ভিত্তিতে বাংলাদেশের একাধিক আঞ্চলিক মুক্ত ও অগ্রাধিকারমূলক বাণিজ্য চুক্তির সদস্য হলেও এ পর্যন্ত কোনো দ্বিপাক্ষিক মুক্ত বানিজ্য চুক্তি স্বাক্ষর করেনি। ইরানের সাথে বাংলাদেশের একটি শুল্ক সুবিধা বিনিময় সংক্রান্ত দ্বিপাক্ষিক অগ্রাধিকারমূলক চুক্তি (Preferential trade agreement) রয়েছে। কিন্ত প্রয়োজনীয় প্রটোকল চূড়ান্ত না হওয়ায় সেটিও কার্যকর নয়। তবে এই পর্যন্ত ৪৫ টি দ্বিপাক্ষিক বাণিজ্য চুক্তি স্বাক্ষর করেছে (সুত্রঃরফতানি অনু বিভাগ, বাণিজ্য মন্ত্রণালয়)।\n\nএসব চুক্তিগুলো মূলতঃ গুডউইল ধরণের চুক্তি, যাতে বাণিজ্য সম্পসারনের সহযোগিতা বৃদ্ধি, তথ্য বিনিময়, অশুল্ক বাধা দূরীকরনে প্রচেষ্টা গ্রহণ, ব্যবসায়িক যোগাযোগ সম্পস্রারন ইত্যাদি। চুক্তিসমূহে শুল্ক সুবিধা বিনিময়ের কোন বিধান রাথা হয়নি। বাংলাদেশ আশা করে World Trade Organization (WTO) এর বহু জাতিক আলোচনার মাধ্যমে বিশ্ব আরো মুক্ত বাণিজ্যের দিকে এগিয়ে যাবে, আর বাংলাদেশ সেই সুবিধা নিয়ে বাণিজ্যিক ভাবে লাভবান হবে, আপাতত সেই সম্ভবনা অত্যান্ত ক্ষীণ। মুক্ত বাণিজ্যের ক্ষেত্রে WTO-এখন খুব বেশি ভূমিকা রাখতে পারছেনা- এ অবস্থায় বাংলাদেশকে নিজ উদ্যোগে দ্বিপাক্ষিক ও বহুপাক্ষিক মুক্ত বাণিজ্য অঞ্চল গঠনের কাজ আরো তরান্বিত করতে হবে।\n\nইতোমধ্যে ভিয়েতনাম এক ডজনেরও বেশি এফটিএ সই করেছে। সাধারনতঃবিনিয়োগ ওই সব অর্থনীতিতেই গতি সঞ্চালন করে, যেগুলো অন্য এক বা একাধিক বড় অর্থনীতির সঙ্গে মুক্ত বাণিজ্যের অংশীদার। মূল কথা হল বিনিয়োগ কখনোই বিচ্ছিন্ন অর্থনীতিতে প্রবাহিত হয় না। এ জন্য মুক্ত বাণিজ্য চুক্তি বা এফটিএ, প্রেফারেন্সিয়াল ট্রেড অ্যগ্রিমেন্ট-পিটিএ এবং রিজোনাল ট্রেড অ্যাগ্রিমেন্ট-আরটিএ এর মতো পদক্ষেপগুলোকে অগ্রাধিকার দিচ্ছে সরকার।\n\n২০১০ সালে এফটিএ বিষয়ক মূল্যায়ন কমিটি ভারত, মালয়েশিয়া এবং নেপালের সঙ্গে পৃথক এফটিএ করার সুপারিশ করা হয়েছিল। কমিটির সুপারিশ ছিল কোনো দেশের সঙ্গে এফটিএ করতে হলে সে দেশের পণ্য ও সেবাভিত্তিক বাণিজ্যিক খাতের অগ্রাধিকার নির্ণয় করতে হবে।\n\nযার মূল উদ্দেশ্য হবে বাংলাদেশের শুল্কমুক্ত পণ্য রফতানির প্রবেশাধিকার বাড়িয়ে বাণিজ্য-ঘাটতি কমিয়ে আনা। তবে দেরিতে হলেও স্বল্পোন্নত দেশ (এলডিসি) থেকে উত্তরণের আগেই বিশ্ব বাণিজ্য সংস্থার (ডব্লিউটিও) শুল্কমুক্ত ও কোটামুক্ত সুবিধা হারানোর সম্ভাব্য ক্ষতি পুষিয়ে নেয়ার উপায় নিয়ে সংশ্লিষ্টদের চিন্তা-ভাবনা শুরু হয়ে গিয়েছে। এ লক্ষ্যে জোর দেয়া হচ্ছে আঞ্চলিক ও দ্বিপক্ষীয় বাণিজ্যের ওপর। গত ১০ মে, ২০২২ ইউএস-বাংলাদেশ বিজনেস কাউন্সিলের সভায় প্রধানমন্ত্রী শেখ হাসিনা বলেছেন,‘যুক্তরাষ্ট্রের বাজারে বাংলাদেশি পণ্যের শুল্কমুক্ত সুবিধা নিশ্চিত করলে দুদেশের বাণিজ্যিক সম্পর্ক আরও শক্তিশালী হবে এবং বাংলাদেশ সুবিধাজনক সময়ে যুক্তরাষ্ট্রের সঙ্গে মুক্ত বাণিজ্য চুক্তি (এফটিএ) করতে প্রস্তুত।’\n\nআজকের দিনে বাস্তবতা হলো কোনো বড় অর্থনীতির সঙ্গে বাণিজ্য ও বিনিয়োগের ক্ষেত্রে সংযুক্ত না হয়ে কোনো ছোট অর্থনীতি দেশের উন্নতিসাধন করা সম্ভব না। সে জন্যই আমাদের অঞ্চল ভিত্তিতে হোক বা দ্বিপক্ষীয়ভাবে হোক মুক্ত বাণিজ্য চুক্তির দিকে যেতে হবে। ২০১০ সালে প্রণীত দ্বিপাক্ষিক মুক্ত বাণিজ্য চুক্তি নীতিমালা অনুযায়ী কোনো দেশের সঙ্গে এফটিএ করতে হলে সংশ্লিষ্ট দেশের সঙ্গে বাংলাদেশের লাভ-ক্ষতি নিরূপণের লক্ষ্যে একটি ফিজিবিলিটি স্টাডি করার বাধ্যবাধকতা রয়েছে।\n\nআসলে মুক্ত বাণিজ্য চুক্তি করতে গেলে বাণিজ্য অংশীদারদের যে ছাড় দিতে হয়, বাংলাদেশের ব্যবসায়ী-উদ্যোক্তারা সেই বিষয়ে খুব বেশী আগ্রহী নন। বিষয়টি হলো, দেশ থেকে পণ্য রফতানি সুযোগ বিস্তৃত করা, তেমনি ভাবে আমদানি ক্ষেত্রে প্রতিবন্ধকতা সমূহ দুর করা। মুক্ত বাণিজ্যে সবার জন্য সমান অধিকার রাখতে হয়। তা ছাড়া স্বল্পোন্নত দেশ হিসেবে বাংলাদেশ এত দিন যেসব বাজারসুবিধা পেয়ে এসেছে, এই কাতার থেকে বেরিয়ে যাওয়ার পর আর তা একইভাবে অব্যাহত থাকবে না।\n\nসংকটময় এই পরিস্থিতি বানিজ্যিক সুবিধা পেতে হলে দ্বিপাক্ষিক চুক্তি বা সর্ম্পক থাকা খুবই জরুরী। সর্ম্পকন্নয়ন এর মাধ্যমে বানিজ্যিক সুবিধা নিয়ে সংকটময় পরিস্থিতি মোকাবেলা করা সম্ভব। অন্যথায় বাণিজ্যিকভাবে চরম মুল্য দিতে হয়। আগামী দিনে বাংলাদেশের রফতানি পণ্যের সংখ্যা, ৫০ বিলিয়ন রফতানি বাণিজ্যকে ছাড়িয়ে যাওয়ার প্রয়াসে আমাদের আর্ন্তজাতিক বাণিজ্যের নেগোসিয়েসন দক্ষতা বাড়াতে হবে, আমদানি-রফতানির প্রতিবন্ধকতা দূর করতে হবে।\n\nবাংলাদেশকে মনে রাখতে হবে, আমরা যদি আমাদের কৌশলগত অবস্থান পরিবর্তন না করি, তাহলে অন্যরা এসে সে ক্ষেত্র পরিবর্তন করে দেবে না। আমরা যতই পেছনের দিকে তাকাব, অন্যরা আমাদের পাশ কাটিয়ে যাবে। গত অর্থ বৎসরে বাংলাদেশ যেখানে মাত্র ৫০ বিলিয়ন ডলারের পণ্য রফতানি করছে, সেই জায়গায় থাইল্যান্ড গত বছর (২০২১) রফতানি খাতে আয় করেছে ২৬৯.১০বিলিয়ন ডলার, আর ভারত আয় করেছে ৬৬০.৫০ বিলিয়ন ডলারের ও বেশী। এ খানেই বাংলাদেশের অবস্থান কোথায় তা অনুমেয়।\n\nতবে অনেক ক্ষেত্রে আয়তনে ছোট এবং ঘনবসতিপূর্ণ হলেও বাংলাদেশ স্বাধীনতা-পরবর্তী ৫০ বছরে সীমিত সাধ্য নিয়ে বিশ্বের দরবারে গৌরবোজ্জ্বল ও ঈর্ষণীয় অবস্থান তৈরি করেছে। কিছু প্রাকৃতিক সুবিধা আর উদ্যমী সাধারণ মানুষের অবদান নিয়ে কয়েকটি খাতে বাংলাদেশ আছে বিশ্বের শীর্ষ দেশের তালিকায়। এমন অবস্থান তৈরি করতে বাংলাদেশ সরকারের নীতি-সিদ্ধান্ত গুরুত্বপূর্ন ভূমিকা রেখেছে।\n\nউদ্যোক্তাদের চেষ্টায় শত বিপত্তির মুখেও ব্যবসা-বাণিজ্য ও শিল্পকারখানা স্থাপনের মাধ্যমে তিল তিল করে গড়ে তুলেছেন বেসরকারি খাতনির্ভর অর্থনীতি। অনেক ক্ষেত্রে চীন ও ভারতের বৃহৎ দেশের পরই উচ্চারণ হয় বাংলাদেশের নাম। অর্জিত অবদান ধরে রাখা ,অর্জনের পরিধি আরো বৃদ্ধি করা সহ ভবিষ্যতের চ্যালেঞ্জ মোকাবেলায় বাংলাদেশকে এখনই প্রস্তুত হতে হবে। বাংলাদেশ ব্যাংকের গত অর্থবছরে তথ্য অনুযায়ী দেশে প্রায় ৯০ বিলিয়ন ডলার সমপরিমান পণ্য ও সেবা আমদানি হয়েছে।\n\nপ্রকৃতই এ পরিমাণ পণ্য দেশে আমদানি হয়েছে কি-না, সেই প্রশ্ন থেকেই যায়। কারণ দেশের বিনিয়োগ,শিল্পায়ন, কর্মসংস্থান সুচক মোতাবেক অর্থনীতির কোনো সূচকেই ইতিহাস সৃষ্টি করা এ আমদানির প্রতিফলন ঘটেনি বলে বিশেষজ্ঞগন মনে করেন। আমদানির নামে দেশ থেকে মুল্যবান অর্থ পাচার হয়ে যাওয়ার কোনো সুযোগ সৃষ্টি হয়েছে কিনা সেই বিষয়টি খতিয়ে দেখা যেতে পারে। বিনিয়োগ ও বাণিজ্য সক্ষমতা, ব্যবসায়িক ব্যয় ও দক্ষতার দিক থেকে বাংলাদেশ ইন্দোনেশিয়া, ভিয়েতনামের মতো সক্ষমতা অর্জন করতে পারেনি। সক্ষমতার দূর্বলতায় আমাদের দেশে ব্যবসার ব্যয় (কস্ট অব ডুইং বিজনেস) অনেক বেশি। সঙ্গে এখন সরাসরি যুক্ত হচ্ছে মূল্যস্ফীতি, কাঁচামাল, জ্বালানি ও শ্রমের মজুরি বৃদ্ধির বিষয়।\n\nকারণ, নিত্যপ্রয়োজনীয় দ্রব্যের দাম বাড়ায় জীবনযাত্রার ব্যয় বাড়ছে। শ্রমের মজুরিও বাড়াতে হবে। সবকিছু মিলিয়ে আমাদের বিনিয়োগ সক্ষমতার অগ্রগতি বাধাগস্ত হচ্ছে। বৈদেশিক বাণিজ্যের ক্ষেত্রেও ব্যয়, সময় ও জটিলতা অনেক বেশি। সব মিলিয়ে বর্তমান অবস্থায় বিনিয়োগ ও বাণিজ্যের দিক দিয়ে প্রতিযোগী দেশগুলোর কাছাকাছি পৌঁছাতে আমাদের অনেক সময়ের প্রয়োজন হবে। জিডিপির (মোট দেশজ উৎপাদন) আকারের তুলনায় দেশে বিনিয়োগের পরিমাণ তুলনামূলক কম।\n\nএটা কাঙ্ক্ষিত পর্যায়ে নিতে সরকার দেশি-বিদেশি বিনিয়োগ উৎসাহিত করতে কিছু উদ্বোগ গ্রহণ করেছে। সেই ধারাবাহিকতায় লাভজনক বিনিয়োগের গন্তব্য হিসেবে বাংলাদেশকে যেন ব্যবসা-বাণিজ্যের কেন্দ্র বিন্দুতে পরিনত করা যায়, সে জন্য আমাদের বাণিজ্যিক নীতি সহজীকরন, ব্যবসায়িক ব্যয় হ্রাস, অশুল্ক প্রতিবন্ধকতা দুরীকরন সহ দেশীয় ব্রান্ড ভ্যালু তৈরি করতে হবে।\n\nলেখকঃ উপ পরিচালক বেপজা, প্রধানমন্ত্রীর কার্যালয়, ঢাকা।\n\n"
}