{
    "নিষেধাজ্ঞা ইউরোপের ওপরই আঘাত করেছে: হাঙ্গেরি প্রধানমন্ত্রী": "হাঙ্গেরির প্রধানমন্ত্রী ভিক্টর অরবান রাশিয়ার ওপর আরোপিত পশ্চিমা নিষেধাজ্ঞার কঠোর সমালোচনা করেছেন।\n\nতিনি বলেছেন, এসব নিষেধাজ্ঞা ইউরোপের ওপরই আঘাত করেছে। এগুলোর প্রভাবে জ্বালানির মূল্য বৃদ্ধি পেয়েছে।\n\nসোমবার হাঙ্গেরির সংসদে ভিক্টর অরবান ইতালির প্রসঙ্গ উল্লেখ করে বলেছেন, ইউরোপের সরকারগুলো ব্যর্থ হচ্ছে।\n\nতিনি আরও বলেছেন, প্রতিবেশী ইউক্রেনে লম্বা সময়ের জন্য যুদ্ধ হবে এটি মাথায় রেখে হাঙ্গেরির জনগণকে প্রস্তুতি নিতে হবে।\n\nভিক্টর অরবান নিষেধাজ্ঞার কঠোর সমালোচনা করে বলেছেন, এগুলো অগণতান্ত্রিক নিষেধাজ্ঞা। কারণ এগুলো ইউরোপীয় ইউনিয়নের কূটনীতিকরা আরোপ করেছে।\n\nতিনি ঘোষণা দিয়েছেন, ইউরোপের ইতিহাসে প্রথমবারের মতো নিষেধাজ্ঞা নিয়ে সাধারণ হাঙ্গেরিয়ানদের মতামত নেবেন। তাদের জিজ্ঞেস করবেন, তারা কি রাশিয়ার ওপর আরও নতুন নিষেধাজ্ঞা আরোপে সম্মতি দেবেন কিনা এবং বর্তমান নিষেধাজ্ঞা বহাল রাখার পক্ষে আছেন কিনা।\n\nএদিকে রাশিয়া ইউক্রেনে হামলা করার পর ছয়টি প্যাকেজে রাশিয়ার ওপর নিষেধাজ্ঞা আরোপ করেছে ইউরোপীয় ইউনিয়ন। সর্বশেষ ষষ্ঠ প্যাকেজের নিষেধাজ্ঞা নিয়ে অসম্মতি জানিয়েছিল হাঙ্গেরি।\n\nসূত্র: আল জাজিরা, দ্য গার্ডিয়ান, টাস নিউজ",
    "জার্মানিকেও হারিয়ে ফাইনালসের আশায় হাঙ্গেরি": "আত্মবিশ্বাসী আর ভয়ডরহীন ফুটবলে আগেই নিজেদের জানান দেওয়া হাঙ্গেরি দেখাল নতুন চমক। তিন মাস আগে ১০ দিনের ব্যবধানে শক্তিশালী ইংল্যান্ডকে দুবার হারিয়ে দেওয়া দলটি ধরে রাখল তাদের বিস্ময়-যাত্রা। এবার আরেক ফেভারিট জার্মানিকে হারিয়ে তিন সাবেক বিশ্ব চ্যাম্পিয়নের মুত্যূকূপ থেকে উয়েফা নেশন্স লিগের ফাইনালসে জায়গা করে নেওয়ার পথে এগিয়ে গেল হাঙ্গেরি।\n\nলাইপজিগের রেড বুল অ্যারেনায় শুক্রবার রাতে ‘এ’ লিগের তিন নম্বর গ্রুপের ম্যাচটি ১-০ গোলে জিতেছে হাঙ্গেরি। জার্মানির জালে একমাত্র গোলটি করেন এডাম সলোই।\n\nপাঁচ ম্যাচে তিন জয় ও এক ড্রয়ে ১০ পয়েন্ট নিয়ে শীর্ষে হাঙ্গেরি। দিনের আরেক ম্যাচে ইংল্যান্ডকে একই ব্যবধানে হারানো ইতালি ২ পয়েন্ট কম নিয়ে আছে দ্বিতীয় স্থানে।\n\nআগামী বছরের শিরোপা লড়াইয়ের মঞ্চে জায়গা করে নেওয়ার মিশনে আগামী সোমবার মুখোমুখি হবে হাঙ্গেরি ও ইতালি।\n\nএকই সঙ্গে ঘরের মাঠে এই হারে শিরোপা লড়াইয়ে যাওয়ার আশা শেষ হয়ে গেল জার্মানির। ৬ পয়েন্ট নিয়ে তিনে তারা।\n\nহাঙ্গেরির মাঠে প্রথম লেগে ম্যাচ শুরু হতেই গোল খেয়ে বসেছিল জার্মানি। এবার তেমন কিছু একটু দেরিতে হলো বটে, তবে ঠিকই পিছিয়ে পড়ল তারা।\n\nম্যাচের সপ্তদশ মিনিটে চমৎকার গোলে দলকে এগিয়ে নেন সলোই। কর্নার থেকে উড়ে বাসা বল দারুণ বুদ্ধিমত্তায় ফ্লিকে দূরের পোস্ট দিয়ে ঠিকানা খুঁজে নেন বাসেল ফরোয়ার্ড।",
    "হাঙ্গেরি সীমান্তে বাংলাদেশিসহ ৭০ অভিবাসী উদ্ধার": "﻿অবৈধভাবে পশ্চিম ইউরোপে প্রবেশের চেষ্টাকালে হাঙ্গেরি সীমান্ত থেকে শুক্রবার বাংলাদেশিসহ ৭০ জনের বেশি অভিবাসীকে উদ্ধার করা হয়েছে। তাদের মধ্যে ইথিওপিয়া, সিরিয়া, শ্রীলঙ্কা এবং তুরস্কের অভিবাসীরাও রয়েছেন। তিনটি পণ্যবাহী ট্রাকে লুকিয়ে তারা হাঙ্গেরির ন্যদলাক সীমান্ত পাড়ি দেওয়ার চেষ্টা করছিলেন বলে দেশটির পুলিশ জানায়।\n\n\n\nস্টিরাইপাসার্জ নামের একটি গণমাধ্যমের খবরে বলা হয়, রোমানিয়ার এক চালকের একটি ট্রাকে ৩৭ জনকে পাওয়া যায়। ওই ট্রাকটি ইতালিতে রেফ্রিজারেটর পরিবহন করছিল। তারা সবাই শ্রীলঙ্কার নাগরিক। পশ্চিম ইউরোপের দেশে পৌঁছানোর উদ্দেশ্যে তারা সীমান্ত পাড়ি দেওয়ার চেষ্টা করছিলেন।\n\nএছাড়া পোল্যান্ডে রেফ্রিজারেটর পরিবহনকারী একটি ট্রাকে ছিলেন সিরিয়া ও তুরস্কের ২০ অভিবাসী। তৃতীয় ট্রাকে ছিলেন বাংলাদেশ ও ইথিওপিয়া থেকে যাওয়া ১৫ অভিবাসী। ওই ট্রাকটি ইতালিতে অটো যন্ত্রাংশ পরিবহন করছিল।",
    "ইইউর বাধা সত্ত্বেও রুশদের ভিসা দেবে হাঙ্গেরি": "",
    "রাশিয়ার গ্যাজপ্রমের প্রশংসায় হাঙ্গেরি": "হাঙ্গেরির পররাষ্ট্রমন্ত্রী পিটার সিজ্জার্তো নিউইয়র্কে জাতিসংঘের ৭৭তম সাধারণ অধিবেশনের ফাঁকে রাশিয়ার পররাষ্ট্রমন্ত্রী সের্গেই ল্যাভরভের সঙ্গে বৈঠকের পর রাশিয়ার জ্বালানি জায়ান্ট গ্যাজপ্রমের সঙ্গে তার দেশের সহযোগিতার প্রশংসা করেছেন।\n\n‘জ্বালানির ক্ষেত্রে আমাদের একটি অত্যন্ত ব্যাপক সহযোগিতা রয়েছে। আমাদের জন্য, দেশের জ্বালানি সরবরাহ নিরাপদ কিনা তা নিশ্চিত করা অত্যন্ত গুরুত্বপূর্ণ,’ সিজ্জার্তো আলোচনার পর সাংবাদিকদের বলেন, ‘আমরা এমন পরিস্থিতি এড়াতে চাই যেখানে কোনো হাঙ্গেরিয়ান পরিবার, এলাকা বা কোম্পানি গ্যাস বা তেল পণ্য ব্যবহারে সীমাবদ্ধ থাকবে।’ ‘গ্যাজপ্রমের সাথে আমাদের সহযোগিতা অত্যন্ত ন্যায্যভাবে চলছে। ১ সেপ্টেম্বর থেকে আমরা দৈনিক ভিত্তিতে আরও বেশি পরিমাণ গ্যাস সরবরাহ পেয়েছি,’ মন্ত্রী বলেন, ‘ইতিমধ্যে চুক্তিবদ্ধ ভলিউমের উপরে, আমরা তুর্কি স্ট্রিম পাইপলাইনে ৫৮ লাখ ঘনমিটার গ্যাস পাই।’ তিনি তুর্কি স্ট্রীমকে হাঙ্গেরিতে বর্তমান গ্যাস সরবরাহের জন্য ‘মূলত, একমাত্র নিরাপদ এবং নির্ভরযোগ্য রুট’ হিসাবে বর্ণনা করেছেন।\n\n‘আজ আমি নিরাপদ ট্রানজিট নিশ্চিত করার জন্য বুলগেরিয়া এবং সার্বিয়া উভয়ের কাছে এবং অবশ্যই, তুর্কি সহকর্মীদের কাছে আমার কৃতজ্ঞতা প্রকাশ করেছি,’ সিজ্জার্তো বলেছেন, ‘আমরা আশা করি যে গ্যাজপ্রমের সাথে এই সহযোগিতা আমাদের স্বাক্ষরিত চুক্তি অনুযায়ী চলবে।’ সূত্র : তাস।",
    "ইইউ’র রোষানলে হাঙ্গেরি, আটকে যেতে পারে বিপুল অর্থ": "",
    "হাঙ্গেরিতে মুসলিম শাসনের স্মৃতিচিহ্ন": "হাঙ্গেরিতে উসমানি আমলের একটি সমাধিসৌধ\n\nপ্রতাবশালী উসমানীয় শাসক সুলতান সুলাইমান হাঙ্গেরি জয় করেন। ১০ সেপ্টেম্বর ১৫৪১ খ্রিস্টাব্দে হাঙ্গেরির শাসকদের পরাজিত করে উসমানীয় শাসন প্রতিষ্ঠা করেন। আধুনিক হাঙ্গেরির দক্ষিণ ও মধ্যাঞ্চলের বেশির ভাগ ভূমি উসমানীয়দের শাসনাধীন হয়। মুসলিমরা মোট ১৫০ বছর হাঙ্গেরি শাসন করে।\n\nবিজ্ঞাপন\n\nউসমানীয়-হাবসবার্গ যুদ্ধে উসমানীয়দের পতনের মাধ্যমে এই শাসনের অবসান ঘটে। এই যুদ্ধে উসমানীয়দের বিরুদ্ধে ইউরোপের খ্রিস্টান শাসকরা ‘হলি লীগের’ অধীনে একতাবদ্ধ হয়। ১৬৯৯ খ্রিস্টাব্দের কার্লোভিৎস চুক্তির মাধ্যমে হাঙ্গেরিকে তাদের ভূমি ফিরিয়ে দেওয়া হয়। সংক্ষিপ্ত এই শাসনামলে উসমানীয়রা হাঙ্গেরির জীবনযাত্রার মানোন্নয়নে যথেষ্ট অবদান রাখে। তারা প্রশাসনকে ঢেলে সাজায়, অর্থনীতিতে গতি সঞ্চার করে এবং ধর্মীয় সহিষ্ণুতায় অনন্য দৃষ্টান্ত স্থাপন করে।\n\nপ্রশাসন : উসমানীয়রা হাঙ্গেরির নাম দেয় মাদজারিস্তান। তারা হাঙ্গেরিকে বুদা ও তিমিসবার নামে দুটি প্রদেশে বিভক্ত করে। প্রতিটি প্রদেশে ছিল ১২টি করে জেলা। সপ্তদশ শতাব্দীতে আরো কিছু অঞ্চল বিজয় করলে ইগার ও কানিজসা নামে আরো দুটি প্রদেশ সৃষ্টি করে। সুলতানের নিয়োগপ্রাপ্ত একজন পাশা প্রদেশের প্রশাসক হিসেবে দায়িত্ব পালন করতেন। প্রশাসনিক ও সামরিক কাঠামোর মধ্যে সমন্বয় সাধনের মাধ্যমে তুর্কি হাঙ্গেরিতে রাজনৈতিক স্থিতিশীলতা প্রতিষ্ঠা করে। স্থানীয় প্রশাসকরা প্রায় স্বাধীনভাবেই রাজ্য পরিচালনা করতেন।\n\nভূমি জরিপ ও নববিন্যাস : উসমানীয় বাহিনী হাঙ্গেরি জয় করার পরপরই সেখানে বিজ্ঞানভিত্তিক ও বিস্তারিত ভূমি পরিচালনা করে। এর ভিত্তিতে ভূমির নববিন্যাস করে। এর ভেতর ২০ শতাংশ ভূমি খাস হিসেবে সুলতান ও স্থানীয় প্রদেশের অধীনে রাখা হয়। ১০ শতাংশ ভূমি প্রদেশের সামরিক ও বেসামরিক প্রশাসনিক অবকাঠামো নির্মাণের জন্য রাখা হয়। অবশিষ্ট ভূমি স্থানীয়, সেনাবাহিনী ও প্রশাসনে কর্মরতদের মধ্যে বণ্টন করা হয়। এ ছাড়া জনকল্যাণে কিছু ভূমি ওয়াকফ করা হয়েছিল।\n\nস্থানীয়দের সংযুক্তি : উসমানীয়রা স্থানীয় প্রশাসন, কর ও কৃষি ব্যবস্থাপনার সঙ্গে হাঙ্গেরিয়ানদের যুক্ত করে। একইভাবে উসমানীয় সৈনিকদের হাঙ্গেরীয় ভাষা শেখার নির্দেশ দেয়। এর সবই করা হয়েছিল স্থানীয়দের সঙ্গে সম্পর্ক উন্নয়ন, তাদের জীবনযাত্রার মান ও দেশের আর্থিক অবস্থা স্থিতিশীল রাখার জন্য।\n\nবিচারকাজে আলেমদের অংশগ্রহণ : পাশাদের পাশাপাশি প্রত্যেক প্রদেশে একজন মুফতি ও কাজি নিযুক্ত করা হতো। তাঁরাই মূলত সুলতানের ধর্মীয় ও বিচার বিভাগীয় প্রতিনিধি ছিলেন। তাঁরাই বিচারকের দায়িত্ব পালন করতেন। চূড়ান্ত ফায়সালা দিতেন প্রধান মুফতি। তিনি শুধু মুসলিমদের বিষয়ে ফায়সালা দিতেন না, বরং সবার ব্যাপারেই ফায়সালা দিতেন। এ জন্য হাঙ্গেরিতে কারো মুফতি পদে নিয়োগের পূর্বশর্ত ছিল ইসলামী আইনের পাশাপাশি খ্রিস্ট আইন সম্পর্কেও প্রাজ্ঞ হওয়া। সামরিক ও প্রশাসনিক প্রধানদের বাইরে প্রত্যেক প্রধান শহরে কাজি ও মুফতি নিয়োগের উদ্দেশ্য ছিল ন্যায়বিচার নিশ্চিত করা।\n\nঅভিনব রাজস্বব্যবস্থা : প্রদেশের আদায়কৃত রাজস্ব ও ভূমিকরের একাংশ স্থানীয় দরিদ্রদের জীবনমান বৃদ্ধির জন্য ব্যবহার করা হতো। দরিদ্র কৃষকদের থেকে কর আদায়ে বিশেষ ছাড় দেওয়া হতো। ইসলামী রাজস্ব আইন অনুসারে কৃষি ফসলের ১০ ভাগের এক ভাগ কর আদায়ের নিয়ম থাকলেও দরিদ্রদের কাছ থেকে নেওয়া হতো ৩০ ভাগের এক ভাগ। ব্যবসায়ী কাফেলা থেকে আদায়কৃত কর ছিল হাঙ্গেরিতে উসমানীয়দের আয়ের বড় একটি উৎস। এই কর যেমন তারা আদায় করত, তেমন তাদের নিরাপত্তা নিশ্চিত করতে কিছু বাণিজ্যিক পথও সৃষ্টি করে উসমানীয়রা। এসব পথের ধারে ছোট-বড় বেশ কিছু বাজার সৃষ্টি করা হয়, যা স্থানীয় অর্থনীতিতেও অবদান রাখে। এ ছাড়া উসমানীয়রা হাঙ্গেরির কৃষি ও সেচ ব্যবস্থার উন্নয়নে ভূমিকা রাখে এবং গবাদি পশু পালন ও পোশাক উৎপাদন বৃদ্ধিতে ইতিবাচক ভূমিকা রাখে।\n\nহাঙ্গেরিতে মুসলিম শাসনের স্মৃতি : আধুনিক হাঙ্গেরির বুদাপেস্ট শহর, যার পূর্ব নাম বুদা ছিল সেটিই ছিল উসমানীয় শাসনের প্রাণকেন্দ্র। শহরটিকে উসমানীয়রা নিজেদের মতো করে ঢেলে সাজায়। যদিও বুদা শহরে উসমানীয় আমলেও হাঙ্গেরিয়ানরা ছিল। তবু এই শহরের বেশির ভাগ অধিবাসী ছিল তুর্কি। তাদের মধ্যে ছিল তুর্কি সৈনিক, কারিগর, ব্যবসায়ী, ধর্মীয় নেতা, দোকানদার, কর্মচারী ও দাস। দীর্ঘ দেড় শ বছরের এসব লোকেরা বহু কীর্তি ও স্মৃতি রেখে গেছেন হাঙ্গেরিতে। এখন পর্যন্ত হাঙ্গেরিতে মুসলমানের যেসব স্মৃতিচিহ্ন টিকে আছে তার মধ্যে মসজিদ, সমাধিসৌধ, কবরস্থান ও হাম্মাম (গোসলখানা) উল্লেখযোগ্য।\n\nউসমানীয় আমলে হাঙ্গেরিতে শত শত ইসলামী স্থাপত্য গড়ে উঠেছিল। কিন্তু পারস্পরিক যুদ্ধ, ধর্মীয় বিদ্বেষ, নির্মাণসামগ্রী ও সংস্কারের অভাব ইত্যাদি কারণে ইসলামী স্থাপত্যগুলো ধ্বংসস্তূপে পরিণত হয়েছে আর কিছু মসজিদ গির্জায় পরিণত করা হয়েছে। এখন ১০টিরও কম তুর্কি স্থাপত্য সেখানে টিকে আছে। টিকে থাকা স্থাপত্যগুলোর মধ্যে দক্ষিণ-পশ্চিম হাঙ্গেরির শহর পেকসেতে অবস্থিত পাশা কাসিম মসজিদ সর্ববৃহৎ। মসজিদটি খ্রিস্টীয় ষোড়শ শতাব্দীতে নির্মিত।\n\nহাম্মাম ছিল তুর্কিদের গুরুত্বপূর্ণ সামাজিক ও সাংস্কৃতিক সংযোজন। হাম্মাম বা গোসলখানাগুলো ছিল অত্যন্ত স্বাস্থ্যসম্মত। বুদার উসমানীয় গভর্নর সুকুল্লু মোস্তফা পাশা শহরে ১৬টি আধুনিক গোসলখানা নির্মাণ করেন, যার মধ্যে তিনটি এখনো টিকে আছে। সম্প্রতি তুর্কি সরকার হাঙ্গেরিতে ধ্বংসপ্রাপ্ত ও ক্ষতিগ্রস্ত মুসলিম স্থাপনাগুলো সংস্কারে অর্থায়ন করছে। বিশেষত হাঙ্গেরির সিগেটবার শহরের একাধিক খননকাজে অর্থায়ন করেছে তারা। এই শহরে ১৫৬৬ খ্রিস্টাব্দে সুলতান সুলাইমান ইন্তেকাল করেন।\n\nজনজীবনে মুসলিম সংস্কৃতির প্রভাব : যদিও তুর্কিরা হাঙ্গেরিতে মাত্র দেড় শ বছর শাসন করেছিল এবং এরপর প্রায় সাড়ে তিন শ বছর অতিবাহিত হয়েছে, তার পরও হাঙ্গেরির জনজীবনে মুসলিম শাসনের প্রভাব লক্ষ করা যায়। বিশেষ করে খাদ্যাভ্যাসে। তুর্কিদের খাদ্যাভ্যাস ছিল অধিক স্বাস্থ্যসম্মত। যেমন—হাঙ্গেরির একটি জনপ্রিয় খাবার বাঁধাকপিতে প্যাঁচানো কিমা। এটি তুর্কিদের উদ্ভাবিত। একইভাবে উসমানীয়রা হাঙ্গেরিয়ানদের খাদ্যতালিকায় কফি, কাদারকা আঙুরের প্রজাতি, মরিচ, ভুট্টাসহ বিভিন্ন খাদ্য ও মসলা যুক্ত করেছিল।\n\nতথ্যঋণ : প্রবন্ধ : দ্য মাদজারিস্তান : অটোমানস\n\nইন হাঙ্গেরি; দ্য অটোমান লিগ্যাসি ইন হাঙ্গেরি : বাথ\n\nঅ্যান্ড ফুড মোস্টলি",
    "হাঙ্গেরির অর্থ সহায়তা বাতিলের প্রস্তাব ইইউর – DW – 18.09.2022": "হাঙ্গেরির ৭৫০ কোটি ইউরোর সহায়তা তহবিল বাতিল করতে চায় ইউরোপীয় কমিশন৷ দুর্নীতির অভিযোগ ও গণতান্ত্রিক পরিবেশ নিশ্চিতের বিষয়ে উদ্বেগ থাকায় এই সুপারিশ করেছে তারা৷\n\nইইউ এবং বুদাপেস্টের মধ্যে দীর্ঘদিন ধরে চলা অস্থিরতার প্রেক্ষিতে ইইউ কমিশনের পক্ষ থেকে রোববার কঠোর পদক্ষেপের প্রস্তাব করা হয়েছে৷ ইইউর বাজেট কমিশনার ইউহানেস হান বলেন, ৭৫০ কোটি ইউরোর সহায়তা তহবিল বাতিলের সুপারিশ করেছে কমিশন৷ প্রধানমন্ত্রী ভিক্টর অরবান সরকারের বিরুদ্ধে আইনের শাসনের লঙ্ঘন এবং দুর্নীতির অভিযোগ তাদের৷\n\nতিনি বলেন, ‘‘আজকের সিদ্ধান্ত ইইউর বাজেটের সুরক্ষা এবং এই লক্ষ্য বাস্তবায়নে কমিশনের চেষ্টার একটি অংশ৷’’\n\nইইউর অধিকাংশ সদস্য প্রস্তাবে রাজি হলে তা হাঙ্গেরির অর্থনীতি ও দেশটির অবকাঠামোকে ইউরোপের মানের করে গড়ে তোলার যে চেষ্টা তা ব্যহত হবে৷\n\nআর হাঙ্গেরির গণতন্ত্র ও দুর্নীতির বিষয়ে ইইউর যে উদ্বেগ তা দূর করতে ১৯ নভেম্বর পর্যন্ত সময় পাবে দেশটি৷\n\nযে কারণে তহবিল বাতিলের প্রস্তাব\n\nভিক্টর অরবানের রক্ষণশীল দলটির বিরুদ্ধে দীর্ঘদিন ধরেই গণতন্ত্রকে ক্ষতিগ্রস্ত করার অভিযোগ জানিয়ে আসছে ইইউ৷ গত বৃহস্পতিবার ইউরোপিয়ান পার্লামেন্টে হাঙ্গেরি সরকারের কর্তৃত্ববাদী হয়ে উঠার দিকে ঝুঁকে পড়ার নিন্দা জানিয়ে ভোট দেয় সদস্য দেশগুলো৷\n\nগত জুলাই মাসে কমিশনের এক প্রতিবেদনে বলা হয়, ইউরোপের দেশ হাঙ্গেরিতে এমন এক পরিবেশ তৈরি হয়েছে যেখানে বিশেষ কিছু গোষ্ঠীকে সুবিধা প্রদান করা এবং প্রশাসনে স্বজনপ্রীতির মতো ঘটনার ঝুঁকি তৈরি হয়েছে৷\n\nএরই প্রেক্ষিতে রোববার দেশটির সহায়তা বাজেট বাতিল করার প্রস্তাব করে কমিশন৷\n\nইউরোপের কোনো দেশ গণতন্ত্রের ন্যূনতম মানদণ্ড নিশ্চিত করতে না পারলে দেশটির বাজেট সহায়তা বাতিল হবে, দুই বছর আগে এমন সিদ্ধান্ত নেয় কমিশন৷\n\nতবে বুদাপেস্টের দাবি, অবস্থার পরিবর্তনে কাজ করছে তারা৷ শনিবার হাঙ্গেরির সরকার জানায় বেশ কয়েকটি দুর্নীতি বিরোধী আইন প্রণয়নের মাধ্যমে ব্রাসেলসের সাথে চলতি অচলবস্থা কাটানোর চেষ্টা চালিয়ে যাচ্ছে তারা৷\n\nআরআর/এফএস (এপি, ডিপিএ. রয়টার্স)",
    "রোমানিয়া থেকে হাঙ্গেরি অনুপ্রবেশের সময় ২০ বাংলাদেশি আটক": "রোমানিয়া থেকে অবৈধভাবে হাঙ্গেরি প্রবেশের সময় ২০ জন বাংলাদেশি ও ২০ জন সিরীয় নাগরিককে আটক করেছে সে দেশের পুলিশ। তাদের পাচারে সহযোগী হিসেবে দুই লাটভীয় নাগরিককেও আটক করা হয়েছে বলে জানিয়েছে সাতু মেরে বর্ডার পুলিশ।\n\nরোমানিয়া বর্ডার পুলিশের সূত্রে ইনফো মাইগ্রেন্টসের এক সংবাদে বলা হয়, রোমানিয়া থেকে অনিয়মিত উপায়ে হাঙ্গেরি সীমান্ত অতিক্রম করতে চাওয়া ৪০ জন অভিবাসীকে তাদের সঙ্গে থাকা দুই গাইডসহ পৃথক দুটি অভিযানে আটক করা হয়েছে।\n\nসীমান্ত পুলিশের আইপিজে সাতু মেরে শাখা এবং হাঙ্গেরি সীমান্ত পুলিশ যৌথভাবে এই অভিযান পরিচালনা করে।\n\nবর্ডার পুলিশের সিগেতু মারমাটিই টেরিটোরিয়াল ইন্সপেক্টরেটের দপ্তর জানায়, আটকদের মধ্যে ২০ জন বাংলাদেশি এবং ২০ জন সিরীয়। তাদের মূল গন্তব্য ছিল ইতালি। অভিবাসীদের সঙ্গে সীমান্ত এলাকায় অবস্থান করা দুটি মিনিবাসও জব্দ করা হয়েছে।\n\nদুই মিনিবাসের চালক হিসেবে ছিলেন দুজন লাটভীয় নাগরিক। জিজ্ঞাসাবাদের প্রয়োজনে তাদের ২৪ ঘণ্টার জন্য আটক করা হয়েছে। তারা অভিবাসীদের গাইড এবং পাচারে সহযোগী হিসেবে কাজ করছিলেন বলে ধারণা পুলিশের।\n\nবর্ডার পুলিশ আরও জানায়, তদন্তের পর ২০ বাংলাদেশির কারও কাছেই বৈধ পরিচয়পত্র না থাকায় সবাইকে স্থানীয় সাতু মেরে বর্ডার পুলিশের কেন্দ্রীয় কার্যালয়ে নিয়ে যাওয়া হয়। অভিবাসীদের সবাই ২০ থেক ৪০ বছর বয়সী।\n\nচলতি বছরের ৩ আগস্ট থেকে অবৈধ অভিবাসন প্রতিরোধ ও মোকাবিলায় একটি যৌথ দল গঠন করে রোমানিয়া। নতুন এই পরিকল্পনায় সাতু মেরে পুলিশের টেরিটোরিয়াল সার্ভিসে, কেরেই বর্ডার পুলিশ এবং বেরভেনির পুলিশের সঙ্গে সীমান্তবর্তী পেত্রেতি অঞ্চলের গ্রাম পুলিশ বিভাগকেও যুক্ত করা হয়।\n\nএছাড়া রোমানিয়া থেকে অনিয়মিত উপায়ে শেঙ্গেন অঞ্চলে প্রবেশ করতে চাওয়া বাংলাদেশি অভিবাসীদের গ্রেফতার অভিযান অব্যাহত রয়েছে।\n\nএমআরএম/এমএইচআর",
    "রাশিয়ার কাছ থেকে আরও গ্যাস চায় হাঙ্গেরি": "হাঙ্গেরির পররাষ্ট্রমন্ত্রী পিটার ঝিজার্তো বলেছেন, রাশিয়ার কাছ থেকে আরও গ্যাস পাওয়ার জন্য ও গ্যাসের সরবরাহ বাড়ানোর জন্য গ্যাজপ্রমের সঙ্গে আলোচনা করছে হাঙ্গেরি। আগামী মাসে তাদের মধ্যে এ নিয়ে চুক্তিও হয়ে যেতে পারে। খবর আল জাজিরার।\n\nগত মাসে রাশিয়ার পররাষ্ট্রমন্ত্রী সের্গেই লাভরভের সঙ্গে মস্কোতে বৈঠক করেন হাঙ্গেরির পররাষ্ট্রমন্ত্রী। ওই সময় চুক্তির বাইরেও আরও ৭০০ মিলিয়ন ঘনফুট গ্যাস আনার ব্যাপারে কথা বলেন তারা।\n\nগত মাস থেকেই হাঙ্গেরিতে গ্যাসের সরবরাহ বাড়িয়ে দেয় রাশিয়া। টার্কস্ট্রিম গ্যাস পাইপলাইন দিয়ে গ্যাসের সরবরাহ বাড়ানোর ব্যাপারে চুক্তি করে রাশিয়া-হাঙ্গেরি। সেই চুক্তি অনুযায়ীই এখন গ্যাস পাচ্ছে ভিক্টর অরবানের দেশ।\n\nএদিকে এর আগে গত সপ্তাহে গণমাধ্যম বিবিসি জানায়, ফিনল্যান্ড সীমান্তের কাছে পোর্তোভায়া গ্যাস প্লান্টে প্রতিদিন ৮.৪ মিলিয়ন ডলার মূল্যের গ্যাস পুড়িয়ে ফেলছে রাশিয়া। সেন্ট পিটার্সবার্গের পূর্ব দিকে অবস্থিত এ প্লান্টটি।\n\nবিশেষজ্ঞরা জানিয়েছেন, এসব গ্যাস এর আগে জার্মানিতে সরবরাহ করত রাশিয়া। নর্ড স্ট্রিম-১ পাইপ লাইন দিয়ে এগুলো জার্মানিতে যেত।\n\nসূত্র: আল জাজিরা",
    "জিতলো ব্রাজিল, দাপট দেখিয়ে জয় আর্জেন্টিনারও, হাঙ্গেরির কাছে হেরে চাপে জার্মানি": "বাংলা হান্ট নিউজ ডেস্ক: এইমুহূর্তে সেপ্টেম্বর মাসের শেষ দিকটা জুড়ে বিশ্ব ফুটবলে চলছে ইন্টারন্যাশনাল ব্রেক। আপাতত ক্লাব ফুটবল বন্ধ রয়েছে এবং নামি অনামি খেলোয়াড়রা নিজেদের দেশের প্রতিনিধিত্ব করছেন। লাতিন আমেরিকা, আফ্রিকস এবং এশিয়ান দেশগুলির মধ্যে বেশিরভাগই প্রীতি ম্যাচ খেলছে। ইউরোপিয়ান দেশগুলি নেশন্স লিগে গ্রুপ পর্যায়ের শেষ ম্যাচগুলিতে অংশগ্রহণ করছে।\n\nগতকাল রাতে ঘানার বিরুদ্ধে প্রীতি ম্যাচ খেলতে নেমেছিল কোচ টিটের ব্রাজিল। রিয়াল মাদ্রিদ এর ভিনিসিয়াস জুনিয়র, পিএসজির নেইমার এবং বার্সেলোনার রাফিনহাকে দিয়ে আক্রমণভাগ সাজিয়েছিলেন ব্রাজিলিয়ান কোচ। তাদের প্রতিপক্ষ ছিল আফ্রিকার সবচেয়ে বড় ফুটবল খেলিয়ে দেশগুলির মধ্যে অন্যতম এক দেশ ঘানা। কিন্তু ভিনিসিয়াস, নেইমারদের দাপুটে ফুটবলের সামনে অসহায় আত্মসমর্পণ করেছিল আফ্রিকার প্রতিপক্ষ। ৩-০ ফলে জয় পেয়েছিল সাম্বা ব্রিগেড। ব্রাজিলের হাতে এই মুহূর্তে আক্রমণভাগের একাধিক ফুটবলার রয়েছেন। কালকের ম্যাচের পরও এটা প্রমাণ হয়ে গেল যে আসন্ন বিশ্বকাপে আক্রমণভাগ না অন্তত চিন্তা করতে হবে না নেইমারদের। ঘানা দুর্বল প্রতিপক্ষ তাই ব্রাজিলিয়ান ডিফেন্সের ওপর তেমন কোনও বড় চাপ তৈরি করতে পারেনি। কিন্তু বিশ্বকাপের শক্তিশালী প্রতিপক্ষদের বিরুদ্ধে আবারো ডিফেন্স হয়তো হতে পারে পাঁচবারের বিশ্বজয়ীদের।\n\nঅপরদিকে গতবারের কোপা আমেরিকা জয়ী আর্জেন্টিনা ভারতীয় সময় শনিবার সকালে মাঠে নেমেছিল হন্ডুরাসের বিরুদ্ধে। দুর্বল প্রতিপক্ষের বিরুদ্ধে আর্জেন্টিনার জয় একপ্রকার নিশ্চিত ছিল। প্রত্যাশামতোই লিওনেল মেসির জোড়া গোল এবং স্ট্রাইকার লাউতারো মার্টিনেজ আরেকটি গোল করে ৩-০ ফলে হন্ডুরাসকে উড়িয়ে দেয় লা এলবিসেলেস্তেরা। জোড়া গোল করেন লিওনেল মেসি। দেশের জার্সিতে ৮৮টি গোল করা হয়ে গেলো আর্জেন্টাইন মহাতারকার। পরের জামাইকার বিরুদ্ধে আরও একটি প্রীতি ম্যাচ খেলবে তারা।কাতার বিশ্বকাপে ফেভারিট হিসেবেই পা রাখবে নীল-সাদা ব্রিগেড। সেইসঙ্গে সকলেই শুনলে খুশি এবং আশ্চর্য হবেন যে লাতিন আমেরিকান মহাশক্তি উরুগুয়েকে প্রীতি ম্যাচে ১-০ ফলে হারিয়ে দিয়েছে এশিয়ান ফুটবল জায়ান্ট, ইরান।\n\nঅপরদিকে নেশন্স লিগে একের পর এক দুর্দান্ত প্রতিযোগিতামূলক ম্যাচ উপহার পাচ্ছেন ফুটবলপ্রেমীরা। গত কয়েকদিনে বেশ কিছু আকর্ষণীয় ম্যাচের মাঝে গতবারের বিশ্বকাপের ফাইনালিস্ট ক্রোয়েশিয়া ২-১ ফলে হারিয়েছে ডেনমার্ককে। বিশ্বজয়ী ফ্রান্স ২-০ ফলে হারিয়েছে ডেনমার্ককে। নেদারল্যান্ডস ২-০ ফলে হারিয়েছে রবার্ট লেওয়ানডস্কির পোল্যান্ডকে।\n\nতারপর গতকাল রাতে জার্মানিকে ১-০ ফলে হারিয়ে চমকে দিয়েছে হাঙ্গেরি। তাদেরই গ্রুপের অপর ম্যাচে ইংল্যান্ডকে হারিয়েছে ইতালি। ইতালি ইংল্যান্ড জার্মানির মতো হেভিওয়েট ফুটবল খেলিয়ে দেশ সমৃদ্ধ গ্রুপ থেকে সম্ভবত সকলকে চমকে দিয়ে নেশন্স লিগের ফাইনাল পর্যায়ে উঠতে চলেছে হাঙ্গেরি। তবে সেই জন্য তাদের সোমবার রাতে গ্রুপ পর্বের শেষ ম্যাচে ইতালির বিরুদ্ধে হার বাঁচাতে হবে। তাহলেই ইতিহাস গড়বে ফেরেঞ্চ পুসকাসের দেশ।",
    "ন্যাটোর মহড়া শুরু": "বাল্টিক সাগর অঞ্চলে দুই দিনের বিমান মহড়া শুরু করেছে পশ্চিমা সামরিক জোট ন্যাটো। ইউক্রেনে রুশ আগ্রাসনের বাস্তবতায় জোটের পূর্বাঞ্চলীয় প্রতিরক্ষা ব্যবস্থা জোরদারের লক্ষ্যে সোমবার এই প্রশিক্ষণ মহড়া শুরু হয়েছে। এক প্রতিবেদনে এ খবর জানিয়েছে কাতারভিত্তিক সংবাদমাধ্যম আল জাজিরা।\n\nতুরস্ক, হাঙ্গেরি, জার্মানি, চেক প্রজাতন্ত্র, ইতালি, এস্তোনিয়া, লাটভিয়া, লিথুয়ানিয়া ও যুক্তরাজ্যের বিমান বাহিনী এতে অংশ নিচ্ছে। ন্যাটোর সদস্যপদের জন্য আবেদন করা ফিনল্যান্ডও এতে যুক্ত রয়েছে।\n\nন্যাটোর এক বিবৃতিতে বলা হয়েছে, এই মহড়া ন্যাটো এবং ন্যাশনাল কমান্ড অ্যান্ড কন্ট্রোল সেন্টারের সঙ্গে দুই ডজনেরও বেশি ফাইটার ও সাপোর্ট এয়ারক্রাফ্ট এবং ন্যাটো এয়ারবোর্ন আর্লি ওয়ার্নিং এয়ারক্রাফ্টকে একত্রিত করেছে।\n\nমহড়ায় অংশগ্রহণকারী দেশগুলোর বাহিনী যেকোনও আগ্রাসনের বিরুদ্ধে আত্মরক্ষার প্রশিক্ষণ পাবে বলে বিবৃতিতে উল্লেখ করা হয়।\n\nএমন সময়ে এই মহড়া অনুষ্ঠিত হচ্ছে যার কদিন আগেই গত ২১ সেপ্টেম্বর পরোক্ষভাবে পারমাণবিক অস্ত্র ব্যবহারের হুমকি দেন রুশ প্রেসিডেন্ট ভ্লাদিমির পুতিন। এদিন এক টেলিভিশন ভাষণে তিনি বলেন, ‘রাশিয়ার অখণ্ডতা হুমকির মুখে পড়লে দেশ ও দেশের মানুষকে রক্ষার জন্য আমরা সব ধরনের ব্যবস্থা নেবো। যারা পারমাণবিক অস্ত্র নিয়ে আমাদের ব্ল্যাকমেইল করতে চায়, তাদের জানা উচিত যে, পাল্টা বাতাস তাদের দিকেও যেতে পারে। ব্ল্যাকমেইল অব্যাহত থাকলে মস্কো তার বিশাল অস্ত্রাগারের শক্তি নিয়ে জবাব দেবে।’\n\nযুক্তরাষ্ট্রের জাতীয় নিরাপত্তা উপদেষ্টা জ্যাক সুলিভান বলেছেন, রাশিয়া যদি ইউক্রেনে পারমাণবিক অস্ত্র ব্যবহার করে তাহলে এর পরিণতি হবে ‘বিপর্যয়কর’।",
    "UEFA Nations League: France beat Austria by 2 goals - Anandabazar": "নেশনস লিগে বৃহস্পতিবার কিলিয়ান এমবাপে এবং অলিভিয়ের জিহুর দাপটে ফ্রান্স ২-০ গোলে হারাল অস্ট্রিয়াকে। দুটি গোলই হয় দ্বিতীয়ার্ধে। পাশাপাশি বেলজিয়াম ২-১ হারিয়েছে ওয়েলসকে। ম্যাচ শুরুর কিছুক্ষণের মধ্যে বেলজিয়ামকে এগিেয় দেন কেভিন দ্য ব্রুইন। প্রধমার্ধের শেষ দিকে মিচি বাতশুয়াই ব্যবধান বাড়ান। দ্বিতীয়ার্ধের শুরুর দিকে কিয়েফের মুর ব্যবধান কমালেও তাতে লাভ হয়নি।\n\nএ দিনের অন্য ম্যাচে নেদারল্যান্ডস ২-০ হারিয়েছে রবার্ট লেয়নডস্কির পোল্যান্ডকে। ১৩ মিনিটে কোডি হাকপো নেদারল্যান্ডসকে এগিয়ে দেন। দ্বিতীয়ার্ধে তাদের দ্বিতীয় গোলটি করেন স্টিভন বার্গউইন। ডেনমার্কের বিরুদ্ধে জিতেছে ক্রোয়েশিয়াও। খেলার ফল ২-১। ক্রোেয়শিয়ার গোলদাতা বোর্না সোসা এবং লোভো মায়ের। ডেনমার্কের গোলদাতা ক্রিশ্চিয়ান এরিকসেন।\n\nএ দিকে, উয়েফা নেশনস লিগে শুক্রবার রাতে ধুন্ধুমার লড়াই। ইউরোপ সেরা ইটালি খেলবে ইংল্যান্ডের বিরুদ্ধে। জার্মানির প্রতিপক্ষ দুরন্ত ছন্দে থাকা হাঙ্গেরি।\n\nইংল্যান্ডের উয়েফা নেশনস কাপের সেমিফাইনালে ওঠার সম্ভাবনা ইতিমধ্যেই শেষ হয়ে গিয়েছে। চার ম্যাচে পাঁচ পয়েন্ট নিয়ে টেবলের তৃতীয় স্থানে থাকলেও ইটালির আশা বেঁচে রয়েছে। তবে চিরপ্রতিদ্বন্দ্বী ইংল্যান্ডের বিরুদ্ধে জিততেই হবে চিরো ইমমোবিলেদের। সেই সঙ্গে অবশ্য তাকিয়ে থাকতে হবে জার্মানি বনাম হাঙ্গেরি ম্যাচের ফলের দিকেও।\n\nচার ম্যাচে সাত পয়েন্ট নিয়ে এই মুহূর্তে গ্রুপ থ্রি-তে টেবলের শীর্ষ স্থানে রয়েছে হাঙ্গেরি। সমসংখ্যক ম্যাচ খেলে দ্বিতীয় স্থানে থাকা জার্মানির সঙ্গে ছয় পয়েন্ট। তৃতীয় ও চতুর্থ স্থানে যথাক্রমে ইটালি (পাঁচ পয়েন্ট) ও ইংল্যান্ড (দুই পয়েন্ট)। সব দলেরই বাকি রয়েছে দু’টি করে ম্যাচ। শুক্রবার জার্মানি বনাম হাঙ্গেরি ম্যাচে জয়ী দলের শেষ চারে খেলা অনেকটাই নিশ্চিত হয়ে যাবে। কিন্তু যদি ড্র হয়, তা হলে ইংল্যান্ডকে হারিয়ে হাঙ্গেরিকে টপকে শীর্ষ স্থান দখলের সুযোগ রয়েছে ইটালির সামনে। কাতার বিশ্বকাপে যোগ্যতা অর্জন করতে ব্যর্থ লিয়োনার্দো বোনুচ্চিরা কোনও মতেই এই সুযোগ হাতছাড়া করতে চান না।\n\nশীর্ষে স্থানে স্কটল্যান্ড: ইউক্রেনকে ৩-০ গোলে হারিয়ে উয়েফা নেশনস লিগ ‘বি’-তে এক নম্বর গ্রুপের শীর্ষ স্থানে উঠে এল স্কটল্যান্ড। নেপথ্যে লিন্ডন ডাইকসের জোড়া গোল। বুধবার রাতে প্রথমার্ধ গোলশূন্য ভাবে শেষ হয়। ৭০ মিনিটে স্কটল্যান্ডকে এগিয়ে দেন জন ম্যাকিন। ৮০ মিনিটে নিজের প্রথম গোল করেন লিন্ডন। সাত মিনিট পরে ৩-০ করেন তিনি। এই জয়ের ফলে চার ম্যাচ নয় পয়েন্ট নিয়ে টেবলের এক নম্বরে রয়েছে স্কটল্যান্ড। সমসংখ্যক ম্যাচ খেলে সাত পয়েন্ট নিয়ে দ্বিতীয় স্থানে ইউক্রেন।\n\nউয়েফা নেশনস কাপে শুক্রবারের প্রধান আকর্ষণ: ইটালি বনাম ইংল্যান্ড (রাত ১২.১৫, সোনি টেন টু চ্যানেলে)",
    "ইংল্যান্ড-জার্মানির ম্যাচসহ টিভিতে আজকের খেলা": "",
    "নারীশিক্ষা বাড়লে অর্থনীতির ক্ষতি হবে, দাবি ইউরোপের এই দেশের": "উচ্চশিক্ষিত নারীরা বিয়ে করতে ও বেশি সংখ্যক সন্তানধারণে অনিচ্ছুক। এজন্য নাকি দেশের জনসংখ্যা কমে যাচ্ছে। এছাড়া উচ্চশিক্ষায় নারীর সংখ্যা বেড়ে গেলে বৈষম্যের শিকার হবেন পুরুষরা। আর এজন্য ক্ষতিগ্রস্ত হবে দেশের অর্থনীতি। সম্প্রতি এক এক প্রতিবেদনে দাবি করেছে ইউরোপের দেশ হাঙ্গেরি।\n\nহাঙ্গেরির প্রধানমন্ত্রী ভিক্টর অরবানের নেতৃত্বাধীন প্রশাসন সম্প্রতি শিক্ষা ও সামাজিক অবস্থা নিয়ে একটি বিস্তারিত প্রতিবেদন তৈরি করেছে। তবে এত দিন গোপনেই ছিল সেই রিপোর্ট। বৃহস্পতিবার হাঙ্গেরির একটি সংবাদপত্রে ফাঁস হয় প্রতিবেদনটি।\n\nওই প্রতিবেদনে বলা হয়েছে, দেশের উচ্চ শিক্ষায় নারীদের অংশ নেওয়ার হার বাড়ছে। শিক্ষাব্যবস্থায় নারীর সংখ্যাবৃদ্ধিকে কটাক্ষ করা হয়েছে ‘গোলাপি শিক্ষাব্যবস্থা’ বলেও।\n\nবিতর্কিত ওই প্রতিবেদনে আরও বলা হয়েছে, নারী শিক্ষায়নের ফলে ‘মেয়েলি’ ভাবনাচিন্তার প্রভাব বেড়ে যেতে পারে সমাজে। আর তা প্রভাব ফেলবে লিঙ্গসমতায়।\n\nরক্ষণশীল দৃষ্টিভঙ্গির জন্য এর আগেও ইউরোপের বিভিন্ন মানবাধিকার সংগঠনের তোপের মুখে পড়েছেন হাঙ্গেরির প্রধানমন্ত্রী ভিক্টর অরবান। সমালোচনার মুখেও অবশ্য নিজের অবস্থানে অনড় থেকে এই নেতা উল্টো ঘোষণা করেছেন, হাঙ্গেরিকে ‘অনুদার গণতন্ত্র’ হিসাবে গড়ে তুলতে চান তিনি।\n\n২০১০ সালে ক্ষমতায় আসার পরই দেশের সংবিধানে একাধিক পরিবর্তন এনেছেন ভিক্টর অরবান। বিরোধীদের অভিযোগ, ধর্মের নামে হরেক রকমের নিষেধাজ্ঞা চাপিয়ে দিচ্ছেন অরবান। পুরুষতান্ত্রিকতার কট্টর সমর্থক বলেও সমালোচনার সম্মুখীন হতে হয়েছে তাকে।\n\nএকটি পরিসংখ্যানে দেখা গেছে, ইউরোপীয় ইউনিয়নের সদস্যভুক্ত দেশগুলোর মধ্যে নারী রাজনীতিবিদের সংখ্যার নিরিখে হাঙ্গেরি নীচের দিক থেকে দ্বিতীয় স্থানে রয়েছে। নতুন এই প্রতিবেদনকে সেই চিন্তাধারারই প্রতিফলক বলে মনে করছেন কেউ কেউ।",
    "নেশনস লিগ: ইংল্যান্ড রেলিগেটেড, সেমির দোরগোড়ায় হল্যান্ড, পর্তুগাল": "ইউয়েফা নেশনস লিগের গ্রুপপর্বের পঞ্চম রাউন্ডের ম্যাচে জয় নিয়ে এখন সেমিফাইনালের স্বপ্ন দেখছে পর্তুগাল, নেদারল্যান্ডস, ক্রোয়েশিয়া ও হাঙ্গেরি। আর গ্রুপ পর্বে এখনো কোনো ম্যাচ জিততে না পারা ইংল্যান্ড তাদের রেলিগেশন নিশ্চিত করেছে।\n\nবিশ্বকাপের আগে সর্বশেষ আন্তর্জাতিক বিরতি চলছে এখন। দুই সপ্তাহের এই বিরতি বিশ্বকাপগামী সকল দলের জন্যই শেষ প্রস্তুতি। এই দুই ম্যাচের উপর নির্ভর করছে প্রায় সকল দলের নেশনস লিগ ভাগ্যও।\n\nশনিবার নেশনস লিগের সর্বোচ্চ স্তরে চেক প্রজাতন্ত্রের বিপক্ষে ৪-০ গোলের বড় জয় পেয়েছে পর্তুগাল। ডিয়গো ডালোতের জোড়া গোলের পাশাপাশি এদিন গোল পেয়েছেন ব্রুনো ফার্নান্দেজ ও ডিয়গো জোটা। দিনের অপর ম্যাচে স্পেন সুইজারল্যান্ডের বিপক্ষে হেরে বসায় (১-২) এই জয়ে টেবিলের শীর্ষে উঠে গেছে পর্তুগাল। মঙ্গলবার গ্রুপের অঘোষিত ফাইনালে মুখোমুখি হবে স্পেন-পর্তুগাল।\n\nপ্রথম সপ্তাহে নেশনস লিগের সর্বোচ্চ স্তরে জয় পেয়েছে নেদারল্যান্ডসও। পোল্যান্ডকে ২-০ গোলে হারিয়েছে তারা। দুর্দান্ত ছন্দে থাকা ডাচদের জন্য পাঁচ ম্যাচে চতুর্থ জয় এটি। আগামীকাল বেলজিয়ামের বিপক্ষে ড্র করলেই গ্রুপ চ্যাম্পিয়ন হয়ে যাবে লুই ভ্যান গালের দল, নিশ্চিত করবে সেমিফাইনাল। বিশ্বকাপকে সামনে রেখে ডাচদের বাড়তি আত্মবিশ্বাসও দেবে এই ফলাফল। বৃহস্পতিবার রাতে বেলজিয়ামও জয় নিয়ে মাঠ ছেড়েছে। কেভিন ডি ব্রুইনা ও মিচি বাতশুয়াইয়ের গোলে ওয়েলসকে হারালেও গ্রুপ টেবিলে এখনো নেদারল্যান্ডসের চেয়ে তিন পয়েন্টে পিছিয়ে আছে তারা।\n\nএদিকে নেশনস লিগে নিজেদের ম্যাচে ইতালির কাছে ০-১ গোলে হেরেছে ইংল্যান্ড। গ্রুপ পর্বের পাঁচ ম্যাচে তাদের তৃতীয় পরাজয় এটি। যার ফলে এক ম্যাচ হাতে রেখেই লিগের সর্বোচ্চ স্তর থেকে রেলিগেটেড হয়ে গেছে হ্যারি কেইনরা। গ্যারেথ সাউদগেটের অধীনস্থ সাম্প্রতিক সময়ের সবচেয়ে প্রতিভাবান ইংলিশ দলের এই ফর্ম তার দেশের মিডিয়া থেকে শুরু করে সাধারণ দর্শকদেরও নার্ভাস করে তুলেছে। সামনে বিশ্বকাপ বলে কথা!\n\nইংল্যান্ড রেলিগেটেড হওয়াই তাদের গ্রুপের জন্য সবচেয়ে আশ্চর্যজনক ঘটনা না। শুক্রবার জার্মানিকে ১-০ গোলে হারিয়ে এখন এই গ্রুপের শীর্ষে অবস্থান করছে হাঙ্গেরি। সোমবার ইতালির বিপক্ষে ড্র করতে পারলেই তিন বিশ্বচ্যাম্পিয়নের গ্রুপ থেকে বিজয়ী হয়ে সেমিতে পা রাখবে মার্কো রসির হাঙ্গেরি।\n\nএদিকে স্বাগতিক চ্যাম্পিয়ন ফ্রান্স পঞ্চম রাউন্ডে এসে লিগের প্রথম জয় পেয়েছে। সেমির স্বপ্ন আগেই ধূলিসাৎ হয়ে গেলেও ফ্রান্সের জন্য অস্ট্রিয়ার বিপক্ষে ২-০ গোলের এই জয় যথেষ্ট স্বস্তির। বাজে ফর্ম ও ইনজুরিতে জর্জরিত দিদিয়ের দেশমের দল যে আর দেড় মাসের মধ্যে নামছে বিশ্বকাপ ধরে রাখার মিশনে!\n\n",
    "টিভিতে আজকের খেলা": "পাঠকপ্রিয় অনলাইন নিউজ পোর্টাল জাগোনিউজ২৪.কমে লিখতে পারেন আপনিও। লেখার বিষয় ফিচার, ভ্রমণ, লাইফস্টাইল, ক্যারিয়ার, তথ্যপ্রযুক্তি, কৃষি ও প্রকৃতি। আজই আপনার লেখাটি পাঠিয়ে দিন [email protected] ঠিকানায়।",
    "আজ রাতটা খেলা পাগলদের": "ক্রিকেট নাকি ফুটবল- কোনটা পছন্দ আপনার? ভারত-পাকিস্তান নাকি ব্রাজিল-আর্জেন্টিনা, কোন দলের সমর্থক? যদি আপনি খেলাপাগল হয়ে থাকেন, তবে আজকের রাতটা আপনার জন্য। একের পর এক ম্যাচ, দম ফেলার ফুসরতই পাবেন না!\n\nনাগপুরে সন্ধ্যা সাড়ে ৭টায় শুরু হচ্ছে ভারত ও অস্ট্রেলিয়ার মধ্যকার সিরিজের দ্বিতীয় টি-টোয়েন্টি। রাত আটটায় রোড সেফটি ওয়ার্ল্ড সিরিজে মুখোমুখি অস্ট্রেলিয়া লিজেন্ডস ও দক্ষিণ আফ্রিকা লিজেন্ডস।\n\nরাত সাড়ে আটটায় করাচিতে পাকিস্তান ও ইংল্যান্ডের মধ্যকার সিরিজের তৃতীয় টি-টোয়েন্টি। নয়টায় টি-টোয়েন্টি বিশ্বকাপের বাছাইপর্বের দ্বিতীয় সেমিফাইনালে বাংলাদেশের প্রতিপক্ষ থাইল্যান্ড নারী দল।\n\nএরপর ফুটবল। রাত দশটায় আন্তর্জাতিক প্রীতি ম্যাচে মুখোমুখি হবে উরুগুয়ে ও ইরান। কাতার-কানাডার ম্যাচ রাত ১১টায়। রাত সাড়ে ১২টায় ঘানার মুখোমুখি পাঁচবারের বিশ্বচ্যাম্পিয়ন ব্রাজিল।\n\nরাত পৌনে একটায় শুরু হবে উয়েফা নেশনস কাপের দুই ম্যাচ। একটিতে মুখোমুখি জার্মানি-হাঙ্গেরি। অপরটি হাইভোল্টেজ লড়াই, ইতালি খেলবে ইংল্যান্ডের বিপক্ষে।\n\nরাত শেষ হতে না হতেই ভোরে আবার আর্জেন্টিনার ম্যাচ। ভোর ৬টায় আন্তর্জাতিক প্রীতি ম্যাচে হন্ডুরাসের মুখোমুখি হবেন লিওনেল মেসিরা।\n\nএক নজরে ম্যাচগুলো\n\nসন্ধ্যা ৭.৩০ : ভারত-অস্ট্রেলিয়া (দ্বিতীয় টি-টোয়েন্টি)\n\nরাত ৮.০০ : অস্ট্রেলিয়া লিজেন্ডস-দক্ষিণ আফ্রিকা লিজেন্ডস (রোড সেফটি সিরিজ)\n\nরাত ৮.৩০ : পাকিস্তান-ইংল্যান্ড (তৃতীয় টি-টোয়েন্টি)\n\nরাত ৯.০০ : বাংলাদেশ নারী দল-থাইল্যান্ড নারী দল (বিশ্বকাপ বাছাই সেমি)\n\nরাত ১০.০০ : উরুগুয়ে-ইরান (আন্তর্জাতিক প্রীতি ম্যাচ)\n\nরাত ১১.০০ : কাতার-কানাডা (আন্তর্জাতিক প্রীতি ম্যাচ)\n\nরাত ১২.৩০ : ব্রাজিল-ঘানা (আন্তর্জাতিক প্রীতি ম্যাচ)\n\nরাত ১২.৪৫ : জার্মানি-হাঙ্গেরি, ইতালি-ইংল্যান্ড (উয়েফা নেশনস কাপ)\n\nভোর ৬.০০ : আর্জেন্টিনা-হন্ডুরাস (আন্তর্জাতিক প্রীতি ম্যাচ)\n\nএমএমআর/এমএস",
    "ইতালির রাজনীতির নতুন সাপুড়ে জর্জিয়া মেলোনি": "জাতীয় নির্বাচন সামনে রেখে ইতালির জনগণের আগ্রহের কেন্দ্রবিন্দু হয়ে ওঠে নানা প্রশ্ন। ইতালির রাজনীতিতে কি পটপরিবর্তন ঘটতে চলেছে, নতুন কোনো মুখ আসছে শাসনব্যবস্থায়, কোন পথে যাচ্ছে ইতালির রাজনীতি—অনেকেই এসব প্রশ্নের উত্তর খুঁজেছেন। অনেকেই জানতে চেয়েছেন রাজনীতির মাঠে আলো ছড়ানো জর্জিয়া মেলোনি ও তার দল ‘ব্রাদার্স অব ইতালি’ সম্পর্কে। এমনকি কট্টর রক্ষণশীল দল কিংবা এই দলের নেতা হিসেবে প্রধানমন্ত্রী নির্বাচিত হয়ে ইতালির জন্য কতটুকু সাফল্য বয়ে আনতে পারবেন মেলোনি, সে সম্পর্কেও জানার তীব্র আগ্রহ ছিল মানুষের। এসব বিষয়ে আমার যুক্তি ছিল সাদামাটা—‘এক্ষেত্রে আমরা কয়েকটি দেশের দিকে তাকাতে পারি; যেমন—হাঙ্গেরি, পোল্যান্ড, ব্রাজিল। এমনকি যুক্তরাজ্যসহ ডোনাল্ড ট্রাম্পের জামানার আমেরিকার উদাহরণও টানা যায় এই আলোচনায়। এসব দেশসহ সাম্প্রতিককালে বহু দেশে ডানপন্থি দলগুলো জয় পাচ্ছে। এবং লক্ষণীয় বিষয় হলো, ডানপন্থিদের জয়ে অবাদান রাখছে ‘জাতীয়তাবাদী চেতনা’—রাষ্ট্রভেদে কমবেশি এর প্রভাব স্পষ্টভাবে দৃশ্যমান। এমতাবস্থায় মেলোনির ডানপন্থি জোট ক্ষমতায় এলে ইতালির রাজনীতির জন্য তা নতুন চমক হবে বটে, কিন্তু বিশ্বরাজনীতিতে ডানপন্থিদের বিজয় এই সময়ের সাধারণ ঘটনামাত্র।’\n\nসব জল্পনা-কল্পনার অবসান ঘটিয়ে ইতালির জাতীয় নির্বাচনে জয়লাভ করেছে রক্ষণশীল জোট। এই জয়ের মধ্য দিয়ে দেশের ইতিহাসে প্রথম মহিলা প্রধানমন্ত্রী হতে চলেছেন ৪৫ বছর বয়সি জর্জিয়া মেলোনি। একই সঙ্গে দ্বিতীয় বিশ্বযুদ্ধের পর প্রথম বারের মতো দেশ পরিচালনার দায়িত্ব উঠল ডানপন্থি জোটের (ফার-রাইট) কাঁধে। ইতালির শাসকগোষ্ঠীর তালিকায় সর্বকনিষ্ঠ প্রধানমন্ত্রী হিসেবে নাম উঠল মেলোনির। এখন দেখার বিষয়, যেভাবে ধূমকেতুর মতো উদয় হয়ে ইতালিয় নাগরিকদের মন জিতে সিংহাসনে বসলেন মেলোনি, ঠিক তেমনিভাবে ডুবতে থাকা ইতালিকে তিনি টেনে তুলতে পারেন কি না।\n\nসিংহাসনে বসতে মেলোনিকে মোটা দাগে দুটি চ্যালেঞ্জ মোকাবিলা করতে হয়েছে। তার প্রথম চ্যালেঞ্জ ছিল, নিজ দল ব্রাদার্স অব ইতালির ভাবমূর্তি ফেরানো। এক্ষেত্রে উল্লেখ করা প্রয়োজন, ফ্যাসিস্ট-পরবর্তী সময়ে কট্টর ডানপন্থি ব্রাদার্স অব ইতালিকে ‘ফ্যাসিবাদী দল’ হিসেবে আখ্যায়িত করত জনগণ, এই মনোভাব থেকে জনগণের দৃষ্টি ঘোরাতে সক্ষম হয়েছেন মেলোনি। এমনকি দলের স্বঘোষিতভাবে ফ্যাসিবাদী কিংবা বেনিটো মুসোলিনির কট্টর ভক্ত হিসেবে পরিচিত রাজনীতিকদের ওপর থেকেও জনগণের মনোভাব পরিবর্তনের ক্ষেত্রে সফলতা দেখিয়েছেন তিনি। মেলোনির জন্য দ্বিতীয় কঠিন কাজ ছিল, সদ্য বিদায়ি প্রধানমন্ত্রী ও কট্টর মধ্য বামপন্থি মারিও দ্রাঘির সরকারের অর্থনৈতিক ব্যর্থতা কাটিয়ে ইতালির অর্থনৈতিকে শক্ত ভিত্তির ওপর দাঁড় করাতে তিনি কী কী পদক্ষেপ গ্রহণ করবেন, জনগণের সামনে তার রূপরেখা তুলে ধরা। এক্ষেত্রে তিনি জনগণকে খুব ভালোভাবেই বোঝাতে সক্ষম হয়েছেন যে, তিনি ফ্যাসিবাদী ধারণার ধার ধারেন না, ইতালির জনগণের কল্যাণ সাধনই তার একমাত্র লক্ষ্য। বাস্তবিক অর্থেই মেলোনি ও তার জোটকে চ্যালেঞ্জের এক জটিল সমীকরণের মুখোমুখি হতে হয় ভোটের আগে। জ্বালানি মূল্যের উল্লম্ফন, ইউক্রেনে যুদ্ধ এবং ইউরো জোনের তৃতীয় বৃহত্তম অর্থনীতি হিসেবে ইতালির মন্দাবস্থা থেকে জনগণকে তিনি কীভাবে উদ্ধার করবেন তার গ্রহণযোগ্য ব্যাখ্যা দিতে হয়েছে মেলোনিকে। এসব চ্যালেঞ্জের বিপরীতে নির্বাচনকালীন জনগণের উদ্দেশে মেলোনি বলেছিলেন, ‘আমাদের যদি এই দেশ শাসনের দায়িত্ব দেওয়া হয়, তাহলে আমরা সফলতার সঙ্গে এসব মোকাবিলা করব এবং আমাদের উদ্দেশ্য হবে সব মানুষকে একতাবদ্ধ করা এবং এক্ষেত্রে যেসব বিষয় আমাদের মধ্যে বিভাজন সৃষ্টি করে, সেগুলোর পরিবর্তে যেগুলো আমাদের একতাবদ্ধ করে, সেগুলোর দিকে আমাদের নজর বেশি থাকবে।’ ঠিক একইভাবে জয়লাভের পর দলের উচ্ছ্বসিত সমর্থকদের উদ্দেশে তাকে বলতে শোনা গেছে, ‘আমাদের মনে রাখতে হবে যে, আমরা শেষ বিন্দুতে নেই, আমরা সূচনা বিন্দুতে পা রেখেছি মাত্র। আগামীকাল থেকেই আমাদের যোগ্যতা প্রমাণ করতে হবে।’\n\nঅল্প বয়সে প্রধানমন্ত্রীর মতো দায়িত্ব কাঁধে তুলে নিলেও রাজনীতিতে কাঁচা নন মেলোনি। লম্বা সময় ধরেই রাজনীতিতে যুক্ত রয়েছেন তিনি। ২০০৮ সালে তিনি তৎকালীন প্রধানমন্ত্রী সিলভিও বার্লুসকোনির অধীনে যুবমন্ত্রী হিসেবে সফলতার সঙ্গে দায়িত্ব পালন করেছেন। তখনকার মন্ত্রিসভার আকার কিংবা তার কাজের পরিধি ছোট ছিল বটে; কিন্তু দিন যত গড়িয়েছে, পরিপক্বতা লাভ করেছেন মেলোনি। বস্তুত, দীর্ঘকাল ধরে ক্ষমতায় আরোহণের জন্য নিজেকে প্রস্তুত করছিলেন মেলোনি। এখন তিনি ইতালির সত্যিকার রাজা। একনায়ক বেনিতো মুসোলিনির পর মেলোনিই হলেন ইতালির কট্টরপন্থি নেতা।\n\nউল্লেখ করা প্রয়োজন, আমি যখন ইতালির অর্থ মন্ত্রণালয়ে কাজ করতাম, তখন মেলোনিকে খুব কাছ থেকে দেখার সুযোগ হয়েছে আমার। তাকে দেখে আমার বরাবরই মনে হয়েছে, আক্ষরিক অর্থেই নিজের জীবনকে রাজনীতিতে উৎসর্গ করেছেন মেলোনি। রাজনীতিকে তিনি শুধু পেশা নয়, বরং তার চেয়ে বেশি কিছু মনে করেন বলেই আমার মনে হয়েছে।\n\n২০২১ সালে মেলোনির আত্মজীবনী প্রকাশিত হয়েছিল। তার আত্মজীবনী পড়েছি আমি। আত্মজীবনী থেকে জানা যায়, কতটা বেদনাদায়ক মেলোনির জীবন, চলার পথ। চরম বেদনাদায়ক জীবনযাপনের মধ্যেও তিনি কীভাবে দলে ধীরে ধীরে গুরুত্বপূর্ণ হয়ে উঠেছিলেন। অকালে বাবাকে হারিয়ে মেলোনিকে একাই জীবনযুদ্ধ চালিয়ে যেতে হয়েছে। তবে সেই কঠিন মুহূর্তে তিনি পাশে পান দলকে; এই শূন্যতা পূরণে এগিয়ে এসেছিল ডানপন্থি ইতালীয় সামাজিক আন্দোলন। এভাবেই পরবর্তী সময়ে তিনি খুঁজে পান ব্রাদার্স অব ইতালিকে। মেলোনি সম্পর্কে বলা যায়, ব্যাটম্যানকে যেভাবে গোথাম শহরের রাস্তায় রাস্তায় ঘুরে বেড়াতে দেখা গেছে, ঠিক একইভাবে ইতালিকে ‘ভিলেনদের’ থেকে মুক্ত করার মিশনে নেমেছেন মেলোনি।\n\nকোনো সন্দেহ নেই, ইতালির রাজনীতিতে মেলোনির উত্থান ঘটল এমন এক সময়ে, যখন অসন্তোষের আগুনে জ্বলছে ইতালি। বিশেষ করে ২০১৩ সালের পর থেকে যে ‘নাজুক ইতালি’কে দেখছে দেশটির জনগণ, তা থেকে তারা বের হয়ে আসতে চাইছে—এ বিষয়টি গভীরভাবে প্রভাব ফেলেছে এবারের নির্বাচনে। সত্যিকার অর্থে মেলোনির হাত ধরে এক নতুন ইতালি দেখতে চায় ইতালীয়রা। এক্ষেত্রে হিসাব-নিকাশ হলো, ৮৬ বছর বয়সি বার্লুসকোনি স্বভাবতই রাজনীতির বাইরে ছিটকে পড়েছেন। সালভিনির শেষ সীমানাও স্পষ্ট হয়ে গেছে—‘রাশিয়াপ্রীতি’ অবস্থান তাকে রাজনৈতিকভাবে দূরে ছুড়ে ফেলেছে; রাশিয়ার প্রেসিডেন্ট ভ্লাদিমির পুতিনের ইউক্রেন আক্রমণের পরে সালভিনির অবস্থান করুণতর হয়েছে স্বাভাবিকভাবেই। অর্থাৎ, হিসাব পরিষ্কার—সামনে লম্বা সময় পাচ্ছেন মেলোনি, এই সময়কালে ইতালির রক্ষণশীল ব্লককে একত্রিত করার মাধ্যমে শক্তিশালী করে গড়ে তুলতে পারেন তিনি।\n\nপ্রধানমন্ত্রী হিসেবে মেলোনির সামনে এখন অনেক কাজ। সাম্প্রতিক সময়ে যেহেতু বিশ্বব্যাপী ডানপন্থিদের নৌকার পালে হাওয়া লেগেছে, সেক্ষেত্রে মেলোনির কাজ ততটা কঠিন হবে বলে মনে হয় না। তবে যেহেতু তিনি ইতালির জনগণকে ‘স্থিতিশীল ইতালি’ উপহার দেওয়ার অঙ্গীকার করে ক্ষমতার চেয়ারে বসেছেন, কাজেই তাকে পা বাড়াতে হবে বেশ বুঝেশুনে। এক্ষেত্রে কাকে কাকে মন্ত্রিসভায় আনবেন তিনি, এসবসহ গুরুত্বপূর্ণ প্রতিটি সিদ্ধান্ত নিতে তাকে মাথা ঠান্ডা রাখতে হবে।\n\nস্মরণে রাখা জরুরি, ইতালির রাজনৈতিক নেতাদের দুর্নীতি ও কেলেঙ্কারির কথা ঘনঘনই শোনা যায়। দেশটিতে যেমন কোনো একটি রাজনৈতিক দলের উত্থান ঘটে খুব দ্রুত, তেমনি খুব অল্প সময়ের মধ্যেই হারিয়ে যায় তার জনপ্রিয়তা। অর্থাৎ, ইউরোপের বড় অর্থনীতির এই দেশে সরকারের পতন ঘটে অতি অল্প সময়ের ব্যবধানে। এবং এ কারণে প্রায়শই নির্বাচন অনুষ্ঠিত হয় দেশটিতে। পরিসংখ্যানমতে, গত ৩০ বছরের ইতিহাসে ইতালিতে ১৯টি সরকারে ১৪ জন প্রধানমন্ত্রী দায়িত্ব পালন করেছেন। গড় হিসাবে, প্রতি দুই বছরে একজন প্রধানমন্ত্রী এবং প্রতি দেড় বছরে দেশটিতে নতুন সরকার গঠিত হয়েছে।\n\nএই পরিস্থিতিতে বিশ্লেষকেরা বলছেন, গত কয়েক দশক ধরে মধ্য বামপন্থি জোট সরকারগুলোর ব্যর্থতার কারণে ভোটাররা সরকার পরিচালনায় বড় ধরনের গুণগত পরিবর্তন আনলেন। বিশেষ করে বিশ্বের বর্তমান অর্থনৈতিক সংকট, জীবনযাত্রার ব্যয় বৃদ্ধি, কোভিড-পরবর্তী পরিস্থিতি এবং ইউক্রেন যুদ্ধের কারণে ভোটাররা এই নির্বাচনকে অনেক বেশি গুরুত্বপূর্ণ হিসেবে বিবেচনা করেছেন। বিশ্লেষকদের মতে, ইতালিতে আগের বেশ\n\nকয়েকটি সরকারই ছিল ‘জোট সরকার’। জোটের ভেতরে বিভিন্ন দলের মধ্যে মতবিরোধের কারণে তারা বড় কোনো সিদ্ধান্ত নিতে পারেননি। তবে এবারের হিসাব বলছে, পার্লামেন্টের দুই কক্ষেই মেলোনির জোট প্রাধান্য বিস্তার করতে পারবে। যদিও জোটের সদস্যদের মধ্যে কিছু গুরুত্বপূর্ণ বিষয় নিয়ে মতভেদ রয়েছে। মেলোনি মূলত তার দলকে যুক্তরাজ্যের কনজারভেটিভ পার্টির মতো মূলধারার রাজনৈতিক দল হিসেবে উপস্থাপন করতে চান। ইউক্রেনে পশ্চিমা নীতিমালার সমর্থক তিনি। এবং ইতালির ভঙ্গুর অর্থনৈতিক পরিস্থিতি থেকে উত্তরণ তার প্রধান লক্ষ্য। এই অবস্থায় দেখার বিষয়, মেলোনি কতটা নিজেকে মেলে ধরতে পারেন—ইতালিকে স্বরূপে ফেরাতে জনগণকে দেওয়া প্রতিশ্রুতি কতটা পূরণ করতে পারেন।\n\nলেখক : ইতালীয় কারেন্ট অ্যাফেয়ার্স ম্যাগাজিন ‘প্যানোরমা’র কলামিস্ট\n\nসিএনএন থেকে ভাষান্তর :সুমৃৎ খান সুজন",
    "নয়ার ও গোরেটস্কাকে হারাল জার্মানি": "করোনাভাইরাস ছোবল দিয়েছে জার্মানি দলে। আক্রান্ত হয়েছেন গোলরক্ষক মানুয়েল নয়ার ও মিডফিল্ডার লেয়ন গোরেটস্কা। উয়েফা নেশন্স লিগে হাঙ্গেরি ও ইংল্যান্ডের বিপক্ষে এই দুই ফুটবলারকে পাচ্ছে না তারা।\n\nনয়ার ও গোরেটস্কার কোভিড-১৯ পজিটিভ হওয়ার কথা বুধবার জার্মানি দলের পক্ষ থেকে জানানো হয়।\n\nএ দিনই তারা টিম হোটেল ছাড়বেন বলে সংবাদ সম্মেলনে জানান জার্মানি দলের মুখপাত্র ফ্রান্সিসকা ভুয়েলে।\n\nনয়ারের বদলে বুন্ডেসলিগার আরেক ক্লাব হফেনহাইমের গোলরক্ষক অলিভার বাউমানকে দলে যোগ করা হয়েছে। পরবর্তীতে আরও ফুটবলার ডাকা হবে বলেও জার্মান ফুটবলের পক্ষ থেকে জানানো হয়েছে।",
    "টিভি সূচি (শুক্রবার, ২৩ সেপ্টেম্বর ২০২২)": "রোমাঞ্চের নানা বাঁক পেরিয়ে ৩-৩ গোলে ড্র হলো দুই সাবেক বিশ্ব চ্যাম্পিয়ন দলের লড়াই।",
    "ভক্তের ফোন ভেঙে ফেলার দায়ে অভিযুক্ত রোনালদো": "তাতেও ঝামেলা শেষ হয়নি। গত আগস্টে মার্সেসাইড পুলিশ রোনালদোকে এ নিয়ে জিজ্ঞাসাবাদ করে মৌখিকভাবে সতর্ক করে দেয়। পর্তুগিজ তারকাকে বলা হয়, এমন ঘটনা ভবিষ্যতে আবার ঘটলে রোনালদোর বিরুদ্ধে আইনানুগ ব্যবস্থা নেওয়া হবে। এর মধ্যে এভারটনের সেই ভক্তকে ইউনাইটেডের মাঠ ওল্ড ট্র্যাফোর্ডে ম্যাচ দেখার জন্য আমন্ত্রণও জানান রোনালদো।\n\nজেক হার্ডিং নামের অপ্রাপ্তবয়স্ক বিশেষ চাহিদাসম্পন্ন সেই ভক্ত এপ্রিলের সেই দিনে মায়ের সঙ্গে প্রথমবারের মতো গিয়েছিল নিজের প্রিয় দল এভারটনের খেলা দেখতে। প্রথম দিনেই রোনালদোর কাছে একটা বিশেষ চাহিদাসম্পন্ন অপ্রাপ্তবয়স্ক ভক্ত এমন আচরণের শিকার হওয়ায় কেউ-ই বিষয়টি ভালো চোখে দেখেননি। পরে এফএ জানায়, এই ঘটনার তদন্ত করা হবে।",
    "নিজেকে সঠিক ব্যক্তি হিসেবে দাবী সাউথগেটের": "লন্ডন, ২৫ সেপ্টেম্বর, ২০২২ (বাসস) : টান পাঁচ ম্যাচে জয়বিহীন রয়েছে ইংল্যান্ড ফুটবল দল। কিন্তু তারপরও আসন্ন কাতার বিশ্বকাপে ইংল্যান্ডের ভাল করার ব্যপারে আশাবাদী দলীয় কোচ গ্যারেথ সাউথগেট। তার দাবী বিশ্বকাপে তার অধীনেই ভাল কিছু করে দেখাবে ইংল্যান্ড। জয়বিহীন থাকা ইংল্যান্ডের সামনে ইতোমধ্যেই নেশন্স লিগ থেকে অবনমনের শঙ্কা দেখা দিয়েছে।\n\nচার বছর আগে ২০১৮ রাশিয়া বিশ্বকাপে সেমিফাইনালে খেলেছিল ইংল্যান্ড। আর এর কৃতিত্ব কোচ হিসেবে সাউথগেটকে দিতেই হয়। এছাড়া সাউথগেটের অধীনে গত গ্রীষ্মে ইউরোপীয়ান চ্যাম্পিয়শীপে রানার্স-আপ হয়েছিল থ্রি লায়ন্সরা। কিন্তু শুক্রবার ইতালির বিপক্ষে মিলানে নেশন্স লিগে ১-০ গোলে পরাজয়ের পর সফরকারী সমর্থকদের তোপের মুখে পড়তে হয় সাউথগেটকে।\n\nআগামী সোমবার ওয়েম্বলিতে জার্মানীর বিপক্ষে আর একটি মাত্র বাকি রয়েছে ইংল্যান্ডের। এরপরপরই বিশ্বকাপের প্রস্তুতিতে মনোযোগী হবে সাউথগেটের শিষ্যরা। আগামী ২১ নভেম্বর ইরানের বিপক্ষে ম্যাচ দিয়ে বিশ্বকাপ মিশন শুরু করবে ইংল্যান্ড।\n\nসাউথগেট বলেছেন, ‘আমি মনে করি বিশ্বকাপের জন্য আমিই এই দলটির জন্য সঠিক ব্যক্তি। বর্তমান অবস্থা থেকে অবশ্যই দলের পারফরমেন্সের উন্নতি হবে, এতে কোন সন্দেহ নেই। আমি মনে করিনা ইতালির বিপক্ষে আমরা খুব বেশী বাজে খেলেছি। যদিও পরাজয় কখনই কাম্য নয়। শুধুমাত্র পরাজয়ের কারনেই আমরা সমালোচিত হচ্ছি।’\n\nহাঙ্গেরি, ইতালি ও জার্মানীর বিপক্ষে নেশন্স লিগের গ্রুপ পর্বের পাঁচ ম্যাচে এখনো পর্যন্ত কোন গোল করতে পারেনি ইংল্যান্ড। কিন্তু বিশ্বকাপের প্রস্তুতিকে সামনে রেখে দল সঠিক পথেই আছে বলে দাবী জানিয়েছেন ইংলিশ বস।\n\nকাতারে ইংল্যান্ডের প্রথম ম্যাচের মাত্র আটদিন আগে প্রিমিয়ার লিগ শেষ করে জাতীয় দলের খেলোয়াড়রা ক্যাম্পে একত্রিত হবেন। সে কারনে দলকে প্রস্তুত করে তোলার মত যথেষ্ঠ সময়ও পাওয়া যাচ্ছেনা। যদিও এই বিষয়টিতে মোটেই চিন্তিত নন সাউথগেট। এ সম্পর্কে সাউথগেট বলেন, ‘আমরা খেলার মধ্যেই আছি এবং বেশ কিছু শীর্ষ সারির দলের বিপক্ষে এই মুহূর্তে খেলছি। এ কারনেই আমাদের প্রস্তুতিটাও ভাল হচ্ছে। অতীতে এই ধরনের প্রস্তুতি হয়নি। আমরা হয়তোবা কিছু প্রীতি ম্যাচ খেলেছি। কিন্তু এই প্রথমবারের মত বিশ্বের শীর্ষ দলগুলোর বিপক্ষে নিজেদের ঝালাই করার সুযোগ পেয়ে আমরা খুশী। এখন আমরা আমাদের মান বুঝতে পারছি। আমরা বুঝতে পেরেছি কোথায় আমাদের উন্নতির প্রয়োজন রয়েছে।’",
    "বিশ্বকাপ পর্যন্ত এভাবেই খেলে যেতে চান মেসি": "কাতার বিশ্বকাপ শুরু হতে দুই মাসও বাকি নেই। বিশ্বকাপের আগে শেষ দফার ম্যাচ-প্রস্তুতিতে এখন আর্জেন্টিনা, যার প্রথমটি হয়ে গেছে আজ হন্ডুরাসের বিপক্ষে।\n\n৩-০ ব্যবধানে পাওয়া সহজ জয়ে জোড়া গোল করেন লিওনেল মেসি, লওতারো মার্তিনেজের করা অপর গোলটিতেও রেখেছেন অবদান। বিশ্বকাপের আগে আর্জেন্টাইন তারকাকে এমন ছন্দে দেখে ভীষণ খুশি কোচ লিওনেল স্কালোনি।",
    "Why and how Indian students are returning to Ukraine: মোদী সরকার সাহায্যে নারাজ, বাধ্য হয়ে যুদ্ধবিধ্বস্ত ইউক্রেনের পথে ভারতীয় মেডিক্যাল পড়ুয়ারা": "রাশিয়া-ইউক্রেন যুদ্ধ তীব্র আকার ধারণ করেছিল বেশ কয়েকমাস আগে। সেই সময় প্রায় ২০ হাজার ভারতীয় পড়ুয়া ইউক্রেন থেকে ফিরে আসেন। তাঁদের বেশিরভাগই ইউক্রেনের বিভিন্ন মেডিক্যাল কলেজে পড়ছিলেন। এখন সেই যুদ্ধ পরিস্থিতি অনেকটাই স্তিমিত। ভারতীয় পড়ুয়ারাও ফের ইউক্রেনে ফিরতে শুরু করেছেন।\n\nকোন পথে পড়ুয়ারা ইউক্রেনে ফিরছে?\n\nযুদ্ধের সময় পড়ুয়ারা পোল্যান্ড, হাঙ্গেরি, স্লোভাকিয়া, রোমানিয়ার সীমান্ত দিয়ে ইউক্রেনে প্রবেশ করেছিল। কিন্তু, এই সব দেশের সঙ্গে ইউক্রেনের বিমান যাতায়াত এখনও বন্ধ। ফলে ব্যাপক নাকাল হতে হচ্ছে ভারতীয় পড়ুয়াদের। তাই পড়ুয়ারা বাধ্য হয়ে ইউক্রেনের দক্ষিণ-পশ্চিমে মলডোভা হয়ে সেখানে প্রবেশ করছে। দিল্লি থেকে তাদের বিমান যাচ্ছে তুরস্কের রাজধানী ইস্তানবুলে। তাতেই সময় লাগছে আট ঘণ্টা। সেখান থেকে যাচ্ছে মলডোভার রাজধানী চিসিনাউতে।\n\nসেখান থেকে আবার একাধিক বাসে সীমান্ত পেরিয়ে তারা ইউক্রেনে নিজের শিক্ষাপ্রতিষ্ঠানে যাচ্ছে। এই সব পড়ুয়াদের বেশিরভাগই ইউক্রেনের বিভিন্ন শহর লভিভ, ইভানো ফ্রাঙ্কিভক্স এবং ভিনিৎসিয়ার বিভিন্ন বিশ্ববিদ্যালয়ের পড়ুয়া। এই সব এলাকায় যুদ্ধের তাণ্ডব কম ছিল। অনেকের শিক্ষাপ্রতিষ্ঠান আবার ইউক্রেনের রাজধানী কিয়েভে। সেখানে অবশ্য যুদ্ধ ভালোই প্রভাব ফেলেছে। কিন্তু, বাধ্য হয়ে কিয়েভের মেডিক্যাল কলেজেও ফিরছেন পড়ুয়ারা।\n\nভারতীয় পড়ুয়ারা মলডোভা রুট দিয়ে ইউক্রেনে যাচ্ছেন কেন?\n\nপড়ুয়ারা জানাচ্ছেন, মলডোভা হয়ে ইউক্রেনে ঢোকা এখন সবচেয়ে সহজ। কারণ, মলডোভা তার ওপর দিয়ে যাতায়াত বা পর্যটন, সব ক্ষেত্রেই ই-ভিসা দিচ্ছে। তিন থেকে সাত দিনের মধ্যে ভিসা পাওয়া যাচ্ছে। খরচাও অনেক কম। কিন্তু পোল্যান্ড, স্লোভাকিয়া, হাঙ্গেরি এবং রোমানিয়ার ভিসা প্রক্রিয়া বেশ জটিল। বহু পড়ুয়ার ভিসার আবেদন এই সব দেশগুলো প্রত্যাখ্যান করেছে। শুধু তাই নয়, এই সব দেশের ভিসা পেতেও দীর্ঘ সময় লাগে। তাই অপেক্ষাকৃত কম খরচ এবং দ্রুততার জন্য পড়ুয়ারা মলডোভা দিয়েই ইউক্রেনে প্রবেশ করছে।\n\nইউক্রেনের বিশ্ববিদ্যালয়\n\nছাত্রদের ইউক্রেনে ফিরতে কত খরচ লাগছে?\n\nইউক্রেন থেকে ফিরে আসার সময় পড়ুয়াদের একলক্ষ টাকা খরচ হয়েছিল। এর মধ্যে ছিল এয়ার টিকিট, ভিসা এবং অন্যান্য খরচ। আর, মলদোভায় ভিসার জন্য পড়ুয়াদের ১৫ থেকে ২৫ হাজার টাকা লাগছে। মলদোভা হয়ে ভারতে আসা এক পড়ুয়া বলেন, ‘এয়ার টিকিটের দাম লাগছে ৬০ হাজার টাকা। আর, মলদোভার ভিসা ফি ৪,৭০০ টাকা। অন্যান্য খরচ যোগ করলে সেটা দাঁড়াচ্ছে ১০ হাজার টাকা। এজেন্ট ধরলে অবশ্য তারা বেশি টাকা নিচ্ছে। ওই সব মিলিয়ে ১ লক্ষ টাকা খরচা করিয়ে দেবে।’\n\nআরও পড়ুন- ‘জঙ্গলরাজ চলছে বাংলায়’, তৃণমূলকে তুলোধনা BJP-র কেন্দ্রীয় দলের সদস্যদের\n\nইউক্রেনে ফিরতেও কি ভারতীয় পড়ুয়াদের হয়রান হতে হচ্ছে?\n\nমার্চে যখন যুদ্ধ শুরু হয়, ছাত্ররা টানা এক থেকে দু’দিন হেঁটে পোল্যান্ড, হাঙ্গেরি, রোমানিয়া এবং স্লোভাকিয়া সীমান্ত পৌঁছেছিল। সীমান্ত পেরনোর পর ভারত সরকার ‘অপারেশন গঙ্গা’ নাম দিয়ে বিমানে চাপিয়ে তাঁদের ভারতে ফিরিয়ে এনেছিল। কয়েকজনকে মলদোভা হয়েও ফিরিয়ে আনা হয়েছিল। এখন মাত্র তিন দিনেই ভিসা অনেকে পেয়ে যাচ্ছেন। তারপর ইস্তানবুলে আট ঘণ্টার জার্নি। সেখান থেকে মলডোভা আবার ১৬ ঘণ্টার জার্নি। তারপর বাসে চেপে সীমান্ত। সেই সীমান্ত পেরিয়ে আবার বাসযাত্রা। কমপক্ষে টানা ১০ ঘণ্টা বাসজার্নির পর পড়ুয়ারা নিজেদের শিক্ষাপ্রতিষ্ঠানে পৌঁছচ্ছেন। যা এক বিরাট যন্ত্রণা।\n\nকেন পড়ুয়ারা যুদ্ধবিধ্বস্ত ইউক্রেনে ফিরছেন?\n\nফিরে আসা পড়ুয়ারা চেয়েছিলেন, এদেশের মেডিক্যাল কলেজগুলোয় ভর্তি হতে। কিন্তু, সেই পথ বন্ধ করে দিয়েছে মোদী সরকার। সুপ্রিম কোর্টকে মোদী সরকার জানিয়েছে, ইউক্রেন থেকে ফিরে আসা মেডিক্যাল পড়ুয়াদের ভারতের মেডিক্যাল কলেজগুলোয় ভর্তি করানো যাবে না। আর, তাই উপায় না-পেয়ে ফের যুদ্ধবিধ্বস্ত ইউক্রেনে ফিরে যাচ্ছেন ভারতীয় পড়ুয়ারা। ডাক্তারি বিভাগে তাঁদের শিক্ষা সমাপ্ত করার জন্য।\n\nRead full story in English",
    "ইউরোপের প্রাচীন বিশ্ববিদ্যালয়ে পিএইচডির সুযোগ পেলেন বাংলাদেশের ইয়ানুর আরাফাত": "হাঙ্গেরির ‘ইউনিভার্সিটি অব পেইচ’-এ ব্যবসা এবং অর্থনীতি অনুষদে পিএইচডি ডিগ্রি অর্জনের সুযোগ পেয়েছে বাংলাদেশের ইয়ানুর আরাফাত হোসাইন (২৬)। ইউরোপের দ্বিতীয় প্রাচীন বিশ্ববিদ্যালয়টি ১৩৬৭ সালে যাত্রা শুরু করে।\n\nমাত্র ২৬ বছর বয়সে বাংলাদেশ ও হাঙ্গেরি সরকারের জি টু জি প্রোগ্রামের আওতায় ‘স্টাইপেন্ডিয়াম হাঙ্গেরিকাম স্কলারশিপ ২০২২-২৩’ এর আওতায় ইয়ানুর এই সুযোগ পেয়েছেন। বাংলাদেশ এবং হাঙ্গেরি দুটো দেশ থেকেই বৃত্তির জন্য নির্বাচিত হয়েছেন মেধাবী ছাত্র ইয়ানুর। তিনি বীর মুক্তিযোদ্ধা মো. আরব হোসেনের ছেলে।\n\nইয়ানুর প্রাইভেট বিশ্ববিদ্যালয় ইন্ডিপেনডেন্ট ইউনিভার্সিটি অব বাংলাদেশ (আইইউবি) থেকে এমবিএ সম্পন্ন করার পরই ‘স্টাইপেন্ডিয়াম হাঙ্গেরিকাম স্কলারশিপ ২০২২-২৩’ বৃত্তির জন্য আবেদন করেছিলেন। এরপর উভয় দেশে থেকেই ইয়ানুর বৃত্তির জন্য নির্বাচিত হন।\n\nজানা গেছে, এই স্কলারশিপে নির্বাচিত শিক্ষার্থীদের সম্পূর্ণ টিউশন ফি মওকুফ করা হয়েছে। এ ছাড়া আবাসন খরচ, স্বাস্থ্যবীমা ও উপবৃত্তিসহ নানান ধরনের সুযোগ-সুবিধা প্রদান করা হবে। ৪ বছর মেয়াদের পিএইচডির জন্য ইয়ানুর বাংলাদেশি টাকায় প্রায় ৫০ হাজার টাকা মাসিক বৃত্তি পাবেন।\n\n২০১৩ সাল থেকে ‘স্টাইপেন্ডিয়াম হাঙ্গেরিকাম স্কলারশিপ’ দিয়ে আসছে হাঙ্গেরি সরকার। তবে বাংলাদেশি শিক্ষার্থীরা ২০১৯ সাল থেকে আবেদন করছেন।\n\nইউরোপের ২য় প্রাচীনতম হাঙ্গেরির পেইচ বিশ্ববিদ্যালয়ে পিএইচডির সুযোগ পেয়ে ইয়ানুর নিজেকে ভাগ্যবান মনে করেছেন ও দেশবাসী সকলের কাছে দোয়া চেয়েছেন।",
    "চার বছর পর ঘরের মাঠে স্পেনের হার": "",
    "ইউক্রেনের চার অঞ্চলে গণভোটের পরিকল্পনায় পশ্চিমাদের নিন্দা": "ইউক্রেনের পূর্বাঞ্চল ও দক্ষিণাঞ্চলের চারটি অঞ্চলে গণভোট আয়োজনের পরিকল্পনায় নিন্দা জানিয়েছে পশ্চিমা দেশগুলো।\n\nবিবিসি এক প্রতিবেদনে এ তথ্য জানিয়েছে।\n\nযে চারটি অঞ্চলে গণভোট হবে সেগুলো হলো- ইউক্রেনের পূর্বাঞ্চলীয় লুহানস্ক ও দোনেৎস্ক এবং দক্ষিণাঞ্চলের জাপোরিঝজিয়া ও খেরসন। ওই অঞ্চলগুলো বর্তমানে মস্কোর নিয়ন্ত্রণে রয়েছে।\n\nওই চারটি অঞ্চলের আয়তন ইউক্রেনের মোট আয়তনের ১৫ শতাংশ। যা স্বাধীন হাঙ্গেরি দেশের আয়তনের সমান।\n\nমূলত ওই অঞ্চলের মানুষেরা রাশিয়ার সঙ্গে একীভূত হতে আগ্রহী কি না তার জন্যই ওই অঞ্চলগুলোতে রাশিয়া সমর্থিত বিচ্ছিন্নতাবাদীরা গণভোট আয়োজন করেছে।\n\nতবে যুক্তরাষ্ট্র, জার্মানি এবং ফ্রান্স গণভোটের ‘ভুয়া’ ভোটের ফলাফলকে স্বীকৃতি দেবে না বলে জানিয়েছে।\n\nজার্মান চ্যান্সেলর ওলাফ শলৎজ ক্ষোভ প্রকাশ করে বলেন, রাশিয়া ‘ভুয়া’ ভোটের পরিকল্পনা করেছে।\n\nঅন্যদিকে ফ্রান্সের প্রেসিডেন্ট ইমানুয়েল মাখোঁ এই নির্বাচনকে গণতন্ত্রের ‘প্যারোডি’ বলে মন্তব্য করেন।\n\nআর সামরিক জোট ন্যাটো বলেছে, গণভোট আয়োজনের পরিকল্পনায় ক্রমবর্ধমান যুদ্ধ পরিস্থিতির আরও অবনতি হবে।\n\n(ঢাকাটাইমস/২১সেপ্টেম্বর/আরআর)",
    "রাতের ময়দানের খাস খবর (২৪/৯/২০২২)": "খেলার দুনিয়ার এ সমস্ত টাটকা খবর দিচ্ছেন\n\nশান্তি রায় চৌধুরী।\n\nপ্রীতি ম্যাচ ব্রাজিলের কাছে পাত্তাই পেল না ঘানা\n\n- Advertisement -\n\nবাছাইপর্বের ফর্ম ধরে রাখল ব্রাজিল। শুক্রবার (২৩ সেপ্টেম্বর) রাতে প্রীতি ম্যাচে ঘানাকে হারাল ৩-০ গোলে। সেলেসাওদের হয়ে জোড়া গোল করেছেন রিচার্লিসন। এ নিয়ে টানা ১৪ ম্যাচ অপরাজিত রইল তিতে শিষ্যরা।\n\nথাইল্যান্ডকে হারিয়ে বিশ্বকাপের টিকিট পেল বাংলাদেশ\n\nথাইল্যান্ডকে হারিয়ে টি-টোয়েন্টি বিশ্বকাপের বাছাই পর্বের ফাইনাল নিশ্চিত করেছে বাংলাদেশ মহিলা ক্রিকেট দল। সেই সঙ্গে নিশ্চিত হয়েছে টাইগ্রেসদের টি-টোয়েন্টি বিশ্বকাপের মূল পর্বের টিকিটও। শুরুতে ব্যাট করে ১১৩ রানের পুঁজি দাঁড় করিয়ে বাংলাদেশ জিতেছে ১১ রানে।\n\nবালুরঘাটে হবে রঞ্জি ম্যাচ, বললেন সিএবি প্রেসিডেন্ট অভিষেক ডালমিয়া\n\nএ বার দক্ষিণ দিনাজপুর জেলাতেও হবে ভারতের প্রথম শ্রেণির ঘরোয়া ক্রিকেট প্রতিযোগিতা, রঞ্জি ট্রফি । উত্তরবঙ্গের একাধিক জেলার মাঠের থেকে অনেক ভালো পরিকাঠামো রয়েছে বালুরঘাট স্টেডিয়ামের। যার ফলে চলতি মরসুম থেকেই বালুরঘাট স্টেডিয়ামের বিকাশ ময়দানে হতে চলেছে রঞ্জি ম্যাচ। বালুরঘাটে সাংবাদিক সম্মেলনে এমনটাই জানালেন সিএবি সভাপতি অভিষেক ডালমিয়া। শুধুমাত্র রঞ্জি ম্যাচ নয়, বিসিসিআইয়ের অন্যান্য বেশ কিছু খেলাও বালুরঘাট স্টেডিয়ামের বিকাশ ময়দানে হবে। এমনটাও জানিয়েছেন সিএবি প্রেসিডেন্ট।\n\nপারথকেই বিশ্বকাপের বেস ক্যাম্প বেছে নিলেন দ্রাবিড়?\n\nআগামী অক্টোবর ও নভেম্বরে বিশ্বকাপ জিততে হলে রোহিত শর্মাদের কেমন প্রস্তুতি হওয়া উচিত, তার নকশা বানিয়ে ফেলেছেন কোচ রাহুল দ্রাবিড়।\n\nবোর্ডকে তা জানিয়েও দিয়েছেন। রাহুলের পরামর্শ মতো বিসিসিআইও ভারতীয় টিমের জন্য তৈরি রাখছে সব কিছু। কী সে সব? প্রথমত, বিশ্বকাপের আগে নিয়ম মতো ওয়ার্মআপ ম্যাচ খেলার সুযোগ পায় সব টিমই। তার বাইরে আরও কিছু প্র্যাক্টিস ম্যাচ চেয়েছেন রাহুল। সেই ব্যবস্থা করা হচ্ছে। দ্বিতীয়ত, পেস ও বাউন্সের সঙ্গে বিরাট, রোহিতরা যাতে মানিয়ে নিতে পারেন, সেই কারণে ভারতের বেসক্যাম্প হতে চলেছে পারথ। ওয়াকার বাউন্সি পিচে প্রস্তুতি নিয়েই মাঠে নামবে ভারতীয় টিম।\n\nপ্রীতি ম্যাচ মেসির জোড়া গোলে হন্ডুরাসকে উড়িয়ে দিল আর্জেন্টিনা\n\nআর্জেন্টিনার আরেকটি ম্যাচ জয়। হন্ডুরাসের বিপক্ষে ৩-০ গোলে সহজ জয় পেয়েছে মেসির দল আর্জেন্টিনা। এই জয়ে আন্তর্জাতিক ফুটবলে টানা ৩৩ ম্যাচে অপরাজিত থাকল আর্জেন্টিনা।\n\nউয়েফা নেশনস লিগ: জার্মানদের চমকে দিল হাঙ্গেরি, ইংলিশদের হারাল ইতালি\n\nনেশনস লিগে একই রাতে বড় দলগুলোর পতন দেখল পুরো বিশ্ব। শুক্রবার (২৩ সেপ্টেম্বর) রাতে ইউরোপের পাওয়ার হাউস জার্মানিকে ১-০ গোলে হারিয়েছে হাঙ্গেরি। এদিকে বিশ্বকাপে কোয়ালিফাই না হওয়া ইতালিও একই ব্যবধানে জয় পেয়েছে ইংল্যান্ডের বিপক্ষে।\n\nগাপ্টিলকে পিছনে ফেলে বিশ্বরেকর্ড গড়লেন ভারতীয় অধিনায়ক রোহিত শর্মা\n\nআন্তর্জাতিক টি-টোয়েন্টিতে সর্বাধিক রানের মালিক রোহিত শর্মাই। তবে বিশ ওভারের ক্রিকেটে আন্তর্জাতিক স্তরে ছয় মারার পরিসংখ্যানে ‘হিটম্যান’-এর থেকে এগিয়ে ছিলেন নিউজিল্যান্ডের তারকা ওপেনার মার্টিন গাপ্টিল। কিউয়ি তারকা আন্তর্জাতিক টি-টোয়েন্টিতে ১৭২টি ছয় মেরেছেন। অবশ্য গত ম্যাচেই নিজের ইনিংসে একটি ছয় মেরে গাপ্টিলের এই রেকর্ডে ভাগ বসিয়েছিলেন রোহিত। শুক্রবার সেই রেকর্ড এককভাবে নিজের দখলে করে নিলেন ভারতীয় অধিনায়ক। জস হ্যাজেলউডের বিরুদ্ধে ভারতীয় ইনিংসের প্রথম ওভারে দুই ছক্কা মেরে গাপ্টিলকে টপকে যান রোহিত।\n\nঅস্ট্রেলিয়ান ওপেন খেলার আশায় জোকার\n\nআগামী বছর অস্ট্রেলিয়ান ওপেনে খেলার জন্য ডাক পাবেন বলে আশা নোভাক জকোভিচের। কোভিড ভ্যাকসিন না নেওয়ায় তাঁকে গতবার অস্ট্রেলিয়ান ওপেনে অংশ নিতে দেওয়া হয়নি।\n\nফেডেরারের শূন্যতা পূরণ করা অসম্ভব, বলে দিলেন ম্যাকেনরো\n\nরজার ফেডেরারকে মিস করবেন। তাঁর অনুপস্থিতি সৃষ্টি করবে শূন্যতা। যা পূরণ করা সম্ভব নয়। টেনিস বিশ্বের এক কিংবদন্তির বিদায়বেলায় আবেগের বার্তা আরও এক কিংবদন্তির।",
    "সাবিনার হ্যাটট্রিকে পাকিস্তানকে উড়িয়ে দিল বাংলাদেশ": "আট বছর পর আন্তর্জাতিক ফুটবলে ফেরা পাকিস্তানের বিপক্ষে অবশ্য জয়টা অনুমিতই ছিল। তবে ব্যবধান কত হবে, সেটাই ছিল দেখার বিষয়; যদিও পাকিস্তান দলে রয়েছেন সংযুক্ত আরব আমিরাতের নারী লিগে খেলা মারিয়া খান, সৈয়দা মাফারা ও জুলফিয়া নাজির। ম্যাচে দু–একবার অবশ্য বাংলাদেশের রক্ষণে ঢুকে আতঙ্ক ছড়িয়েছেন মারিয়া, জুলফিয়া। কিন্তু গোল হয়নি।\n\nপাকিস্তান দলের বেশ কয়েকজন ফুটবলার বয়সে এগিয়ে বাংলাদেশের চেয়ে। কিন্তু সাবিনা, সানজিদাদের অভিজ্ঞতা আর গতিময় ফুটবলের কাছে পেরে ওঠেনি পাকিস্তান। মালদ্বীপের বিপক্ষে প্রথম ম্যাচে সুযোগ পেয়েও কাজে লাগাতে পারেনি বাংলাদেশের মেয়েরা। তবে এবার আর সেই ভুল হয়নি। শুরু থেকেই আক্রমণে উঠেছে বাংলাদেশ।",
    "জার্মানি-ইংল্যান্ড ম্যাচসহ টিভিতে খেলার সূচি": "",
    "গোল করেই যাচ্ছেন লেভানডফস্কি": "ভায়েকানোর সঙ্গে গোলশূন্য ড্র দিয়ে লা লিগায় নতুন মৌসুম শুরু হয়েছিল বার্সেলোনার। কিন্তু এরপর যতই দিন গড়াচ্ছে, জাভি হার্নান্দেজের দলটা তত ছন্দময় হয়ে উঠছে। সোসিয়েদাদ ও ভায়াদোলিদের বিপক্ষে পরের দুই ম্যাচে বার্সেলোনা জিতেছিল হেসেখেলে, বড় ব্যবধানে (৪-১ ও ৪-০)। সেই ধারাবাহিকতা থাকল আজ সেভিয়ার র‍্যামন সানচেজ-পিহুয়ান স্টেডিয়ামেও। এবার জয়ের ব্যবধান ৩-০।\n\nইদানীং বার্সেলোনার জয় মানেই রবার্ট লেভানডফস্কির গোল। সেটার ব্যতিক্রম হলো না এই ম্যাচেও। লেভার পাশাপাশি বার্সেলোনার জার্সিতে প্রথম গোলটা পেয়েছেন রাফিনিয়া, অন্য গোলটা এরিক গার্সিয়ার।",
    "টানা পরাজয়ের পরও নিজেকে সঠিক ব্যক্তি দাবি করলেন ইংল্যান্ড কোচ": "",
    "তরুণ প্রজন্মের জন্য বাঁচাতে হবে রামনাথের স্মৃতি": "সম্প্রতি তারা এর প্রতিশোধ নিতে আরও মরিয়া হয়ে উঠেছে, আওয়ামী লীগে অনুপ্রবেশ করে ক্ষমতার কাছাকাছি থেকে তারা তাদের এসব স্বার্থ হাসিল করছে। ফলে আমরা প্রায়ই দেখছি, সংখ্যালঘু সম্প্রদায়ের ওপর অত্যাচার-নির্যাতন-লুটপাটের তালিকায় আওয়ামী পরিচয়ের লোকজনের নাম উঠে আসছে। রামনাথ বিশ্বাসের ভূমি জবরদখল করা ওয়াহেদও আলবদর পরিবার থেকে এসে আওয়ামী লীগে যোগ দিয়েছিল বলে আমরা গণমাধ্যমসূত্রে জানতে পেরেছি। এভাবেই তারা ধীরে ধীরে আওয়ামী লীগের শরীর থেকেও ধর্মনিরপেক্ষতার ছাপটি তুলে ফেলতে চাইছে।\n\nআমি বিশ্বাস, এই অন্ধকার থেকে আমাদের তুলে আনতে আলোকবর্তিকা নিয়ে দাঁড়াবে আমাদের তরুণেরা। তরুণ প্রজন্মের জন্য সব দেশেই কিছু রোল মডেল দরকার হয়। শিল্প-সাহিত্য-রাজনীতি সব ক্ষেত্রেই নায়কের দরকার হয়। তরুণদের সামনে যদি কোনো নায়ক না থাকে, উদাহরণ না থাকে তাহলে তারা আগ্রহ হারিয়ে ফেলে, তাদের ভেতরের বারুদ কমে যায়। সেই সুযোগ ফাঁক খুঁজে নেয় মৌলবাদ, জঙ্গিবাদ ধ্বংসকামীতা।\n\nতাই তরুণদের হতে হবে মুক্তমনের অধিকারী, তাদের ঘুরতে হবে, অনেক জানতে হবে। সে যত ভ্রমণ করবে তার ততো জ্ঞান বাড়বে। পর্যটনের ক্ষেত্রে আমি মনে করি, রামনাথ বিশ্বাসের মতো এমন বিস্তৃত অভিজ্ঞতা আর বিচিত্র কর্মের ভাণ্ডার বাংলায় কেনো গোটা ভারতবর্ষে আর কারও নেই। আমার ইচ্ছে ছিল আমি অনেক দেশ ঘুরব, রামনাথ বিশ্বাসের মতো পর্যটকদের ভ্রমণকাহিনী পড়েই আমার মধ্যে ভ্রমণের নেশা আসে।\n\nইতিহাসের প্রয়োজনেই রামনাথ বিশ্বাসের স্মৃতি সংরক্ষণ করা দরকার। এটি এভাবে বেদখল হতে দেয়া যাবে না। এটি সরকারি খাস জমি। সরকার চাইলেই তা নিজেদের আওতায় নিয়ে আসতে পারে। সেই সাথে ট্রাভেল রাইটার্স এসোসিয়েশন এবং নাগরিক সমাজের তার স্মৃতি রক্ষার্থে যে বাইসাইকেল জাদুঘর এবং পাঠাগার করার দাবি জানিয়েছেন সেটিরও প্রতিফলন করাতে পারে। এটি এত কঠিন কাজ না। হবিগঞ্জের জেলা প্রশাসক চাইলেই এটি সংরক্ষণ করতে পারেন।\n\nএর আগেও খুলনায় রবীন্দ্রনাথ ঠাকুরের শ্বশুরবাড়ি সংরক্ষণের ক্ষেত্রে আমরা স্থানীয় প্রশাসন থেকেই উদ্যোগ দেখেছি। রামনাথ বিশ্বাসের বাড়ি সংরক্ষণ করে সেখানে একটি জাদুঘর করা, একটি পাঠাগার গড়ে তোলা এগুলো খুবই মহতী দাবি। এর জন্য খুব বড় বাজেটেরও দরকার হবে না, যেটি দরকার হবে সেটি হচ্ছে সদিচ্ছা। আমি মনে করি, সরকার এবং নাগরিক সমাজ একত্রে কাজ করলে খুব সহজেই রামনাথ বিশ্বাসের বাড়িটি পুনরুদ্ধার এবং সংরক্ষণ করা সম্ভব।\n\nরামনাথ বিশ্বাসের মতো এমন আরও যেসব কৃতি গুণীজন এদেশ থেকে দেশভাগের পরে ভারতে চলে গেছেন তাদের সবার স্মৃতি আমাদের দায়িত্ব নিয়ে তরুণ প্রজন্মের জন্য সংরক্ষণ করা উচিত। কেননা, তারা আমাদেরই পুর্বপুরুষ, এই মাটিরই সন্তান। এখানেই তারা জ্ঞান-বিজ্ঞান, শিল্প-সাহিত্যের চর্চা করে গেছেন। তাদের স্মৃতি যদি আমরা আমাদের তরুণ প্রজন্মের সামনে তুলে ধরতে পারি, তবে তাদের মধ্যে অনুপ্রেরণা জাগবে, আমাদের ভবিষ্যত সমৃদ্ধ হবে। আর যদি আমরা সেটি না পারি তবে জাতি হিসেবে আমরা হয়ে পড়বো অনুর্বর এবং হতভাগা। দুই দেশের অসংখ্য মানুষ যারা নানা খাতে, নানা শাখায় ছিলেন অসম্ভব জ্ঞানী এবং প্রখর, যারা তাদের কীর্তি দিয়ে আমাদের এই সভ্যতাকে সমৃদ্ধ করেছেন তাদের স্মৃতি এবং কর্ম সংরক্ষণে দুই দেশের সরকারের উদ্যোগী হয়ে একত্রে কাজ করা উচিত।",
    "এখনই ফুটবলকে ‘গুডবাই’ বলছেন না রোনালদো!": "ক্রিস্টিয়ানো রোনালদোকে এই মৌসুমে শ্রোতের বিপরীতে গিয়ে যুদ্ধ করতে হচ্ছে ম্যানচেস্টার ইউনাইটেডে শুরুর একাদশে জায়গা পেতে। বয়সটা যে প্রায় ৩৮। সবাই ধারণা করেছিল কাতার বিশ্বকাপের পরেই ‘গুডবাই’ বলবেন ফুটবলকে। কিন্তু এই পর্তুগীজ মহাতারকা জানালেন খেলা চালিয়ে যেতে চান ২০২৪ সালের ইউরো কাপ পর্যন্ত। সম্প্রতি পর্তুগীজ ফুটবল ফেডারেশনের এক অনুষ্ঠানে এই কথা জানান দেশটির অধিনায়ক। উয়েফা নেশন্স লিগের খেলার পূর্বে অনুশীলন ক্যাম্পে এখন পর্তুগাল দলের সঙ্গে আছেন রোনালদো।\n\nগত বছরের সেপ্টেম্বরে ইরানের আলি দাইয়ের ১০৯ গোলের রেকর্ড ভেঙে আন্তর্জাতিক ফুটবলে সর্বোচ্চ গোলদাতা এখন রোনালদো। পর্তুগীজ ফুটবল ফেডারেশনের ‘গালা কুইনাস দে অওরো’ নামে এক অনুষ্ঠানে সেই স্বীকৃতী স্বরূপ রোনালদোর হাতে স্বারক তুলে দেওয়া হয়। এরপর ৫ বারের ব্যালন ডি-অর জয়ী তার প্রতিক্রিয়াতে জানান, ‘এই বিশাল অর্জনের স্বীকৃতি পেয়ে আমি গর্বিত। আমি সবাইকে ধন্যবাদ জানাই, যারা আমার ক্যারিয়ারে গুরুত্বপূর্ণ ছিল। এটা দীর্ঘ ভ্রমণ, কিন্তু আমি বলতে চাই, আমার যাত্রার এখনই শেষ নয়। ক্রিসের (রোনালদো) থেকে আপনাদের আরও নিতে হবে।’ পর্তুগালের হয়ে ২০০৩ সালে অভিষেকের পর এখন পর্যন্ত ১৮৯ ম্যাচে ১১৭ গোল করা রোনালদো আরও যোগ করেন, ‘আশা করি, আরও কয়েক বছর ফেডারেশনের অংশ হতে পারব। এই বিশ্বকাপ এবং ইউরোপিয়ান চ্যাম্পিয়নশিপেরও অংশ হতে চাই।’\n\nরোনালদোর পর্তুগাল ও ম্যানইউ সতীর্থ ব্রুনো ফার্নান্দেসেরও বিশ্বাস, বিশ্বকাপের পরও আন্তর্জাতিক ফুটবলে রেকর্ড গড়ে যাবেন রোনালদো। ‘যে মনে করে, রোনালদো ইউরোপিয়ান চ্যাম্পিয়নশিপে থাকতে চায় না, সে আসলে তাকে চেনেই না।’ শনিবার দিবাগত রাতে চেক প্রজাতন্ত্রের মাঠে ন্যাশন্স লিগের ম্যাচে মাঠে নামবে পর্তুগাল।\n\nএদিকে কোভিড-১৯ আবারও হানা দিল ফুটবলে। জার্মানি দলের গোলরক্ষক ম্যানুয়েল নয়ার ও মিডফিল্ডার লেয়ন গোরেটস্কা আক্রান্ত হয়েছেন এই ভাইরাসে। এই কারণে উয়েফা নেশন্স লিগে হাঙ্গেরি ও ইংল্যান্ডের বিপক্ষের ম্যাচ দুটিতে থাকছেন না এই দুই ফুটবলার। ব্যাপারটি নিশ্চিত করেছে জার্মানি। নয়ারের বদলে হফেনহাইমের গোলরক্ষক অলিভার বাউমানকে দলে নেওয়া হয়েছে। এমনকি গোরেটস্কার পরবর্তেও ডাকা হবে অন্য ফুটবলার। দলটির মুখপাত্র ফ্রান্সিসকা ভুয়েলে এমনটাই জানিয়েছে। তিনই আরও বলেন, কোভিড আক্রান্ত দুই খেলোয়াড় গতকালই টিম হোটেল ছাড়েছেন। আজ রাতে ঘরের মাঠে হাঙ্গেরির বিপক্ষে মাঠে নামবে হ্যান্সি ফ্লিকের দল। এরপর সোমবার ইংল্যান্ডের মুখোমুখি হবে ওয়েম্বলি স্টেডিয়ামে। নেশন্স লিগে এখন পর্যন্ত চার ম্যাচে ১ জয় ও ৩ ড্রয়ে ৬ পয়েন্ট নিয়ে ‹এ› লিগের ৩ নম্বর গ্রুপে দ্বিতীয় স্থানে আছে জার্মানি। ৭ পয়েন্ট নিয়ে হাঙ্গেরি শীর্ষে। ইতালি সংগ্রহ ৫ পয়েন্ট আর ২ পয়েন্ট নিয়ে তলানিতে আছে ইংল্যান্ড।",
    "ঘটন-অঘটনের ১৯৫০ বিশ্বকাপ ফাইনাল": "",
    "বছরের সেরা গোলটি কি করেই ফেললেন চিচারিতো": "প্রায় মাঝমাঠ থেকে আক্রমণটা শুরু করেছিলেন রিকি পুচ। ডান প্রান্তে নিখুঁত এক পাসে যিনি বল বাড়িয়ে দেন জুলিয়ান আরাউহোকে। বল পেয়ে দারুণ গতিতে প্রতিপক্ষের ডি-বক্সে ঢুকে পড়েন আরাউহো। প্রায় একই গতিতে গোলমুখ বরাবর দৌড় শুরু করেছিলেন হার্নান্দেজও। কলোরাডোর ডিফেন্ডারকে এড়িয়ে ফাঁকা জায়গাতেও পৌঁছে যান তিনি। আরাউহোর বাড়িয়ে দেওয়া বল রিসিভ করে শট নেওয়ার ঝুঁকি না নিয়ে ব্যাকহিলেই লক্ষ্য ভেদ করে গোলরক্ষককে বোকা বানান হার্নান্দেজ।\n\nদুর্দান্ত এ গোলের পর থেকেই আলোচনার কেন্দ্রে এই মেক্সিকান তারকা। মেক্সিকোর বিশ্বকাপ দল থেকে বাদ পড়ার শঙ্কা থাকায় এই গোলকে কোচ টাটা মার্তিনোর প্রতি হার্নান্দেজের বার্তা হিসেবেও দেখছেন অনেকে। গোলটি ম্যানচেস্টার ইউনাইটেডে থাকাকালে হার্নান্দেজের সোনালি সময়কেও মনে করিয়ে দিচ্ছে।",
    "এবার ট্রফি নিয়ে ফিরতে চান সাবিনা": "সাবিনা খাতুন সংবাদ সম্মেলনে এলেন ম্যাচ বলটা হাতে নিয়ে। সাফের টুর্নামেন্টে রীতিমতো উড়তে থাকা সাবিনা আজ ভুটানের বিপক্ষে করেছেন হ্যাটট্রিক। নেপালে অনুষ্ঠানরত মেয়েদের সাফে এটি তাঁর দ্বিতীয় হ্যাটট্রিক। প্রথম হ্যাটট্রিকটি করেন ১০ সেপ্টেম্বর পাকিস্তানের বিপক্ষে, গ্রুপ পর্বে।\n\nকাঠমান্ডুর দশরথ স্টেডিয়ামে আজ সেমিফাইনালে ভুটানকে ৮-০ গোলে উড়িয়ে দেওয়ার ম্যাচে বড় অবদান সাবিনার। ম্যাচের সেরা খেলোয়াড় হলেন তৃতীয়বারের মতো। এবারের সাফে ৪ ম্যাচে এ পর্যন্ত সাবিনার গোল ৮টি। সর্বোচ্চ গোলদাতা হওয়ার দৌড়ে এগিয়ে আছেন বাংলাদেশের গোলমেশিন। বাংলাদেশের হয়ে এ পর্যন্ত সাবিনার গোল ৪৭ ম্যাচে ৩২টি। এর মধ্যে শুধু সাফেই করেছেন ২২ গোল।",
    "ফাইনাল খেলার লক্ষ্য নিয়ে নেপাল যাচ্ছেন সাবিনারা": "এমন বাস্তবতা জেনেই এবারের সাফ নিয়ে আশার পরিধিটা বাড়াচ্ছে না বাংলাদেশ। আগামী পরশু কাঠমান্ডু যাওয়ার আগে আজ বাফুফে ভবনে দলের লক্ষ্য নিয়ে সংবাদ সম্মেলনে কথা বললেন বাংলাদেশ কোচ গোলাম রব্বানী ও অধিনায়ক সাবিনা খাতুন। দুজনই অবশ্য ফাইনালে খেলার লক্ষ্য নিয়ে যাচ্ছেন বলে জানালেন। যে লক্ষ্যে একটা একটা করে ম্যাচ ধরে এগোতে চান।\n\nকোচ গোলাম রব্বানী দলের প্রস্তুতি নিয়েও বিস্তারিত জানালেন, ‘সূচি ঘোষণার পর ৬ সপ্তাহ অনুশীলন করেছি। মেয়েরা মাঠে এবং জিমে কঠিন অনুশীলনের মধ্যে ছিল। প্রতিদিন তাদের যে রুটিন ছিল, সেটা পালন করেছে। মালয়েশিয়ার বিপক্ষে (গত জুনে) দুটি ম্যাচ আমরা খেলেছিলাম। আমি মনে করি, মেয়েরা এই টুর্নামেন্টের জন্য তৈরি। প্রথম ম্যাচটা খুবই গুরুত্বপূর্ণ।’",
    "Daily Nabochatona": "বিশ্বে গত ২৪ ঘণ্টায় করোনায় আক্রান্ত হয়েছেন ৩ লাখ ৬৯ হাজার ৫১ জন, যা আগের দিনের তুলনায় কমেছে প্রায় দেড় হাজার। এ সময় ভাইরাসটিতে আক্রান্ত হয়ে মৃত্যু হয়েছে ১ হাজার ১০৮ জনের, যা আগের দিনের তুলনায় বেড়েছে প্রায় দেড় শ’ জন।\n\nএদিকে গত ২৪ ঘণ্টায় বিশ্বজুড়ে সবচেয়ে বেশি সংক্রমণের ঘটনা ঘটেছে রাশিয়ায়। অন্যদিকে দৈনিক প্রাণহানির শীর্ষে রয়েছে যুক্তরাষ্ট্র। প্রাণহানির তালিকায় এরপরই রয়েছে জাপান, রাশিয়া, ব্রাজিল, দক্ষিণ কোরিয়া ও হাঙ্গেরি। এতে বিশ্বব্যাপী করোনায় আক্রান্তের সংখ্যা ছাড়িয়েছে ৬১ কোটি ৮৪ লাখের ঘর। অন্যদিকে মৃতের সংখ্যা ছাড়িয়েছে ৬৫ লাখ ৩৫ হাজার।\n\nবৃহস্পতিবার (২২ সেপ্টেম্বর) সকালে করোনাভাইরাসে আক্রান্ত, মৃত্যু ও সুস্থতার হিসাব রাখা ওয়েবসাইট ওয়ার্ল্ডোমিটারস থেকে পাওয়া সর্বশেষ তথ্য অনুযায়ী, বিশ্বে এখন পর্যন্ত মোট করোনায় আক্রান্ত হয়েছেন ৬১ কোটি ৮৪ লাখ ৫৭ হাজার ৩৬৬ জন। মৃত্যু হয়েছে ৬৫ লাখ ৩৫ হাজার ১১২ জনের।\n\nরাশিয়ায় গত ২৪ ঘণ্টায় এই দেশটিতে নতুন করে ভাইরাসে সংক্রমিত হয়েছেন ৫৩ হাজার ৪৫ জন এবং করোনায় আক্রান্ত হয়ে মারা গেছেন ১০৭ জন। এছাড়া মহামারির শুরু থেকে এ পর্যন্ত দেশটিতে মোট শনাক্ত রোগীর সংখ্যা ২ কোটি ৫ লাখ ৮৮ হাজার ১০২ জন এবং মৃত্যু হয়েছে ৩ লাখ ৮৬ হাজার ৩৪১ জনের।\n\nঅন্যদিকে দৈনিক প্রাণহানির তালিকায় শীর্ষে রয়েছে যুক্তরাষ্ট্র। গত ২৪ ঘণ্টায় এই দেশটিতে নতুন করে করোনাভাইরাসে আক্রান্ত হয়েছেন ৪৪ হাজার ৬৫২ জন এবং মারা গেছেন ৩১৬ জন। করোনাভাইরাসে সবচেয়ে ক্ষতিগ্রস্ত এই দেশটিতে এখন পর্যন্ত ৯ কোটি ৭৭ লাখ ১৮ হাজার ৫২৮ জন করোনায় আক্রান্ত হয়েছেন এবং ১০ লাখ ৮০ হাজার ২৯৭ জন মারা গেছেন।\n\nফ্রান্সে নতুন করে করোনাভাইরাসে আক্রান্ত হয়েছেন ৩৮ হাজার ২৫০ জন এবং মারা গেছেন ৩৩ জন। করোনা মহামারির শুরু থেকে এই দেশটিতে এখন পর্যন্ত ৩ কোটি ৫০ লাখ ১১ হাজার ৬৬৯ জন করোনায় আক্রান্ত হয়েছেন এবং ১ লাখ ৫৪ হাজার ৮২৪ জন মারা গেছেন। একইসময়ে হাঙ্গেরিতে নতুন করে করোনাভাইরাসে আক্রান্ত হয়েছেন ১২ হাজার ৩০৭ জন এবং মারা গেছেন ৪৮ জন।\n\nজাপানে গত ২৪ ঘণ্টায় নতুন করে করোনাভাইরাসে আক্রান্ত হয়েছেন ৩৮ হাজার ৫১০ জন এবং মারা গেছেন ১২৪ জন। করোনা মহামারির শুরু থেকে পূর্ব এশিয়ার এই দেশটিতে এখন পর্যন্ত ২ কোটি ৭ লাখ ৭৯ হাজার ৩০৭ জন করোনায় আক্রান্ত হয়েছেন এবং ৪৩ হাজার ৯৫১ জন মারা গেছেন। একই সময়ে দক্ষিণ কোরিয়ায় নতুন করে করোনাভাইরাসে আক্রান্ত হয়েছেন ৪১ হাজার ২৩১ জন এবং মারা গেছেন ৫৯ জন।\n\nলাতিন আমেরিকার দেশ ব্রাজিল করোনায় আক্রান্তের দিক থেকে চতুর্থ ও মৃত্যুর সংখ্যায় তালিকার দ্বিতীয় অবস্থানে রয়েছে। গত ২৪ ঘণ্টায় দেশটিতে করোনায় আক্রান্ত হয়ে মারা গেছেন ৮৭ জন এবং নতুন করে সংক্রমিত হয়েছেন ৭ হাজার ৩৩৫ জন। অপরদিকে মহামারির শুরু থেকে এ পর্যন্ত দেশটিতে মোট শনাক্ত রোগীর সংখ্যা ৩ কোটি ৪৬ লাখ ৫১ হাজার ৭৪২ জন এবং মৃত্যু হয়েছে ৬ লাখ ৮৫ হাজার ৬৫৬ জনের।\n\nইতালিতে গত ২৪ ঘণ্টায় নতুন করে করোনাভাইরাসে আক্রান্ত হয়েছেন ২১ হাজার ১৮৮ জন এবং মারা গেছেন ৪৬ জন। করোনা মহামারির শুরু থেকে ইউরোপের এই দেশটিতে এখন পর্যন্ত ২ কোটি ২২ লাখ ১৮ হাজার ৮৪৬ জন করোনায় আক্রান্ত হয়েছেন এবং ১ লাখ ৭৬ হাজার ৭১৫ জন মারা গেছেন। একইসময়ে তাইওয়ানে করোনায় আক্রান্ত হয়ে মারা গেছেন ৩৯ জন এবং নতুন করে ভাইরাসে সংক্রমিত হয়েছেন ৪৬ হাজার ৯০২ জন।\n\nউল্লেখ্য, ২০১৯ সালের ডিসেম্বরে চীনের উহানে প্রথম করোনাভাইরাসে আক্রান্ত রোগী শনাক্ত হয়। এরপর ২০২০ সালের ১১ মার্চ বিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচও) করোনাকে ‘বৈশ্বিক মহামারি’ হিসেবে ঘোষণা করে। এর আগে একই বছরের ২০ জানুয়ারি বিশ্বজুড়ে জরুরি পরিস্থিতি ঘোষণা করে সংস্থাটি।",
    "Cristiano Ronaldo: ক্রিশ্চিয়ানো রোনাল্ডোর চোখ জুড়োনো ১০ গোল, PHOTOS": "Cristiano Ronaldo Top 10 Goals: তারকা ফুটবলার ক্রিশ্চিয়ানো রোনাল্ডো (Cristiano Ronaldo) আন্তর্জাতিক ফুটবলে ১০৯টি গোল করে ফেলেছেন। শুধু আন্তর্জাতিক ফুটবল নয়, ক্লাব ফুটবলেও বিভিন্ন ক্লাব মিলিয়ে প্রচুর গোল করার রেকর্ড রয়েছে তাঁর। ম্যাঞ্চেস্টার ইউনাইটেডে (Manchester United) ফিরে আসার পর যদিও খুব বেশি গোল করতে দেখা যায়নি সিআর সেভেনকে। দেখে নেওয়া যাক ক্রিশ্চিয়ানো রোনাল্ডোর করা সেরা দশ গোল",
    "ইতালির নির্বাচনে কট্টর ডানপন্থীদের নিয়ে কেন এত শঙ্কা": "এবিএন/এসএ/জসিম\n\nইতালির মানুষ আজ এমন এক নির্বাচনে ভোট দিচ্ছে যার ফলাফল দেশটিতে এক ঐতিহাসিক পরিবর্তনের সূচনা করতে পারে বলে মনে করছেন অনেকে। এই ভোটের আগে পরিচালিত জনমত জরিপ বলছে, কট্টর ডানপন্থী রাজনীতিক জর্জা মেলোনি এবং তাঁর দল ‘ব্রাদার্স অব ইতালি’ বড় জয় পেতে পারে এবং মেলোনি ইতালির ইতিহাসে প্রথম নারী প্রধানমন্ত্রী হতে পারেন।দ্বিতীয় বিশ্বযুদ্ধের পর ইতালিতে এত কট্টর ডানপন্থী কোন দল এর আগে ক্ষমতার এত কাছাকাছি আসেনি। ‘ব্রাদার্স অব ইতালি’ খুবই ডানপন্থী এবং বিতর্কিত এক দল, যাদের সঙ্গে ইতালির নব্য নাৎসীবাদী আন্দোলনের সম্পর্ক রয়েছে। প্রায় পাঁচ কোটি ভোটার নির্বাচনে ভোট দেয়ার উপযুক্ত। নির্বাচনের ভোট নেয়া হবে সন্ধ্যা পর্যন্ত, তবে এই ভোটের চূড়ান্ত ফল জানতে বেশ সময় লাগবে, কারণ ইতালিতে প্রাপ্ত ভোটের ভিত্তিতে দলগুলোর মধ্যে আসন বণ্টনের পদ্ধতিটি বেশ জটিল। নির্বাচনে সবচেয়ে বড় ইস্যু হচ্ছে অভিবাসন এবং জীবনযাত্রার ব্যয়, তবে এর পাশাপাশি গর্ভপাত, এলজিবিটি অধিকার এবং ইউক্রেন যুদ্ধের মতো বিষয় নিয়েও প্রচারণার সময় বিতর্ক হয়েছে।মাত্র চার বছর আগেও ইতালির নির্বাচনে ব্রাদার্স অব ইতালি দলের ভোটের শেয়ার ছিল মাত্র চার শতাংশ। কিন্তু এখন এই দল জরিপে সবার চেয়ে এগিয়ে আছে, বলা হচ্ছে দলটি প্রায় ২৫ শতাংশ ভোট পেতে পারে। জর্জা মেলোনির বয়স ৪৫ বছর। মাত্র দশ বছর আগে ২০১২ সালে তিনি ব্রাদার্স অব ইতালি দলটি প্রতিষ্ঠা করেন। এর আগে তিনি সিলভিও বারলুসকোনির সরকারে সবচেয়ে কম বয়সে মন্ত্রী হয়েছিলেন। তরুণ বয়সে তিনি ইতালির নব্য নাৎসীবাদী আন্দোলনের যুব শাখায় যোগ দেন। বেনিতো মুসোলিনির সমর্থকরা দ্বিতীয় বিশ্বযুদ্ধের পর এই সংগঠন প্রতিষ্ঠা করেছিল। গত বছর তিনি নিজের এক বইতে দাবি করেন, তিনি ফ্যাসিস্ট নন। তবে নিজেকে তিনি মুসোলিনির উত্তরসূরিদের সঙ্গেই চিহ্নিত করেছেন। তিনি বার বার ইতালিতে মুসলিম অভিবাসীদের আগমনের বিরুদ্ধে হুঁশিয়ারি দিয়েছেন।জর্জা মেলোনি যে ডানপন্থী জোটের নেতৃত্ব দিচ্ছেন তাতে আরও আছে সাবেক প্রধানমন্ত্রী সিলভিও বারলুসকোনির দল ‘ফরজা ইতালিয়া’ এবং আরেক সাবেক প্রধানমন্ত্রী মাতিও সালভিনির দল ‘লিগ পার্টি’। মেলোনি সাম্প্রতিক সময়ে তার অনলবর্ষী কট্টর ডানপন্থী ভাবমূর্তি কিছুটা নরম করে এনেছেন। ইতালির ফ্যাসিবাদী অতীত ইতিহাসের সঙ্গে তার দলের সম্পর্ক নিয়ে ইঙ্গিত করা হলে তিনি বেশ ক্ষুব্ধ হন। রাশিয়ার বিরুদ্ধে পশ্চিমা দেশগুলো যে নিষেধাজ্ঞা দিয়েছে, মেলোনি তা সমর্থন করেন। একই সঙ্গে ইউরোপের ব্যাপারে তার কড়া কথাবার্তা তিনি সাম্প্রতিক সময়ে কিছুটা কমিয়েছেন। কিন্তু তিনি এরপরও এমন এক পুরোনো শ্লোগান বেছে নিয়েছেন, যা ছিল ফ্যাসিবাদীদের শ্লোগান- ‘ঈশ্বর, পিতৃভূমি ও পরিবার।’ তিনি ‘এলজিবিটি লবি’র বিরুদ্ধে সোচ্চার এবং লিবিয়ার বিরুদ্ধে এক নৌ-অবরোধ আরোপের আহ্বান জানিয়েছেন যাতে সেই পথে ইউরোপে কোনো অভিবাসী আসতে না পারে। ইতালির এই নির্বাচনের দিকে ইউরোপের অনেক দেশই শঙ্কিত নজর রাখছে। অর্থ এবং শেয়ারবাজারেও বিরাজ করছে নানা ধরনের শঙ্কা। ইতালি হচ্ছে ইউরোপীয় ইউনিয়নের তৃতীয় বৃহত্তম অর্থনীতি। কিন্তু দেশটি ঋণের ভারে জর্জরিত। ইউরোপীয় নেতারা এখনো পর্যন্ত ইউক্রেন যুদ্ধের ব্যাপারে একটা ঐক্যবদ্ধ অবস্থান বজায় রাখতে পেরেছেন। কিন্তু নির্বাচনে যদি জর্জা মেলোনির দল জেতে, তাহলে ইতালি কোন দিকে যাবে, তা নিয়ে অনেকের মনে আশঙ্কা আছে। ভিক্টর ওবানের নেতৃত্বে হাঙ্গেরি যেভাবে কট্টর ডানপন্থার দিকে ঝুঁকে ইউরোপীয় ইউনিয়নের সঙ্গে নানা বিষয়ে বিরোধপূর্ণ অবস্থান নিয়েছে, ইতালি সেই পথে হাঁটতে পারে, এমন আশঙ্কা করেন অনেকে।খবর বিবিসি",
    "ডাচ রেকর্ড গড়ে আন্তনিকে ইউনাইটেডে বিক্রি করছে আয়াক্স": "চুক্তিটা আজ যেকোনো মুহূর্তে হয়ে যেতে পারে। আয়াক্স আমস্টারডামের সঙ্গে নীতিগতভাবে ঐকমত্যে পৌঁছেছে ম্যানচেস্টার ইউনাইটেড। ইউরোপের সংবাদমাধ্যম জানিয়েছে, আজ ওল্ড ট্রাফোর্ডে স্বাস্থ্য পরীক্ষা হবে আয়াক্সের এই ব্রাজিলিয়ান ফরোয়ার্ডের।\n\nএরপর ভিসাপ্রক্রিয়া সম্পন্ন হলেই চুক্তি সই হবে দুই পক্ষের। ১০ কোটি ইউরোয় ডাচ ক্লাবটি থেকে আন্তনিকে কেনার বিষয়ে রাজি হয়েছে ইংলিশ প্রিমিয়ার লিগের ক্লাবটি।",
    "নিজেদের পুনরাবিষ্কার করার তাগিদ ক্লপের": "দুটি ড্রয়ের পর একটি হার—এভাবেই শুরু হয়েছে প্রিমিয়ার লিগে লিভারপুলের নতুন মৌসুম। চতুর্থ ম্যাচে ঘরের মাঠ অ্যানফিল্ডে বোর্নমাউথকে ইয়ুর্গেন ক্লপের দল উড়িয়ে দিয়েছে ৯–০ গোলে। সবাই মনে করল, এই বুঝি লিভারপুল স্বরূপে ফিরল।\n\nলিগে পরের ম্যাচেও নিজেদের মাঠে নিউক্যাসলকে ২–১ গোলে হারায় লিভারপুল। কিন্তু বোর্নমাউথের বিপক্ষে যে দাপট তারা দেখিয়েছিল, সেটা আর দেখাতে পারল কই! আর কাল তো চ্যাম্পিয়নস লিগের গ্রুপ পর্বে নিজেদের প্রথম ম্যাচে নাপোলির কাছে ৪–১ গোলে উড়ে গেছে এই প্রতিযোগিতার ৬ বারের চ্যাম্পিয়ন ক্লাবটি।",
    "বিশ্বকাপ খেলার আশা বেঁচে থাকল রয়েসের": "হয়তো ভক্তদের মত তখন রয়েসকেও পেয়ে বসেছিল আগামী নভেম্বর-ডিসেম্বরে হতে যাওয়া বিশ্বকাপ মিস করার শঙ্কা। বড় টুর্নামেন্টের আগে চোট পাওয়া এবং তাতে আসর থেকে ছিটকে যাওয়া তো তার জন্য নতুন অভিজ্ঞতা নয়!\n\nভিন্ন ভিন্ন চোটে এখন পর্যন্ত মিস করেছেন ২০১৪ বিশ্বকাপ, ইউরো ২০১৬ ও ইউরো ২০২০। সেকারণেই হয়তো শালকে ম্যাচের পর তার বিশ্বকাপ খেলা নিয়ে প্রশ্ন বাড়ছিল। তবে শঙ্কার মেঘ সরিয়ে দিলেন ডর্টমুন্ডের ক্রীড়া পরিচালক সেবাস্টিয়ান কেল। স্পোর্ট-ওয়ান টেলিভিশনকে তিনি বলেন, রয়েসের চোট গুরুতর নয়।\n\n“আমি আজকে কিছুটা পরিষ্কার সংকেত দিতে পারি। শনিবার আমরা যে পরীক্ষাগুলো করেছি তাতে কোনও চিড় ধরা পড়েনি। মার্কোকে তিন থেকে চার সপ্তাহের জন্য বাইরে থাকতে হবে এবং আশা করি এরপর আবার তাকে পাওয়া যাবে।”",
    "সানের আলোয় উজ্জ্বল বায়ার্ন": "বুন্দেসলিগায় টানা দুই ড্রয়ের পর জয়ের পথে ফিরল বায়ার্ন। চ্যাম্পিয়নস লিগে পরের ম্যাচে বার্সেলোনার মুখোমুখি হবে ইউলিয়ান নাগলসমানের দল। আজকের ম্যাচে সানের খেলার প্রশংসা করে নাগলসমান বলেছেন, ‘লেরয় সান আজ দারুণ দুটো মুভ করেছে। জশের (জশুয়া কিমিখ) দুর্দান্ত পাসটা সে যেভাবে রিসিভ করেছে, কাজটা কিন্তু অত সহজ না। পরের গোলটিও দারুণ। সানে সত্যিই দারুণ করেছে।",
    "টিভিতে আজকের খেলা (২৩ সেপ্টেম্বর ২০২২)": "বাংলাদেশের সঙ্গে খেলা আমাদের জন্য ভালো একটি সুযোগ: নেপাল কোচ",
    "সাবিনাদের জয়ে চাপ বেড়ে গেল জামালদের": "আজ মধ্যরাতে কম্বোডিয়া যাওয়ার আগে বিকেলে বাফুফে ভবনে সংবাদ সম্মেলন শেষ করে জামাল ভূঁইয়া ও কোচ হাভিয়ের কাবরেরা সালাউদ্দিনের কক্ষে তাঁর সঙ্গে সাক্ষাৎ করেন। তখনই সালাউদ্দিন বলেন, ‘মেয়েদের জয়ে জামালরা চাপে আছে। ওদের তো এখন জিতে দেখাতে হবে।’\n\nএকটা অলিখিত চ্যালেঞ্জের মুখেই পড়ে গেলেন জামাল। তবে সেই চ্যালেঞ্জ জয়ের আশায় ২২ সেপ্টেম্বর কম্বোডিয়া ও ২৭ সেপ্টেম্বর নেপালের সঙ্গে খেলবে বাংলাদেশ। দুটি ম্যাচেই বাংলাদেশের লক্ষ্য জয়। সংবাদ সম্মেলনে কোচ ও অধিনায়ক দুজনই বলেছেন অভিন্ন সেই লক্ষ্যের কথা।\n\n২০ দিনের প্রস্তুতি ক্যাম্প নিয়ে কোচ-অধিনায়ক দুজনই খুশি। অধিনায়ক জামাল ভূঁইয়া বললেন, ‘গত চার বছরে সবচেয়ে কঠিন ক্যাম্প ছিল এটি। তবে কঠিন হলেও একই সঙ্গে তা ছিল ইতিবাচকও। আমরা ক্যাম্পে ফিটনেস নিয়ে কাজ করেছি। দুটি ম্যাচের জন্য আমরা তৈরি।’ এরপর যোগ করেন, ‘আমি মনে করি, সব ম্যাচই আমাদের কাছে গুরুত্বপূর্ণ। সব ম্যাচেই চাপ থাকে। সব ম্যাচই একটা নতুন চ্যালেঞ্জ। আমরা মাঠে সেরাটা দেব।’",
    "রাশিয়ার আন্তর্জাতিক ফিশিং টুর্নামেন্টে বাংলাদেশের অংশগ্রহণ": "ঢাকা: রাশিয়ার সেন্ট পিটার্সবার্গে দ্বিতীয় আন্তর্জাতিক ফিশিং টুর্নামেন্টে বাংলাদেশের চার সদস্যের একটি প্রতিনিধি দল অংশগ্রহণ করে ৷\n\nরুশ রাষ্ট্রীয় পরমাণু শক্তি করপোরেশন-রোসাটম আয়োজিত আকর্ষণীয় এই টুর্নামেন্টে অংশগ্রহণ করেন বিশ্বের দশটি দেশের ২৬ জন শৌখিন মৎস্য শিকারী।\n\nরোসাটমের এক প্রেস বিজ্ঞপ্তিতে এ তথ্য জানানো হয় ৷\n\nগত সেপ্টেম্বর ৭ ও ৮ এ টুর্নামেন্ট অনুষ্ঠিত হয় ৷ টুর্নামেন্টের মূল লক্ষ্য ছিল বিশ্বের নিউক্লিয়ার কম্যুনিটিভুক্ত দেশগুলোর জনগণের মধ্যে পারষ্পরিক বন্ধন সুদৃঢ় করা এবং একই সঙ্গে পরিবেশের জন্য, বিশেষ করে নিকটবর্তী জলাধারের ফ্লোরা এবং ফাওনার জন্য পারমাণবিক বিদ্যুৎকেন্দ্র যে নিরাপদ, তা সরেজমিনে প্রদর্শন করা।\n\nমৎস্য শিকার প্রতিযোগিতায় অংশগ্রহণকারী দেশগুলোর মধ্যে রয়েছে বাংলাদেশ, রাশিয়া, আর্মেনিয়া, হাঙ্গেরি, মিশর, ভারত, কাজাখস্থান, উজবেকিস্তান, দক্ষিণ আফ্রিকা এবং তুরষ্ক। এসব দেশগুলোতে রোসাটম পারমাণবিক বিদ্যুৎ প্রকল্প নির্মাণ করেছে বা করছে বা নির্মাণের পরিকল্পনা করছে। বাংলাদেশ থেকে অংশগ্রহণকারী দলে ছিলেন দুজন মৎস্য শিকারী এবং দুজন সাংবাদিক। দুজন মৎস্য শিকারী- মো. নাসিম হাসান সুজন ও মিরাজ রহমান খান উভয়েই শৌখিন মৎস্য শিকার সংগঠন Angling in Bangladesh এর সদস্য।\n\nইন্সটল্ড ক্যাপাসিটির বিচারে রাশিয়ার বৃহত্তম পারমাণবিক বিদ্যুৎকেন্দ্র লেনিনগ্রাদ এনপিপির নিকটবর্তী জলাধারে আয়োজিত টুর্নামেন্টটি প্রো-এংলার লীগ ফরম্যাটে অনুষ্ঠিত হয়। এই ফরম্যাটটি নৌযান থেকে মৎস্য শিকারের জন্য ইউরোপীয় ঐতিহ্যের অনুরূপ।\n\nভারতের অরুনাভ সান্নিগ্রাহী এবং সন্তোষ যাইসোয়ার ‘বিগেস্ট সিঙ্গেল ক্যাচ’ এবং ‘টোটাল ক্যাচ’ বিভাগে প্রথম স্থান অর্জন করেন। মিশরের মৎস্য শিকারী দল এবং রাশিয়া-মিশর যৌথ মৎস্য শিকারী দল যথাক্রমে দ্বিতীয় এবং তৃতীয় স্থান লাভ করে। ভারতের আরেক জন প্রতিযোগী বিশেষ পুরষ্কার ‘বিগেস্ট ক্যাচ’ এবং উজবেকিস্তান দল বিশেষ পুরষ্কার ‘ডিটারমিনেশন টু উইন’ লাভ করেন। দু’বার বিশ্ব চ্যাম্পিয়ন এবং রুশ জাতীয় দলের কোচ ভ্লাদিমির ইনোজেম্টসেভ প্রতিযোগিতায় মূল বিচারকের দায়িত্ব পালন করেন।\n\nঅংশগ্রহণকারীরা ফিনল্যান্ড উপসাগরে মাছের প্রাচুর্য এবং ডোজিমেট্রিক কন্ট্রোলের ফলে জলাধারের দূষণমুক্ততা স্বচক্ষে দেখার সুযোগ লাভ করেন। প্রতিযোগীরা মোট ২০৩টি মাছ ধরেন, যেগুলো পরবর্তীতে সাগরের পানিতে ছেড়ে দেওয়া হয়।\n\nরোসাটম আন্তর্জাতিক নেটওয়ার্কের প্রেসিডেন্ট ভাদিম টিটো বলেন, “বৃহৎ আন্তর্জাতিক পরিসরে দ্বিতীয়বারের মতো অনুষ্ঠিত হলেও রোসাটম গত দশ বছরের অধিক সময় ধরে বিভিন্ন পারমাণবিক বিদ্যুৎকেন্দ্রের নিকটবর্তী জলাধারে এ জাতীয় প্রতিযোগিতার আয়োজন করে আসছে। এটা আমাদের জন্য অত্যন্ত গুরুত্বপূর্ণ কারণ এই প্রতিযোগিতার মাধ্যমে একটি বিষয় আমরা প্রমাণ করতে চাই যে, পারমাণবিক শক্তি অত্যন্ত পরিচ্ছন্ন ও নিরাপদ; পরমাণু প্রযুক্তি এবং প্রকৃতি একে অপরের পরিপূরক। আমরা আনন্দিত, ৯টি দেশ থেকে আগত অতিথিরা স্বচক্ষে দেখার সুযোগ পেলেন যে, প্রায় অর্ধ শতাব্দী ধরে চলমান একটি পারমাণবিক বিদ্যুৎকেন্দ্রের নিকটবর্তী জলাধারে বসবাসকারী মাছগুলো কতোটা দূষণমূক্ত”।\n\nপ্রোগ্রামের অংশ হিসেবে প্রতিযোগীরা সাসনোভিবোর শহরে অবস্থিত লেনিনগ্রাদ এনপিপি পরিদর্শন করেন এবং এর কার্যক্রম সম্পর্কে সম্যক অবহিত হন। তারা স্থানীয় জনপ্রতিনিধিদের সঙ্গে সাক্ষাৎ এবং সাধারণ মানুষের সঙ্গেও মতবিনিময় করেন।\n\nউল্লেখ্য, লেনিনগ্রাদ এনপিপি একটি অনন্য প্রকৌশল স্থাপনা যেখানে দুই ধরণের রিয়্যাক্টর বিদ্যমান।\n\nবাংলাদেশ সময়: ০৯৫৫ ঘণ্টা, সেপ্টেম্বর ১৪, ২০২২\n\nএসকে/আরএ"
}