{
    "Norway Durga puja 2022: ১৩ বছরে পুজো, সুদূর নরওয়ের মাটিতে মা পূজিত হন ভিডিও কলে!": "।। প্রথম কলকাতা ।।\n\nপৃথিবীর উত্তর মেরুর শেষ প্রান্তের দেশ নরওয়ে। সেই নরওয়ের রাজধানী অশ্লো থেকে প্রায় ৫০০ কিলোমিটার দূরে অবস্থিত স্ট্যাভেঞ্জার। পৃথিবীর অন্যান্য প্রান্তের মতো সেখানেও রয়েছেন প্রবাসী বাঙালি। তবে অন্যান্য দেশের চেয়ে এখানে বাঙালির সংখ্যা খুবই কম। কিন্তু সংখ্যা কোনও দিনও বাঁধ সাধেনি ইচ্ছেয়। তাই বাঙালি যেখানে সেখানে দুর্গাপুজোর আমেজ থাকবেনা সেটা একেবারেই বেমানান। তাই তো গুটি কয়েক বাঙালি মিলেই ২০০৯ সালে শুরু করেন পুজো। দেখতে দেখতে ১৩ বছরে পা দিল নরওয়ের বঙ্গভারতী স্ট্যাভেঞ্জারের দুর্গাপুজো।\n\nএক যুগের বেশি সময় ধরে পৃথিবীর একেবারে শেষ প্রান্তে দুর্গাপূজোর আয়োজন করে আসছে এই পুজো কমিটি। যার অন্যতম উদ্যোক্তা দীপ্তিমানবাবু, পেশায় তথ্যপ্রযুক্তি বিভাগের কর্মী। সম্প্রতি এক সংবাদ মাধ্যমের সাক্ষাৎকারে জানিয়েছেন তাঁদের পুজোর খুঁটিনাটি।\n\nদীপ্তিমানবাবুর কথায়, তাঁদের পুজোর শুরুটা হয় ২০০৯ সালে। সে বছর পুজো হয়েছিল দূর্গা প্রতিমার প্রিন্ট আউট বার করা ছবিতে। এরপর ২০১০ সালে প্রথম দুর্গাপুজো তৈরি হয়। তবে যে কলকাতার মতো প্রতিবছর প্রতিমা বানানো হয় তা নয়। এখানে একবার বানানো প্রতিমা পূজিত হন টানা ৩-৪ বছর। তারপর আবার নতুন প্রতিমা বানানো হয়। প্রতিমা নরওয়তে গরে উঠলেই প্রতিমার সাজসজ্জার জন্য কলকাতার কুমোরটুলি থেকে উড়ে যায় প্রতিমার শাড়ি, গয়না ও সাজানোর নানা সামগ্রী।তবে এখানকার প্রতিমা মাটি দিয়ে নয়, গড়ে ওঠে শোলা এবং প্লাস্টার অফ প্যারিস ব্যবহার করে। প্রতিমার উচ্চতা হয় ৫-৭ ফুটের মধ্যে। কোনও কারিগর দিয়ে নয়, প্রতিমা গড়ে ওঠে পুজো উদ্যোক্তাদের হাতেই।\n\nএছাড়াও পুজোর রীতি নীতিতে রয়েছে বিশেষ বৈশিষ্ট। যার মধ্যে সবচেয়ে অবাক করা ব্যাপার হল সশরীরে পুরোহিত ছাড়াই পুজো হয় এখানে। অর্থাৎ, পুরোহিত না মেলায় কলকাতা থেকেই ভিডিও কলের মাধ্যমে দুর্গার ঘটে ফুল পড়ে। কলকাতার পুরোহিত মশাই নিজের বাড়ি বসেই ভিডিও কলের মাধ্যমে পৌঁছে যান নরওয়ের এই পুজো মণ্ডপে। কোনও উইকেন্ডে নয়, একেবারে কলকাতার পুজোর নির্ঘন্ট মেনেই পূজিত হন নরওয়ের প্রতিমা। ষষ্ঠীর বোধন থেকে শুরু করে অষ্টমীর অঞ্জলি সবটাই অনলাইনে কলকাতা থেকে বলে যান পুরুত মশাই।\n\nসন্ধিপুজোর থেকে আরম্ভ করে মহাষ্টমীর অঞ্জলি কিংবা বিসর্জনের আগে প্রতিমা বরণ। বাদ যায় না পুজোর কোনও নিয়মই। পাশাপাশি, থাকে উৎসবের মাঝে বাঙালি ভোগ। সঙ্গে পুজোর সন্ধ্যায় সংস্কৃতিক অনুষ্ঠান। বলাই বাহুল্য প্রবাসের বাকি সব পুজোর থেকে এই পুজো যেন কোথাও গিয়ে খানিকটা আলাদা। একই সাথে প্রমান করে ইচ্ছে থাকলেই উপায় হয় কিংবা সব করা যায়।\n\nখবরে থাকুন, ফলো করুন আমাদের সোশ্যাল মিডিয়ায়\n\nসব খবর সবার আগে, আমরা খবরে প্রথম",
    "ইউক্রেনকে ‘হেলফায়ার’ ক্ষেপণাস্ত্র দেবে নরওয়ে": "রাশিয়ার বিরুদ্ধে চলমান যুদ্ধে ইউক্রেনকে ১৬০টি হেলফায়ার ক্ষেপণাস্ত্র দেওয়ার ঘোষণা দিয়েছে নরওয়ে। এগুলোর সঙ্গে থাকবে লঞ্চিং প্যাড ও গাইডেন্স ইউনিট। বৃহস্পতিবার কাতারভিত্তিক সংবাদমাধ্যম আল জাজিরা এখবর জানিয়েছে।\n\nনরওয়ের প্রতিরক্ষামন্ত্রী আরিল্ড গ্রাম বলেছেন, কিয়েভের পক্ষ থেকে অস্ত্র সরবরাহের অনুরোধ জানানো হয়েছে। ক্ষেপণাস্ত্রের পাশাপাশি নাইটভিশন সরঞ্জামও দেওয়া হবে।\n\nজার্মানিতে ৪০টি মিত্র দেশের প্রতিরক্ষা বিভাগের বৈঠকে নরওয়ের মন্ত্রী বলেছেন, এসব অস্ত্র ইউক্রেন আমাদের কাছে চেয়েছে। রাশিয়ার দখলদার বাহিনীর বিরুদ্ধে লড়াইয়ে এগুলো কার্যকর হবে।\n\nমন্ত্রী বলেছেন, ‘হেলফায়ার’ একটি ট্যাংক ও বিমানবিধ্বংসী ক্ষেপণাস্ত্র। এটি নিয়ন্ত্রণ সহজ। ভূমি বা সাগরের লক্ষ্যবস্তুতে হামলায় এটি ব্যবহার করা যাবে।",
    "বাংলাদেশ-নরওয়ের মধ্যে বাণিজ্য ও বিনিয়োগ বৃদ্ধির সম্ভাবনা": "বাংলাদেশ-নরওয়ের মধ্যে অংশীদারিত্ব ও সহযোগিতা জোরদারের মাধ্যমে দ্বিপক্ষীয় বাণিজ্য ও বিনিয়োগ বৃদ্ধির উজ্জ্বল সম্ভাবনা রয়েছে। বৃহস্পতিবার (১৫ সেপ্টেম্বর ) ঢাকায় বিজিএমইএ কমপ্লেক্সে বাংলাদেশে নিযুক্ত নরওয়ের রাষ্ট্রদূত এসপেন রিক্টর-সভেনডসেন ও বিজিএমইএ সভাপতি ফারুক হাসানের মধ্যে এক বৈঠকে এই আশাবাদ ব্যক্ত করা হয়। এ সময় বিজিএমইএ’র সহ-সভাপতি শহিদউল্লাহ আজিম, সহ-সভাপতি নাসির উদ্দিন, পরিচালক রাজীব চৌধুরী, পরিচালক নীলা হোসনে আরা উপস্থিত ছিলেন।\n\nপ্রসঙ্গত, নরওয়ের রাষ্ট্রদূত বাংলাদেশের পোশাক শিল্পের উন্নয়নে নরওয়ে সম্ভাব্য কোন কোন ক্ষেত্রে সহযোগিতা প্রদান করতে পারে, তা সহ বাণিজ্য সংক্রান্ত বিভিন্ন বিষয় নিয়ে আলোচনা করার জন্য বিজিএমইএ নেতাদের সঙ্গে দেখা করেন। বিজিএমইএ সভাপতি পোশাক শিল্পের অর্জন, বিশেষ করে বিশ্বমানের নিরাপদ কর্মক্ষেত্র, পরিবেশগত টেকসই উন্নয়ন এবং দায়িত্বশীল ব্যবসায়িক চর্চা নিশ্চিত করার ক্ষেত্রে এই শিল্প যে ব্যাপক অগ্রগতি সাধন করেছে সেগুলোসহ শিল্পের বর্তমান অবস্থা রাষ্ট্রদূতকে অবহিত করেন।\n\nফারুক হাসান বলেন, নবায়নযোগ্য জ্বালানি, উদ্ভাবন, জ্ঞান এবং প্রযুক্তিগত সমাধান হলো কয়েকটি সম্ভাব্য ক্ষেত্র, যেখানে নরওয়ে সবুজায়নের পথে শিল্পের অগ্রযাত্রাকে তরান্বিত করতে সহযোগিতা প্রদান করতে পারে। তিনি আরও বলেন, নরওয়ের ব্যবসায়ীরা বাংলাদেশে বিনিয়োগের জন্য আইসিটি, হালকা প্রকৌশল এবং ফার্মাসিউটিক্যালসের মতো সম্ভাবনাময় খাতগুলোকে বেছে নিতে পারেন।\n\nতিনি পোশাক শিল্পকে তুলে ধরতে এবং শিল্পের সম্ভাবনা ও টেকসই ভবিষ্যতের জন্য পথ নকশা বিষয়ে আলোচনা করার জন্য বিজিএমইএ এর উদ্যোগে চলতি বছরের ১২-১৮ নভেম্বর অনুষ্ঠিতব্য ‘মেড ইন বাংলাদেশ উইক’ এ অংশগ্রহণের জন্য রাষ্ট্রদূতকে আমন্ত্রণ জানান।\n\nনরওয়ের রাষ্ট্রদূত পোশাক শিল্পখাত পরিবেশগত টেকসই উন্নয়ন ক্ষেত্রে যে অনন্য অগ্রগতি অর্জন করেছে তার প্রশংসা করে শিল্পের সবুজ প্রবৃদ্ধি তরান্বিত করতে সহযোগিতা প্রদানের বিষয়ে নরওয়ের আগ্রহের কথা জানান।",
    "এক যুগ পর হার স্পেনের": "উয়েফা নেশন্স লিগে স্পেনের জয়যাত্রা থামাল সুইজারল্যান্ড। ২০১৮ সালের অক্টোবরের পর টানা ২২ ম্যাচ অপরাজিত ছিল ২০১০ বিশ্বচ্যাম্পিয়নরা। অবশেষে প্রায় এক যুগ পর স্পেনকে ২-১ গোলে হারাল সুইজারল্যান্ড। গ্রুপ-এ ২’র অপর ম্যাচে দিয়োগো ডালোটের জোড়া গোলে চেক প্রজাতন্ত্রের বিপক্ষে ৪-০ গোলের সহজ জয় পায় পর্তুগাল। ম্যাচে বাকি দুই গোল করেন ব্রুনো ফার্নান্দেস ও দিয়োগো জোতা।\n\nনরওয়ে স্ট্রাইকার আর্লিং হল্যান্ডের গোলযাত্রা অব্যাহত রয়েছে। উয়েফা নেশনস লিগেও গত পরশু রাতে স্লোভেনিয়ার বিপক্ষে ৪৭ মিনিটে দলকে এগিয়ে দেন হল্যান্ড। শেষ পর্যন্ত অবশ্য নরওয়ে ২-১ গোলে হেরেছে স্লোভেনিয়ার কাছে।\n\nউয়েফা নেশনস লিগে গত পরশু ঘরের মাঠে স্পেনের বিপক্ষে ২১ মিনিটে ম্যানুয়েল আকাঞ্জির গোলে এগিয়ে যায় সুইজারল্যান্ড। মার্কো আসেনসিওর পাস থেকে ৫৫ মিনিটে জর্দি আলবার গোলে সমতায় ফিরে স্পেন। তিন মিনিট পর ব্রিল এমবোলো পোস্টের খুব কাছে থেকে বল জালে জড়িয়ে সুইসদের জয় নিশ্চিত করেন।\n\nগ্রুপে পাঁচ ম্যাচে দুই জয়, দুই ড্র ও এক পরাজয়ে ৮ পয়েন্ট নিয়ে টেবিলের দুইয়ে স্পেন। সমান ম্যাচে ১১ পয়েন্ট নিয়ে শীর্ষে পর্তুগাল। মঙ্গলবার রাতে শেষ ম্যাচে মুখোমুখি হবে এ দুই দল। যেখানে জয়ের বিকল্প নেই স্পেনের। ড্র করলেই চলবে পর্তুগালের।\n\nপ্রাগে পর্তুগাল গ্রুপ-এ২’তে আধিপত্য ধরে রেখেছে। রোনালদো চেক গোলরক্ষক টমাস ভাক্লিকের সাথে সংঘর্ষে আহত হয়েও পুরো ম্যাচেই মাঠে ছিলেন। প্রথমবারের মতো দু’টি গোল করে ম্যাচের নায়ক ছিলেন ডালোট। ৩৩ মিনিটে তার প্রথম গোল। প্রথমার্ধে ইনজুরি সময়ে ফার্নান্দেস ব্যবধান দ্বিগুণ করেন। ৫২ মিনিটে ডালোটের দুর্দান্ত কার্লিং শটে পর্তুগাল ৩-০ গোলের লিড পায়। ৮২ মিনিটে কর্নার থেকে জোতা হেডে দলের হয়ে চতুর্থ গোল করেন।\n\nএ দিকে গ্রুপ-বি-১’এ পিছিয়ে থেকেও শেষ পর্যন্ত আয়ারল্যান্ডের বিপক্ষে ২-১ গোলের জয় নিয়ে মাঠ ছেড়েছে স্কটল্যান্ড। আরটাম ডোভিকের জোড়া গোলে আর্মেনিয়াকে ৫-০ গোলে বিধ্বস্ত করে গ্রুপের শীর্ষস্থান ধরে রেখেছে ইউক্রেন।\n\nআলেক্সান্দার মিট্রোভিচের হ্যাটট্রিকে সুইডেনকে ৪-১ গোলে বিধ্বস্ত করে গ্রুপ-বি-৪’এ নরওয়ের সমান ১০ পয়েন্ট অর্জন করে গোল ব্যবধানে পিছিয়ে দ্বিতীয় স্থানে সার্বিয়া।",
    "ইরানে হিজাব-বিরোধী বিক্ষোভ, নিহত বেড়ে ৪১": "পুলিশি হেফাজতে ২২ বছর বয়সী মাহশা আমিনির মৃত্যুর ঘটনায় বিক্ষোভ অব্যাহত রয়েছে ইরানে। দেশটির সরকারের পক্ষ থেকে জানানো হয় টানা ১০ দিনের এই বিক্ষভে এখন পর্যন্ত ৪১ জন নিহত হয়েছেন। তবে নিহতের সংখ্যা আরও বেশি বলে বিভিন্ন সূত্রের পক্ষ থেকে দাবি করা হয়েছে। আজ সোমবার গার্ডিয়ানের এক প্রতিবেদন এই তথ্য জানিয়েছে।\n\nনরওয়ে ভিত্তিক ইরান হিউম্যান রাইটস (আইএইচআর) গতকাল রোববার সন্ধ্যায় বলেছে, নিহতের সংখ্যা বেড়ে অন্তত ৫৭ জনে দাঁড়িয়েছে। তবে চলমান ইন্টারনেট সেবা সরকারের পক্ষ থেকে বন্ধ করে দেওয়ায় প্রকৃত হতাহতের সংখ্যা নিশ্চিত করা কঠিন হয়ে পড়েছে।\n\nআইএইচআর-এর প্রকাশিত ছবিতে দেখা গেছে, তেহরানের রাস্তায় বিক্ষোভকারীরা রোববার রাতে স্বৈরশাসকের মৃত্যু বলে চিৎকার করছেন। দেশটিতে এই বিক্ষোভ দমাতে প্রেসিডেন্ট ইব্রাহিম রাইসি অঙ্গীকার করেছেন। তিনি দাবি করেছেন, চক্রান্তকারী এই বিক্ষোভ উসকে দিচ্ছে। এছাড়া দেশটির সেনাবাহিনী বিক্ষোভ হটাতে হুঁশিয়ারি দেন।\n\nহিজাব ঠিকমতো না পরার অভিযোগে ইরানের নৈতিক পুলিশের হাতে গ্রেপ্তার হন মাহশা আমিনি। এরপর ১৬ সেপ্টেম্বর পুলিশি হেফাজতে তার মৃত্যু হয়। পরিবার ও বহু ইরানির দাবি, পুলিশের নির্যাতনে আমিনির মৃত্যু হয়েছে। যদিও পুলিশ এই দাবি প্রত্যাখ্যান করেছে। তবে আমিনির মৃত্যুর পরেই হাজার হাজার মানুষ ইরানজুড়ে বিক্ষোভে নামে। দেশটির ৮০টির বেশি শহরে ছড়িয়ে পড়ে এই বিক্ষোভ।\n\nগার্ডিয়ান বলছে, বিক্ষোভ শুরুর পর থেকে শতশত বিক্ষোভকারী, অ্যাক্টিভিস্ট ও সাংবাদিককে গ্রেপ্তার করেছে ইরানের বাহিনী। তবে এরপরেও ইরানজুড়ে বিক্ষোভ অব্যাহত আছে।\n\nঅনেক নারী বিক্ষোভকারী বিক্ষোভের সময় তাদের হিজাব খুলে পুড়িয়ে ফেলেন এবং তাদের চুলও কাটছেন। অনেকে আবার নারী, জীবন, মুক্তি বলে স্লোগান দিচ্ছিলেন।",
    "অবিশ্বাস্য গোলে ‘পুনর্মিলনী’ রাঙালেন হলান্ড": "ইতিহাদে এমনই এক ম্যাচ খেললেন ম্যানচেস্টার সিটি তারকা আর্লিং হলান্ড। বরুসিয়া ডর্টমুন্ড ছাড়ার পর ম্যাট হামেলস, মার্কো রয়েসদের সঙ্গে এই ম্যাচটা তাঁর জন্য ছিল পুর্নমিলনীর। ছেড়ে যাওয়ার পর প্রথম সাক্ষাৎ। কিন্তু মাঠের লড়াইয়ে কী আর খোশগল্প চলে!\n\nনির্ধারিত সময় শেষ হওয়ার ৭ মিনিট আগ পর্যন্তও ১-১ গোলে সমতায় ছিল সিটি। জিততে হলে কাউকে বিশেষ কিছু করতে হতো। হলান্ড সেটাই করলেন ৮৪ মিনিটে। তাঁর অ্যাক্রোবেটিক গোলটি মনে করিয়ে দেবে ইব্রাহিমোভিচের কিছু গোলকে।",
    "বিশ্ববাজারে ক্রমবর্ধমান মন্দা আরও তীব্র হওয়ার আশঙ্কা": "চলতি সপ্তাহে কেন্দ্রীয় ব্যাংকগুলো দশকের উচ্চ মুদ্রাস্ফীতির বিরুদ্ধে লড়াই করার জন্য সুদের হার বাড়ানোর পর ক্রমবর্ধমান মন্দার আশঙ্কায় শুক্রবার স্টক মার্কেট গুলোতে ধস নেমেছে। ডলারের বিপরীতে পাউন্ড বিপর্যস্ত হয়েছে এবং তেলের দাম কমেছে।\n\nমূল্যবৃদ্ধির তেজ কমার কোনো সুস্পস্ট ইঙ্গিত পাওয়া যাচ্ছে না। এমন পরিস্থিতিতে মুদ্রা নীতিনির্ধারকরা সতর্ক করছেন, অর্থনীতিতে স্বল্প-মেয়াদী আঘাতগুলো দীর্ঘ মেয়াদী প্রভাবের চেয়ে কম বেদনাদায়ক।\n\nমন্দার সতর্কতার পর বুধবার ফেডারেল রিজার্ভ সতর্কতার পদক্ষেপ হিসেবে ধারাবাহিক তৃতীয় বৈঠকে সুদের হার দশমিক ৭৫ শতাংশ পয়েন্টে নির্ধারণ করে এবং চলমান প্রক্রিয়ার মধ্যে এই হার আরো বাড়তে পারে যা ২০২৪ সালে কমে আসতে পারে।\n\nব্রিটেন, সুইডেন, নরওয়ে, সুইজারল্যান্ড, ফিলিপাইন এবং ইন্দোনেশিয়াসহ অন্যান্য দেশে কেন্দ্রীয় ব্যাঙ্কগুলো অনুরূপ পদক্ষেপ নিয়েছে। সব সূচকই স্টক মার্কেটের জন্য একটি নেতিবাচক বার্তা দিচ্ছে।\n\nওয়াল স্ট্রিট শুক্রবার লোকসান বাড়িয়েছে। ২০২০ সালের নভেম্বরের পর থেকে ডাও (স্টক মার্কেট) সর্বনিম্ন মূল্য সূচকে নেমে এসেছে। ইউরোপীয় মার্কেটে মূলধন হ্রাস পেয়েছে। এশিয়ার শেয়ার বাজারে দর পতন হয়েছে।\n\nট্রেডিং প্লাটফর্ম ওএএনডিএর বিশ্লেষক ক্রেগ এরলাম বলেছেন, ‘এশিয়ায় সপ্তাহের একটি নেতিবাচক সমাপ্তি। এবং ইউরোপে আরও বেশি নেতিবাচক প্রভাব মন্দার সম্ভাবনাকে দ্রুত অনুসরণ করেছে।’\n\nবাজেটে কর বৃদ্ধি জনসাধারণের মধ্যে আর্থিক উদ্বেগ ছড়িয়েছে। মন্দার আশঙ্কা তীব্র হচ্ছে। এতে ব্রিটিশ পাউন্ডের মান ৩৭ বছরের সর্বনিম্নে নেমে এসে ১ দশমিক ১০ ডলারে দাঁড়িয়েছে।\n\nসিএমসি মার্কেটস ইউকের প্রধান বাজার বিশ্লেষক মাইকেল হিউসন বলেছেন, ‘ইকুইটি বাজারগুলোতে এই উদ্বেগের কারণে যুক্তরাজ্যে মুদ্রাস্ফীতি আরও বেশি চড়া হওয়ার দিকে ঠেলে দিতে পারে। এছাড়া এটিকে কমিয়ে আনা আরও কঠিন করে তুলতে পারে।’\n\n(ঢাকাটাইমস/২৪সেপ্টেম্বর/ডিএম)",
    "টানা চতুর্থবার এডিবি’র পুরস্কার পেল সিটি ব্যাংক": "সিটি ব্যাংক এশিয়ান ডেভেলপমেন্ট ব্যাংক (এডিবি) কর্তৃক ট্রেড অ্যান্ড সাপ্লাই চেইন ফাইন্যান্স প্রোগ্রাম (টিএসসিএফপি) অ্যাওয়ার্ডস ২০২২-এ ‘লিডিং পার্টনার ব্যাংক ইন বাংলাদেশ’-এ ভূষিত হয়েছে।\n\nএবারেরটি নিয়ে এই ব্যাংক টানা তিনবার ‘লিডিং পার্টনার ব্যাংক’ হিসেবে সম্মানিত হলো।\n\nএর আগে ২০১৯ সালে এডিবির অংশীদারিত্ব কর্মসূচীতে লেনদেনে সর্বোচ্চ প্রবৃদ্ধির কারণে ‘মোমেন্টাম অ্যাওয়ার্ড’ অর্জন করেছিল সিটি ব্যাংক।\n\nসম্প্রতি সিঙ্গাপুরে অনুষ্ঠিত এক অনুষ্ঠানে ১৫০ জন অংশীদার ব্যাংক প্রতিনিধির উপস্থিতিতে এডিবি বিজয়ীদের নাম ঘোষণা করে।\n\nসিটি ব্যাংকের এক্সিকিউটিভ ভাইস প্রেসিডেন্ট এবং হেড অব ফাইন্যান্সিয়াল ইনস্টিটিউশনস হাসান শরীফ আহমেদ এডিবির ট্রেড এবং সাপ্লাই চেইন ফাইন্যান্সের প্রধান স্টিভেন বেকের কাছ থেকে এই পুরস্কার গ্রহণ করেন।\n\nজুলাই ১, ২০২১ থেকে জুন ৩০, ২০২২ সময়ের জন্য এডিবির সাথে যৌথভাবে বাংলাদেশে রেকর্ডকৃত সবচেয়ে বেশি ট্রেড লেনদেনের স্বীকৃতিস্বরূপ এই মর্যাদাপূর্ণ পুরষ্কার প্রদান করা হয়।\n\nএই সময়ের মধ্যে ক্ষুদ্র মাঝারি এবং বড় ব্যবসায়ের পাশাপাশি ট্রেড অর্থায়নে এডিবির সাথে সর্বোচ্চ সহযোগিতা করেছে সিটি ব্যাংক।\n\nসিটি ব্যাংক ২০১৬ সাল থেকে এডিবি-র টিএসসিএফপি প্রোগ্রামের অধীনে ইস্যুয়িং ব্যাংক হিসাবে অংশগ্রহণ করছে। এডিবি তাদের টিএসসিএফপি প্রোগ্রামের অধীনে আন্তর্জাতিক বাণিজ্য সমর্থনকারী অংশীদার ব্যাংকগুলিকে গ্যারান্টি এবং বাণিজ্য ঋণ প্রদান করে।\n\nটিএসসিএফপি এশিয়া ও প্রশান্ত মহাসাগরীয় অ লে এডিবি-র উন্নয়নশীল সদস্য দেশগুলিতে ২৪০টিরও বেশি ব্যাংকের সাথে কাজ করে। বাংলাদেশে এই কর্মসূচির অধীনে মোট ১৬টি ব্যাংক এডিবির সদস্য।\n\nএডিবির পাশাপাশি ইন্টারন্যাশনাল ফাইন্যান্স কর্পোরেশন (আইএফসি), ইসলামী উন্নয়ন ব্যাংক গ্রুপ, ডেভেলপমেন্ট ব্যাংক অব অস্ট্রিয়া, নরওয়ে ভিত্তিক নরফান্ড, নেদারল্যান্ডের এফএমওসহ বিশ্বের উল্লেখযোগ্য আর্থিক উন্নয়ন প্রতিষ্ঠানের সঙ্গে অংশীদার হিসেবে কাজ করছে সিটি ব্যাংক।\n\nএই শক্তিশালী আন্তর্জাতিক অংশীদার সংযোগের মাধ্যমে যে কোন ধরনের বড় অর্থায়ন এবং লেনদেনে এগিয়ে আছে ব্যাংকটি। উল্লেখ্য, এ বছর সিটি ব্যাংক আইএফসি’র গ্লোবাল ট্রেড ফাইন্যান্স প্রোগ্রামের অধীনে ‘দক্ষিণ এশিয়ার সেরা ইস্যুয়িং ব্যাংক’ পুরস্কারও জিতেছে। - বিজ্ঞপ্তি\n\n(ঢাকাটাইমস/২৫সেপ্টেম্বর/এসকেএস)",
    "নিম্নআয়ের দেশের জন্য স্বাস্থ্যখাতে প্রয়োজনীয় তহবিল নিশ্চিতের আহ্বান পররাষ্ট্রমন্ত্রীর": "ভবিষ্যতে করোনাভাইরাসের মতো অতিমারি মোকাবিলায় নিম্নআয়ের দেশগুলোর জন্য প্রয়োজনীয় তহবিল সরবরাহ নিশ্চিত করতে উন্নত দেশগুলোর প্রতি আহ্বান জানিয়েছেন পররাষ্ট্রমন্ত্রী ড. এ কে আব্দুল মোমেন।\n\nনিউইয়র্কের স্থানীয় সময় শুক্রবার বিকালে অনুষ্ঠিত কোভিড-১৯ গ্লোবাল অ্যাকশন প্ল্যান (জিএপি) মন্ত্রী পর্যায়ের উদ্বোধনী অধিবেশনে তিনি এ আহ্বান জানান।\n\nএকইসঙ্গে স্বাস্থ্য খাতের সক্ষমতা বৃদ্ধির জন্য একটি বৈশ্বিক স্বাস্থ্য কৌশল প্রণয়নের ওপর গুরাত্বারোপ করেন পররাষ্ট্রমন্ত্রী। তিনি বলেন, কোভিড ব্যবস্থাপনায় অর্জিত অভিজ্ঞতা ও জ্ঞান অন্যদের সঙ্গে ভাগাভাগি করতে বাংলাদেশ প্রস্তুত রয়েছে।\n\nএসময় বৈশ্বিক অংশীদারিত্ব এবং সমন্বিত প্রচেষ্টার ওপর জোর দিয়ে পররাষ্ট্রমন্ত্রী বিশ্ব স্বাস্থ্য সংস্থার তত্ত্বাবধানে গঠিত ও পরিচালিত মতো বহুপাক্ষিক প্লাটফর্মগুলোর প্রশংসা করেন পররাষ্ট্রমন্ত্রী।\n\nকোভিড-১৯ মোকাবিলায় রাজনৈতিক সদিচ্ছা জোরদার করতে বিশ্বব্যাপী অংশীদারদের একত্রিত করার প্রয়াসে বাংলাদেশের পররাষ্ট্রমন্ত্রী ড. মোমেন, মার্কিন পররাষ্ট্রমন্ত্রী অ্যান্টনি ব্লিঙ্কেন, স্পেনের পররাষ্ট্রমন্ত্রী হোসে ম্যানুয়েল আলবারেস বুয়েনো ও বতসোয়ানার পররাষ্ট্রমন্ত্রী ড. লেমোগাং কোয়াপে যৌথভাবে মন্ত্রী পর্যায়ের এই সভার আয়োজন করেন।\n\nজাপান, সৌদি আরব ও থাইল্যান্ডসহ বেশ কয়েকটি দেশের পররাষ্ট্রমন্ত্রী এবং বিশ্ব স্বাস্থ্য সংস্থার মহাপরিচালক বৈঠকে অংশ নেন। ফ্রান্স, ইন্দোনেশিয়া, জার্মানি, যুক্তরাজ্য, ভারত, নরওয়ে, ইতালি ও দক্ষিণ কোরিয়াসহ বেশ কয়েকটি দেশের উচ্চ পর্যায়ের প্রতিনিধিরাও যোগ দেন এই বৈঠকে।\n\nপ্রধানমন্ত্রী শেখ হাসিনার দূরদর্শী নেতৃত্বে কোভিড-১৯ মোকাবিলায় বাংলাদেশ অসামান্য সাফল্য অর্জন করেছে উল্লেখ করে ড. মোমেন বলেন, এই সাফল্যের মূলে রয়েছে জীবনরক্ষার পাশাপাশি জীবিকার সংস্থান অব্যাহত রাখা। অতি ঝুঁকিপূর্ণদের জন্য বিশেষ সহায়তার ব্যবস্থা করা এবং প্রণোদনা প্রদানের মাধ্যমে অতিমারির ফলে ক্ষতিগ্রস্ত অর্থনীতির দ্রুত পুনর্গঠন নিশ্চিত করা।\n\nমহামারি এখনও শেষ হয়নি, মনে করিয়ে টিকাদান কর্মসূচি চালিয়ে যাওয়ার আহ্বান জানান পররাষ্ট্রমন্ত্রী। পাশাপাশি টিকাকে বৈশ্বিক গণ-পণ্য হিসেবে ঘোষণা করা এবং বৈষম্য ছাড়াই সব দেশের মধ্যে বিতরণের গুরুত্ব পুনর্ব্যক্ত করেন।\n\nতিনি স্বাস্থ্য খাতের সক্ষমতা বৃদ্ধির জন্য তহবিলের টেকসই এবং উল্লেখযোগ্য ইনজেকশনের প্রয়োজনীয়তার ওপর জোর দেন। বিশেষ করে নিম্নআয়ের দেশগুলোর জন্য প্রয়োজনীয় তহবিল সরবরাহ নিশ্চিত করা প্রয়োজন বলে মোমেন দাবি তোলেন ওই বৈঠকে।\n\n(ঢাকাটাইমস/২৪সেপ্টেম্বর/ডিএম)",
    "ইংলিশ প্রিমিয়ার লিগ ফুটবলের নতুন সেনসেশন এরলিং হালান্ড কে? তাকে নিয়ে কেন সবাই উচ্ছসিত?": "ইংলিশ প্রিমিয়ার লিগ ফুটবলের নতুন সেনসেশন এরলিং হালান্ড কে? তাকে নিয়ে কেন সবাই উচ্ছসিত?\n\n১ সেপ্টেম্বর ২০২২\n\nছবির উৎস, Getty Images ছবির ক্যাপশান, ম্যানচেস্টার সিটিতে এসেই নিজের উপস্থিতি জানান দিচ্ছেন এর্লিং হালান্ড\n\nপাঁচ ম্যাচে দুই হ্যাটট্রিক আর সব মিলিয়ে নয় গোল - ইংলিশ প্রিমিয়ার লিগে এখনই একের পর এক রেকর্ড ভাঙ্গছেন তিনি।\n\nম্যানচেস্টার সিটিতে এসেই নিজের উপস্থিতি জানান দিচ্ছেন এরলিং হালান্ড।\n\nঠিক চারদিন আগে ক্রিস্টাল প্যালেসের বিপক্ষে ২-০ গোলে পিছিয়ে ছিল ম্যানচেস্টার সিটি, সেই পরিস্থিতি থেকে হ্যাটট্রিক করে দলকে জয় এনে দিয়েছেন এই নতুন রিক্রুট।\n\nআর নটিংহ্যাম ফরেস্টকে বুধবার রাতে ৬-০ গোলে হারিয়েছে ম্যানচেস্টার সিটি।\n\nএই ম্যাচে আবারও হ্যাটট্রিক করলেন এরলিং হালান্ড।\n\nপ্রিমিয়ার লিগ ইতিহাসে আর কোনও ফুটবলার নিজের প্রথম পাঁচ ম্যাচে নয়টি গোল করতে পারেননি, হতে পারেননি দুটি হ্যাটট্রিকেরও মালিক।\n\nপ্রতিপক্ষ দল ফরেস্টের ম্যানেজার ম্যাচ শেষে বলেন, \"সে ব্রিলিয়ান্ট। সবই আছে তার।\"\n\nবিবিসি রেডিও ফাইভ লাইভে ডিওন ডাবলিন বলেন, \"ম্যানচেস্টার সিটির কাছে এখন পৃথিবীর সেরা স্ট্রাইকার আছে।\"\n\nআর ফুটবল পন্ডিতরাএখন মোটামুটি একমত, হালান্ড যদি ইংলিশ প্রিমিয়ার লিগে থাকেন, তবে গোল করার সব রেকর্ড ভাঙবেন তিনি।\n\nএরলিং হালান্ডের বয়স এখন মাত্র ২২।\n\nহালান্ডকে নিয়ে উচ্ছসিত গার্দিওলা\n\nইংলিশ প্রিমিয়ার লিগে মাত্র সাত জন ফুটবলার টানা দুই ম্যাচে হ্যাটট্রিক করেছেন - যার মধ্যে হালান্ড একজন। নরওয়ের এই খেলোয়াড়ের প্রিমিয়ার লিগে এসেছেন এক মাসও হয়নি।\n\nশুধুমাত্র হেরি কেইন এই কীর্তি করেছেন একাধিকবার।\n\nপ্রিমিয়ার লিগ শুরু হয় অগাস্ট মাসে -আর মাস ফুরোনোর আগে হালান্ডের গোল সংখ্যা পাঁচ ম্যাচে নয়।\n\nম্যানচেস্টার সিটির হয়ে দীর্ঘদিন খেলা রাহিম স্টারলিং ও কার্লোস তেভেজের ক্লাব ক্যারিয়ার হ্যাটট্রিকের সমান সংখ্যক হ্যাটট্রিক করে ফেলেছেন হালান্ড নিজের প্রথম মাসেই।\n\nক্লাবের হয়ে তাদের চেয়ে বেশি হ্যাটট্রিক করেছেন শুধুমাত্র সার্জিও অ্যাগুয়েরো - চারটি।\n\nসিটির কোচ পেপ গার্দিওলা অবশ্য মনে করেন যে দল যদি কোন শিরোপা জিততে না পারে, তবে হালান্ডের এসব ব্যক্তিগত কৃতিত্বের খুব একটা লাভ নেই।\n\nছবির উৎস, Getty Images ছবির ক্যাপশান, প্রিমিয়ার লিগ ইতিহাসে আর কোনও ফুটবলার নিজের প্রথম পাঁচ ম্যাচে নয়টি গোল দেননি, দুটি হ্যাটট্রিকও করেননি\n\nঅ্যাগুয়েরোকে লিজেন্ড আখ্যা দিয়ে গার্দিওলা বলেছেন \"সিটি ফ্যানদের মন থেকে কেউই আগুয়েরোর নাম মুছে ফেলতে পারবে না।\"\n\nতার মতে, আধুনিক ফুটবলের সবচেয়ে গুরুত্বপূর্ণ গোলটি করেছেন অ্যাগুয়েরো (২০১২ সালের ইংলিশ প্রিমিয়ার লিগের শেষ দিনের শেষ মুহূর্তে গোল করে অ্যাগুয়েরো ম্যানচেস্টার সিটিকে ৪৪ বছর পরে প্রিমিয়ার লিগ শিরোপা এনে দিয়েছিলেন)।\n\nপেপ গার্দিওলা বিশ্বাস করেন, সার্জিও অ্যাগুয়েরো এবং হালান্ডের প্রতিভা একই ঘরানার।\n\n\"নরওয়ে, অস্ট্রিয়া ও জার্মানিতে তিনি নিজেকে প্রমাণ করে এসেছেন, এখানেও তিনি একই মানের ফুটবল খেলবেন।\"\n\nওয়েলসের সাবেক ফুটবলার অ্যাশলে উইলিয়ামস 'বিবিসি ম্যাচ অফ দ্য ডে'-তে বলেন, \"তিনি ডিফেন্ডারদের জন্য বড় সমস্যা তৈরি করতে যাচ্ছেন। তার বিরুদ্ধে খেলা কঠিন এবং তিনি পরিপূর্ণ একজন স্ট্রাইকার।\"\n\n\"আমরা যদি এই মৌসুমে তার গোলগুলো দেখি, তাহলে দেখো তিনি সত্যিই একজন যথাযথ স্ট্রাইকার। তার গোল করার দক্ষতা উঁচুমানের। আমি তাকে পুরো মৌসুম আগ্রহভরে দেখতে চাই, কারণ তিনি গোল করেই চলবেন।\"\n\nকে থামাবে হালান্ডকে\n\nএটা এখন প্রশ্ন উঠছে, এই মৌসুমে হালান্ডকে কেউ কি থামাতে পারবে?\n\nটুইটারে জো বাজার্ড লিখেছেন, \"এরলিং হালান্ডের ডিফিকাল্টি লেভেল কেউ কি বাড়িয়ে দিতে পারেন? সবকিছুই যেন তার জন্য পানির মতো সহজ।\"\n\nডিফিকাল্টি লেভেল মূলত কম্পিউটার গেমসের ভাষা, যা দিয়ে গেমসটি কতোটা কঠিন তা বোঝা যায়।\n\nকেউ কেউ এমন পরামর্শও দিচ্ছেন যে এখনই হালান্ডকে গোল্ডেন বুট দিয়ে দেয়া হোক।\n\nইংল্যান্ডের কিংবদন্তী ফুটবলার গ্যারি লিনেকার টুইটারে লিখেছেন, \"অবস্থা এমন দাঁড়িয়েছে যে মনে হচ্ছে হ্যারি কেইনের আগেই হালান্ড অ্যালান শিয়েরারের গোল-রেকর্ড ছুঁয়ে ফেলবেন\"।\n\nইংলিশ প্রিমিয়ার লিগের ইতিহাসের সবচেয়ে বেশি গোলের মালিক অ্যালান শিয়েরারের গোল সংখ্যা ২৬০। এখনও যারা ফুটবল খেলছেন, তাদের মধ্যে তার ধারে কাছে আছেন ইংল্যান্ডের হ্যারি কেইন ১৮৭ গোল।\n\nপাঁচ ম্যাচে ৯ গোল করা হালান্ডকে নিয়ে তাই লিনেকারের এই বাড়তি উচ্ছাস।\n\nছবির উৎস, Getty Images ছবির ক্যাপশান, নরওয়ের হালান্ড ফুটবলার মূলত নজর কাড়েন জার্মান লিগের ক্লাব বরুশিয়া ডর্টমুন্ডে\n\nকে এই এরলিং হালান্ড?\n\nনরওয়েজিয়ান হালান্ড সবার নজরে আসেন জার্মান লিগের ক্লাব বরুশিয়া ডর্টমুন্ডে খেলার সময়ে।\n\nতবে তার জন্ম ইংল্যান্ডের লিডসে, ২০০০ সালে।\n\nতার বাবা এলফি হালান্ডও এক সময় ম্যানচেস্টার সিটির হয়ে খেলতেন। আর মা গ্রি ম্যারিটা ব্রট খেলতেন হেপটাথলন।\n\nবরুশিয়া ডর্টমুন্ডে ৬৭ ম্যাচে ৬২ গোল করেছিলেন তিনি। নরওয়ের হয়ে আন্তর্জাতিক ফুটবলে ২১ ম্যাচে গোল করেছেন ২০টি।",
    "রানির শেষকৃত্য: শেখ হাসিনা যাচ্ছেন যুক্তরাজ্যে, অতিথির তালিকায় আর কারা আছেন, কারা নেই": "রানির শেষকৃত্য: শেখ হাসিনা যাচ্ছেন যুক্তরাজ্যে, অতিথির তালিকায় আর কারা আছেন, কারা নেই\n\n১৫ সেপ্টেম্বর ২০২২\n\nছবির উৎস, Getty Images ছবির ক্যাপশান, ২০১৮ সালে কমনওয়েলথের একটি বৈঠকে রানি এলিজাবেথ এবং বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা।\n\nরানি এলিজাবেথের শেষকৃত্য অনুষ্ঠানে যোগ দিতে আজ বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা যুক্তরাজ্যের উদ্দেশ্যে রওনা দিয়েছেন।\n\n১৯শে সেপ্টেম্বর রানির শেষকৃত্যে অংশ নিয়ে তিনি সেখান থেকে জাতিসংঘের সাধারণ পরিষদে যোগ দিতে লন্ডন থেকে নিউইয়র্ক যাবেন।\n\nরানি এলিজাবেথের শেষকৃত্যকে কেন্দ্র করে যুক্তরাজ্যে রাজপরিবার এবং রাজনীতিবিদদের অন্যতম বড় একটি সমাবেশ হতে যাচ্ছে।\n\nআরো পড়ুন:\n\nসপ্তাহান্তের ছুটিতে শেষকৃত্যে যোগ দেয়ার জন্য আমন্ত্রণপত্র পাঠানো হয়েছে। এর মধ্যে রয়েছেন ৫'শর মত রাষ্ট্র প্রধান এবং বিদেশি বিশিষ্ট ব্যক্তিরা।\n\nবেশিরভাগ বিশ্ব নেতাদের বলা হয়েছে তারা যেন বাণিজ্যিক ফ্লাইটে যুক্তরাজ্যে আসেন।\n\nছবির উৎস, Getty Images ছবির ক্যাপশান, কানাডার প্রধানমন্ত্রীর সাথে রানি এলিজাবেথ\n\nতাদেরকে পশ্চিম লন্ডনের একটি স্থান থেকে বাসে করে নেয়া হবে।\n\nশেষকৃত্য অনুষ্ঠানের জন্য ওয়েস্টমিনিস্টার অ্যাবেতে দুই হাজার দুইশ মানুষের ধারণ ক্ষমতা রয়েছে।\n\nএই অনুষ্ঠানে কারা থাকবেন এসম্পর্কে কিছুটা ধারণা পাওয়া গেছে।\n\nইউরোপের রাজপরিবার\n\nইউরোপের যত রাজপরিবার আছে তারা সবাই আমন্ত্রিত, এদের অনেকেই আবার রানির সঙ্গে রক্ত-সম্পর্কিত আত্মীয়।\n\nছবির উৎস, Reuters ছবির ক্যাপশান, নেদারল্যান্ডের রাজা উইলেম অ্যালেক্সান্ডার এবং তার স্ত্রী, রানি ম্যাক্সিমা\n\nবেলজিয়ামের রাজা ফিলিপ এবং রানি ম্যাথিলডে নিশ্চিত করেছেন তারা সেখানে যাবেন।\n\nনেদারল্যান্ডের রাজা উইলেম অ্যালেক্সান্ডার এবং তার স্ত্রী রানি ম্যাক্সিমা এবং রাজার মা, সাবেক রানি প্রিন্সেস বিয়াট্রিক্স আসবেন।\n\nস্পেনের রাজা ফেলিপে এবং রানি লেটিজিয়া আমন্ত্রণপত্র গ্রহণ করেছেন, একই ভাবে নরওয়ে, সুইডেন, ডেনমার্ক এবং মোনাকোর রাজপরিবারের আসার কথা রয়েছে।\n\nমার্কিন যুক্তরাষ্ট্রের প্রেসিডেন্ট\n\nহোয়াইট হাউস থেকে নিশ্চিত করা হয়েছে প্রেসিডেন্ট জো বাইডেন এবং ফার্স্ট লেডি জিল বাইডেন শেষকৃত্য অনুষ্ঠানে অংশ নেবেন।\n\nযদিও এটা বোঝা যাচ্ছে যে লন্ডনে যাওয়ার পর তারা বাসে ভ্রমণ করবেন না।\n\nছবির উৎস, EPA ছবির ক্যাপশান, প্রেসিডেন্ট জো বাইডেন এবং ফার্স্ট লেডি জিল বাইডেন শেষকৃত্য অনুষ্ঠানে অংশ নেবেন।\n\nএদিকে প্রেসিডেন্ট বাইডেন তার পূর্ববর্তী প্রেসিডেন্ট ডোনাল্ড ট্রাম্পকেও সফরে আমন্ত্রণ জানাবেন কিনা, এনিয়ে একটি আলোচনা ছিল।\n\nকিন্তু প্রতিনিধিদলের সীমিত আকার দেখে বোঝা যাচ্ছে সাবেক প্রেসিডেন্ট শেষকৃত্য অনুষ্ঠানে যোগ দিতে পারবেন না।\n\nআরো পড়ুন:\n\nতবে এমন একটা জল্পনা চলছে যে কয়েকজন সাবেক প্রেসিডেন্ট এবং ফার্স্ট লেডি ব্যক্তিগত আমন্ত্রণ পেতে পারেন -বিশেষ করে ওবামা পরিবার।\n\nমার্কিন সংবাদমাধ্যম পলিটিকো জানাচ্ছে জিমি কার্টার যিনি ১৯৭৭ থেকে ১৯৮১ সাল পর্যন্ত মার্কিন প্রেসিডেন্ট ছিলেন, তিনি আমন্ত্রণ পাননি।\n\nকমনওয়েলথের নেতারা\n\nকমনওয়েলথের নেতারা এই অনুষ্ঠানে আসবেন বলে আসা করা হচ্ছে।\n\nরানি তাঁর সময়কালে কমনওয়েলথভুক্ত দেশগুলোর প্রধান হিসেবে ছিলেন।\n\nছবির উৎস, Reuters ছবির ক্যাপশান, নিউজিল্যান্ডের প্রধানমন্ত্রী জেসিন্ডা আর্ডার্ন\n\nঅস্ট্রেলিয়ার প্রধানমন্ত্রী অ্যান্থনি আলবানিজ, নিউজিল্যান্ডের প্রধানমন্ত্রী জেসিন্ডা আর্ডার্ন এবং কানাডার প্রধানমন্ত্রী জাস্টিন ট্রুডো আমন্ত্রণ গ্রহণ করেছেন।\n\nবেশ কয়েকজন গভর্নর জেনারেল যারা রাজতন্ত্রের প্রতিনিধি হিসেবে বিভিন্ন কমনওয়েলথ দেশে ছিলেন, তারা তাদের দেশের নেতাদের সঙ্গে আসবেন বলে আশা করা হচ্ছে।\n\nবাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা, শ্রীলংকার প্রেসিডেন্ট রনিল উইক্রমাসিংহে আমন্ত্রণপত্র গ্রহণ করেছেন। ভারতের প্রেসিডেন্ট দ্রৌপদী মুর্মু তার দেশের প্রতিনিধিত্ব করবেন।\n\nঅন্যান্য বিশ্ব নেতারা\n\nছবির উৎস, জার্মানির প্রেসিডেন্ট ফ্রাংক-ভাল্টার স্টাইনমেয়ার, ছবির ক্যাপশান, জার্মানির প্রেসিডেন্ট ফ্রাংক-ভাল্টার স্টাইনমেয়ার, ইটালির প্রেসিডেন্ট সার্জিও মাট্টারেল্লা\n\nঅন্যান্য বিশ্ব নেতা যারা আমন্ত্রণ গ্রহণ করেছেন, তাদের মধ্যে আছেন আয়ারল্যান্ডের টিশাখ (সরকারপ্রধান) মাইকেল মার্টিন, জার্মানির প্রেসিডেন্ট ফ্রাংক-ভাল্টার স্টাইনমেয়ার, ইটালির প্রেসিডেন্ট সার্জিও মাট্টারেল্লা এবং ইউরোপিয়ান কমিশনের প্রেসিডেন্ট উরসুলা ভন ডার লেইন।\n\nদক্ষিণ কোরিয়ার প্রেসিডেন্ট ইউন সুক ইয়োল এবং ব্রাজিলিয়ান প্রেসিডেন্ট জেইর বোলসোনারোও নিশ্চিত করেছেন যে তারা যাবেন।\n\nজাপানের সম্রাট নারুহিতো, তুরস্কের প্রেসিডেন্ট রিচেপ তায়েপ এরদোয়ান এবং ফ্রান্সের প্রেসিডেন্ট ইমানুয়েল ম্যাক্র যাবেন বলে আশা করা হচ্ছে।\n\nএখনো জানা যায়নি যে চীনের প্রেসিডেন্ট শি জিনপিং, যিনি কোভিড-১৯ মহামারি শুরুর পর এই প্রথমবারের মত এই সপ্তাহেই বিদেশে- কাজাখিস্তান এবং উজবেকিস্তান সফর করবেন, তিনি আমন্ত্রণপত্র পাবেন কিনা অথবা পেলেও সেটা গ্রহণ করবেন কিনা।\n\nহোয়াইটহল সূত্র থেকে বলছে ইরানের নিউক্লিয়ার কর্মসূচীর কারণে আন্তর্জাতিক নিষেধাজ্ঞার জন্য শুধুমাত্র রাষ্ট্রদূত পর্যায়ের কেউ প্রতিনিধিত্ব করবেন।\n\nযারা আমন্ত্রিত নন\n\nযুক্তরাজ্য সরকারের সূত্র বিবিসির জেমস লানডেলকে বলেছেন সিরিয়া, ভেনেজুয়েলা এবং আফগানিস্তানের প্রতিনিধিদের আমন্ত্রণ জানানো হয় নি। এর কারণ এই দেশগুলোর সঙ্গে পূর্ণ কূটনৈতিক সম্পর্ক নেই যুক্তরাজ্যের সঙ্গে।\n\nউত্তর কোরিয়া এবং নিকারাগুয়াকে যে আমন্ত্রণ জানানো হয়েছে তাতে শুধুমাত্র রাষ্ট্রদূতকে তারা পাঠাতে পারবেন।\n\nছবির উৎস, Reuters ছবির ক্যাপশান, রাশিয়ার প্রেসিডেন্টে ভ্লাদিমির পুতিন\n\nএদিকে রাশিয়া, বেলারুশ এবং মিয়ানমারের কাউকে আমন্ত্রণ জানানো হয়নি।\n\nরাশিয়া এবং ইউক্রেনের যুদ্ধ শুরুর পর রাশিয়ার সঙ্গে যুক্তরাজ্যের কূটনৈতিক সম্পর্ক তলানিতে যেয়ে ঠেকেছে।\n\nরাশিয়ার প্রেসিডেন্টে ভ্লাদিমির পুতিনের একজন মুখপাত্র বলেছেন তিনি শেষকৃত্য অনুষ্ঠানে যাওয়ার বিষয়টা \"বিবেচনা করছেন না\"।\n\nইউক্রেনে রুশ আক্রমণের কিছু অংশ শুরু করা হয়েছিল বেলারুশ থেকে।\n\nঅপরদিকে ২০২১ সালের ফেব্রুয়ারি মাসে সেনাবাহিনী মিয়ানমার ক্ষমতা দখল করে নিলে যুক্তরাজ্য কূটনৈতিক সম্পর্ক বেশ খানিকটা কমিয়ে দেয়।",
    "রানির প্রতি শ্রদ্ধা জানাতে বিশ্ব নেতাদের ঢল": "আর একদিন পরেই সোমবার অনুষ্ঠিত হবে রানি দ্বিতীয় এলিজাবেথের শেষকৃত্য। বিদায় জানানো হবে শেষ বারের মতো।\n\nতার আগে ওয়েস্টমিনস্টার হলে রাখা রানির মরদেহের প্রতি শ্রদ্ধা জানাতে সারিবদ্ধভাবে দাঁড়িয়ে হাজার হাজার মানুষ অপেক্ষা করছেন।\n\nঅনুষ্ঠানে যোগ দিতে বিশ্বের বিভিন্ন দেশের নেতারা লন্ডনে আসতে শুরু করেছেন।\n\nরানির শেষকৃত্যে যোগ দিতে আমন্ত্রণ জানানো হয়েছে পাঁচ শতাধিক রাষ্ট্রপ্রধান এবং বিভিন্ন বিশিষ্ট ব্যক্তিদের। শেষকৃত্য অনুষ্ঠানে অতিথির সংখ্যা ধরা হয়েছে দুই হাজার ২০০।\n\nঅনুষ্ঠানে যোগ দিতে ইতোমধ্যে ব্রিটেন পৌঁছেছেন বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা। মার্কিন প্রেসিডেন্ট জো বাইডেন ও ফার্স্টলেডি জিল বাইডেনও লন্ডনে অবস্থান করছেন। নিজের বিলাসবহুল লিমুজিন ‘দ্য বিস্ট’ ব্যবহারের অনুমতিও দেওয়া হয়েছে তাকে। প্রেসিডেন্ট জো বাইডেন ব্যতীত অন্য কোনো অতিথিকে ‘ভিভিআইপি’ সেবা দেওয়া হবে না বলে জানিয়েছে ব্রিটিশ সরকার।\n\nবিশ্ব নেতাদের মধ্যে আরও আসছেন, ফ্রান্সের প্রেসিডেন্ট ইমানুয়েল ম্যাক্রোঁ।কানাডার প্রধানমন্ত্রী জাস্টিন ট্রুডো, স্পেনের রাজা ফেলিপ ও রানি লেটিজিয়া। এ ছাড়াও আসবেন নরওয়ে, ডেনমার্ক, সুইডেন ও মোনাকো, জর্ডান, সার্বিয়া, রোমানিয়া, লুক্সেমবার্গ, টঙ্গা, বুলগেরিয়ার রাজা-রানিরা। আমন্ত্রণ জানানো হয়েছে ইউরোপের সব রাজপরিবারকে।\n\nবুধবার ব্রিটিশ স্থানীয় সময় বিকেল ৫টায় ওয়েস্টমিনস্টার হলে শ্রদ্ধা জানাতে রানির মরদেহ রাখা হয়। সোমবার (১৯ সেপ্টেম্বর) অন্ত্যেষ্টিক্রিয়ার দিন সকাল সাড়ে ৬টা পর্যন্ত মরদেহ সেখানে রাখা হবে।\n\nবুধবার রাজকীয় শোভাযাত্রার মধ্য দিয়ে দ্বিতীয় এলিজাবেথের মরদেহ বাকিংহাম প্যালেস থেকে ওয়েস্টমিনস্টার হলে নিয়ে আসা হয়। রানির জ্যেষ্ঠ সন্তান ও যুক্তরাজ্যের বর্তমান রাজা তৃতীয় চার্লস, তার দুই ছেলে প্রিন্স উইলিয়াম ও প্রিন্স হ্যারিসহ রাজপরিবারের সদস্যরা সেই শোভাযাত্রায় নেতৃত্ব দেন।\n\nরয়্যাল পতাকায় মোড়া রানির কফিনের ওপরেই রাখা হয় তার মুকুট। রাস্তার দুই পাশে ছিল হাজারও মানুষের ভিড়।\n\nগেল ৮ সেপ্টেম্বর ৯৬ বছর বয়সে শেষ নিশ্বাস ত্যাগ করেন রানি দ্বিতীয় এলিজাবেথ।\n\nসূত্র : বিবিসি",
    "Human Development Index UN United Nations Development Programme": "Human Development Index: মানব উন্নয়ন সূচকে আরও এক ধাপ নামল ভারত, ১৯১ দেশের মধ্যে স্থান ১৩২-এ\n\nনয়াদিল্লি: রাষ্ট্রসঙ্ঘের মানব উন্নয়ন সূচকে ২০১৯ সালের থেকে আরও এক ধাপ নেমে গেল ভারত। ১৯১টি দেশের মধ্যে এ বার ভারতের স্থান ১৩২ তম। ইউনাইডেট নেশনস ডেভেলপমেন্ট প্রোগ্রাম (ইউএনডিপি)-এর রিপোর্টে এই তথ্য প্রকাশিত হয়েছে। শীর্ষস্থানে সুইজারল্যান্ড, এরপর নরওয়ে ও আইসল্যান্ড।\n\nকোনও দেশের মানুষের স্বাস্থ্য, শিক্ষা এবং জীবনধারণের মানের দিকে নজর রেখেই এই তালিকা তৈরি করা হয়। চলতি বছরে প্রকাশিত তালিকায় প্রথম স্থানে রয়েছে সুইৎজারল্যান্ড। তার রয়েছে যথাক্রমে নরওয়ে ও আইসল্যান্ডের মতো দেশগুলি। ভারতের আগে ১২৯ তম স্থানে রয়েছে বাংলাদেশ। ১২৭ তম স্থানে ভুটান, ১৪৩ তম স্থানে নেপাল এবং ১৪৯ তম স্থানে রয়েছে মায়ানমার।\n\nওই রিপোর্টে আরও বলা হয়েছে, ২০২০ সালে জন্ম নেওয়া ভারতীয়দের গড় আয়ু ৭০.১ বছর, ২০২১ সালে তা কমে দাঁড়িয়েছে ৬৭.২। তবে তা পাকিস্তানে আরও কম। ওই রিপোর্টে আরও বলা হয়েছে, ক্রয় ক্ষমতার ভিত্তিতে দেখা গিয়েছে ২০১৯ সালের তুলনায় ২০২০-তে ভারতীয়দের মাথা পিছু আয় কমেছে।",
    "গোল লাগলে তাঁদের বলুন": "গোল লাগবে গোল! লেভা-হলান্ড-নেইমারদের কাছে চাইলেই পাবেন! মৌসুম শুরু না হতেই যে গোলের ফেরিওয়ালা হয়ে উঠেছেন তাঁরা। মাঠে নামছেন, গোল করছেন এবং দলকে জিতিয়ে মাঠ ছাড়ছেন—আর কী চাই!\n\nঅবশ্য তাঁদের এত এত গোল করতে দেখাটা সমর্থকদের জন্য যেমন আনন্দদায়ক, কারও কারও জন্য কিছুটা আক্ষেপেরও। সামনেই বিশ্বকাপ। তার আগে যাঁর যাঁর দেশের ফরোয়ার্ডদের এমন ছন্দেই তো দেখতে চাইবেন সমর্থকেরা।\n\nরবার্ট লেভানডফস্কি, লিওনেল মেসি, নেইমার, কিলিয়ান এমবাপ্পেদের এমন ফর্ম তাই আশা জাগাচ্ছে সমর্থকদের। আক্ষেপটা হয়তো নরওয়ের সমর্থকদের। একের পর এক রেকর্ড ভেঙেচুরে ম্যানচেস্টার সিটির হয়ে প্রিমিয়ার লিগে শুরুটা করেছেন আর্লিং হলান্ড। কিন্তু তাঁর জাতীয় দল নরওয়ে যে আসছে বিশ্বকাপেই নেই!",
    "ইউক্রেনীয় সেনাবাহিনীর জন্য শীতকালীন ইউনিফর্ম চায় ন্যাটো": "ইউক্রেনীয় সেনাবাহিনীর জন্য শীতকালীন ইউনিফর্ম সরবরাহ করতে মিত্রদের প্রতি আহ্বান জানিয়েছে যুক্তরাষ্ট্রের নেতৃত্বাধীন পশ্চিমা সামরিক জোট ন্যাটো। শুক্রবার জোটের মহাসচিব জেনস স্টোলটেনবার্গ এই আহ্বান জানিয়েছেন। এক প্রতিবেদনে এ খবর জানিয়েছে যুক্তরাজ্যভিত্তিক সংবাদমাধ্যম রয়টার্স।\n\nপ্রতিবেদনে বলা হয়, ইউক্রেনীয় সেনারা যাতে শীত মৌসুমেও রুশ আগ্রাসনের বিরুদ্ধে লড়াই চালিয়ে যেতে পারে সেজন্য কিয়েভকে শীতকালীন গিয়ার যেমন পোশাক, তাঁবু ও জেনারেটর সরবরাহের জন্য মিত্রদের প্রতি আহ্বান জানিয়েছেন ন্যাটো মহাসচিব।\n\nইউক্রেনের বেশিরভাগ অংশে শীতের গড় তাপমাত্রা হিমাঙ্কের নিচে থাকে এবং তাপমাত্রা মাইনাস ১৫ ডিগ্রি সেলসিয়াসে নেমে আসা অস্বাভাবিক কিছু নয়।\n\nবেলজিয়ামের রাজধানী ব্রাসেলসে মার্কিন পররাষ্ট্রমন্ত্রী অ্যান্টনি ব্লিঙ্কেনের সঙ্গে এক বৈঠকের পর এ নিয়ে সাংবাদিকদের সঙ্গে কথা বলেন জেনস স্টোলটেনবার্গ। এ সময় তিনি বলেন, শীত আসছে। তাই আমাদের অস্ত্র ও গোলাবারুদের পাশাপাশি শীতের পোশাক, তাঁবু, জেনারেটর এবং শীতের জন্য প্রয়োজনীয় যাবতীয় সরঞ্জাম সরবরাহ অব্যাহত রাখতে হবে।\n\nএদিকে মইউক্রেনকে ১৬০টি হেলফায়ার ক্ষেপণাস্ত্র দেওয়ার ঘোষণা দিয়েছে নরওয়ে। এগুলোর সঙ্গে থাকবে লঞ্চিং প্যাড ও গাইডেন্স ইউনিট। নরওয়ের প্রতিরক্ষামন্ত্রী আরিল্ড গ্রাম বলেছেন, কিয়েভের পক্ষ থেকে অস্ত্র সরবরাহের অনুরোধ জানানো হয়েছে। ক্ষেপণাস্ত্রের পাশাপাশি নাইটভিশন সরঞ্জামও দেওয়া হবে।\n\nজার্মানিতে ৪০টি মিত্র দেশের প্রতিরক্ষা বিভাগের বৈঠকে নরওয়ের মন্ত্রী বলেছেন, এসব অস্ত্র ইউক্রেন আমাদের কাছে চেয়েছে। রুশ দখলদার বাহিনীর বিরুদ্ধে লড়াইয়ে এগুলো কার্যকর হবে। তিনি বলেন, হেলফায়ার একটি ট্যাংক ও বিমানবিধ্বংসী ক্ষেপণাস্ত্র। এটি নিয়ন্ত্রণ সহজ। ভূমি বা সাগরের লক্ষ্যবস্তুতে হামলায় এটি ব্যবহার করা যাবে।\n\nঅন্যদিকে পশ্চিমাদের বিরুদ্ধে রাশিয়াকে উসকানি দেওয়ার অভিযোগ করেছেন ন্যাটো সদস্য তুরস্কের প্রেসিডেন্ট রজব তাইয়্যেব এরদোয়ান। তিনি বলেন, তার দেশ সব সময় ইউক্রেন ও রাশিয়ার মধ্যে ভারসাম্যমূলক নীতি বজায় রেখেছে। সেই নীতি এখনও বহাল রয়েছে।",
    "বিশ্ববাজারে ৮ মাসে সর্বনিম্ন তেলের দাম": "চলতি সপ্তাহে কেন্দ্রীয় ব্যাংকগুলো দশকের উচ্চ মুদ্রাস্ফীতির বিরুদ্ধে লড়াই করার জন্য সুদের হার বাড়ানোর পর ক্রমবর্ধমান মন্দার আশঙ্কায় শুক্রবার স্টক মার্কেটগুলোতে ধস নেমেছে। ডলারের বিপরীতে পাউন্ড বিপর্যস্ত হয়েছে এবং তেলের দাম কমেছে।\n\nশুক্রবার বার্তা সংস্থা রয়টার্সের এক প্রতিবেদনে বলা হয়েছে, আন্তর্জাতিক বাজারে অপরিশোধিত তেলের বেঞ্চমার্ক ব্রেন্টের দাম চার দশমিক আট শতাংশ বা ব্যারেলপ্রতি চার দশমিক ৩১ ডলার কমে ৮৬ দশমিক ১৫ ডলারে দাঁড়িয়েছে। এ নিয়ে গত এক সপ্তাহে প্রায় ছয় শতাংশ কমল ব্রেন্টের দাম।\n\nএদিন যুক্তরাষ্ট্রের তেলের বেঞ্চমার্ক ওয়েস্ট টেক্সাস ইন্টারমিডিয়েটের (ডব্লিউটিআই) দামও চার দশমিক আট শতাংশ বা ব্যারেলপ্রতি চার দশমিক ৭৫ ডলার কমে ৭৮ দশমিক ৭৪ ডলারে দাঁড়িয়েছে। এ নিয়ে এক সপ্তাহে ডব্লিউটিআইয়ের দাম কমেছে প্রায় সাত শতাংশ।\n\nএ নিয়ে টানা চতুর্থ সপ্তাহ উভয় বেঞ্চমার্কের দামই কমল। গত বছরের ডিসেম্বরের পর থেকে এ ধরনের ঘটনা এটিই প্রথম। এদিন ডব্লিউটিআইয়ের দাম গত ১০ জানুয়ারির থেকে সর্বনিম্ন এবং ব্রেন্টের দাম ১৪ জানুয়ারির পর থেকে সর্বনিম্ন পর্যায়ে পৌঁছেছে।\n\nশুক্রবার যুক্তরাষ্ট্রের গ্যাসোলিন (পেট্রল) এবং ডিজেলের ভবিষ্যৎ মূল্যও (ফিউচার প্রাইস) কমেছে পাঁচ শতাংশের বেশি।\n\nএদিকে বাজারে মূল্যবৃদ্ধির তেজ কমার কোনো সুস্পস্ট ইঙ্গিত পাওয়া যাচ্ছে না। মুদ্রা নীতিনির্ধারকরা এ নিয়ে বেপরোয়া হয়ে উঠেছেন। সতর্ক করেছেন যে, অর্থনীতিতে স্বল্প-মেয়াদী আঘাতগুলো দীর্ঘ মেয়াদী প্রভাবের চেয়ে কম বেদনাদায়ক।\n\nমন্দার সতর্কতার পর বুধবার ফেডারেল রিজার্ভ সতর্কতার পদক্ষেপ হিসেবে ধারাবাহিক তৃতীয় বৈঠকে সুদের হার দশমিক ৭৫ শতাংশ পয়েন্টে নির্ধারণ করে এবং চলমান প্রক্রিয়ার মধ্যে এই হার আরো বাড়তে পারে, যা ২০২৪ সালে কমে আসতে পারে।\n\n\n\nব্রিটেন, সুইডেন, নরওয়ে, সুইজারল্যান্ড, ফিলিপাইন ও ইন্দোনেশিয়াসহ অন্যান্য দেশে কেন্দ্রীয় ব্যাংকগুলো অনুরূপ পদক্ষেপ নিয়েছে। সব সূচকই স্টক মার্কেটের জন্য একটি নেতিবাচক বার্তা দিচ্ছে।\n\nওয়াল স্ট্রিট শুক্রবার লোকসান বাড়িয়েছে। ২০২০ সালের নভেম্বরের পর থেকে ডাও (স্টক মার্কেট) সর্বনিম্ন মূল্য সূচকে নেমে এসেছে, যখন ইউরোপীয় মার্কেটে মূলধন হ্রাস পেয়েছে। এশিয়ার শেয়ার বাজারে দর পতন হয়েছে।\n\nট্রেডিং প্লাটফর্ম ওএএনডিএ-এর বিশ্লেষক ক্রেগ এরলাম বলেছেন, ‘এশিয়ায় সপ্তাহের একটি নেতিবাচক সমাপ্তি ও ইউরোপে আরো বেশি নেতিবাচক প্রভাব মন্দার সম্ভাবনাকে দ্রুত অনুসরণ করেছে।’\n\nবাজেটে কর বৃদ্ধি জনসাধারণের মধ্যে আর্থিক উদ্বেগ ছড়িয়েছে। মন্দার আশঙ্কা তীব্র হচ্ছে, এতে ব্রিটিশ পাউন্ডের মান ৩৭ বছরের সর্বনিম্নে নেমে এক দশমিক ১০ ডলারে দাঁড়িয়েছে।\n\nসিএমসি মার্কেটস ইউকে-এর প্রধান বাজার বিশ্লেষক মাইকেল হিউসন বলেছেন, ‘ইকুইটি বাজারগুলোতে এই উদ্বেগের কারণে যুক্তরাজ্যে মুদ্রাস্ফীতি আরো বেশি চড়া হওয়ার দিকে ঠেলে দিতে পারে এবং এটিকে কমিয়ে আনা আরো কঠিন করে তুলতে পারে।’ইউরোজোনে, মন্দার আশঙ্কা আরো গভীর হয়েছে। তথ্য বলছে, সেপ্টেম্বরে এর অর্থনৈতিক কার্যক্রম আবার কমেছে।",
    "ভারত-বাংলাদেশ সম্পর্ক: অভিন্ন নদীর পানির সমস্যা সমাধানে তৃতীয় পক্ষের হস্তক্ষেপের তাগিদ বিশেষজ্ঞদের": "ভারত-বাংলাদেশ সম্পর্ক: অভিন্ন নদীর পানির সমস্যা সমাধানে তৃতীয় পক্ষের হস্তক্ষেপের তাগিদ বিশেষজ্ঞদের\n\nকাদির কল্লোল\n\nবিবিসি বাংলা, ঢাকা\n\n১৭ সেপ্টেম্বর ২০২২\n\nছবির উৎস, Getty Images\n\nবাংলাদেশের পানি বিশেষজ্ঞরা বলছেন, বাংলাদেশ এবং ভারতের মধ্যে অভিন্ন নদীগুলোর পানি বন্টন প্রশ্নে দ্বিপাক্ষিকভাবে অগ্রগতি না হওয়ায় এখন আন্তর্জাতিক তৃতীয় কোন পক্ষের সহযোগিতা নেয়া উচিত।\n\nবাংলাদেশ এখনই দ্বিপাক্ষিক আলোচনার বাইরে বিকল্প বা অন্য কোন পথে যেতে রাজি নয়।\n\nদুই দেশের অভিন্ন নদী আছে ৫৪টি । কিন্তু গঙ্গার পানি বন্টন চুক্তির ২৬ বছর পর আর মাত্র একটিই নদীর পানি নিয়ে সমঝোতা স্মারক সই হয়েছে - যেটি হলো কুশিয়ারা।\n\nপ্রধানমন্ত্রী শেখ হাসিনার এবারের ভারত সফরে এই সমঝোতা স্মারক স্বাক্ষর হয়।\n\nএর পর সেই পুরনো প্রশ্নটিই উঠছে আবার - দুই দেশের মধ্যে যৌথ নদী কমিশন প্রতিষ্ঠার ৫০ বছরেও অভিন্ন নদীগুলোর পানি বন্টন সমস্যার সমাধান হচ্ছে না কেন, জটিলতা কোথায়?\n\nএ নিয়ে এখন বাংলাদেশে চলছে নানা আলোচনা।\n\nদ্বিপক্ষিকভাবে কেন সমাধান হচ্ছে না?\n\nতিস্তা নদীর পানি বন্টনের যে চুক্তি ঝুলে রয়েছে এক যুগেরও বেশি সময় ধরে, সেটি এবার প্রধানমন্ত্রী শেখ হাসিনা ভারত সফরে আনুষ্ঠানিক বৈঠকের আলোচ্য সূচিতেও ছিল না।\n\nঢাকায় কর্মকর্তারা বলেছেন, প্রধানমন্ত্রী শেখ হাসিনা ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদীর সাথে একান্ত বৈঠকে তিস্তা চুক্তির বিষয়ে তাগিদ দিয়েছেন।\n\nবিষয়টাতে নতুন করে কোন অগ্রগতি হয়নি, সেটি পরিস্কার।\n\nছবির উৎস, SOPA Images ছবির ক্যাপশান, তিস্তা নদীর পানি বন্টন চুক্তি যে ঝুলে রয়েছে, সেটি এবার প্রধানমন্ত্রী শেখ হাসিনা ভারত সফরে আনুষ্ঠানিক বৈঠকের আলোচ্য সূচিতে ছিল না।\n\nদেশের অন্যতম একজন পানি বিশেষঞ্জ ড. আইনুন নিশাত বলেছেন, দ্বিপক্ষিকভাবে অভিন্ন নদীগুলোর পানি বন্টনের প্রশ্নে মীমাংসা করা যাচ্ছে না।\n\nতিনি মনে করেন, এখন বাংলাদেশকে তৃতীয় কোন পক্ষের সহযোগিতা নেয়া প্রয়োজন।\n\n\"যদি আন্তর্জাতিক মহল থার্ড পার্টি (তৃতীয় পক্ষ) এগিয়ে আসে, তখন সমাধান সম্ভব হতে পারে।\"\n\nতৃতীয় কোন পক্ষকে আনা যাচ্ছে না কেন\n\nএই বক্তব্যের সমর্থনে ড: নিশাত বলেন, \"যেমন ধরুন, ইসরায়েল এবং প্যালেস্টাইনের মধ্যে যতটুকু সহযোগিতার চুক্তি হয়েছে, তার প্রধান অংশ পানি সংক্রান্ত। এ ব্যাপারে তাদের বিশ্বব্যাংক, যুক্তরাষ্ট্র এবং নরওয়ে সহযোগিতা করেছে।\"\n\n\"আমাদের যদি তৃতীয় শক্তি সাহায্য করতো, তাহলে আমরা কিছুটা এগুতে পারতাম। ভারত তাতে রাজি না\" - বলেন ড: আইনুন নিশাত।\n\nতৃতীয় পক্ষের সহযোগিতা নেয়ার বিষয়ে বিশেষজ্ঞরা উদাহরণ হিসাবে টানছেন ভারত এবং পাকিস্তানের মধ্যে ৬২ বছর আগের পানি চুক্তির বিষয়কে।\n\nদেশ দুটি 'সিন্ধু পানি চুক্তি' নামের চুক্তি সই করেছিল বিশ্বব্যাংকের সহযোগিতায়।\n\nভারত এবং পাকিস্তানের মধ্যে বৈরি সম্পর্ক থাকার পরও সেই চুক্তির আওতায় তারা বছরের পর বছর ধরে ছয়টি নদীর পানি ভাগাভাগি করছে।\n\nতবে ভারত এবং পাকিস্তানের সম্মতি ছিল বা তারা চেয়েছিল বলেই বিশ্বব্যাংক সহযোগিতায় এগিয়ে এসেছিল এবং সেই চুক্তি হয়েছিল।\n\nসংশ্লিষ্ট দু'টি দেশের সম্মতি ছাড়া তৃতীয় কোন পক্ষ নিজে থেকে সহযোগিতায় এগিয়ে আসতে পারে না।\n\nবাংলাদেশ এবং ভারত-দু'টি দেশই অভিন্ন নদীর সমস্যা সমাধানে তৃতীয় কোন পক্ষের মধ্যস্থতা বা সাহায্য নিতে রাজি নয়।\n\nঅভ্যন্তরীণ রাজনীতিই কারণ?\n\nঢাকা বিশ্ববিদ্যালয়ের আন্তর্জাতিক সম্পর্ক বিভাগের অধ্যাপক আমেনা মোহসিন বলছেন, ভারতের অভ্যন্তরীণ রাজনীতির কারণে তিস্তা সহ অভিন্ন নদীগুলোর পানি নিয়ে কোন অগ্রগতি হচ্ছে না।\n\nসেজন্য এই নদীগুলোতে যুক্ত অন্য দেশগুলোর সহযোগিতা নেয়া যেতে পারে বলে তিনি মনে করেন।\n\n\"আমার মনে হয়, ভারতের অভ্যন্তরীণ রাজনীতির কারণে পানি বন্টনের বিষয়টা জিম্মি হয়ে আছে। সেই জায়গাটাতে বাংলাদেশ শুড গো ফর অলটারনেটিভ (বিকল্প)।\"\n\nঅধ্যাপক আমেনা মোহসিন মনে করেন, বাংলাদেশের একটা বিকল্প প্রস্তাব দেয়া দরকার।\n\nতিনি বলেন, \"সেখানে অভিন্ন নদীগুলোর সাথে অন্যান্য যে দেশগুলো যেমন নেপাল, চীন আছে, তাদের নিয়ে বৃহত্তর পরিসরে এগুনোর প্রয়োজন রয়েছে।\"\n\nছবির উৎস, AFP ছবির ক্যাপশান, পশ্চিমবঙ্গের মুখ্যমন্ত্রী মমতা ব্যানার্জির সাথে প্রধানমন্ত্রী শেখ হাসিনা। (ফাইল ফটো)\n\nবড় বাধা পশ্চিমবঙ্গের আপত্তি\n\nআন্তর্জাতিক নদীগুলোর পানি ব্যবস্থাপনার সমস্যা সমাধানের দাবিতে ভারতেও যারা আন্দোলন করেন, তাদেরও অনেকে মনে করেন, ভারতের অভ্যন্তরীণ রাজনীতি বড় বাধা হয়ে রয়েছে।\n\nদুই দেশের প্রধানমন্ত্রীরা একমত হলেও ভারতের পশ্চিমবঙ্গের মুখ্যমন্ত্রী মমতা ব্যানার্জীর আপত্তির কারণে তিস্তা চুক্তি ঝুলে রয়েছে।\n\nভারতের নদীর পানি ব্যবস্থাপনা নিয়ে আন্দোলনকারীদের একজন সব্যসাচী দত্ত সম্প্রতি বাংলাদেশ এবং ভারতের অভিন্ন নদীর সমস্যা নিয়ে একটি সম্মেলন করেছেন। সেই সম্মেলনে দুই দেশের পররাষ্ট্র মন্ত্রীরা অংশ নিয়েছিলেন।\n\nমি: দত্ত বলেছেন, বাংলাদেশ দীর্ঘ সময় ধরে তিস্তা ইস্যুতেই সমাধানের চেষ্টা করেছে এবং সেখানে ভারতের অভ্যন্তরীণ রাজনীতি চলে আসায় অন্য নদীগুলোর বিষয়ে কোন অগ্রগতি হয়নি।\n\n\"অভিন্ন ৫৪টা নদী আছে। কিন্তু এত বছর তো তিস্তা নিয়েই কথাবার্তা চলতো।\"\n\nসব্যসাচী দত্ত বলেন, \"তিস্তার বিষয়টা এত বেশি রাজনীতিকীকরণ হয়েছে যে, সমাধানের চেষ্টায় কোন বৈচিত্র ছিল না।\n\n\"আমার মনে হয়, নদীর অববাহিকার ভিত্তিতে পানি বন্টনের যে লাভ, সেটা ভারতের নীতিনির্ধারকদের আরও বেশি করে বোঝানো প্রয়োজন।\"\n\n\"মানে বিজ্ঞান, অর্থনীতি এবং রাজনীতিকে এক জায়গায় আনতে হবে। এখানে রাজনীতিটাই এগিয়ে থাকায় সমস্যা হয়েছে\" বলেন মি: দত্ত।\n\nতবে ভারতের ভেতরে রাজনীতি কী আছে এবং তা পানির সমস্যা সমাধানে কী সঙ্কট সৃষ্টি করছে, সেটা বাংলাদেশ সরকার আমলে নিতে চায় না।\n\nভারতের কেন্দ্রীয় সরকারেই আস্থা বাংলাদেশের\n\nভারতের অভ্যন্তরীণ রাজনীতি তাদের নিজেদের বিষয় বলেই বাংলাদেশ মনে করে।\n\nবাংলাদেশের পানিসম্পদ প্রতিমন্ত্রী জাহিদ ফারুক বলেছেন, অভ্যন্তরীণ বিষয় যাই থাকুক না কেন, ভারতের কেন্দ্রীয় সরকার পানি সমস্যার সমাধানে সচেষ্ট থাকবে বলে বাংলাদেশ বিশ্বাস করে।\n\nসেজন্য বাংলাদেশ এখনই দ্বিপাক্ষিকভাবে সমাধানের চেষ্টার বাইরে অন্য কোন পথে যেতে চাইছে না বলে মি: ফারুক উল্লেখ করেন।\n\n\"আমরা (বাংলাদেশ ভারতের সাথে) বন্ধুত্ব সম্পর্ক বজায় রেখেই সমাধান করতে চাইছি।\"\n\nপ্রতিমন্ত্রী মি: ফারুক বলেন, \"আমাদের সমুদ্র জলসীমা নিয়ে যে সমস্যা ছিল, সেটা নিয়ে কিন্তু আমরা আলোচনায় চেষ্টা করেছিলাম। যখন আলোচনায় হয়নি। তখন আমরা আন্তর্জাতিক আদালতে গিয়ে আমাদের পক্ষে রায় পাই।\n\n\"এমন বিকল্প তো সবসময় আছে। কিন্তু আমরা বিকল্প পথে তো যেতে চাচ্ছি না। কারণ আমরা বন্ধুত্বপূর্ণ সম্পর্ক বজায় রেখে অভিন্ন নদীগুলোর ব্যাপারে সমাধান করতে চাই\" বলেন বাংলাদেশের পানিসম্পদ প্রতিমন্ত্রী।\n\nতিনি আরও বলেন, \"আমাদের মাননীয় প্রধানমন্ত্রীর সাথে ভাল সম্পর্ক আছে। এর আলোকেই আমরা সুসম্পর্ক রেখে সমাধান খুঁজছি। আমরা বিশ্বাস করি, তা সম্ভব।\"\n\nছবির উৎস, পানি সম্পদ মন্ত্রণালয় ছবির ক্যাপশান, বাংলাদেশের পানিসম্পদ প্রতিমন্ত্রী জাহিদ ফারুক (ফাইল ছবি)\n\nনদী নিয়ে তথ্য-গবেষণার অভাব?\n\nবাংলাদেশে শেখ হাসিনার নেতৃত্ব আওয়ামী লীগ সরকার ক্ষমতায় থাকার টানা তেরো বছরে ভারতের সাথে সম্পর্ক যেকোন সময়ের তুলনায় ভাল বলে বলা হয়।\n\nকিন্তু বছরের পর বছর ধরে দ্বিপাক্ষিকভাবে সমাধানের চেষ্টায় কোন ফলাফল যে আসছে না, পানি বিশেষজ্ঞ ড: আইনুন নিশাত সেখানে নদীগুলোর ব্যাপারে তথ্য সংগ্রহ বা গবেষণায় ঘাটতিকে অন্যতম বাধা হিসাবে দেখেন।\n\nতিনি বলেন, \"দুই দেশের প্রধানমন্ত্রীরা ২০১১ সালে সম্মত হয়েছেন যে, নদী এবং অববাহিকা ভিত্তিক ব্যবস্থাপনা গড়ে তুলবেন। এখন ভারতের তো কোন গরজ নেই।\n\nএর ব্যাখ্যায় তিনি বলেন, \"পানি আসছে ভারত থেকে। ভারত ইচ্ছা করলে পানি পুরোটা তুলে নিতে পারে এবং যেটা নিচ্ছে তিস্তা নদীতে, মহানন্দা নদীতে ও আরও অনেক ছোট নদীতে। গোমতী এবং মনু নদীতে ভারতে পানি নিয়ন্ত্রণের অবকাঠামো আছে।\n\n\"যেহেতু অববাহিকা ভিত্তিক পানি বন্টনের নীতি ভারত মেনে নিয়েছে, সেজন্য তথ্য সংগ্রহ বা হোমওয়ার্ক আমাদেরকেই (বাংলাদেশ) করতে হবে এবং আমাদেরকেই এগুতে হবে\" - মনে করেন ড: আইনুন নিশাত।\n\nদিল্লির কাছেও নানা ব্যাখ্যা রয়েছে অভিন্ন নদীগুলোর পানি সমস্যা সমাধান না হওয়ার প্রশ্নে।\n\nভারতের সাবেক কূটনীতিকদের অনেকে মনে করেন, অভিন্ন নদীগুলোর ব্যাপারে দুই দেশেরই গবেষণা এবং তথ্যের ঘাটতি রয়েছে।\n\nছবির উৎস, Getty Images ছবির ক্যাপশান, বাংলাদেশে ভারতের সাবেক হাইকমিশনার বীনা সিক্রি বলেছেন, গঙ্গা নিয়ে সব রেকর্ড থাকায় সেই চুক্তি হয়েছিল।\n\nবাংলাদেশে ভারতের হাইকমিশনার ছিলেন বীনা সিক্রি। তিনি বলছেন, গঙ্গা নিয়ে সব রেকর্ড থাকায় সেই চুক্তি হয়েছিল।\n\nতিনি উল্লেখ করেন, পানি ব্যবস্থাপনাকে ভিত্তি করে সমাধানের জন্য তথ্য বা রেকর্ড প্রয়োজন।\n\nকিন্তু তিস্তার চুক্তির যে খসড়া করা হয়েছিল, তাতে দুই দেশের মধ্যে কত শতাংশ করে পানি ভাগাভাগি করা হবে-সেটাই শুধু বলা হয়েছিল।\n\nকিন্তু নদীতে পানির কতটা আছে, তার কোন তথ্য ছিল না। এই বিষয়কে বীনা সিক্রিও সমাধানের ক্ষেত্রে বড় অন্তরায় হিসাবে দেখেন।\n\nতিনি বলেন, \"পানি প্রবাহের তথ্য জানা ছাড়া আলোচনা সম্ভব নয়।\"\n\n\"কারণ কোন আলোচনায় তথ্য নেয়ার ক্ষেত্রে ভিত্তি হতে হবে পানি প্রবাহের তথ্য। একমাত্র গঙ্গা পানিবন্টনে সব তথ্য এবং রেকর্ড থাকায় সেই চুক্তি হয়েছে\" - উল্লেখ করেন বীনা সিক্রি।\n\nতিনি বলেন, \"ভারত এবং বাংলাদেশের মধ্যে অভিন্ন অন্য কোন নদীর পানি নিয়ে প্রকৃত তথ্য ও রেকর্ড নেই। আসলে নদীগুলোর ব্যাপারে হাইড্রোলজিক্যাল জরিপ করা প্রয়োজন।\"\n\nবিশেষজ্ঞরা দু'দেশের স্বার্থকে বড় বিষয় মনে করছেন\n\nদ্বিপাক্ষিকভাবে সমাধানের ক্ষেত্রে দুই দেশের স্বার্থ বা চাওয়া -পাওয়াকেও বড় বিষয় মনে করেন বাংলাদেশের বিশেষজ্ঞরা।\n\nড: আইনুন নিশাত বলেছেন, দ্বিপাক্ষিক আলোচনায় দুই পক্ষের দেয়া-নেয়ার যে বিষয় থাকে, সেখানে ভারত তাদের প্রত্যাশার সবই পেয়ে গেছে। ফলে নদীর পানি বন্টনে ভারতের আগ্রহ কমে গেছে বলে তিনি মনে করেন।\n\nছবির ক্যাপশান, পানি বিশেষঞ্জ ড: আইনুন নিশাত মনে করেন, এখন বাংলাদেশকে তৃতীয় কোন পক্ষের সহযোগিতা নেয়া প্রয়োজন।\n\nতিনি বলেন, \"১৯৯৬ সালের আগে পর্যন্ত ভারত তিক্ত ছিল যে, ভারতের সন্ত্রাসী বা বিচ্ছিন্নতাবাদীদের বাংলাদেশের ভূমিতে প্রশ্রয় দেয়া হতো। শেখ হাসিনা ২০০৯ সালে সরকারে এসে তা সম্পূর্ণ বন্ধ করেছেন।\"\n\nতিনি উল্লেখ করেন, \"ভারতের দ্বিতীয় চাহিদা ছিল ট্রানজিট। আমরা রেল ট্রানজিট দিয়েছি, নৌ ট্রানজিট, রাস্তার ট্রানজিট, বাস ট্রানজিট এবং বিদ্যুতের ট্রানজিটও দিয়েছি।\"\n\nড: আইনুন নিশাত বলেন, \"আমরা সব দিয়ে বসে আছি। কিন্তু বিনিময়ে আমরা কি পেতে পারি-সেটা পর্যালোচনা করার বিদ্যা-বুদ্ধি আমাদের এখানে দেখছি না।\n\n\"ভারত আমাদের কাছে জানতে চেয়েছিল, আমরা কি চাই। আমরা বলেছিলাম গঙ্গার পানি। সেই চুক্তি হয়েছে। কিন্তু চুক্তিটা অত্যন্ত দূর্বল চুক্তি হয়েছে।\"\n\nএমন বক্তব্যের ব্যাখ্যায় ড: নিশাত বলেন, \"দুই দেশের মধ্যে কোন সম্পদ নিয়ে যখন চুক্তি হয়, এটার কোন পরিবর্তন যতদিন করা হবে না, ততদিন মুল চুক্তিই চালু থাকবে। কিন্তু গঙ্গারটা তা হয়নি।\"\n\nছবির ক্যাপশান, গঙ্গা চুক্তির মাধ্যমে ফারাক্কায় পানি ভাগাভাগি করে ভারত ও বাংলাদেশ\n\nবাংলাদেশের কর্মকর্তারা অবশ্য বলেন,বাংলাদেশ এবং ভারতের মধ্যে গঙ্গার পানি বন্টন নিয়ে চুক্তির আরও চার বছর মেয়াদ রয়েছে।\n\nকর্মকর্তারা মনে করেন, এখন চার বছর পর নবায়নের ক্ষেত্রে সমস্যা হবে না এবং আন্তর্জাতিক আইনও তা সমর্থন করবে।\n\nভারতের সাবেক কূটনীতিকরাও বিষয়টি একইভাবে দেখেন।\n\nনদী কমিশনের কার্যকারিতা নিয়ে প্রশ্ন\n\nশেখ হাসিনার নেতৃত্বে আওয়ামী লীগ ১৯৯৬ সালে প্রথম ক্ষমতায় এসে সে বছরই ভারতের সাথে গঙ্গার পানি নিয়ে ৩০ বছরের চুক্তি করেছিল।\n\nএখন কুশিয়ারা নদীর পানি ১৫৩ কিউসেক দুই দেশ প্রত্যাহার করার ব্যাপারে যে সমঝোতা স্মারক সই হয়েছে, সেই বাংলাদেশ সমস্যাগুলো সমাধানে নতুন করে যাত্রা বলে বর্ননা করছে।\n\nতবে এর আগে ২০১৯ সালে ফেনী নদী থেকে ভারতের এক দশমিক ৮২ কিউসেক পানি প্রত্যাহারে বাংলাদেশ সম্মতি দিয়েছে।\n\nদুই দেশের মধ্যে যৌথ নদী কমিশন গঠিত হয়েছিল বাংলাদেশ স্বাধীন হওয়ার পরের বছরই ১৯৭২ সালে। কিন্তু ৫০ বছর হলেও সেই কমিশনের কার্যকারিতা নিয়েও প্রশ্ন রয়েছে।\n\nতিন্তা চুক্তি নিয়ে জটিলতা দেখা দেয়ার পর ১২ বছর যৌথ নদী কমিশনের বৈঠকই হয়নি।\n\nএবার প্রধানমন্ত্রী শেখ হাসিনার সফরের আগে মন্ত্রী পর্যায়ের বৈঠক হয়।\n\nবাংলাদেশের পানিসম্পদ প্রতিমন্ত্রী জাহিদ ফারুক বলেছেন, এখন নতুনভাবে দ্বিপাক্ষিক উদ্যোগ এগুবে বলে তিনি মনে করেন।\n\n\"এগুলোর সমাধানতো এক বা দুইদিনে হবে না\" - বলেন মি. ফারুক - \"বারো বছর পর আমরা যৌথ নদী কমিশনের মিটিং শুরু করেছি। সুতরাং তিস্তা নিয়ে আলোচনা হবে। কুশিয়ারা নিয়ে আমরা সমাধান করলাম।\"\n\n\"তিস্তা নিয়ে আমরা চাপ সৃষ্টি করেছি। আরও ছয়টা নদী যে, মনু, মুহুরী, গোমতী, খোয়াই, ধরলা, দুধকুমার-এগুলো নিয়েও আলোচনা আগামীতে হবে।\"\n\nপ্রতিমন্ত্রী মি: ফারুক বলেন, নিরাশ হওয়ার কিছু নেই। আলোচনার মাধ্যমেই আমরা সুফল আনতে পারবো বলে বিশ্বাস করি।\"\n\nপ্রতিমন্ত্রী জানিয়েছেন, যৌথ নদী কমিশনের পরবর্তী বৈঠক আগামী বছরের এপ্রিল মাসে ঢাকায় অনুষ্ঠিত হতে পারে।\n\nএখন থেকে যৌথ নদী কমিশনের বৈঠক নিয়মিত করার তাগিদ বাংলাদেশের থাকবে।\n\nঅভিন্ন নদীগুলোর তথ্য সংগ্রহের জন্য যৌথ গবেষণার ব্যাপারেও চেষ্টা চালানোর কথা বাংলাদেশ সরকার বলছে।\n\nকিন্তু তা কতটা সম্ভব হবে - সে ব্যাপারে বিশেষজ্ঞদের সন্দেহ রয়েছে।",
    "মানব উন্নয়ন ৫ বছর পিছিয়েছে": "বর্তমান বিশ্ব এক অভূতপূর্ব সংকটকাল পার করছে। এর পেছনে প্রধানত দায়ী করোনা মহামারি। করোনাসহ বিভিন্ন সংকটের ফলে মানব উন্নয়ন পাঁচ বছর পিছিয়ে গেছে এবং বৈশ্বিক অনিশ্চয়তাকেও উসকে দিয়েছে। বৃহস্পতিবার জাতিসংঘের এক প্রতিবেদনে এ তথ্য উঠে এসেছে।\n\nজাতিসংঘ উন্নয়ন কর্মসূচি (ইউএনডিপি) ঘোষণা করেছে, তিন দশক আগে সংস্থাটি প্রতিষ্ঠার পর প্রথমবারের মতো ঘোষণা করল যে বিশ্বের মানব উন্নয়ন সূচক টানা দুই বছর (২০২০ ও ২০২১) নিম্নগামী। বিভিন্ন দেশের মানুষের গড় আয়ু, শিক্ষা, জীবনযাত্রার মানসহ বিভিন্ন বিষয় ধরে এ সূচক করা হয়।\n\nইউএনডিপির প্রধান আচিম স্টেইনার বার্তা সংস্থা এএফপিকে দেওয়া এক সাক্ষাৎকারে বলেন, ‘মানব উন্নয়ন সূচকে নিম্নমুখী হওয়ার অর্থ আমরা দ্রুত মারা যাব, শিক্ষার হার কমে যাবে এবং আমাদের আয় আরও কমে যাবে।’ তিনি আরও বলেন, মাত্র তিনটি দিক বিবেচনা করলেই বোঝা যাবে, মানুষ এখন কেন এত মরিয়া, হতাশ ও তাদের ভবিষ্যৎ নিয়ে উদ্বেগে রয়েছে।",
    "চুক্তিভিত্তিক নিয়োগে আবারও পিডিবির চেয়ারম্যান মাহবুবুর রহমান": "প্রকৌশলী মো. মাহবুবুর রহমান বাংলাদেশ বিদ্যুৎ উন্নয়ন বোর্ডের (পিডিবি) চেয়ারম্যান হিসেবে এক বছরের জন্য চুক্তিভিত্তিক নিয়োগ পেয়েছেন। গত ১ সেপ্টেম্বর তিনি নতুন মেয়াদে দায়িত্বভার গ্রহণ করেন। এর আগে ২০২২ সালের ৩১ জানুয়ারি থেকে পিডিবি চেয়ারম্যান হিসেবে দায়িত্ব পালন করে গত ৩১ আগস্ট তিনি স্বাভাবিক অবসরে যান।\n\nরবিবার (৪ সেপ্টেম্বর) এক সংবাদ বিজ্ঞপ্তিতে পিডিবির জনসংযোগ পরিদফতরের পরিচালক মো. শামীম হাসান এ তথ্য জানান।\n\nবিজ্ঞপ্তিতে জানানো হয়, প্রকৌশলী মাহবুবুর রহমান ১৯৬৩ সালের ১ সেপ্টেম্বর শরীয়তপুর জেলায় জন্মগ্রহণ করেন। তিনি ১৯৮৬ সালে বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয় (বুয়েট) থেকে বিএসসি ইঞ্জিনিয়ারিং (সিভিল) ডিগ্রি অর্জন করেন। তিনি নরওয়ে সরকারের বৃত্তি নিয়ে নরওয়েজিয়ান ইউনিভার্সিটি অব ইঞ্জিনিয়ারিং অ্যান্ড টেকনোলজি থেকে ১৯৯৫ সালে এমএসসি (হাইড্রো-পাওয়ার) ডিগ্রি লাভ করেন। পরবর্তীতে তিনি বাংলাদেশ থেকে এমবিএ ডিগ্রি অর্জন করেন। এছাড়া তিনি যুক্তরাজ্যের অক্সফোর্ড বিশ্ববিদ্যালয়, জাপানের কোচি বিশ্ববিদ্যালয় এবং অস্ট্রেলিয়ার মেলবোর্ন ইনস্টিটিউট অব টেকনোলজি থেকে বিভিন্ন পেশাগত কোর্স সম্পন্ন করেন।\n\nমাহবুবুর রহমান ১৯৮৬ সালের ১ সেপ্টেম্বর সিদ্ধিরগঞ্জ বিদ্যুৎ কেন্দ্রে সহকারী প্রকৌশলী হিসেবে বিদ্যুৎ উন্নয়ন বোর্ডে যোগদান করেন। পরবর্তীতে তিনি উপ-বিভাগীয় প্রকৌশলী ও নির্বাহী প্রকৌশলী হিসেবে ২১০ মেগাওয়াট সিদ্ধিরগঞ্জ তাপ বিদ্যুৎকেন্দ্র নির্মাণ প্রকল্পে প্রকল্প পরিচালক হিসেবে আইপিপি সেল-১ ও আইপিপি সেল-৩ এবং প্রধান প্রকৌশলী, প্রাইভেট জেনারেশন হিসেবে দায়িত্ব পালন করেন।",
    "স্বল্পোন্নত দেশে পরিণত হচ্ছে যুক্তরাষ্ট্র": "অগ্রগতির সূচকে মার্কিন যুক্তরাষ্ট্র তার সমকক্ষ উন্নত-জাতিদের থেকে পিছিয়ে পড়ছে। জাতিসংঘের টেকসই উন্নয়ন অফিসের সাম্প্রতিক প্রতিবেদন অনুসারে, যুক্তরাষ্ট্র গত বছর জাতিসংঘের ১৯৩টি সদস্য রাষ্ট্রের মধ্যে ৩২ তম স্থানে ছিল তা এক বছরে ১১ ধাপ নিচে নেমে ৪৩ তম স্থানে রয়েছে। যুক্তরাষ্ট্র বর্তমান তালিকায় ইউক্রেন এবং কিউবাকেও পিছনে ফেলেছে, বুলগেরিয়ার ঠিক সমমানে রয়েছে।\n\nরোববার এক প্রতিবেদনে এই তথ্য জানিয়েছে রুশ বার্তা সংস্থা আরটি।\n\nসূচকগুলি জাতিসংঘের টেকসই উন্নয়ন লক্ষ্য পূরণে একটি দেশের অগ্রগতির উপর ভিত্তি করে তৈরি করা হয়েছে। জাতিসংঘের টেকসই উন্নয়ন লক্ষ্য পূরণে ১৭টি ধারা রয়েছে যা সামাজিক অগ্রগতির প্রতীক। এগুলির মধ্যে ‘নিরাপদ খাবার পানি এবং স্যানিটেশন’ এবং ‘শূন্য ক্ষুধা’ এর মতো কম সংজ্ঞায়িত লক্ষ্যগুলির পাশাপাশি ‘গুণমান শিক্ষা’ এবং ‘দায়িত্বপূর্ণ ব্যবহার এবং উৎপাদন’ এর মতো সুনির্দিষ্ট অর্জনগুলি অন্তর্ভুক্ত রয়েছে। তবে জাতিসংঘের ওয়েবসাইটে এগুলিকে সংস্থার ২০৩০ সালের এজেন্ডা বাস্তবায়নের জন্য গুরুত্বপূর্ণ হিসাবে বর্ণনা করা হয়েছে। যা করতে সব সদস্য দেশ সম্মত হয়েছে।\n\nস্ক্যান্ডিনেভিয়ান দেশগুলি ২০২২-এর জন্য জাতিসংঘের র‌্যাঙ্কিংয়ে এগিয়ে রয়েছে, ফিনল্যান্ড এক নম্বরে এবং ডেনমার্ক, সুইডেন এবং নরওয়ে শীর্ষ চারে রয়েছে৷ তালিকায় প্রথম নন-ইউরোপীয় দেশ হল জাপান, যা তালিকায় শীর্ষ ২০-এর মধ্যে ১৯তম স্থান করে নিয়েছে।\n\nশুক্রবার দ্য কনভারসেশনের প্রতিবেদনে ঐতিহাসিক ক্যাথলিন ফ্রাইডল, মার্কিন পতনের জন্য স্পষ্টভাবে ‘বর্ণবাদ’ এবং ‘আমেরিকান ব্যতিক্রমবাদ’ কে দোষারোপ করেছেন। তিনি যুক্তি দিয়েছিলেন যে অনেক আমেরিকানকে তাদের প্রাপ্য স্বাস্থ্যসেবা, শিক্ষা, অর্থনৈতিক নিরাপত্তা এবং পরিবেশ থেকে প্রতারিত করেছে, যা গণতন্ত্রের জন্য হুমকি।\n\nঅবশ্যই, ক্রমবর্ধমান অর্থনৈতিক সমতা এবং দুই বছরের টেকসই আয়ুষ্কাল হ্রাস মার্কিন যুক্তরাষ্ট্রকে ‘সুস্বাস্থ্য এবং মঙ্গল’, ‘কোন দারিদ্র্য নেই’ এবং বৈষম্য হ্রাস করাসহ বেশ কয়েকটি লক্ষ্যের দিকে নিয়ে যাবে। তবে জাতিসংঘ এই তিনটির মধ্যে দুটিতে তার কর্মক্ষমতাকে উন্নত হিসাবে স্থান দিয়েছে, শুধুমাত্র অসমতা ক্ষেত্রে নেতিবাচক দেখাচ্ছে এবং এর পরিবর্তে ‘দায়িত্বপূর্ণ ব্যবহার এবং উৎপাদন’ এ অনুমিত পতনের উপর দৃষ্টি নিবদ্ধ করেছে ।\n\nএদিকে পতনশীল জাতি হিসাবে যুক্তরাষ্ট্রকে উপাধি দেয়ার ক্ষেত্রে জাতিসংঘই একমাত্র সংস্থা না। দ্য ইকোনমিস্ট বিশ্বব্যাপী ‘গণতন্ত্রের রাষ্ট্র’ এর মূল্যায়নে এই বছরের শুরুতে যুক্তরাষ্ট্রকে একটি ‘ত্রুটিপূর্ণ গণতন্ত্র’ হিসাবে শ্রেণীবদ্ধ করেছে। সংবাদপত্রটি দেশগুলির নির্বাচনী প্রক্রিয়া এবং বহুত্ববাদ, সরকারের কার্যকারিতা, রাজনৈতিক অংশগ্রহণ, গণতান্ত্রিক রাজনৈতিক সংস্কৃতি এবং নাগরিক স্বাধীনতাকে বিবেচনা করে।\n\nবাংলাদেশ জার্নাল/এমআর",
    "ক্যামডেনে সেরা ছবি কামারের ‘অন্যদিন…’": "September 20, 2022 | 1:56 pm\n\nএন্টারটেইনমেন্ট করেসপনডেন্ট\n\nউত্তর আমেরিকার অন্যতম প্রধান আন্তর্জাতিক চলচ্চিত্র উৎসব ক্যামডেন ইন্টারন্যাশনাল ফিল্ম ফেস্টিভ্যালে সেরা চলচ্চিত্রের জন্য হ্যারেল অ্যাওয়ার্ড জয় করেছে কামার আহমাদ সাইমনের ছবি ‘অন্যদিন…’। ক্যামডেন ইন্টারন্যাশনাল ফিল্ম ফেস্টিভ্যালকে ভ্যারাইটি বর্ননা করেছে 'অস্কার হটস্পট ফেস্টিভ্যাল' হিসেবে।\n\nবিজ্ঞাপন\n\nক্যামডেনের ১৮তম আসরে এ বছর সেরা ছবির পুরষ্কার হ্যারেল অ্যাওয়ার্ডের জন্য প্রতিযোগিতা করেছে অন্যদিন… সহ ৮টি ছবি যেখানে বাংলাদেশ ছাড়াও ছিলো আমেরিকা, কানাডা, ফ্রান্স, নরওয়ে, সুইজারল্যান্ড, ডেনমার্ক, জার্মানী, স্কটল্যান্ড, অস্ট্রিয়া, ফিলিস্তিন এবং আর্মেনিয়া।\n\nউৎসবে মেইনের রকল্যান্ডে অবস্থিত জার্নি’স এন্ড থিয়েটারে ‘অন্যদিন…’ এর প্রদর্শনী হয়েছিল। এরপর গতকাল রাতে আসে সুখবরটি। স্বনামধন্য চলচ্চিত্র সমালোচক এরিক হাইনস জুরিদের পক্ষ থেকে প্রতিক্রিয়া জানাতে গিয়ে বলেছেন, \"এই ছবিকে শ্রেষ্ঠ পুরষ্কার দেওয়ার ব্যাপারে আমরা জুরিরা সবাই একমত ছিলাম। একটা গোটা সমাজের শক্তিশালী পর্যবেক্ষণ চমৎকার এই হাইব্রিড ছবি।\"\n\nবিজ্ঞাপন\n\nক্যামডেনের পর প্রযোজক সারা আফরীনসহ ইউরোপের অন্যতম চলচ্চিত্র উৎসব জুরিখ ইন্টারন্যশনাল ফিল্ম ফেস্টিভ্যালের উদ্দেশ্যে রওনা দেওয়ার কথা কামারের যেখানে ‘গোল্ডেন আই’ পুরষ্কারের লড়াইয়ে আছে ‘অন্যদিন…’। উল্লেখ্য, গত নভেম্বরে ওয়ার্ল্ড টপ-টেন ফেস্টিভ্যাল ইডফার মূল আন্তর্জাতিক প্রতিযোগিতায় আমন্ত্রণ পেয়েছিলো কামার আহমাদ সাইমনের নতুন ছবি 'অন্যদিন...'। বিশ্ব-অভিষেক হয়েছিলো দুনিয়ার সুন্দরতম থিয়েটার আমস্টারডামের পাথে তুসান্সকিতে। ইডফা'র ওয়েবসাইটে 'অন্যদিন...'কে লেখা হয়েছিলো 'ক্যালাইডোস্কোপিক ও ফিলসফিক্যাল'। এর আগে মার্চে নিউ ইয়র্কের মিউজিয়াম অফ মুভিং ইমেজ বা মমি'র ফার্স্ট লুক ফেস্টিভালে মাত্র ১৮টা নির্বাচিত ফিচারের মধ্যে প্রথম বাংলা ছবি ছিলো 'অন্যদিন...'।\n\n২০১৪'তে সানড্যান্স থেকে গ্রান্ট এওয়ার্ড জয় করে 'অন্যদিন…' এর কাজ শুরু করলেও ছবির গল্প নিয়ে মুখ খুলতে নারাজ কামার। এই ছবির স্ক্রিপ্টের জন্যই ২০১৬তে লোকার্নোতে প্রথম কোন বাংলাদেশী নির্মাতা হিসাবে পিয়াতজা গ্রান্দায় রেড কার্পেট ডিরেক্টরের সম্মাননা দেওয়া হয়েছিলো কামারকে । একইসাথে পেয়েছিলেন ওপেন ডোর্সে শ্রেষ্ঠ পুরষ্কার এবং আর্তে ইন্টারন্যাশনাল প্রাইজ। আর ২০১৭তে পেয়েছিলেন কান চলচ্চিত্র উৎসবের সিনফন্দেশিওনে এক্সক্লুসিভ আমন্ত্রণ। স্ক্রিন ডেইলি 'অন্যদিন...'এর রিভিউতে লিখেছে 'সিডাকটিভ' আর ভ্যারাইটি লিখেছে 'কৌতুকপূর্ণ কিন্তু বিবেক নাড়া দেয়'।\n\nবিজ্ঞাপন\n\nদশ বছরের বেশি সময় ধরে একটা ওয়াটার ট্রিলজি বা জলত্রয়ীর কাজ করছেন কামার যেখানে প্রথম ছবি 'শুনতে কি পাও!' আর দ্বিতীয় ছবি 'অন্যদিন...'। লোকার্নোর ওপেন ডোর্স এবং জার্মানীর ডক-লাইপজিশের উদ্বোধনী ছবি ছিলো 'শুনতে কি পাও!' প্যারিসে সিনেমা দ্যু রিলে গ্রাপ্রি, মুম্বাই আন্তর্জাতিক চলচ্চিত্র উৎসবে গোল্ডেন কোঞ্চ বা স্বর্ণশঙ্খ এবং জাতীয় চলচ্চিত্র পুরষ্কারসহ আরও অনেক পুরষ্কার জয় করেছিলো ছবিটি।\n\nসারাবাংলা/এজেডএস",
    "আন্তর্জাতিক শেয়ারবাজারে ধস": "",
    "T20WC- শামি, আইয়াররা কি দলের সঙ্গে অস্ট্রেলিয়ায় যাবেন?": "© HT বাংলা এর দ্বারা সরবরাহকৃত মহম্মদ শামির সঙ্গে স্ট্যান্ডবাই হিসাবে দলের সঙ্গে যাবেন এই তিন ক্রিকেটার\n\n১৫ সদস্যের দল ছাড়াও, বোর্ড অফ কন্ট্রোল ফর ক্রিকেট ইন ইন্ডিয়া অস্ট্রেলিয়ায় পরের মাসে শুরু হতে যাওয়া ২০২২ ICC পুরুষদের T20 বিশ্বকাপ 2022-এর জন্য চার জন খেলোয়াড়কে সংরক্ষিত রেখেছে। এই চার খেলোয়াড় মূল দলের সঙ্গে অস্ট্রেলিয়ার উদ্দেশে রওনা হবেন এবং দলের সঙ্গে যাত্রা করবেন। রিজার্ভ খেলোয়াড়দের মধ্যে রয়েছেন মহম্মদ শামি, শ্রেয়স আইয়ার, রবি বিষ্ণোই এবং দীপক চাহার।\n\nআরও পড়ুন… ডাবলসে হার যুকি-সাকেত জুটির, ৩-০ ফলে ডেভিস কাপে ভারতকে উড়িয়ে দিল নরওয়ে\n\nএকটি ক্রিকবাজের রিপোর্ট অনুসারে, নির্বাচক কমিটি, টিম ম্যানেজমেন্ট এবং বোর্ড অফ কন্ট্রোল ফর ক্রিকেট ইন ইন্ডিয়া (বিসিসিআই) সিদ্ধান্ত নিয়েছে যে চারজন স্ট্যান্ডবাই দলের সঙ্গে অস্ট্রেলিয়ায় উড়ে যাবে এবং যে কোনও সময় দলের সঙ্গে যোগ দেওয়ার জন্য উপলব্ধ থাকবেন। ১৫ সদস্যের দলে ফাস্ট বোলারদের কোনও সমস্যা হলেই শামি ও চাহারের মতো খেলোয়াড়কে দল নির্বাচনের জন্য পাওয়া যাবে।\n\nআরও পড়ুন… সতীর্থকে খারাপ খেলতে বলেছিলেন মনপ্রীত, দাবি প্রাক্তন হকি কোচের, আদালতে যাচ্ছে ভারতীয় দল\n\nমহম্মদ শামির মূল দলে জায়গা না পাওয়ার বিষয়ে অনেক বিতর্ক হয়েছে, তবে তিনি সর্বশেষ টি-টোয়েন্টি ম্যাচে খেলেছিলেন ২০২১ সালের টি-টোয়েন্টি বিশ্বকাপে সংযুক্ত আরব আমির শাহিতে। এক বছর আগে, তিনি সেই টুর্নামেন্টের পাঁচটি ম্যাচে ১৪০ রানে ছয় উইকেট নিয়েছিলেন এবং টুর্নামেন্টে তার ইকোনমি রেট ছিল ৮.৮৪। তবে এর পর ২০২২ সালের আইপিএলে ভালো করেছেন তিনি।\n\n৪ অক্টোবর ইন্দোরে দক্ষিণ আফ্রিকার বিরুদ্ধে শেষ হোম T20I ম্যাচের পর ভারতীয় দলের ৬ অক্টোবর অস্ট্রেলিয়ায় যাওয়ার কথা রয়েছে। অস্ট্রেলিয়ায় বিশ্বকাপ ১৬ অক্টোবর থেকে ১৩ নভেম্বর পর্যন্ত। ভারতের প্রথম ম্যাচ ২৩ অক্টোবর পাকিস্তানের বিরুদ্ধে, তবে দলটিকে তার আগে দুটি প্রস্তুতি ম্যাচ খেলতে হবে, একটি ম্যাচ অস্ট্রেলিয়ার বিরুদ্ধে এবং একটি ম্যাচ নিউজিল্যান্ডের বিরুদ্ধে খেলবে।",
    "Sports News Live Updates: একনজরে খেলার সব খবর": "UAE টি-২০ লিগে মুম্বই ইন্ডিয়ান্স ফ্র্যাঞ্চাইজির কোচ নির্বাচিত হলেন শেন বন্ড।\n\nডেভিস কাপের পরপর দুটো রাউন্ডে হার ভারতের। নরওয়ে এগিয়ে ২-০ তে\n\nআর্শদীপের পাশে রবি বিষ্ণোই। বললেন ও আমার দেখা সবথেকে সাহসী খেলোয়াড়।\n\nআফগানিস্তানের বিশ্বকাপ স্কোয়াডে ডাক পাননি টেস্ট অধিনায়ক হাসমতুল্লাহ শাহিদি। কিন্তু, সোশ্যাল মিডিয়ায় সতীর্থদের শুভকামনা জানিয়েছেন তিনি। তাঁর পোস্ট সোশ্যাল মিডিয়ায় ভাইরাল।\n\nআমার কোচ হিসেবে সময় শেষ হয়ে গেছে: রবি শাস্ত্রী\n\nসাফ উইমেন চ্যাম্পিয়নশিপে ভারতকে হারাল নেপাল। ১-০ গোলে প্রথম থেকেই দাপট দেখান রেশমি কুমারিরা।",
    "এবার বলিউডের পথে মিমি চক্রবর্তী": "টলিউডের অভিনেতা-অভিনেত্রীদের বলিউড যাত্রা বেড়েই চলেছে। এবার হিন্দি ওয়েব সিরিজে কাজ করতে চলেছেন টলিউডের জনপ্রিয় অভিনেত্রী মিমি চক্রবর্তী। ওয়েব সিরিজে মিমির বিপরীতে নায়ক হিসেবে শোনা যাচ্ছে আলি ফাজলের নাম। তবে টলিউডের জনপ্রিয় অভিনেতা অনির্বাণ চট্টোপাধ্যায়কেও প্রস্তাব দেওয়া হয়েছে। তাই এখন শুধু সম্মতির অপেক্ষা।\n\nভারতীয় সংবাদমাধ্যম সূত্রে খবর, ‘‘গুলাব গ‌্যাং’, ‘মহালয়া’ খ‌্যাত বাঙালি পরিচালক সৌমিক সেনের পরিচালনাতেই আসছে সেই ওয়েব সিরিজ। আর তাতে মিমি হলেন নায়িকা। নায়ক কে হবে, সেটাই এখনো ঠিক হয়নি।’\n\nএর আগে রাইমা সেন, পাওলি দাম, স্বস্তিকা মুখোপাধ্যায়রা ইতোমধ্যে বলিউডে কাজ করেছেন। কাজ করেছেন তো মিমি নিজেও। পোস্ত সিনেমার হিন্দি রিমেকে। যদিও এখনো তা মুক্তি পায়নি। নায়কদের মধ্যে বলিউডে পরপর কাজ করছেন পরমব্রত, শাশ্বত, যিশু, টোটা, রাজেশ শর্মারা। এই তালিকায় নতুন নাম লিখিয়েছেন পরিচালক রাজ চক্রবর্তী আর আবির চট্টোপাধ্যায়। কাজ করেছেন অনির্বাণও ‘মিসেস চ‌্যাটার্জি ভার্সেস নরওয়ে’ সিনেমাতে, সেটাও মুক্তির অপেক্ষায়। তবে মিমির মতো এই ওয়েব সিরিজে সম্মতি দিলেই তা হবে অনির্বাণের প্রথম হিন্দি সিরিজ।\n\nএদিকে, খবর মিলছে মিমির ‘বোনুয়া’ নুসরতও যাচ্ছেন বলিউডে, তবে সিনেমা বা সিরিজ নয়। ভাগ নেবেন বিগ বসে। সলমন খানের রিয়েলিটি শোর অংশ হতে চলেছেন তিনি। এই খবরে অভিনেত্রীর টিম জানিয়েছে, ‘আমরা সরকারিভাবে এই বিষয়ে এখন কোনো মন্তব্য করতে পারব না। যা জানাবে, চ্যানেল জানাবে।’",
    "আর্কটিক অঞ্চলে তৎপরতা বাড়াচ্ছে ন্যাটো": "",
    "শীতকালের জন্য ৯০% গ্যাস সংরক্ষিত আছে জার্মানির – DW – 21.09.2022": "জার্মানির ভাইস চ্যান্সেলর ও অর্থনীতি বিষয়ক মন্ত্রী রোব্যার্ট হাবেক রাশিয়ার গ্যাস ছাড়াই আসন্ন শীতকাল ‘ভালভাবে' কেটে যাবে বলে আশা করছেন৷ নভেম্বরের মধ্যে চাহিদার ৯৫ শতাংশ গ্যাস সংরক্ষণ করে রাখতে চায় জার্মানি৷\n\nএখনই ৯০ শতাংশ গ্যাস সংরক্ষিত আছে বলে জানিয়েছে ইউরোপীয় এনার্জি ডাটা প্ল্যাটফর্ম ‘অ্যাগ্রেগেটেড গ্যাস স্টোরেজ ইনভেন্টরি'৷\n\nহাবেক সোমবার বলেন, ‘‘যদি সবকিছু ঠিক থাকে, জার্মানিতে সংরক্ষিত গ্যাসের পরিমাণ বেশি থাকে এবং আমাদের আবহাওয়া ভাগ্য যদি একটু ভাল হয় তাহলে শীতকালটা ভালভাবে কাটিয়ে দেয়ারসুযোগ আছে৷''\n\n‘‘এর মানে এই যে, শীতের শেষে সংরক্ষিত গ্যাসের পরিমাণ একেবারে শেষ হয়ে যাবে৷ এক্ষেত্রে পুরোপুরি শেষ হয়ে যাবে, কারণ আমরা সব গ্যাস ব্যবহার করে ফেলব,'' সতর্ক করে বলেন তিনি৷\n\nইউক্রেন যুদ্ধ শুরুর পর পশ্চিমা বিশ্ব রাশিয়ার বিরুদ্ধে বিভিন্ন নিষেধাজ্ঞা দেয়৷ এর প্রতিক্রিয়ায় রাশিয়া মাঝেমধ্যে ইউরোপে গ্যাস রপ্তানিতে বন্ধ করে দিচ্ছে৷ যেমন এ মাসের শুরুতে যন্ত্রপাতির সমস্যা দেখিয়ে নর্ড স্ট্রিম এক পাইপলাইনের মাধ্যমে পশ্চিম ইউরোপে গ্যাস রপ্তানি বন্ধ করে দিয়েছে রাশিয়া৷ কবে থেকে আবার সেটি চালু হবে তা এখনও জানায়নি তারা৷\n\nছবি: Stefan Sauer/dpa/picture alliance\n\nযুদ্ধ শুরুর আগে ইউরোপীয় ইউনিয়নের গ্যাসের প্রায় ৪০ শতাংশ আসত রাশিয়া থেকে৷\n\nজার্মান সরকার বলছে, বার্লিন ইউক্রেনকে সমর্থন করায় রাশিয়া গ্যাস সরবরাহকে ‘অস্ত্র' হিসেবে ব্যবহার করছে৷\n\nরাশিয়া ছাড়াও নরওয়ে, নেদারল্যান্ডস ও বেলজিয়াম থেকে পাইপলাইনের মাধ্যমে প্রাকৃতিক গ্যাস পেয়ে থাকে জার্মানি৷\n\nএই সপ্তাহান্তে সংযুক্ত আরব আমিরাতের কাছ থেকে এলএনজি কেনার চুক্তি করতে পারে জার্মানি৷\n\nএছাড়া ফ্রান্সের জ্বালানি নিয়ন্ত্রণ সংস্থা সিআরই বলছে, আগামী মাসে জার্মানিতে গ্যাস রপ্তানি শুরু হতে পারে৷\n\nএ সপ্তাহেই জার্মানিতে একটি এলএনজি টার্মিনাল নির্মাণের কাজ শুরু হওয়ার কথা৷\n\nজেডএইচ/কেএম (এএফপি, ডিপিএ, রয়টার্স)",
    "ইউরোপের সাথে কৌশলগত সম্পর্ক বাড়াচ্ছে বাংলাদেশ": "ইউরোপের সাথে ধীরে ধীরে কৌশলগত সম্পর্ক বাড়াচ্ছে বাংলাদেশ। ইউরোপের বিভিন্ন দেশের সাথে অর্থনৈতিক ও বাণিজ্যিক সম্পর্কের পাশাপাশি বহুমুখী সম্পর্কও বিস্তৃত করতে চাইছে বাংলাদেশ। এই লক্ষ্যে ইউরোপের বিভিন্ন দেশের সাথে কৌশলগত সহযোগিতা বাড়াতে আগ্রহী সরকার।\n\nপররাষ্ট্র মন্ত্রণালয় সূত্র জানায়, ইউরোপের সাথে কৌশলগত সম্পর্কের অংশ হিসেবে বাংলাদেশ ইতোমধ্যে কয়েকটি দেশের সাথে প্রতিরক্ষা খাতে সহযোগিতা বাড়াচ্ছে। বিশেষ করে যুক্তরাজ্য, ফ্রান্স, নেদারল্যান্ডস, ইতালি, স্পেন, জার্মানি, চেক রিপাবলিক ও পোল্যান্ডের সাথে প্রতিরক্ষা খাতে অংশীদারত্ব বাড়ানো হচ্ছে। বাংলা নিউজ।\n\nইউরোপীয় ইউনিয়নের (ইইউ) বেশ কয়েকটি দেশ থেকে সমুদ্র খাতে সহযোগিতা নিচ্ছে বাংলাদেশ। দেশগুলো হচ্ছে- যুক্তরাজ্য, ফ্রান্স, জার্মানি, নেদারল্যান্ডস ও নরওয়ে। তারা এই খাতে বাংলাদেশকে সহযোগিতা দিচ্ছে।\n\nসেই সাথে ইউরোপের দু’টি দেশ থেকে সাইবার নিরাপত্তার ক্ষেত্রে সহযোগিতা নিচ্ছে বাংলাদেশ। দেশ দু’টি হলো- জার্মানি ও এস্তোনিয়া। আর সন্ত্রাসবিরোধী কার্যক্রমেও বাংলাদেশকে সহযোগিতা দিচ্ছে ইইউ ও যুক্তরাজ্য। এ ছাড়া বাংলাদেশের ই-পাসপোর্ট তৈরিতে সহযোগিতা দিচ্ছে জার্মানি।\n\nবঙ্গবন্ধু স্যাটেলাইট-১ তৈরি ও বাংলাদেশের এয়ার নেভিগেশন সিস্টেমে সহযোগিতা দিচ্ছে ফ্রান্স। এ ছাড়া শান্তি রক্ষায় ক্যাপাসিটি বিল্ডিং ও সরঞ্জাম সরবরাহে বাংলাদেশকে সহযোগিতা দিচ্ছে ইউরোপ।\n\nরোমে নিযুক্ত বাংলাদেশের রাষ্ট্রদূত শামীম আহসান জানিয়েছেন, ইতালির কাছ থেকে সামরিক সহযোগিতার প্রস্তুতি নিচ্ছে বাংলাদেশ। আশা করি, এ লক্ষ্যে আগামী বছরের ফেব্রুয়ারি নাগাদ দুই দেশের মধ্যে সমঝোতাস্মারক স্বাক্ষর হবে।\n\nএ বিষয়ে পররাষ্ট্রমন্ত্রী ড. এ কে আব্দুল মোমেন বলেন, ইউরোপের বিভিন্ন দেশের সাথে বাংলাদেশ বহুমুখী সম্পর্ক বিস্তৃত করতে আগ্রহী। শুধু বাণিজ্যিক ও অর্থনৈতিক সম্পর্কের মধ্যে সীমিত না থেকে আমরা আরো অনেক খাত নিয়ে কাজ করছি। আশা করি, আগামী দিনে এই সম্পর্ক আরো বাড়বে।",
    "Laver Cup: ফেডেরারের শেষ টুর্নামেন্ট, কোথায় ও কবে দেখবেন লেভার কাপ?": "লেভার কাপ রজার ফেডেরারের জীবনের শেষ টুর্নামেন্ট। ৪১ বছর বয়সের টেনিস কিংবদন্তি তাঁর বর্ণময় কেরিয়ারের ইতি ঘোষণা করেছেন সম্প্রতি।\n\nলন্ডন: বিদায় ঘোষণার সময় জানিয়ে দিয়েছেন, লন্ডনে লেভার কাপ হবে তাঁর ২৪ বছরের দীর্ঘ কেরিয়ারের শেষ টুর্নামেন্ট। শেষবার পেশাদার সার্কিটে রজার ফেডেরারকে দেখতে মুখিয়ে টেনিসপ্রেমীরা। আগামী সপ্তাহে লন্ডনে শুরু হচ্ছে লেভার কাপ। বসবে চাঁদের হাট। কে নেই সেখানে। ফেডেরার ছাড়াও রাফায়েল নাদাল, নোভাক জকোভিচ, অ্যান্ডি মারে। লন্ডনে টিম ইউরোপের সঙ্গে এক দলের হয়ে খেলতে নামবেন জোকার। এই প্রথম চার মহারথীকে একে অপরের বিপক্ষে নয়, সতীর্থ হিসেবে কাঁধে কাঁধ মিলিয়ে খেলতে দেখা যাবে। স্বপ্নের এই দলের নেতৃত্বে থাকছেন বিয়ন বর্গ। এমনিতেই লেভার কাপকে নিয়ে উত্তেজনার শেষ ছিল না। ফেডেরার অবসর ঘোষণা করায় এক ঐতিহাসিক প্রতিযোগিতা হতে চলেছে ২০২২ সালের লেভার কাপ।\n\n২০২২ লেভার কাপ কবে শুরু হচ্ছে?\n\nপ্রতিযোগিতা শুরু হবে ২৩ সেপ্টেম্বর। শেষ ২৫ সেপ্টেম্বর। ইংল্যান্ডের ০২ এরিনায় টেনিসের মহারথীরা এক ছাদের নীচে খেলবেন।\n\nলেভার কাপে কোন কোন টিম খেলবে?\n\nটিম ইউরোপ: রজার ফেডেরার (সুইৎজারল্যান্ড), রাফায়েল নাদাল (স্পেন), নোভাক জকোভিচ (সার্বিয়া), অ্যান্ডি মারে (গ্রেট ব্রিটেন), কাসপার রুড (নরওয়ে), স্টেফানোস সিসিপাস (গ্রিস)\n\nঅধিনায়ক : বিয়ন বর্গ সহ-অধিনায়ক : থমাস এনকুইভিস্ট\n\nটিম ওয়ার্ল্ড: ফ্রান্সেস টিফো (আমেরিকা), টেলর ফ্রিৎজ (আমেরিকা), ফেলিক্স অগার আলিয়াসিমি (কানাডা), দিয়েগো সোয়ার্ৎজম্যান (আর্জেন্টিনা), অ্যালেক্স ডি মিনাউর (অস্ট্রেলিয়া), জ্যাক সক (আমেরিকা)।\n\nঅধিনায়ক : জন ম্যাকেনরো সহ-অধিনায়ক : প্যাট্রিক ম্যাকেনরো\n\n২৩ থেকে ২৫ সেপ্টেম্বর পর্যন্ত মোট ১৩টি ম্যাচ খেলা হবে। সিঙ্গলস ও ডাবলস ম্যাচ মিলিয়ে। ২০১৭ সালে শুরু হওয়া অস্ট্রেলিয়ান কিংবদন্তি রড লেভারের নামাঙ্কিত এই টুর্নামেন্টে দুটি টিমে ছয়জন করে সদস্য থাকে। চারটি সংস্করণে এখনও পর্যন্ত টিম ইউরোপ প্রতিবার জয়ী হয়েছে।",
    "ক্লাব অব নেশনস-এ যোগ দেওয়া নিয়ে ভাবছে যুক্তরাজ্য": "আসছে অক্টোবরে নতুন ইউরোপীয় রাজনৈতিক ‘ক্লাব অব নেশনস’-এ যোগ দেবে কিনা তা নিয়ে চিন্তা করছে যুক্তরাজ্য। আগামী মাসের শুরুতেই তাদের প্রথম বৈঠক প্রাগে অনুষ্ঠিত হওয়ার কথা রয়েছে বলে এক প্রতিবেদনে জানিয়েছে ব্রিটিশ সংবাদ মাধ্যম বিবিসি।\n\nওই প্রতিবেদনে বলা হয়, প্রধানমন্ত্রী লিজ ট্রাস এ সম্মেলনে যোগ দেবেন কিনা সে বিষয়ে আরও সময় নিয়ে চিন্তা করতে চায় ডাউনিং স্ট্রিট। এখনও কোনো চূড়ান্ত সিদ্ধান্ত নেওয়া হয়নি।\n\nফরাসি প্রেসিডেন্ট ইমানুয়েল ম্যাক্রোঁর নেওয়া একটি পদক্ষেপ এই ইউরোপীয় রাজনৈতিক সম্প্রদায়। চলতি বছরের মে মাসে ইউরোপের সব দেশের সহযোগিতার জন্য তিনি এই প্রস্তাব দেন। তার পরামর্শ, এর মাধ্যমে দেশগুলো নিরাপত্তা, শক্তি ও পরিবহনের পাশাপাশি মানুষের চলাচল, বিশেষ করে তরুণদের নিয়ে আলোচনা করতে পারে। বৈঠকটি ইইউ দেশ বা প্রতিষ্ঠানগুলোর মাধ্যমে খুব বেশি প্রাধান্য না পায় তার আশ্বাস চাইছেন যুক্তরাজ্যের কর্মকর্তারা। ব্রিটেন এই সম্মেলনে ইইউর বাইরের অন্যান্য বড় দেশের উপস্থিতি দেখতে চায়।\n\nইউরোপীয় রাজনৈতিক সম্প্রদায়ের এই বৈঠকে যুক্তরাজ্য, ইউক্রেন, নরওয়ে, সুইজারল্যান্ড ও তুরস্কের পাশাপাশি ইউরোপীয় ইউনিয়নের ২৭ সদস্য দেশকে আমন্ত্রণ জানানো হবে। এছাড়াও আইসল্যান্ড, লিচেনস্টাইন, মলদোভা, জর্জিয়া, আর্মেনিয়া ও আজারবাইজানের সঙ্গে ছয়টি পশ্চিম বলকান দেশকেও আমন্ত্রণ জানানো হতে পারে।",
    "কেন্টাকিতে উন্মুক্ত মসজিদ দিবস পালন": "তেহরান (ইকনা): স্থানীয়দের জন্য উন্মুক্ত মসজিদ দিবস উদযাপন করেছে যুক্তরাষ্ট্রের কেন্টাকি রাজ্যের লুইসভিল মসজিদ। শনিবার (১৭ সেপ্টেম্বর) ইসলাম সম্পর্কে মানুষের ভুল ধারণা দূর করতে এবং তাদের প্রশ্নের উত্তর দিতে গাইডিং লাইট ইসলামিক সেন্টার ও গেইন পিস নামের দুটি সংগঠন এ আয়োজন করে।\n\nগেইন পিসের ডিরেক্টর সাবিল আহমদ এক বিবৃতিতে বলেন, কমিউনিটির সদস্যদের জন্য মসজিদ উন্মুক্ত রাখার ব্যবস্থা করেছে স্থানীয় মুসলিমরা। উন্মুক্ত দিবসের মাধ্যমে ইসলাম ও মুসলিমদের সম্পর্কে অনেক কিছু জানতে পারবে সবাই।\n\nএ আয়োজনের মাধ্যমে আমেরিকান মুসলিম ও তাদের প্রতিবেশীদের মধ্যে সুন্দর কমিউনিটি তৈরির সুযোগ সৃষ্টি হবে।\n\nতিনি বলেন, বর্তমানের রাজনৈতিক পরিস্থিতি সবার মধ্যে আস্থাহীনতা তৈরি করেছে। পাশাপাশি অনেকের মধ্যে ইসলাম সম্পর্কে জানার আগ্রহ তৈরি হয়েছে। উন্মুক্ত মসজিদ দিবস পালনের মাধ্যমে উপস্থিত সবাই ইসলাম সম্পর্কে অনেক কিছু জানার সুযোগ পাবে এবং বিভিন্ন বিষয়ে প্রশ্ন করতে পারবে। শিক্ষামূলক এমন আয়োজন আমেরিকায় বিদ্যমান ইসলামভীতি দূর করতে সহায়তা করবে বলে আশা প্রকাশ করেন তিনি।\n\nউন্মুক্ত মসজিদ দিবসে সামাজিক ও সাংস্কৃতিক বিভিন্ন আয়োজন করা হয়। এর মধ্যে রয়েছে ইসলামবিষয়ক আলোচনা, ইমামকে জিজ্ঞাসা পর্ব, মসজিদ ভ্রমণ, ইসলামী ক্যালিগ্রাফি প্রদর্শনী, ইসলামিক পোস্টার, শিশু-কিশোরদের জন্য ফেস পেইন্টিং, নারীদের জন্য হেনা মেহেদি ডিজাইন পর্ব ও হিজাব বুথ, পবিত্র কোরআন শ্রবণ ও ৩৬০ ডিগ্রি ভিআর (ভার্চুয়াল রিয়ালিটি) গ্লাসযোগে ইসলাম সম্পর্কে জানার সুযোগ। তা ছাড়া অতিথিদের জন্য মধ্যাহ্নভোজ পরিবেশন করা হয়।\n\nবিশ্বের বিভিন্ন দেশে উন্মুক্ত মসজিদ দিবস পালিত হয়। অস্ট্রেলিয়া, যুক্তরাজ্য, নরওয়ে, ফ্রান্সসহ অনেক দেশেই ‘ভিজিট মাই মস্ক’ বার্ষিকী উদযাপন করে।\n\nসূত্র : লিও উইকলি",
    "মানব উন্নয়ন সূচক বনাম সরকারি চাকরির মোহ": "মানব উন্নয়ন সূচকে বাংলাদেশের উন্নতির ধারা বেশ আশাব্যঞ্জক। ইউএনডিপি প্রকাশিত সর্বশেষ প্রতিবেদনে বাংলাদেশের অবস্থান ১৯১টি দেশের মধ্যে ১২৯তম, যা আগের বছর ছিল ১৮৯টি দেশের মধ্যে ১৩৩তম। এ সময়ের মধ্যে বাংলাদেশের স্কোর বেড়ে পূর্ণমান ‘এক’-এর মধ্যে ০.৬৫৫ থেকে বেড়ে ০.৬৬১ হয়েছে। অর্থাৎ আগের বছরের থেকে পয়েন্ট বেড়েছে .০০৬। মানব উন্নয়ন সূচকে সর্বোচ্চ নম্বরধারী দেশগুলো হচ্ছে নরওয়ে, সুইজারল্যান্ড ও আয়ারল্যান্ড। বাংলাদেশ এখনো মধ্যমসারির মানব উন্নয়ন দেশ। প্রতিবেদন অনুযায়ী বাংলাদেশের এই উন্নতির মূলে রয়েছে গড় আয়ু বৃদ্ধি পাওয়া, গড় স্কুলিং বৃদ্ধি পেয়ে ১২.৪ বছরে পৌঁছানো, ক্রয়ক্ষমতার ভিত্তিতে মাথাপিছু জাতীয় আয় ৫৪৭২ ডলার হওয়া। যদিও রিপোর্টে ক্রমবর্ধমান আয় বৈষম্যকে চ্যালেঞ্জ হিসেবে বলা হয়েছে।\n\nসূচকে দক্ষিণ এশিয়ার দেশগুলোর মধ্যে শ্রীলঙ্কার অবস্থান সবার আগে ৭৩তম, মালদ্বীপ ৯০তম এবং ভুটান ১২৭তম। আর বাংলাদেশের পরে আছে ভারত ১৩২তম, নেপাল ১৪৩তম, পাকিস্তান ১৬১তম ও আফগানিস্তান ১৮০তম। মানব উন্নয়ন সূচকে বাংলাদেশের বর্তমান অবস্থান নিঃসন্দেহে প্রশংসার দাবি রাখে বেশ কটি কারণে। এর মধ্যে একটি বিষয় হচ্ছে বাংলাদেশের মতো অধিক জনসংখ্যার একটি দেশে মানব উন্নয়নের কর্মসূচি পরিচালনা করা একটি দুরূহ কাজ, অন্যদিকে আমাদের সম্পদের সীমাবদ্ধতা আছে। অধিকন্তু ব্যবস্থাপনাগত দুর্বলতা, সীমিত সম্পদের যথাযথ ব্যবহার নিশ্চিত করতে না পারার ঐতিহাসিক ঘাটতি ও সীমাবদ্ধতা তো আমাদের নিত্যসঙ্গী।\n\nইউএনডিপির এবারের প্রতিবেদনের মূল শিরোনাম হচ্ছে : ‘অনিশ্চিত জীবন, নড়বড়ে সময় : রূপান্তরকামী পৃথিবীতে ভবিষ্যৎ নির্মাণ’ শিরোনামটি বেশ তাৎপর্যপূর্ণ। গত কয়েক বছরে মানব উন্নয়নের ক্ষেত্রে একটি বড় ধাক্কা ছিল বিশ^ব্যাপী করোনা অতিমারী, এটি শেষ হতে না হতেই ইউরোপসহ নানা প্রান্তে যুদ্ধ ও যুদ্ধাবস্থা বিশে^র প্রান্তিক জনগোষ্ঠীর জীবন সত্যিই অনিশ্চিত। আমরাও টের পাচ্ছি হারে হারে। বিশ^ব্যাপী খাদ্যঘাটতি, জলবায়ু পরিবর্তন, তাপমাত্রা বৃদ্ধি, জীবনযাত্রার খরচের সামঞ্জস্যহীন বৃদ্ধি সামগ্রিক আর্থসামাজিক ব্যবস্থায় ভীষণ চাপ সৃষ্টি করছে। পাশাপাশি এর মধ্যেও একটি গোষ্ঠী সুযোগ কাজে লাগিয়ে মুনাফা অর্জনের জোর চেষ্টায় যেটা ধনী ও গরিবের মধ্যে বৈষম্য আশঙ্কাজনকভাবে বাড়িয়ে দিচ্ছে।\n\nমূলত তিন ধরনের সূচকের সমন্বয়ে মানব উন্নয়ন সূচক প্রস্তুত করা হয় যথা : গড় আয়ু, শিক্ষার ক্ষেত্রে দুটি সূচক একটি হচ্ছে শিক্ষাপ্রতিষ্ঠানে প্রত্যাশিত অবস্থানকালীন এবং অন্যটি পঁচিশ বছরের নিচে জনসংখ্যার গড়ে স্কুলিং সময় এবং সর্ব শেষটি ক্রয়ক্ষমতার ভিত্তিতে মাথাপিছু জাতীয় আয়।\n\nমানব উন্নয়ন সূচকে স্কোর .৭ বা তদূর্ধ্ব স্কোর করলে সেই দেশ উচ্চ মানব উন্নয়ন সূচকের অন্তর্ভুক্ত দেশ। বাংলাদেশের মতো যে দেশগুলো মধ্যমসারির অন্তর্ভুক্ত তাদের অনেকের গড় স্কুলিং নয়, দশ বা এগারো বছর যেখানে বাংলাদেশ এখনো ৭.৪ বছর। এই সূচকে অতি উচ্চসারির কাতারে ৬৬টি দেশ রয়েছে, এর সর্বশেষ দেশটির নাম থাইল্যান্ড। অন্যদিকে উচ্চসারির দেশের মধ্যে রয়েছে ৪৯টি দেশ এ দেশের মধ্যে সর্বশেষ ভিয়েতনাম এবং একই সারিতে রয়েছে আমাদের দক্ষিণ এশিয়ার দেশ শ্রীলঙ্কা ও মালদ্বীপ। প্রতিবেদনে ভারতের তুলনায় কিছুটা এগিয়ে থাকলেও বাংলাদেশ অন্যান্য প্রতিযোগী দেশ যেমন ভিয়েতনাম, ফিলিপাইনের থেকে বেশ পিছিয়ে। এই দুটি দেশের অবস্থান যথাক্রমে ১১৫ ও ১১৬তম এবং দুটি দেশের সূচক বিশ্লেষণে দেখা যায় দুটি দেশেই প্রত্যাশিত স্কুলিংয়ের সময় তেরো বছর এবং বাংলাদেশের থেকে ন্যূনতম এক বছর বা তার থেকে বেশি।\n\nউপরোক্ত প্রেক্ষাপটে সরকারি চাকরিতে প্রবেশের বয়সসীমার আলোচনাও প্রাসঙ্গিক। কিছুদিন ধরে সরকারি চাকরিতে প্রবেশের বয়স পঁয়ত্রিশ করার জন্য দাবি করে আসছেন চাকরিপ্রত্যাশীরা। আমরা সবাই জানি দীর্ঘদিন ধরেই সরকারি চাকরি পাওয়া, ও না পাওয়া এবং এর সুবিধা-অসুবিধা নিয়ে নানা ধরনের বিতর্ক চলে আসছে। এখনো আমাদের শিক্ষার্থী ও তরুণদের মধ্যে সরকারি চাকরি পাওয়ার ক্ষেত্রে প্রত্যাশার পারদ অনেক উঁচুতে। অবশ্য সাধারণভাবে এই প্রত্যাশার ব্যতিক্রম হওয়ার কোনো কারণ নেই, কারণ সুযোগ-সুবিধার ক্ষেত্রে সরকারি চাকরি অন্য অনেক প্রফেশনের চেয়ে বেশি লোভনীয়! সাম্প্রতিক খবর হচ্ছে, সরকারি চাকরির মধ্যে সবচেয়ে লোভনীয় হচ্ছে প্রশাসন বা পুলিশ ক্যাডার, যে কারণে এখন অনেকেই আছেন যারা ডাক্তারি ও প্রকৌশলবিদ্যা ত্যাগ করে প্রশাসন ক্যাডারের অন্তর্ভুক্ত হতে চান। অনেকেই আবার নতুন প্রজন্মের অতিরিক্ত বিসিএসমুখী প্রবণতায় হতাশ। এদের কেউ কেউ বিশ্ববিদ্যালয়ে বিসিএস নামে একটি সাবজেক্ট খোলার কথা বলেছেন! আসলে সরকারি চাকরি চাওয়ার বড় উদ্দীপক হচ্ছে চাকরির নিশ্চয়তা ও সুযোগ-সুবিধা। তবে এর মাধ্যমে সরকারি চাকরির বাইরে অন্যান্য চাকরির প্রকৃত করুণ অবস্থা কিছুটা হলেও অনুধাবন করা যায়।\n\nধারাবাহিকভাবে আমাদের মানব উন্নয়ন সূচকে অবস্থানের উন্নতি হলেও শিক্ষার সময়, মান ও শিক্ষাব্যবস্থার কাক্সিক্ষত উদ্দেশ্য কী তা নিয়ে প্রশ্নের অন্ত নেই। সরকারি চাকরির বাইরে অন্যান্য কর্মক্ষেত্র সম্পর্কে এখনো কেন তরুণ প্রজন্মের আগ্রহ সৃষ্টি করা গেল না সেটাই ভাবার বিষয়। অনেক দিন ধরেই আলোচনায় আছে আমাদের শিক্ষাব্যবস্থা উদ্ভাবনী দক্ষতা ও সক্ষমতা তৈরিতে সক্ষম হচ্ছে না, ফলে নতুন পৃথিবীর চ্যালেঞ্জ নিতে পিছিয়ে থাকছে। পক্ষান্তরে সরকারি চাকরির প্রতি আগ্রহ অটুট থাকছে সেই ঔপনিবেশিককাল থেকেই। মানব উন্নয়ন সূচকে আমরা যদি উচ্চ মানব উন্নয়নের কাতারে অন্তর্ভুক্ত হতে চাই তাহলে ধারাবাহিক শিক্ষায় স্কুলিংয়ের সময় বৃদ্ধিই যথেষ্ট না। শিক্ষার কাঠামোগত পরিবর্তন আনা দরকার যে কাঠামো উচ্চশিক্ষা গ্রহণ শেষে শুধু সরকারি চাকরিতে ঢোকার আশায় বছরের পর বছর নষ্ট করবে না, অধিকন্তু নিজ নিজ ক্ষেত্রে নিজের দক্ষতা ও প্রতিভার স্বাক্ষর রাখবে শুরু থেকেই।\n\nঅনেক সময় বিসিএসে মেধার ভিত্তিতে নির্বাচনের প্রক্রিয়া সমানে আনা হয়। নিঃসন্দেহে সরকারি প্রশাসন চালানো একটি সমস্যাসংকুল কাজ, এখানে মেধাবীদের দরকার আছে কিন্তু সব মেধাবী যদি শুধু বিভিন্ন পদপদবির আকর্ষণে সরকারি চাকরিতে যুক্ত হতে চান, তাহলে এই একবিংশ শতাব্দীর চ্যালেঞ্জ মোকাবিলা করবে কে, কারণ এখনকার পৃথিবীতে উন্নয়ন চ্যালেঞ্জ মোকাবিলার সরকারি খাতের পাশাপাশি ব্যক্তি খাতের ভূমিকা কোনোভাবেই কম নয় বরং কিছু কিছু ক্ষেত্রে বেশি বৈ কি। এ ধারণার স্বীকৃতি আছে জাতিসংঘ প্রণীত টেকসই উন্নয়ন এজেন্ডায়। আর প্রশাসন চালাতে প্রতিভাই তো সব না প্রতিভার পাশাপাশি জনগণকে সেবার মানসিকতা, জনকল্যাণে উদ্যোগ গ্রহণ ও অধ্যবসায় এর সবগুলোই প্রয়োজন। এর যেকোনো একটির ঘাটতিই মানব উন্নয়নের মাধ্যমে বর্তমান সময়ের চ্যালেঞ্জ মোকাবিলা সম্ভব হবে না।\n\nএবারের মানব উন্নয়ন সূচকে এই অনিশ্চিত সময়ের চ্যালেঞ্জ মোকাবিলায় ন্যায্যতার ভিত্তিতে সব জনগোষ্ঠীর সক্ষমতা বৃদ্ধির কথা বলা হয়েছে। আরও বলা হয়েছে, জনগোষ্ঠীর আচরণ ও আগ্রহ পরিবর্তনের ওপর গুরুত্বারোপ করতে হবে। এ ক্ষেত্রে ব্যক্তির অংশগ্রহণ দক্ষতার পাশাপাশি জনকল্যাণের সামষ্টিক উদ্যোগে আগ্রহী সৃষ্টি করাও বাঞ্ছনীয়।\n\nলেখক : উন্নয়নকর্মী\n\n[email protected]",
    "বিশ্বের ‘সেরা গন্তব্য শহর’ নির্বাচিত লিসবন": "ইউরোপের অন্যতম ঐতিহাসিক শহর পর্তুগালের রাজধানী লিসবন বিশ্বের ‘সেরা গন্তব্য শহর’ নির্বাচিত হয়েছে।\n\nজার্মানির বৃহত্তম ডিজিটাল ভ্রমণ প্রকাশনা ট্রাভেলবুক, টেকসইতার ক্ষেত্রে “ইতিবাচক উন্নয়ন” এবং “অনেক আকর্ষণ ও ক্রিয়াকলাপ” এর জন্য “শহর” বিভাগে সেরা গন্তব্য হিসেবে লিসবনকে বেছে নিয়েছে।\n\nট্র্যাভেলবুকের প্রধান সম্পাদক নুনো আলভেস লুসাকে বলেছেন, “নিউইয়র্ক, বার্সেলোনা, তেল আবিব, সিঙ্গাপুর বা লিসবনের মতো শহর যখন মনোনীত গন্তব্য হয় তখন সিদ্ধান্তে পৌঁছানো সবসময়ই কঠিন। শেষ পর্যন্ত, সিদ্ধান্তটি আমাদের বেছে নেওয়া মানদণ্ডের উপর ভিত্তি করে ছিল, যেমন গন্তব্যে স্থায়িত্ব, পরিচ্ছন্নতা এবং নিরাপত্তা” ।\n\nফ্রাঙ্কফুর্টে অনুষ্ঠিত একটি অনুষ্ঠানে ট্র্যাভেলবুক প্রথমবারের মতো ছয়টি ভিন্ন গন্তব্যে “ট্রাভেলবুক অ্যাওয়ার্ড” প্রদান করে। এর মধ্যে লিসবন বিশ্বের ‘সেরা গন্তব্য শহর’ নির্বাচিত হয়।\n\nবাকি গন্তব্যগুলোর মধ্যে “দীর্ঘ দূরত্ব” বিভাগে কোস্টারিকা পুরস্কার জিতেছে এবং “সৈকত ছুটির দিন” জন্য স্পেন সেরা গন্তব্য নির্বাচিত হয়েছে। “শীতকালীন ছুটির” গন্তব্য হিসেবে নির্বাচিত সেরা দেশটি ছিল নরওয়ে, “সেরা খাদ্য গন্তব্য’ থাইল্যান্ড এবং ফ্রান্স পলিনেশিয়ার বোরা বোরা দ্বীপ সেরা ‘স্বপ্নের গন্তব্য’ হিসেবে নির্বাচিত হয়।\n\nট্রাভেলবুক প্রতি মাসে পাঁচ মিলিয়নেরও বেশি ভিজিট পায় এবং এটি অ্যাক্সেল স্প্রিংগার মিডিয়া গ্রুপের অন্তর্গত, যা জার্মানি এবং ইউরোপের বৃহত্তম।\n\nএই অনলাইন ট্রাভেল পোর্টালের পাঠকদের দ্বারা লিসবনসহ দেশগুলোকে মনোনয়ন দেওয়া হয়েছিল, একটি জুরি বোর্ড বিশ্লেষণ ও মূল্যায়নের পর চুড়ান্ত সিদ্ধান্ত নিয়েছিল।\n\nআরও পড়তে পারেন : কোটিপতিদের হটস্পট ‘লিসবন’\n\n“গন্তব্যস্থলগুলির জন্য, এটি গর্বের উৎস এবং জার্মানির মতো একটি গুরুত্বপূর্ণ বাজারে বিজ্ঞাপনের ক্ষেত্রে তারা যে কাজের স্বীকৃতি দেয় তা প্রদর্শন করে”, নুনো আলভেস হাইলাইট করেছেন৷\n\nট্রাভেলবুকের এডিটর-ইন-চিফ বলেছেন যে, তাদের এখনও কোন সন্দেহ নেই যে লিসবনকে একটি পর্যটন গন্তব্য হিসাবে সেরা শহর হিসাবে তুলে ধরে দেওয়া পুরস্কারটি “জার্মানি থেকে আরও পর্যটকদের গ্রহণে অবদান রাখবে”।\n\n“এমন অনেক ভাল যুক্তি ছিল যা লিসবনকে জয়ী করতে সহায়ক ছিল, উদাহরণস্বরূপ, স্থায়িত্বের ক্ষেত্রে ইতিবাচক উন্নয়ন, তা পরিবেশগত বা সামাজিক। উপরন্তু, পর্তুগিজ রাজধানী শুধু শহরেই নয়, আশেপাশেও অনেক আকর্ষণ এবং ক্রিয়াকলাপ অফার করে,” তিনি উল্লেখ করেন।\n\nআরও পড়তে পারেন : ‘ইউরোপে বাংলাদেশকে তুলে ধরি যে আনন্দে’\n\nট্রাভেলবুক পৃষ্ঠায় এটি পড়া যেতে পারে যে “লিসবনের বিশেষ স্পর্শ শহরটিকে একটি সুস্থ গন্তব্যে রূপান্তরিত করে”, যোগ করে যে “উৎকৃষ্ট স্মৃতিস্তম্ভ এবং দর্শনীয় দৃষ্টিভঙ্গি চিত্তাকর্ষক”।\n\nআকাশযাত্রার ফেসবুক পেইজ যুক্ত হতে চাইলে এখানে ক্লিক করার অনুরোধ",
    "ফের ভারতে রাজত্ব করতে আসতে চলেছে Uninor, মাত্র ৯৯ টাকায় মিলবে Unlimited সুবিধা": "ফের ভারতে রাজত্ব করতে আসতে চলেছে Uninor, মাত্র ৯৯ টাকায় মিলবে Unlimited সুবিধা 2022 সালে ফের আনলিমিটেড কলিং এবং ইন্টারনেটের সুবিধা নিয়ে দুর্দান্ত সব অফার নিয়ে এয়ারটেল ভোডাফোন,আইডিয়া,বিএসএনএলকে টেক্কা দিতে হাজির হয়েছে এই কোম্পানি\n\nচড়া দরে আনলিমিটেড কল এবং ইন্টারনেটের রিচার্জ করতে করতে নাজেহাল? চিন্তা নেই বছর দশেক পর ফের ভারতীয় বাজারে ভোডাফোন, এয়ারটেল এবং রিলায়েন্স জিওকে টেক্কা দিতে ফিরছে নরওয়ে দেশের টেলিকম ভেঞ্চার কোম্পানি ইউনিনর। জানা যাচ্ছে,জলের দরে আনলিমিটেড ভয়েস কলিং এবং ইন্টারনেটের সুবিধা নিয়ে সারাদেশ কাঁপাতে ইতিমধ্যেই পরিকল্পনা নিয়ে ফেলেছে তারা।\n\n3রা ডিসেম্বর 2009 সালে ভারতজুড়ে এই টেলিকম কোম্পানিটি লোকাল কলরেট হিসাবে 29 পয়সা প্রতি মিনিট এবং 49 পয়সা প্রতি মিনিটের হিসাবে এসটিডি কলরেট ধার্য করত এবং সেই সময় 197 টাকার আনলিমিটেড প্ল্যানে 2000 মিনিট নিজস্ব নেটওয়ার্কে এবং 700 মিনিট অন্যান্য নেটওয়ার্কে আনলিমিটেড কলিংয়ের সুযোগ দিত। তবে পরবর্তীতে ভারত সরকারের স্পেক্ট্রাম সম্পর্কিত বেশ কিছু নিয়মের কারণে 2013 সালে দেশ থেকে ব্যবসা গুটিয়ে নেয় এই কোম্পানি।\n\nতবে জানা যাচ্ছে,শীঘ্রই ভারতে ফাইভ-জি চালু হওয়ার যে তোড়জোড় শুরু হয়েছে সেই কথা মাথায় রেখে আগামী দিনের ব্যবসায়ীক দৃষ্টিভঙ্গিতে খুব শীঘ্রই ভারতীয় বাজারে দুর্দান্ত সব অফার নিয়ে ব্যাক করতে চলেছে ইউনিনর। জানা যাচ্ছে,2022 সালে ফের আনলিমিটেড কলিং এবং ইন্টারনেটের সুবিধা নিয়ে দুর্দান্ত সব অফার নিয়ে এয়ারটেল ভোডাফোন,আইডিয়া,বিএসএনএলকে টেক্কা দিতে হাজির হয়েছে এই কোম্পানি।\n\nএমনকি,ভারতবর্ষের অন্ধপ্রদেশের ইন্দোর শহরে যারা পুরনো ইউনিনর সিমের গ্রাহক ছিল তাদের জন্য দশ টাকা রিচার্জে 10 টাকার টকটাইম দিচ্ছে এই কোম্পানি। ফলতঃ খুব শীঘ্রই যে ভারতীয় বাজার ক্যাপচার করার জন্য বিদেশি এই জয়েন্ট ভেঞ্চার সংস্থা আটঘাট বেঁধে নামতে চলেছে একথা বলার অপেক্ষা রাখে না! তাই আগামী দিনে ভারতীয় টেলিকম সংস্থার বাজার বদলে যাওয়া এখন আর সময়ের অপেক্ষা।",
    "Queen Elizabeth funeral: শতাব্দীর সবচেয়ে বড় ইভেন্ট, রানির শেষকৃত্যে ব্রিটেনে রাষ্ট্রনেতাদের সমাবেশ": "লন্ডন, 18 সেপ্টেম্বর: মৃত্যুর দশদিন পর সোমবার রানি দ্বিতীয় এলিজাবেথের শেষকৃত্যের অনুষ্ঠান সম্পন্ন হতে চলেছে ব্রিটেনে ৷ স্থানীয় সময়ানুযায়ী সকাল 11টায় লন্ডনের ওয়েস্টমিনিস্টার অ্যাবেতে শুরু হবে রানির শেষকৃত্যের অনুষ্ঠান ৷ তাঁর শেষকৃত্যে যোগ দেওয়ার কথা বিশ্বের প্রায় 500 জন রাষ্ট্রনেতা ও রাজপরিবারগুলির সদস্যদের ৷ সব মিলিয়ে আমন্ত্রিত অতিথির সংখ্যা প্রায় 2 হাজার (Queen Elizabeth II Funeral) ৷\n\nবর্তমানে ব্রিটেনের সংসদের ওয়েস্টমিনিস্টার হলে শায়িত রয়েছে রানির দেহ ৷ সোমবার শেষকৃত্যের অনুষ্ঠান শুরুর আগে সেখানেই তাঁকে শেষ শ্রদ্ধা জানাতে যাবেন দেশ-বিদেশের অতিথি, অভ্যাগতরা ৷ 10টা 35 মিনিটে ওয়েস্টমিনিস্টার হল থেকে ওয়েস্টমিনিস্টার অ্যাবের উদ্দেশ্যে রওনা দেবে রানির কফিনবন্দী দেহ ৷ প্রথা মেনে 98 রয়্যাল নেভির সদস্যরা নিয়ে যাবেন এই কফিন ৷\n\nআরও পড়ুন: কফিনবন্দি রানিকে শেষ শ্রদ্ধা জানালেন রাষ্ট্রপতি মুর্মু\n\nরানির শবদেহবাহী শকটের সঙ্গেই যাবেন রাজ পরিবারের সদস্যরা ৷ সকাল 10টা 44 মিনিটে রয়্যাল নেভির স্টেট গান ক্যারেজে করে রানির দেহ পৌঁছবে ওয়েস্টমিনিস্টার অ্যাবেতে ৷ সেখানেই তাঁর শেষকৃত্যের অনুষ্ঠান হবে ৷ 10টা 52 মিনিটে সেখানে এসে পৌঁছবেন রাজপরিবারের সদস্যরা ৷ গোটা অনুষ্ঠানের দায়িত্বে থাকবেন ডিন অফ ওয়েস্টমিনিস্টার (list of guests and world leaders for Queen Elizabeth Funeral) ৷\n\nপ্রায় 6 দশক পর ব্রিটেন সাক্ষী থাকতে চলেছে কোনও স্টেট ফিউনারেল সার্ভিসের ৷ অনুষ্ঠানে আমন্ত্রণ জানানো হয়েছে বিশ্বের তাবড় রাষ্ট্রনেতা ও রাজ পরিবারের সদস্যদের ৷ রানির শেষকৃত্যের অনুষ্ঠানে যোগ দেবেন মার্কিন প্রেসিডেন্ট জো বাইডেন ৷ এছাড়াও কানাডা, ব্রাজিল, ফ্রান্স, ইটালি, জার্মানি, হাঙ্গেরি, পোল্যান্ড, অস্ট্রিয়া, বাংলাদেশ, শ্রীলঙ্কা, অস্ট্রেলিয়া, দক্ষিণ কোরিয়া, নিউজিল্যান্ড, দক্ষিণ আফ্রিকার রাষ্ট্রনেতারা এই অনুষ্ঠানে থাকবেন ৷ যোগ দেবেন ভারতের রাষ্ট্রপতি দ্রৌপদী মুর্মুও ৷ থাকবেন ইউরোপের বিভিন্ন দেশ ও কমনওলেথভুক্ত 56টি দেশের প্রতিনিধিরা ৷ অনুষ্ঠানে থাকার কথা ইউক্রেনের প্রেসিডেন্টের স্ত্রীরও (Queen Elizabeth II funeral Guests) ৷\n\nআরও পড়ুন: প্রিয় রানিকে শেষবার দেখতে 12 ঘণ্টা লাইনে দাঁড়ালেন বেকহ্যাম !\n\nএছাড়াও রানির শেষকৃত্যে থাকছেন বিশ্বের বিভিন্ন দেশের রাজপরিবারের সদস্যরা ৷ তালিকায় আছেন জাপানের রাজা নারুহিতো ও রানি মাসাকো, নেদারল্যান্ডের রাজা উইলিয়াম অ্যালেক্সান্ডার ও রানি ম্যাক্সিমা, স্পেনের রাজা ষষ্ঠ ফিলিপ ও রানি লেটিজিয়া, ব্রুনাইয়ের সুলতান, জর্ডনের রাজা আবদুল্লা, ওমানের সুলতান, কাতারের আমির৷ এছাড়াও উপস্থিত থাকবেন বেলজিয়াম, ডেনমার্ক, সুইডেন, নরওয়ে, ভুটানের রাজপরিবারের সদস্যরা ৷ তবে এই অনুষ্ঠানে ডাক পাননি রাশিয়ার প্রেসিডেন্ট ভ্লাদিমির পুতিন ৷ ডাকা হয়নি মায়ানমার ও উত্তর কোরিয়ার রাষ্ট্রপ্রধানদেরও (Queen Funeral) ৷\n\nবেলা 12টা নাগাদ ওয়েস্টমিনিস্টার অ্যাবের অনুষ্ঠান শেষে রানির মরদেহবাহী শকট নিয়ে যাওয়া হবে ওয়েলিংটন আর্চে ৷ দুপুর 1টা নাগাদ সেখানে পৌঁছনোর পর রানিকে গান স্যালুট দেওয়া হবে ৷ এরপর উইন্ডসোরের উদ্দেশ্যে রওনা হবে রানির দেহ ৷ সেখানে পৌঁছবেন রাজপরিবারের সদস্যরা ৷ বিকেল 4টে নাগাদ ওইন্ডসোরের সেন্ট জর্জ চ্যাপেলে সংলগ্ন নির্দিষ্ট স্থানে রানিকে সমাধিস্থ করার কাজ শুরু হবে ৷ অনুষ্ঠানের দায়িত্বে থাকবেন ডিন অফ উইন্ডসোর ৷ রানিকে সমাধিস্থ করার আগে তাঁর কফিনের উপর থেকে সরানো হবে তাঁর মুকুট ৷ ডিউক অফ এডিনবরার পাশেই সমাধিস্থ হবেন রানি দ্বিতীয় এলিজাবেথ ৷",
    "রাষ্ট্রসঙ্ঘের মানব উন্নয়ন সূচকে (২০২১) এক ধাপ নেমে গেল ভারত": "কোনো দেশের মানুষের স্বাস্থ্য, শিক্ষা এবং জীবনধারণের মানের উপর তৈরি এই সূচক",
    "ফ্রান্স-জার্মানসহ ১০ দেশে কম খরচে উচ্চশিক্ষার সুযোগ": "জুমবাংলা ডেস্ক : উন্নত ক্যারিয়ার গড়ার আশা দেশের সব শিক্ষার্থীর। তাদের অনেকের ভাবনায় থাকে কম খরচে বিদেশে পড়াশোনা। বিশ্বমানের শিক্ষাব্যবস্থা ও উন্নতজীবনের সঙ্গে খরচের হিসাব মিলে গেলেই উচ্চশিক্ষার জন্য অন্য দেশে পাড়ি জমানো যায়।\n\n\n\nএশিয়া ও ইউরোপের বেশ কয়েকটি দেশ বিদেশিদের কম খরচে পড়ার সুযোগ দেয়। আর্থিক সংকুলান না হলে আছে স্কলারশিপের ব্যবস্থা। এতে টিউশন ফিসহ থাকা-খাওয়ার খরচ অনেকটাই পুষিয়ে নেওয়া যায়।\n\nএই প্রতিবেদনে এমন কয়েকটি দেশের কথা বলা হয়েছে যেখানে টিউশন ফি ও জীবনযাত্রার খরচের সঙ্গে মানিয়ে নিয়ে অনেক বিদেশি পড়াশোনা করছেন। কম খরচে দেশের বাইরে পড়ার জন্য বাংলাদেশি শিক্ষার্থীদের সেরা ১০ গন্তব্য।\n\nযে ১০ দেশে বাংলাদেশি শিক্ষার্থীরা কম খরচে উচ্চশিক্ষা নিতে পারেন\n\nজার্মানি\n\nবিদেশে উচ্চশিক্ষার জন্য শিক্ষার্থীদের প্রথম পছন্দ জার্মানি। সে দেশের অধিকাংশ শিক্ষাপ্রতিষ্ঠান রাষ্ট্রীয় খরচে চলে। ব্যাচেলর কোর্স ও বেশিরভাগ মাস্টার্স কোর্সের জন্য সাধারণত ফি নেই। কিছু মাস্টার্স প্রোগ্রামে টিউশন ফি থাকলেও তা অন্যান্য দেশের তুলনায় কম।\n\nতবে শিক্ষা প্রতিষ্ঠানে খরচ বলতে আছে সেমিস্টার কন্ট্রিবিউশন ফি। এর সঙ্গে টিউশন ফির সম্পর্ক নেই। এটি শিক্ষার্থীদের কল্যাণে পাবলিক পরিবহন, ক্রীড়া, অনুষদ/বিভাগীয় ছাত্র সংগঠন ও প্রশাসনিক ফির খরচ বহন করে। এই ফি প্রতিষ্ঠান ভেদে পরিবর্তিত হয় এবং সাধারণত ১০০ থেকে ৩৫০ ইউরোর (প্রায় ৯ হাজার ৬৫০ থেকে ৩৩ হাজার ৭৩০ টাকা) মধ্যে থাকে।\n\nআন্তর্জাতিক শিক্ষার্থীদের জীবনযাত্রার খরচ সাধারণত প্রতি মাসে ৭২৫ ইউরোর (প্রায় ৬৯ হাজার ৯০০ টাকা) মতো হয়ে থাকে। বাসস্থান, খাবার, পোশাক ও বিনোদন এতে অন্তর্ভুক্ত।\n\nনরওয়ে\n\nএ দেশের পাবলিক বিশ্ববিদ্যালয়গুলোও আন্তর্জাতিক শিক্ষার্থীদের জন্য টিউশন ফি মুক্ত রেখেছে। প্রতি সেমিস্টারে শুধুমাত্র শিক্ষার্থী ইউনিয়ন ফি দিতে হয়, যা ৩০ থেকে ৬০ ইউরোর (প্রায় ২ হাজার ৮৯০ থেকে ৫ হাজার ৭৮০ টাকা) মধ্যে। এর মাধ্যমে পাবলিক পরিবহন, জাদুঘর পরিদর্শন, সাংস্কৃতিক অনুষ্ঠান, স্বাস্থ্যসেবা ও ক্রীড়াসহ বেশকিছু সুবিধা থাকে।\n\nনরওয়েতে জীবনযাত্রার জন্য প্রতি মাসে গড়ে ৮০০ থেকে ১ হাজার ৪০০ ইউরোর (প্রায় ৭৭ হাজার থেকে ১ লাখ ৩৪ হাজার ৯০০ টাকা) মতো খরচের জন্য প্রস্তুত থাকতে হবে।\n\nবড় শহরগুলোয় স্বাভাবিকভাবেই খরচ বেশি। ছোট শহরে ৮০০ থেকে এক হাজার ইউরোর (প্রায় ৭৭ হাজার থেকে সাড়ে ৯৬ হাজার টাকা) মধ্যেই থাকা-খাওয়া ও চলাফেরার খরচ হয়ে যায়।\n\nফ্রান্স\n\nবিশ্বসেরা বিশ্ববিদ্যালয়ের স্বর্গ বলা যেতে পারে ফ্রান্সকে। শুধু পড়াশোনার জন্যই নয়, বৈশ্বিক অর্থনীতি ও ইউরোপীয় বাজারে তাদের অভিজাত পদচারণা আছে। স্নাতকের পর বিদেশি শিক্ষার্থীরা সেখানে ব্যবসায়িক খাতে আকর্ষণীয় কাজের সুযোগ পেতে পারেন।\n\nসুস্বাদু খাবার থেকে শুরু করে ঐতিহাসিক ল্যান্ডমার্ক, ফ্যাশন, শিল্প-সাহিত্য ও জীবনধারা—প্রায় সবকিছুর আনন্দদায়ক মিশ্রণ পাওয়া যায় ফ্রান্সে।\n\nএখানে লাইসেন্স (স্নাতক) স্তরে বছরে খরচ হতে পারে ২ হাজার ৭৭০ ইউরো (প্রায় ২ লাখ ৬৭ হাজার টাকা)। মাস্টার লেভেলে বছরে খরচ হতে পারে ৩ হাজার ৭৭০ ইউরো বা ৩ লাখ ৬৩ হাজার ৪০০ টাকা।\n\nজীবনযাত্রার জন্য প্যারিস, নিস, লিয়ন, ন্যান্টেস, বোর্দো বা টুলুজের মতো অভিজাত শহরগুলো বাদ দিয়ে ছোট শহর বেছে নিলে ৬৫০ ইউরোর (প্রায় ৬২ হাজার ৬৫০ টাকা) কমে থাকা যাবে।\n\nঅস্ট্রিয়া\n\nইউরোপের প্রাণকেন্দ্র অস্ট্রিয়া যে কোনো শিক্ষার্থীর স্বপ্ন পূরণে আকর্ষণীয় স্থান হতে পারে। ইইউ (ইউরোপিয়ান ইউনিয়ন)/ইইএ (ইউরোপিয়ান ইকোনোমিক এরিয়া) দেশগুলোর শিক্ষার্থীদের জন্য এ দেশের পাবলিক বিশ্ববিদ্যালয়গুলোর টিউশন ফি একদম ফ্রি।\n\nকিন্তু, নন-ইউ/ইইএ দেশগুলোর শিক্ষার্থীদের জন্য এখানকার পাবলিক বিশ্ববিদ্যালয়গুলো প্রতি সেমিস্টারে ২০ ইউরো (প্রায় ১ হাজার ৯২৭ টাকা) ছাড়াও টিউশন ফি বাবদ গড়ে ৭২৬ ইউরো (প্রায় ৭০ হাজার টাকা) ধার্য করে।\n\nতবে, বাংলাদেশের মতো উন্নয়নশীল দেশের শিক্ষার্থীদের জন্য অস্ট্রিয়ার অনেক পাবলিক বিশ্ববিদ্যালয় টিউশন ফি মুক্ত।\n\nএ তালিকায় আছে ভিয়েনা বিশ্ববিদ্যালয়, ভিয়েনা মেডিকেল বিশ্ববিদ্যালয়, ইনসব্রুক বিশ্ববিদ্যালয়, জোহানেস কেপলার ইউনিভার্সিটি লিঞ্জ, গ্রাজ বিশ্ববিদ্যালয় ও লিওবেন বিশ্ববিদ্যালয়।\n\nঅপরূপ এ দেশটিতে জীবনযাত্রার খরচ ইউরোপের অন্যান্য দেশের তুলনায় কম। প্রতি মাসে ৯০০ থেকে ১ হাজার ৩০০ ইউরোয় (প্রায় ৮৬ হাজার ৭০০ থেকে ১ লাখ ২৫ হাজার ২৩০ টাকা) ভিয়েনা ও সালজবার্গে আবাসন, খাবার, সামাজিক কর্মসূচি ও গণপরিবহণসহ সব খরচ মেটানো যেতে পারে।\n\nঅন্যান্য জনপ্রিয় স্টুডেন্ট লোকেশনের মধ্যে লিনজ বা গ্রাজে সাধারণত ৯০০ থেকে এক হাজার ইউরোর (প্রায় ৮৬ হাজার ৭০০ থেকে ৯৬ হাজার ৫০০ টাকা) মধ্যে মাসিক খরচ হয়ে যায়।\n\nতাইওয়ান\n\nআন্তর্জাতিক শিক্ষার্থীদের জন্য প্রযুক্তি, ইতিহাস, রান্না, সংস্কৃতি, ভাষা ও প্রাকৃতিক সম্পদসহ অনেক বিষয়ে অভিজ্ঞতা নেওয়ার সুযোগে ভরপুর এশিয়ার স্বঘোষিত এই দ্বীপদেশটি। এখানে বেশি কয়েকটি বিশ্ববিদ্যালয়ে বিদেশি শিক্ষার্থীরা ইংরেজিতে পড়ছেন।\n\nবহুসাংস্কৃতিক ও ইতিহাসসমৃদ্ধ তাইওয়ান বিদেশি শিক্ষার্থীদের আন্তরিকভাবে স্বাগত জানায়। এখানে সাবলীলভাবে চলাফেরা করা যায়। বেশ কয়েক বছর ধরে তাইওয়ানের উচ্চশিক্ষা ব্যবস্থা বেশ জনপ্রিয়।\n\nতাইওয়ানের বিশ্ববিদ্যালয়গুলোয় পড়ার খরচ প্রতি বছর ৬৭৫ থেকে ১২ হাজার ৭০০ ইউরো (প্রায় ৬৫ হাজার টাকা থেকে ১২ লাখ ২৪ হাজার টাকা)। এখানে প্রতি মাসে কমপক্ষে প্রায় ৬৮০ থেকে ৮৮০ ইউরো (প্রায় ৬৫ হাজার ৫৪০ থেকে ৮৪ হাজার ৮২০ টাকা) খরচ করতে হবে।\n\nতুরস্ক\n\nএশিয়া ও ইউরোপকে স্পর্শ করে গড়ে ওঠা তুরস্ক স্থাপত্য বিস্ময় ও হট এয়ার বেলুন ট্রিপের জন্য বিখ্যাত। এখানকার যে বিষয়টি বিদেশি শিক্ষার্থীদের নজর কাড়ে তা হলো এর মানসম্পন্ন শিক্ষা ব্যবস্থা।\n\nদেশটি ইউরোপীয় উচ্চশিক্ষা অঞ্চলের অংশ যা ‘বোলোগনা প্রক্রিয়া’ হিসেবে পরিচিত। এ কারণে তুরস্কের বিশ্ববিদ্যালয়গুলোর ডিপ্লোমা বা অন্যান্য ডিগ্রি ইউরোপে স্বীকৃত।\n\nতুরস্কের পাবলিক বিশ্ববিদ্যালয়গুলো সাশ্রয়ী। একজন শিক্ষার্থীকে সাধারণত প্রতি শিক্ষাবর্ষে ১০০ থেকে ৪ হাজার ইউরোর (প্রায় ৯ হাজার ৬৪০ থেকে ৩ লাখ ৮৫ হাজার ৫২৬ টাকা) মতো খরচ করতে হয়।\n\nঅন্যান্য দেশের তুলনায় সাশ্রয়ী তুরস্কে একজন বিদেশি শিক্ষার্থী প্রতি মাসে ৪০০ থেকে ৬৫০ ইউরো খরচ করে (৩৮ হাজার ৫৬০ থেকে ৬২ হাজার ৬৫০ টাকা) থাকতে পারেন।\n\nপোল্যান্ড\n\nসাড়ে ৪০০-র বেশি শিক্ষা প্রতিষ্ঠানের দেশ পোল্যান্ড ইউরোপের দ্বিতীয় প্রাচীনতম বিশ্ববিদ্যালয়কে ধারণ করে আছে। এ দেশের বিশ্ববিদ্যালয়গুলোয় ভর্তি পরীক্ষা না থাকায় বিদেশি শিক্ষার্থীরা এখানে অনেক স্বাচ্ছন্দ্য বোধ করেন।\n\nআন্ডারগ্রাজুয়েশনের জন্য অন্তত প্রয়োজন হবে মাধ্যমিক শিক্ষার শংসাপত্র, আর্থিক কার্যকারিতা শংসাপত্র ও ইংরেজি বা পোলিশ ভাষায় দক্ষতা।\n\nপ্রথম, দ্বিতীয় ও দীর্ঘ-চক্র অধ্যয়নের জন্য টিউশন ফি ২ হাজার ৩৬৮ ইউরো (প্রায় ২ লাখ ২৮ হাজার ১১০ টাকা)। পোল্যান্ড স্থিতিশীল অর্থনীতির ইউরোপীয় দেশ। বাইরের শিক্ষার্থীদের জীবনযাত্রার খরচ এখানে প্রতি মাসে ৩৫০ থেকে ৫৫০ ইউরো (প্রায় ৩৩ হাজার ৭৩৪ থেকে ৫৩ হাজার টাকা)। শহর ভেদে এই বাজেটের তারতম্য ঘটে থাকে।\n\nমালয়েশিয়া\n\n২০২১ সালে মালয়েশিয়ার সরকারি ও বেসরকারি শিক্ষাপ্রতিষ্ঠানে পিএইচডি প্রোগ্রামের জন্য মোট ১১ হাজার ১৬১ বিদেশি শিক্ষার্থী অংশ নিয়েছিলেন। দেশের সবচেয়ে মর্যাদাপূর্ণ পাবলিক প্রতিষ্ঠান ইউনিভার্সিটি মালায়া ২০২২ সালে এশিয়ার শীর্ষ ৫০ বিশ্ববিদ্যালয়ের তালিকায় স্থান পেয়েছে।\n\nএখানকার পাবলিক বিশ্ববিদ্যালয়ে ব্যাচেলর ডিগ্রিতে প্রতি বছর খরচ হয় ২ হাজার থেকে সাড়ে ৪ হাজার ইউরো (১ লাখ ৯২ হাজার ৭৬০ থেকে ৪ লাখ ৩৩ হাজার ৭২০ টাকা)।\n\nস্নাতকোত্তর ডিগ্রিতে প্রতি বছর ৫০০ থেকে ৪ হাজার ইউরো (প্রায় ৪৮ হাজার ১৯০ থেকে ৩ লাখ ৮৫ হাজার ৫২৬ টাকা) লেগে যায়।\n\nজীবনযাত্রার খরচের জন্য প্রতি মাসে ৪৫০ থেকে ৮০০ ইউরো (প্রায় ৪৩ হাজার ৩৭২ থেকে ৭৭ হাজার টাকা) প্রয়োজন হয়।\n\nগ্রিস\n\nভূমধ্যসাগরের তীরবর্তী গ্রিস শুধু সাংস্কৃতিক ও ঐতিহাসিক উত্তরাধিকার নিয়েই গর্ব করে না, তারা উন্নত শিক্ষাব্যবস্থার জন্যও গর্বিত। গ্রিক বিশ্ববিদ্যালয় ইংরেজিতে পড়ার সুবিধা রেখেছে।\n\nইইউভুক্ত দেশ হিসেবে গ্রিস ‘বোলোগনা প্রক্রিয়া’র সদস্য। শিক্ষার্থীরা ইউরোপের যে কোনো বোলোগনা সদস্য দেশের যে কোনো বিশ্ববিদ্যালয়ে ক্রেডিট স্থানান্তর করতে পারেন।\n\nনন-ইউ/ইইএ শিক্ষার্থীদের জন্য বেশিরভাগ ব্যাচেলর ও স্নাতকোত্তর ডিগ্রির জন্য প্রতি শিক্ষাবর্ষে দেড় হাজার থেকে ২ হাজার ইউরোর (১ লাখ ৪৪ হাজার ৬০০ থেকে ১ লাখ ৯২ হাজার ৭৭০ টাকা) মতো অর্থ খরচ করতে হয়।\n\nগ্রিসের সাশ্রয়ী পরিবেশে বেশিরভাগ শিক্ষার্থীর প্রতি মাসে ৪৫০ থেকে ৭৫০ ইউরো (প্রায় ৪৩ হাজার ৩৭২ থেকে ৭২ হাজার ২৮৭ টাকা) প্রয়োজন হয়। এটি স্পেন, জার্মানি বা ইতালির তুলনায় বেশ সাশ্রয়ী।\n\nহাঙ্গেরি\n\nবৈচিত্র্য ও বহুসংস্কৃতির চমৎকার মেলবন্ধন চোখের পড়বে হাঙ্গেরিতে ঘুরতে গেলে। এ দেশের বিশ্ববিদ্যালয়গুলো বিদেশি শিক্ষার্থীদের দৃষ্টি আকর্ষণে সক্ষম। পাবলিক বিশ্ববিদ্যালয়গুলো টিউশন ফির দিক থেকে পশ্চিমের সমকক্ষদের তুলনায় অনেক সাশ্রয়ী।\n\nএকজন বিদেশি শিক্ষার্থীকে প্রতি বছর ১ হাজার ২০০ থেকে ৫ হাজার ইউরোর (প্রায় ১ লাখ ১৫ হাজার ৬৬০ থেকে ৪ লাখ ৮১ হাজার টাকা) প্রস্তুতি নিতে হয়।\n\nএ ছাড়া, বসবাসের জন্য প্রয়োজন ৩৭৫ থেকে ৭০০ ইউরো (প্রায় ৩৬ হাজার ১৪০ থেকে ৬৭ হাজার ৪৭০ টাকা)। এটি অবশ্যই শহর ভেদে ভিন্ন হয়।\n\nআবাসন, খাবার, পরিবহনসহ আনুষঙ্গিক বিষয় বিবেচনা করে রাজধানী বুদাপেস্টে থাকতে গেলে প্রতি মাসে ৬০০ ইউরোর (প্রায় ৫৭ হাজার ৮৩০ টাকা) প্রয়োজন। ছোট শহরে প্রতি মাসে ৬০০ ইউরোর (প্রায় ৪৮ হাজার ২০০ টাকা) প্রয়োজন হতে পারে।\n\nশেষ কথা\n\nকম খরচে দেশের বাইরে পড়ার সিদ্ধান্ত নেওয়ার পর চাহিদা, সামর্থ্য ও অন্যান্য বিষয়ের সঙ্গে সামঞ্জস্য রেখে স্কলারশিপের চেষ্টা করা উচিত। এর জন্য বিশ্ববিদ্যালয়ের স্কলারশিপ প্রক্রিয়া সম্পর্কে ভালোভাবে জানা দরকার।\n\nবিশ্ববিদ্যালয়ের ওয়েবসাইট, সেখানকার অধ্যয়ন উপদেষ্টার সঙ্গে স্কলারশিপ বা স্টুডেন্ট লোনের ব্যাপারে কথা বলা ভালো। বিদেশে স্নাতক পড়ার জন্য আর্থিক সহায়তার মধ্যে আছে ফেডারেল অনুদান, ফেডারেল ও ব্যক্তিগত ঋণ। এর বাইরে আছে বেসরকারি সংস্থার বৃত্তি।",
    "Erling Haaland having 'Goal' time in EPL 2022, so as Poland Star Robert Lewandowski - Anandabazar": "ইপিএল\n\nউলভস ০ ম্যান সিটি ৩\n\nলা লিগা\n\nবার্সেলোনা ৩ এলচে ০\n\nবুন্দেশলিগার দুই প্রাক্তন তারকা পাল্লা দিয়ে গোলের ঝড় তুলেছেন ইউরোপীয় ক্লাব ফুটবলে। শনিবার ইপিএলে ম্যান সিটির জার্সিতে ফের গোল পেলেন আর্লিং হালান্ড। বায়ার্ন মিউনিখের কাছে হারের ধাক্কা সামলে লা লিগায় ফের গোলে ফিরলেন রবার্ট লেয়নডস্কিও।\n\nএ বারের ইপিএল কি হালান্ডের হতে চলেছে? নরওয়ে তারকার গোলের ঝড় দেখে পরে তেমনই মনে করছে বিশেষজ্ঞমহল। শনিবারের পরে সাত ম্যাচে ১১ গোল হয়ে গেল হালান্ডের। ১৭ পয়েন্ট নিয়ে শীর্ষে পৌঁছে গিয়েছে ম্যাঞ্চেস্টার সিটিও।\n\nপিছিয়ে নেই লেয়নডস্কিও। চ্যাম্পিয়ন্স লিগে পুরনো দলের কাছে হারের পরে বার্সা ম্যানেজার জ়াভি হার্নান্দেস জানিয়েছিলেন, দিনটা ছিল না পোল্যান্ড তারকার। তবে এই ব্যর্থতা ঝেড়ে ফেলে উঠে দাঁড়ানোর ক্ষমতা রয়েছে তাঁর দলের সেরা অস্ত্রের। শনিবার ক্যাম্প ন্যুতে তা প্রমাণও করে দিলেন লেয়নডস্কি। ৩৪ এবং ৪৮ মিনিটে করলেন জোড়া গোল। অন্য গোলদাতা মেম্ফিস দেপাই। এবং তারই সঙ্গে যুক্ত হচ্ছে একটি তথ্য। শনিবার বুন্দেশলিগায় আউগসবার্গ ১-০ গোলে হারিয়ে দিয়েছে বায়ার্ন মিউনিখকে!\n\nশনিবার দশ জনের উলভসের বিরুদ্ধে ১৬ মিনিটেই বের্নার্দো সিলভার বাড়ানো বল ধরে গোল করেন হালান্ড। তার আগে ম্যাচের এক মিনিটেই কেভিন দ্য ব্রুইনের পাস থেকে গোল করে যান মিডফিল্ডার জ্যাক গ্রিলিস। যা নিয়ে ম্যাচের পরে তিনি বলেন, “বহু দিন পরে গোল করার পরে মনে হচ্ছে, ছন্দে ফিরতে শুরু করেছি। সঙ্গত কারণে সমর্থকেরা আমার পারফরম্যান্স নিয়ে প্রশ্ন তুলেছিলেন। বাকি মরসুমে আরও বেশি গোল করতে চাই, সতীর্থদের দিয়ে গোল করাতে চাই।”\n\nইপিএলে আবার ফিরে আসা মধ্য তিরিশের স্পেনীয় তারকা দিয়েগো কোস্তার সঙ্গে হালান্ড দ্বৈরথের যে স্বপ্ন দেখেছিলেন ফুটবলপ্রেমীরা, তা পূর্ণ হয়নি। তাঁকে আঠারো জনের দলেও রাখেননি ম্যানেজার ব্রুনো ল্যাগে। তিনি পরে জানান, কোস্তা খেলার মতো অবস্থায় পৌঁছননি বলে ঝুঁকি নেননি। কিন্তু ম্যাচের ৩৩ মিনিটে নাথান কলিন্স লাল কার্ড দেখা মাঠ ছাড়ার পরে ম্যাচ থেকে হারিয়ে যায় উলভস। ৬৯ মিনিটে ম্যান সিটির হয়ে তৃতীয় গোল করেন ফিল ফডেন। তাঁকেও গোলের বল সাজিয়ে দেন দ্য ব্রুইন।",
    "হিজাব-বিরোধী বিক্ষোভে জ্বলছে ইরান, নিহত বেড়ে ৩১": "টানা ৭ দিনের মতো ইরানজুড়ে হিজাববিরোধী বিক্ষোভ অব্যাহত\n\nadvertisement\n\nহিজাব ঠিকমতো না পরায় পুলিশি হেফাজতে ২২ বছর বয়সী মাহশা আমিনির মৃত্যু ঘিরে ইরানে সহিংস বিক্ষোভ অব্যাহত। বিক্ষোভকারীদের ওপর দেশটির নিরাপত্তা বাহিনীর তাণ্ডবে এখন পর্যন্ত অন্তত ৩১ জন বেসামরিক লোক নিহত হয়েছেন। নরওয়ে ভিত্তিক এক এনজিও এই তথ্য জানিয়েছে।\n\nইরানের মানবাধিকার সংস্থার (আইএইচআর) পরিচালক মাহমুদ আমিরি মোঘাদ্দাম এক বিবৃতিতে বলেন, ইরানের জনগণ তাদের মৌলিক অধিকার ও মানবিক মর্যাদা আদায়ে রাস্তায় নেমেছে। কিন্তু ইরান সরকার বুলেট দিয়ে তাদের শান্তিপূর্ণ বিক্ষোভ দমন করছে।\n\nadvertisement 3\n\nগত শুক্রবার পুলিশের হেফাজতে মারা যান মাহশা। এরপর আজ পর্যন্ত টানা সাত দিনের মতো চলছে দেশটিতে বিক্ষোভ। বিক্ষোভ দমাতে দেশটির কর্তৃপক্ষ সামাজিম যোগাযোগমাধ্যম হোয়াটসঅ্যাপ-ইন্সটাগ্রাম সেবাও বন্ধ করে দিয়েছে। এছাড়া ইরানজুড়ে উল্লেখযোগ্য ইন্টারনেট পরিষেবাও বিপর্যয় ঘটেছে। দেশটির লাখ লাখ মানুষ এখন অফলাইনে।\n\nadvertisement 4\n\nআইএইচআর নিশ্চিত করেছে, ইরানের ৩০ টির বেশি শহরে এবং অন্যান্য নগর কেন্দ্রেও বিক্ষোভ চলছে। দেশটির নিরাপত্তাবাহিনী গণহারে বিক্ষোভকারীদের এবং সিভিল সোসাইটির অ্যাক্টিভিস্টদের গ্রেপ্তার করছে।\n\nএনডিটিভির প্রতিবেদনে বলা হয়েছে, প্রথমে কুর্দিস্তানে বিক্ষোভে নামে মানুষ। এর পর পুরো ইরানজুড়ে ছড়িয়ে পড়েছে বিক্ষোভ।",
    "অদৃশ্য গ্যাস দৃশ্যমান দুর্নীতি": "",
    "সিগারেটের বাংলা মানে কী জানেন? এর উত্তর দিতে পারে না ৯৯ শতাংশ বাঙালিই": "বাংলাহান্ট ডেস্ক : এমন অনেক শব্দ আছে যা আমরা ইংরেজিতে বলতেই অভ্যস্ত। কিন্তু তাই বলে কি সেইসব শব্দগুলির কোনও বাংলা নেই? তা নিশ্চই নয়। আসলে ব্যবহারের অভাবে সেইসব বাংলা শব্দ আজ হারিয়ে গিয়েছে। কিন্তু, হঠাৎ করে আমাদের যদি কেউ সেগুলির বাংলা তর্জমা করতে বলে তা আমাদের পক্ষে অপ্রস্তুতির কারণ হয়ে দাঁড়ায়। তাছাড়াও ইন্টারভিউ বোর্ডেও অনেক সময় আমরা এইসব প্রশ্নের মুখোমুখি হই। সরকারি চাকরির ইন্টারভিউতে চাকরিপ্রার্থীর বুদ্ধিমত্তা যাচাই করতে প্রায়ই প্রশ্ন করা হয় এমনই কিছু শব্দের বাংলা অর্থ জানা আছে কিনা তা নিয়ে। এই ধরনের প্রশ্ন প্রার্থীদের বিভ্রান্ত করে। খুব কম পরীক্ষার্থীই তার উত্তর দিতে পারে।\n\nযেমন ধরুন সিগারেট। পৃথিবীর প্রচুর সংখ্যক মানুষ প্রত্যেকদিন সিগারেট খান। হাজার বিধি নিষেধ সত্বেও ধূমপায়ীদের সংখ্যা দিন দিন বেড়েই চলেছে পৃথিবীতে। সিগারেটের তামাকের ধোঁয়ায় থাকে সাত হাজারেরও বেশি রাসায়নিক। এর মধ্যে ২৫০ টি আবার মারাত্মক ক্ষতিকর। কিন্তু আপনাকে যদি হঠাৎ কেউ জিজ্ঞাসা করে এই সিগারেটের বাংলা অর্থ কি? ঘাবড়াবেন না। আমরা আজ আপনাকে এমনই কয়েকটি না জানার প্রশ্নের উত্তর বলে দেব।\n\nপ্রশ্ন- সিগারেটকে বাংলায় কী বলে?\n\nউত্তর- সিগারেটকে বাংলায় বলা হয় “ধূমপান দণ্ড”।\n\nপ্রশ্ন- কোন দেশে মাত্র ৪০ মিনিট রাত থাকে?\n\nউত্তর- নরওয়ে।\n\nপ্রশ্ন- একজন মানুষ আট দিন না ঘুমিয়ে কীভাবে বাঁচবে?\n\nউত্তর- কারণ, সে দিনে নয় রাতে ঘুমায়।\n\nপ্রশ্ন- আইনজীবীরা কেন শুধু কালো কোট পরেন?\n\nউত্তর- কালো কোটে শৃঙ্খলা এবং আত্মবিশ্বাসী দেখায়।\n\nপ্রশ্ন- বিশ্বের কোন দেশের রাষ্ট্রপতির মেয়াদ এক বছর?\n\nউত্তর- সুইজারল্যান্ড।\n\nপ্রশ্ন- মানুষের চোখের ওজন কত গ্রাম?\n\nউত্তর- মানুষের চোখের ওজন মাত্র ৮ গ্রাম।",
    "Fuel Price: খাদ্য-বিদ্যুৎ নয়, পেট্রল-ডিজেলের দাম বৃদ্ধি নিয়ে 'মেতে' দেশবাসী": "Fuel Price: দেশজুড়ে ক্রমেই দাম বাড়ছে নানা জিনিসের। পেট্রল-ডিজেলের দাম রয়েছে চড়া। আবার বাজারেও নানা জিনিসের দাম বাড়ছে। তবে এসবের মধ্যে জ্বালানির দাম নিয়ে সবচেয়ে বেশি চিন্তিত সাধারণ মানুষ।",
    "‘ভালবাসতে চাই’, দুর্গা রূপে মিমিকে দেখে নেটিজেনের প্রেম নিবেদন! উত্তরে কী বললেন অভিনেত্রী?": "সংবাদ প্রতিদিন ডিজিটাল ডেস্ক: পুজোর আনন্দে মেতে উঠতে সেলেবরা যে একেবারে কোমর বেঁধে নেমে পড়েছেন তা তাঁদের সোশ্যাল মিডিয়া দেখলেই বোঝা যায়। প্রায় সবাই পুজোর সাজের ঝলক শেয়ার করেছেন। তবে লালপাড় সাদা শাড়িতে সেজেগুজে ছবি দিয়ে যেই না মিমি (Mimi Chakraborty) পুজোর গানের ভিডিও শেয়ার করলেন, অমনি নেটিজেনরা শুরু করে দিলেন মিমিকে ট্রোল করা। ট্রোল করার কারণ, ভিডিওতে ছিল না কোনও শব্দ।\n\nএবার সেই ট্রোলেরই জবাব দিয়েছেন মিমি। মিমি বলেন, ”আপনারাও সাউন্ড পাচ্ছেন না তো? পাবেন কী করে\n\nকারণ পুরো গান আসতে অপেক্ষা আর কয়েকদিনের।’ মিমি আরও জানান, ‘পুরো গানটার জন্য আর কিছুদিন অপেক্ষা করতে হবে।’ পরে আরও একটি পোস্টারে মিমি জানিয়েছেন ২৪ সেপ্টেম্বর আসতে চলেছেন তাঁর পুজোর গান।\n\nআর সেই ছবি ও ভিডিওর নিচেই মিমি অনুরাগীরা শুরু করলেন প্রশংসা। মন্তব্য বক্সে মিমির অনুরাগীরা লিখলেন, দারুণ প্রোমোশনের কায়দা। মন জিতে নিলেন আপনি! তবে এক নেটিজেন তো, মিমিকে দুগ্গা নাম নিয়ে ডেকে প্রেম নিবেদন করে ফেললেন। জনৈক নেটিজেন লিখলেন, ‘তুমি কেমন আছো মা দুগ্গা, তোমাকে আমি ভালোবাসি, ভালোবাসতে চাই।’ এমন কমেন্ট দেখে মিমি আবার তার জবাবও দিয়েছেন, লিখেছেন, ‘মা দুগ্গাকে আমরা সবাই ভালোবাসি’।\n\nপ্রসঙ্গত, সবকিছু ঠিকঠাক থাকলে এবারে আক্ষরিক অর্থে বলিউডে কাজ করতে চলেছেন সাংসদ-অভিনেত্রী মিমি চক্রবর্তী (Mimi Chakraborty)। হিন্দি ওয়েব সিরিজে নাকি অভিনয় করতে চলেছেন তিনি। বিপরীতে নায়ক হিসেবে যেমন আলি ফজলের (Ali Fazal) নাম শোনা যাচ্ছে তেমনই টলিউডের এক জনপ্রিয় অভিনেতার নাম উঠে আসছে।\n\nView this post on Instagram A post shared by Mimi Chakraborty (@mimichakraborty)\n\nএর আগে স্বস্তিকা মুখোপাধ‌্যায়, পাওলি দাম ও রাইমা সেন হিন্দি সিনেমা-সিরিজে কাজ করেছেন। অন‌্যদিকে নায়কদের মধ্যে যিশু সেনগুপ্ত, শাশ্বত চট্টোপাধ‌্যায়, পরমব্রত চট্টোপাধ‌্যায়, টোটা রায়চৌধুরী, রাজেশ শর্মা প্রচুর কাজ করে ফেলেছেন হিন্দিতে। কিছুদিন আগে আবির চট্টোপাধ‌্যায়ও ন‌্যাশনাল প্ল‌্যাটফর্মে কাজ করেছেন। রাজ চক্রবর্তীর বলিউড ডেবিউর খবরও শোনা গিয়েছে। মিমি চক্রবর্তী যদিও এর আগে ‘পোস্ত’-র হিন্দি রিমেকে অভিনয় করেছেন, সে ছবি মুক্তির অপেক্ষায়। তবে এই প্রথমবার হিন্দি ওয়েব সিরিজে প্রধান চরিত্রে কাজ করার প্রস্তাব গিয়েছে তাঁর কাছে।\n\nView this post on Instagram A post shared by Mimi Chakraborty (@mimichakraborty)\n\nশোনা যাচ্ছে ‘গুলাব গ‌্যাং’, ‘মহালয়া’ খ‌্যাত বাঙালি পরিচালক সৌমিক সেনের পরিচালনায় কাজ করবেন মিমি (Mimi Chakraborty)। এখন প্রশ্ন মিমির নায়ক কে হবেন? সূত্রের খবর আলি ফজলের সঙ্গে একধাপ কথা এগিয়েছে। তবে তার চেয়েও ইন্টারেস্টিং বিষয় হল– বাংলা ছবির ইন্টেলেকচুয়াল এবং জনপ্রিয় এক অভিনেতাকে দেখা যাবে মিমির সঙ্গে স্ক্রিন শেয়ার করতে। তিনি নাট‌্যজগৎ থেকে এসে সিনেমায় নিজের জায়গা তৈরি করে নিয়েছেন অল্প দিনেই। এবং বাংলার সমস্ত প্রতিষ্ঠিত পরিচালকের পছন্দের অভিনেতার তালিকায় তিনি রয়েছেন। তিনি হলেন–অনির্বাণ ভট্টাচার্য (Anirban Bhattacharya)।\n\nটলিউডে কান পাতলে শোনা যাচ্ছে অনির্বাণই ছবির আরেক নায়ক। প্রসঙ্গত, অনির্বাণ এর আগে ‘মিসেস চ‌্যাটার্জি ভার্সেস নরওয়ে’ ছবিতে কাজ করেছেন। যে হিন্দি ছবিটি এখনও মুক্তি পায়নি। মিমি চক্রবর্তী আর অনির্বাণ ভট্টাচার্য এর আগেও একসঙ্গে কাজ করেছেন। বাংলায় সাফল্য পেয়েছে দু’জনের ‘ড্রাকুলা স‌্যার’। এখন দেখার এই হিন্দি সিরিজে কাজের জন‌্য অনির্বাণ সম্মতি দেন কি না। সেক্ষেত্রে তাঁরও প্রথম হিন্দি সিরিজের কাজ হবে এটি।\n\nএ বিষয়ে জানতে মিমি চক্রবর্তীর সঙ্গে যোগাযোগের চেষ্টা করা হয়েছিল। অভিনেত্রী-সাংসদ কোনও মন্তব‌্য করতে চাননি। অনির্বাণ ভট্টাচার্যর মুখেও কুলুপ। তবে শোনা যাচ্ছে প্রস্তাব ইতিমধ্যেই নায়কের কাছে গিয়েছে। তাই হিন্দি ওয়েব সিরিদে মিমির নায়ক কে হচ্ছেন? সেই উত্তর খুব শিগগিরিই পাওয়া যাবে।",
    "যুদ্ধে আহতদের পাশে দাঁড়াল যে ট্রেন": "ইউক্রেনের পূর্বে দনবাস অঞ্চলে রুশবাহিনীর হামলায় গুরুতর আহতদের চিকিৎসা দেওয়ার ব্যবস্থা না থাকায় তাদের পশ্চিমাঞ্চলে নিয়ে যাচ্ছে বিশেষ একটি ট্রেন। অভিজ্ঞ চিকিৎসকদের তত্ত্বাবধানে ট্রেনে চেপে আহতরা পৌঁছে যান পশ্চিমের তুলনামূলক নিরাপদ শহর লিভিভে। ট্রেনটির কারণে রক্ষা পাচ্ছে বহু মানুষের জীবন। লিখেছেন তৃষা বড়ুয়া\n\nসংস্থার ভূমিকা\n\nইউক্রেনের পশ্চিমাঞ্চলীয় শহর লিভিভ। পোল্যান্ড সীমান্ত থেকে এ শহরের দূরত্ব প্রায় ৭০ কিলোমিটার। লিভিভ ইউক্রেনের অন্যতম প্রধান সাংস্কৃতিক কেন্দ্র হিসেবে পরিচিত। ইউক্রেনে যুদ্ধ শুরুর পর সপ্তাহে এক দিন লিভিভের এক রেলস্টেশনে সকাল ১০টার দিকে একটি বিশেষ ট্রেন এসে থামে। ট্রেন থেকে কিন্তু সাধারণ যাত্রীদের নামতে দেখা যায় না। যারা নামেন তারা গুরুতর আহত মানুষ। ট্রেনের দরজা খোলার পর এই আহতদের স্ট্রেচারে তোলেন তাদের সঙ্গে আসা ও প্ল্যাটফর্মে অপেক্ষারত স্বাস্থ্যকর্মীরা। এরপর স্টেশনের বাইরে দাঁড়ানো অ্যাম্বুলেন্সে করে তাদের হাসপাতালে নিয়ে যাওয়া হয়। আহত যাত্রীদের বড় অংশই ইউক্রেনের পূর্বাঞ্চলীয় দনবাসের বাসিন্দা। চলতি বছরের ফেব্রুয়ারি থেকে চলমান ইউক্রেন যুদ্ধের শুরুতেই রুশবাহিনী নির্বিচারে ওই অঞ্চলে গোলাবর্ষণ করে। ইউক্রেনের বিশেষ ওই ট্রেনের কাজ দেশটির পূর্বাঞ্চলে গোলায় আহত নাগরিকদের অপেক্ষাকৃত নিরাপদ পশ্চিমাঞ্চলীয় শহরে নিয়ে যাওয়া। ট্রেনটিকে ছোটখাটো হাসপাতাল বললে অত্যুক্তি হবে না। এটির আসনগুলো সরিয়ে তার জায়গায় বেড বসানো হয়েছে। অক্সিজেনের জন্য রয়েছে জেনারেটর। এমনকি নিবিড় পরিচর্যা কেন্দ্রও (আইসিইউ) আছে ট্রেনটিতে। ইউক্রেনে রাশিয়ার আগ্রাসন শুরুর প্রায় এক মাস পর ২৩ মার্চ থেকে আহতদের পরিবহন করে আসছে ট্রেনটি। যাত্রাপথে তাদের সেবায় সর্বক্ষণ থাকেন অভিজ্ঞ চিকিৎসকরা। এমনই একজন চিকিৎসক ৩৫ বছর বয়সী নাতালিয়া কিনিভ। যুদ্ধ, রাজনৈতিক সংঘাত, মহামারী, প্রাকৃতিক ও মনুষ্যসৃষ্ট বিপর্যয়ে মানবিক সহায়তা প্রদানকারী আন্তর্জাতিক সংস্থা ডক্টরস উইদাউট বর্ডারসে কাজ করেন তিনি। এই সংস্থাটিই মূলত ওই বিশেষ ট্রেন পরিচালনা করে আসছে। আহতদের সেবা দেওয়ার বিষয়ে ইউক্রেনের স্বাস্থ্য মন্ত্রণালয়ের সঙ্গে একযোগে কাজ করছে ডক্টরস উইদাউট বর্ডারস। জরুরি চিকিৎসা প্রয়োজন এমন হাজারখানেকের মতো ইউক্রেনীয়কে গত কয়েক মাসে যুদ্ধবিধ্বস্ত এলাকা থেকে সরিয়ে সেবা দিয়েছে সংস্থাটি। যুদ্ধে আহতদের চিকিৎসা দেওয়ার পাশাপাশি উচ্চ রক্তচাপ, হৃদরোগ, ডায়াবেটিস, ফুসফুসের রোগসহ অন্যান্য ক্রনিক রোগে আক্রান্তদেরও চিকিৎসা দিচ্ছে ডক্টরস উইদাউট বর্ডারস।\n\nআর্তের সেবায় নিযুক্ত ইউক্রেনের বিশেষ ট্রেনটিতে শুরু থেকেই আছেন চিকিৎসক কিনিভ। তিনি বলেন, ‘অনেক সময় আহতদের কারও কারোর অবস্থা বেশ আশঙ্কাজনক হয়ে পড়ে। একবার এক নারীর জখম পায়ে রক্তক্ষরণ এত বেড়ে যায় যে, তাকে পূর্বাঞ্চলের এক শহরেই নামিয়ে দিতে হয়। যাত্রাপথেই আমাদের এই সিদ্ধান্ত নিতে হয় কারণ তার পায়ে তখনই অপারেশনের দরকার ছিল। লিভিভ পর্যন্ত অপেক্ষা করলে তিনি নাও বাঁচতে পারতেন।’ দনবাস থেকে ট্রেনে ওঠা গুরুতর আহত কয়েকজন যাত্রীর কথা স্মরণ করে কিনিভ বলেন, ‘বোমা বিস্ফোরণে একবার এক নারীর মুখ বেশ ক্ষতিগ্রস্ত হয়। তিনি পরে দৃষ্টিশক্তি হারান। ক্ষেপণাস্ত্রের আঘাতে অঙ্গপ্রত্যঙ্গ উড়ে যাওয়া কয়েকটি শিশুকে কিছুদিন আগে ট্রেনে ওঠানো হয়। ইউক্রেনের পূর্ব থেকে পশ্চিমে যাওয়া মানুষরা কেউ কিছুই হারায়নি, এমনটা আমি কখনো দেখিনি। কেউ ঘরবাড়ি হারায়, কেউ বা পরিবার হারায় নয়তো অঙ্গপ্রত্যঙ্গ। চিকিৎসক হিসেবে দায়িত্ব পালন করতে গিয়ে এসব দেখে অনেক সময় আবেগ নিয়ন্ত্রণ করা আমার পক্ষে কঠিন হয়ে পড়ে।’\n\nক্ষতিগ্রস্ত হাসপাতাল\n\nরাশিয়ার সঙ্গে ইউক্রেনের বাহিনীর তুমুল লড়াইয়ে দনবাসের বেশ কটি হাসপাতাল মারাত্মকভাবে ক্ষতিগ্রস্ত হয়। শুধু পূর্বাঞ্চল নয়, পুরো ইউক্রেনের অবস্থাই বেশ করুণ। জুলাই মাসে ইউক্রেন সরকারের পক্ষ থেকে জানানো হয়, ইউক্রেন জুড়ে ১২৩টি চিকিৎসাকেন্দ্র পুরোপুরি ধ্বংস হয়ে গেছে। এ ছাড়া ৭৪৬টি চিকিৎসাকেন্দ্রের মেরামত প্রয়োজন। যুদ্ধ শুরুর মাসখানেকের মধ্যেই বিশ্ব স্বাস্থ্য সংস্থার (ডব্লিউএইচও) প্রতিবেদনে বলা হয়, প্রয়োজনীয় স্বাস্থ্যসেবা দিতে হিমশিম খাচ্ছে হাসপাতালগুলো। জীবনরক্ষাকারী ওষুধ থেকে শুরু করে অক্সিজেন ট্যাংকের সংকট প্রকট আকার ধারণ করেছে। সম্প্রতি লিভিভের কয়েকজন চিকিৎসক জানান, যুদ্ধের পাঁচ মাস পর পূর্ব থেকে পশ্চিমে যাওয়া আহতদের সংখ্যা কিছুটা কমে কারণ উন্নত চিকিৎসার জন্য অনেকে দেশের বাইরে চলে যাচ্ছেন। তবে রাশিয়া যে হারে বেসামরিক অবকাঠামোর ওপর গোলাবর্ষণ অব্যাহত রেখেছে, তাতে লিভিভের হাসপাতালেও রোগীর সংখ্যা আগামী দিনে বাড়তে পারে।\n\nঅসুস্থদের পাশে লিভিভ\n\nইউক্রেনের পূর্বাঞ্চল থেকে যাওয়া আহত ব্যক্তিরা লিভিভের যে হাসপাতালগুলোতে চিকিৎসাসেবা নিচ্ছেন, সেগুলোর একটি লিভিভ আঞ্চলিক ক্লিনিক্যাল হাসপাতাল। এই হাসপাতালেরই একজন সার্জন ৬৪ বছর বয়সী ইউরি মিখেল। তিনি বলেন, ‘যুদ্ধক্ষেত্রে আহত হওয়া বা ট্রমার শিকার হওয়া ব্যক্তিদের চিকিৎসাসেবা দেওয়ার মতো বিশেষায়িত হাসপাতাল এটি নয়। তাই এ ধরনের রোগী পেলে আমরা অন্য হাসপাতালের চিকিৎসকদের সহযোগিতা নিয়ে থাকি। হাসপাতালে সম্প্রতি ডায়াবেটিস, গল ব্লাডার, লিভারের রোগসহ অন্য অসুখে ভোগা রোগীর সংখ্যা উদ্বেগজনক হারে বেড়েছে।’ এমনই একজন রোগী ৭২ বছর বয়সী ইভান ভাসিলোভিচ। তার বাড়ি দনবাসের সেøাভিয়ানস্ক শহরে। দনবাসের যে কটি শহর এখন পর্যন্ত রাশিয়ার দখলে যায়নি, তার মধ্যে এটি একটি। যুদ্ধ শুরুর পর অসুস্থতার কারণে অন্য জায়গায় আশ্রয় নিতে পারেননি ভাসিলোভিচ। দুর্বল ও কানে কম শুনতে পাওয়া এই ইউক্রেনীয় অন্যের সহযোগিতা ছাড়া বিছানা ছেড়ে উঠে বসতে পারেন না। তার ধমনি জমাট বাঁধায় হার্ট অ্যাটাকের উচ্চঝুঁকিতে আছেন তিনি। কয়েক বছর আগে এক সড়ক দুর্ঘটনার কবলে পড়ে বাম পা হারান ভাসিলোভিচ। চলতি বছরে রক্ত সঞ্চালনজনিত সমস্যার কারণে তার হাতের একটি আঙুল কেটে বাদ দিতে হয়। ভাসিলোভিচ বলেন, ‘যুদ্ধ হঠাৎ শুরু হয়ে যাওয়ায় আমরা অনেকে শহর ছাড়তে পারিনি। আমার মতো অসুস্থ ব্যক্তিদের অপেক্ষা করতে হয়েছিল। সেøাভিয়ানস্ক শহরের যে অংশে আমি থাকি, সেখানে শুরুতে লড়াই অত তীব্র ছিল না। সময় যত গড়াতে থাকে, লড়াই তীব্র হতে থাকে। জুনের দিকে আন্তর্জাতিক সংস্থা রেড ক্রসের একদল স্বেচ্ছাসেবক ও চিকিৎসকদের সহায়তায় স্ত্রীসহ লিভিভে পৌঁছায় আমি।’ তিনি আরও বলেন, ‘কবে বাড়ি যেতে পারব, জানি না। বাড়ি যাওয়ার আশা এখনো দেখি। খবরের কাগজে দেখি, প্রতিদিন নিয়ম করে স্লোভিয়ানস্কে রকেট হামলা চলছে।’\n\nলিভিভ আঞ্চলিক ক্লিনিক্যাল হাসপাতাল থেকে চিকিৎসাসেবা নিচ্ছেন হালিনা সের্গেইভনা নামের এক ইউক্রেনীয় নারী। তার বাড়ি দনবাসের উত্তরাঞ্চলীয় শহর ক্রামাতোরস্কে। ইভান ভাসিলোভিচের বাড়ি স্লোভিয়ানস্ক থেকে সের্গেইভনার বাড়ির দূরত্ব প্রায় ১৬ কিলোমিটার। ৭৩ বছর বয়সী সের্গেইভনা ডিম্বাশয় ক্যানসারে ভুগছেন। ২৪ ফেব্রুয়ারি রাশিয়া ইউক্রেনে হামলার দিন ক্রামাতোরস্কের এক হাসপাতালে কেমোথেরাপির প্রথম কোর্স নিচ্ছিলেন তিনি। রুশ হামলার প্রথম দিনের ঘটনা স্মরণ করে তিনি বলেন, ‘হাসপাতালে খুবই আতঙ্কজনক পরিস্থিতি ছিল সেদিন। গোলার শব্দে হাসপাতালের দেয়াল একটু পরপর কেঁপে উঠছিল। হাসপাতালকর্মীরা জানালার কাছে বালির বস্তা স্তূপ করে রেখেছিলেন, যাতে বিস্ফোরণ থেকে রোগীরা কিছুটা হলেও রক্ষা পান।’ হাসপাতালটিতে হামলা হতে পারে এই আশঙ্কায় সের্গেইভনা ও তার পরিবার শহর ছাড়ার সিদ্ধান্ত নেন। শরীরের অবস্থা খুব খারাপ থাকায় বিশেষ ট্রেনটিতে করে লিভিভে যেতে বেশ সমস্যা হয় তার। শহরটিতে পৌঁছার পর প্রথমে তার স্বাস্থ্যের অবস্থা মূল্যায়ন করা হয়। এরপর তাকে এক ক্যানসার হাসপাতালে চিকিৎসা দেওয়া হয়। সেখান থেকে সের্গেইভনাকে লিভিভ আঞ্চলিক ক্লিনিক্যাল হাসপাতালে পাঠানো হয়। এই হাসপাতালে তার ডিম্বাশয়ে অপারেশন হয়। সে সময় তিনি এক মাস হাসপাতালটিতে ছিলেন। লিভিভে সের্গেইভনা এখন একাই থাকছেন। তার মেয়ে ও নাতি-নাতনিরা বুলগেরিয়ায় অবস্থান করছেন। লিভিভে একা থাকলেও এ নিয়ে মন খারাপ করেন না পরিস্থিতির সঙ্গে মানিয়ে নিতে বাধ্য হওয়া সের্গেইভনা। হাসি মুখে তিনি বলেন, ‘আমি খারাপ নেই। এখানে আমার এক বন্ধুর সঙ্গে থাকি। লিভিভে আসার পর অনেক পরোপকারী মানুষের সঙ্গে পরিচয় হয় আমার। হাসপাতালে এক মাস থাকাকালে রোগীদের সঙ্গে আলাপ হয় আমার। তাদের সঙ্গেও আমার হৃদ্যতাপূর্ণ সম্পর্ক গড়ে উঠেছে। ওই রোগীদের সবার ফোন নম্বর আমার কাছে আছে। ফোনে তাদের সঙ্গে সারাক্ষণই কথা হয় আমার। তা ছাড়া মেয়ে, নাতি-নাতনিদের কথা মনে পড়লে তাদেরও ফোন করি। তারাও ফোনে আমার নিয়মিত খোঁজখবর নেয় আমার।’\n\nনিরাপদ আশ্রয়\n\nরাশিয়ার বোমা হামলায় গুরুতর আহত ব্যক্তিদের কয়েকজন লিভিভ আঞ্চলিক ক্লিনিক্যাল হাসপাতালে ধীরে ধীরে সুস্থ হচ্ছেন। এই হাসপাতালের কয়েকটি কক্ষ তাদের জন্য সংরক্ষিত। ৩৭ বছর বয়সী প্যাথোলজিস্ট ইরিনা ভেত্রোভা এমনই এক কক্ষে থাকেন। দনবাসের বাখমুত শহরে তার বাড়ি। হাসপাতালের কক্ষটি এখন ভেত্রোভার অস্থায়ী নিরাপদ আশ্রয়স্থান। হাসপাতাল ভবনের বাইরে মাঝে-মধ্যে হাঁটতে বের হন তিনি। তার শান্ত-সৌম্য ভাব দেখলে বোঝার উপায় নেই, কিছুদিন আগে মৃত্যুর দুয়ার থেকে ফেরত এসেছেন তিনি। যুদ্ধ শুরুর পর চাকরি হারান ভেত্রোভা। হন্যে হয়ে চাকরি খোঁজার একপর্যায়ে বাখমুত শহর থেকে ৭৭ কিলোমিটার দূরের পোক্রোভস্ক শহরে এক নিরাপত্তা সংস্থায় যোগ দেন তিনি। ভেত্রোভা বলেন, ‘আমার মায়ের বয়স হয়েছে। আমি ছাড়া তাকে দেখার কেউ নেই। বাখমুতের যে প্রতিষ্ঠানে প্যাথলজিস্ট হিসেবে কাজ করতাম, সেখানে মার্চ মাসে আমার চাকরি চলে যায়। অনেক চেষ্টা করেও বাখমুতে চাকরি জোটাতে পারিনি। তাই অনিচ্ছা সত্ত্বেও মায়ের থেকে দূরে অন্য শহরে গিয়ে কাজ করতে হয় আমাকে।’\n\nমে মাসের ১০ তারিখে সাত দিনের ছুটিতে বাড়ি ফেরেন ভেত্রোভা। সৎ-বাবার সঙ্গে এক দিন বাসস্টপে অপেক্ষা করছিলেন তিনি। সে সময় হঠাৎ উজ্জ্বল এক আলো চোখে পড়ে তার। ভেত্রোভা বলেন, ‘সবকিছু খুব দ্রুত ঘটে যায়। অনুভব করি, একটি শক্তি আমার ভেতরে প্রবাহিত হচ্ছে এবং সঙ্গে সঙ্গে আমি মাটিতে পড়ে যাই। মনে হচ্ছিল, আমার বুক কেউ চেপে ধরেছে। ডান বৃদ্ধাঙ্গুলের দিকে তাকিয়ে দেখি, সেটি আমার হাত থেকে ঝুলছে। আমার সারা শরীর রক্তে ভেসে যাচ্ছিল। পৃথিবী থেকে বিদায় নেওয়ার সময় এসেছে, এমনটা মনে হতে থাকে আমার।’ ভেত্রোভা পরে জানতে পারেন, বোমা বিস্ফোরণস্থল থেকে মাত্র ৪০ ফুট দূরে দাঁড়িয়েছিলেন তিনি। আশপাশে থাকা সেনারা তাকে দ্রুত নিকটবর্তী হাসপাতালে নিয়ে যান। নিষ্ঠাবান চিকিৎসক\n\nভেত্রোভাকে যে হাসপাতালে ভর্তি করানো হয়েছিল, সেটির চিকিৎসকরা বুঝতে পারেন, তার সারা শরীরের ক্ষত সারাতে জটিল অপারেশনের দরকার কিন্তু এর জন্য প্রয়োজনীয় চিকিৎসাসামগ্রী তাদের কাছে নেই। তারা বড়জোর ভেত্রোভার ক্ষতিগ্রস্ত বৃদ্ধাঙ্গুলটি সেলাই করতে পারবেন। চিকিৎসকরা সিদ্ধান্ত নেন, ডক্টরস উইদাউট বর্ডারস পরিচালিত বিশেষ মেডিকেল ট্রেনটিতে করে ভেত্রোভাকে লিভিভে পাঠাবেন তারা। ভেত্রোভা বলেন, ‘ওই চিকিৎসকদের আমার সে সময় দেবদূত মনে হয়েছিল; আমাকে সাহায্য করার জন্যই যেন তাদের আমার কাছে পাঠানো হয়। তারা সে সময় বেশ পেশাদারিত্বের পরিচয় দেন।’\n\nবোমা বিস্ফোরণের তিন দিন পর লিভিভে পৌঁছার পরপরই ভেত্রোভাকে অপারেশন থিয়েটারে নিয়ে যাওয়া হয়। তার অপারেশনের দায়িত্বে ছিলেন ইউরি মিখেল। তিনি বলেন, ‘ভেত্রোভার শরীরের বিভিন্ন অংশ থেকে বোমার টুকরো সরানো গেলেও অনেক চেষ্টা করেও তার বৃদ্ধাঙ্গুল বাঁচাতে পারিনি। সেটি কেটে বাদ দিতে হয়েছে।’ বৃদ্ধাঙ্গুল বাদ পড়লেও অবশ্য ভেঙে পড়েননি ভেত্রোভা। তিনি বলেন, ‘ড. মিখেল আমার জীবন বাঁচিয়েছেন। তিনি না থাকলে আমি বাঁচতে পারতাম না।’\n\nমিখেল বলেন, ‘ইউক্রেন জুড়ে হাসপাতালগুলোতে প্রয়োজনীয় চিকিৎসাসামগ্রীর সংকট থাকলেও এমন কোনো পরিস্থিতির শিকার আমরা এখন পর্যন্ত হইনি। আমরা ভাগ্যবান, অনেক দয়াবান মানুষ আমাদের সহায়তায় এগিয়ে এসেছেন। তাদের কারণে বড় ধরনের কোনো সমস্যায় পড়িনি। নরওয়ে থেকে কিছুদিন আগে কয়েকজন স্বেচ্ছাসেবক এসে আমাদের প্রচুর চিকিৎসাসামগ্রী দিয়ে গেছেন।’ মিখেল জানেন, তিনি যেখানে কাজ করেন, সেই লিভিভ আঞ্চলিক হাসপাতালেও রুশরা হামলা চালাতে পারে। এ বিষয়ে তিনি বলেন, ‘আমি আমার কাজ অনেক ভালোবাসি। এখানেও যুদ্ধ শুরু হলে মানুষের সেবা করা থেকে পিছপা হব না।’",
    "জ্বালানি সংকট নিরসনে যা করছে জার্মানি": "",
    "শিল্পী শাহাবুদ্দিন: বঙ্গীয় ও বৈশ্বিক": "'বাহাত্তুরে বুড়ো'র অপবাদ ঘুচল। শিল্পী শাহাবুদ্দিন আজ থেকে তিয়াত্তুরে তরুণ। বঙ্কিম চ্যাটুজ্যের অগ্রজ 'পালামৌ'খ্যাত সঞ্জীবচন্দ্র (তাঁর একটি বাক্য বহুল প্রচলিত :'বন্যেরা বনে সুন্দর শিশুরা মাতৃক্রোড়ে') আক্ষেপ করে লিখেছিলেন :'এ ক্ষণে বৃদ্ধ হইয়াছি (তখনও ৫০ পূর্ণ হয়নি)।' দেড়শ বছর আগে হয়তো ৫০ অতিক্রান্ত হওয়ার আগেই লোকে বৃদ্ধ বলত। তাহলে 'বাহাত্তুরে বুড়ো' প্রবাদ এলো কোত্থেকে? নিশ্চয় বহু লোকের বয়স বাহাত্তর হতো সেকালেও, এবং বৃদ্ধ না বলে বুড়োর তকমা ঠাট্টা, পরিহাসচ্ছলে। পরিহাসে নানাবিধ সূক্ষ্ণ ব্যঙ্গ। বাহাত্তুরে বুড়ো অথর্ব, অকম্মের ধাড়ি। এর সঙ্গে ভীমরতিও যুক্ত।\n\nএকালে বাহাত্তরেও তরুণ, জোয়ান। ইউরোপিয়ানরা বলছে পঞ্চাশের পর থেকেই নাকি পোক যোবন। লোকের কথা নয়, সরকারেরও। চাকরির বয়স পঁয়ষট্টি থেকে সাতষট্টি। নরওয়ে, ফিনল্যান্ড, সুইডেন, আইসল্যান্ড সত্তর বছর পর্যন্ত করার পক্ষে। আসল হেতু ভিন্ন। জন্মহার দ্রুত কমছে। অন্যদিকে দক্ষ কর্মী পাওয়া ক্রমশ কঠিন। শ্রমিকের ঘাটতি। ইউরোপও হাড়েমজ্জায় টের পাচ্ছে। কিন্তু অভিবাসীর জন্য দ্বার উন্মুক্ত নয়। নানা ঝক্কিঝামেলা, আইনি গ্যাঁড়াকল। উপরন্তু ভাষার সমস্যা। আরও একটি। কালচারাল আইডেনটিটি। যোগ হয়েছে ধর্মও। রেসিয়াল ব্যাপারটি তো আছেই। সবার ক্ষেত্রে নয় অবশ্যই। শাহাবুদ্দিনের বেলায় প্রশ্নই ওঠে না। ফ্রান্সে ওঁকে দরকার, ইউরোপে, বিশ্বেও। শিল্পের জন্য। কালচারাল একাত্মতার প্রয়োজনে। এবং এই প্রয়োজন আন্তর্জাতিক বলয় রচনায়।\n\nঠিক যে, গত পঞ্চাশ বছরে বিশ্বের চেহারায় রদবদল। বিশেষত ৯ নভেম্বর ১৯৮৯-এ বার্লিন দেয়ালধস এবং ১৯৯১ সালে সোভিয়েত রাশিয়ার পতন, কমিউনিজমের বেহাল, বিশ্ব ধনতন্ত্রমুখী। মানুষ ছুটছে এ-দেশে ও-দেশে। জীবিকায়। সহাবস্থানেও শামিল করছে নিজেকে, নিজেদের।\n\n১৯৭৪ সাল থেকে প্যারিসবাসী হয়ে শাহাবুদ্দিন দেখছেন বৈশ্বিক চিত্র। তাঁর ছবির চিত্রায়ণে- রেখায়-অঙ্কনে-রঙে- মানুষের মুখাবয়বে যে ভাষ্য, যে গহন, যে দুঃখদুর্দশা, যন্ত্রণা, মানবিকতা, মানবিকতার মাধুরী প্রোজ্জ্বল। কখনও দ্রোহাত্মক, কখন তেজীয়ান। মানুষের দৈনন্দিন সংগ্রামই উপজীব্য।\n\nমানুষই নয় কেবল; জীব গতিসম্পন্ন পশুরও।\n\nশাহাবুদ্দিনের বিরুদ্ধবাদীরা শোর তুলেছেন 'একই ধারার ছবির বলয়ে ঘূর্ণমান। মাস্টারি আছে ছড়ানো ছিটানোর পরিধি ক্ষীণ।' কানে এসেছে এমন কথাও, 'তাঁকে নিয়ে বাড়াবাড়ি। ওভাররেটেড।' লক্ষণীয়, শব্দটি 'ওভাররেটেড'। কারা করছেন? দর্শক, ক্রেতা, সমালোচক? অন্যকে নিয়ে নয় কেন?\n\nপ্রশ্ন জাগে, ইতিহাস ও সমকালের প্রেক্ষাপটে নিন্দুককুল এমন দুই-দিনটি ছবি আঁকুন, যা বোধকে আলোড়িত করে? স্তব্ধতার মুহূর্ত, ঘটনার চিত্রণে মুখাপেক্ষী হই?\n\nকলকাতার 'দেশ' সাময়িকী লেখিকা তিলোত্তমা মজুমদারের সঙ্গে কথোপকথন (সাক্ষাৎকারে) প্রকাশ করেছে। তিলোত্তমার বয়ান, 'মানিক বন্দ্যোপাধ্যায় ওভাররেটেড।' অর্থাৎ তাঁর বিচারে মানিক বন্দ্যোপাধ্যায়কে যতটা তোল্লাই দেওয়া হয়; প্রাপ্য নয়। মুখ আছে, বলতেই পারেন।\n\n৮০-৮৫ বছর আগে মানিক বন্দ্যোপ্যাধায় পদ্মানদীর মাঝি, পুতুলনাচের ইতিকথা (আরও কয়েকটি উপন্যাস, ছোটগল্প লিখেছেন) প্রকাশ করেছেন। পাঠক এখনও পড়েন। ধ্রুপদি উপন্যাসের শিরোপায়।\n\nমানিক বন্দ্যোপাধ্যায়ের বাকি লেখা বাদ দিলুম। তিলোত্তমার কলমের ধার প্রশংসনীয়, পাঠকপ্রিয়। ঠিক আছে। পদ্মানদীর মাঝি, পুতুলনাচের ইতিকথার মতো উপন্যাস লিখে দেখান, এলেম কতটুকু। ফটকাবাজির ফটকা কথার মূল্য আছে? তিলোত্তমার কোন উপন্যাস পঞ্চাশ বছর টিকবে? মানিক বন্দ্যোপাধ্যায়ের পদ্মানদীর মাঝি, পুতুলনাচের ইতিকথার ধারেকাছে ঠাঁই পাবে? পাকামোর শেষ কোথায়?\n\nশ্যামল গঙ্গোপাধ্যায় বলতেন (আড্ডায়) :''আমি যদি 'পথের পাঁচালী', 'পুতুলনাচের ইতিকথা' লিখতে পারতাম তোদের ইতি-বউদিকে (শ্যামলের স্ত্রীর নাম) তালাক দিয়ে কুসুমকে (পুতুলনাচের ইতিকথার নায়িকা) নিকে করতাম।\"\n\nশাহাবুদ্দিনের সমসাময়িকদের (শিল্পী/নিন্দুক) হিম্মত নেই ধারেকাছে ঘেঁষার। 'ওভাররেটেড' বলে নিজেকে বিজ্ঞ, বাহবা দেওয়া।\n\nশান্তিনিকেতনে, কলাভবনে এক সন্ধ্যার আড্ডায় শিল্পী সুব্রম্মণ্য বলছিলেন (আড্ডায় শামিল সোমনাথ হোড়, শর্বরী রায় চৌধুরী) : 'সমালোচকের মুখ আছে।' সোমনাথ বললেন : 'শিল্পীর বুভুক্ষা নিন্দুকের ঈর্ষা।'\n\nশাহাবুদ্দিনকে চেনাজানার নানা দুয়ার, অঙ্গন খুলেছেন, খুলছেন ফটোগ্রাফার অজয় রায়। এপির চিত্রসাংবাদিকের দায়িত্বে ছিলেন ভারতে। পরে আনন্দবাজারে। কয়েকটি তথ্যচিত্র করেছেন। বিশ্বে প্রশংসিত। পুরস্কৃত।\n\nশাহাবুদ্দিনকে নিয়ে অজয় রায়ের তিনটি তথ্যচিত্র দেখে জানলুম, শাহাবুদ্দিন ওঁর জন্মমহল্লায় (নরসিংদী) স্কুল খুলেছেন। গ্যাঁটের কড়ি দিচ্ছেন। ছাত্রছাত্রীর সংখ্যা ক্রমবর্ধমান।\n\nশাহাবুদ্দিন শিল্পী নন শুধু। জনহিতকরও। নিজেকে বলেন : 'নিমিত্ত'।\n\nএই নিমিত্তে দেশীয় ও বৈশ্বিকতায় যে স্ম্ফুরণ, নমস্য।\n\nস্ত্রী আনা ইসলাম, কন্যাদ্বয় চিত্র ও চর্যা হার্দিক শুভেচ্ছা জানাবেন। আমরাও অংশী।\n\nবাহাত্তুরের বুড়োর জন্ম ১১ সেপ্টেম্বর ১৯৫০। এক অর্থে তাঁর জন্মদিবস বাংলাদেশের শিল্পেও নতুন মাত্রা, নবতর সংযোজন।\n\nদাউদ হায়দার: কবি",
    "রোনালদিনিওকে নাটমেগ করলেন টিকটক তারকা": "রোনালদিনিওর জাদুতে লম্বা একটা সময় আচ্ছন্ন হয়ে ছিল ফুটবল–বিশ্ব। ড্রিবলিংয়ের জাদুতে এই ব্রাজিলিয়ান তারকা শাসন করেছিলেন ফুটবলকে। তাঁর পায়ে বল মানেই অসামান্য কোনো মুহূর্তের জন্ম। নিজের খেলোয়াড়ি জীবনে অসংখ্য ফুটবলারকে নাটমেগ (দুই পায়ের মাঝ দিয়ে বল বের করে দেওয়া) করেছেন।\n\nতবে সেই রোনালদিনিও নিজেই এবার নাটমেগের শিকার হলেন! তা–ও আবার কোনো নামীদামি ফুটবলারের কাছে নয়, দুই টিকটকারের কাছে। একটি ঘটনায় অবশ্য বেশ ক্ষিপ্ত হতেও দেখা গেছে তাঁকে।"
}