{
    "ইতালির নির্বাচনে জিততে চলেছেন ডানপন্থী জর্জিয়া মেলোনি": "ইতালিতে পার্লামেন্ট নির্বাচনের ভোটে জিতেছেন কট্টর ডানপন্থী নেতা জর্জিয়া মেলোনি। বুথ ফেরত জরিপে এ বিষয়টিই উঠে এসেছে। তিনি ইতালির প্রধান নারী প্রধানমন্ত্রী হতে যাচ্ছেন। খবর বিবিসির।\n\nবুথ ফেরত জরিপের বিষয়টি যদি নিশ্চিত হয়, তবে দ্বিতীয় বিশ্বযুদ্ধের পর মেলোনিই প্রথম ইতালির কট্টর ডানপন্থী সরকার গঠন করবেন।\n\nইতালিতে পার্লামেন্ট নির্বাচনের গতকাল রোববার গ্রিনিচ মান সময় ভোর পাঁচটায় (বাংলাদেশ সময় বেলা ১১টায়) ভোট গ্রহণ শুরু হয়। গ্রিনিচ মান সময় রাত ১১টা পর্যন্ত (বাংলাদেশ সময় রাত ৩টা) পর্যন্ত ভোট চলে। নির্বাচনে কট্টর ডানপন্থীরা জয় পাবে বলে আগেই ধারণা করা হচ্ছিল। এখন বুথ ফেরত জরিপে ডানপন্থীদের জেতার আভাস মিলেছে।",
    "তরুণ দলের দারুণ জয়ে উচ্ছ্বসিত ইতালি কোচ": "“কৌশল তো একটা ব্যাপার বটেই। এই প্রক্রিয়া চলতে থাকবে। তবে সবচেয়ে গুরুত্বপূর্ণ হলো দলের মানসিকতা, তাদের আক্রমণ করার তাড়না ও নিয়ন্ত্রণ নেওয়া। আমাদের দলে অভিজ্ঞতার ঘাটতি আছে, একদমই তরুণ কিছু ছেলে আছে কিন্তু আজকে ওরা দুর্দান্ত খেলেছে।”\n\nএই জয়ে গ্রুপের দুই নম্বরে উঠে এলো ইতালি। গ্রুপ সেরা হয়ে ফাইনালসে যাওয়ার সুযোগও তৈরি হলো দারুণভাবে। সেই সম্ভাবনায় রোমাঞ্চিত মানচিনি।\n\n“দারুণ গুরুত্বপূর্ণ জয় এটি আমাদের জন্য। এই জয় দলকে স্থিতিশীল করে তুলছে। ইংল্যান্ডকে হারিয়েছি আমরা, বিশ্বের সেরা দলগুলির একটি। গ্রুপের শীর্ষে ওঠার সুযোগও এখন খুব ভালোভাবেই আছে।”",
    "প্রথম নারী প্রধানমন্ত্রী পাচ্ছে ইতালি": "যেমনটা প্রত্যাশা করা হচ্ছিল, সাধারণ নির্বাচনে ব্রাদার্স অব ইতালির নেতা : জর্জিয়া মেলোনি দেশটির প্রথম নারী প্রধানমন্ত্রী হিসেবে ক্ষমতায় আসতে যাচ্ছেন\n\nadvertisement\n\nইতালির রাজনীতিতে ভূমিকম্প। কাক্সিক্ষত নয়, কিন্তু প্রত্যাশিতই ছিল। সাধারণ নির্বাচনে জয় পাওয়ার দাবি করেছেন জর্জিয়া মেলোনি। অন্য সব দলকে বেশ বড় ব্যবধানে পিছে ফেলেছে ৪৫ বছর বয়সী এ নেতার দল। এর মধ্য দিয়ে একদিকে দুটো প্রথম ঘটনা ঘটতে যাচ্ছে ইতালিতে। এক. ইতালি পাচ্ছে প্রথম নারী প্রধানমন্ত্রী। দুই. দ্বিতীয় বিশ^যুদ্ধের পর ইতালিতে (এবং ইউরোপেও) পূর্ণাঙ্গ কট্টর ডানপন্থি সরকার গঠন হতে যাচ্ছে।\n\nadvertisement 3\n\nবিবিসি নিউজের সাংবাদিক পল কিরবি রোম থেকে লিখেছেন, ইতালির জন্য এ এক ‘নতুন ভোর’। যদিও মেলোনির জোটভুক্ত দুটো দল তেমন ভালো করেনি, তবে সংখ্যাগরিষ্ঠতা অর্জনে বা সরকার গঠনে ওই দুটো দলের সমর্থন লাগবে।\n\nadvertisement 4\n\nজয় পাওয়ার পর মেলোনি গতকাল বলেছেন, কট্টর ডানপন্থি হলেও তার সরকার ইতালির সব মানুষের সরকার হিসেবে কাজ করবে। তিনি জাতিকে ঐক্যবদ্ধ রাখার প্রত্যয় ব্যক্ত করেছেন।\n\nমেলোনির ব্রাদার্স অব ইতালি রবিবারের নির্বাচনে ২৬ শতাংশ ভোট পেয়েছে। এই জোটের অপর দুটো দল পেয়েছে ১৭ শতাংশ ভোট।\n\nবিবিসি জানিয়েছে, ডানের জালে ইতালির ‘পতন’ দেখে শঙ্কা প্রকাশ করেছে ফ্রান্স ও স্পেন। তবে হাঙ্গেরির জাতীয়তাবাদী সরকার এবং পোল্যান্ডের সমাজবাদী রক্ষণশীল নেতৃত্ব মেলোনির প্রতি তাদের ভালোলাগার কথা জানিয়েছে। সালভানির দলের সাবেক সমর্থক তিজিয়ানো রিগেত্তি বিবিসিকে বলেছেন, তিনি এবার মেলোনির দলকে ভোট দিয়েছেন। তিনি মনে করছেন, ‘এবার সত্যিকারের পরিবর্তন আসতে যাচ্ছে। এ ছাড়া, এবারই প্রথম ইতালি কোনো নারী প্রধানমন্ত্রী পেতে যাচ্ছে। এটাই অভিনবত্ব।’\n\nনির্বাচনে মেলোনির পর সবচেয়ে বেশি ভোট পেয়েছে মধ্য বামপন্থি এনরিকো লেত্তার দল। তিনি হেরে যাওয়ার পর গতকাল বলেছেন, কট্টর ডানপন্থিদের উত্থানের এ দিন ‘ইতালি ও ইউরোপের জন্য দুঃখের দিন’। তবে তিনি বলেন, তার দল শক্তিশালী বিরোধী দল হিসেবে কাজ করবে।\n\nমেলোনির নীতি নিয়ে সমালোচনা করতে গিয়ে অনেকেই সাবেক ব্রিটিশ প্রধানমন্ত্রী মার্গারেট থ্যাচারের সঙ্গে তুলনা করছেন। পল কিরবি বলছেন, মেলোনির সরকার পরিচালনাবিষয়ক অভিজ্ঞতা একেবারেই কম। সেদিক থেকে তিনি চ্যালেঞ্জের মুখে পড়তে পারেন।\n\nতবে, এর বিপরীতে ফোর্জা ইতালিয়ার সংসদ সদস্য দেবোরা বার্গামিনি বলেছেন, ‘বিদেশিরা যেভাবে ভাবছে তা ঠিক নয়। মেলোনির দল কট্টর ডানপন্থি নয়। এটা একটা গণতান্ত্রিক দল। মেলোনি নিজেও বার্লোসকুনি সরকারে মন্ত্রী হিসেবে দায়িত্ব পালন করেছেন।’\n\nএখন দেখার বিষয় তিনি প্রধানমন্ত্রী হিসেবে কতটুকু সাফল্য পান।\n\nজর্জিয়া মেলোনি\n\nনতুন ভোর?\n\n২য় বিশ^যুদ্ধের পর ইতালিতে প্রথম কট্টর ডানপন্থি নেতার উত্থান\n\nজর্জিয়া মেলোনির দল একাই পেয়েছে ২৬% ভোট\n\nব্রাদার্স অব ইতালির সঙ্গে জোটে রয়েছে মাত্তিও সালভানির লিগ ও সাবেক প্রধানমন্ত্রী সিলভিও বার্লোসকুনির ফোর্জা ইতালিয়া\n\nকট্টর ডানপন্থি এই জোট সংসদের নিম্নকক্ষের ৪০০ আসনের ২৩০টিতেই জয় পাওয়ার দাবি করেছে। উচ্চকক্ষেও সংখ্যাগরিষ্ঠতা পাচ্ছে জোটটি যা ‘ফ্যাসিবাদী’ ও ‘নব্য নাৎসি’ বলে অভিহিত\n\nমেলোনি বলেছেন, তিনি ইতালির সব শ্রেণির মানুষের জন্য কাজ করবেন এবং ইতালীয়দের বিশ^াস বিনষ্ট করবেন না\n\nসরকার গঠন প্রক্রিয়া\n\n১৩ অক্টোবর : এই দিন বা এর আগেই সংসদ বসবে। এর আগে সরকার গঠনের আনুষ্ঠানিক প্রক্রিয়া শুরু হবে না\n\n২০ অক্টোবর : এই দিনের পর ইতালির প্রেসিডেন্ট সব দল নিয়ে সরকার গঠনের জন্য সমঝোতায় পৌঁছবেন; মেলোনির জোটই সরকার গঠন করবে\n\nঅক্টোবরের শেষভাগ : প্রেসিডেন্ট মাত্তারেলা জর্জিয়া মেলোনিকে প্রধানমন্ত্রী হিসেবে মনোনীত করবেন",
    "ব্রাজিল-ইতালি-উরুগুয়ের যে রেকর্ড নেই আর্জেন্টিনার...": "",
    "ঠাকুরগাঁওয়ের মেয়েকে বিয়ে করা সেই ইতালির নাগরিক পালাল": "ঠাকুরগাঁওয়ের বালিয়াডাঙ্গীর চাড়োলের খোকোবাড়ি গ্রামে বাংলাদেশি এক মেয়েকে গত জুলাই মাসে বিয়ে করেছিলেন ইতালির নাগরিক আলী সান্দ্র্রো চিয়ারোমিন্ডে। বিয়ের কিছুদিন পর নবনিবাহিত স্ত্রী ও তার পরিবারের সদস্যদের জন্য ভিসা নিয়ে আসার কথা বলে ইতালি ফিরে যান আলী সান্দ্রো। কিন্তু সেখানে গিয়ে যোগাযোগ বন্ধ করে দেন ইতালির ওই নাগরিক।\n\nএদিকে, ইতালি ফিরে গিয়ে বাংলাদেশি নববিবাহিত এ স্ত্রীর সঙ্গে যোগাযোগ না করায় মেয়ের পরিবারে চলছে হতাশা। ইতালিতে ওই নাগরিক তার স্ত্রী ও সন্তান রেখে পরিবারকে না জানিয়ে বাংলাদেশে এসে বিয়ে করেছেন।\n\nখোঁজ নিয়ে জানা যায়, ইতালির নাগরিক ইতালির বুস্তো গারল্ফো এলাকায় বসবাস করেন। সেখানে তার বাড়িতে রয়েছে স্ত্রী ও ১০ বছরের একটি ছেলেসন্তান। আলী সান্দ্র্রো পরিবারের কাউকে না জানিয়ে বাংলাদেশি তার এক সহকর্মীর সঙ্গে বাংলাদেশে আসেন। পরিবারের লোকজনকে বলেছে কাজের জন্য তাকে কিছুদিন অন্য এক শহরে গিয়ে থাকতে হবে। কিছুদিন পরে সামাজিক যোগাযোগ মাধ্যমে পরিবারের লোকজন জানতে পারেন, তিনি বাংলাদেশে গিয়ে ওই সহকর্মীর ভাতিজিকে বিয়ে করেছেন। পরে সেই নাগরিক ইতালিতে ফিরে গেলে তার পরিবার বাংলাদেশের মেয়েকে বিয়ের কথা জানতে চাইলে প্রথমে সে অস্বীকার করলেও পরে জানায় মেয়ের পরিবার মেয়েটিকে বিয়ে করে ইতালিতে আনার বিনিময়ে তাকে মোটা অঙ্কের টাকা দিবে।\n\nআরও জানা যায়, এ ঘটনায় তার আগের স্ত্রী ছেলেকে নিয়ে স্বামীর বাড়ি থেকে বের হয়ে অন্যত্র চলে গেছে। সেই নাগরিকের আগের স্ত্রীর ভাই সামাজিক যোগাযোগ মাধ্যমে ভগ্নিপতির একটি ভিডিও দেখে বুঝতে না পেরে ইতালি প্রবাসী বাংলাদেশীর কাছে ঘটনার সত্যতা জানতে পারেন।\n\nএ বিষয়ে জানতে ইতালি নাগরিকের সঙ্গে যোগাযোগ করা সম্ভব হয়নি। তবে ইতালিতে তার স্ত্রী এবং সন্তান রয়েছে সেটা নিশ্চিত করেছেন তার পরিচিত অনেকে।",
    "ইতালির জাহাজ নির্মাণ শিল্পে শক্তিশালী অবস্থানে বা...": "",
    "ইতালির নির্বাচনে কট্টর ডানপন্থীদের নিয়ে কেন এত শঙ্কা": "এবিএন/এসএ/জসিম\n\nইতালির মানুষ আজ এমন এক নির্বাচনে ভোট দিচ্ছে যার ফলাফল দেশটিতে এক ঐতিহাসিক পরিবর্তনের সূচনা করতে পারে বলে মনে করছেন অনেকে। এই ভোটের আগে পরিচালিত জনমত জরিপ বলছে, কট্টর ডানপন্থী রাজনীতিক জর্জা মেলোনি এবং তাঁর দল ‘ব্রাদার্স অব ইতালি’ বড় জয় পেতে পারে এবং মেলোনি ইতালির ইতিহাসে প্রথম নারী প্রধানমন্ত্রী হতে পারেন।দ্বিতীয় বিশ্বযুদ্ধের পর ইতালিতে এত কট্টর ডানপন্থী কোন দল এর আগে ক্ষমতার এত কাছাকাছি আসেনি। ‘ব্রাদার্স অব ইতালি’ খুবই ডানপন্থী এবং বিতর্কিত এক দল, যাদের সঙ্গে ইতালির নব্য নাৎসীবাদী আন্দোলনের সম্পর্ক রয়েছে। প্রায় পাঁচ কোটি ভোটার নির্বাচনে ভোট দেয়ার উপযুক্ত। নির্বাচনের ভোট নেয়া হবে সন্ধ্যা পর্যন্ত, তবে এই ভোটের চূড়ান্ত ফল জানতে বেশ সময় লাগবে, কারণ ইতালিতে প্রাপ্ত ভোটের ভিত্তিতে দলগুলোর মধ্যে আসন বণ্টনের পদ্ধতিটি বেশ জটিল। নির্বাচনে সবচেয়ে বড় ইস্যু হচ্ছে অভিবাসন এবং জীবনযাত্রার ব্যয়, তবে এর পাশাপাশি গর্ভপাত, এলজিবিটি অধিকার এবং ইউক্রেন যুদ্ধের মতো বিষয় নিয়েও প্রচারণার সময় বিতর্ক হয়েছে।মাত্র চার বছর আগেও ইতালির নির্বাচনে ব্রাদার্স অব ইতালি দলের ভোটের শেয়ার ছিল মাত্র চার শতাংশ। কিন্তু এখন এই দল জরিপে সবার চেয়ে এগিয়ে আছে, বলা হচ্ছে দলটি প্রায় ২৫ শতাংশ ভোট পেতে পারে। জর্জা মেলোনির বয়স ৪৫ বছর। মাত্র দশ বছর আগে ২০১২ সালে তিনি ব্রাদার্স অব ইতালি দলটি প্রতিষ্ঠা করেন। এর আগে তিনি সিলভিও বারলুসকোনির সরকারে সবচেয়ে কম বয়সে মন্ত্রী হয়েছিলেন। তরুণ বয়সে তিনি ইতালির নব্য নাৎসীবাদী আন্দোলনের যুব শাখায় যোগ দেন। বেনিতো মুসোলিনির সমর্থকরা দ্বিতীয় বিশ্বযুদ্ধের পর এই সংগঠন প্রতিষ্ঠা করেছিল। গত বছর তিনি নিজের এক বইতে দাবি করেন, তিনি ফ্যাসিস্ট নন। তবে নিজেকে তিনি মুসোলিনির উত্তরসূরিদের সঙ্গেই চিহ্নিত করেছেন। তিনি বার বার ইতালিতে মুসলিম অভিবাসীদের আগমনের বিরুদ্ধে হুঁশিয়ারি দিয়েছেন।জর্জা মেলোনি যে ডানপন্থী জোটের নেতৃত্ব দিচ্ছেন তাতে আরও আছে সাবেক প্রধানমন্ত্রী সিলভিও বারলুসকোনির দল ‘ফরজা ইতালিয়া’ এবং আরেক সাবেক প্রধানমন্ত্রী মাতিও সালভিনির দল ‘লিগ পার্টি’। মেলোনি সাম্প্রতিক সময়ে তার অনলবর্ষী কট্টর ডানপন্থী ভাবমূর্তি কিছুটা নরম করে এনেছেন। ইতালির ফ্যাসিবাদী অতীত ইতিহাসের সঙ্গে তার দলের সম্পর্ক নিয়ে ইঙ্গিত করা হলে তিনি বেশ ক্ষুব্ধ হন। রাশিয়ার বিরুদ্ধে পশ্চিমা দেশগুলো যে নিষেধাজ্ঞা দিয়েছে, মেলোনি তা সমর্থন করেন। একই সঙ্গে ইউরোপের ব্যাপারে তার কড়া কথাবার্তা তিনি সাম্প্রতিক সময়ে কিছুটা কমিয়েছেন। কিন্তু তিনি এরপরও এমন এক পুরোনো শ্লোগান বেছে নিয়েছেন, যা ছিল ফ্যাসিবাদীদের শ্লোগান- ‘ঈশ্বর, পিতৃভূমি ও পরিবার।’ তিনি ‘এলজিবিটি লবি’র বিরুদ্ধে সোচ্চার এবং লিবিয়ার বিরুদ্ধে এক নৌ-অবরোধ আরোপের আহ্বান জানিয়েছেন যাতে সেই পথে ইউরোপে কোনো অভিবাসী আসতে না পারে। ইতালির এই নির্বাচনের দিকে ইউরোপের অনেক দেশই শঙ্কিত নজর রাখছে। অর্থ এবং শেয়ারবাজারেও বিরাজ করছে নানা ধরনের শঙ্কা। ইতালি হচ্ছে ইউরোপীয় ইউনিয়নের তৃতীয় বৃহত্তম অর্থনীতি। কিন্তু দেশটি ঋণের ভারে জর্জরিত। ইউরোপীয় নেতারা এখনো পর্যন্ত ইউক্রেন যুদ্ধের ব্যাপারে একটা ঐক্যবদ্ধ অবস্থান বজায় রাখতে পেরেছেন। কিন্তু নির্বাচনে যদি জর্জা মেলোনির দল জেতে, তাহলে ইতালি কোন দিকে যাবে, তা নিয়ে অনেকের মনে আশঙ্কা আছে। ভিক্টর ওবানের নেতৃত্বে হাঙ্গেরি যেভাবে কট্টর ডানপন্থার দিকে ঝুঁকে ইউরোপীয় ইউনিয়নের সঙ্গে নানা বিষয়ে বিরোধপূর্ণ অবস্থান নিয়েছে, ইতালি সেই পথে হাঁটতে পারে, এমন আশঙ্কা করেন অনেকে।খবর বিবিসি",
    "ইতালির নির্বাচনে ডনপন্থিদের ক্ষমতায় আসার আভাস": "গত জুলাই মাসে ইতালির প্রধানমন্ত্রী মারিও দ্রাঘির পদত্যাগের পর তার নেতৃত্বাধীন জোট সরকারের পতন ঘটে। এই পটভূমিতেই অনুষ্ঠিত হচ্ছে এবারের নির্বাচন যাকে ইউরোপের জন্য অত্যন্ত গুরুত্বপূর্ণ বলে বিবেচনা করা হচ্ছে।\n\nআন্তর্জাতিক গণমাধ্যগুলো বলছে, নির্বাচনে কট্টর ডানপন্থি দল ক্ষমতায় আসতে পারে। আর তা হলে দ্বিতীয় বিশ্বযুদ্ধের পর এটিই হবে ইতালির প্রথম কট্টর ডানপন্থি সরকার।\n\nইতালির রাজনৈতিক নেতাদের দুর্নীতি ও কেলেঙ্কারির কথা প্রায়শই শোনা যায়। ফলে ইউরোপের চতুর্থ বৃহৎ অর্থনীতির এই দেশটিতে খুব ঘন ঘন সরকারের পতন ঘটে আর একারণে প্রায়ই নির্বাচন অনুষ্ঠিত হয়।\n\nইতালির রাষ্ট্রীয় সংবাদমাধ্যম আসনা জানায়, রোববারের নির্বাচনের ভোটার সংখ্যা প্রায় পাঁচ কোটি। এর মধ্যে ৪৭ লাখ লোক দেশের বাইরে থেকে ভোট প্রদান করবেন বলে আশা করা হচ্ছে।\n\nসর্বশেষ অনুষ্ঠিত ২০১৮ সালের নির্বাচনে দেশটির ভোটারদের শতকার ৭২ দশমিক নয় ভাগ ভোট প্রদান করেছিলেন। চলতি বছর ভোট দানের হার বাড়তে পারে বলে ধারণা করা হচ্ছে। আর চলতি নির্বাচনে নতুন ভোটার সংখ্যা প্রায় ২৭ লাখ।\n\nগুরুত্বপুর্ণ প্রার্থী যারা\n\nপার্লামেন্ট নির্বাচনকে কেন্দ্র বড় রাজনৈতিক দলগুলো অন্তত দুটি রাজনৈতিক শিবিরে, ডানপান্থি ও বামপন্থি, বিভক্ত হয়েছে।\n\nডানপন্থি রাজরৈতিক দলগুলোর জোটে তিনটি বড় রাজনৈতিক দলকে দেখা যাচ্ছে। এর নেতৃত্বে রয়েছে জর্জা মেলোনির ব্রাদার্স অব ইতালি, সাবেক স্বরাষ্ট্রমন্ত্রী জাতীয়তাবাদী রাজনীতিক মাত্তেও সালভিনির নর্দার্ন লিগ এবং আরেক সাবেক প্রধানমন্ত্রী ও ডানপন্থী নেতা সিলভিও বারলুসকোনির গো ইতালি।\n\nআর অন্যদিকে আছে বামপন্থি রাজনৈতিক দলগলোর একটি জোট যার নেতৃত্বে রয়েছে প্রফেসর এনরিকো লেত্তার (Enrico Letta) ইতালির ডেমোক্রেটিক পার্টি।\n\nডানপন্থিদের ক্ষমতায় আসার আভাস\n\nসম্প্রতি সুইডেনের নির্বাচনে ডানপন্থি দল ক্ষমতায় আসে। এ কারনে পশ্চিম ইউরোপের দেশ ইতালির নির্বাচনের দিকে বাড়তি আগ্রহ বিশ্লেষকদের।\n\nবিভিন্ন জনমত জরিপে দেখা গেছে জর্জিয়া মেলোনির নেতৃত্বাধীন কট্টর ডানপন্থি দল ব্রাদার্স অব ইতালি এগিয়ে রয়েছে। ফলে মাত্তেও সালভিনির নর্দার্ন লিগ ও সিলভিও বারলুসকোনির গো ইতালিকে সাথে নিয়ে ডানপন্থি সরকার গঠন করতে পরার সম্ভাবনার কথা বলা হচ্ছে ।\n\nআর এই জোট জয়ী হলে মেলোনি হবেন ইতালির ইতিহাসে প্রথম কোনো নারী প্রধানমন্ত্রী। আর দেশটিতে একনায়ক মুসোলিনির পর তিনি হবেন ক্ষমতায় আসা প্রথম কোনো ডানপন্থি নেতা।\n\nনির্বাচনের আগে জনমত জরিপে দেখা গেছে, মেলোনির ব্রাদার্স অব ইতালি প্রায় ২৫ ভাগ সমর্থন রয়েছে। আর এই জোটের প্রতি শতকরা ৪৮ ভাগ ভোটারের সমর্থন রয়েছে। তাদের প্রতিপক্ষ ডেমোক্র্যাটিক পার্টির নেতৃত্বাধীন মধ্য-বামপন্থী জোটের প্রতি রয়েছে ২৯ ভাগ ভোটারের সমর্থন।\n\nপয়তাল্লিশ বছর বয়সী জর্জিয়া মেলোনি ২০১২ সালে তার দল ব্রাদার্স অব ইতালি গঠন করেন। এর চার বছর আগে ২০০৮ সালে তিনি সিলভিও বেরলুসকোনির সরকারের একজন মন্ত্রী ছিলেন। ইতালির ইতিহাসে তিনিই ছিলেন সর্বকনিষ্ঠ মন্ত্রী।\n\nএদিকে মেলোনির নেতৃত্বাধীন জোট ক্ষমতায় আসলে ইতালির রাজনীতিতে বড় ধরনের পরিবর্তনের আশঙ্কা করছেন বিশেষজ্ঞরা।\n\nইতালিতে শরণার্থীদের সুযোগসুবিধা, সমকামীদের অধিকার এবং গর্ভপাতের আইনি অধিকারের মতো বিষয়গুলো প্রশ্নের মুখে পড়তে পারে।",
    "সর্ব ইউরোপিয়ান সমন্বয় কমিটি ও ইতালি আ.লীগের মতবিনিময়": "শেখ হাসিনার বিশেষ সহকারী ও আওয়ামী লীগের প্রচার ও প্রকাশনা সম্পাদক বীর মুক্তিযোদ্ধা ড. আব্দুস সোবাহান গোলাপকে সর্ব ইউরোপিয়ান আওয়ামী লীগ সমন্নয় কমিটি এবং ইতালি আওয়ামী লীগের নেতাকর্মীরা সংবর্ধনা দেন। ১৭ সেপ্টেম্বর শনিবার সর্ব ইউরোপীয়ান আওয়ামী লীগ সমন্বয়ের আয়োজনে লন্ডনের একটি হলে এ সংবর্ধনা দেওয়া হয়।\n\nঅনুষ্ঠানে বিশেষ অতিথি ছিলেন সর্ব ইউরোপ আওয়ামী লীগের কো-অর্ডিনেটর বজলুর রশিদ বুলু, সিনিয়র সহ-সভাপতি কেএম লোকমান হোসেন, সদস্য সচিব সমন্বয়ক কমিটি মোহাম্মদ আলী লিংকন মোল্লা। এ সময় উপস্থিত ছিলেন ইতালি আওয়ামী লীগ ২৮ নভেম্বর সম্মেলনে নির্বাচিত সভাপতি বীর মুক্তিযোদ্ধা মাহতাব হোসেন, ভারপ্রাপ্ত সাধারণ সম্পাদক এমএ রব মিন্টু প্রমুখ।\n\nএছাড়াও সভায় জার্মান, ফ্রান্স, সুইডেন, স্পেন, ডেনমার্ক, ইউকে, পর্তুগালসহ ইউরোপের বিভিন্ন দেশের নেতাকর্মীরা উপস্থিত ছিলেন। সভায় বিপুলসংখ্যক আওয়ামী লীগ নেতাকর্মী সংগঠনের বর্তমান কমিটির কার্যক্রম ও পূর্ববর্তী কমিটিসহ ইউরোপে অনিয়মের চিত্র তুলে ধরেন।\n\nএ সময় ড. গোলাপ বলেন, প্রধানমন্ত্রী গত ২৮ নভেম্বর ইতালি আওয়ামী লীগের সম্মেলন সম্পর্কে জানেন। পাশাপাশি কেন্দ্রীয় আওয়ামী লীগ বিষয়টি অবগত আছে। তিনি বলেন, এ ব্যাপারে প্রধানমন্ত্রীর বিশেষ দিকনির্দেশনা আসছে।\n\nসংবর্ধনা অনুষ্ঠানে স্পেন আওয়ামী লীগের প্রতিষ্ঠাতা সভাপতি শাকিল খান পান্না, সাবেক সভাপতি আতাউর রহমান আতা, পর্তুগাল আওয়ামী লীগের সিনিয়র সহ-সভাপতি মহসিন ভূইয়া, জার্মান আওয়ামী লীগ নেতা হাফিজ আলম, মিজানুর রহমান, নজরুল ইসলাম খালেদ, সুইডেন যুবলীগের সভাপতি মিজানুর রহমান, আয়ারল্যান্ড আওয়ামী লীগের রফিক আলম, ফিরোজ খান, ফ্রান্স আওয়ামী লীগের আশরাফ, ইতালি আওয়ামী লীগের সাবেক সহসভাপতি আব্দুস সাত্তার, সাবেক যুগ্ম সাধারণ সম্পাদক আতিয়ার রসুল কিটন, ফখরুল আলম, রোম মহানগর আওয়ামী লীগের সিনিয়র সহ-সভাপতি স্বপন হাওলাদার প্রমুখ উপস্থিত ছিলেন।\n\n",
    "অভিবাসী ইস্যুতে ইতালীয়দের যে নসিহত দিলেন পোপ": "",
    "ইতালিতে আজ ভোট, এগিয়ে ডানপন্থিরা": "ইউরোপের অন্যতম শক্তিশালী দেশ ইতালিতে রোববার অনুষ্ঠিত হতে যাচ্ছে সংসদীয় নির্বাচন। এরই মধ্যে রাজনৈতিক নেতারা তাদের প্রচারাভিযান শেষ করেছেন। স্থানীয় সময় শনিবার প্রচারণা নিষিদ্ধ করা হয়।\n\nচলমান ইউক্রেন-রাশিয়া যুদ্ধের পরিপ্রেক্ষিতে এই নির্বাচনকে গুরুত্বপূর্ণ বলে ধরা হচ্ছে। জনমত জরিপে উঠে এসেছে, এবারের নির্বাচনে জয়ী হতে পারেন ডানপন্থিরা। ব্রাদার্স অব ইতালি দলের প্রধান জর্জিয়া মেলোনি নির্বাচনি দৌড়ে এগিয়ে রয়েছেন।\n\nতার প্রতিদ্বন্দ্বী জিউসেপ কন্তে সমর্থকদের বলেছেন, ভোটটি ঐতিহাসিকভাবে তাৎপর্যপূর্ণ। কারণ, অতীত ইতিহাস দেখলে জানা যায়, ভ্লাদিমির পুতিন ২০১৮ সালে চতুর্থ মেয়াদে রাশিয়ার প্রেসিডেন্ট নির্বাচিত হন। ওই সময় পুতিনকে অভিনন্দন জানাতে ইতালির কয়েকজন ডানপন্থী নেতাকে রীতিমতো তাড়াহুড়া করতে দেখা যায়।\n\nসেই সময় ব্রাদার্স অব ইতালি দলের প্রধান জর্জিয়া মেলোনি সামাজিক যোগাযোগ মাধ্যমে লিখেছিলেন, রাশিয়ার এই নির্বাচন জনগণের ইচ্ছার দ্ব্যর্থহীন প্রতিফলন।\n\nমারিও দ্রাঘির অধীনে বিদায়ি জাতীয় ঐক্যের সরকার এরই মধ্যে ইতালীয়দের সাহায্য করার জন্য ৫৯ বিলিয়ন ডলার দেয়ার প্রতিশ্রুতি দিয়েছেন।\n\nএই নির্বাচনে জয়ের মধ্য দিয়ে মেলোনি ইতালির প্রথম নারী প্রধানমন্ত্রী হওয়ার সমূহ সম্ভাবনা রয়েছে। মাত্তেও সালভিনির লিগ ও সিলভিও বেরলুসকোনির ফোরজা ইতালিয়াকে নিয়ে ডানপন্থি সরকার গঠন করতে পারে তার দল।\n\nমেলোনি বিলিয়ন ডলার ট্যাক্স কমানো ও যারা এক লাখ ইউরোর চেয়ে কম আয় করেন, তাদের জন্য ফ্ল্যাট ট্যাক্সের ব্যবস্থা করার প্রতিশ্রুতি দিয়েছেন।\n\nএদিকে মেলোনির মূল প্রতিদ্বন্দ্বী মধ্য-বাম ডেমোক্রেট পার্টির নেতা এনরিকো লেত্তাও কম নন। তিনি বলেছেন, “জর্জিয়া মেলোনি জয় পেলে আন্তর্জাতিক পরিমণ্ডলে যারা খুশি হবেন, তারা হলেন ডোনাল্ড ট্রাম্প, ভ্লাদিমির পুতিন ও ইউরোপের ভিক্টর অরবান।” সূত্র- বিবিসি\n\nআরএমএ//এনএস//",
    "ইতালির বাংলাদেশ দূতাবাস কর্মকর্তাদের স্বাক্ষর জাল ব্যবস্থা নেয়ার হুঁশিয়ারি": "ইতালির বাংলাদেশ দূতাবাস কর্মকর্তাদের স্বাক্ষর জাল করে সনদ তৈরি করছে জালিয়াত চক্র। যারা এভাবে জাল সনদ তৈরি করে ইতালির বিভিন্ন অফিসে জমা দিচ্ছে তাদের বিরুদ্ধে আইনগত ব্যবস্থা নেবে দেশটির সরকার। গতকাল রোমে নিযুক্ত বাংলাদেশ দূতাবাসের এক সতর্কীকরণ বিজ্ঞাপ্ততে এ তথ্য জানানো হয়।\n\nবলা হয়, সম্প্রতি একটি জালিয়াত চক্র দূতাবাসের সিল, প্যাড এবং দূতাবাস কর্মকর্তাদের স্বাক্ষর নকল করে ভুয়া সনদ (সার্টিফিকেট) তৈরি করছে। এরকম বেশ কিছু ভুয়া সার্টিফিকেটের (নতুন সংযুক্ত) সত্যতা যাচাইয়ের জন্য ইতালি সরকার পাঠালে তা দূতাবাসের নজরে পড়ে।\n\nদূতাবাসের পক্ষ থেকে বলা হয়েছে, যেসব ব্যক্তি ইতালির বিভিন্ন অফিসে এসব ভুয়া সার্টিফিকেট দাখিল করেছে তাদের বিরুদ্ধে ইতালি সরকার আইনানুগ ব্যবস্থা গ্রহণ করবে এবং এসব ব্যক্তিকে বাংলাদেশী আইন মোতাবেকও কালো তালিকাভুক্ত করা হবে।\n\nএ ছাড়া যেসব ব্যক্তি, প্রতিষ্ঠান (সিএএফ) বা চক্র এই জালিয়াতি কার্যক্রমের সাথে যুক্ত তাদের বিরুদ্ধে ইতালীয় আইন অনুযায়ী কঠোর ব্যবস্থা গ্রহণ করা হবে।\n\nদূতাবাসের ওই বিজ্ঞপ্তিতে জালিয়াত চক্র থেকে সতর্ক থাকার পরামর্শ দিয়ে বলা হয়েছে, যেকোনো সার্টিফিকেট দূতাবাস থেকে স্বশরীরে গ্রহণ করার জন্য অনুরোধ জানানো হয়েছে।",
    "ইতালিতে চাকরি হারাতে পারে ৫ লাখ মানুষ": "",
    "৬ দিন সাগরে ভেসে ইতালি পৌঁছালেন ৪১ বাংলাদেশি": "প্রতীকী ছবি\n\nadvertisement\n\nআট মিটার লম্বা একটি নৌকায় ভূমধ্যসাগর পাড়ি দিয়ে ইতালির সিসিলিতে পৌঁছেছেন ৪১ বাংলাদেশি। লিবিয়া উপকূল থেকে টানা ছয় দিন সাগরে ভেসে থাকার পর ইতালি পৌঁছালেন তারা।\n\n১৩ সেপ্টেম্বর লিবিয়ার বেনগাজি উপকূল থেকে একটি ইঞ্জিন চালিত নৌকায় যাত্রা করেন ৪১ বাংলাদেশি অভিবাসী। গত রোববার রাতে দক্ষিণ ইটালির সিসিলির ক্যাপো পাসেরোর পোর্টোপালো বন্দরে এসে পৌঁছান তারা।\n\nadvertisement 3\n\nবাংলাদেশি অভিবাসীরা বলেন, ‘‌গত ১৩ সেপ্টেম্বর ইতালির উদ্দেশ্য রওনা দেই আমরা। আমাদের সঙ্গে প্রায় এক হাজার লিটার তেল থাকায় সাগরে জ্বালানি সংকট হয়নি। তবে, ইটালি উপকূলে পৌঁছানোর আগে আমরা অনেকগুলো বাণিজ্যিক ও বেসরকারি জাহাজের কাছে উদ্ধারের অনুরোধ করলেও তারা কেউ সাড়া দেননি।’\n\nadvertisement 4\n\nবেনগাজি উপকূল থেকে যাত্রার পাঁচদিন পার হলেও ইন্টারনেন্ট সংযোগ না থাকায় তাদের কোনো সংবাদ পাচ্ছিলেন না পরিবারের সদস্যরা ৷\n\nউদ্ধারের পর অভিবাসীরা বলেন, ‘সমুদ্রে কোনো জাহাজ তাদেরকে উদ্ধার না করায় স্বাভাবিক সময়ের চেয়ে অনেক বেশি সময় আমাদের সমুদ্রে ভাসতে হয়েছে। পরে যাত্রার এক পর্যায়ে আমরা ইটালির সিসিলি উপকূলের কাছে পৌঁছালে ইটালির কোস্টগার্ডের একটি টহল বিমান নৌকার অবস্থান শনাক্ত করে। এরপর আমাদের উদ্ধার করে স্থানীয় ক্যাপো পাসেরোর পোর্টোপালো বন্দরে নিয়ে আসে।’\n\nঅভিবাসীরা আরও বলেন, ‘পুরো যাত্রার সময় আমাদের কাছে কোনো লাইফ জ্যাকেট ছিল না। সেক্ষেত্রে নৌকা ডুবে গেলে বড় ধরনের দুর্ঘটনার আশঙ্কা ছিল। তবে পর্যাপ্ত তেল থাকায় আমাদের তেমন সমস্যা হয়নি।’\n\nসাম্প্রতিক মাসগুলোতে লিবিয়ার ত্রিপোলি এবং জওয়ারা উপকূল ছাড়াও বেনগাজি উপকূল থেকে বেড়েছে বাংলাদেশি অভিবাসীদের ভূমধ্যসাগর পাড়ি দেওয়ার ঘটনা। তাদের বড় একটি অংশ মধ্যপ্রাচ্যের বিভিন্ন দেশ ও সিরিয়া হয়ে পাচারকারীদের মাধ্যমে লিবিয়ার বেনগাজিতে আসেন।\n\nসূত্র: ইনফোমাইগ্রেন্টস",
    "‘প্রধানমন্ত্রী ইতালি আওয়ামী লীগের সম্মেলনের বিষয়ে অবগত’": "‘প্রধানমন্ত্রী শেখ হাসিনা ইতালি আওয়ামী লীগের সম্মেলনের বিষয়ে অবগত। পাশাপাশি কেন্দ্রীয় নেতাদেরও জানানো হয়েছে। এ ব্যাপারে বিশেষ দিক-নির্দেশনা রয়েছে।’\n\nসম্প্রতি লন্ডনের একটি হলে আওয়ামী লীগের প্রচার ও প্রকাশনা সম্পাদক বীর মুক্তিযোদ্ধা ড. আব্দুস সোবহান গোলাপ প্রধান অতিথির বক্তব্যে এসব কথা বলেন।\n\nসর্ব ইউরোপীয় আওয়ামী লীগ সমন্বয়ক কমিটি ও ইতালি আওয়ামী লীগের উদ্যোগে আব্দুস সোবহান গোলাপকে সংবর্ধনা দেওয়া হয়। এ সময় ইতালি আওয়ামী লীগের নেতাকর্মীরা, বর্তমান কমিটির কার্যক্রম ও আগের কমিটিসহ ইউরোপে বিভিন্ন অনিয়মের চিত্র তুলে ধরেন।\n\nঅনুষ্ঠানে প্রধান অতিথির বক্তব্য দেন আব্দুস সোবহান গোলাপ, এছাড়া সর্ব ইউরোপীয় আওয়ামী লীগের কো-অর্ডিনেটর বজলুর রশিদ বুলু, সিনিয়র সহ-সভাপতি কে এম লোকমান হোসেন, সদস্য সচিব সমন্বয়ক কমিটি মোহাম্মদ আলী লিংকন মোল্লা বক্তব্য দেন।\n\nএ সময় উপস্থিত ছিলেন- ইতালি আওয়ামী লীগের সভাপতি বীর মুক্তিযোদ্ধা মাহতাব হোসেন, ভারপ্রাপ্ত সাধারণ সম্পাদক এম এ রব মিন্টু ছাড়াও জার্মান, ফ্রান্স, সুইডেন, স্পেন, ডেনমার্ক, ইাউকে, পর্তুগালসহ ইউরোপের বিভিন্ন দেশের নেতাকর্মীরা।\n\nস্পেন আওয়ামী লীগের প্রতিষ্ঠাতা সভাপতি শাকিল খান পান্না, সাবেক সভাপতি আতাউর রহমান আতা, পর্তুগাল আওয়ামী লীগের সিনিয়র সহ-সভাপতি মহসিন ভূইয়া, জার্মান আওয়ামী লীগ নেতা হাফিজ আলম, মিজানুর রহমান, নজরুল ইসলাম খালেদ, সুইডেন যুব লীগের সভাপতি মিজানুর রহমান উপস্থিত ছিলেন।\n\nএছাড়া আয়ারল্যান্ড আওয়ামী লীগের রফিক আলম, ফিরোজ খান, ফ্রান্স আওয়ামী লীগের আশরাফ, ইতালি আওয়ামী লীগের সাবেক সহ-সভাপতি আব্দুস সাত্তার, সাবেক যুগ্ম সাধারণ সম্পাদক আতিয়ার রসুল কিটন, ফখরুল আলম, রোম মহানগর আওয়ামী লীগের সিনিয়র সহ-সভাপতি স্বপন হাওলাদার অনুষ্ঠানে উপস্থিত ছিলেন।\n\nএমআরএম",
    "প্রথম নারী প্রধানমন্ত্রী পাচ্ছে ইতালি!": "ইতালিতে সাধারণ নির্বাচনে নতুন নজির তৈরি হতে চলেছে। কারণ দ্বিতীয় বিশ্বযুদ্ধের পর এই প্রথম দেশটিতে কট্টর ডানপন্থি সরকার ক্ষমতায় যাচ্ছে।...",
    "FIFA World Cup: মাত্র ১৮ বছরে বিশ্বকাপ কাপ জয় ইতালির ‘আঙ্কল’এর": "Giuseppe Bergomi: ১৭ বছর বয়সেই ডাক নাম পেয়েছিলেন 'আঙ্কল'। তার একটা মজার কারণ ছিল। ওই বয়সেই গোফ এবং ঘণ ভুরু। বেশ গম্ভীর দেখাত। এর ফলে ডাকা শুরু হয় 'আঙ্কল' নামে।\n\nদীপঙ্কর ঘোষাল\n\nনতুন তারকা কে? এই প্রশ্ন চার বছর অন্তত ঠিক ঘোরাফেরা করে মাথায়। বিশ্বকাপ ফুটবলের আসরে এ বারও আমরা বসব মেসি-রোনাল্ডো-নেইমারের পরবর্তী প্রজন্মের খোঁজে। বিশ্বকাপ এমনই। তার পথচলার প্রথম দিন থেকেই জন্ম দিয়ে চলেছে একের পর নায়ক। অসংখ্য ঘটনা। আর একদল বিশ্ব চ্যাম্পিয়ন। সেই সব নায়ক আর না-ভোলা ঘটনা তুলে আনল টিভি নাইন। পর্ব-৬\n\nইতালি ফুটবল মানেই সেরা ডিফেন্ডারদের দীর্ঘ তালিকা। সিজার মালদিনি, পাওলো মালদিনি, জাম্ব্রোতা…। শুধুমাত্র ইতালিই নয় বিশ্ব ফুটবলে সেরা ডিফেন্ডারদের তালিকায় নিঃসন্দেহে থাকবেন জিউসেপে বেরগেমো। ১৭ বছর বয়সেই ‘আঙ্কল’ হয়ে গিয়েছিল যাঁর ডাক নাম। তার একটা মজার কারণ ছিল। ওই বয়সেই গোঁফ এবং ঘণ ভুরু। বেশ গম্ভীর দেখাত। তাই ডাকা শুরু হয় ‘আঙ্কল’ নামে। তবে ওই যে বলে, নামে কী আসে যায়। ১৯৮২ সালের ফিফা বিশ্বকাপ। ফাইনালে ওয়েস্ট জার্মানিকে ৩-১ হারিয়ে চ্যাম্পিয়ন ইতালি। মাত্র ১৮ বছর বয়সেই বিশ্বকাপ জেতা জিউসেপের জন্য দারুণ কৃতিত্বের বিষয়। সব মিলিয়ে চারটি বিশ্বকাপ খেলেছেন। এর মধ্যে ঘরের মাঠে ১৯৯০ সালের বিশ্বকাপে দেশকে নেতৃত্ব দিয়েছেন ইতালির এই ডিফেন্ডার। ক্লাব ফুটবলে খেলেছেন ইন্টার মিলানে। ক্লাব কেরিয়ারে শুরু সেখানে, অবসরও এই ক্লাবে খেলেই। দীর্ঘ ২০ বছরের কেরিয়ার ইন্টার মিলানে।\n\nইতালির মিলান শহরে জন্ম জিউসেপের। সেন্টার ব্যাকের পাশাপাশি অনেক ম্যাচে খেলেছেন রাইট ব্যাক পজিশনেও। ১৭ বছরেই ইন্টার মিলানের সিনিয়র দলে সুযোগ। স বমিলিয়ে হয়তো ৩০টি ম্যাচ খেলেছেন। এটুকু পথই নতুন দরজা খুলে দেয় তাঁর সামনে। ধারাবাহিক ভালো পারফরম্যান্সের সুফল পরের বছরই। জাতীয় দলে এবং ১৯৮২ বিশ্বকাপের স্কোয়াডেও জায়গা পান। শুরুতেই অবশ্য প্রথম একাদশে খেলার সুযোগ হয়নি। ব্রাজিলের বিরুদ্ধে পরিবর্ত হিসেবে নামেন জিউসেপে। সেই ম্যাচে ৩-২ স্মরণীয় জয় দলের এবং অবশ্যই ১৮ বছরের জিউসেপের। সেমিফাইনালের আগে সমস্যায় পড়ে ইতালি। কার্ড সমস্যায় জেন্টিলেকে পায়নি তারা। ঝুঁকি নিয়েই সেমিফাইনালের মতো হাইভোল্টেজ ম্যাচে পোল্যান্ডের বিরুদ্ধে প্রথম থেকে খেলানো হয় জিউসেপেকে। পরিচ্ছন্ন ফুটবলে এতটাই পরিণত মানসিকতার পরিচয় দিয়েছেন, ইতালির কোচ মুগ্ধ হয়ে যান। ফাইনালে তাঁকে খেলানোর লোভ সামলাতে পারেননি কোচ বেয়ারজোত। জিউসেপেকে বিশেষ দায়িত্ব দেওয়া হয়। বিশ্ব ফুটবলের আর এক কিংবদন্তি ওয়েস্ট জার্মানির কার্ল হেইঞ্জ রুমেনিগেকে মার্কিংয়ে রাখার দায়িত্ব পড়ে জিউসেপের উপর। সেই দায়িত্বে সফল জিউসেপে। এতটাই ভালো খেলেন তিনি, রুমেনিগের পরিবর্ত নামাতে বাধ্য হয় ওয়েস্ট জার্মানি। ইতালি ৩-১ ব্যবধানে ফাইনাল এবং বিশ্বকাপ জেতে।\n\n১৯৯০ সালে ফিফা বিশ্বকাপের আয়োজক ছিল ইতালি। ঘরের মাঠে বিশ্বকাপে নেতৃত্ব দেন জিউসেপে। প্রতিটি ম্যাচেই খেলেন তিনি। ঘরের মাঠে চ্যাম্পিয়ন হতে পারেনি ইতালি। সেমিফাইনালে আর্জেন্টিনার কাছে টাইব্রেকারে হার ইতালির। সব ক্রীড়াবিদের জীবনে আলো যেমন থাকে, অন্ধকারও থাকে। জিউসেপের ক্ষেত্রেও এসেছে। ১৯৯২ সালের ইউরো কাপের যোগ্যতা অর্জন পর্বে নরওয়ের বিরুদ্ধে পরিবর্ত হিসেবে নামানো হয় জিউসেপেকে। নামার কিছুক্ষণের মধ্যে একটি জঘন্য ফাউলে রেড কার্ড দেখে মাঠ ছাড়েন জিউসেপে। দীর্ঘ কয়েক বছর জাতীয় দলে সুযোগ পাননি আর। আশা ছাড়েননি, নিজের উপর ভরসা রেখে প্রস্তুতি সেরেছেন, ক্লাব ফুটবলে ভালো খেলেছেন। ১৯৯৮ বিশ্বকাপে কিছুটা অপ্রত্যাশিত ঘটনা তাঁর কেরিয়ারে। বিশ্বকাপের আগে হঠাৎই জাতীয় দলে ডাক পান জিউসেপে। আন্তর্জাতিক ফুটবলে ৩৪ বছর বছরে প্রত্যাবর্তন খানিকটা অপ্র্যাত্যাশিত ঘটনা। কেরিয়ারের চতুর্থ বিশ্বকাপে তিনটি ম্যাচ খেলার সুযোগ পেয়েছিলেন।\n\nবিশ্বকাপ জয়ের পাশাপাশি কিছু ব্যক্তিগত স্বীকৃতিও পেয়েছেন জিউসেপে। ১৯৮৮ সালে ইউরোপিয়ান চ্যাম্পিয়নশিপে টুর্নামেন্টের সেরা দলে জায়গা পেয়েছিলেন। ইন্টার মিলানে বর্ষসেরা ফুটবলারের সম্মান, ইতালিয়ান ফুটবলের ‘হল অব ফেমে’ স্থান, ইন্টার মিলানে ‘হল অব ফেম’ এবং সবচেয়ে বড় প্রাপ্তি ২০০৪ সালে কিংবদন্তি পেলের তৈরি সেরা ১০০ ফুটবলারের তালিকায় জিউসেপের জায়গা পাওয়া।",
    "ইতালিতে প্রেমে মজেছেন অঙ্কুশ!": "ইউরোপ, ভেনিস থেকে রোম, ইতালির নানান ঐতিহ্যবাহী প্রাচীন শহরে ঘুরে বেড়াচ্ছেন অঙ্কুশ-ঐন্দ্রিলা। তারই কিছু ছবি উঠে এসেছে তাদের সোশ্যাল মিডিয়ায়।\n\nএবার ইউরোপের কোনও এক স্বপ্নের জায়গায় উদ্দেশে যাত্রা করেছেন অঙ্কুশ-ঐন্দ্রিলা। তবে সেটা কী তারা এখনও তা খোলসা করেননি।\n\nইউরোপের ট্রেনে যাত্রাপথের ছবি পোস্ট করে অঙ্কুশ লিখেছেন, 'স্বপ্নের সেই গন্তব্যের উদ্দেশ্যে যাত্রা করছি, যেতে প্রায় সাড়ে ১১ ঘণ্টা লাগবে, অনুমান করুন তো কী সেই জায়গা?' ভেনিসে পরন্ত সূর্যালোকের সামনে ঐন্দ্রিলা সেন।\n\nইতালির ভেনিসে অঙ্কুশের নৌকাবিহার। এই শহরটি মূলত কতগুলি দ্বীপের সমষ্টি। এখানে এক জায়গা থেকে আরেক জায়গায় যেতে নৌকাই একমাত্র ভরসা।\n\nইতালির প্রাচীন ঐতিহ্যবাহী শহরে রোম থেকে এই ছবি পোস্ট করেছেন ঐন্দ্রিলা। রোমের কলোসিয়ামের সামনে দাঁড়িয়ে রয়েছেন অভিনেত্রী। ক্যাপশানে লিখেছেন 'Roaming in Rome'।\n\nইতিলি কেপ্রি দ্বীপে লেন্সবন্দি অঙ্কুশ-ঐন্দ্রিলা। ইতালি মিলান শহর থেকে এই ছবি পোস্ট করেছেন ঐন্দ্রিলা। একই জায়গা থেকে ছবি পোস্ট করেছেন অভিনেতা অঙ্কুশ হাজরা।\n\nছবি পোস্ট করে কিছুটা মজা করে অঙ্কুশ লিখেছেন, 'আমি জানি ছবির ব্যাকগ্রাউন্ডটাই বেশি আকর্ষণীয়। তবে এটার সামনে একটা উপযুক্ত পোজ দিতে আমার প্রায় ১৫ মিনিট সময় লেগেছে। দয়া করে এটাকে সম্মান করুন।'\n\nবাংলাদেশ জার্নাল/এমএস",
    "ভেনিস বাংলাদেশ প্রেসক্লাব ইতালির নির্বাচন ১৬ অক্টোবর": "বহুল প্রতীক্ষিত ভেনিস বাংলাদেশ প্রেসক্লাব ইতালির এক সভা অনুষ্ঠিত হয়েছে। প্রেসক্লাবের আহ্বায়ক পলাশ রহমানের সভাপতিত্বে অনুষ্ঠিত সভায় উপস্থিত ছিলেন যুগ্ম আহ্বায়ক সোহানুর রহমান উজ্জল ও সদস্য সচিব নাজমুল হোসেন।\n\nসভায় কমিটির সিদ্ধান্ত অনুযায়ী, চলতি বছরের ১৬ অক্টোবর পূর্ণাঙ্গ কমিটি গঠন করা হবে। প্রেসক্লাবের সদস্যদের প্রাথমিক তালিকাও প্রকাশ করা হয়েছে।\n\nবিজ্ঞাপন\n\nসভায় প্রেসক্লাবের আহ্বায়ক ও জ্যেষ্ঠ সাংবাদিক পলাশ রহমান বলেন, গত ১৩ আগস্ট শনিবার ভেনিস বাংলাদেশ প্রেসক্লাব গঠিত হয় স্থানীয় অভিবাসী সাংবাদিক/সংবাদকর্মীদের ব্যাপক সমর্থনের মধ্য দিয়ে। প্রেসক্লাবের কাজ গঠনতান্ত্রিকভাবে পরিচালনা, ঐক্যবদ্ধ ও টেকসই সাংগঠনিক ভিত্তি স্থাপন, নীতিমালা প্রণয়ন এবং একটি পূর্ণাঙ্গ কমিটি গঠনের লক্ষ্যে উপস্থিত সাংবাদিক/সংবাদকর্মীদের সর্বোচ্চ সমর্থনে ৩ সদস্যের আহ্বায়ক কমিটি গঠন করা হয়।\n\nপলাশ রহমান আরো বলেন, প্রবাসের বাস্তবতা মাথায় রেখে এবং সকল প্রকারের সাংগঠনিক নিয়মনীতির মধ্যে থেকে আহ্বায়ক কমিটি তাদের কাজ পূর্ণ দায়িত্বের সাথে করে যাচ্ছে। অভিবাসী সাংবাদিক/সংবাদকর্মীদের ঐক্য যাতে বিনষ্ট না হয় এবং স্বতন্ত্রতা অক্ষুণ্ন থাকে, সেজন্য সর্বোচ্চ চেষ্টা চালিয়ে যাচ্ছে।\n\nআহ্বায়ক কমিটির সভায় চূড়ান্ত সিদ্ধান্ত হয়- কোনো ক্রমেই ভেনিস ও আশেপাশের শহরের সাংবাদিক/সংবাদকর্মীদের ঐক্য এবং সৌহার্দ্যপূর্ণ সম্পর্ক বিনষ্ট হতে দেয়া হবে না। সাংবাদিক/সংবাদকর্মীদের ঐক্য, পারস্পরিক সম্পর্ক এবং সামাজিক মর্যাদা যাতে অটুট থাকে, সেজন্য নর্থ ইতালির সবাইকে সচেতন হওয়ার ও সাংগঠনিক আচারণ করার আহবান জানানো হয়।\n\nপ্রেসক্লাবের স্বার্থবিরোধী, অসাংগঠনিক এবং ঐক্য বিনষ্ট হয় এমন সকল প্রকারের কার্যক্রম থেকে সকল স্তরের সদস্যদের বিরত থাকতে অনুরোধ জানানো হয়।\n\nযুগ্মআহ্বায়ক সোহানুর রহমান উজ্জল বলেন, শুধু ভিন্নমত বা নেতৃত্বের লোভে যদি কারো দ্বারা ভেনিসের সাংবাদিকদের ঐক্য নষ্ট বা সৌহার্দপূর্ণ সম্পর্ক ক্ষতিগ্রস্ত হয় তা আগামীতে লজ্জাজনক ইতিহাস হয়ে থাকবে ভেনিস কমিউনিটিতে।\n\nভেনিস বাংলাদেশ প্রেসক্লাব ইতালির প্রাথমিক সদস্যদের তালিকা\n\nদিলরুবা জামান (দৈনিক নবোদয়, ভেনিস প্রতিনিধি), রোকনুজ্জামান (সি এন ডাব্লিউ নিউজ, ইউরোপ ব্যুরো চিফ), সরকার মোখলেছুর রহমান (দৈনিক আজকের কুমিল্লা, স্টাফ রিপোর্টার), সোহেলা আক্তার বিপ্লবী (দৈনিক আলোকিত দেশ, ভেনিস প্রতিনিধি), মুহাম্মদ জিয়াউর রহমান খান (এম কে টেলিভিশন, ইতালি প্রতিনিধি), ইসমাইল হোসেন স্বপন (দৈনিক আমাদের সময়, ইতালি প্রতিনিধি), শাইখ আহমেদ (একাত্তর লাইভ ডট কম, ইতালি প্রতিনিধি), মোহাম্মদ উল্লাহ সোহেল (দৈনিক সবুজ নিশান, ইতালি প্রতিনিধি), নাজনীন আখতার (আইঅন টিভি, নর্থ ইতালি প্রতিনিধি), আবু সাঈদ মোহাম্মদ রিয়াজ (প্রবাস বিডি ডট নিউজ, সম্পাদক), মোহাম্মদ ফরিদুল ইসলাম (দৈনিক প্রথম বাংলাদেশ, মনফালকোনে প্রতিনিধি), ইসমাইল হোসেন (কারেন্ট স্বদেশ বিদেশ, মনফালকনে প্রতিনিধি), শেখ মোহাম্মদ কামরুল রশিদ (শিকড় টিভি, ভেনিস প্রতিনিধি), মোহাম্মদ জাকির হোসেন (ইউরো বাংলা টিভি, ভেনিস প্রতিনিধি), আইরিন সাজিয়া (দৈনিক আলোকিত কণ্ঠ, মনফালকনে প্রতিনিধি), আরিফুজ্জামান (বাংলাদেশ দিনকাল, মনফালকনে প্রতিনিধি), আফরিন খানম (দৈনিক অনুসন্ধান, মনফালকনে প্রতিনিধি), রফিকুল ইসলাম (দৈনিক অনুসন্ধান, ত্রেভিজো প্রতিনিধি), অহিদুল ইসলাম (দৈনিক বাংলাদেশ দিনকাল, ত্রেভিজো প্রতিনিধি), ইসরাত জাহান পাপিয়া (দৈনিক আলোকিত দেশ, মনফালকনে প্রতিনিধি), সিরাজুল হক ভুঁইয়া (মুন্সীগঞ্জ বার্তা, ইতালি প্রতিনিধি), মুন্তাসির বিল্লাহ চৌধুরী (ফেনির তালাশ, ইউরোপ প্রতিনিধি, এসকে) এমডি জাকির হোসেন সুমন (দৈনির কালের কণ্ঠ, যমুনা টিভি, ইতালি প্রতিনিধি), এম এম রহমান (সময় টিভি), মোহাম্মদ জুম্মন অনিক (৭১ টিভি), হাফিজা আক্তার নাসরিন (বিঅন টিভি), মোহাম্মদ আসলাম উজ্জামান (আর টিভি), মোহাম্মদ আবু নাঈম ভূঁঞা (ইতালিয়ান প্রবাসী চ্যানেল), টিসা সুলতানা (ইতালিয়ান প্রবাসী চ্যানেল)।",
    "দ্বিতীয় বিশ্বযুদ্ধের পর ইতালিতে প্রথম কট্টর ডানপন্থী সরকার?": "ইতালিতে ভোটগ্রহণ চলছে\n\nadvertisement\n\nইতালিতে আজ রোববার পার্লামেন্ট নির্বাচনের ভোট গ্রহণ শুরু হয়েছে। দেশটির স্থানীয় সময় সকাল ৮ থেকে শুরু হওয়া এই ভোট গ্রহণ রাত ১১ টা পর্যন্ত চলবে। খবর এএফপি ও আল-জাজিরার।\n\nখবরে বলা হয়েছে, এবারের নির্বাচনে পাঁচ কোটি লোক ভোট দিতে পারবেন। যার মধ্যে ৪৭ লাখ লোক দেশটির বাইরে আছেন। ধারণা করা হচ্ছে, ইতালিতে এবারের নির্বাচনে কট্টর ডানপন্থীরা জয় পাবেন। যদি এটি হয় তাহলে দ্বিতীয় বিশ্বযুদ্ধের পর এটিই হবে ইতালির প্রথম কট্টর ডানপন্থী সরকার।\n\nadvertisement 3\n\nআল-জাজিরা ও এএফপি বলছে, দেশটিতে বিভিন্ন জনমত জরিপে জর্জিয়া মেলোনির নেতৃত্বাধীন কট্টর ডানপন্থী দল ব্রাদার্স অব ইতালি পার্টি এগিয়ে রয়েছে। দলটি মাত্তেও সালভিনির লিগ ও সিলভিও বেরলুসকোনির ফোরজা ইতালিয়াকে নিয়ে ডানপন্থী সরকার গঠন করতে পারে।\n\nadvertisement 4\n\n৪৫ বছর বয়সী মেলোনি 'ঈশ্বর, দেশ ও পরিবার'—এ নীতিবাক্যকে সামনে রেখে নির্বাচনী প্রচারণা চালিয়েছেন। নির্বাচনে জয় পেলে তিনি হবেন ইতালির প্রথম নারী প্রধানমন্ত্রী।\n\nবর্তমানে দেশটি মূল্যস্ফীতি থেকে শুরু করে জ্বালানি সংকটে ভুগছে। তাই নির্বাচনে মেলোনি জয় পেলেও বিভিন্ন চ্যালেঞ্জের মধ্যে পড়বেন। ইউক্রেন–রাশিয়া যুদ্ধকে কেন্দ্র করে এসব সংকটের মধ্যে আছে ইতালি। করোনা মহামারি পরিস্থিতি থেকে ঘুরে দাঁড়ালেও দেশটি মোট দেশজ উৎপাদনের ১৫০ শতাংশ সমমূল্যের ঋণে জর্জরিত।\n\nদেশটির ৭৫ বছর বয়সী অবসরপ্রাপ্ত মারিনেলা ফ্যাসিওলি নামে এক ভোটার আল-জাজিরাকে বলেন, আমি আশা করছি ভালো কিছু হবে কিন্তু এতে আমার বেশি আত্মবিশ্বাস নেই।\n\nআরেকজন মারিয়াক্লোতিলদে মালাতেস্তা (৬০) বলেন, আমি অবশ্যই ভোট দেব। এটি ঐতিহাসিক মুহূর্তে একটি কর্তব্য। কিন্তু দেশ ডানপন্থীদের দিকে যাচ্ছে এতে আমি অনেক চিন্তিত। তবে দেশটির অন্যান্যরা বলছেন, তারা মেলোনির নেতৃত্বকে স্বাগত জানাবেন।\n\nএদিকে ইতালির এই নির্বাচনের দিকে নজর রাখছে ইউরোপীয় ইউনিয়ন (ইইউ) । দেশটি ইইউ-এর প্রতিষ্ঠাতা সদস্য। সুইডেনের নির্বাচনে কট্টর ডানপন্থীদের জয়ের দুই সপ্তাহেরও কম সময়ের মধ্যে ইতালিও ডানপন্থী সরকার পাচ্ছে কি না, সেদিকে নজর রাখা হচ্ছে।",
    "এবার ইতালিতে প্রশংসিত যুবরাজের ‘আদিম’": "৪৪ তম মস্কো আন্তর্জাতিক চলচ্চিত্র উৎসবে প্রশংসিত হওয়ার পর এবার ইতালির ২৫তম রিলিজিয়ন টুডে আন্তর্জাতিক চলচ্চিত্র উৎসবেও দর্শকের প্রশংসা পেয়েছে তরুণ নির্মাতা যুবরাজ শামীমের প্রথম পূর্ণদৈর্ঘ্য চলচ্চিত্র ‘আদিম’।\n\nরবিবার বাংলাদেশ সময় রাত সাড়ে ১১টায় ইতালির ট্রেন্টো শহরে অনুষ্ঠিত এই উৎসবে ‘আদিম’ দেখানো হয়। প্রদর্শনী শেষে সাধারণ দর্শকরা সিনেমাটি নিয়ে উচ্ছ্বাস প্রকাশ করেছেন। সেই সঙ্গে\n\nভিসা জটিলতায় উৎসবে যোগ দিতে পারেননি নির্মাতা যুবরাজ। তবে উৎসবে ‘আদিম’ এর প্রতিনিধিত্ব করেছেন সহ-প্রযোজক ও নেদারল্যান্ডের লোটাস ফিল্মের স্বত্বাধিকারী ক্লিমেনটিনে এডারভিন।\n\nক্লিমেনটিনের বরাতে চ্যানেল আই অনলাইনকে ‘আদিম’ নির্মাতা জানিয়েছেন, ইতালি প্রিমিয়ারে ‘আদিম’ এর হয়ে উপস্থিত ছিলেন ক্লিমেনটিনে। শো শেষ হওয়ার পর রবিবার রাতেই তিনি আমাকে ফোন করে দর্শক প্রতিক্রিয়া সম্পর্কে জানিয়েছেন। খুব ভালো রেসপন্স পাওয়ায় ক্লিমেনটিনেও বেশ অভিভূত। ‘আদিম’ সিনেমার নানান দিক নিয়ে দর্শক তাদের কৌতুহল প্রকাশ করেছেন বলে জেনেছি।\n\nযুবরাজ বলেন, দর্শক ‘আদিম’ এর অনেক বিষয় ধরে ধরে কথা বলেছেন। বিষয়বস্তু ছাড়াও সিনেমার রঙ বিন্যাস নিয়ে নাকি অনেকেই উচ্ছ্বাস প্রকাশ করেছেন। এরমধ্যে ‘আদিম’ নিয়ে দর্শকের একটি প্রশ্ন আমার মনে ধরেছে। ‘জীবনের আলোর রূপ ফুটিয়ে তুলতেই কি সিনেমাটি একটু ডার্ক?’, ইতালির মতো মস্কোতেও বেশ কয়েকজন আদিম নিয়ে এমন মন্তব্য করেছিলেন। ‘আদিম’ যে ধরনের গল্প, এর চরিত্রগুলোর আন্তঃসম্পর্ক নিয়েও নিজেদের দারুণ পর্যবেক্ষণ সম্পর্কে দর্শকের অভিমত জানতে পেরেছি। এগুলো নিঃসন্দেহে ভালো লাগার মতো ব্যাপার।\n\nশুধু দর্শক নয়, নানান দেশ থেকে আগত বিভিন্ন চলচ্চিত্র উৎসব সংশ্লিষ্টরাও ‘আদিম’ এর প্রশংসা করেছেন বলে জানিয়েছেন ক্লিমেনটিনে। সেই সঙ্গে যুক্তরাজ্যের একটি চলচ্চিত্র উৎসব ‘আদিম’ প্রদর্শনীর জন্য আগ্রহ প্রকাশ করেছেন সংশ্লিষ্ট একজন।\n\nটঙ্গীর একটি বস্তিতে হয়েছে ‘আদিম’ এর শুটিং। ছবির কাহিনীও বস্তিকে কেন্দ্র করেই। ছবির চরিত্ররাও বস্তিতেই বাস করেন। গণঅর্থায়নে নির্মাতার নিজস্ব প্রযোজনা প্রতিষ্ঠান রসায়ন’র ব্যানারে নির্মিত এবং সহ প্রযোজক হিসেবে সিনেমাকার ও লোটাস ফিল্ম যুক্ত আছে বলেও জানান যুবরাজ।\n\nআদিম’র বিভিন্ন চরিত্রে অভিনয় করেছেন বাদশা, দুলাল, সোহাগী, সাদেক প্রমুখ। চলচ্চিত্রটির চিত্রগ্রহণে ছিলেন আমির হামযা এবং সাউন্ড ও কালার করেছেন সুজন মাহমুদ।\n\nসদ্য সমাপ্ত ৪৪তম মস্কো চলচ্চিত্র উৎসবে ‘আদিম’ জিতে নিয়েছে সিলভার জর্জ সেন্ট অ্যাওয়ার্ড ও নেটপ্যাক সম্মাননা।",
    "প্রবাসী বাংলাদেশিদের সঙ্গে ইতালি এমপি পদপ্রার্থীদের মতবিনিময়": "প্রবাসী বাংলাদেশিদের সঙ্গে ইতালি এমপি পদপ্রার্থীদের মতবিনিময়। ছবি: সংগৃহীত\n\nadvertisement\n\nআসন্ন ২৫ সেপ্টেম্বর ইতালির জাতীয় সংসদ নির্বাচনে প্রবাসবান্ধব রাজনৈতিক দল পারতিতো দি দেমোক্রাতিকোর (পিডি) সমর্থিত এমপি ও সিনেট পদপ্রার্থীদের সঙ্গে প্রবাসী বাংলাদেশিদের এক মতবিনিময় সভা অনুষ্ঠিত হয়েছে।\n\nবাংলাদেশ ইমিগ্র্যান্টস এসোসিয়েশন বিমাসের সভাপতি ড. মুক্তার হোসেন মার্কের তত্বাবধানে ও উপস্থাপনায় সভায় রোম মিউনিসিপ্যালিটির ৫ ও ৬ নম্বর এলাকার এমপি প্রার্থী রোসেল্লা মুরোনি, আন্দ্রেয়া কাসো ও সিনেট পদপ্রার্থী আন্দ্রেয়া কাতারছি উপস্থিত ছিলেন।\n\nadvertisement 3\n\nতারা বলেন, ‘বিদেশিদের সুযোগ সুবিধার বিষয়টি মাথায় রেখেই আমাদের নির্বাচনী ইস্তেহার সাজানো হয়েছে। বিগত দিনে বিদেশিদের নিয়ে আমরা কাজ করেছি এবং এবারের র্নিবাচনে জয়যুক্ত হলে নাগরিকত্বসহ গুরুত্বপূর্ণ বিষয় নিয়ে আমরা কাজ করবো।’\n\nadvertisement 4\n\nমতবিনিময় সভায় বাংলাদেশি অধ্যুশিত এলাকা ৫ নম্বর মিউনিসিপ্যালিটির প্রেসিডেন্ট মাউরো কালিস্তের সভাপতিত্বে ইতালিয় ও বাংলাদেশি কমিউনিটির বিশিষ্ট ব্যক্তিবর্গ‌ ও গণমাধ্যম কর্মীরা উপস্থিত ছিলেন।",
    "শিগগিরই ইতালিয়ান স্বামীর কাছে যাবেন রত্না": "ঠাকুরগাঁওয়ের বালিয়াডাঙ্গীর চাড়োলের খোকো বাড়ি গ্রামে বাংলাদেশি এক মেয়েকে গত জুলাই মাসে বিয়ে করেছিলেন ইতালির নাগরিক আলী সান্দ্র্রো চিয়ারোমিন্ডে। বিয়ের কিছুদিন পর নবনিবাহিত স্ত্রী ও তার পরিবারের সদস্যদের জন্য ভিসা নিয়ে আসার কথা বলে ইতালি ফিরে যান আলী সান্দ্রো। কিন্তু সেখানে গিয়ে যোগাযোগ বন্ধ করে দেন ইতালির ওই নাগরিক।\n\nএই চলে যাওয়াকে কেন্দ্র করে অনেকে অনেকভাবে কথা ছড়াচ্ছে বলে অভিযোগ করেছে রত্নার পরিবার। কেউ বলছেন, রত্মাকে রেখে উধাও ইতালিয়ান যুবক, আর কেউ বলছেন অর্থের লোভে তার পরিবার এ বিয়ে দিয়েছেন। তবে গণমাধ্যমের সঙ্গে এ বিষয়ে কথা বলতে চায় না রত্মা ও তার পরিবার।\n\nঠাকুরগাঁওয়ের বালিয়াডাঙ্গী উপজেলার চাড়োল ইউনিয়নের ৪নং ওয়ার্ডের খোকোপাড়া গ্রামের দিনমজুর মারকুস দাসের মেয়ে রত্না রানী দাস (১৯)। পরিবারের সঙ্গে কথা বলে জানা যায়, গত ২৪ জুলাই ভালোবাসার টানে ইতালি থেকে বাংলাদেশে এসে সনাতন ধর্ম রীতি অনুযায়ী রত্নাকে বিয়ে করেন আলী সান্দ্রে চিয়ারো।\n\nরত্নার বাবা মারকুস দাস জানান, আমার জামাই পালিয়ে যায়নি এবং অর্থের লোভে আমার মেয়েকে বিয়ে দেওয়া হয়নি। ভালবাসার টানে আলী সান্দ্রে চিয়ারোমিন্তে ইতালি থেকে এসে আমার মেয়েকে বিয়ে করেছেন। বিয়ের পর এক মাস জামাই আমাদের বাড়িতে ছিল। তারপর নিজ দেশে ফিরে গেছে।\n\nতিনি আরও বলেন, আমার মেয়েকে তো বাংলাদেশে বিয়ে দেওয়া হয়নি যে, যখন তখন জামাইয়ের সঙ্গে পাঠিয়ে দেওয়া যাবে। এটা বিদেশের ব্যাপার, সেখানে পাঠাতে হলে ভিসা, পাসপোর্টসহ বিভিন্ন ধরনের বিষয় আছে। যাওয়ার সময় জামাই আমাদের কাগজপত্র সব তৈরি করে দিয়েছেন। কিছু প্রয়োজনীয় কাজ আছে, যেগুলো শেষ হলে আমার মেয়ে খুব শিগগিরই জামাইয়ের কাছে যাবে।\n\nএর বেশি কিছু বলতে পারব না আপনাদের কাছে, দয়া করে আপনারা আর ভুল তথ্য প্রচার করবেন না। তবে, আমার মেয়ে আজ হোক, কাল হোক, এক মাস পরে হোক বা এক বছর পরে হোক ইতালিতে যাবে এবং জামাই তাকে নিয়ে যাবেই।\n\nরত্নার মা জানান, আমার মেয়ের জামাই একটা মাটির মানুষ, তার ব্যবহার খুব ভালো। সে ইতালি থেকে এসে আমার মেয়েকে বিয়ে করেছে এবং আমার ভাঙা ঘরে এক মাস ছিল। কোনদিন বলেনি যে খারাপ লাগছে। জামাই সব সময় হাসিখুশি থাকে, এতে আমার খুব ভালো লাগে। জামাই চলে যাওয়ার পর প্রতিদিন মেয়ের সঙ্গে ফোনে যোগাযোগ করে, কথা বলে শ্বশুর-শাশুড়ির খোঁজ খবর নেয়। মোবাইলে খুব হাসি-ঠাট্টা ও গল্প করে।\n\nইতালির ভাষায় কথা বলে, মাঝে মাঝে বাংলা ভাষায়ও কথা বলে। দুই একটা শব্দ বাংলায় বলতে পারে। বলে ‘মা, মা বাবা ভালো’।\n\nবালীয়ডাঙ্গী উপজেলার চাড়োল ইউনিয়নের ৪ নং ওয়ার্ডের ইউপি সদস্য আরিফুল ইসলাম বলেন, আমরাও সেই ইতালিয়ান যুবকের নামে নানা ধরনের কথা শুনেছি৷ সেই ছেলের বউ ও বাচ্চা আছে, এখান থেকে সে পালিয়ে গেছে। এ বিষয়গুলো শোনার পর আমি মেয়ের পরিবারের সঙ্গে যোগাযোগ করি। তারা জানিয়েছে জামাইয়ের সঙ্গে নিয়মিত যোগাযোগ রয়েছে। তাদের মধ্যে কোনো ধরনের সমস্যা নেই। তারা চেষ্টা করছেন খুব দ্রুত মেয়েকে জামাইয়ের কাছে পাঠিয়ে দেওয়ার। যেহেতু আমরা এখানে আছি, আর ছেলে ইতালিতে তাই কোনো মন্তব্য করা ঠিক হবে না।\n\nআর মেয়েটির চাচা জোসেফ সেই যুবকের সঙ্গে ইতালিতে একসঙ্গে কাজ করেন। তিনি নিজে দেশে এসে তাদের বিয়ে দিয়েছেন। একজন চাচা তার আপন ভাতিজিকে কখনো বিপদে ফেলবে না বলে আমরা মনে করছি। আরও কিছুদিন গেলে আসল বিষয়টি পরিষ্কার হবে।",
    "FIFA World Cup: ইতালি ফুটবলের রূপকার দ্য ওল্ড মাস্টার ভিত্তোরিও পোজো": "FIFA World Cup:কোচিং থেকে অবসরের পর ফিরে যান নিজের পুরনো পেশায়। ফুটবল সাংবাদিকতা।\n\nনতুন তারকা কে? এই প্রশ্ন চার বছর অন্তত ঠিক ঘোরাফেরা করে মাথায়। বিশ্বকাপ ফুটবলের আসরে এ বারও আমরা বসব মেসি-রোনাল্ডো-নেইমারের পরবর্তী প্রজন্মের খোঁজে। বিশ্ব এমনই। তার পথচলার প্রথম দিন থেকেই জন্ম দিয়ে চলেছে একের পর নায়ক। অসংখ্য ঘটনা। আর একদল বিশ্ব চ্যাম্পিয়ন। সেই সব নায়ক আর না-ভোলা ঘটনা তুলে আনল টিভি নাইন। পর্ব-৩\n\nকতটা সাফল্য দিয়ে কারও দক্ষতা মাপা যায়? বিতর্কিত প্রশ্ন। সর্বকালের সেরা কোচ কে, তা নিয়ে যখন পোল হয়েছিল, ৮টি ভোট পেয়েছিলেন ভিওোরিও পোজো। সেটা মাপকাঠি হলে, ভিত্তোরিও পোজো, আর দশটা কোচের মতোই। সত্যি কি তাই? ১৯৩৪, ১৯৩৮। টানা দু-বার বিশ্বকাপ জিতেছিল ইতালি। কোচ ভিত্তোরিও পোজো। ইতালি ফুটবলের শক্ত ভিত গড়ে দিয়েছিলেন ‘ইল ভেশিও মায়েস্ত্রো’ বা ‘দ্য ওল্ড মাস্টার’ ভিত্তোরিও। এমন একটা দল গড়েছিলেন গত শতকের প্রথম অর্ধের সেরা মানা হয়। ইতালি ফুটবলের রূপকারও বলা হয়ে থাকে। পরপর দুটো বিশ্বকাপ, অলিম্পিক চ্যাম্পিয়ন। বিশ্ব ফুটবলে (পুরুষদের ফুটবলে) একমাত্র কোচ যিনি টানা দুটো বিশ্বকাপ জিতিয়েছেন দলকে।\n\nভিত্তোরিও ছিলেন ফুটবল জার্নালিস্ট। তারপর কোচ। পর্যবেক্ষণ দক্ষতার জন্যই হয়তো কোচ হিসেবে এতটা সাফল্য। কোচিংয়ে মগজাস্ত্রের জন্যই সমাদৃত ছিলেন পোজো। ফুটবলারদের প্রতি পরিষ্কার বার্তা ছিল। জিততে হবে। যে কোনও মূল্যে সেরা হতে হবে। মাঠে নেমে ফুটবলাররা সর্বস্ব দেবেন, বাকি যা কিছু দিক, সামলে নেবেন তিনি। ফুটবলারদের যাবতীয় সমস্য়া কিংবা নানা কথা মনযোগ দিয়ে শুনতেন। কোনও কিছু চাপিয়ে দেওয়া পছন্দ ছিল না। ১৯৩৪ বিশ্বকাপে আয়োজক হিসেবে শুধু তাঁর দলই চ্যাম্পিয়ন হয়নি, বরং বলা ভালো দেশের সকলেই চ্যাম্পিয়ন হয়েছিল। বিশ্বকপে পর ১৯৩৬ অলিম্পিকেও তাঁর দল চ্যাম্পিয়ন হওয়ায় পরবর্তী বিশ্বকাপ অর্থাৎ ১৯৩৮’এ ফেভারিট ছিল ইতালিই। চার বছর আগের তুলনায়, ৩৮ এর স্কোয়াড ছিল পুরোপুরি আলাদা। গুইসিপে মিয়াজা সে বার অধিনায়ক। ইতালির এই ফরোয়ার্ডকে নিয়ে আগেই লেখা হয়েছে। মিয়াজার সঙ্গে আক্রমণভাগে জুটি বেঁধেছিলেন জিওভানি ফেরারি। ১৯৩৪ বিশ্বকাপ জয়ী দলের এই দুজনই মাত্র ১৯৩৮’এও ছিলেন। বাকি সব পরিবর্তন। তাঁদের সামনে রেখে উইংয়ে জিনো কোলাউসি এবং স্ট্রাইকার সিলভিয়ো পিওলা। হাঙ্গেরির বিরুদ্ধে ৪-২ জিতলেও ব্য়বধান আরও বাড়াতে পারত ইতালি।\n\nফুটবল মস্তিষ্ক ক্ষুরধার। প্রতিনিয়ত নতুন কিছু ভাবতেন। ফর্মেশন বদলে দেখতেন। অন্য ক্লাব কিং জাতীয় দলকে পর্যবেক্ষণ করে নিজের মতো ফর্মেশন, পরিকল্পনা তৈরি করতেন। সামাজিক এবং রাজনৈতিক ভাবে নানা বাধার সম্মুখীন হয়েছিলেন পোজো। ১৯৪৮ এ অবসর নেন। ৬২ বছর বয়স তখন। ইতালির কোচ হিসেবে সোনায় মোড়া ১৯ বছরের কেরিয়ার। পোজোর কোচিংয়ে ইতালি ৬৩টি জয়, ১৭ ম্যাচ ড্র এবং মাত্র ১৫টি হার। কোচিং থেকে অবসরের পর ফিরে যান নিজের পুরনো পেশায়। ফুটবল সাংবাদিকতা। রাজনৈতিক, সামাজিক অবস্থান, কিংবা তিনি আদতে কতটা জনপ্রিয় ছিলেন, সব এক পাশে রেখে এটুকু বলা যায়, ফিফা ফুটবল বিশ্বকাপের ইতিহাসে আজও অমর ভিত্তোরিও পোজো।",
    "ইউক্রেন ইস্যুতে পুতিনের পক্ষ নিলেন ইতালির সাবেক প...": "",
    "ইতালিতে পাসপোর্ট সংশোধনের দাবিতে মানববন্ধন": "পাসপোর্ট সংশোধনের দাবিতে ইতালির রোমে বাংলাদেশ দূতাবাসের সামনে শান্তিপূর্ণ মানববন্ধন কর্মসূচি করেছে ভুক্তভোগী প্রবাসীরা। সমস্যার সমাধান না হওয়া পর্যন্ত মানববন্ধন কর্মসূচি অব্যাহত রাখা হবে বলেও সমাবেশ থেকে জানানো হয়েছে।\n\nপ্রায় এক বছর ধরে এ সমস্যা নিয়ে বিভিন্ন সময়ে সমাবেশ ও মানববন্ধন করলেও সমাধানের পথ মেলেনি। এর আগে গত ১৬ আগস্ট সমাবেশ শেষে রাষ্ট্রদূত বরাবর সংশোধনের দাবিতে একটি স্মারকলিপি দেওয়া হয়।\n\nবিজ্ঞাপন\n\nপাসপোর্টের কারণে রেমিটেন্স যোদ্ধাদের পড়তে হচ্ছে নানান জটিলতায়। অনেকেই হারাতে বসেছে বৈধতা। ইতালি প্রবাসীদের পাসপোর্টের সমস্যা সমাধানের দাবি যুক্তিযুক্ত বলে মনে করেন ধুমকেতু সামজিক সংগঠনের প্রতিষ্ঠাতা ও প্রবাসী অধীকার আদায়ের শীর্ষ ব্যক্তি নুর আলম সিদ্দিকী বাচ্চু ।\n\nবাংলাদেশ দূতাবাসের সামনে সমাবেশ থেকে তিনি ভুক্তভোগী প্রবাসীদের মানবতার দিক বিবেচনা করে হলেও সমস্যা সমাধানের জোর দাবি জানান বাংলাদেশ সরকারের প্রধানমন্ত্রীর কাছে।\n\nপাসপোর্ট সংশোধনের দাবিতে ভুক্তভোগী প্রবাসীরা মানববন্ধন কর্মসূচি থেকে বলেন, ইতালি প্রবাসীদের পাসপোর্ট সমস্যা সমাধানে দায়বদ্ধতা বাংলাদেশ দূতাবাসেরও রয়েছে। কিন্তু দূতাবাস বরাবরই এড়িয়ে যাওয়ার চেষ্টা করছে। যার ফলে ভুক্তভোগী প্রবাসীরা অনিশ্চিত জীবনে ভুগছে। সে কারণে এ সকল প্রবাসীদের দাবির কথা গুলো সরকারের সংশ্লিষ্ট মন্ত্রণালয়কে জানানোর জন্য দূতাবাস কর্মকর্তাদের অনুরোধ জানিয়েছেন ভুক্তভোগী প্রবাসীরা।",
    "ইংল্যান্ড ছেড়ে ইতালি যাচ্ছেন রোনালদো?": "ছাড়ছি-ছাড়বো করেও এখন পর্যন্ত ম্যানচেস্টার ইউনাইটেড ছাড়া হলো না ক্রিস্টিয়ানো রোনালদোর। ওল্ড ট্রাফোর্ডের ক্লাবটি এবার চ্যাম্পিয়ন্স লিগ খেলতে পারবে না, ক্যারিয়ারের শেষ সময়ে এসে এই কঠিন বিষয়টি মানতে পারছেন না পর্তুগিজ সুপারস্টার। ইংল্যান্ড থেকে ফ্রেঞ্চ হয়ে ইতালি—ইউরোপের ক্লাব সেরার আসরে লড়ে এমন ক্লাবে খেলতে মুখিয়ে আছেন রোনালদো।\n\nমৌসুমের দলবদলের দরজা বন্ধ হতে সপ্তাহখানেক সময় বাকি। ঠিক এই সময়ের মাঝে চ্যাম্পিয়ন্স লিগ খেলে এমন একটি ক্লাবে যেতে মরিয়া হয়ে উঠেছেন ৫ বারের ব্যালন ডি’অর জয়ী। চ্যাম্পিয়ন্স লিগ খেলে এমন ইংল্যান্ডের সব ক্লাবের পর নিজের দেশ পোর্তো হয়ে ফ্রেঞ্চ ও ইতালীয় ক্লাবেও ঢু মারছেন রোনালদো। কিন্তু সবখান থেকে হতাশ হতে হচ্ছে ফুটবলের যুবরাজকে।\n\nকদিন ধরে ফুটবল পাড়ায় গুঞ্জন চলছিল, মেসি-নেইমার-এমবাপেদের লিগ ওয়ানে যাচ্ছেন রোনালদো। ফ্রেঞ্চ ক্লাব অলেম্পিকে মার্শেই জানিয়েছিল, ব্যবসায়িক স্বার্থে তারা পর্তুগিজ স্ট্রাইকারকে টানবে। কিন্তু শেষ পর্যন্ত ফ্রেঞ্চ ক্লাবটি জানিয়ে দিয়েছে, রোনালদোর প্রতি তাদের ইচ্ছে নেই।\n\nগত মৌসুম থেকেই রোনালদোর ক্লাব ছাড়ার কথা ঘুরে ফিরে আসছিল। মৌসুম শেষে সিআরসেভেন নিজেই জানিয়েছেন, ওল্ড ট্রাফোর্ডে থাকতে চান না। কিন্তু সাবেক রিয়াল মাদ্রিদ ও জুভেন্টাস স্ট্রাইকারকে টানতে চাননি ইউরোপের সেরা প্রায় সব ক্লাব। চেলসি, বায়ার্ন মিউনিখ, পিএসজি, মার্শেই হয়ে এবার নামটা ঠেকেছে ইতালিয়ান ক্লাব নাপোলিতে।\n\nব্রিটিশ সংবাদমাধ্যম স্কাই স্পোর্টস জানিয়েছে, সিরি’আ ক্লাব নাপোলিতে যেতে চাইছেন রোনালদো। চ্যাম্পিয়ন্স লিগ খেলা ক্লাবটিকে ইতিমধ্যে একটি অফার দিয়েছে সিআরসেভেনের এজেন্ট জর্জ মেন্ডেজ।\n\nযদি শেষ পর্যন্ত এই তথ্যটি গুজব না হয় তাহলে জুভেন্টাসের পর আবারও সিরি’আতে দেখা যাবে ফুটবলের মহাতারকাকে। মৌসুমের দলবদলের উইন্ডো বন্ধ হতে বাকি এক সপ্তাহেরও কম সময়, এর মাঝে কি রোনালদো ইউনাইটেড ছাড়তে পারবেন নাকি ক্যারিয়ারের শেষ সময়ে এসে ইউরোপ সেরার আসর মিস করবেন পর্তুগিজ মহাতারকা—সময় বলে দেবে সেই কথা!",
    "ইউরোপে ট্যুরিস্ট ভিসায় রাজনৈতিক আশ্রয় এবং কিছু কথা": "ইউরোপের যে কোনো দেশে একজন ব্যক্তি রাজনৈতিক আশ্রয়ের আবেদন করতে পারবেন ডাবলিন বিধিমালার ওপর। কিন্তু যারা ট্যুরিস্ট বা ভ্রমণ ভিসায় আসেন তাদের ক্ষেত্রেও কি ডাবলিন বিধিমালা কার্যকর হবে?\n\nসাধারণত ডাবলিন বিধিমালা অনুযায়ী একজন ব্যক্তি সর্বপ্রথম ইউরোপের যে দেশে আসবেন তাকে সেই দেশে তার রাজনৈতিক আশ্রয়ের আবেদন করতে হবে। ভ্রমণ ভিসায় আসা ব্যক্তিদের রাজনৈতিক আশ্রয়ের আবেদনের ক্ষেত্রে ডাবলিন চুক্তি প্রয়োগ হবে কি না সে বিষয়ে বিস্তারিত তুলে ধরা হলো।\n\nইতালিতে ট্যুরিস্ট ভিসায় এসে বেলজিয়ামে রাজনৈতিক আশ্রয়ের আবেদন করেছিলেন আকুমা (ছদ্মনাম) নাম। কিন্তু তাকে পুনরায় ইতালি ফেরত পাঠানো হয়। কারণ তিনি ইতালির ভিসা নিয়ে ইউরোপে প্রবেশ করেছেন। কিন্তু আকুমা মনে করেন তাকে ইতালি ফেরত পাঠানো সম্পূর্ণ অযৌক্তিক।\n\nআকুমা মূলত ক্যামেরুনের ইংরেজি ভাষাভাষী অঞ্চল থেকে এসেছেন। তিনি স্থানীয় একটি ট্রাভেল এজেন্সির সহায়তায় ইতালির ভ্রমণ ভিসা পান। ট্রাভেল এজেন্সিটি আদম পাচারের সঙ্গে যুক্ত ছিল। তাদের ইউরোপে রাজনৈতিক আশ্রয়ের ব্যাপারে কোনো ধারণা ছিল না। তাদের দেওয়া তথ্যগুলোর কোনো আইনি ভিত্তি ছিল না।\n\nইউরোপের শেনজেন অঞ্চলে যেহেতু ভিসা ছাড়া ভ্রমণ করা যায়, সেই সুযোগে তিনি ভ্রমণ ভিসায় ইতালিতে আসার পরে একটি বিমানের টিকিট কেটে বেলজিয়ামের রাজধানী ব্রাসেলসের উদ্দেশে যাত্রা করেন। কারণ সেখানে তার বন্ধুবান্ধব এবং অনেক আত্মীয়-স্বজনরা বসবাস করেন।\n\nব্রাসেলস আন্তর্জাতিক বিমানবন্দরে পৌঁছানোর পরে তিনি বিমানবন্দরের বিশেষ কাউন্টারে রাজনৈতিক আশ্রয়ের আবেদন করেন। কিন্তু তার রাজনৈতিক আশ্রয়ের আবেদন গ্রহণ করার পরিবর্তে ডাবলিন বিধিমালার আওতায় তাকে বেলজিয়াম সরকার ইতালি ফেরত পাঠানোর সিদ্ধান্ত নেয়।\n\n‘ইতালিতে স্থানান্তর প্রক্রিয়াটি থামানোর সর্বোচ্চ চেষ্টা করেও আমি ব্যর্থ হয়েছি। কোনো অপরাধ না করেও আমি প্রায় ৮৪ দিন বেলজিয়ামের একটি ডিটেনশন সেন্টারে বন্দি ছিলাম। আমার সঙ্গে কোনো মোবাইলফোন ছিল না। এমনকি যোগাযোগের জন্য পর্যাপ্ত কোনো সুযোগ ছিল না,’ বলেন আকুমা।\n\nঅবশেষে তিনি ইতালিতে তার রাজনৈতিক আশ্রয়ের আবেদন করে সফল হন কিন্তু সেখানে তার কোনো চাকরি এবং পর্যাপ্ত সামাজিক সহায়তা নেই।\n\n‘আমি ইতালিতে এসে এখন আটকা পড়ে আছি। ইতালির ভাষা না জানার কারণে আমার কোনো চাকরি নেই, পর্যাপ্ত সামাজিক সুরক্ষা, চিকিৎসা এবং মানসিক সহায়তারও কোনো সুযোগ নেই,’ যোগ করেন আকুমা।\n\nট্যুরিস্ট ভিসায় ভ্রমণ এবং রাজনৈতিক আশ্রয়ের আবেদন\n\nআকুমাকে বেলজিয়াম থেকে ইতালিতে স্থানান্তরের প্রক্রিয়া ঠিক কী ছিল জানা না থাকলেও এক্ষেত্রে বেশ কিছু কারণ থাকতে পারে। ইউরোপীয় কাউন্সিল ফর রিফিউজিস অ্যান্ড এক্সাইলস (ইসিআরই) এর আশ্রয় বিশেষজ্ঞ পেট্রা বায়েন্সের সহায়তায় আমরা বেশ কিছু বিষয় পরিষ্কার করতে পেরেছি।\n\nপ্রথমত, স্বল্প মেয়াদি ভ্রমণ ভিসায় ইউরোপ ভ্রমণ করা (যেমন ট্যুরিস্ট ভিসা) এবং ইউরোপে একবার আশ্রয় জন্য আবেদন করা সম্ভব। এই নিয়মটি ইউরোপে প্রবেশে ভিসা-অব্যাহতিপ্রাপ্ত দেশগুলো যেমন নির্দিষ্ট কিছু বলকান দেশ, জর্জিয়া বা ভেনিজুয়েলা থেকে আসা লোকদের জন্যও প্রযোজ্য।\n\nশেনজেন ভিসা বা সি-ভিসা নামে পরিচিত স্বল্প-স্থায়ী ভিসা মূলত সমগ্র শেনজেন অঞ্চলের জন্য দেওয়া হয়, যার সাহায্যে অঞ্চলটির যেকোনো দেশে ভ্রমণ করা সম্ভব হয়।\n\nযদি রাজনৈতিক আশ্রয় আবেদন করার সিদ্ধান্ত নেন তবে সেক্ষেত্রে কর্তৃপক্ষ আপনি কোনো দেশের ভিসা নিয়ে প্রবেশ করেছেন সেটি খুঁজে বের করবে। যেটি নির্ধারণ করবে আপনি কোথায় আপনার রাজনৈতিক আশ্রয়ের আবেদন জমা করতে পারবেন।\n\nআপনি যদি ইতালির দেওয়া ভিসায় বেলজিয়াম ভ্রমণ করেন তবে সেক্ষেত্রে আইন অনুযায়ী ইতালি আপনার আশ্রয় আবেদনের জন্য দায়বদ্ধ এবং আপনাকে সেখানে ফিরে যেতে হবে।\n\nভিসার মেয়াদ শেষ হলে?\n\nআপনি যদি আপনার ভিসার মেয়াদ শেষ হওয়ার পরেও শেনজেন অঞ্চলে থাকেন তবে এই অতিরিক্ত সময় ইউরোপীয় ইউনিয়নের ভিসা বিষয়ক সিস্টেমে রেকর্ড করা হবে।\n\nপেট্রা বায়েন্সের মতে, কোনো ব্যক্তি যদি ভিসার মেয়াদকাল অতিক্রম করেন এবং আবেদন বৃদ্ধি অথবা কোনো বৈধ প্রক্রিয়া শুরু না করেন, তবে সেক্ষেত্রে ইউরোপে তার উপস্থিতি হবে সম্পূর্ণ অবৈধ এবং উক্ত ব্যক্তি যেকোন মুহূর্তে বহিষ্কারের ঝুঁকিতে থাকবেন।\n\nতবে ভিসার মেয়াদ শেষ হওয়ার তারিখ অতিক্রম করার পরেও কোনো ব্যক্তি চাইলে রাজনৈতিক আশ্রয়ের আবেদন চালিয়ে যেতে পারবেন। তবে এক্ষেত্রে মনে রাখা উচিত ভিসার মেয়াদ শেষ হওয়ার পরে কোনো ব্যক্তি আশ্রয় আবেদন জমা দিতে যত বেশি সময় নেবেন তার আশ্রয় আবেদনের বিশ্বাসযোগ্যতায় ততবেশি বিরূপ প্রভাব পড়বে।\n\nভুয়া ভিসায় ভ্রমণ করলে?\n\nযদিও আমরা জানি না যে কোনোভাবে আকুমা ট্যুরিস্ট ভিসা যোগাড় করেছিলেন, তবে জাতিসংঘের মতে, এসব ক্ষেত্রে ট্রাভেল এজেন্ট এবং আদম পাচারকারীদের একটি নিবিড় সম্পর্ক রয়েছে।\n\nএ কারণে ইনফোমাইগ্রেন্টসের পক্ষ থেকে পেট্রা বায়েন্সের কাছে জানতে চাওয়া হয়, জাল ভিসায় ইউরোপে যাতায়াত করে এমন ব্যক্তির ক্ষেত্রে কি পরিণতি হয়ে থাকে?\n\nউত্তরে এই বিশেষজ্ঞ বলেন, ‘এক্ষেত্রেও রাজনৈতিক আশ্রয়ের জন্য আবেদন করা সম্ভব এবং কর্তৃপক্ষকে আবেদনগুলোকে আশ্রয় আইন অনুসারে পরীক্ষা করতে হবে। আশ্রয় আইনের বিধান অনুযায়ী কোনও ব্যক্তিকে এমন দেশে ফেরত পাঠানো যাবে না যেখানে তার জীবন শঙ্কায় পড়তে পারে এবং সেখানে তিনি নিপীড়নের শিকার হতে পারেন।\n\nতবে এই বিশ্বাসযোগ্যতা মাপার মানদন্ডগুলো বিভিন্ন দেশের জন্য বিভিন্ন রকম হয়ে থাকে। যেমন তালিকায় নিরাপদ দেশ হিসেবে থাকা এমন কোনও দেশ থেকে আসা ব্যক্তির আবেদন গ্রহণের জন্য আবেদনকারীকে অনেক প্রমাণ হাজির করতে হবে।\n\nতবে, কেউ যদি কোনো মিথ্যা নথি বা তথ্যের সাহায্য নিয়ে ভ্রমণ করে থাকেন সেক্ষেত্রে তাকে আটকে রাখার ঝুঁকি রয়েছে। এছাড়া এটি তার আশ্রয় আবেদনের বিশ্বাসযোগ্যতার ওপর বিরূপ প্রভাব ফেলতে পারে।\n\nআশ্রয় আবেদনে যদি কেউ কোনও মিথ্যা তথ্য বা ডকুমেন্ট ব্যবহার করে ধরা পড়েন, সেক্ষেত্রে আবেদনটি দ্রুত প্রক্রিয়াতে স্থানান্তরিত করা হতে পারে। এর অর্থ হচ্ছে কোনও দেশ সিদ্ধান্ত নিতে পারে যে, আপনার আশ্রয় আবেদনটি আসলে ভিত্তিহীন কারণ এরই মধ্যে সংশ্লিষ্ট কর্তৃপক্ষের সঙ্গে আপনি প্রতারণার আশ্রয় নিয়েছেন।\n\nসূত্র: ইনফোমাইগ্রেন্টস\n\nএমআরএম/এমএস",
    "রাশিয়ার ওপর নিষেধাজ্ঞা ইউরোপের জন্য হিতে বিপরীত হয়েছে: হাঙ্গেরির প্রধানমন্ত্রী": "আল-জাজিরার খবরে বলা হয়, জ্বালানির মূল্যবৃদ্ধি ইস্যুতে দেশটির পার্লামেন্টে কথা বলেছেন প্রধানমন্ত্রী ভিক্টর অরবান। এ সময় তিনি বলেন, সংকটের কারণে ইউরোপে বিভিন্ন দেশে সরকার পতনে অবাক হওয়ার মতো কিছু নেই। মূলত রোববার ইতালিতে অনুষ্ঠিত পার্লামেন্ট নির্বাচনের প্রতি ইঙ্গিত করে এ কথা বলেছেন তিনি।\n\nমূল্যস্ফীতিসহ নানামুখী অর্থনৈতিক চ্যালেঞ্জের মুখে গত জুলাইয়ে ইতালির প্রধানমন্ত্রী মারিও দ্রাগির পদত্যাগের পর এ নির্বাচনের আয়োজন করা হয়। এর আগে বিভিন্ন অভিযোগে জেরে যুক্তরাজ্যের প্রধানমন্ত্রীর পদ ছাড়তে হয়েছে বরিস জনসনকে।\n\nপার্লামেন্টে হাঙ্গেরির প্রধানমন্ত্রী বলেন, প্রতিবেশী দেশ ইউক্রেনে যুদ্ধ দীর্ঘমেয়াদি হবে। এ জন্য হাঙ্গেরিকে প্রস্তুত থাকতে হবে। এই যুদ্ধের কারণে ইউক্রেনের অনেক অবকাঠামো ক্ষতিগ্রস্ত হয়েছে। হাজারো মানুষ প্রাণ হারিয়েছে। লাখো মানুষ তার আবাস ছাড়তে বাধ্য হয়েছে।",
    "রাশিয়ার সমর্থনে ইতালিতে তীব্র বিক্ষোভ": "শনিবার ইতালির বোলোগনায় রুশ বিরোধী নি‘ষেধাজ্ঞা এবং ইউক্রেনের উপর রোমের নীতির বিরুদ্ধে একটি বিক্ষোভ অনুষ্ঠিত হয়।\n\nইভেন্টের একজন সংগঠক, ইতালীয় ছাত্র এবং ইউনাইটেড ইতালি প্রজেক্টের লেখক অ্যামেডিও অ্যাভনডেট বার্তা সংস্থা তাসকে বলেছেন যে, শহরের পিয়াজা সান্তো স্টেফানোতে কয়েকশ লোক জড়ো হয়েছিল। তাদের অনেকের হাতে রাশিয়ান ও ইতালীয় পতাকা ছিল।\n\nইতালীয় অর্থনীতিতে রাশিয়ান বিরোধী নিষেধাজ্ঞার নেতিবাচক প্রভাবের উপর জোর দিয়ে বিক্ষোভকারীদের উদ্দেশ্যে অ্যামেডিও বলেন, ‘মুদ্রাস্ফীতির গতি বিধ্বংসী। বিদ্যুতের বিল বাড়ছে থাকে, অনেক ব্যাবসা বন্ধ করতে বাধ্য হবে, কিন্তু এই বিষয়গুলি বিস্তৃত মিডিয়া আলোচনার স্পটলাইটে নেই। তিনি বলেন, ‘এর পরিবর্তে (জনসাধারণ) মার্কিন প্রতিবেদন এবং রাশিয়ার অনুমিত ‘হস্তক্ষেপের’ উপর দৃষ্টি নিবদ্ধ করছে।’ অ্যামেডিও কিয়েভকে অস্ত্র সরবরাহের রোমের সিদ্ধান্তেরও নিন্দা করেছিলেন। তিনি ইউক্রেনের সংঘাতের মিডিয়া কভারেজেরও সমালোচনা করেছেন, স্থানীয় সংবাদমাধ্যমকে ‘কোন প্রকার যাচাই ছাড়াই’ তাদের প্রতিবেদন প্রকাশ করার অভিযোগ করেছেন।\n\nএর আগেও, অ্যামেডিও অ্যাভনডেট রাশিয়ার সমর্থনে এবং রুসোফোবিয়ার বিরুদ্ধে সমাবেশে অংশ নিয়েছিল, জুনের শুরুতে রোমে, ২৪ জুন মিলানে এবং জুলাইয়ে বার্গামোতে। আয়োজকরা বলেছেন যে, তারা অন্যান্য ইতালীয় শহরগুলিতেও অনুরূপ অনুষ্ঠান আয়োজনের পরিকল্পনা করছেন।\n\nগত ১৮ জুন, প্রায় দুই শতাধিক মানুষ ইউক্রেনের সংঘাত সহ বেশ কয়েকটি বিষয়ে ইতালির অবস্থানের বিরুদ্ধে প্রতিবাদ জানাতে রোমে জড়ো হয়েছিল। সূত্র : তাস।",
    "লিবিয়ায় আটকে নির্যাতন": "মাদারীপুর সদর উপজেলার দুর্গাবর্দী এলাকার মনির হাওলাদার ও মুরশিদা বেগম দম্পতির ছেলে তমাল হাওলাদার (১৮)। প্রায় ৯ মাস আগে স্থানীয় এক দালালের মাধ্যমে অবৈধ পথে ইতালি যাওয়ার জন্য দেশ ছেড়েছিলেন তমাল। কিন্তু ইতালি তিনি আর পৌঁছাতে পারেননি। এর আগেই লিবিয়ায় বাংলাদেশি দালালেরা তাঁকে আটকে রেখে তাঁর মা–বাবার কাছে মুক্তিপণ দাবি করছে। মুক্তিপণের আড়াই লাখ টাকা না দেওয়ায় তাঁর ওপর নির্যাতন চালাচ্ছে।\n\nমুঠোফোনে ভিডিও কলে একমাত্র ছেলের ওপর নিষ্ঠুরভাবে নির্যাতন করার দৃশ্য দেখে তা মানতে পারছেন না তমালের মা-বাবা। তাঁরা ছেলেকে রক্ষার জন্য প্রাণপণ চেষ্টা চালাচ্ছেন। ছেলেকে ফিরে পেতে সরকারের কাছে সহায়তা চাইছেন। এ বিষয়ে তমালের মা মুরশিদা বেগম বলেন, ‘আমার পোলাডা তিন মাস ধরে বন্দী। দালালেরা কইছিল, কাউরে কিছু কইলে ওরা আমার পোলারে মাইরা ফালাইবে। তাই ভয়ে এত দিন কাউরে কিছু বলি নাই। দফায় দফায় ১৫ লাখ টাকা দিছি। কিন্তু ওরা আমার পোলারে ছাড়ে নাই। এখন তারা (দালালরা) কইতাছে, মুক্তিপণের আড়াই লাখ টাকা দিতে। দুই দিনের মধ্যে টাকা না পাঠাইলে ওরা আমার বাজানরে মাইরা ফালাইবে। লাশের ছবি পাঠাইবে বইলা ঘোষণাও দিছে। এখন আমি কী করুম? কার কাছে যামু? টাকাই বা কই পামু।’",
    "মিলান ফ্যাশন উইকে বিশেষ সম্মাননা পেলেন রুবানা হক": "",
    "রানির এই ছবি আগে কেউ দেখেননি": "প্রয়াত রানি দ্বিতীয় এলিজাবেথের একটি অপ্রকাশিত ছবি প্রকাশ করেছে ব্রিটিশ রাজপরিবার। খবর দ্য ইনডিপেনডেন্টের।\n\nগত সোমবার রাষ্ট্রীয় অন্ত্যেষ্টিক্রিয়া শেষে রানি দ্বিতীয় এলিজাবেথকে সমাহিত করা হয়। তারপর তাঁর অপ্রকাশিত ছবিটি প্রকাশ করা হলো।\n\nছবিটি ১৯৭১ সালে স্কটল্যান্ডের বালমোরালে তোলা হয়েছিল। বালমোরাল রানির প্রিয় জায়গা ছিল বলে মনে করা হয়।",
    "নিজেকে সঠিক ব্যক্তি হিসেবে দাবী সাউথগেটের": "লন্ডন, ২৫ সেপ্টেম্বর, ২০২২ (বাসস) : টান পাঁচ ম্যাচে জয়বিহীন রয়েছে ইংল্যান্ড ফুটবল দল। কিন্তু তারপরও আসন্ন কাতার বিশ্বকাপে ইংল্যান্ডের ভাল করার ব্যপারে আশাবাদী দলীয় কোচ গ্যারেথ সাউথগেট। তার দাবী বিশ্বকাপে তার অধীনেই ভাল কিছু করে দেখাবে ইংল্যান্ড। জয়বিহীন থাকা ইংল্যান্ডের সামনে ইতোমধ্যেই নেশন্স লিগ থেকে অবনমনের শঙ্কা দেখা দিয়েছে।\n\nচার বছর আগে ২০১৮ রাশিয়া বিশ্বকাপে সেমিফাইনালে খেলেছিল ইংল্যান্ড। আর এর কৃতিত্ব কোচ হিসেবে সাউথগেটকে দিতেই হয়। এছাড়া সাউথগেটের অধীনে গত গ্রীষ্মে ইউরোপীয়ান চ্যাম্পিয়শীপে রানার্স-আপ হয়েছিল থ্রি লায়ন্সরা। কিন্তু শুক্রবার ইতালির বিপক্ষে মিলানে নেশন্স লিগে ১-০ গোলে পরাজয়ের পর সফরকারী সমর্থকদের তোপের মুখে পড়তে হয় সাউথগেটকে।\n\nআগামী সোমবার ওয়েম্বলিতে জার্মানীর বিপক্ষে আর একটি মাত্র বাকি রয়েছে ইংল্যান্ডের। এরপরপরই বিশ্বকাপের প্রস্তুতিতে মনোযোগী হবে সাউথগেটের শিষ্যরা। আগামী ২১ নভেম্বর ইরানের বিপক্ষে ম্যাচ দিয়ে বিশ্বকাপ মিশন শুরু করবে ইংল্যান্ড।\n\nসাউথগেট বলেছেন, ‘আমি মনে করি বিশ্বকাপের জন্য আমিই এই দলটির জন্য সঠিক ব্যক্তি। বর্তমান অবস্থা থেকে অবশ্যই দলের পারফরমেন্সের উন্নতি হবে, এতে কোন সন্দেহ নেই। আমি মনে করিনা ইতালির বিপক্ষে আমরা খুব বেশী বাজে খেলেছি। যদিও পরাজয় কখনই কাম্য নয়। শুধুমাত্র পরাজয়ের কারনেই আমরা সমালোচিত হচ্ছি।’\n\nহাঙ্গেরি, ইতালি ও জার্মানীর বিপক্ষে নেশন্স লিগের গ্রুপ পর্বের পাঁচ ম্যাচে এখনো পর্যন্ত কোন গোল করতে পারেনি ইংল্যান্ড। কিন্তু বিশ্বকাপের প্রস্তুতিকে সামনে রেখে দল সঠিক পথেই আছে বলে দাবী জানিয়েছেন ইংলিশ বস।\n\nকাতারে ইংল্যান্ডের প্রথম ম্যাচের মাত্র আটদিন আগে প্রিমিয়ার লিগ শেষ করে জাতীয় দলের খেলোয়াড়রা ক্যাম্পে একত্রিত হবেন। সে কারনে দলকে প্রস্তুত করে তোলার মত যথেষ্ঠ সময়ও পাওয়া যাচ্ছেনা। যদিও এই বিষয়টিতে মোটেই চিন্তিত নন সাউথগেট। এ সম্পর্কে সাউথগেট বলেন, ‘আমরা খেলার মধ্যেই আছি এবং বেশ কিছু শীর্ষ সারির দলের বিপক্ষে এই মুহূর্তে খেলছি। এ কারনেই আমাদের প্রস্তুতিটাও ভাল হচ্ছে। অতীতে এই ধরনের প্রস্তুতি হয়নি। আমরা হয়তোবা কিছু প্রীতি ম্যাচ খেলেছি। কিন্তু এই প্রথমবারের মত বিশ্বের শীর্ষ দলগুলোর বিপক্ষে নিজেদের ঝালাই করার সুযোগ পেয়ে আমরা খুশী। এখন আমরা আমাদের মান বুঝতে পারছি। আমরা বুঝতে পেরেছি কোথায় আমাদের উন্নতির প্রয়োজন রয়েছে।’",
    "বিশ্বকাপের যে ম্যাচে কলঙ্কিত হয়েছিল ফুটবল": "",
    "প্লাস্টিকশিল্পের নতুন যুগে বাংলাদেশ": "প্লাস্টিকশিল্পে হাজারো পণ্য তৈরির মূল কাঁচামাল উৎপাদনের বড় একটি কারখানা চালু করেছে মেঘনা গ্রুপ অব ইন্ডাস্ট্রিজ বা এমজিআই।\n\nগত সপ্তাহে কারখানাটিতে পরীক্ষামূলক উৎপাদন শুরু হয়। বাংলাদেশে প্লাস্টিকের কাঁচামাল পিভিসি ও পেট রেজিন তৈরির প্রথম কারখানা এটি। এই কারখানা চালুর মাধ্যমে নতুন শিল্পের যুগে প্রবেশ করল বাংলাদেশ।\n\nনতুন এই কারখানার অবস্থান নারায়ণগঞ্জের মেঘনাঘাটে মেঘনা অর্থনৈতিক অঞ্চলে। এই কারখানায় বিনিয়োগ করা হয়েছে প্রায় ৪০ কোটি ডলার। প্রতি ডলারের বিনিময়মূল্য ১০০ টাকা ধরে হিসাব করলে দেশীয় মুদ্রায় যার পরিমাণ প্রায় ৪ হাজার কোটি টাকা। এই প্রকল্পে বড় অঙ্কের ঋণসুবিধা দিয়েছে নেদারল্যান্ডসের আইএনজি ব্যাংক। বাংলাদেশি উদ্যোক্তাদের একক কোনো কারখানায় এটিই সর্ববৃহৎ বিনিয়োগ।",
    "পূজার কেনাকাটায় বিকাশ পেমেন্টে ২০% পর্যন্ত ক্যাশব্যাক": "নতুন তিনটি ইতালিয়ান ব্র্যান্ড নিয়ে আসলো রেনেসা ডেকর\n\nআন্তর্জাতিক ব্র্যান্ড রবার্টো কাভালি হোম ইন্টেরিয়র, এট্রো হোম ইন্টেরিয়র এবং জিয়ানফ্রানকো ফেররে হোম ব্র্যান্ডের আনুষ্ঠানিক যাত্রা শুরু হয়েছে রেনেসা ডেকোর লিমিটেডের বনানী শো-রুমে। শনিবার সকালে রাজধানীর বনানীতে এই ব্র্যান্ডগুলোর উদ্বোধন করেন বাংলাদেশে নিযুক্ত ইতালির রাষ্ট্রদূত মাননীয় এনরিকো নুনজিয়াতা।\n\nরেনেসাঁ ডেকোর লিমিটেড এর নতুন এই শোরুমের উদ্বোধন হয়েছে বনানী ১১ এর ৭৬ নম্বর প্লট, আসফিয়া টাওয়ারের ৫ম তলায়। উক্ত অনুষ্ঠানে প্রধান অতিথির বক্তব্যে ইতালির রাষ্ট্রদূত এনরিকো নুনজিয়াতা বলেন, এই উদ্বোধনী অনুষ্ঠানে অংশগ্রহন করতে পেরে আমি আনন্দিত। এই কোম্পানিটি গত ৮ বছরে ৪০ টিরও বেশি ইতালিয়ান ব্র্যান্ডের পণ্য বাংলাদেশে এনেছে। রেনেসা ডেকর এমন এক বিশ্ব মানের শো রুম তৈরী করেছে, যা একজন সাধারন গ্রাহক বা স্থপতীদের বিস্মিত করে।\n\nতিনি বলেন, রেনেসার লক্ষ্য হচ্ছে স্থানীয় বাজারে উন্নত মানের আসবাবপত্রের চাহিদা তৈরী করা। আমি আশাবাদী অদূর ভবিষ্যতে ইতালিয়ান কোম্পানিগুলোর সঙ্গে যৌথ উদ্যোগ আরো জোরদার হবে। এটা যেমন নতুন কর্মক্ষেত্র তৈরী করবে তেমনি বাংলাদেশ থেকে আসবাবপত্র রপ্তানীতে ভূমিকা রাখবে।\n\nঅনুষ্ঠানে বিশেষ অতিথি হিসেবে উপস্থিত ছিলেন অনিরো গ্রুপের পক্ষ থেকে মি. ফেদেরিকো ব্রাম্বিলা এবং মি. রবার্টো কুরাটি।\n\nব্রামবিল্লা বলেন, রেনেসা ডেকরের মাধ্যমে বাংলাদেশে আনুষ্ঠানিক পরিবেশক হতে পেরে আমরা গর্বিত। আমরা বিশ্বাস করি রেনেসাঁর শক্তি হচ্ছে পণ্য সম্পর্কিত জ্ঞান এবং একটি ব্যবস্থাপনা কাঠামো। যেখানে সম্পূর্ণ বিক্রয় এবং ডিজাইন টিম তাদের ক্লায়েন্টের চাহিদা অনুযায়ী আসবাবপত্র এবং কাঁচামালের মাধ্যমে সেরা পণ্য পরিবেশন করতে সক্ষম।\n\nকুরাতি বলেন, “গত কয়েক বছর ধরে রেনেসাঁ ডেকর আমাদের ব্র্যান্ড অংশীদারিত্বের মূল্য এবং বিশ্বাস বজায় রেখেছে। আমরা বিশ্বমানের, মেড ইন ইতালি ব্র্যান্ড, বাংলাদেশে প্রচার করতে তাদের প্রতি আস্থাশীল। এই ব্র্যান্ডের মাধ্যমে ইন্টেরিয়র ডিজাইন এবং আসবাবপত্রের একটি বাজার হিসেবে বিশ্বব্যাপী বাংলাদেশের ভাবমূর্তি বাড়িয়েছে।”\n\nরেনেসা ডেকরের ব্যবস্থাপনা পরিচালক মেহরিন আসাফ গ্রাহক এবং অংশীজনদের শুভেচ্ছা জানিয়ে বলেন, \"একটি কোম্পানী হিসেবে আমাদের এই সাফল্যের কৃতিত্ব ৫০ টি সদস্যদের এবং পরম করুণাময়ের। আমাদের বিক্রয় এবং ডিজাইন টিম বাংলাদেশে এবং বিদেশে আমাদের বিদেশী ব্র্যান্ড অংশীদারদের মাধ্যমে প্রশিক্ষিত। আমরা দেশে এবং বিদেশে উভয় প্রান্তে সবধরণের পণ্য এবং ডিজাইন পরিষেবা দিয়ে আমাদের ক্লায়েন্টদের সন্তুষ্ট করতে চাই।\"\n\nরেনেসাঁ ডেকর প্রতিটি জীবনধারার জন্য পণ্যের সম্পূর্ণ প্রকল্প এবং ডিজাইন অফার করে। ৫০ টিরও বেশি ব্র্যান্ডের পণ্যগুলির মধ্যে রয়েছে: দরজা, জানালা, রান্নাঘর, ওয়ারড্রোব, বাথরুমের আসবাবপত্র, দেয়াল এবং মেঝেগুলির জন্য বাহ্যিক এবং অভ্যন্তরীণ পৃষ্ঠ, অফিস এবং বাড়ির আসবাবপত্র, আউটডোর আসবাবপত্র, আলো, কার্পেট, আর্কিটেকচারাল ওয়ালপেপার, প্যানেলিং, মার্বেল, সিরাম, মোজাইক, চীনামাটির বাসন স্টোনওয়্যার, হোম লিনেন এবং টেক্সটাইল, বাড়ির আনুষাঙ্গিক এবং সিরামিক। সমস্ত ব্র্যান্ডই বাংলাদেশের জন্য শুধুমাত্র রেনেসাঁ ডেকরের সঙ্গে কাজ করে। ১৭ হাজার বর্গফুটের শোরুম ডিসপ্লে ক্লায়েন্ট এবং স্থপতিদের জন্য একটি নান্দরিক জীবনধারার পণ্যগুলিকে প্রদর্শন করে।",
    "পর্দা নামলো ভেনিস চলচ্চিত্র উৎসবের": "পর্দা নামলো ভেনিস চলচ্চিত্র উৎসবের\n\nগত ৩১ অগাস্ট শুরু হয়ে ১০ সেপ্টেম্বর শেষ হয়েছে ৭৯তম ভেনিস ফিল্ম ফেস্টিভ্যাল। এবারের ফেস্টিভ্যালটি লিডো দ্বীপে অনুষ্ঠিত হয়। স্প্যানিশ হোস্ট ও অভিনেতা রোসিও মুনোজ মোরালেস উৎসবের পরিচালক আলবার্তো বারবেরার সাথে উৎসবের উদ্বোধনী ও সমাপনী অনুষ্ঠান উপস্থাপনা করেন।\n\n\n\nভেনিস ইন্টারন্যাশনাল ফিল্ম ফেস্টিভ্যাল ১৯৩২ সালে প্রতিষ্ঠিত হয়। এটি বিশ্বের প্রাচীনতম চলচ্চিত্র উৎসব ও বিশ্বের প্রথম আন্তর্জাতিক চলচ্চিত্র উৎসব। তাকে ‘আন্তর্জাতিক চলচ্চিত্র উৎসবের জনক’ নামে ডাকা হয়। প্রথম শ্রেণীর আন্তর্জাতিক চলচ্চিত্র উৎসবগুলোর মধ্যে অন্যতম এটি। কান ইন্টারন্যাশনাল ফিল্ম ফেস্টিভ্যাল এবং বার্লিন ইন্টারন্যাশনাল ফিল্ম ফেস্টিভ্যালের সাথে এটি ইউরোপের তিনটি বড় আন্তর্জাতিক ফিল্ম ফেস্টিভ্যাল। এতে প্রদত্ত সর্বোচ্চ পুরস্কার হল ‘গোল্ডেন লায়ন অ্যাওয়ার্ড’।\n\nচলতি বছর ৭৯তম ভেনিস ফিল্ম ফেস্টিভ্যালের অফিসিয়াল ইভেন্ট হিসেবে অফলাইন এবং অনলাইনে ‘ফোকাস অন চায়না’ অনুষ্ঠান গত ৫ সেপ্টেম্বর অনুষ্ঠিত হয়েছিল। চীন ও ইতালির অতিথিরা ইন্টারনেটে চীন ও ইতালির পাশাপাশি চীন ও অন্যান্য দেশের মধ্যে চলচ্চিত্র ও টেলিভিশনে আদান-প্রদান ও সহযোগিতার বিষয়ে আলোচনা করেছেন ওই অনুষ্ঠানে।\n\nইতালিতে নিযুক্ত চীনা দূতাবাসের সাংস্কৃতিক অফিসের মিনিস্টার কাউন্সিলর সুই রোং এক ভিডিও বক্তৃতায় বলেছেন, ‘ভেনিস চলচ্চিত্র উৎসবের বার্ষিক ইভেন্ট 'ফোকাস অন চায়না'-তে আপনাদের সাথে যোগ দিতে পেরে আমি খুবই আনন্দিত।’\n\n\n\n২০২২ সাল হল চীন-ইতালি সংস্কৃতি ও পর্যটন বর্ষ। বছরের শুরুতে চীন এবং ইতালি শীতকালীন অলিম্পিক নিয়ে ঘনিষ্ঠ ও ব্যাপক সহযোগিতা করেছে, এবং যৌথ উদ্যোগে পারফরমেন্স, প্রদর্শনী এবং চলচ্চিত্রসহ ধারাবাহিক গুরুত্বপূর্ণ প্রকল্পের আয়োজন করেছে।\n\nসুই রোং বলেন, ‘চীন অন্যতম বৃহত্তম চলচ্চিত্র বাজার, মহামারীর প্রভাব সত্ত্বেও ২০২১ সালে চীনের বক্স অফিসের আয় প্রায় ৭৪০ কোটি মার্কিন ডলারে পৌঁছেছে। চীনা চলচ্চিত্র নির্মাতারা, শিল্পী এবং সংশ্লিষ্ট প্রতিষ্ঠানগুলো ইতালীয় চলচ্চিত্র ব্যক্তিত্বদের সাথে সহযোগিতা করার এই সুযোগ এবং ভেনিস ফিল্ম ফেস্টিভ্যালের মাধ্যমে সারা বিশ্বের বন্ধুদের সাথে মত বিনিময় ও শেয়ার করার সুযোগকে মূল্য দেন।\n\nচীনে নিযুক্ত ইতালির দূতাবাসের সাংস্কৃতিক কেন্দ্রের পরিচালক এবং সাংস্কৃতিক কাউন্সিলর ফেদেরিকো আন্তোনেলি তাতে এক ভিডিও বক্তৃতা দিয়েছেন। বক্তৃতায় তিনি বলেন, ‘চীন ও ইতালির সংস্কৃতি বিনিময়ের দীর্ঘ ইতিহাস রয়েছে এবং অনেক সফল সহযোগিতাও রয়েছে। ফিল্ম এবং টেলিভিশনের ক্ষেত্রে দু’দেশের অনেক সফল সহযোগিতাও রয়েছে। ইতালির সংস্কৃতি মন্ত্রণালয়সহ বিভিন্ন সংস্থা চীন-ইতালি দ্বিপাক্ষিক সাংস্কৃতিক বিনিময়কে সমর্থন অব্যাহত রাখতে ইচ্ছুক। আমরা মহামারী সৃষ্ট অসুবিধাগুলো কাটিয়ে উঠতে কঠোর পরিশ্রম করছি এবং ধীরে ধীরে চীন-ইতালি দ্বিপাক্ষিক সাংস্কৃতিক বিনিময় কার্যক্রম আয়োজন করছি। আশা করা যায়, প্রাক-মহামারী সময়ে ফিরে আসতে এবং আরও ফলাফল অর্জন করা যাবে।\n\nঅনুষ্ঠানে উভয় দেশের অতিথিরা চীনা চলচ্চিত্র বাজারের সর্বশেষ উন্নয়ন এবং ভবিষ্যতে চীন-ইতালি, চলচ্চিত্র এবং টেলিভিশনে চীন-বিদেশের বিনিময় ও সহযোগিতার সম্ভাবনা নিয়ে একটি প্রাণবন্ত আলোচনা করেছিলেন। অতিথিদের মতে, মহামারীর পটভূমিতে, চীনা চলচ্চিত্রের বাজার এখনও ভাল উন্নয়ন অর্জন করেছে। যেমন: গত বছর চীনে নির্মিত নতুন পর্দার সংখ্যা প্রায় ৬,৬০০টিতে পৌঁছেছে, যা ভবিষ্যতে চীনা চলচ্চিত্রের টেকসই উন্নয়নের ভিত্তি স্থাপন করেছে। কার্টুনসহ নানা ধরণের চলচ্চিত্রের সংখ্যা বেড়ে যাচ্ছে এবং যা চীনা দর্শকদের সমাদরও পেয়েছে। চীনা চলচ্চিত্র নির্মাতাদের অভিব্যক্তিও আরও আত্মবিশ্বাসী হয়ে ওঠেছে এবং তারা চীনা সংস্কৃতি এবং চলচ্চিত্রের নতুন বিষয় খনন এবং তৈরি করার নতুন প্রচেষ্টা চালিয়েছেন, যাতে আরও ভালভাবে চীনা গল্পগুলো বলা এবং চাইনিজ ফিল্ম সংস্কৃতির প্রচার ও বাইরে যাওয়ার নতুন সুযোগ তৈরি করা যায়।\n\n\n\nইতালীয় সাংস্কৃতিক ফিল্ম সিটির বিশেষ প্রকল্পের দায়িত্বশীল কর্মকর্তা ও আন্তর্জাতিক সম্পর্ক-বিষয়ক উপদেষ্টা রবার্ট স্তাবিলে অনুষ্ঠানে বলেন, ‘মহামারী চীন এবং ইতালির মধ্যে চলচ্চিত্র এবং টেলিভিশন সাংস্কৃতিক বিনিময়ের উপর একটি নির্দিষ্ট প্রভাব ফেললেও আমি বিশ্বাস করি যে, আমাদের সহযোগিতা পিছিয়ে যাবে না, সামনে এগিয়ে যেতে থাকবে। যেভাবে আমরা আজ এখানে 'ফোকাস অন চায়না' অনুষ্ঠানের আয়োজন করেছি, এটি দেখায় যে, ইতালি এখনও চীন ও ইতালির মধ্যে সাংস্কৃতিক বিনিময় ও সহযোগিতা এবং চীন-ইতালির সাংস্কৃতিক বিনিময়ের প্রচারে প্রতিশ্রুতিবদ্ধ। চীন ও ইতালির সাংস্কৃতিক বিনিময় ও সহযোগিতা হলো দুই দেশের মধ্যে সকল বিনিময় ও সহযোগিতার একটি গুরুত্বপূর্ণ স্তম্ভ। ভবিষ্যতের দিকে তাকিয়ে আমি বিশ্বাস করি যে, আমাদের সাংস্কৃতিক বিনিময় ও সহযোগিতা আরও ফলপ্রসূ হবে।\n\nভেনিস ফিল্ম ফেস্টিভ্যালের ‘ফোকাস অন চায়না’ ইভেন্টটি ইতালীয় সাংস্কৃতিক মন্ত্রণালয়ের চলচ্চিত্র ব্যুরো ও ভেনিস ফিল্ম ফেস্টিভ্যাল অর্গানাইজিং কমিটিসহ অন্যান্য প্রতিষ্ঠান এবং সিনহুয়ানেটের যৌথ উদ্যোগে অনুষ্ঠিত হয়। 'ফোকাস অন চায়না' ইভেন্টটি সর্বপ্রথম ২০১৬ সালে অনুষ্ঠিত হয়েছিল এবং মহামারী চলাকালীন অনলাইনে অব্যাহত ছিল। এখন অনুষ্ঠানটি ভেনিস চলচ্চিত্র উৎসবের সবচেয়ে গুরুত্বপূর্ণ সরকারী চীন-থিমযুক্ত ইভেন্টই নয়, বরং চলচ্চিত্র ও টেলিভিশনের সংস্কৃতিসহ দু’দেশের বিনিময়ের সবচেয়ে গুরুত্বপূর্ণ প্ল্যাটফর্মের মধ্যে অন্যতম হয়ে ওঠেছে।\n\nলিলি/এনাম/রুবি",
    "ঠাকুরগাঁওয়ের রত্নাকে রেখে স্ত্রী-সন্তানের কাছে ফিরে গেছেন ইতালির যুবক": "এবিএন/শংকর রায়/জসিম/পিংকি\n\nভালোবাসার টানে ইতালি থেকে এসে আলী সান্দ্রে চিয়ারোমিন্তে (৩৯) নামে এক যুবক বিয়ে করেন ঠাকুরগাঁওয়ের বালীয়াডাঙ্গীর তরুণীকে। তরুণী রত্না রানী দাসের (১৯) বাড়ি ঠাকুরগাঁওয়ের বালীয়াডাঙ্গী উপজেলার চাড়োল ইউনিয়নের ৪ নম্বর ওয়ার্ডের খোকোপাড়া গ্রামে। তার বাবা দিনমজুর মারকুস দাস।ইতোমধ্যে তাদের বিয়ের এক মাস পেরিয়ে গেছে। সম্প্রতি আলি সান্দ্রে চলে গেছেন নিজ দেশ ইতালিতে। ভিসা না হওয়ায় যেতে পারেননি মারকুস দাসের মেয়ে রত্না। তবে এখন জানা যায়, আলি সান্দ্রের ইতালিতে রয়েছেন স্ত্রী ও ১০ বছরের একটি ছেলে সন্তান। খোঁজ নিয়ে জানা যায়, আলি সান্দ্রে পরিবারের কাউকে না জানিয়ে সহকর্মীর সঙ্গে বাংলাদেশে আসে এবং বিয়ে করে রত্নাকে। এব্যাপারে রত্নার সঙ্গে কথা বলতে চাইলে, রত্না জানান, ‘আমার সঙ্গে আমার স্বামীর যোগাযোগ রয়েছে, প্রতিদিনই কথা বলি আমরা।’ আলি সান্দ্রের আগের স্ত্রী-সন্তানের কথা জানেন কি না এ বিষয়ে জিজ্ঞেস করলে রত্নার মা বলেন, আমার জামাই আমাদের বলেছে, তার একটা মেয়ের সঙ্গে সম্পর্ক ছিল কিন্তু তারা বিয়ে করেনি। যেহেতু আমার মেয়েকে বিয়ে দিয়েছি, এখন তার ভাগ্যে যা আছে তাই হবে। রত্নার বাবা মারকুস দাসকে জিজ্ঞেস করা হলে, এ বিষয়ে তিনি কথা বলতে রাজি হননি। রত্নাদের প্রতিবেশী হারেছা বলেন, বিদেশিরা এভাবে প্রতারণা করে আমাদের দেশের মেয়েকে বিয়ে করা ঠিক হয়নি। বিয়ে দেয়ার আগে আরও খোঁজ খবর নেয়া উচিত ছিল। এ ঘটনায় এলাকায় বিভিন্ন রকম সমালোচনা ও মন্তব্য চলছে। তবে বিদেশিদের সঙ্গে বিয়ে দেয়ার আগে আরও ভালো করে খোঁজ-খবর নেয়া উচিৎ বলে মনে করেন সুশীল সমাজ।",
    "সংক্ষিপ্ত বিশ্ব সংবাদ: ২৬ সেপ্টেম্বর ২০২২": "আমাদের চারপাশে অসংখ্য ঘটনা ঘটছে প্রতিদিনই। এর মধ্যে হয়তো আলোচনায় আসে হাতেগোনা কিছু। তবে সময় ও পরিস্থিতির পরিপ্রেক্ষিতে গুরুত্বপূর্ণ হয়ে ওঠে বেশকিছু বিষয়। এগুলো জানা না থাকলে অনেক ক্ষেত্রেই পিছিয়ে পড়তে হয়। এ কারণে বিশ্বের বিভিন্ন প্রান্তে ঘটে যাওয়া নানা ঘটনা থেকে সংক্ষেপে গুরুত্বপূর্ণ কিছু সংবাদ থাকছে জাগো নিউজের পাঠকদের জন্য-\n\nবিশ্ববাজারে তেলের দাম কমে ৯ মাসে সর্বনিম্ন\n\nআন্তর্জাতিক বাজারে অপরিশোধিত জ্বালানি তেলের দাম কমে গত নয় মাসের মধ্যে সর্বনিম্ন পর্যায়ে পৌঁছেছে। সোমবার (২৬ সেপ্টেম্বর) বাংলাদেশ সময় বিকেল ৫টা ১০ মিনিটে আন্তর্জাতিক বাজারে অপরিশোধিত তেলের বেঞ্চমার্ক ব্রেন্টের দাম এক শতাংশ বা ব্যারেলপ্রতি ৮২ সেন্ট কমে ৮৫ দশমিক ৩৩ ডলারে দাঁড়িয়েছে। তবে লেনদেনের একপর্যায়ে এর দাম ব্যারেলপ্রতি ৮৪ দশমিক ৫১ ডলারে নেমে গিয়েছিল, যা গত ১৪ জানুয়ারির পর থেকে সর্বনিম্ন।\n\nব্রিটিশ পাউন্ডের এমন দুর্দশা কেন: দ্য ইকোনমিস্ট\n\nযুক্তরাজ্যের নতুন অর্থমন্ত্রী কোয়াসি কোয়ার্টেং জোর দিয়ে বলেছেন, মুদ্রা বিনিময়ের সাম্প্রতিক গতিবিধি তাকে তার অবস্থান থেকে নড়াতে পারবে না। গত ২৩ সেপ্টেম্বর অর্ধ-শতাব্দীর মধ্যে দেশটিতে সবচেয়ে বড় ট্যাক্স ছাড়ের ঘোষণা দেওয়ার পর হাউজ অব কমনসে তিনি বলেছেন, বাজারগুলো নিজেদের মতো করেই প্রতিক্রিয়া দেখাবে। তবে কোয়াসির এই দৃঢ়চেতা মনোভাব এখন কঠিন পরীক্ষার সম্মুখীন। ২৬ সেপ্টেম্বর মার্কিন ডলারের বিপরীতে ব্রিটিশ পাউন্ডের দর কমেছে। একপর্যায়ে তা ১ দশমিক ০৪ ডলারেরও নিচে নেমে গিয়েছিল। আর এশিয়ান ট্রেডিং আওয়ারে পাউন্ডের দর প্রায় এক শতাংশ কমে স্থির হয়েছে ১ দশমিক ০৭ ডলারে।\n\nরাশিয়ার স্কুলে বন্দুক হামলায় নিহত ১৩\n\nরাশিয়ার একটি স্কুলে বন্দুকধারীর হামলায় নিহতের সংখ্যা বেড়ে দাঁড়িয়েছে ১৩ জনে। এর মধ্যে সাতজনই শিক্ষার্থী। স্থানীয় কর্তৃপক্ষ জানিয়েছে, মধ্যাঞ্চলের একটি স্কুলে ওই হামলার ঘটনা ঘটেছে। ইজহেভস্ক শহরে এক বন্দুকধারী ওই হামলা চালিয়েছে। হামলার পর পরই অ্যাম্বুলেন্স এবং নিরাপত্তা কর্মকর্তারা ঘটনাস্থলে পৌঁছান।\n\nইউক্রেনে আরও দুই গণকবরের সন্ধান\n\nআরও দুটি গণকবরের সন্ধান পাওয়া গেছে বলে জানিয়েছেন ইউক্রেনের প্রেসিডেন্ট ভলোদিমির জেলেনস্কি। দেশের উত্তর-পূর্বাঞ্চলীয় ইজিয়াম শহরে শনাক্ত হওয়া ওই দুই গণকবরে শত শত মানুষকে মাটি চাপা দেওয়া হয়েছে। সম্প্রতি রুশ সেনাদের হাত থেকে ওই শহরের নিয়ন্ত্রণ নিতে সক্ষম হয়েছে ইউক্রেন।\n\nঅস্থিরতার সুযোগ নিয়ে ইরানকে দুর্বল করার চেষ্টায় যুক্তরাষ্ট্র\n\nইরানে পুলিশি হেফাজতে এক নারীর মৃত্যুকে কেন্দ্র করে চলমান বিক্ষোভের সুযোগ নিয়ে দেশটিতে অস্থিতিশীলতা সৃষ্টির চেষ্টা করছে যুক্তরাষ্ট্র। সোমবার ২৬ (সেপ্টেম্বর) ইরানি পররাষ্ট্র মন্ত্রণালয়ের মুখপাত্র নাসের কানানি এক বিবৃতিতে এমন অভিযোগ করেছেন। সম্প্রতি ইরানের কঠোর হিজাব আইন অমান্য করার অপরাধে পুলিশের হাতে আটক হন ২২ বছর বয়সী মাহসা আমিনি। পরে পুলিশি হেফাজতে মৃত্যু হয় তার।\n\nপ্রথম নারী প্রধানমন্ত্রী পাচ্ছে ইতালি!\n\nইতালিতে সাধারণ নির্বাচনে নতুন ইতিহাস তৈরি হতে চলেছে। কারণ দ্বিতীয় বিশ্বযুদ্ধের পর এই প্রথম দেশটিতে কট্টর ডানপন্থি সরকার ক্ষমতায় যাচ্ছে। তাছাড়া ইতালিতে প্রথম নারী প্রধানমন্ত্রী হতে চলেছেন ‘ব্রাদারস অব ইতালি’ দলের নেত্রী জর্জিয়া মেলোনি। বেনিতো মুসোলিনির ফ্যাসিবাদী যুগের পর এই প্রথম দেশটিতে ডানপন্থি সরকার ক্ষমতা গ্রহণ করবে বলে ইঙ্গিত মিলেছে বুথ ফেরত জরিপে।\n\nপদত্যাগ করছেন পাকিস্তানের অর্থমন্ত্রী\n\nপাকিস্তানের অর্থমন্ত্রীর পদ থেকে সরে দাঁড়াচ্ছেন মিফতাহ ইসমাইল। নানা ধরনের সংকটের মধ্যেই তিনি পদত্যাগের ঘোষণা দিলেন। রোববার (২৫ সেপ্টেম্বর) এক টুইট বার্তায় দলের নেতাদের কাছে পদত্যাগপত্র জমা দেওয়ার কথা জানান তিনি। অপরদিকে পাঁচ বছর নির্বাসনে থাকার পর পাকিস্তানে ফিরে অর্থ মন্ত্রণালয়ের দায়িত্ব গ্রহণ করতে যাচ্ছেন ইসহাক দার।\n\nপাকিস্তানে হেলিকপ্টার বিধ্বস্ত, ৬ সেনা নিহত\n\nপাকিস্তানে একটি হেলিকপ্টার বিধ্বস্ত হয়ে ৬ সেনা সদস্য নিহত হয়েছেন। দেশটির দক্ষিণ-পশ্চিমাঞ্চলে ওই দুর্ঘটনা ঘটেছে। সোমবার সামরিক বাহিনীর পক্ষ থেকে এ তথ্য নিশ্চিত করা হয়। গত এক মাসে এ নিয়ে দ্বিতীয় বারের মতো এমন দুর্ঘটনা ঘটল। আফগানিস্তান ও ইরানের সীমান্তের কাছে বেলুচিস্তান প্রদেশের ছোট্ট শহর খোস্তের কাছে হেলিকপ্টারটি বিধ্বস্ত হয়।\n\nফিলিপাইনে আঘাত হেনেছে ঘূর্ণিঝড় নোরু, ৫ উদ্ধারকর্মীর মৃত্যু\n\nফিলিপাইনের লুজোন দ্বীপে আঘাত হেনেছে শক্তিশালী ঘূর্ণিঝড় নোরু। এতে পাঁচ উদ্ধারকর্মী নিহত হয়েছেন। বন্যাকবলিত এলাকায় উদ্ধারকাজ চালাতে গিয়েছিলেন তারা। এছাড়া কয়েক লাখ মানুষ বিদ্যুৎবিচ্ছিন্ন অবস্থায় দিন কাটাচ্ছেন। উত্তরাঞ্চলীয় ম্যানিলা প্রদেশের বুলাকান শহরের একটি বন্যাকবলিত এলাকা থেকে নিহতদের মরদেহ উদ্ধার করা হয়েছে বলে স্থানীয় পুলিশের পক্ষ থেকে নিশ্চিত করা হয়েছে।\n\nপরমাণু বিজ্ঞানী হত্যার দায়ে ১৪ জনকে অভিযুক্ত করলো ইরান\n\nশীর্ষ পরমাণু বিজ্ঞানী মোহসেন ফাখরিযাদেকে হত্যার দায়ে ১৪ জনকে দোষী সাব্যস্ত করেছে ইরান। তেহরানের প্রধান প্রসিকিউটর আলী সালেহি এই তথ্য জানিয়েছেন। আলী সালেহি জানান, অভিযুক্ত ১৪ জনের বিরুদ্ধে ইহুদিবাদী ইসরায়েলের হয়ে ইরানবিরোধী তথ্য ও গোয়েন্দা কর্মকাণ্ডে অংশ নিয়ে দেশের নিরাপত্তা ব্যবস্থা বিঘ্নিত করার অভিযোগ আনা হয়েছে।\n\nকেএএ/জিকেএস",
    "মালদ্বীপ থেকে দেশে ফিরছেন অসুস্থ প্রবাসী": "মালদ্বীপে গুরুতর অসুস্থ প্রবাসী বাংলাদেশি কর্মি এমদাদ সরদারকে দেশে ফেরার সহায়তায় ফ্লাইট টিকিট দিয়েছে বাংলাদেশের হাইকমিশন।\n\nওয়েজ আর্নার্স কল্যাণ তহবিল থেকে টিকিট দেওয়া হয় অসহায় এই প্রবাসীকে।\n\nসোমবার (২৬ সেপ্টেম্বর) হুলহুমালে হাইকমিশনের অফিসে এই টিকিট হস্তান্তর করেন দেশটিতে নিযুক্ত বাংলাদেশের হাইকমিশনার রিয়ার অ্যাডমিরাল এস এম আবুল কালাম আজাদ।\n\nআরও পড়তে পারেন : বাংলাদেশবিরোধী অপপ্রচারের জবাব দিতে প্রবাসীর প্রতি প্রধানমন্ত্রীর আহ্বান\n\nএ সময় হাইকমিশনের প্রথম সচিব (শ্রম) মো. সোহেল পারভেজ ও কল্যাণ সহকারী আল মামুন পাঠান উপস্থিত ছিলেন।\n\nকর্মক্ষেত্রে কাজের সময় পায়ে আঘাত পান প্রবাসী এমদাদ সরদার । পরে ক্ষতস্থানে ইনফেকশন হয়ে যায়। বর্তমানে তার উন্নত চিকিৎসা প্রয়োজন।\n\nআরও পড়তে পারেন : সবার সহায়তাই বাঁচাতে পারে মালয়েশিয়াপ্রবাসী মাহবুব\n\nআগামী ২৭ সেপ্টেম্বর মালদ্বীভিয়ান এয়ারলাইন্সের ফ্লাইটে তিনি বাংলাদেশে ফিরবেন।\n\nএমদাদ সরদারের দেশের বাড়ি মাদারীপুর রাজৈর উপজেলায়।\n\nআকাশযাত্রার ফেসবুক গ্রুপে যোগ দিতে চাইলে এখানে ক্লিক করার অনুরোধ",
    "ইতালিতে বাংলাদেশ প্রবাসী কল্যাণ পরিষদের বর্ণাঢ্য অভিষেক": "ছবি: আমাদের সময়\n\nadvertisement\n\nপ্রবাসীদের অধিকার আদায়ের সর্ববৃহৎ সংগঠন বাংলাদেশ প্রবাসী কল্যাণ পরিষদ ইতালির বর্ণাঢ্য অভিষেক অনুষ্ঠিত হয়েছে। রাজধানী রোমের স্থানীয় একটি হলরুমে এই অনুষ্ঠানের আয়োজন করা হয়।\n\nঅনুষ্ঠানের প্রথম পর্বে বাংলাদেশ প্রবাসী কল্যাণ পরিষদের সেন্ট্রাল কমিটির সভাপতি আশিকুর রহমানের সভাপতিত্বে এবং সাধারণ সম্পাদক মাইন উদ্দিন আনসারীর পরিচালনায় শুরুতে বাংলাদেশ প্রবাসী কল্যাণ পরিষদ ইতালির নবগঠিত কমিটি ঘোষণা করা হয়।\n\nadvertisement 3\n\nঅনুষ্ঠানের দ্বিতীয় পর্বে নবগঠিত সংগঠনের সভাপতি অলি উদ্দিন শামীমের সভাপতিত্বে ও সাধারণ সম্পাদক মনোয়ার ক্লার্কের পরিচালনায় প্রধান অতিথি হিসেবে সরাসরি ভিডিও কনফারেন্সে অংশগ্রহণ করেন ইতালির পররাষ্ট্রমন্ত্রী লুইজি দি মাইও ও গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের পররাষ্ট্রমন্ত্রী ড. এ কে আব্দুল মোমেন। তিনি ভিডিও বার্তার মাধ্যমে ইতালির পররাষ্ট্রমন্ত্রীকে শুভেচ্ছা ও নবগঠিত কমিটিকে অভিনন্দন জানান।\n\nadvertisement 4\n\nএ সময় বাংলাদেশ দূতাবাসের পক্ষ থেকে ইতালির পররাষ্ট্রমন্ত্রীকে সম্মাননা স্বরূপ একটি গিফট এবং বাংলাদেশ প্রবাসী কল্যাণ পরিষদের পক্ষ থেকে ক্রেস্ট প্রদান করা হয়।\n\nঅনুষ্ঠানে প্রধান অতিথি ইতালির পররাষ্ট্রমন্ত্রী লুইজি দি মাইও ও বাংলাদেশের পররাষ্ট্রমন্ত্রী ড. এ কে আব্দুল মোমেন নবগঠিত কমিটিকে শুভেচ্ছা জানান এবং ইতালি ও বাংলাদেশের ৫০ বছরের সম্পর্ককে আরও দৃঢ় করার আহ্বান জানান।\n\nঅনুষ্ঠানে নেতৃবৃন্দরা ইতালির নবগঠিত এই কমিটি প্রবাসীদের স্বার্থরক্ষায় সবসময় কাজ করে যাবে আশা ব্যক্ত করেন। নেতৃবৃন্দরা ইতালির বাংলা কমিউনিটির ইতিহাসে এই প্রথম ইতালির পররাষ্ট্রমন্ত্রী প্রধান অতিথি হিসেবে অংশগ্রহণ করায় সংগঠনের নবনির্বাচিত সাধারণ সম্পাদক মনোয়ার ক্লার্ক‌কে ধন্যবাদ ও কৃতজ্ঞতা জানান।\n\nতারা বলেন, মনোয়ার ক্লার্ক ইতালির মূল ধারার রাজনীতির সঙ্গে সম্পৃক্ততা থাকার কারণে আজ বাংলা কমিউনিটি এ রকম একটি অনুষ্ঠানে পররাষ্ট্রমন্ত্রীকে উপস্থিত করতে পেরেছেন। এ আয়োজন ইতালিতে একটি মাইলফলক হয়ে থাকবে বলে জানান আমন্ত্রিত অতিথিরা।\n\nঅনুষ্ঠানে অতিথি হিসেবে আরও উপস্থিত ছিলেন- বাংলাদেশ দূতাবাসের চার্জ দা এফায়ার্স জসিম উদ্দিন, প্রথম সচিব শ্রম কল্যাণ আসিফ আনাম সিদ্দিকী, সংগঠনের প্রধান উপদেষ্টা মহিবুর রহমান মুহিব, উপদেষ্টা নূরে আলম সিদ্দিকী বাচ্চু, বাংলাদেশ প্রবাসী কল্যাণ পরিষদ ইউকে কোষাধ্যক্ষ আব্দুল হালিম চৌধুরী, সিনিয়র সহ সভাপতি জাহাঙ্গীর খান, সহ‌ সভাপতি কাউন্সিলর ফজলুর রহমান, মহিলা সম্পাদিকা কাউন্সিলর ডিনা হুসাইন, সাংস্কৃতিক সম্পাদক সোহেল আহমেদ, কার্যকরী কমিটির সদস্য সৈয়দ আহমদ হোসেন, সুমনা সুমি,‌ আবু তারক চৌধুরীসহ ব্রিটেন থেকে আগত অতিথি ও রোমের সামাজিক, আঞ্চলিক, রাজনৈতিক, ব্যবসায়ী, সাংস্কৃতিক ও সাংবাদিক সংগঠনের শীর্ষস্থানীয় নেতৃবৃন্দ।\n\nশেষে নবগঠিত কমিটিকে বিভিন্ন সংগঠনের পক্ষ থেকে ফুল দিয়ে শুভেচ্ছা ও অভিনন্দন জানানো হয়। এরপর মনোজ্ঞ সাংস্কৃতিক অনুষ্ঠানে স্থানীয় শিল্পী বাবু বাঙ্গাল ও সঞ্চারী সঙ্গীতায়নের শিশু শিল্পীদের পরিবেশনায় নাচ ও গানে মাতিয়ে তোলেন আমন্ত্রিত অতিথিদের।",
    "ইংল্যান্ড-জার্মানির ম্যাচসহ টিভিতে আজকের খেলা": "",
    "বৈধ পথে বাংলাদেশে রেমিট্যান্স প্রেরণে মিলানে উদ্বুদ্ধকরণ সভা": "ইতালির মিলানে বাংলাদেশ কনস্যুলেট জেনারেল মিলনায়তনে ব্যবসায়ীসহ সর্বস্তরের প্রবাসী বাংলাদেশিদের অংশগ্রহণে একটি সচেতনতামূলক সভা অনুষ্ঠিত হয়েছে।\n\nবুধবার (১৪ সেপ্টেম্বর) স্থানীয় সময় বিকেলে ইতালির মিলানে এ সভা অনুষ্ঠিত হয়।\n\nআলোচনা সভায় বাংলাদেশের অর্থনীতিতে প্রবাসীদের কষ্টার্জিত রেমিট্যান্স সঠিকভাবে প্রেরণ এবং ডিজিটাল হুন্ডির মাধ্যমে অর্থ প্রেরণে সম্ভাব্য সকল ক্ষতিসমূহ তুলে ধরা হয়। এসব মাধ্যমে টাকা প্রেরণের কারণসমূহ ও তা সমাধানের লক্ষ্যে সরকারের করণীয় বিষয়সমূহ চিহ্নিত করতে রেমিট্যান্স প্রেরণকারী ও মানি ট্রান্সফারের ব্যবসায়ীদের মধ্যে উন্মুক্ত আলোচনা হয়।\n\nএ সময় প্রবাসীদের পক্ষ থেকে অর্থ প্রেরণে ফি মওকুফ, ওয়েজ আর্নার্স বন্ড এর সিলিং উঠিয়ে দেওয়া, বাংলাদেশের ব্যাংক সমূহে রেমিট্যান্স গ্রহণকারীদের দ্রুততম সময়ে টাকা প্রদান, ইতালিতে জনতা এক্সচেঞ্জ কোম্পানির এজেন্ট ব্যাংকিং চালু করা এবং প্রবাসীদের সঞ্চয় জমা রাখা ও প্রয়োজনে দেশে প্রেরণের জন্য বাংলাদেশ হতে তফসিলি যে কোনো ব্যাংকের শাখা ইতালিতে প্রতিষ্ঠার জন্য জোরালো আবেদন জানানো হয়।\n\nসভায় কনস্যাল জেনারেল এম জে এইচ জাবেদ বলেন, সেবাগ্রহীতা প্রবাসীদের উন্নত কনস্যুলার সেবা প্রদানে কনস্যুলেট বদ্ধ পরিকর এবং বৈধ পথে রেমিট্যান্স প্রেরণের ক্ষেত্রে প্রবাসীদের সমস্যাসমূহ সমাধানে কনস্যুলেটের পক্ষ থেকে সকল প্রচেষ্টা অব্যাহত থাকবে। শেষে বৈধভাবে বাংলাদেশে রেমিট্যান্স প্রেরণের লক্ষ্যে একটি সামাজিক আন্দোলন গড়ে তোলার জন্য উত্তর ইতালি প্রবাসীদের আহ্বান জানান কনস্যাল জেনারেল।\n\nআলোচনা সভায় উপস্থিত ছিলেন, বাংলাদেশ কনস্যুলেট জেনারেল মিলানের শ্রম কনসাল সাব্বির আহমেদ, ভাইস-কনসাল এএসএম তাজ-উল-ইসলাম এবং জনতা ব্যাংক লিমিটেড এর সহকারী মহাব্যবস্থাপক মো. শাহাদৎ হোসেনসহ অনেকেই।",
    "জালিয়াত চক্র থেকে প্রবাসীদের সতর্ক থাকার পরামর্শ দিলো দূতাবাস": "",
    "পাকিস্তানে হেলিকপ্টার বিধ্বস্ত, ২ মেজরসহ ছয় সেনা নিহত": "পাকিস্তানে হেলিকপ্টার বিধ্বস্ত হয়ে ছয় সেনাসদস্য নিহত হয়েছেন। নিহত ব্যক্তিদের মধ্যে দুজন মেজর পদমর্যাদার সেনা কর্মকর্তাও ছিলেন।\n\nপাকিস্তান সামরিক বাহিনীর আন্তঃবাহিনী জনসংযোগ পরিদপ্তরের বরাতে জিও টিভির এক প্রতিবেদনে এ তথ্য দেওয়া হয়।\n\nপাকিস্তানের সামরিক বাহিনীর গণমাধ্যম শাখার এক বিবৃতিতে বলা হয়, গতকাল রোববার গভীর রাতে হারনাই জেলার খোস্ত শহরের কাছে একটি ফ্লাইং মিশনের সময় এই দুর্ঘটনা ঘটে।\n\nআকাশযাত্রার ফেসবুক গ্রুপে যোগ দিতে চাইলে এখানে ক্লিক করার অনুরোধ\n\nনিহত ব্যক্তিদের মধ্যে হেলিকপ্টারের দুই পাইলটও রয়েছেন। তবে ঠিক কী কারণে এটি বিধ্বস্ত হয়েছে, সে বিষয়ে বিবৃতিতে কিছু বলা হয়নি।\n\nএর আগে গত আগস্টেও পাকিস্তান সেনাবাহিনীর একটি হেলিকপ্টার বিধ্বস্ত হয়েছিল। ওই দুর্ঘটনায়ও ছয়জন নিহত হন।\n\nদুর্ঘটনার আগে হেলিকপ্টারটি এক দিন নিখোঁজ ছিল। পরে বিধ্বস্ত অবস্থায় মুসা গথ অঞ্চলে সেটি পাওয়া গিয়েছিল।\n\nপরে আইএসপিআরের বিবৃতিতে বলা হয়, খারাপ আবহাওয়ার কবলে পড়ে এটি বিধ্বস্ত হয়েছে।",
    "পুতিনের পারমাণবিক অস্ত্র ব্যবহারের হুমকি ‘ধাপ্পা’ নয়: জেলেনস্কি": "পুতিনের সেই হুমকির বিষয়ে সিবিএস নিউজকে দেওয়া সাক্ষাৎকারে জেলেনস্কি বলেন, ‘দেখেন, গতকাল পর্যন্ত হয়তো তা ধাপ্পাবাজি ছিল। কিন্তু এখন এটি বাস্তবতা।’ তিনি বলেন, ‘আমার মনে হয় না তিনি (পুতিন) ধাপ্পাবাজি করছেন।’ জেলেনস্কি বলেন, ইউক্রেনের দুটি পারমাণবিক কেন্দ্রে বা এর কাছে রাশিয়ার হামলাকে ‘আধুনিক পারমাণবিক অস্ত্রের ব্যবহার বা পারমাণবিক হুমকি হিসেবে’ বিবেচনা করা হতে পারে।",
    "পিএসজিসহ ৮টি ক্লাবকে ২৪৫ কোটি টাকা জরিমানা উয়েফার": "জরিমানা হিসেবে মেসি–নেইমারদের ক্লাবকে দিতে হবে ১০ মিলিয়ন ইউরো (প্রায় ৯৫ কোটি টাকা)। উয়েফার পক্ষ থেকে বলা হয়েছে, ভবিষ্যতে একই অনিয়ম করলে ৬৫ মিলিয়ন ইউরো পর্যন্ত জরিমানা করা হতে পারে।\n\nপিএসজির পাশাপাশি জরিমানা দিতে হবে জুভেন্টাস (ইতালি), এসি মিলান (ইতালি), ইন্টার মিলান (ইতালি), এএস রোমা (ইতালি), মার্শেই (ফ্রান্স), মোনাকো (ফ্রান্স) ও বেসিকতাসকে (তুরস্ক)। ৮টি ক্লাবের মোট জরিমানার পরিমাণ ২৬ মিলিয়ন ইউরো (বাংলাদেশি মুদ্রায় প্রায় ২৪৫ কোটি ৯২ লাখ টাকা)। পিএসজি ছাড়া অন্য ৭টি ক্লাবকে মোট ১৬ মিলিয়ন ইউরো জরিমানা দিতে হবে।"
}