{
    "Why and how Indian students are returning to Ukraine: মোদী সরকার সাহায্যে নারাজ, বাধ্য হয়ে যুদ্ধবিধ্বস্ত ইউক্রেনের পথে ভারতীয় মেডিক্যাল পড়ুয়ারা": "রাশিয়া-ইউক্রেন যুদ্ধ তীব্র আকার ধারণ করেছিল বেশ কয়েকমাস আগে। সেই সময় প্রায় ২০ হাজার ভারতীয় পড়ুয়া ইউক্রেন থেকে ফিরে আসেন। তাঁদের বেশিরভাগই ইউক্রেনের বিভিন্ন মেডিক্যাল কলেজে পড়ছিলেন। এখন সেই যুদ্ধ পরিস্থিতি অনেকটাই স্তিমিত। ভারতীয় পড়ুয়ারাও ফের ইউক্রেনে ফিরতে শুরু করেছেন।\n\nকোন পথে পড়ুয়ারা ইউক্রেনে ফিরছে?\n\nযুদ্ধের সময় পড়ুয়ারা পোল্যান্ড, হাঙ্গেরি, স্লোভাকিয়া, রোমানিয়ার সীমান্ত দিয়ে ইউক্রেনে প্রবেশ করেছিল। কিন্তু, এই সব দেশের সঙ্গে ইউক্রেনের বিমান যাতায়াত এখনও বন্ধ। ফলে ব্যাপক নাকাল হতে হচ্ছে ভারতীয় পড়ুয়াদের। তাই পড়ুয়ারা বাধ্য হয়ে ইউক্রেনের দক্ষিণ-পশ্চিমে মলডোভা হয়ে সেখানে প্রবেশ করছে। দিল্লি থেকে তাদের বিমান যাচ্ছে তুরস্কের রাজধানী ইস্তানবুলে। তাতেই সময় লাগছে আট ঘণ্টা। সেখান থেকে যাচ্ছে মলডোভার রাজধানী চিসিনাউতে।\n\nসেখান থেকে আবার একাধিক বাসে সীমান্ত পেরিয়ে তারা ইউক্রেনে নিজের শিক্ষাপ্রতিষ্ঠানে যাচ্ছে। এই সব পড়ুয়াদের বেশিরভাগই ইউক্রেনের বিভিন্ন শহর লভিভ, ইভানো ফ্রাঙ্কিভক্স এবং ভিনিৎসিয়ার বিভিন্ন বিশ্ববিদ্যালয়ের পড়ুয়া। এই সব এলাকায় যুদ্ধের তাণ্ডব কম ছিল। অনেকের শিক্ষাপ্রতিষ্ঠান আবার ইউক্রেনের রাজধানী কিয়েভে। সেখানে অবশ্য যুদ্ধ ভালোই প্রভাব ফেলেছে। কিন্তু, বাধ্য হয়ে কিয়েভের মেডিক্যাল কলেজেও ফিরছেন পড়ুয়ারা।\n\nভারতীয় পড়ুয়ারা মলডোভা রুট দিয়ে ইউক্রেনে যাচ্ছেন কেন?\n\nপড়ুয়ারা জানাচ্ছেন, মলডোভা হয়ে ইউক্রেনে ঢোকা এখন সবচেয়ে সহজ। কারণ, মলডোভা তার ওপর দিয়ে যাতায়াত বা পর্যটন, সব ক্ষেত্রেই ই-ভিসা দিচ্ছে। তিন থেকে সাত দিনের মধ্যে ভিসা পাওয়া যাচ্ছে। খরচাও অনেক কম। কিন্তু পোল্যান্ড, স্লোভাকিয়া, হাঙ্গেরি এবং রোমানিয়ার ভিসা প্রক্রিয়া বেশ জটিল। বহু পড়ুয়ার ভিসার আবেদন এই সব দেশগুলো প্রত্যাখ্যান করেছে। শুধু তাই নয়, এই সব দেশের ভিসা পেতেও দীর্ঘ সময় লাগে। তাই অপেক্ষাকৃত কম খরচ এবং দ্রুততার জন্য পড়ুয়ারা মলডোভা দিয়েই ইউক্রেনে প্রবেশ করছে।\n\nইউক্রেনের বিশ্ববিদ্যালয়\n\nছাত্রদের ইউক্রেনে ফিরতে কত খরচ লাগছে?\n\nইউক্রেন থেকে ফিরে আসার সময় পড়ুয়াদের একলক্ষ টাকা খরচ হয়েছিল। এর মধ্যে ছিল এয়ার টিকিট, ভিসা এবং অন্যান্য খরচ। আর, মলদোভায় ভিসার জন্য পড়ুয়াদের ১৫ থেকে ২৫ হাজার টাকা লাগছে। মলদোভা হয়ে ভারতে আসা এক পড়ুয়া বলেন, ‘এয়ার টিকিটের দাম লাগছে ৬০ হাজার টাকা। আর, মলদোভার ভিসা ফি ৪,৭০০ টাকা। অন্যান্য খরচ যোগ করলে সেটা দাঁড়াচ্ছে ১০ হাজার টাকা। এজেন্ট ধরলে অবশ্য তারা বেশি টাকা নিচ্ছে। ওই সব মিলিয়ে ১ লক্ষ টাকা খরচা করিয়ে দেবে।’\n\nআরও পড়ুন- ‘জঙ্গলরাজ চলছে বাংলায়’, তৃণমূলকে তুলোধনা BJP-র কেন্দ্রীয় দলের সদস্যদের\n\nইউক্রেনে ফিরতেও কি ভারতীয় পড়ুয়াদের হয়রান হতে হচ্ছে?\n\nমার্চে যখন যুদ্ধ শুরু হয়, ছাত্ররা টানা এক থেকে দু’দিন হেঁটে পোল্যান্ড, হাঙ্গেরি, রোমানিয়া এবং স্লোভাকিয়া সীমান্ত পৌঁছেছিল। সীমান্ত পেরনোর পর ভারত সরকার ‘অপারেশন গঙ্গা’ নাম দিয়ে বিমানে চাপিয়ে তাঁদের ভারতে ফিরিয়ে এনেছিল। কয়েকজনকে মলদোভা হয়েও ফিরিয়ে আনা হয়েছিল। এখন মাত্র তিন দিনেই ভিসা অনেকে পেয়ে যাচ্ছেন। তারপর ইস্তানবুলে আট ঘণ্টার জার্নি। সেখান থেকে মলডোভা আবার ১৬ ঘণ্টার জার্নি। তারপর বাসে চেপে সীমান্ত। সেই সীমান্ত পেরিয়ে আবার বাসযাত্রা। কমপক্ষে টানা ১০ ঘণ্টা বাসজার্নির পর পড়ুয়ারা নিজেদের শিক্ষাপ্রতিষ্ঠানে পৌঁছচ্ছেন। যা এক বিরাট যন্ত্রণা।\n\nকেন পড়ুয়ারা যুদ্ধবিধ্বস্ত ইউক্রেনে ফিরছেন?\n\nফিরে আসা পড়ুয়ারা চেয়েছিলেন, এদেশের মেডিক্যাল কলেজগুলোয় ভর্তি হতে। কিন্তু, সেই পথ বন্ধ করে দিয়েছে মোদী সরকার। সুপ্রিম কোর্টকে মোদী সরকার জানিয়েছে, ইউক্রেন থেকে ফিরে আসা মেডিক্যাল পড়ুয়াদের ভারতের মেডিক্যাল কলেজগুলোয় ভর্তি করানো যাবে না। আর, তাই উপায় না-পেয়ে ফের যুদ্ধবিধ্বস্ত ইউক্রেনে ফিরে যাচ্ছেন ভারতীয় পড়ুয়ারা। ডাক্তারি বিভাগে তাঁদের শিক্ষা সমাপ্ত করার জন্য।\n\nRead full story in English",
    "ভুলে যান খরচের চিন্তা!একদম জলের দরে ভারতীয়রা ঘুরতে পারবেন ইউরোপের এই সুন্দর দেশগুলিতে": "ইউরোপ এমন একটি জায়গা যেখানে যাওয়া প্রতিটি ভ্রমণকারীর তালিকায় অন্তর্ভুক্ত। অনেকেই আছেন যারা একবার ইউরোপে যাওয়ার জন্য অনেক পরিকল্পনা এবং সঞ্চয় করেন। এটা বিশ্বাস করা হয় যে ইউরোপ বিশ্বের সব দেশের তুলনায় অনেক বেশি ব্যয়বহুল। ইউরোপের অনেক দেশ আছে যেগুলো খুব সুন্দর এবং প্রত্যেক মানুষ তার জীবনে একবার এই দেশগুলো দেখতে চায়। ইউরোপে ভ্রমণ প্রায় সবারই স্বপ্ন, কিন্তু বেশি খরচের কারণে প্রায়ই মানুষ ইউরোপ ভ্রমণ করতে পারেন না, কিন্তু এখন আপনাকে চিন্তা করতে হবে না। আজ আমরা আপনাকে ইউরোপের এমন কিছু দেশ সম্পর্কে বলতে চলেছি, যেখানে আপনি মাত্র ১ লাখ টাকায় ৪ থেকে ৫ দিন স্বাচ্ছন্দ্যে ঘুরতে পারবেন। আসুন জেনে নেওয়া যাক সেই সুন্দর দেশগুলো সম্পর্কে, যেখানে আপনি মাত্র ১ লাখ টাকায় ঘোরাঘুরি করতে পারবেন।\n\n\n\nস্লোভাকিয়া- স্লোভাকিয়া এমন একটি গন্তব্য, যেখানে ভারতীয়রা ১ লক্ষ টাকায় ভ্রমণ করতে পারেন। এখানে আপনি অনেক পুরানো প্রাসাদ, সুন্দর পাহাড় এবং অনেক সুন্দর প্রাকৃতিক দৃশ্য দেখতে পাবেন। স্লোভাকিয়াতে খাদ্য ও পরিবহন খুবই সস্তা। ৩,৫০০ থেকে ৪,৫০০ টাকার মধ্যে এখানে থাকার জন্য ভালো জায়গা পাবেন।\n\n\n\nরোমানিয়া- রোমানিয়াতে আপনি পাথরের তৈরি পুরানো মঠ এবং গীর্জা দেখতে পাবেন, এছাড়াও আপনি এই সমগ্র দেশে সুন্দর প্রাকৃতিক দৃশ্য দেখতে পাবেন। এখানে যাওয়ার জন্য ফ্লাইটের টিকিটের অগ্রিম বুকিং করলে ৫০ হাজার টাকায় টিকিট পাবেন। এদেশে থাকা, খাওয়া এবং ভ্রমণ সস্তা।\n\n\n\nপোর্তুগাল- ইউরোপে অবস্থিত পোর্তুগাল তার সুন্দর সৈকতের জন্য পরিচিত। এখানকার প্রাকৃতিক সৌন্দর্য এবং ঐতিহাসিক স্থাপত্য আপনার মন জয় করবে। এই সুন্দর দেশে আপনি মাত্র ১ লাখ টাকায় ঘুরতে পারবেন। এখানে থাকার জন্য মাত্র ২ হাজার টাকায় হোটেল পাবেন। এখানে খাওয়া এবং ভ্রমণ খুব সস্তা।\n\n\n\nহাঙ্গেরি- হাঙ্গেরিকে বলা হয় স্থাপত্যের ধন। এখানে যাওয়া অনেকেরই স্বপ্ন। আপনি যদি এই দেশে যাওয়ার পরিকল্পনা করেন, তবে বাজেট নিয়ে চিন্তা করবেন না। এখানে থাকার জন্য ভালো হোটেল পাবেন ৩,০০০ থেকে ৪,০০০ টাকার মধ্যে।\n\n\n\nচেক প্রজাতন্ত্র- প্রাগ হল সেই সমস্ত ইউরোপীয় শহরগুলির মধ্যে একটি, যেগুলি সবাই দেখতে চান। আপনি যদি মনে করেন প্রাগে যেতে আপনার অনেক টাকা খরচ হবে, তাহলে আপনার চিন্তা করার কিছু নেই। ইউরোপের অনেক দেশের তুলনায় চেক প্রজাতন্ত্রে ভ্রমণ অনেক সস্তা। এখানে থাকার জন্য আপনি ১,৫০০ থেকে ২,৫০০ টাকার মধ্যে জায়গা পাবেন। এখানে আপনি সস্তায় খাবারও পাবেন।\n\n\n\nক্রোয়েশিয়া- ক্রোয়েশিয়া জাদু ভূমি নামেও পরিচিত। এখানে অনেক সৈকত আছে। ক্রোয়েশিয়ায় অনায়াসে ঘোরাফেরা করতে পারবেন ১ লাখ টাকায়। এখানে থাকার জন্য আপনি ২,০০০ থেকে ৩,৫০০ টাকার মধ্যে হোটেল পাবেন, যেখানে খাবার এবং পরিবহনের জন্য আপনার দৈনিক খরচ হবে ২,৫০০ টাকা পর্যন্ত।\n\n\n\nবুলগেরিয়া – বুলগেরিয়াতে লোকেরা অদ্ভুত গ্রাম, পাহাড় এবং সুন্দর সৈকত দেখতে আসেন। মাত্র ১ লাখ টাকায় এদেশে অবাধে ঘুরে বেড়াতে পারবেন। এখানে থাকা এবং খাওয়ার জন্য আপনার খুব বেশি খরচ হবে না। আপনি এখানে থাকার জন্য একটি ভালো জায়গা পাবেন ১,৫০০ থেকে ২,৫০০ টাকার মধ্যে।",
    "জার্মানিকে সহায়তা করতে চায় ইউক্রেন": "জার্মানিকে নিজেদের বাড়তি বিদ্যুৎ দিয়ে সহায়তা করার প্রস্তাব দিয়েছে ইউক্রেন।\n\nরাশিয়ার ওপর থেকে নিজেদের জ্বালানি নির্ভরতা কমানোর চেষ্টা করছে জার্মানি৷ এমন সময়ই এ প্রস্তাব দিল ইউক্রেন।\n\nএ ব্যাপারে ইউক্রেনের প্রধানমন্ত্রী দেনিস শামসাল জার্মান সংবাদ সংস্থা ডিপিএকে বলেন, ইউক্রেন বর্তমানে মলদোভা, রোমানিয়া, স্লোভাকিয়া ও পোল্যান্ডে বিদ্যুৎ সরবরাহ করে; এখন জার্মানিতেও বিদ্যুৎ রপ্তানি করতে ইচ্ছুক আমরা৷\n\nতিনি আরও বলেন, পারমাণবিক বিদ্যুৎ কেন্দ্র থাকায় আমাদের পর্যাপ্ত বিদ্যুৎ আছে৷\n\nতিনি জানান, যদি ইউরোপীয় ইউনিয়নে ইউক্রেন জ্বালানি রপ্তানি করতে পারে তাহলে দুই পক্ষই লাভবান হবে৷ কারণ এতে ইইউ জ্বালানি পাবে অন্যদিকে ইউক্রেন বৈদেশিক মুদ্রা পাবে যা এখন ইউক্রেনের জরুরি ভিত্তিতে প্রয়োজন৷\n\nসূত্র: আল জাজিরা৷",
    "প্রথম রাউন্ড থেকেই বাদ পড়েছে যে চার চ্যাম্পিয়ন": "",
    "ইউরোপ দিয়ে মন্দার শুরু": "ইউরোপের দেশগুলো দিয়ে অর্থনীতিতে মন্দা শুরু হয়েছে। করোনার ভয়াবহ ছোবল এবং রাশিয়া-ইউক্রেন যুদ্ধ এই অঞ্চলের মূল্যস্ফীতিকে উসকে দিয়েছে। রাশিয়া কর্তৃক সরবরাহ বন্ধ করে দেওয়ার কারণে ইউরো জোনে জ্বালানিসংকট প্রকট হয়েছে। শিল্প উত্পাদন ব্যাহত হচ্ছে। অনেক লোক বেকারত্ব বরণ করছে। বিশ্লেষকরা বলছেন, মূল্যস্ফীতির এ ধারা অব্যাহত থাকলে ইউরোপের দেশগুলোতে তীব্র রাজনৈতিক অস্থিরতা তৈরি হবে।\n\nরাশিয়া-ইউক্রেন যুদ্ধ প্রায় সাত মাস অতিক্রম করতে চলল। ইউরোপের অভিন্ন মুদ্রার মান মার্কিন ডলারের বিপরীতে ২৪ বছরের মধ্যে সর্বনিম্ন পর্যায়ে নেমে এসেছে। এই প্রথম ইউরোর মান ডলারের নিচে নেমে এসেছে। ইউরোপের ২৭টি দেশের মধ্য ১৯টি দেশই অভিন্ন মুদ্রা ইউরো ব্যবহার করে থাকে। ব্রিটেনের মূল্যস্ফীতি ৬০ বছরের মধ্যে সর্বোচ্চ। বিশ্লেষকরা বলছেন, বিশ্ব অর্থনীতিতে মন্দা ইউরোপ থেকেই শুরু হয়েছে।\n\nইউরোপের অর্থনীতি তিনটি বড় চ্যালেঞ্জ মোকাবিলা করছে। এগুলো হচ্ছে—এনার্জি স্বল্পতা, উচ্চ মূল্যস্ফীতি এবং কোনো কোনো দেশে রাজনৈতিক অস্থিরতা। রাশিয়া-ইউক্রেন যুদ্ধ শুরু হওয়ার পর ইউরোপের অন্য দেশগুলো রাশিয়ার ওপর অর্থনৈতিক নিষেধাজ্ঞা আরোপ করে। এর কারণে রাশিয়া দেশগুলোতে গ্যাস সরবরাহ বন্ধ করে দেয়। এতে দেশগুলো গ্যাসের সমস্যায় ভুগছে। জানা গেছে, ইউরোপের ১২টি দেশ এখন জ্বালানি স্বল্পতায় ভুগছে। এসব দেশের কোনো কোনোটিতে গ্যাস সরবরাহ পুরোপুরি বন্ধ করে দেওয়া হয়েছে কিংবা কোনো কোনো দেশে আংশিক সরবরাহ করছে। কিন্তু অন্য দেশগুলোতেও এর নেতিবাচক প্রভাব পড়ছে। বিকল্প ব্যবস্থা না করে রাশিয়ার ওপর নিষেধাজ্ঞা আরোপকে বিশ্লেষকরা বোকার কাজ বলে মন্তব্য করেছে। আন্তর্জাতিক মুদ্রা তহবিলের (আইএমএফ) এর তথ্য মতে, তিনটি দেশ এখন খুব বাজে অবস্থায় আছে। এগুলো হচ্ছে হাঙ্গেরি, স্লোভাকিয়া এবং চেক রিপাবলিক—এই তিনটি দেশে রাশিয়ার গ্যাস সরবরাহ পুরোপুরি বন্ধ আছে। কিন্তু সবচেয়ে বেশি সমস্যায় আছে ইউরোপের সবচেয়ে বড় অর্থনীতির দেশ জার্মানি। দেশটির চাহিদার অর্ধেক জ্বালানি সরবরাহ করত রাশিয়া। গ্যাস সরবরাহ বন্ধ থাকার কারণে দেশটি ২২৫ বিলিয়ন মার্কিন ডলার আগামী দুই বছরের মধ্যে হারাবে।\n\nউচ্চ মূল্যস্ফীতি ইউরোপের অর্থনীতির বিপদ আরো বাড়িয়ে দিয়েছে। এখন মূল্যস্ফীতির এই হার ১০ শতাংশের ওপরে; যা গত ২০ বছরের মধ্যে সর্বোচ্চ। যেসব দেশ ইউরো ব্যবহার করে সেগুলোতে গড় মূল্যস্ফীতির হার ৯ শতাংশের ওপরে। এস্তনিয়ার মূল্যস্ফীতি ২৩ শতাংশের ওপরে। লাটভিয়া, লিথুনিয়ার মূল্যস্ফীতি ২১ শতাংশ। পুরো ইউরোপ জুড়ে এখন খাদ্যের দাম দিন দিন বাড়ছে। এছাড়া এনার্জিও দাম বেড়েছে ৪০ শতাংশ, শিল্পজাত পণ্যেও দাম বেড়েছে ৫ শতাংশের ওপরে। এ অবস্থা মোকাবিলা করতে গিয়ে কোনো কোনো দেশের সরকার বিপদে পড়েছে। এক্ষেত্রে ইতালির কথা উল্লেখযোগ্য। দেশটিতে মূল্যস্ফীতি বাড়ার সঙ্গে সঙ্গে দেশটির প্রধানমন্ত্রী একটি প্রণোদনা প্যাকেজ নিয়ে হাজির হয়েছিলেন। কিন্তু সরকারের শরিকদের এটি পছন্দ হয়নি। তারা সমর্থনও তুলে নেয়। যার ফলে প্রধানমন্ত্রী মারিও দ্রাঘিকে পদত্যাগ করতে হয়।\n\nবিশ্লেষকরা বলছেন, ইউরো জোনে যে হারে মুদ্রাস্ফীতি বাড়ছে তাতে রাজনৈতিক অস্থিরতা অবশ্যম্ভাবী। বিনিয়োগকারীদের এ বিষয়টি গভীরভাবে ভাবাচ্ছে। ব্রিটেনের অবস্থাও ভয়াবহ। বিশ্লেষকরা বলছেন, দেশটির মূল্যস্ফীতি ২০ শতাংশ ছাড়িয়ে যাবে। ৫০ বছরের মধ্যে এটি হবে সর্বোচ্চ। ব্রিটেনের কেন্দ্রীয় ব্যাংক অব ইংল্যান্ড এ অবস্থার জন্য জ্বালানি স্বল্পতাকে দায়ী করেছে। গর্নও এন্ড্রু ভ্যালি বলেছেন, ‘জ্বালানি সংকটের কারণে অর্থনীতি প্রতিনিয়ত সংকুচিত হচ্ছে। আমরা মন্দার দিকে এগিয়ে যাচ্ছি।’ এ পরিস্থিতিতে বেতন বাড়ানোর জন্য শ্রমিক সংগঠনগুলো ৩০ বছর পর আন্দোলন শুরু করে দিয়েছে। বিশ্লেষকদের মতে, ইউরোপের অর্থনীতিতে রক্তক্ষরণ শুরু হয়েছে। এর প্রভাব পড়বে পুরো বিশ্বে।",
    "আবার ফিরছে নেশনস লিগ": "হতাশায় মৌসুম শুরু হয়েছে বিশ্বচ্যাম্পিয়ন ফ্রান্সের। নেশনস লিগের শিরোপা ধরে রাখার দৌড় থেকে ছিটকে গেছে এরই মধ্যে। প্রথম চার ম্যাচ শেষে নিজেদের গ্রুপে তলানিতে তারা। গত জুনে সর্বশেষ ম্যাচে ক্রোয়েশিয়ার কাছে কিলিয়ান এমবাপ্পে, আন্তোয়ান গ্রিয়েজমানরা হারেন ১-০ গোলে।\n\nবিজ্ঞাপন\n\nলম্বা বিরতি শেষে আগামীকাল তাঁরা মুখোমুখি অস্ট্রিয়ার।\n\nপ্রথম দেখায় ফ্রান্সকে ১-১ গোলে রুখে দিয়েছিল অস্ট্রিয়া। আগামীকাল ফিরতি দেখায় জিতলেও পরের রাউন্ডে যাওয়ার সুযোগ নেই ফ্রান্সের। তাই নেশনস লিগের বাকি দুই ম্যাচ কোচ দিদিয়ের দেশমের কাছে নিছকই বিশ্বকাপের আগে নিজেদের ঝালিয়ে নেওয়ার মঞ্চ, ‘নেশনস লিগের শেষ পর্যন্ত যেতে পারলে ভালো হতো। সেটা না হলেও বাকি দুই ম্যাচে যতটা সম্ভব গুছিয়ে নেওয়ার চেষ্টা করব আমরা। ’ লিগ ‘এ’র গ্রুপ ওয়ানে চার ম্যাচ শেষে ডেনমার্কের পয়েন্ট ৯, ক্রোয়েশিয়ার ৭, অস্ট্রিয়ার ৪ ও ফ্রান্সের ২।\n\nতিন মাস বিরতির পর আজ আসরটি ফিরছে লিগ ‘বি’তে ইউক্রেন-স্কটল্যান্ড ম্যাচ দিয়ে। বিশ্বকাপ বাছাই পর্বের প্লে-অফেও দেখা হয়েছিল দুই দলের। যুদ্ধবিধ্বস্ত ইউক্রেন হ্যাম্পডেন পার্কে ৩-১ ব্যবধানে জিতে কেটেছে পরের রাউন্ডের টিকিট। কিন্তু ওয়েলসের কাছে ১-০ গোলে হেরে কাতার যাওয়া হয়নি তাদের। তবে নেশনস লিগে ‘বি’ থেকে লিগ ‘এ’তে উত্তরণের সুযোগ আছে তাদের। নিজেদের গ্রুপে তিন ম্যাচ শেষে ইউক্রেনের পয়েন্ট ৭ ও স্কটল্যান্ডের ৬।\n\nনেশনস লিগে আজ ম্যাচ একটিই। আগামীকাল রবার্ত লেভানদোস্কির পোল্যান্ড মুখোমুখি হবে নেদারল্যান্ডসের। বার্সেলোনার দুই সতীর্থ দেপাই ও ডি ইয়ংয়ের বিপক্ষে খেলতে হবে লেভাকে। এ ছাড়া ক্রোয়েশিয়া খেলবে ডেনমার্কের বিপক্ষে, বেলজিয়ামের প্রতিপক্ষ ওয়েলস আর স্লোভাকিয়া মুখোমুখি আজারবাইজানের।\n\nইউরোপিয়ান ক্লাব ফুটবলের বিরতিতে প্রীতি ম্যাচ খেলে বিশ্বকাপের জন্য প্রস্তুত হবে দলগুলো। আগামীকাল অস্ট্রেলিয়া খেলবে প্রতিবেশী নিউজিল্যান্ডের বিপক্ষে। লাতিন দুই পরাশক্তি ব্রাজিল, আর্জেন্টিনা মাঠে নামবে শুক্রবার। নেইমার, ভিনিসিয়ুসরা মুখোমুখি হবেন আফ্রিকার দল ঘানার। আর লিওনেল মেসি, পাউলো দিবালারা খেলবেন হন্ডুরাসের বিপক্ষে। এএফপি",
    "যুক্তরাষ্ট্রের আর্থিক স্বচ্ছতার তালিকায় নেই বাংলাদেশ": "শর্তপূরণে বাংলাদেশের উল্লেখযোগ্য অগ্রগতি হয়েছে। তবে আর্থিক স্বচ্ছতার আন্তর্জাতিক মানদণ্ডের ন্যূনতম শর্ত পূরণকারী দেশগুলোর তালিকায় নেই বাংলাদেশ। এক্ষেত্রে আর্থিক স্বচ্ছতার মানকে উন্নত করতে চার দফা সুপারিশ করা হয়েছে। তা হলো- এক. আন্তর্জাতিক নীতিতে গ্রহণযোগ্য বাজেট ডকুমেন্ট প্রস্তুত করতে হবে। দুই. সর্বোচ্চ নিরীক্ষা বা অডিট বিষয়ক প্রতিষ্ঠানগুলোর স্বাধীনতার মানদণ্ড পূরণ নিশ্চিত করতে হবে এবং তাদের থাকতে হবে পর্যাপ্ত জনবল। তিন. সময়মতো অডিট রিপোর্ট প্রকাশ করতে হবে। থাকতে হবে বাস্তব অনুসন্ধান তথ্য, সুপারিশ এবং বিস্তারিত নিরীক্ষা প্রতিবেদন। চার. প্রাকৃতিক সম্পদ আহরণে সম্পাদিত চুক্তির মৌলিক তথ্যগুলো জনগণের সামনে প্রকাশ করতে হবে এবং অব্যাহতভাবে তাদের নাগালের মধ্যে রাখতে হবে। এতে বাংলাদেশের যেসব অসঙ্গতি আছে তাও তুলে ধরা হয়েছে। শুক্রবার যুক্তরাষ্ট্রের পররাষ্ট্র মন্ত্রণালয় আর্থিক স্বচ্ছতার আন্তর্জাতিক মানদণ্ডের ন্যূনতম শর্ত পূরণকারী দেশগুলোর তালিকা প্রকাশ করে।\n\nবিজ্ঞাপন\n\nএই প্রতিবেদনের শিরোনাম- ২০২২ ফিজক্যাল ট্রান্সপারেন্সি রিপোর্ট (এফটিআর)। মোট ১৪১টি দেশের ওপর এই মূল্যায়ন উপস্থাপন করা হয়। বলা হয়, ওই দেশগুলোর মধ্যে ৭২টি দেশ আর্থিক স্বচ্ছতার ন্যূনতম শর্ত পূরণ করেছে। ৬৯টি দেশ তা পূরণ করতে পারেনি। তবে আর্থিক স্বচ্ছতার জন্য প্রয়োজনীয় ন্যূনতম শর্ত পূরণের জন্য উল্লেখযোগ্য অগ্রগতি করেছে ২৭টি দেশ। তার মধ্যে আছে বাংলাদেশ।\n\nযে দেশগুলো ২০২২ সালে ন্যূনতম শর্ত পূরণ করেছে তার মধ্যে উল্লেখযোগ্য হলো- আলবেনিয়া, আর্জেন্টিনা, আর্মেনিয়া, বসনিয়া ও হার্জেগোভিনা, বোতসোয়ানা, ব্রাজিল, বুলগেরিয়া, বুরকিনা ফাসো, ক্যাবো ভারডি, চিলি, কলম্বিয়া, কোস্টারিকা, আইভরিকোস্ট, ক্রোয়েশিয়া, চেক প্রজাতন্ত্র, এস্তোনিয়া, ফিজি, গাম্বিয়া, জর্জিয়া, ঘানা, গ্রিস, গুয়াতেমালা, গায়ানা, হন্ডুরাস, হাঙ্গেরী, ভারত, ইন্দোনেশিয়া, ইসরাইল, জ্যামাইকা, জর্ডান, কোনিয়া, কসোভো, কিরগিজ প্রজাতন্ত্র, লাতভিয়া, লিথুয়ানিয়া, মালয়েশিয়া, মালটা, মার্শাল আইল্যান্ডস, মৌরিতিয়াস, মেক্সিকো, মাইক্রোনেশিয়া, মলদোভা, মঙ্গোলিয়া, মন্টিনেগ্রো, মরক্কো, নামিবিয়া, নেপাল, নাইজেরিয়া, নর্থ মেসিডোনিয়া, পানামা, প্যারাগুয়ে, পেরু, ফিলিপাইন, পোল্যান্ড, পর্তুগাল, রোমানিয়া, সামোয়া, সার্বিয়া, সিসিলি, সিঙ্গাপুর, স্লোভাকিয়া, স্লোভেনিয়া, দক্ষিণ আফ্রিকা, শ্রীলঙ্কা, থাইল্যান্ড, তিমুর লেস্তে, টোগো, টোঙ্গা, ত্রিনিদাদ অ্যান্ড টোবাগো, তিউনিশিয়া, তুরস্ক এবং উরুগুয়ে। এই তালিকায় রয়েছে এশিয়া মহাদেশের ভারত, নেপাল ও শ্রীলঙ্কার নাম। অন্যদিকে বাংলাদেশ যাদের কাতারে আছে তার মধ্যে আছে পাকিস্তান, মালদ্বীপ, আফগানিস্তান ও মিয়ানমার। ২০১৪ সালে যেসব দেশকে আর্থিক স্বচ্ছতা বিষয়ক রিপোর্টে তুলে ধরা হয়েছিল, তাদের পারফরমেন্স রিভিউ করা হয় এতে।\n\nযেসব দেশ আর্থিক স্বচ্ছতায় যারা ন্যূনতম মানদণ্ড পূরণ করতে পারেনি, তাদের মূল্যায়ন করা হয়েছে এতে। ইঙ্গিত দেয়া হয়েছে এসব দেশ ২০২১ সালের ১লা জানুয়ারি থেকে ৩১শে ডিসেম্বর পর্যন্ত এই শর্ত পূরণের দিকে উল্লেখযোগ্য অগ্রগতি অর্জন করেছে কিনা। আর্থিক স্বচ্ছতা নাগরিকদের কাছে তথ্য পৌঁছে দেয় যে, কীভাবে সরকার এবং ট্যাক্স রেভিনিউ খরচ করা হচ্ছে। একে বলা হয় সরকারি আর্থিক ব্যবস্থাপনার একটি কার্যকর গুরুত্বপূর্ণ উপাদান। এর মধ্যদিয়ে বাজেট সম্পর্কে জানতে পারে নাগরিকরা। ফলে তারা সরকারকে জবাবদিহিতায় নিতে পারে। আয়-ব্যয় সহ বাজেটের তথ্যের পর্যাপ্ততা ও প্রাকৃতিক সম্পদ আহরণের জন্য সরকারের বিভিন্ন চুক্তি ও নিবন্ধন দেয়ার প্রক্রিয়ার স্বচ্ছতা মূল্যায়ন করা হয়েছে এই প্রতিবেদনে। এর বাংলাদেশ অংশে বলা হয়েছে, রিভিউ সময়কালে সরকার বছরের শেষে যৌক্তিক সময়ে রিপোর্ট প্রকাশ করে উল্লেখযোগ্য অগ্রগতি করেছে বাংলাদেশ। তারা এক্সিকিউটিভ বাজেট প্রস্তাব তৈরি করেছে। জনগণ যাতে সহজেই হাতের নাগালে পায়, সেজন্য এই বাজেটকে অনলাইনে সহজলভ্য করেছে। ঋণ বাধ্যবাধকতা বিষয়ক তথ্য জনগণের জন্য সহজলভ্য ছিল।\n\nসরকারি ব্যাজেট এবং প্রাকৃতিক সম্পদভিত্তিক রাজস্ব সহ সব রকম রাজস্বের বিষয়ে সরকারের একটি বাস্তব চিত্র সরবরাহ করা হয়েছে। তবে বাজেট বিষয়ক তথ্য সাধারণত নির্ভরযোগ্য বলে বিবেচিত হয়। কিন্তু আন্তর্জাতিক গ্রহণযোগ্য নীতি (প্রিন্সিপালস) অনুযায়ী এই বাজেট ডকুমেন্ট প্রস্তুত করা হয়নি। সরকারের সর্বোচ্চ অডিট সংস্থা সরকারি হিসাব রিভিউ করে দেখেছে। কিন্তু রিভিউ রিপোর্টে উল্লেখযোগ্য বাস্তবসম্মত কোনো অনুসন্ধান তথ্য ছিল না। একটি যৌক্তিক সময়ের মধ্যে তা জনগণের জন্য সহজলভ্য করা হয়নি। সর্বোচ্চ অডিট প্রতিষ্ঠান স্বাধীনতার আন্তর্জাতিক মানদণ্ড পূরণ করেনি। সরকার আইন বা প্রবিধান নির্দিষ্ট করেছে। প্রাকৃতিক সম্পদ আহরণ চুক্তি এবং লাইসেন্স প্রদানের জন্য মানদণ্ড এবং পদ্ধতিগুলো অনুশীলন করতে দেখা গেছে। কিন্তু এসব বিষয়ে মৌলিক তথ্য জনগণের জন্য অবাধ নয়।",
    "জাতিসংঘের অধিবেশনে যোগ দিতে নিউইয়র্কে প্রধানমন্ত্রী": "প্রধানমন্ত্রী শেখ হাসিনা। ছবি: বাসস থেকে নেওয়া\n\nপ্রধানমন্ত্রী শেখ হাসিনা জাতিসংঘ সাধারণ পরিষদের ৭৭তম অধিবেশনে যোগ দিতে নিউইয়র্কে পৌঁছেছেন।\n\nপ্রধানমন্ত্রী ও তার সফর সঙ্গীদের বহন করা বিমান বাংলাদেশ এয়ারলাইন্সের ভিভিআইপি ভাড়া বিমান স্থানীয় সময় গতকাল সোমবার রাত ১০টা ২৫ মিনিটে জেএফকে আন্তর্জাতিক বিমানবন্দরে অবতরণ করে।\n\nওয়াশিংটনে নিযুক্ত বাংলাদেশের রাষ্ট্রদূত মুহাম্মাদ ইমরান ও জাতিসংঘে বাংলাদেশের স্থায়ী প্রতিনিধি মুহাম্মাদ আব্দুল মুহিত বিমানবন্দরে প্রধানমন্ত্রীকে স্বাগত জানান।\n\nউড়োজাহাজটি লন্ডনের স্ট্যানস্টেড আন্তর্জাতিক বিমানবন্দর থেকে নিউইয়র্ক পৌঁছায়।\n\nযুক্তরাজ্য ছাড়ার আগে প্রধানমন্ত্রী শেখ হাসিনা গতকাল লন্ডনের ওয়েস্টমিনিস্টার অ্যাবেতে বিশ্ব নেতাদের সঙ্গে রানি দ্বিতীয় এলিজাবেথের অন্ত্যেষ্টিক্রিয়ায় অংশগ্রহণ নেন।\n\n১৫ সেপ্টেম্বর শেখ হাসিনা রানির অন্ত্যেষ্টিক্রিয়ায় অংশ নিতে যুক্তরাজ্যে রাষ্ট্রীয় সফরে যান।\n\nযুক্তরাজ্য সফরের চতুর্থ দিন সন্ধ্যায় প্রধানমন্ত্রী বাকিংহাম প্যালেসে রাজা তৃতীয় চার্লসের অভ্যর্থনা অনুষ্ঠানে অংশ নেন।\n\n২০ সেপ্টেম্বর শেখ হাসিনা জাতিসংঘ মহাসচিব আন্তোনিও গুতেরেস আয়োজিত সংবর্ধনা ও সাধারণ পরিষদের ৭৭তম অধিবেশনের উদ্বোধনী অনুষ্ঠানে অংশ নেওয়ার কথা রয়েছে।\n\nতিনি সাধারণ পরিষদের ফিলিপো গ্রান্ডির ও স্লোভেনিয়ার প্রেসিডেন্ট বরুত পহরের সঙ্গে দ্বিপাক্ষিক বৈঠক করবেন। তিনি সাধারণ পরিষদের নারী নেতাদের প্ল্যাটফর্মে অংশ নেবেন।\n\nতিনি মার্কিন প্রেসিডেন্ট জো বাইডেন আয়োজিত সংবর্ধনায় অংশ নেবেন।\n\n২১ সেপ্টেম্বর প্রধানমন্ত্রী বাংলাদেশ, বোতসোয়ানা, স্লোভাকিয়া ও ইউএন হাবিট্যাটের যৌথ আয়োজনে টেকসই আবাসনবিষয়ক উচ্চ পর্যায়ের অনুষ্ঠানে অংশ নেবেন।\n\nএকই দিন তিনি ডব্লিউইএফ'র নির্বাহী পরিচালক অধ্যাপক শোয়াব ক্লাউসের সঙ্গে দ্বিপাক্ষিক বৈঠক করবেন এবং গ্লোবাল ক্রাইসিস রেসপঞ্জ গ্রুপ (জিসিআরজি) চ্যাম্পিয়ন বৈঠকে যোগ দেবেন।\n\nবিকেলে প্রধানমন্ত্রী জাতিসংঘ সদরদপ্তরে পদ্মা সেতুর প্রদর্শনী পরিদর্শনের পর কসোভোর প্রেসিডেন্ট ড. ভিয়োসা ওসমানি-সাদ্রিউ, ইকুয়েডর প্রেসিডেন্ট গুইলারমো লাসো মেনদোজার সঙ্গে দ্বিপাক্ষিক বৈঠক করবেন।\n\n২২ সেপ্টেম্বর প্রধানমন্ত্রী সকালে এন্টিমাইক্রোবিয়াল রেসিস্ট্যান্স (এএমআর) বিষয়ে বৈঠকের পর আইওএম'র মহাপরিচালক আন্তোনিও ভিটোরিনো তার সঙ্গে সৌজন্য সাক্ষাৎ করবেন। তিনি যুক্তরাষ্ট্র-বাংলাদেশ ব্যবসায়ী পরিষদের সঙ্গে উচ্চ পর্যায়ের গোলটেবিল বৈঠকে অংশ নেবেন।\n\nপ্রধানমন্ত্রী শেখ হাসিনা কম্বোডিয়ার প্রধানমন্ত্রী হুন সেন এবং আইসিসি প্রসিকিউটর নিক ক্লেগ ও করিম খানের সঙ্গে দ্বিপাক্ষিক বৈঠক করবেন।\n\n২৩ সেপ্টেম্বর প্রধানমন্ত্রী জাতিসংঘ সাধারণ পরিষদের ৭৭তম অধিবেশনের জেনারেল ডিবেটে ভাষণ দেবেন।\n\nতিনি ২৪ সেপ্টেম্বর প্রবাসী বাংলাদেশিদের নাগরিক সংবর্ধনায় যোগ দেবেন।",
    "কয়েন: এক, পাঁচ, ১০, ২৫ ও ৫০ পয়সার মতো ধাতব মুদ্রার ব্যবহার নেই কেন বাংলাদেশে?": "কয়েন: এক, পাঁচ, ১০, ২৫ ও ৫০ পয়সার মতো ধাতব মুদ্রার ব্যবহার নেই কেন বাংলাদেশে?\n\nমুন্নী আক্তার\n\nবিবিসি বাংলা, ঢাকা\n\n২ সেপ্টেম্বর ২০২২\n\nছবির উৎস, Getty Images ছবির ক্যাপশান, বাংলাদেশে এখনো বিভিন্ন ধরণের ধাতব মুদ্রা প্রচলিত রয়েছে।\n\nবাংলাদেশে এক পয়সার ব্যবহার মনে করতে না পারলেও এক টাকায় চারটি লজেন্স আর আট আনা বা ৫০ পয়সায় আইসক্রিম কেনার অভিজ্ঞতার কথা হয়তো অনেকেই মনে করতে পারেন।\n\nবর্তমানে এক টাকার চেয়ে কম মূল্যমানের এসব ধাতব মুদ্রার ব্যবহার চোখে পড়ে না বললেই চলে।\n\nস্বাধীনতার পর ১৯৭৩ সালে প্রথম চারটি ধাতব মুদ্রা প্রচলন করা হয়। এগুলো হচ্ছে পাঁচ পয়সা, ১০ পয়সা, ২৫ পয়সা এবং ৫০ পয়সা।\n\nএর পরের বছর ১৯৭৪ সালে আরেকটি নতুন মুদ্রা সংযোজিত হয় যার মূল্যমান ছিল এক পয়সা।\n\nএই ধাতব মুদ্রাগুলো এখন একদিকে যেমন মানুষের সংগ্রহে কম রয়েছে, তেমনি এসবের ব্যবহারও কমেছে।\n\nআগে এসব কয়েন দিয়ে পণ্য কেনা সম্ভব হলেও, এখন সবচেয়ে কম দামের পণ্যটি কিনতে গেলেও দাম পরিশোধ করতে যে পরিমাণ ধাতব মুদ্রা ব্যবহার করতে হবে তা ওজনে বেশ ভারী।\n\nবাংলাদেশ ব্যাংকের কমিউনিকেশনস এন্ড পাবলিকেশন্স বিভাগের যুগ্ম-পরিচালক তানভীর আহমেদ বলেন, শখের বসে অনেকেই ছোট ছোট ধাতব মুদ্রা সংগ্রহ করেন। কিন্তু এগুলোর আসলে তেমন কোন ব্যবহার নেই।\n\nতাহলে এসব ধাতব মুদ্রা কি এখন অচল?\n\n১৯৭২ সালের বাংলাদেশ কয়েনেজ অ্যাক্ট অনুযায়ী, এই ধাতব মুদ্রাগুলো বাতিল বা অচল করা হয়নি এবং এগুলো এখনো চাহিদা অনুযায়ী বিনিময়ের সুযোগ রয়েছে।\n\nএছাড়া কেন্দ্রীয় ব্যাংকও ধাতব মুদ্রা ব্যবহারে জনগনকে উৎসাহিত করে থাকে।\n\nছবির উৎস, Getty Images ছবির ক্যাপশান, ১৯৭৪ সালে প্রচলিত এক পয়সার মুদ্রা\n\nকেমন ছিল পয়সাগুলো?\n\n১৯৭৩ সালে যে এক, পাঁচ ও ১০ পয়সার কয়েন প্রচলিত হয়েছিল, সেগুলো মূলত অ্যালুমিনিয়ামের তৈরি। অন্যদিকে ২৫ এবং ৫০ পয়সা ছিল ইস্পাতের তৈরি।\n\nএই সময়ে প্রচলিত এক পয়সায় একদিকে জাতীয় প্রতীক এবং অন্যদিকে লাঙল ও শিল্প চাকার প্রতিকৃতি ছিল।\n\n১০ পয়সার একদিকে জাতীয় প্রতীক অন্যদিকে পানপাতা, ২৫ পয়সার একদিকে জাতীয় প্রতীক, অন্যদিকে রুই মাছ, ৫০ পয়সার একদিকে জাতীয় প্রতীক অন্যদিকে রয়েল বেঙ্গল টাইগারের প্রতিকৃতি ছিল।\n\nতারপর ১৯৭৪ সালে এক, পাঁচ ১০ ও ২৫ পয়সার মুদ্রা আবারো বাজারে ছাড়া হয়। এসময় এক পয়সার নকশায় আগের তুলনায় পরিবর্তন আসে। এর একদিকে জাতীয় প্রতীক থাকলেও অন্যদিকে অলঙ্কারসমৃদ্ধ নকশা, পুষ্পশোভিত নিদর্শন যুক্ত করা হয়।\n\n১৯৭৭ সালে এক পয়সা বাদে বাকি চারটি ধাতব মুদ্রা বাজারে আসে। এগুলোর মধ্যে পাঁচ পয়সার মুদ্রার নকশা অপরিবর্তিত থাকে। পরিবর্তন আসে অন্য তিনটি মুদ্রার নকশায়।\n\n১০ পয়সার মুদ্রার একপাশে জাতীয় প্রতীক, অন্যপাশে একজন পুরুষ ও মহিলা কোলে বাচ্চাসহ একে অপরের অভিমুখে একই আসনে বসা, ২৫ পয়সার একদিকে জাতীয় প্রতীক এবং অন্যদিকে রয়েল বেঙ্গল টাইগার এবং ৫০ পয়সায় জাতীয় প্রতীক ছাড়াও ইলিশ, মুরগি, আনারস ও কলার প্রতিকৃতি যুক্ত করা হয়।\n\nছবির উৎস, Getty Images ছবির ক্যাপশান, দশ পয়সার মুদ্রা\n\nপয়সা কি এখনো তৈরি হয়?\n\nবাংলাদেশ ব্যাংকের তথ্য অনুযায়ী, মুদ্রার চাহিদা কতটা আছে তার উপর নির্ভর করে যে ওই মুদ্রা বানানো হবে কি না। কারণ মুদ্রা উৎপাদনও বেশ ব্যয়বহুল।\n\nকেন্দ্রীয় ব্যাংকের হিসাব অনুযায়ী, গত অর্থবছরে টাকা ছাপানোর জন্য খরচ হয়ছে ৩৮৪ কোটি টাকা।\n\nবাংলাদেশে যেসব কাগজের তৈরি ব্যাংক নোট রয়েছে সেগুলো বাংলাদেশ সিকিউরিটি প্রিন্টিং কর্পোরেশন থেকে ছাপানো হয়। কিন্তু ধাতব মুদ্রা দেশে নয় বরং অন্য দেশ থেকে তৈরি করে নিয়ে আসতে হয়।\n\nবাংলাদেশ ব্যাংকের কর্মকর্তা মি. আহমেদ জানান, বাংলাদেশে সবশেষ ২০১১-১২ অর্থবছরে তিনটি ধাতব মুদ্রা বিদেশ থেকে মিন্ট করে বা তৈরি করে নিয়ে আসা হয়েছে।\n\nএগুলো হচ্ছে এক টাকা, দুই টাকা এবং পাঁচ টাকার ধাতব মুদ্রা। এর মধ্যে এক টাকার মুদ্রা স্লোভাকিয়া থেকে, দুই টাকার মুদ্রা জাপান থেকে এবং পাঁচ টাকার মুদ্রা ফিনল্যান্ড থেকে তৈরি করা হয়েছে।\n\nঅন্যদিকে এক টাকার চেয়ে কম মূল্যের যেসব ধাতব মুদ্রা রয়েছে, যেমন এক পয়সা, পাঁচ পয়সা, ১০ পয়সা, ২৫ পয়সা এবং ৫০ পয়সা- এগুলো তৈরি করা আপাতত বন্ধ রয়েছে।\n\nছবির উৎস, Getty Images ছবির ক্যাপশান, পঁচিশ পয়সার মুদ্রা\n\nকারণ হিসেবে মি. আহমেদ জানান, বাজারে এসব মুদ্রার যে চাহিদা রয়েছে তার চেয়ে বেশি পরিমাণ মুদ্রা মজুদ রয়েছে।\n\nধাতব মুদ্রা ব্যবহারের ক্ষেত্র বাড়ানো গেলে এর ব্যবহার বাড়তে পারে বলে মনে করেন মি. আহমেদ।\n\nপয়সার ব্যবহার কতটা আছে?\n\nএক টাকার চেয়ে কম মূল্যমানের পয়সার কোন ব্যবহার নেই। এমনকি এক টাকার কয়েনের ব্যবহারও তেমন নেই বললেই চলে।\n\nতবে দুই টাকা এবং পাঁচ টাকার ধাতব মুদ্রার ব্যবহার এখনো আছে।\n\nব্যবহার না থাকার কারণেই ছোট পয়সার ব্যবহার চোখে পড়ে না বলে মনে করেন সংশ্লিষ্টরা।\n\nবাংলাদেশ ব্যাংকের কর্মকর্তা তানভীর আহমেদ বলেন, কেন্দ্রীয় ব্যাংক থেকে জনগণকে কয়েন বা ধাতব মুদ্রা ব্যবহারে উৎসাহিত করা হয়।\n\nছবির উৎস, Getty Images ছবির ক্যাপশান, পাঁচ পয়সার মুদ্রা\n\nএছাড়া প্রতিটা ব্যাংকের প্রতিটা শাখায় ধাতব মুদ্রা মজুদের জন্য কেন্দ্রীয় ব্যাংকের নির্দেশনা রয়েছে। যাতে এসব মুদ্রা জনগণের কাছে বিতরণ বা লেনদেনের করা যায়।\n\nযেকোন ব্যক্তি যেকোন পরিমাণ ধাতব মুদ্রা ব্যাংক থেকে নিতে পারবেন। এতে কোন বাধ্যবাধকতা নেই।\n\nমি. আহমেদ জানান, যেহেতু ধাতব মুদ্রা জনগণ ও অন্যান্য ব্যাংক থেকে বাংলাদেশ ব্যাংকে যায়, তাই চাহিদার প্রেক্ষিতে যথেষ্ট পরিমাণ মুদ্রা কেন্দ্রীয় ব্যাংকে মজুদ রয়েছে। যেকোন ব্যক্তি তার চাহিদা অনুযায়ী, যেকোন ধরনের ধাতব মুদ্রা কেন্দ্রীয় ব্যাংক থেকে সংগ্রহ করতে পারবেন।\n\nতবে বিভিন্ন কারণে জনগণ ধাতব মুদ্রা বা পয়সার ব্যবহারে আগ্রহ হারিয়েছে বলে মনে করা হয়।\n\nবর্তমানে বাজার ব্যবস্থায় পণ্য বা সেবার দাম পরিশোধের ক্ষেত্রেও পয়সার ব্যবহার নেই। সাধারণত দাম একটি পূর্ণ অঙ্কে পরিশোধ করতে হয়, যে কারণে পয়সার ব্যবহার কমে গেছে।",
    "মাত্র লাখ টাকার বাজেটেই ইউরোপ বেড়িয়ে আসুন আপনি": "​রোমানিয়া\n\nএই ইউরোপিয়ান দেশটি মূলত এখানকার প্রাচীন মনেস্ট্রি ও বিরাট উঁচু উঁচু গির্জার জন্য পরিচিত। এছাড়া প্রাকৃতিক সৌন্দর্য্য তো রয়েছেই। আগে থেকে বুক করলে ভারতীয় মুদ্রায় প্রায় ৫০ হাজার টাকা পড়বে টিকিটের খরচ। বাকি যা কিছু, তা হবে সামর্থ্যের মধ্যেই।",
    "Durga Puja 2022: আল্পসের ধার ঘেঁষে বেজে উঠছে আগমনীর সুর...": "ঋতুপর্ণা ভট্টাচার্য : মা, মাতৃভাষা ও মাতৃভূমি। এ এক অদ্ভুত অনুভুতি। দু’দিন বাড়ির বাইরে গেলেই মনে হয়, কখন বাড়ি যাব! তাহলে যারা দিনের পর দিন দেশের বাইরে থাকেন, তাঁদের কথা একবার ভাবুন! বিশেষ করে, দুর্গা পুজোয় সেই সকল বাঙালিদের কথা। পুজো পুজো গন্ধ পেলেও তার স্বাদ নেওয়ার উপায় নেই। তবে, বাঙালিরা এখন বিদেশের মাটিতেও উৎসবের ঘাঁটি গেঁড়ে ফেলেছেন। আজ স্বাক্ষী হব সেরকমই এক প্রবাসী দূর্গা পুজোর। করোনার সময়ও এই পুজো থেমে থাকেনি। ভিয়েনা দুর্গা পুজো সমিতির পুজো, ইউরোপের বৃহত্তম পুজোগুলির মধ্যে এটি অন্যতম।\n\nসিম্ফন, রেড বুল। আল্পস বলতেই যদি এই দেশটার নাম মনে পড়ে, তাহলে ‘Wiener Wiesen’ ফেস্ট বলতে শুধুই দুর্গাপুজোর কথা মাথায় আসা উচিত। ভিয়েনা এবং কুমোরটুলির নামী শিল্পী কৌশিক ঘোষের তৈরি সাড়ে সাত ফুটের ফাইবার গ্লাসের দুর্গা প্রতিমা। সেন্ট্রাল ইউরোপের সবচয়ে বড় এবং পুরনো পুজো। ভিয়েনার হিন্দু মন্দিরে এই পুজোটি করা হয়। গড়িয়া রায় বাড়ির আদলে গড়া হয়েছে প্রতিমার সাজ, চোখ এবং রং। ২০০০ সালে বহু প্রতিকূলতার মাঝে শুরু হয় ভিয়েনার পুজো। এখানেও পুজো চলে পাঁচদিন ধরে। অতিমারী দমিয়ে রাখতে পারেনি পুজোর স্পিরিট। সবরকম কোভিড বিধি মেনেই পুজো হয় স্বাভাবিক ছন্দে। এইবারও কিন্তু সাবধানতা অবলম্বন করেই সব আয়োজন করা হয়েছে। এই পুজোর সঙ্গে রাজনৈতিক কর্তাব্যক্তিরা তো আসেনই, আসেন ইউনাইটেড নেশনের মত সংস্থার লোকজনও। স্থানীয় বাঙালিদের সঙ্গে পুজোর এই কদিন জার্মানি, স্লোভাকিয়া, সোভেনিয়া, হাঙ্গেরি, চেক রিপাবলিকের মত জায়গা থেকেও নানান লোকজন পুজোতে মেতে ওঠেন।\n\nআরও পড়ুন : Durga Puja 2022 : অমরত্বের প্রত্যাশা না-থাক, অমরনাথের জাদুর আছে!\n\nপুজোর কটা দিন এলাহি করে সাংস্কৃতিক অনুষ্ঠানের আয়োজন করা হয়। তবে আর সঙ্গেই চলে সমাজসেবা। পুজোর কটাদিন রিফিউজি মানুষ এবং অনেক অভিবাসীদের খাবারের ব্যবস্থা করা হয়। শরতের এই কয়েকটা দিন প্রায় দেড়শ লোকের পুজোতে গমগম করে মন্দির। গত বছর বিশেষ কারণে অবশ্য একজনের বাড়িতেই পুজো হয়েছিল। এই বছর আবার সবাই মিলে হইহই করে পুজোর প্রস্তুতি নিয়েছে। ভাইরাস, বিদেশের মাটি যতই জীবনকে বেঁধে ফেলুক, বাঙালির 'মন বান্ধিবি কেমনে'?\n\n(Zee 24 Ghanta App দেশ, দুনিয়া, রাজ্য, কলকাতা, বিনোদন, খেলা, লাইফস্টাইল স্বাস্থ্য, প্রযুক্তির লেটেস্ট খবর পড়তে ডাউনলোড করুন Zee 24 Ghanta App)"
}