{
    "এশিয়ান কাপের আগে প্রস্তুতি ম্যাচ ভারতের, আজ সিঙ্গাপুরের বিরুদ্ধে নামছে স্টিমাচের দল": "সংবাদ প্রতিদিন ডিজিটাল ডেস্ক: প্রথম ম্যাচে ভিয়েতনামের কাছে ৪ গোল খেলেও সিঙ্গাপুরকে সমীহ করছেন ইগর স্টিমাচ (Igor Stimac)। ভারতীয় দলের কোচ এশিয়ান কাপের আগে দলকে সিঙ্গাপুর ও ভিয়েতনামের বিরুদ্ধে ফ্রেন্ডলি ম্যাচে দেখে নিতে চাইছেন। সিঙ্গাপুরকে নিয়ে রীতিমতো হোমওয়ার্ক করেছেন সুনীল ছেত্রীদের (Sunil Chhetri) হেডস্যর। প্রতিপক্ষকে এগিয়ে রেখে বললেন, “নতুন কোচের অধীনে সিঙ্গাপুর হাই প্রেসিং ফুটবল খেলে যা প্রতিপক্ষকে চাপে ফেলতে সক্ষম। ওরা একটু হলেও এগিয়ে থাকবে।”\n\nতবে জয়ের জন্য লিস্টন কোলাসোরাও তৈরি, দাবি স্টিমাচের। তাঁর কথায়, “সিঙ্গাপুরকে হারানোর ক্ষমতা আমাদের আছে এবং মাঠে সেটাই দেখাতে হবে। ফিটনেসের দিক থেকে আমরা হয়তো একটু পিছিয়েই আছি। তবে দল হিসেবে খেলে সেইদিক থেকে প্রতিপক্ষকে টেক্কা দেওয়ার পরিকল্পনা রয়েছে আমাদের।”\n\nফুটবলারদের ক্ষমতার উপর ভরসা রাখা স্টিমাচ বলছেন, “দক্ষতার বিচারে আমার হাতে বেশ কয়েকজন ফুটবলার আছে যারা প্রতিপক্ষের হাই প্রেসিং ফুটবলকে ভোতা করতে সক্ষম। পাশাপাশি দলের খেলা নিয়ন্ত্রণও করতে পারে তারা।”\n\nস্টিমাচের দল দারুণ ছন্দে রয়েছে। আত্মবিশ্বাসীও সুনীল ছেত্রীরা। তিনটি ম্যাচ জিতে ২০২৩ এএফসি এশিয়ান কাপের ছাড়পত্র জোগার করেছে ভারতীয় দল। সিঙ্গাপুর ফিফা ক্রমতালিকায় ১৫৯ নম্বরে। সেই কারণেই এই ম্যাচের বল গড়ানোর আগে অ্যাডভান্টেজ টিম ইন্ডিয়া। ১০ বছর আগে সিঙ্গাপুরের বিরুদ্ধে শেষ বার খেলেছিল ভারত।\n\nআজ টিভিতে- (ভারত বনাম সিঙ্গাপুর)\n\nবিকাল সাড়ে ৫টা, ইউরোস্পোর্ট",
    "বাংলাদেশের প্রধান বিচারপতি সিঙ্গাপুর থাকাকালে দায়িত্বে থাকবেন মো. নূরুজ্জামান": "বাংলাদেশের প্রধান বিচারপতি হাসান ফয়েজ সিদ্দিকীর অনুপস্থিতিতে, আপিল বিভাগের জ্যেষ্ঠ বিচারপতি মো. নূরুজ্জামান প্রধান বিচারপতির কার্যভার পালন করবেন। রবিবার (২৫ সেপ্টেম্বর) সুপ্রিম কোর্টের ভারপ্রাপ্ত রেজিস্ট্রার জেনারেল (সিনিয়র জেলা জজ) মো. গোলাম রব্বানী স্বাক্ষরিত এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানানো হয়েছে।\n\nবিজ্ঞপ্তিতে বলা হয়েছে, বাংলাদেশের প্রধান বিচারপতি হাসান ফয়েজ সিদ্দিকী ২৫ সেপ্টেম্বর থেকে ১০ অক্টোবর পর্যন্ত সিঙ্গাপুরে গমন ও অবস্থান করবেন।\n\nএতে আরও বলা হয়েছে, বিচারপতি হাসান ফয়েজ সিদ্দিকীর অনুপস্থিতিতে, প্রধান বিচারপতির যাত্রার তারিখ থেকে পুনরায় কার্যভার গ্রহণ না করা পর্যন্ত আপিল বিভাগের বিচারপতি মো. নূরুজ্জামান বাংলাদেশের প্রধান বিচারপতির কার্যভার পালন করবেন।",
    "সিঙ্গাপুরে নতুন জব ভিসা, মাসিক বেতন ৩০ হাজার ডলার...": "",
    "হংকংকে ছাড়িয়ে এশিয়ার শীর্ষ অর্থনৈতিক কেন্দ্র এখন সিঙ্গাপুর": "হংকংকে ছাড়িয়ে এশিয়ার শীর্ষ অর্থনৈতিক ও বিশ্ববাণিজ্যের তৃতীয় কেন্দ্র হয়ে উঠলো সিঙ্গাপুর। যেখানে এই র‌্যাঙ্কিংয়ে নিউইয়র্ক এবং লন্ডনকে প্রথম ও দ্বিতীয় স্থানে রাখা হয়েছে। গ্লোবাল ফিনান্সিয়াল সেন্টার ইনডেক্সের (জিএফসিআই) তালিকায় হংকং করোনা মহামারি ও বিদেশ ভ্রমণে বিধিনিষেধের কারণে এবার চতুর্থ স্থানে রয়েছে। এই তালিকায় সান ফ্রান্সিসকো শীর্ষ পাঁচের মধ্যে জায়গা করে নিয়েছে। হংকং একটি গ্লোবাল ফিন্যান্সিয়াল হাব হিসাবে তার পুনপ্রতিষ্ঠার জন্য সংগ্রাম করছে। এটি করোনা মহামারির নিয়মনীতি ধরে রাখার চেষ্টায় চীনের নেতৃত্ব অনুসরণ করছে। যদিও বিশ্বের বাকী অংশে করোনা মহামারি অনেকটা স্তিমিত। হংকংয়ে আগামী নভেম্বরে বিশ্বের ব্যাংকিং ব্যবস্থার একটি শীর্ষ সম্মেলনে, শীর্ষ নির্বাহীদের পাঠানোর জন্য প্রায় ২০টি নেতৃস্থানীয় সংস্থার কাছ থেকে অঙ্গীকার নেওয়া হয়েছে। তবে কোয়ারেন্টাইন বিধিনিষেধ সহজ করার বিষয়ে এখনো অনিশ্চয়তা রয়েছে। ভ্রমণকারীর সংখ্যাও কম হওয়ার আশঙ্কা রয়েছে। অপরদিকে, সিঙ্গাপুর ২০২২ সালে ৪০ লাখের বেশি ভ্রমণকারীর আশা করছে। মিলকেন ইনস্টিটিউট এশিয়া সামিট, ফোর্বস গ্লোবাল সিইও কনফারেন্স এবং সিঙ্গাপুর গ্র্যান্ড প্রিক্সসহ হাই-প্রোফাইল ইভেন্টগুলো শহরটি ভ্রমণের গন্তব্য হিসাবে উন্নীত করতে সাহায্য করবে। জিরো কোভিড নীতির কারণে বিশ্বের অন্যান্য শহরের চেয়ে বেশি কড়া বিধিনিষেধ সত্ত্বেও চীনের সাংহাই, বেইজিং এবং শেনজেন শহর জিএফসিআই-এর শীর্ষ ১০-এ অবস্থান বজায় রেখেছে। প্যারিস শীর্ষ ১০ এ ফিরে এসেছে, যেখানে টোকিও ১৬তম স্থানে রয়েছে। সিডনি ১০ম স্থান থেকে লাফিয়ে ১৩ নম্বরে উঠে এসেছে। দুবাই ও আবুধাবি মধ্যপ্রাচ্যে সর্বোচ্চ রাজত্ব করছে। যথাক্রমে ১৭ তম এবং ৩২ তম স্থানে রয়েছে শহর দুটি। ইউক্রেনের যুদ্ধের ফলে রাশিয়ার আর্থিক কেন্দ্রগুলো ক্ষতিগ্রস্থ হয় এবং মস্কো ২২তম স্থান থেকে ৭৩-এ এবং সেন্ট পিটার্সবার্গ ১৭তম স্থান ১১৪-তে নেমে এসেছে। বার্বাডোস, জিয়ান ও উহান তালিকার নীচের তিনটি অবস্থানে রয়েছে। থিঙ্ক ট্যাঙ্ক জেড/ইয়েন পার্টনারস এবং চায়না ডেভেলপমেন্ট ইনস্টিটিউট এই সূচকে ১১৯টি অর্থনৈতিক কেন্দ্রের তথ্য তুলে ধরে। এটি অনলাইনের মাধ্যমে আর্থিক পরিষেবা খাতের সংশ্লিষ্টদের সংগ্রহীত তথ্য-উপাত্ত ব্যবহার করে। তালিকার প্রথম ২০টি কেন্দ্র হলো নিউইয়র্ক, লন্ডন, সিঙ্গাপুর, হংকং, সান ফ্রান্সিসকো, সাংহাই, লস অ্যাঞ্জেলস, বেইজিং, শেনজেন, প্যারিস, সিউল, শিকাগো, সিডনি, বোস্টন, ওয়াশিংটন ডিসি, টোকিও, দুবাই, ফ্রাঙ্কফ্রুট, আমস্টারডাম এবং জেনেভা। সূত্র: ব্লুমবার্গ",
    "Mosquito: সিঙ্গাপুরের ল্যাবে তৈরি হচ্ছে লক্ষ লক্ষ মশা! কিন্তু কেন? জেনে হয়রান হবেন": "।। প্রথম কলকাতা ।।\n\nকানের কাছে মশা ভনভন করলে কিংবা গায়ে বসলে বিরক্ত হননি এমন মানুষ পৃথিবীতে কম আছেন। মশা দেখলেই অনেকে দু’হাত দিয়ে মারতে উদ্যত হন। কিন্তু এর বিপরীত ঘটনা ঘটে সিঙ্গাপুরে। সেখানে মশা মারা হয় না। উপরন্তু মশা যত্ন করে চাষ করা হয়। বিষয়টা একটু অবাক করার হলেও এর পেছনে বেশ কয়েকটি কারণ রয়েছে। সিঙ্গাপুরে শুধুমাত্র মশা চাষ করার জন্য প্রচুর লোক নিয়োগ করা হয়। যারা মাস গেলে মোটা টাকার বেতন পান। সিঙ্গাপুরে চাষ করা মশা ছেড়ে দেওয়া হয় পরিবেশে, যাতে তারা স্বাধীনভাবে ঘুরে বেড়াতে পারে। হয়ত ভাববেন সিঙ্গাপুর কি তাহলে পাগল হয়ে গেল? এমন অদ্ভুত কাজ কেন করছে? উত্তর রয়েছে এই প্রতিবেদনে।\n\nঅন্যরকম চিন্তাভাবনা সিঙ্গাপুরের\n\nডেঙ্গু আতঙ্কে কাঁপছে কলকাতা সহ গোটা রাজ্য। ডেঙ্গু নিয়ে বারংবার স্বাস্থ্য দফতরের তরফ থেকে সতর্কবার্তা পাওয়া যাচ্ছে। আমাদের দেশে যেখানে ডেঙ্গু নিয়ে এত মাতামাতি সেখানে সিঙ্গাপুর খুব সহজেই এই সমস্যার সমাধান করে ফেলেছে। আসলে ডেঙ্গুর কারণ হল স্ত্রী মশা। এই মশা ডেঙ্গুর প্রাণঘাতী ভাইরাস বহন করে। প্রতিবছর সারা বিশ্বে কোটি কোটি মানুষ মারা যান শুধুমাত্র মশার কারণে। মশার উপদ্রব কমাতে কেউ বা ঘরে স্প্রে করেন, আবার কেউ বা কীটনাশক জাতীয় ধূপ জ্বালান। যা মানুষের শ্বাসসন্ত্রে কিংবা শরীরে বিরূপ প্রভাব ফেলে। তবে সাধারণের থেকে একটু উল্টো পথে হেঁটেছে সিঙ্গাপুর। তারা মশা মারার জন্য কোন চেষ্টা করেনি, উপরন্তু মশার বংশবিস্তার রোধ করতে উঠে পড়ে লেগেছে। যাতে সহজেই ডেঙ্গু থেকে রেহাই পাওয়া যায়।\n\nল্যাবের মশার কাজ\n\nসিঙ্গাপুরে কৃত্রিম ভাবে নতুন প্রজাতির মশা তৈরি করা হয়। এই মশার বিশেষ কয়েকটি গুণ রয়েছে। এগুলি বাইরে যায় এবং প্রাণঘাতী এডিস মশা খুঁজে তাদের বংশবিস্তার রোধ করে। এই কৃত্রিম মশা যে সমস্ত স্ত্রী মশার সঙ্গে মিলন ঘটায় তারা আর বংশ বিস্তার করতে পারে না। স্বাভাবিকভাবেই বংশবিস্তার ছাড়া অল্প সময়ের মধ্যে দুই প্রজাতির মশাই মারা যায়।\n\nপ্রতি সপ্তাহে তৈরি লক্ষ লক্ষ মশা\n\nসিঙ্গাপুরের এক একটি ল্যাবে গবেষকরা প্রতি সপ্তাহে প্রায় লক্ষ লক্ষ মশা তৈরি করেন। জানা যায়, এই পদ্ধতি প্রায় ৯০% সফলতা লাভ করেছে। কৃত্রিম মশার ফলে এডিস মশা সন্তান উৎপাদন করার ক্ষমতা হারিয়ে ফেলে। সে আর কোনোভাবেই ডিম পাড়তে পারে। এর ফলে সিঙ্গাপুরে ডেঙ্গুতে অনেকাংশে রাশ টানা গিয়েছে। ল্যাবে উৎপন্ন এই মশা হল পুরুষ উলবাচিয়া এডিস মশা। এই লক্ষ্যে গবেষকরা প্রজেক্ট উলবাচিয়া বলে একটি প্রকল্প পরিচালনা করছে।\n\nখবরে থাকুন, ফলো করুন আমাদের সোশ্যাল মিডিয়ায়\n\nসব খবর সবার আগে, আমরা খবরে প্রথম",
    "বিশেষ ওয়ার্ক ভিসা দেবে সিঙ্গাপুর": "(২ সপ্তাহ আগে) ১২ সেপ্টেম্বর ২০২২, সোমবার, ৬:১৭ অপরাহ্ন\n\nসর্বশেষ আপডেট: ৯:৫০ পূর্বাহ্ন\n\nবিশেষ ওয়ার্ক ভিসা প্রচলনের আশা করছে সিঙ্গাপুর। বিশেষত সিঙ্গাপুরের উন্নয়নখাতে বিশ্বের মেধাবীদের নেয়ার কথা ভাবছে সরকার। সোমবার দেশটির মানবসম্পদ মন্ত্রী তান সি লেং পার্লামেন্টে এ ঘোষণা দিয়েছেন। তিনি বলেছেন, বিশেষ ওয়ার্ক ভিসা ছাড়ার আশা করছে সরকার। এর মধ্য দিয়ে ‘রেইনমেকারস অব দ্য ওয়ার্ল্ড’কে আকৃষ্ট করে অধিক প্রতিযোগিতামুলক করে তুলবে সিঙ্গাপুরকে। রেইনমেকারস অব দ্য ওয়ার্ল্ড বলতে তিনি ওইসব প্রকৌশল, উন্নত বিজ্ঞানের দিকে ইঙ্গিত করেছেন- যে বা যারা কৃত্রিম বৃষ্টি নামাতে পারেন। মেঘে কৃত্রিমভাবে স্ফটিক সৃষ্টি করে বৃষ্টি নামাতে পারেন। সিঙ্গাপুরের স্থানীয় অধিবাসীরা সাধারণত বিদেশি অভিবাসী শ্রমিকের বিষয়ে অস্বস্তি প্রকাশ করে থাকেন। সে ক্ষেত্রে যদি মেধাবীদেরকে নেয়া হয় তাহলে এর মধ্য দিয়ে সে বিষয়ে ভারসাম্য রক্ষা হবে বলে মনে করেন মন্ত্রী। এ খবর দিয়েছে বার্তা সংস্থা রয়টার্স।\n\nআঞ্চলিক অর্থনীতির এই প্রাণকেন্দ্র দু’সপ্তাহ আগে নতুন একটি নিয়ম ঘোষণা করেছে।\n\nবিজ্ঞাপন\n\nতাতে মাসে অভিবাসীরা কমপক্ষে ৩০ হাজার ডলার আয় করতে পারবেন বলে বলা হয়। তাদেরকে ৫ বছর মেয়াদী ভিসা দেয়ার প্রস্তাব দেয়া হয়। এসব খাতে যারা সুযোগ পাবেন একই সঙ্গে তাদের স্ত্রীকেও স্বয়ংক্রিয়ভাবে সিঙ্গাপুরে কাজ করার অনুমতি দেয়া হবে। মন্ত্রী তান সি লেং বলেন, বৈশি^ক প্রতিভারা সিঙ্গাপুরের টেকসই, কৃত্রিম বুদ্ধিমত্তা ও ফিনটেকের মতো উন্নয়ন খাতের বিকাশে সহায়তা করতে পারেন। কিন্তু অন্যদেশগুলোর সঙ্গে আক্রমণাত্মক খেলায় চ্যালেঞ্জের মুখে আছে সিঙ্গাপুর। তিনি আরও বলেন, যখন আমরা শীর্ষস্থানীয় মেধাবীদের বিষয়ে কথা বলছি, তখন আমাদেরকে অবশ্যই মনে রাখতে হবে তারা কতটা বৈশি^ক এবং তাদের জন্য এই প্রতিযোগিতা কতটা কঠিন।একই রকম প্রোগ্রাম চালু করেছে বৃটেন, অস্ট্রেলিয়া, জার্মানি। ঠিক এ সময়ে ঘরের কাছের প্রতিবেশী মালয়েশিয়া এবং থাইল্যান্ড স্পেশালিস্ট বা বিশেষজ্ঞ বিদেশিদেরকে দীর্ঘমেয়াদে ভিসা ও প্রণোদনা ঘোষণা করছে। এসব অভিবাসী ওইসব দেশে গেলে তারা একটি নির্দিষ্ট সীমার ওপরে আয় করতে পারবেন।সিঙ্গাপুরে বিদেশি কর্মীদের নিয়ে স্থানীয় শ্রমশক্তির মধ্যে অসন্তোষ আছে। তাদের আশঙ্কাÑ ভাল আয়ের কাজগুলো নিয়ে নেবেন বিদেশিরা। এসব উদ্বেগ দূর করতে চাইছে সরকার। তারা মনে করছে বিদেশী মেধাবিদেরকে সিঙ্গাপুরে প্রলুব্ধ করতে পারলে তাতে সিঙ্গাপুরের বহু মানুষের জন্য বহুবিধ সুযোগ সৃষ্টি হবে। মন্ত্রী তান সি লেং বলেন, পাশাপাশি নিজেদের মেধা উন্নয়ন এবং কর্মশক্তিকে আধুনিকায়নের চেষ্টা করা হবে। এর মধ্য দিয়ে সিঙ্গাপুরের জনগণ আঞ্চলিক এবং বৈশি^ক পর্যায়ে নিজেদের উপস্থিতি প্রকাশ করতে পারবে। বৈশি^ক প্রতিষ্ঠানগুলোতে তারা নেতৃত্বে যেতে পারবে।মে মাসে সিঙ্গাপুরের কেন্দ্রীয় ব্যাংকের প্রধান বলেছেন, স্থানীয় স্টাফের চেয়ে বিদেশিদের জন্য বেশি কর্মসংস্থান সৃষ্টি করছে সিঙ্গাপুরের আর্থিক খাত। তাই বলে ‘সিঙ্গাপুরিয়ান অনলি’ প্রবণতার দিকে অগ্রসর হলে তা দেশের জন্য ভয়াবহ হতে পারে।",
    "সিঙ্গাপুরের রাস্তায় পুলিশের সামনেই পেটে ছুরি চালালেন নারী": "সিঙ্গাপুরে স্কুলের বাইরে অন্তত ১০ জন পুলিশ কর্মী পেটে ছুরি চালানো সেই নারীকে ঘিরে রেখেছে। (ছবি : ভিডিওর দৃশ্য)\n\nপুলিশ কর্মকর্তাদের কথা মানতে অস্বীকৃতি জানিয়ে নিজেকে ছুরিকাঘাত করার পর এক নারীকে গ্রেপ্তার করেছে পুলিশ। সোমবার সন্ধ্যায় সিঙ্গাপুরের ট্যাম্পাইনসে একটি মাধ্যমিক বিদ্যালয়ের বাইরে এ ঘটনা ঘটে। বর্তমানে তিনি হাসপাতালে রয়েছেন বলে জানা গেছে।\n\nসিঙ্গাপুর পুলিশ জানিয়েছে, সোমবার সন্ধ্যা ৬টা ৩০ মিনিটের দিকে ট্যাম্পাইনসের রাস্তায় এক নারীর ছুরি চালানোর অভিযোগে তাদের সতর্ক করা হয়।\n\nবিজ্ঞাপন\n\nইন্টারনেটে প্রকাশ পাওয়া ভিডিওগুলোতে দেখা গেছে, সেন্ট হিল্ডার মাধ্যমিক বিদ্যালয়ের বাইরে কোমরে লাল ব্যাগসহ সবুজ টপ এবং কালো প্যান্ট পরিহিত এক নারীকে কমপক্ষে ১০ জন পুলিশ কর্মী ঘিরে রেখেছে। ঘিরে থাকা পুলিশ কর্মীদের মধ্যে অন্তত তিনজন কৌশলগত সরঞ্জামে সজ্জিত ছিল। তাদের কাছে সাব-মেশিনগানের মত অস্ত্রও দেখা গেছে। এ ছাড়া অন্তত একজন পুলিশ কর্মী স্বচ্ছ ঢাল ধরে ছিলেন।\n\nভিডিওতে ওই নারীকে চিৎকার এবং ইংরেজি ও মালয় ভাষার মিশ্রণে পুলিশ কর্মীদের সাথে কথা বলতে দেখা যায়। এক পর্যায়ে ওই নারী তার বাম হাত দিয়ে ফোন করার চেষ্টা করে এবং তার ডান হাত থেকে কিছু পড়ে যায়। ওই নারী পড়ে যাওয়া জিনিস তুলতে গেলে সেই সুযোগে একজন পুলিশ কর্মী তাকে লাথি মারেন এবং অন্য পুলিশ কর্মী তাকে গ্রেপ্তার করতে এগিয়ে আসেন। তারপর অন্তত পাঁচজন পুলিশ মিলে তাকে মাটিতে চাপা দিয়ে রাখতে দেখা যায়।\n\nএ ঘটনা চলাকালীন রাস্তার দুই ধারে পথচারীদের দাঁড়িয়ে থাকতে দেখা যায়। তখন একজন পুলিশ কর্মী রাস্তার ট্র্যাফিক নিয়ন্ত্রণ করছিলেন।\n\nপুলিশ বলেছে, 'পুলিশ কর্মকর্তারা যখন ঘটনাস্থলে পৌঁছেছিল তখন ওই নারী অসহযোগীতা করে এবং পুলিশের নির্দেশ মানতে অস্বীকৃতি জানায়। পরে তিনি নিজেই নিজের পেটে ছুরিকাঘাত করে এবং নিজের ক্ষতি করার হুমকি দেয়। '\n\nপরে একজন পুলিশ কর্মী ৫৩ বছর বয়সী নারীকে নিজেকে আহত করা থেকে বাঁচাতে ইলেকট্রিক শক দেন।\n\nসিঙ্গাপুর সিভিল ডিফেন্স বাহিনীকে সন্ধ্যা ৬টা ৫০মিনিটের দিকে সতর্ক করা হয় এবং আহত নারীকে চাঙ্গি জেনারেল হাসপাতালে পাঠানো হয় বলে জানা গেছে। তিনি সচেতন এবং স্থিতিশীল অবস্থায় ছিলেন।\n\nউন্মুক্ত স্থানে আপত্তিকর অস্ত্র প্রদর্শনের জন্য ওই নারীকে গ্রেপ্তার করে পুলিশ। এ ছাড়া সন্দেহভাজন মাদক সম্পর্কিত অপরাধ এবং মানসিক স্বাস্থ্য আইনের অধীনেও গ্রেপ্তার দেখানো হয়েছে তাকে। তার বিরুদ্ধে তদন্ত চলছে বলা জানানো হয়েছে।\n\nসূত্র : দ্য স্ট্রেইটস টাইমস।",
    "সিঙ্গাপুরে মূল্যস্ফীতি বেড়ে ১৪ বছরে সর্বোচ্চ": "সিঙ্গাপুরে মূল্যস্ফীতির হার বেড়েই চলেছে। চলতি বছরের আগস্টে মূল্যস্ফীতি বেড়ে ১৪ বছরের মধ্যে সর্বোচ্চ হয়েছে দেশটিতে। কারণ খাদ্য ও পরিষেবার খরচ বেড়েছে ব্যাপকভাবে। শুক্রবার (২৩ সেপ্টেম্বর) ব্লুমবার্গের এক প্রতিবেদনে এ তথ্য জানানো হয়।\n\n\n\nসিঙ্গাপুরের মুদ্রা কর্তৃপক্ষ ও বাণিজ্য-শিল্প মন্ত্রণালয় এক যৌথ বিবৃতিতে জানিয়েছে, বার্ষিকভিত্তিতে এক বছর আগের তুলনায় আগস্টে মূল মূল্যস্ফীতি (ব্যক্তিগত পরিবহন ও বাসস্থান ছাড়া) বেড়েছে পাঁচ দশমিক এক শতাংশ, যা ২০০৮ সালের নভেম্বরের পর সর্বোচ্চ।\n\nতাছাড়া একই সময়ে অর্থাৎ গত মাসে দেশটির হেডলাইল ভোক্তা মূল্যসূচক বা সামগ্রিক মূল্যস্ফীতি বেড়ে সাত দশমিক পাঁচ শতাংশে দাঁড়ায়, যা ২০০৮ সালের জুনের পর সর্বোচ্চ। সেখানে জুলাইতে মূল্যস্ফীতি পৌঁছায় সাত শতাংশে।\n\nভূ-রাজনৈতিক উত্তেজনা, বিশ্বব্যাপী দ্রব্যমূল্যের ঊর্ধ্বগতি, সরবরাহ সংকট, খাদ্য জাতীয়তাবাদ ও অপ্রত্যাশিত আবহাওয়া ছাড়াও নানা কারণে দেশটিতে অনিশ্চয়তা বাড়াবে বলে আশা করা হচ্ছে।\n\nমূল্যস্ফীতি নিয়ন্ত্রণে সিঙ্গাপুর এরই মধ্যে নানা পদক্ষেপ নিয়েছে। কিন্তু আগস্টের পরিসংখ্যানে মনে হচ্ছে সামনে আরও চ্যালেঞ্জিং সময় আসছে।\n\nশুধু সিঙ্গাপুরে নয় করোনা মহামারির পর রাশিয়া-ইউক্রেন যুদ্ধকে কেন্দ্র করে বাংলাদেশসহ বিশ্বের প্রায় সব দেশে ভোক্তা মূল্যসূচক বেড়ে গেছে। কারণ পণ্যের দাম বেড়ে আকাশচুম্বী হয়েছে। যদিও মূল্যস্ফীতি নিয়ন্ত্রণে অনেক দেশের কেন্দ্রীয় ব্যাংক সুদের হার বাড়িয়েছে।\n\nএমএসএম",
    "‘ডেঙ্গু প্রতিরোধে সিঙ্গাপুর, মালয়েশিয়ার তুলনায়...": "",
    "প্রশ্নবিদ্ধ নাগরিক তথ্য এবং ইউরোপ ও সিঙ্গাপুর হওয়ার স্বপ্ন": "উন্নত দেশগুলোতে অপরাধ নির্মূলে বড় ভূমিকা রাখে নাগরিকদের পরিপূর্ণ তথ্য। যেকোনো অপরাধ করে পার পাওয়ার সুযোগ থাকে না বলে এসব দেশে অপরাধ প্রবণতা কম। অপরাধ হলে অপরাধীদের মুহূর্তে শনাক্ত করা যায়। বিচারের আওতায় আনা যায়। আমরা যখন সিঙ্গাপুর বা ইউরোপ হওয়ার স্বপ্ন দেখি তখন আমাদের এসব উন্নত দেশের জনতথ্য ব্যবস্থাপনা অবশ্যই অনুসরণ করতে হবে\n\nরাজধানীর আগারগাঁওয়ে বাসে পাশাপাশি সিটে বসা কয়েক জন কথা বলছিলেন। তারা সবাই নির্বাচন কমিশনের জাতীয় পরিচয়পত্র সেবাকেন্দ্র থেকে ফিরছিলেন। ৩৪ বছর বয়সী একজন বলছিলেন তার জাতীয় পরিচয়পত্রে যে বয়স লেখা হয়েছে সে হিসেবে তিনি তার মায়ের থেকেও চার বছরের বড়। তার এই তথ্যে পাশে বসা অনেকে হাসছিলেন। কাজ নিয়ে প্রবাসে যেতে চান ওই যুবক। তাই আবেদন করেছিলেন জাতীয় পরিচয়পত্রে থাকা বয়সের এই ভুল সংশোধন করতে।\n\nবিজ্ঞাপন\n\nএক বছর আগে আবেদন করে বহুদিন ধরনা দিয়েছেন জাতীয় পরিচয়পত্র সেবাকেন্দ্রে। সবশেষ তার বয়স সংশোধন হয়েছে। ওই যুবকের পাশে থাকা আরও কয়েকজন এমন ভুল সংশোধন করার চেষ্টা করছেন। কারও নামে ভুল। কারও বাবার নাম ঠিক নেই। কারও বয়স কম বা বেশি। তাদের সবার কথায় দুর্ভোগ ও বিড়ম্বনা পোহানোর বিষয়টি বুঝা গেল। নাগরিকদের জাতীয় পরিচয়পত্র বা এনআইডিতে এমন ভুল নিয়ে ভোগান্তির বিষয় নতুন নয়। দেশের ১৮ বছরের বেশি বয়সীরা এই জাতীয় পরিচয়পত্র পেয়ে থাকেন। ভোটার হতে যাচ্ছেন এমন নাগরিকদেরও এখন এই পরিচয়পত্র দেয়ার উদ্যোগ নেয়া হয়েছে। নির্বাচন কমিশনের এনআইডি বিভাগ এই সেবাটি দিয়ে আসছে। নিজস্ব সার্ভারে এনআইডি থাকা নাগরিকদের তথ্য সংরক্ষণ করে নির্বাচন কমিশনের এনআইডি অনুবিভাগ। নানা ধরনের সেবা নেয়ার ক্ষেত্রে এখন এই এনআইডি প্রদর্শন বাধ্যতামূলক করা হয়েছে।\n\nদুই. ছেলেকে স্কুলে ভর্তির আগে তার জন্মনিবন্ধনের সনদ পেতে দীর্ঘ লড়াই করতে দেখেছি অনেক অভিভাবককে। সন্তানের জন্মসনদ পেতে এতদিন জমা দিতে হতো বাবা-মায়ের জন্মসনদ। এখন যাদের বয়স ৩০ থেকে ৪০ বছর তাদের অনেকেই জন্মসনদ নেননি আগে। নেয়ার ব্যবস্থাও ছিল না ওই অর্থে। নতুন করে ওই সনদ নেয়ার পর দেখা যাচ্ছে সেখানে নানা ভুল। এই ভুল সংশোধনের জন্য আবার দৌড়ঝাঁপ। নিজের জন্মসনদ হলে এবার সন্তানের সনদের জন্য আবেদন। সেখানেও দেখা যাচ্ছে ভুলের কারণে বার বার যেতে হচ্ছে ইউনিয়ন, পৌরসভা বা সিটি করপোরেশনের নির্ধারিত কেন্দ্রে। নাগরিক ভোগান্তির বিষয় সামনে আসায় সম্প্রতি সন্তানের জন্মনিবন্ধনে বাবা-মায়ের জন্মসনদ দেয়ার বাধ্যবাধকতা তুলে দেয়া হয়েছে। কিন্তু এই সিদ্ধান্ত নেয়ার আগে মানুষের যা ভোগান্তি হওয়ার হয়ে গেছে। জন্মনিবন্ধনের এই কাজটি হচ্ছে স্থানীয় সরকার মন্ত্রণালয়ের অধীন স্থানীয় সরকার প্রতিষ্ঠানগুলোতে। জন্মনিবন্ধনের সব তথ্য মন্ত্রণালয়ের সার্ভারে সংরক্ষিত থাকে।\n\nতিন. গত ২৭শে জুলাই জনশুমারি ২০২২ এর তথ্য প্রকাশ করে পরিসংখ্যান ব্যুরো। জনশুমারির প্রাথমিক তথ্য অনুযায়ী দেশের জনসংখ্যা এখন ১৬ কোটি ৫১ লাখ ৫৮ হাজার ৬১৬ জন। এর মধ্যে পুরুষের সংখ্যা ৮ কোটি ১৭ লাখ ১২ হাজার ৮২৪ জন। নারীর সংখ্যা ৮ কোটি ৩৩ লাখ ৪৭ হাজার ২০৬। গত এক দশকে দেশে জনসংখ্যা বেড়েছে ২ কোটি ১১ লাখ ১৪ হাজার ৯১৯ জন। দেশে প্রথম বারের মতো ডিজিটাল জনশুমারি করা হয়েছে এবার। জনশুমারির তথ্য প্রকাশের পর অনেকে দেশের প্রকৃত জনসংখ্যার হিসাব নিয়ে প্রশ্ন তুলেছেন। বলা হচ্ছে, জনশুমারির যে হিসাব এসেছে প্রকৃত জনসংখ্যা এর চেয়ে বেশি হবে। বিশেষ করে জনশুমারি যখন পরিচালিত হয় তখন দেশের কয়েকটি জেলায় ভয়াবহ বন্যা ছিল। একারণে এসব জেলার হিসাব সঠিকভাবে এসেছে কিনা তা নিয়ে প্রশ্ন তুলেছেন অনেকে। এ ছাড়া অন্য একটি তথ্য নিয়ে প্রশ্ন উঠেছে প্রবলভাবে। জনশুমারির তথ্য অনুযায়ী ঢাকা শহরের বর্তমান জনসংখ্যা ১ কোটি ২ লাখের বেশি। রাজধানীর বাসিন্দাদের এই তথ্য সঠিক নয় দাবি করে অনেকে বিশ্বব্যাংকের একটি হিসাব সামনে আনছেন। বিশ্বব্যাংকের তথ্য অনুযায়ী ঢাকার জনসংখ্যা ১ কোটি ৮০ লাখের বেশি। কোনো কোনো পরিসংখ্যানে এই সংখ্যা ২ কোটির বেশি দেখানো হয়। খোদ রাজধানীতে যদি জনতথ্যের এতবড় গরমিল হয় তাহলে পুরো দেশের হিসাব নিয়ে প্রশ্ন ওঠাতো স্বাভাবিক। দেশের নাগরিকদের একটি অংশ প্রবাসে থাকেন। জনশুমারিতে তাদের তথ্য যুক্ত হয়নি। কারণ এই হিসাবে কেবল দেশে থাকা নাগরিকদেরই তথ্য যুক্ত হয়েছে। সরকারি হিসাবে ১ কোটি ২০ লাখের বেশি মানুষ বিদেশে থাকেন। বেসরকারি হিসাবে এই সংখ্যাটি বেশি হতে পারে।\n\nজাতীয় পরিচয়পত্র, জন্মনিবন্ধন এবং জনশুমারির তথ্য থেকে একটি বিষয় পরিষ্কার যে, আমাদের নাগরিকদের সঠিক তথ্য, পরিসংখ্যান এবং ব্যবস্থাপনা কোনোটিই আমরা নিশ্চিত করতে পারিনি। অথচ একটি দেশের উন্নয়নের সঠিক পরিকল্পনা নেয়ার আগে জনসংখ্যার পরিসংখ্যানটি গুরুত্বপূর্ণ। সর্বশেষ জনশুমারির তথ্য প্রকাশের পর আলোচনায় এসেছে মাথাপিছু আয়ের হিসাবটি। বলা হচ্ছে মাথাপিছু আয় বেশি দেখাতেই জনসংখ্যা কম দেখানো হয়েছে। প্রশ্ন হলো জনগণকে হিসাব থেকে বাদ দিয়ে মাথাপিছু আয় বাড়িয়ে কি লাভ? এভাবে মাথাপিছু আয় হয়তো বেশি দেখানো যাবে। কিন্তু এই ভুল তথ্যতো প্রকৃত উন্নয়নের ক্ষেত্রে অন্তরায় তৈরি করবে। মাথাপিছু আয় নির্ধারণের ক্ষেত্রে একটা বিতর্ক হতে পারে। সেটি হলোÑ যে প্রবাসী কর্মীরা মাথার ঘাম পায়ে ফেলে রেমিট্যান্স পাঠান তাদের জনসংখ্যার হিসাবের বাইরে রেখে কীভাবে মাথাপিছু আয়ের হিসাব আসে। দেশে বিদেশি মুদ্রার ভাণ্ডার সমৃদ্ধ করা প্রবাসী আয় যে কতো গুরুত্বপূর্ণ তা বর্তমান অর্থনৈতিক সংকটকালে পরিষ্কার হয়ে উঠেছে। এই প্রবাসীদের একটি বড় অংশ বছর কয়েকের জন্য বিদেশে যান। একটা সময় পর তারা দেশে ফিরে আসেন। তাদের পরিবার পরিজন দেশেই থাকেন। তাদের পাঠানো অর্থেই মোট জনগোষ্ঠীর মাথাপিছু আয়ের অংকটি স্ফীত হয়। দেশের মোট জনসংখ্যার হিসাবে তাদের বাইরে রেখে মাথাপিছু আয়ের হিসাব কতোটা যৌক্তিক তা এক বড় প্রশ্ন। জনসংখ্যার হিসাবে গরমিলের বিষয়ে অনেকে আবার দেশের খাদ্য চাহিদার হিসাবটি সামনে আনছেন। বলা হচ্ছে, সরকারিভাবে জনসংখ্যার হিসাব ধরে খাদ্যের চাহিদা বিবেচনা করা হয়। এ কারণে উৎপাদনের হিসাবে খাদ্যে স্বয়ংসম্পূর্ণ হওয়ার কথা থাকলেও প্রতি বছরই বিপুল খাদ্য আমদানি করতে হচ্ছে। জনসংখ্যার প্রকৃত হিসাব না থাকায় এমনটা হচ্ছে বলে সংশ্লিষ্ট বিশেষজ্ঞরা মনে করেন।\n\nএবার আসি জন্মনিবন্ধনের বিষয়ে। জন্মসনদের ওপর ভিত্তি করেই এখন নাগরিকদের পরবর্তী সব সনদ হচ্ছে। শুধুমাত্র এই সনদটি যদি সঠিক সময়ে সঠিক ভাবে দেয়া যায় এবং তথ্য সংরক্ষণ করা যায় তাহলে নাগরিক তথ্য নিয়ে সব ধরনের বিভ্রান্তি ও সন্দেহ কেটে যাবে। একইসঙ্গে মৃত্যুনিবন্ধনের বিষয়টি যথাযথভাবে নিশ্চিত করা গেলে দেশের প্রকৃত জনসংখ্যার হিসাব কষতে কোটি কোটি টাকা খরচে শুমারির প্রয়োজন হবে না। প্রশ্ন আসতে পারে ভাসমান মানুষের হিসাব নিয়ে। সরকার যেহেতু বলছে দেশের কোনো মানুষ গৃহ এবং আশ্রয়হীন থাকবে না। সেক্ষেত্রে ভাসমান মানুষের হিসাব হয়তো বেশিদিন রাখতে হবে না। সেটি করতে হলেও কেবল ভাসমান মানুষ বা জন্মনিবন্ধনের বাইরে থাকা মানুষকে শুমারি করলেই দেশের প্রকৃত জনসংখ্যার হিসাবটি পাওয়া যাবে সহজে।\n\nএকইসঙ্গে শিশুর জন্মের পরপরই তার জন্মনিবন্ধন নিশ্চিত করতে পারলে ভোটার তালিকা হালনাগাদ বা জাতীয় পরিচয়পত্র প্রদানের জন্য আলাদা অভিযান চালানোর প্রয়োজন হবে না। জন্মনিবন্ধনের সার্ভার থেকেই বয়সভিত্তিতে ভোটারের তথ্য সংগ্রহ করা যাবে। যারা নতুন ভোটার হওয়ার যোগ্য তাদের পরিচয়পত্র দেয়া যাবে। মৃত্যুনিবন্ধন তথ্য থেকে মৃত ভোটারদের তথ্য হালনাগাদ করা সহজ হবে। বিদ্যমান ব্যবস্থায় নাগরিক তথ্য ব্যবস্থাপনার দায়িত্ব পালন করছে একাধিক মন্ত্রণালয় ও বিভাগ। একেক বিভাগ একেক ধরনের কাজ করায় নাগরিক ভোগান্তি ও হয়রানি হচ্ছে। অর্থের অপচয় হচ্ছে। অনিয়ম ও দুর্নীতির পথ তৈরি হচ্ছে। নাগরিক তথ্যের এইসব কাজ যদি একই ছাতার নিচে আনা যায়। তাহলে এই ভোগান্তি লাঘব এবং অপচয় দূর করা সম্ভব। এর একটি সমাধান হতে পারে জনসংখ্যা বিষয়ক আলাদা মন্ত্রণালয় গঠন। জনসংখ্যার হিসাব, ব্যবস্থাপনা, দক্ষতা উন্নয়নে বিশ্বের অনেক দেশে এমন মন্ত্রণালয় রয়েছে। আলাদা মন্ত্রণালয়ের মাধ্যমে জন্মের পরপরই নাগরিক তথ্য সংগ্রহ করে ইউনিক নাগরিক আইডি প্রদান করা গেলে জনতথ্য নিয়ে প্রশ্ন ও বিভ্রান্তির অবসান করা যাবে। একই আইডি বা পরিচয়পত্র নাগরিকের সব তথ্য ধারণ করবে। এর সঙ্গে যুক্ত হতে পারে শিক্ষাগত ও দক্ষতা বিষয়ক তথ্য, ভোটদানে উপযুক্ততার তথ্য, অপরাধ সংক্রান্ত তথ্য। এ ছাড়া এখন নাগরিকদের পাসপোর্ট পেতে যে কয়েক ধাপের ভোগান্তি পোহাতে হয় একক নাগরিক আইডি থাকলে এটির অবসান করাও সম্ভব। একজন নাগরিকের পূর্ণাঙ্গ তথ্য থাকলে তাকে পাসপোর্ট প্রদানে আলাদা দপ্তর বা পরিদপ্তরের কয়েক ধাপের কাজের প্রয়োজন হবে না। এতে অর্থ, সময় এবং শ্রমের অপচয় কমে যাবে। একই ছাতার নিচে নাগরিক তথ্য সংরক্ষিত থাকলে শিক্ষার্থীদের জন্য আলাদা আইডি বা ইউনিক আইডি দেয়ার যে চিন্তা করা হচ্ছে সেটিরও প্রয়োজন হবে না। এ ছাড়া সর্বজনীন পেনশন প্রদানের যে উদ্যোগ নেয়া হয়েছে এটি নিয়ে বড় ধরনের ঝামেলার অবসান হবে। কারণ পেনশন নির্ধারণে বিদ্যমান ভোটার আইডি বা জন্মনিবন্ধনের ভুলের যে ভোগান্তি রয়েছে তা বড় সমস্যা হয়ে দেখা দিতে পারে। আর ভোটের আগে ভোটার তালিকা নিয়ে যে প্রশ্ন সামনে আসে বরাবর। ভুয়া ভোটার, বায়বীয় ভোটারের যে সমালোচনা হয় তারও একটা স্থায়ী সমাধান হতে পারে যদি ইউনিক নাগরিক আইডি’র ধারণা প্রচলন করা যায়। এ ছাড়া অনেকের আবার জন্মতারিখ নিয়ে নানা ঝামেলা রয়েছে। শিক্ষাপ্রতিষ্ঠানে ইচ্ছে মতো জন্মতারিখ বসিয়ে দেয়া। বয়সের সুবিধা নিতে বয়স বাড়ানো বা কমিয়ে থাকেন অনেকে। এতে প্রকৃত জন্মতারিখ এবং সাল নিয়ে কেউ কেউ সমস্যায় ভোগেন। জন্মতথ্যের ভিত্তিতে ইউনিক আইডি হলে এই সমস্যারও সমাধান হয়ে যাবে সহজে।\n\nবাংলাদেশ এখন উন্নয়নশীল দেশে উত্তরণের শেষ ধাপগুলো পার করছে। ২০২৬ সালে চূড়ান্তভাবে এই কাতারে যুক্ত হবে দেশ। ২০৪১ সালে উন্নত দেশ হওয়ার লক্ষ্য নির্ধারণ করা হয়েছে। দেশের উন্নয়নের ধারাকে অনেকে ইউরোপ বা সিঙ্গাপুরের সঙ্গে তুলনা করছেন। পরিসংখ্যানের দিক দিয়ে যদিও সিঙ্গাপুর বা ইউরোপের উন্নত দেশগুলোর চেয়ে আমাদের এখনো যোজন যোজন ফারাক। এসব দেশের উন্নয়নের অনেক উপাদানের সঙ্গে জনতথ্যের বিষয়টি বড় করে বিবেচনা করা হয়। জনসংখ্যার সঠিক হিসাব এবং পরিসংখ্যান রয়েছে এসব দেশের। প্রতিটি নাগরিকের সব ধরনের তথ্য রাষ্ট্রগুলো সংরক্ষণ করে। এজন্য নাগরিকের চাহিদা, সমস্যা সমাধান এবং অধিকার প্রদানের ক্ষেত্রে বাড়তি কোনো ঝুট ঝামেলা পোহাতে হয় না। অন্যদিকে নাগরিকরা রাষ্ট্রদ্বারা নিবন্ধিত এবং যথাযথ ব্যবস্থাপনার মধ্যে থাকায় রাষ্ট্রীয় সুবিধা পেতে যেমন কোনো ধরনের ভোগান্তি বা বৈষম্যের শিকার হতে হচ্ছে না।\n\nউন্নত দেশগুলোতে অপরাধ নির্মূলে বড় ভূমিকা রাখে নাগরিকদের পরিপূর্ণ তথ্য। যেকোনো অপরাধ করে পার পাওয়ার সুযোগ থাকে না বলে এসব দেশে অপরাধ প্রবণতা কম। অপরাধ হলে অপরাধীদের মুহূর্তে শনাক্ত করা যায়। বিচারের আওতায় আনা যায়। আমরা যখন সিঙ্গাপুর বা ইউরোপ হওয়ার স্বপ্ন দেখি তখন আমাদের এসব উন্নত দেশের জনতথ্য ব্যবস্থাপনা অবশ্যই অনুসরণ করতে হবে। প্রতিটি নাগরিকের তথ্য সরকারের কাছে থাকতে হবে। তা না করে যদি জনসংখ্যার অংকের মারপ্যাঁচে মাথাপিছু আয় বাড়ানোর কৌশল নেয়া হয় তাহলে মাথাপিছু আয় হয়তো বাড়বে। কিন্তু প্রকৃত উন্নয়ন বা সব নাগরিককে নিয়ে বৈষম্যহীন ব্যবস্থা গড়ে তোলা যাবে না। হিসাব আর পরিসংখ্যানে উন্নয়নশীল বা উন্নত দেশ হওয়া যাবে কিন্তু এই উন্নয়নের ফল হয়তো সব মানুষ পাবে না। মুখে সিঙ্গাপুর বা ইউরোপ হওয়ার কথা বললেও বিদ্যমান ব্যবস্থার উন্নয়নে তেমন কোনো চিন্তা বা পরিকল্পনার চিহ্ন কিন্তু দেখা যাচ্ছে না। বরং জনতথ্যের অসঙ্গতির বিষয়ে বিভিন্ন পক্ষ যে প্রশ্ন তুলছে তা নিয়ে যৌক্তিক উত্তর না দিয়ে উল্টো কটাক্ষ করা হচ্ছে।\n\nমনে রাখতে হবে বাংলাদেশ নামের ছোট্ট যে বদ্বীপে বিপুল জনগোষ্ঠীর বাস সেখানে বড় সম্ভাবনা এখানকার ভূমি এবং মানুষ। বড় কোনো প্রাকৃতিক সম্পদের উৎস না থাকায় এই দুই সম্পদে ভর করেই আমাদের উন্নত দেশের কাতারে যেতে হবে। ভূমির সর্বোচ্চ ব্যবহারের মাধ্যমে উৎপাদন বাড়াতে হবে। আর এই উৎপাদন বাড়ানোর জন্য প্রতিটি নাগরিকের শক্তি ও মেধাকে কাজে লাগাতে হবে। এখানেও সঠিক জনতথ্যের বিষয়টি সমান গুরুত্বপূর্ণ। এমন পরিস্থিতিতে কেবল পরিসংখ্যানের ওপর ভর করে উন্নত দেশ হওয়ার চিন্তা করলে হোঁচট খাওয়ার সমূহ ঝুঁকি থেকে যায়। মামুলি বৈশ্বিক পরিস্থিতিও হঠাৎ করেই সামনে যাওয়ার পথ রুদ্ধ করে দিতে পারে। আর ভুল পরিসংখ্যান নিয়ে এমন পরিস্থিতি এড়ানো দুঃসাধ্য।\n\nলেখক: মানবজমিনের নগর সম্পাদক ও প্রধান প্রতিবেদক।",
    "সিঙ্গাপুর বা সংযুক্ত আরব আমিরাতে বাংলাদেশের প্রস্তুতি ক্যাম্প": "বৃষ্টিতে বাধাগ্রস্ত হচ্ছে বাংলাদেশ দলের ট্রেনিং ক্যাম্প। এজন্য দেশের বাইরে প্রস্তুতি ক্যাম্প করার চিন্তা করছে বিসিবি। নিউ জিল্যান্ডে ত্রিদেশীয় সিরিজ ও বিশ্বকাপ সামনে রেখে এ পরিকল্পনা তাদের।\n\nবিসিবি সূত্রে জানা গেছে, ক্যাম্পের জন্য সিঙ্গাপুর বা সংযুক্ত আরব আমিরাতের কথা ভাবা হচ্ছে। পাঁচদিনের ক্যাম্পের জন্য ২২ বা ২৪ সেপ্টেম্বর উড়াল দেবেন ক্রিকেটাররা। সেখানে গিয়ে অনুশীলনের পাশাপাশি প্রস্তুতি ম্যাচও খেলতে পারে বাংলাদেশ।\n\nসোমবার থেকে বাংলাদেশের টেকনিক্যাল কনসালটেন্ট শ্রীধরন শ্রীরামের অধীনে তিনদিনের ক্যাম্প শুরু হয়েছে। কিন্তু রোদ-বৃষ্টির লুকোচুরি খেলায় প্রথম দিনের অনুশীলন ব্যাহত হয়। মঙ্গলবার বৃষ্টিতে অনুশীলন বাতিল করতে বাধ্য হন শ্রীরাম। সামনেও এমন কিছু হতে পারে। এজন্য আগেভাগেই ক্রিকেটারদের বিদেশে নিয়ে প্রস্তুতির সুযোগ করে দিচ্ছে বিসিবি।\n\nআজ দুপুরে মিরপুর শের-ই-বাংলা স্টেডিয়ামে বিসিবি কার্যালয়ে এসে মিটিং করেন বিসিবি সভাপতি নাজমুল হাসান। সেখান থেকে বেরিয়ে দেশের বাইরে ক্যাম্প করা নিয়ে গণমাধ্যমে নাজমুল হাসান বলেছেন, ‘আমাদের এখানে তিনদিনের ক্যাম্প করার কথা ছিল। এখন যেটা দেখা যাচ্ছে, ওরা বললো ওরা অনুশীলন করতে পারছে না। যে পরিকল্পনাগুলো ছিল একটাও করতে পারছে না এবং দুয়েকদিনের মধ্যে ঠিক হবে বলেও মনে হচ্ছে না।’\n\n‘এজন্য অল্টারনেট একটা ব্যবস্থা এক্সপ্লোর করছি, এখনও কোনো কিছু চূড়ান্ত হয়নি। আমরা অন্য কোনো জায়গায় গিয়ে অনুশীলন করতে পারি কি না। ওরা তিন-চারদিন অন্য কোনো জায়গায় গিয়ে খেলতে চায় যেহেতু সামনে বিশ্বকাপ, তার আগে ত্রিদেশীয় সিরিজ আছে। নিউ জিল্যান্ডে গিয়েও যে ক্যাম্প করবে সেই সুযোগ নেই।’\n\n‘সেজন্য চাচ্ছে এই সময়টাতে যদি একটু অনুশীলন করতে পারতো তাহলে ভালো হতো। আমাদের যে টেকনিক্যাল কনসালটেন্ট আছেন, সে অনেক খেলোযাড়কে চিনেই না। কারও খেলাও দেখেনি। কাজেই তার জন্যও সুবিধা হতো বুঝতে যে, আসলে কম্বিনেশনটা কী হওয়া উচিত। কিন্তু এটাই সে পারছে না এখানে।’\n\nনিউ জিল্যান্ডে ৭ অক্টোবর থেকে শুরু হবে ত্রিদেশীয় সিরিজ। বাংলাদেশ ২ অক্টোবর পৌঁছবে নিউ জিল্যান্ডে। লম্বা সফরের পর বাংলাদেশ মাঠে নামার আগে দুদিন অনুশীলনের সুযোগ পাবে। যা পর্যাপ্ত নয় বলেই বিদেশে দল পাঠাচ্ছে বিসিবি।",
    "সিঙ্গাপুরের ৪২তম শীর্ষ ধনী সামিটের আজিজ খান": "সামিট গ্রুপের সঙ্গে সংশ্লিষ্টদের সঙ্গে কথা বলে জানা যায়, ফোর্বস মুহাম্মদ আজিজ খানের যে সম্পদের হিসাব দিয়েছে, সেটি শুধু বিদ্যুৎ খাতের ব্যবসার সম্পদের হিসাব। এর বাইরে সামিটের অন্যান্য খাতের ব্যবসার সম্পদের হিসাব সেখানে যুক্ত হয়নি।\n\nজানা যায়, সামিটের যাত্রা শুরু হয় ট্রেডিং কোম্পানি হিসেবে। পরে বেসরকারি খাতে বিদ্যুৎ উৎপাদনের ব্যবসায় এসে ভালো করে প্রতিষ্ঠানটি। বিদ্যুৎ খাতের ব্যবসায় তাদের দ্রুত অগ্রগতি হয়। ১৯৯৮ সালে সামিটের প্রথম বিদ্যুৎকেন্দ্রটি উৎপাদনে যায়।",
    "সিঙ্গাপুরের বিশেষ ওয়ার্ক ভিসা, মেধাবীদের সুযোগ": "",
    "কিডনি বদলাতে সিঙ্গাপুর যেতে পারবেন লালুপ্রসাদ, সিবিআইকে পাসপোর্ট ফেরাতে বলল আদালত": "দ্য ওয়াল ব্যুরো: আরজেডি সুপ্রিমো লালুপ্রসাদ যাদবের দুটি কিডনিই অচল। কিডনি বদলাতে তাঁর সিঙ্গাপুরে যাওয়ার কথা। ছোট মেয়ে রোহিনী সিঙ্গাপুরের বাসিন্দা। সেখানে কিডনি ট্রান্সপ্ল্যান্টের যাবতীয় ব্যবস্থা করা আছে। কিন্তু পশুখাদ্য কেলেঙ্কারিতে অভিযুক্ত লালুপ্রসাদের (Lalu prasad Yadav) পাসপোর্ট বহুদিন হল সিবিআইয়ের কাছে রয়েছে। কেন্দ্রীয় তদন্তকারী সংস্থার বক্তব্য, আদালতের অনুমতি ছাড়া তারা পাসপোর্ট ফেরাতে পারবে না।\n\nশুক্রবার সিবিআই আদালত তদন্তকারী এজেন্সিকে বলেছে, লালুপ্রসাদের (Lalu prasad Yadav) পাসপোর্ট ফিরিয়ে দিতে। শুনানির সময় তার আইনজীবী সিঙ্গাপুরে চিকিৎসার জন্য পাসপোর্ট ইস্যু করার আবেদন করেন। এছাড়া কমপক্ষে দু’ মাস সময় দিতে হবে বলেও জানান। সেখান থেকে ফেরার পর পাসপোর্ট আবার আদালতে জমা দেওয়া হবে।\n\nছোট মেয়ে রোহিনীর সঙ্গে লালুপ্রসাদ।\n\nশুনানি শেষে আদালত পাসপোর্ট ফিরিয়ে দেওয়ার নির্দেশ দেয়। সেখানকার চিকিৎসক ২৪ সেপ্টেম্বর অ্যাপয়েন্টমেন্টের তারিখ দিয়েছেন। ১৩ সেপ্টেম্বর লালুপ্রসাদের আইনজীবী প্রভাত কুমার পাসপোর্ট ইস্যু করার জন্য বিশেষ সিবিআই আদালতের বিচারক দীনেশ রাইয়ের এজলাসে আবেদন করেছিলেন।\n\nপশুখাদ্য কেলেঙ্কারির পাঁচটি পৃথক মামলায় লালুপ্রসাদ এখনও পর্যন্ত সাড়ে তিন বছর জেল খেটেছেন। গুরুতর অসুস্থ হয়ে পড়ায় সুপ্রিম কোর্ট শারীরিক কারণে তাঁকে জামিন দিয়েছে। দিল্লিতে চিকিৎসা করিয়ে গত মাসে পাটনায় ফিরেছেন। দিল্লি ও পাটনায় বাবার চিকিৎসা দেখভাল করেন বড় মেয়ে চিকিৎসক মিসা ভারতী। সিঙ্গাপুরে চিকিৎসার ব্যবস্থা করেছেন ছোট মেয়ে রোহিনী। তিনি সেখান থেকেই বিহারের রাজনীতিতেও সক্রিয়। রাজ্য-রাজনীতি নিয়ে প্রায়ই সেখান থেকে টুইট করেন। বেশিরভাগ টুইটেই আক্রমণের লক্ষ্য বিজেপি। সেই কারণে রাজ্যে না থাকলেও রাজনীতিতে পরিচিত মুখ রোহিনী।",
    "সিঙ্গাপুরে ফারুকের সঙ্গে দেখা করলেন ডিপজল": "সিঙ্গাপুরে ফারুকের সঙ্গে দেখা করলেন ডিপজল\n\nচলচ্চিত্রের ‘মুভিলর্ড’খ্যাত ডিপজল চেকআপের জন্য সিঙ্গাপুর গিয়েছেন। সেখানে ঢাকাই সিনেমার কিংবদন্তী অভিনেতা ফারুকের সঙ্গে দেখা করেছেন তিনি।\n\nনায়ক ফারুক এখন অনেকটাই সুস্থ। তিনি দীর্ঘদিন থেকে সিঙ্গাপুরে চিকিৎসা নিচ্ছেন। হাসপাতালে দেখা করে ডিপজল তার শরীরিক খোঁজখবর নেন। এ সময় চলচ্চিত্রের বিভিন্ন বিষয় নিয়ে দুজনের কথা হয় বলে একটি সূত্র জানায়।\n\nডিপজলও চেকআপের জন্য সিঙ্গাপুর গিয়েছেন বলে জানা গেছে। তিনি সুস্থ আছেন। হাতে সময় থাকায় সিঙ্গাপুরের দর্শনীয় স্থানগুলোতে ঘুরে বেড়াচ্ছেন এই দাপুটে খল অভিনেতা।\n\nকয়েক বছর আগে অসুস্থ হয়ে পড়লে সিঙ্গাপুরের মাউন্ট এলিজাবেথ হাসপাতালে ভর্তি করা হয় ডিপজলকে। এরপর থেকে এই হাসপাতালে নিয়মিত স্বাস্থ্য পরীক্ষা করান তিনি।",
    "সাতক্ষীরায় সিঙ্গাপুর যাওয়ার তিন দিন আগে যুবকের মৃত্যু": "ডেস্ক রিপোর্ট ::\n\nঅভাবের সংসারে শেষ সম্বলটুকু বিক্রি করে সিঙ্গাপুর যাওয়ার সকল প্রস্তুতি সম্পন্ন করেছে মেহেদী হাসানের (২৫) পরিবার। সংসারে সচ্ছলতা আনতে মঙ্গলবার (১৩ সেপ্টেম্বর) সিঙ্গাপুরের উদ্দেশ্যে ঢাকা ছাড়ার কথা ছিল তার। কিন্তু সেই আশা আর পূরণ হলো না। গতকাল শনিবার (১০ সেপ্টেম্বর) সকালে বিদ্যুৎস্পৃষ্ট হয়ে মেহেদি হাসানের মৃত্যু হয়েছে।\n\nমেহেদী হাসান সাতক্ষীরার তালা উপজেলার জেঠুয়া গ্রামের সামাদ শেখের ছেলে।\n\nপ্রতিবেশীরা জানান, অভাবের সংসারে শেষ সম্বলটুকু বিক্রি করে ও ঋণ নিয়ে সিঙ্গাপুর যাওয়ার সকল প্রস্তুতি সম্পন্ন করে মেহেদী হাসানের পরিবার। মঙ্গলবার সিঙ্গাপুরের উদ্দেশ্যে দেশত্যাগ করার কথা ছিল মেহেদী হাসানের। শনিবার সকালে বাড়ির বৈদ্যুতিক তার অপসারণ করতে গিয়ে বিদ্যুৎস্পৃষ্টে মারা যান মেহেদী হাসান।\n\nতালা থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) আবু জিহাদ ফকরুল আলম খাঁন জানান, ঋণগ্রস্ত হয়ে সিঙ্গাপুর যাওয়ার সকল প্রস্তুতি সম্পন্ন করে মেহেদী হাসানের পরিবার। ১৩ সেপ্টেম্বর সিঙ্গাপুরে যাওয়ার কথা ছিল তার। এরই মধ্যে ১০ সেপ্টেম্বর বাড়িতে বৈদ্যুতিক কাজ করার সময়ে বিদ্যুৎস্পৃষ্টে মেহেদী হাসানের মৃত্যু হয়েছে।\n\n#",
    "Firhad on Den 3: চিন্তা বাড়াচ্ছে ডেন 3 ! সিঙ্গাপুর থেকে চিকিৎসা পদ্ধতি এনে রাজ্যগুলিকে দিক কেন্দ্র, আর্জি ফিরহাদের": "কলকাতা, 16 সেপ্টেম্বর: ডেঙ্গির সঙ্গে বন্ধুত্ব করেছে করোনা ! বদলে যাচ্ছে ডেঙ্গির চরিত্র (Hire treatment protocol for Den 3)। নতুন নতুন উপসর্গ ধরা পড়ছে রোজ । আর তাতেই উদ্বিগ্ন মেয়র ফিরহাদ হাকিম (Firhad Hakim)। একইসঙ্গে ডেন 3 নিয়েও চিন্তা বাড়ছে বলে জানালেন পৌরমন্ত্রী ৷\n\nতিনি জানালেন, এই মুহূর্তে ভারতে ডেন 3-এর কোনও চিকিৎসা নেই । এ বিষয়ে যেটুকু কাজ করার তা করেছে সিঙ্গাপুর ৷ আর তাই কেন্দ্রীয় সরকারের সাহায্য চাইছেন ফিরহাদ । তিনি চান, ডেন 3-এর (Firhad on Den 3) চিকিৎসার জন্য কেন্দ্র সিঙ্গাপুরের সঙ্গে কথা বলে চিকিৎসার প্রোটোকল দেশে নিয়ে আসুক এবং তা রাজ্যগুলোকে দিক । এ ব্যাপারে কেন্দ্রকে চিঠিও লেখা হয়েছে বলে জানিয়েছেন তিনি ৷\n\nএ দিন ডেন-থ্রি নিয়ে উদ্বেগ প্রকাশ করে ফিরহাদ বলেন, \"ডেঙ্গিতে আক্রান্ত হলে হঠাৎ করে অক্সিজেন লেভেল কমছে কেন ? অন্য যদি কোনও অসুবিধে না থাকে তাহলে দেখা যায় যে ডেঙ্গি হলে প্লেটলেট কমে যায় ৷ প্লেটলেট দেওয়া হলে তিনি সুস্থ হয়ে ওঠেন ৷ কিন্তু এখন দেখা যাচ্ছে, অক্সিজেন লেভেল কমে যাচ্ছে ৷ একটা বাচ্চাকে আমি ভর্তি করিয়েছি ৷ দেখলাম তার অক্সিজেন কমে যাচ্ছে ৷\"\n\nডেঙ্গির চরিত্র বদল হয়েছে বলে মনে করছেন পৌরমন্ত্রী ৷ তিনি বলেন, \"আমি রাস্তায় নেমে এই নিয়ে কাজ করি ৷ আমরা ফিল করছি যে ডেঙ্গিতে কিছু একটা পরিবর্তন হয়েছে ৷ আগে গাপ্পি মাছ ছাড়তাম, এলাকা পরিষ্কার করতাম তাতেই হত ৷ কিন্তু এখন একটা নতুন কোনও স্ট্রেইন হয়েছে ৷ ডেঙ্গি মিউটেট করছে ৷ ডেন থ্রি ডেঙ্গির মিউটেটেড ফর্ম ৷ ডেঙ্গিতে যে উপসর্গ থাকে না, সেগুলো এখন ধরা পড়ছে ৷ আমরা এটা নাইসেডকে জানিয়েছি ৷\"\n\nআরও পড়ুন: কলকাতার ডেঙ্গি পরিস্থিতি ভয়াবহ, মানলেন ফিরহাদ\n\nকলকাতার মেয়র সবচেয়ে বেশি উদ্বেগ প্রকাশ করেছেন ডেন-থ্রির কোনও চিকিৎসা ব্যবস্থা দেশে না থাকায় ৷ তিনি বলেন, \"ডেঙ্গি প্রতি বছর হয় ৷ তবে এ বার সবচেয়ে ভয়ের ডেন থ্রি ৷ ডেন থ্রি-তে চিকিৎসাই নেই ৷ কেন্দ্রকে সিঙ্গাপুর থেকে প্রোটোকল এনে রাজ্যগুলিকে দিতে হবে ৷ ভারতে এর আগে এটা হয়নি ৷ আমরা 50টি নমুনা নাইসেডে পাঠিয়েছিলাম, তার মধ্যে 35টি ডেন থ্রি এসেছে ৷ আমরা দেখতাম প্লেটলেট কমেছে ডেঙ্গিতে, কিন্তু এখন অক্সিজেন লেভেল কমছে ৷ কোভিড আর ডেঙ্গি একসঙ্গে মিলিয়ে কিছু হচ্ছে কি না, এটা চিকিৎসকরা বলতে পারবেন ৷\"\n\nডেন 3 নিয়ে চিন্তিত ফিরহাদ\n\nভারতের মতো আবহাওয়া যে দেশগুলির, সেখানেই এ বছর ডেঙ্গির পরিস্থিতি অনেক বেশি খারাপ বলে দাবি করেছেন ফিরহাদ হাকিম ৷ তিনি বলেন, \"ডেঙ্গি বিশ্বের এ দিকটা মারাত্মক আকার নিয়েছে ৷ সিঙ্গাপুরের মতো আধুনিক শহরে যেখানে 5,000 ডেঙ্গি হত, সেখানে 37 হাজার ডেঙ্গি হয়েছে ৷ ঢাকা, মায়ানমারের মতো অন্যান্য শহরেও ডেঙ্গি খুব বেশি হয়েছে ৷ সেই তুলনায় কলকাতায় এর প্রভাব কম ৷ তবে সে জন্য বসে থাকলে চলবে না ৷ তাই আমরা পথে নেমেছি ৷ সব পৌরসভা কাজ করছে ৷ কেএমডিএ-র বিশেষ দল কাজ করছে ৷\"",
    "এভিয়াট্যুর বিভাগের সর্বোচ্চ পঠিত": "করোনার মধ্যেও সেবার মান ধরে রেখে বিশ্বের সেরা এয়ারলাইন্সের খেতাব জিতেছে মধ্যপ্রাচ্যের কাতার এয়ারওয়েজ। সম্প্রতি সেরা ২০ এয়ারলাইন্সের এই তালিকা প্রকাশ করেছে ‘স্কাইট্রাক্স ওয়ার্ল্ড এয়ারলাইনস অ্যাওয়ার্ড’।\n\nতালিকার সেরা পাঁচে থাকা অন্য এয়ারলাইন্সগুলো হচ্ছে যথাক্রমে সিঙ্গাপুর এয়ারলাইন্স, এমিরেটস, অল নিপ্পন এয়ারওয়েজ এবং কোয়ান্টাস।\n\n২০১৯ সাল থেকে ২০২২ সাল পর্যন্ত বিভিন্ন এয়ারলাইনসে ভ্রমণ করা যাত্রীদের ভোটে নির্বাচিত করা হয়েছে সেরা বিমানসংস্থার নাম। ভ্রমণ সুবিধাসহ, সেবার মান গুরুত্ব পেয়েছে এ নির্বাচনে। বিশ্বের সাড়ে তিনশ’ এয়ারলাইনস থেকে যাত্রীরা বেছে নেন পছন্দের এয়ারলাইনস। সেই শুরু থেকে এ বছর এ নিয়ে টানা সাতবারের\n\nমতো প্রথম স্থান ধরে রেখেছে কাতার এয়ারলাইনস।\n\nশীর্ষে থাকা কাতারের জাতীয় এয়ারলাইন্স কাতার এয়ারওয়েজের বহরে রয়েছে ২২০টির বেশি উড়োজাহাজ। ১৫০টির বেশি রুটে যাত্রী পরিবহন করে এয়ারলাইন্সটি।\n\nসিঙ্গাপুর এয়ারলাইন্সের বহরে রয়েছে ১২৫টির বেশি উড়োজাহাজ। ৬০টির রুটে যাত্রী পরিবহন করে এয়ারলাইন্সটি। বাংলাদেশ থেকেও ফ্লাইট পরিচালনা করে সিঙ্গাপুর এয়ারলাইন্স।\n\n১৯৮৫ সালে যাত্রা শুরু করে এমিরেটস। লিজে সংগ্রহ করা দুটি উড়োজাহাজ দিয়ে শুরুটা হলেও বর্তমানে এয়ারলাইন্সটির বহরে রয়েছে ২৫৫টি উড়োজাহাজ। ১৪৩টির বেশি গন্তব্যে যাত্রী পরিবহন করছে এমিরেটস। তাদের বহরে রয়েছে ২২৫টির বেশি উড়োজাহাজ।\n\nএ তালিকায় বাংলাদেশের কোনো উড়োজাহাজ সংস্থা স্থান পায়নি।\n\nবাংলাদেশ সময়: ১৫৪১ ঘণ্টা, সেপ্টেম্বর ২৬, ২০২২\n\nএসআইএস\n\n",
    "সিঙ্গাপুরে প্রথম বাংলাদেশি ভেঞ্চার স্টুডিও চালু": "September 18, 2022 | 10:40 pm\n\nসিনিয়র করেসপন্ডেন্ট\n\nস্টার্টআপ পরামর্শক প্রতিষ্ঠান টার্টেল ভেঞ্চার প্রথম দেশীয় কোম্পানি হিসেবে সিঙ্গাপুরে ভেঞ্চার স্টুডিও চালু করেছে। টার্টেল ভেঞ্চার স্টুডিও নামের প্রতিষ্ঠানটি প্রাথমিক পর্যায়ের স্টার্টআপগুলোকে পরিচালনা ও অর্থায়নে সহায়তা করবে। প্রতিষ্ঠানটি ইনকিউবেটর, অ্যাক্সিলারেটর এবং ভেঞ্চার ক্যাপিটালগুলোর সুবিধা একত্রিত করে আরও বৈচিত্র্যময় পরিসেবা সরবরাহ করবে বলে এক সংবাদ বিজ্ঞপ্তিতে জানিয়েছে।\n\nবিজ্ঞাপন\n\nবিজ্ঞপ্তিতে আরও জানানো হয়, স্টার্টআপগুলোর একদম শুরু থেকে বিভিন্ন ধাপে উন্নতিতে তারা পাশে থাকবে। একই সঙ্গে ১ লাখ ২৫ হাজার ডলার পর্যন্ত তহবিল পেতে সহযোগিতা করবে।\n\nটার্টেল ভেঞ্চারের সিইও সারাবান তাহুরা তুরিন জানান, দেশি ও বিদেশি বিনিয়োগকারীদের স্থানীয় বাজারের প্রতি আগ্রহ ক্রমবর্ধমান। সে জায়গা থেকে তারা তাদের ভেঞ্চার স্টুডিও নিয়ে আশাবাদী। দেশীয় স্টার্টআপ বাজারকে বৃদ্ধি করতে এবং সিঙ্গাপুর ভিত্তিক ইকোসিস্টেম ডেভেলপারদের কাছ থেকে বিশ্বব্যাপী সমর্থন পেতে সহায়তা করবে। তারা সিঙ্গাপুরে স্টার্টআপগুলোকে কাজ করার সুযোগ করে দেবেন বলেও জানান।\n\nবিজ্ঞাপন\n\n২০১৮ সালে নতুন উদ্যোক্তাদের ব্যবসা প্রতিষ্ঠা ও উন্নতিতে সহায়তার জন্য সারাবান তাহুরা তুরিন ও আনোয়ার সায়েফ অনিক টার্টেল ভেঞ্চার প্রতিষ্ঠা করেন।\n\nসারাবাংলা/এজেডএস",
    "Airport: কলকাতা বিমানবন্দরে ১ হাজার গ্রামের বেশি সোনা সহ আটক সিঙ্গাপুর ফেরত ভারতীয় নাগরিক": "Airport: কলকাতা বিমানবন্দরে ১ হাজার গ্রামের বেশি সোনা সহ আটক সিঙ্গাপুর ফেরত ভারতীয় নাগরিক\n\nPost By : সিএন ওয়েবডেস্ক\n\nPosted on :2022-09-20 10:25:19\n\nফের কলকাতা বিমানবন্দরে (Kolkata Airport) উদ্ধার সোনা। শুল্ক দফতরের (Excise) হাতে প্রায় ১ হাজার গ্রামের বেশি ওজনের সোনা (Gold) সহ আটক সিঙ্গাপুর (Singapore) ফেরত ভারতীয় নাগরিক। ধৃত যাত্রীর নাম মুকেশ আগরওয়াল।\n\nশুল্ক দফতরের তরফে জানানো হয়েছে, কলকাতা বিমানবন্দর শাখার আধিকারিকেরা গোপন সূত্রে খবর পেয়ে সিঙ্গাপুর ফেরত এক ভারতীয় নাগরিককে আটক করেন। এরপরে তল্লাশি চালিয়ে ওই যাত্রী থেকে ২৭ টি গোল্ড কয়েন (Gold Coin) ও তিনটি গোল্ড বার (Gold Bar) উদ্ধার করা হয়। যার ওজন প্রায় ১১৪০ গ্রাম। এর বাজার মূল্য ৫৬লক্ষ ৭৮হাজার ৬৯৪টাকা।\n\nউল্লেখ্য, গত শুক্রবার ইন্ডিগোর (Indigo) ৬ ই ৮২২ ইম্ফলগামী বিমানে ওঠার সময় অভিযুক্ত সঙ্গীতা দেবীর লাগেজ চেকিং করা হয়। সেসময় স্ক্যানারে ব্যাগের মধ্যে প্যাকেট দেখা যায়। লাগেজ খুলতেই ১৩ টি প্যাকেট উদ্ধার করা হয়। আর সেই প্যাকেট গুলির মধ্যে মেলে ১ লক্ষ ৩০ হাজার মার্কিন ডলার। যা ভারতীয় মুদ্রায় আনুমানিক ১ কোটি ২৩ লক্ষ ১ হাজার টাকা।",
    "পর্যটন বিকাশে স্বপ্ন দেখি আইকনিক ল্যান্ডমার্কের": "স্বপ্ন দেখতে দেখতেই ৫০ বছর অতিক্রম করেছে বাংলাদেশ। স্বাধীনতার পর জাতির জনক বঙ্গবন্ধু শেখ মুজিবুর রহমান অগ্রাধিকার ভিত্তিতে পর্যটন সেক্টরকে গুরুত্ব দিয়েছিলেন। ১৯৭৩ সালে বাংলাদেশ পর্যটন করপোরেশন গঠন করেন। পরবর্তী সময় পর্যটন মন্ত্রণালয়, ট্যুরিজম বোর্ড গঠিত হয়। কিন্তু তারপরও বাংলাদেশে সময়ের সাথে পর্যটনের এগিয়ে চলা যেন কচ্ছপ গতিকেও হার মানিয়েছে।\n\nপ্রাকৃতিক সৌন্দর্যে ভরপুর আমাদের বাংলাদেশ। সেই সৌন্দর্যটাকেও পর্যটকদের মাঝে ছাড়িয়ে দিতেও যেন কার্পণ‌্য দেখতে পাওয়া যায়। প্রাকৃতিক সৌন্দর্য উপভোগ করতে বাংলাদেশি পর্যটকরা দেশ-দেশান্তরে ছুটে বেড়ায়। অথচ বিধাতা নিজ হাতে যেন সৌন্দর্যকে বিছিয়ে দিয়েছেন আমাদের এই বাংলাদেশে। আছে নদ-নদী, পাহাড়, বন-জঙ্গল, আর প্রকৃতির অপার সৌন্দর্য বঙ্গোপসাগরের বিস্তীর্ণ জলরাশি। মাঝ সমুদ্রে রয়েছে ছোট ছোট অসংখ্য দ্বীপ।\n\nকী নেই বাংলাদেশের? নেই পর্যটনকে গুরুত্ব দিয়ে প্রাকৃতিক সম্পদে ভরপুর দেশটাকে বিশ্বের মাঝে তুলে ধরার স্বপ্নদ্রষ্টা। স্বাধীনতার ৫০ বছর পর নতুন করে স্বপ্ন না দেখে বঙ্গবন্ধুর স্বপ্নটাকেই বাস্তবায়ন করুন। দেশ এগিয়ে যাবে, দেশের অর্থনৈতিক উন্নয়নে অগ্রণী ভূমিকা রাখবে ট্যুরিজম শিল্প।\n\nস্বাধীনতার ৫০ বছর পরও দেশে কোনো আইকনিক ল্যান্ডমার্ক স্থাপন করা হয়নি। যা অত্যন্ত দুঃখজনক। পর্যটনকে আয়ের অন্যতম উৎস সৃষ্টিকারী অনেক দেশ রয়েছে বিশ্বে। শুধু কিছু আইকনিক ল্যান্ডমার্ক দর্শনের জন্য পর্যটকরা বিভিন্ন দেশ ভ্রমণ করে থাকে। বিদেশি পর্যটক কোনো দেশে ভ্রমণ করলে সেই দেশের ট্যুরিজম ইন্ডাস্ট্রি, হোটেল ইন্ডাস্ট্রি, এভিয়েশন ইন্ডাস্ট্রি সুরক্ষিত হয়।\n\nশুধু এশিয়ার নয় বিশ্বের অন্যতম ধনী দেশ সিঙ্গাপুর। আর সিঙ্গাপুরের অন্যতম নিদর্শন মেরিনা বে স্যান্ডস, গার্ডেন বাই দ্যা বে, সিঙ্গাপুর ফ্লাইয়ার, মারলায়ন সবই মনুষ্য সৃষ্টি। এমনকি সমুদ্রে জেগে ওঠা দ্বীপ স্যান্টোসাকে এমন ভাবে সাজিয়েছে যেন সব শ্রেণির পর্যটকদের জন্য আঁতুরঘর। আর ইউনির্ভাসেল স্টুডিও যেন পৃথিবীকেই তুলে ধরা হয়েছে। বক্তব্যে নয়, কর্মে হোক সিঙ্গাপুরের আদলে বাংলাদেশ।\n\nমালয়েশিয়ার কুয়ালালামপুরের পেট্রোনাস টাওয়ার যা টুইন টাওয়ার নামেই বিখ্যাত হয়ে আছে। বিশ্বের নানা দেশ থেকে মালয়েশিয়ায় বেড়াতে আসার মূল উদ্দেশ্যই থাকে টুইন টাওয়ার দর্শন। মালয়েশিয়া ভ্রমণে এসে কেউ টুইন টাওয়ারে যাবে না, তা হয়তো খুঁজেই পাওয়া যাবে না। আর গেনটিং হা্ইল্যান্ড এর কথা না বললেই নয়। একটি পরিত্যক্ত পাহাড় বেস্টিত এলাকাকে মনের মাধুরি মিশিয়ে কীভাবে চিত্তাকর্ষক করা যায় তা না দেখলে বোঝা যাবে না। আধুনিক ক্যাবল কার চড়ার অভিজ্ঞতাও গেনটিং ভ্রমণে অর্জন করা যায়।\n\nপ্রশাসনিক শহর পুত্রযায়া– মালয়েশিয়ার এ এক অন্যতম নিদর্শন। বিংশ শতাব্দীর শেষ প্রান্তে গড়ে ওঠা শহরগুলোর মধ্যে অন্যতম। এর বিশেষত প্রতিটি স্থাপনার শিল্পকর্ম সম্পূর্ণ আলাদা। আর্কিট্যাকচারাল ডিজাইনগুলো পর্যটকদের মূল আকর্ষণ। রিলিজিয়াস টু্রিস্টদের আকর্ষণও রয়েছে পুত্রযায়া মসজিদকে ঘিরে। হিন্দু ধর্মালম্বীসহ সাধারণ পর্যটকদের জন্য বাটু ক্যাব একটি আকর্ষণীয় স্থান। বাংলাদেশি শ্রমিকদের শ্রমে ঘামে গড়ে ওঠা আধুনিক মালয়েশিয়াকেও উদাহরণ হিসেবে নিতে পারে বাংলাদেশ।\n\nঅস্ট্রেলিয়ার সিডনি অপেরা হাউজের সৌন্দর্যের কথা সকলের জানা। সিডনি হারবারসহ সব শিল্পকর্মই এক একটি আইকনিক ল্যান্ডমার্ক। এর সৌন্দর্য দর্শনে পৃথিবীর নানা প্রান্ত থেকে পর্যটকরা অস্ট্রেলিয়া ভ্রমণ করে থাকেন।\n\nএকটি মসজিদকে কেন্দ্র করেও ট্যুরিস্ট জোন সৃষ্টি হতে পারে। মিশরের আল-আজহার মসজিদ তেমনি একটি আকর্ষণীয় স্থান। যেখানে বিশ্বের মুসলিম সম্প্রদায়সহ সব ধর্মের পর্যটকরা আল আজহার মসজিদে ভ্রমণ করে থাকেন। আর মিশরের পিরামিডের কথা না বললেই নয়। বিশ্বের ইতিহাস আর ঐতিহ্যর স্বাক্ষী মিশরের পিরামিড।\n\nপৃথিবীর সব রঙিন সৌন্দর্যের স্রোত যেন এসে মিশে গেছে আমেরিকার বিভিন্ন গন্তব্যে। নিউইয়র্কের স্ট্যাচু অব লিবার্টি, এম্পেয়ার স্টেট বিল্ডিং, ব্রুকলেন ব্রিজ কিংবা সান ফ্রান্সিসকোর গোল্ডেন গেট ব্রিজ, ওয়াশিংটনের দি হোয়াইট হাউজ, শিকাগোর ক্লাউড গেট বা লস এঞ্জেলেসের হলিউড সাইন সবই যেন এক একটি আইকনিক ল্যান্ডমার্ক।\n\nইউরোপ যেন আধুনিক বিশ্বের সূতিকাগার। আর যুক্তরাজ্যের লন্ডন যেন সেই আধুনিকতার কেন্দ্রবিন্দু। লন্ডন আই, বিগ বেন, ওয়েস্টমিনিস্টার অ্যাবে, টাওয়ার ব্রিজবাকিংহাম প্যালেস, লন্ডন টাওয়ার সব যেন নান্দনিকতার ভরপুর। আইকনিক ল্যান্ডমার্কের সমাহার। পর্যটক আকর্ষণের মূল অস্ত্র। সুযোগের অপেক্ষায় থাকে পর্যটকরা সেই সৌন্দর্য উপভোগ করার জন্য। ফ্রান্সের রাজধানী প্যারিসের আইফেল টাওয়ারের কথা সবাই জানে। এর সৌন্দর্য বিস্তৃতি ঘটায় পর্যটকদের মাঝে।\n\nপার্শ্ববর্তী দেশ ভারতে ইতিহাস ঐতিহ্যের নিদর্শন তাজমহল, কুতুব মিনার, রেড ফোর্ট আছে। রয়েছে ইন্ডিয়া গেট। আধুনিক সৌন্দর্যের ভিক্টোরিয়া মেমোরিয়াল রয়েছে কলকাতায়।\n\nআর মধ্যপ্রাচ্যের আধুনিক শহর আরব আমিরাতের দুবাই যেন অপেক্ষা করে রাতের আলো ঝলমলে রূপের জন্য। প্রতিদিনই নতুন করে জাগ্রত হয় পর্যটকদের আনন্দ দেওয়ার জন‌্য। সুউচ্চ স্থাপনা বুর্জ আল খালিফা যেন এক আশ্চর্যজনক স্থাপনা। দুবাই মেরিনার কথা না বললেই নয়। সব কিছুই যেন তৈরি হয়ে আছে পর্যটকদের জন্য।\n\nআমরা আধুনিকতার ছোঁয়া পেতে চাই পুরাতন ধ্যান ধারণায়। যা পর্যটন শিল্পের এগিয়ে যাওয়ার পথে অন্তরায় হয়ে আছে। নিজেদের ঐতিহ্য আর সামাজিক ইতিহাসকে সাথে নিয়ে প্রাকৃতিক সৌন্দর্যকে উপভোগ করার জন্য আধুনিক সুযোগ-সুবিধা আর নতুনত্বের ছোয়ায় আইকনিক ল্যান্ডমার্ক সৃষ্টির কোনো বিকল্প নেই।\n\nদেশের আকর্ষণীয় স্থাপনাগুলো বিশ্বের পর্যটকদের কাছে ছড়িয়ে দিতে হবে। লুই আই কানের স্থাপনা জাতীয় সংসদ ভবন, জাতীয় স্মৃতি সৌধ আধুনিক বিশ্বের অন্যতম স্থাপনা কিংবা বর্তমান সময়ে স্থাপিত পদ্মা সেতুতে রয়েছে নান্দনিকতার স্পর্শ। সুষ্ঠ ও সঠিক পরিকল্পনায় রাজধানী ঢাকা কিংবা অন্যান্য শহরে নান্দনিক স্থাপনার আইকনিক ল্যান্ডমার্ক স্থাপন করলে আন্তর্জাতিক পর্যটক বাংলাদেশ ভ্রমণে আগ্রহী হয়ে উঠবে।\n\nরিলিজিয়াস, আর্কিওলজিক্যাল, নদী কেন্দ্রিক ট্যুরিজম গড়ে উঠতে পারে। বঙ্গোপসাগরের দ্বীপগুলোকে মালদ্বীপ কিংবা থাইল্যান্ডের আদলে ট্যুরিজম স্পট হিসেবে তৈরি করা সম্ভব হলে জাতীয় আয়ের প্রধানতম খাত হয়ে উঠবে বাংলাদেশের পর্যটন শিল্প। পর্যটন শিল্প প্রতিষ্ঠিত হয়ে উঠলে দেশের বেকার সমস্যা দূরীকরণেও অগ্রণী ভূমিকা রাখবে।\n\nশুধু কক্সবাজার সমুদ্র সৈকত কিংবা সুন্দবনের সৌন্দর্যের উপর নির্ভর না করে বাংলাদেশের পর্যটন শিল্পের বিকাশ সাধনে দেশে আইকনিক ল্যান্ডমার্কের স্থাপনা পর্যটকদের বর্তমান সময়ের কাছে প্রত্যাশা।\n\nলেখক: মহাব্যবস্থাপক (জনসংযোগ) ইউএস-বাংলা",
    "সিঙ্গাপুরে স্বামী, ছেলের বয়সি তরুণের সঙ্গে ঘর ছাড়লেন গৃহবধূ!": "আন্তর্জাতিক ডেস্ক : ফেসবুকে এক ২২ বছর বয়সি তরুণের সঙ্গে আলাপ হয় ৪০ বছর বয়সি এক মহিলার। সেই প্রেমিকের সঙ্গে থাকতেই ঘর ছাড়লেন তামিলনাড়ুর থানজাভুরের বাসিন্দা এক মহিলা। ললিথা নামের ওই মহিলার স্বামী কর্মসূত্রে সিঙ্গাপুরে থাকেন। মা যাওয়ার সময় টাকাপয়সা ও গয়নাগাটিও সব নিজের সঙ্গে নিয়ে গিয়েছেন বলে দাবি করেছেন মহিলার ছেলেরা।\n\n\n\nগৃহত্যাগী ওই মহিলার দুই ছেলে রয়েছে। তাঁদের বয়স ২২ ও ১৯। মহিলার স্বামী সিঙ্গাপুর যাওয়ার পর ওরনাথানডু নামের একটি জায়গায় ভাড়া বাড়িতে থাকতেন তিন জন। হঠাৎ করে মায়ের খোঁজ না মেলায় পুলিশের দ্বারস্থ হন মহিলার দুই ছেলে। প্রাথমিক তদন্তের পর জানা যায় ফেসবুকে আলাপ হওয়া প্রেমিকের সঙ্গেই ঘর ছেড়েছেন তিনি।\n\nপুলিশ জানিয়েছে, দুই ছেলেকে কিছু না জানালেও নিজের প্রেম নিয়ে স্বামীকে সবই খোলাখুলি ভাবে জানিয়ে দিয়েছেন ওই মহিলা। নতুন প্রেমিককে বিয়ে করার ছবিও তিনি পাঠিয়ে দিয়েছেন স্বামীকে। পাশাপাশি একটি ভয়েস-বার্তা পাঠিয়ে স্বামীকে জানিয়েছেন, তিনি নতুন স্বামীর সঙ্গে ঘর বাঁধতে চান, তাই দুই পুত্র যেন তাঁর খোঁজ বন্ধ করেন, স্বামীকে তা নিশ্চিত করার অনুরোধও জানিয়েছেন তিনি।",
    "অস্ট্রেলিয়ার বিশ্বকাপ দলে সিঙ্গাপুর বংশোদ্ভূত মারকুটে ব্যাটার": "ঘরের মাঠে টি-টোয়েন্টি বিশ্বকাপ শুরুর প্রায় দেড় মাস আগে নিজেদের স্কোয়াড ঘোষণা করলো স্বাগতিক অস্ট্রেলিয়া। দলে রাখা হয়েছে সিঙ্গাপুরের বংশোদ্ভূত মারকুটে ব্যাটার টিম ডেভিডকে। সিঙ্গাপুরের হয়ে ১৪টি ম্যাচও খেলেছেন তিনি। পাশাপাশি ভারত সফরের দলেও রয়েছেন ডেভিড।\n\nমূলত বিশ্বকাপের আগেই ডেভিডকে অস্ট্রেলিয়ার জার্সিতে আন্তর্জাতিক অভিজ্ঞতা দেওয়ার জন্য তাকে ভারত সফরের দলে রাখা হয়েছে। বিশ্বব্যাপী টি-টোয়েন্টি লিগগুলতে নিজের আগ্রাসী মনোভাবের প্রমাণ দিয়ে অস্ট্রেলিয়ার জাতীয় দলে ডাক পেলেন তিনি। এখন পর্যন্ত কোন প্রাদেশিক দলের সঙ্গেও চুক্তি নেই তার।\n\nতবে মারমুখী ব্যাটিংয়ের কারণেই যে সুযোগ পেয়েছেন, তা নিশ্চিত করেছেন অস্ট্রেলিয়ার নির্বাচক জর্জ বেইলিও। তিনি বলেছেন, ‘সে সত্যিই উঁচুমানের সহজাত মারকুটে ব্যাটার। যে কি না আমাদের ব্যাটিং লাইনআপের গভীরতা বাড়াতে সাহায্য করবে। গত কয়েক বছরে যেমন খেলছে, সেটিই চাই তার কাছে।’\n\nসবমিলিয়ে কুড়ি ওভারের ক্রিকেটে এখন পর্যন্ত ১২২ ম্যাচ খেলে ৩২ গড়ে ২৬৪০ রান করেছেন ডেভিড। তার স্ট্রাইকরেট ঈর্ষণীয়; ১৬৪.১৭। এর মধ্যে সবশেষ পিএসএলে ৩৯.৭১ গড় ও ১৯৪.৪০ স্ট্রাইকরেটে ২৭৮ রান করেছেন এ ডানহাতি মিডল অর্ডার ব্যাটার।\n\nডেভিডকে জায়গা করে দিতে দল থেকে জায়গা হারিয়েছেন লেগস্পিনার মিচেল সুয়েপসন। গতবছর অস্ট্রেলিয়ার বিশ্বকাপজয়ী দল থেকে পরিবর্তন এই একটিই। তবে ভারত সফরে দলের সঙ্গে থাকবেন না ডেভিড ওয়ার্নার। তার জায়গায় খেলবেন পেস বোলিং অলরাউন্ডার ক্যামেরন গ্রিন।\n\nআগামী ২০ থেকে ২৫ সেপ্টেম্বরের মধ্যে ভারতের বিপক্ষে তিন ম্যাচের টি-টোয়েন্টি সিরিজ খেলবে অসিরা। এরপর দেশে ফিরে ওয়েস্ট ইন্ডিজের বিপক্ষে দুইটি ও ইংল্যান্ডের বিপক্ষে তিন ম্যাচের সিরিজ খেলবে তারা। পরে ২২ অক্টোবর নিউজিল্যান্ডের বিপক্ষে ম্যাচ দিয়ে শুরু হবে তাদের বিশ্বকাপ যাত্রা।\n\nটি-টোয়েন্টি বিশ্বকাপ অস্ট্রেলিয়া স্কোয়াড\n\nঅ্যারন ফিঞ্চ (অধিনায়ক), ডেভিড ওয়ার্নার*, মিচেল মার্শ, স্টিভেন স্মিথ, গ্লেন ম্যাক্সওয়েল, মার্কাস স্টয়নিস, ম্যাথু ওয়েড (উইকেটরক্ষক), টিম ডেভিড, জশ ইংলিস (উইকেটরক্ষক), অ্যাশটন অ্যাগার, মিচেল স্টার্ক, প্যাট কামিন্স, অ্যাডাম জাম্পা, জশ হ্যাজলউড ও কেইন রিচার্ডসন (ভারত সফরে ওয়ার্নারের জায়গায় ক্যামেরন গ্রিন)।\n\nএসএএস/এএসএম",
    "Singapore: ঘুমন্ত যুবতীর সঙ্গে যৌনতায় মাতছে ভূত? ঘুমিয়ে পড়লেই শরীরে এ কার অশ্লীল স্পর্শ...": "জি ২৪ ঘণ্টা ডিজিটাল ব্যুরো: ভূতের সঙ্গে শারীরিক সম্পর্ক! প্রায় সেরকমই দাবি এক মহিলার। তাঁর দাবি, যখনই তিনি ঘুমিয়ে পড়ছেন, তখনই তাঁর সারা শরীরে কোনও এক অশরীরীর অশ্লীল স্পর্শ পাচ্ছেন তিনি! অথচ তাঁকে দেখা যাচ্ছে না। অদৃশ্য় এ কোন রহস্যময় উপস্থিতি? পরে অবশ্য প্রকাশিত হয় প্রকৃত রহস্য। ওই যুবতীর সঙ্গে এই কাজটি করে আসছিলেন তাঁরই বাড়িওয়ালা। তিনিই অন্ধকারের মধ্যে এসে তাঁর এই যুবতী টেনান্টের শরীর স্পর্শ করা বা তাঁকে চুম্বন করার কাজটি করছিলেন। কী করে 'ভূত' ধরা পড়ল? যুবতী ঘটনাটি তাঁর বয়ফ্রেন্ডের সঙ্গে আলোচনা করেছিলেন। পরে তাঁরা পরামর্শ করে একটি সিসিটিভি লাগান ঘরে। সেই সিসিটিভিই ভূত ধরে দেয়।\n\nআরও পড়ুন: Arms Package for Taiwan: চিন-মার্কিন যুক্তরাষ্ট্রের লড়াই? ফের জিনপিংয়ের চোখে চোখ বাইডেনের...\n\n২০২১ সালের মে মাসে একটি ফ্ল্যাট ভাড়া নিয়েছিলেন ৩০ বছরের শিন মিন এবং তাঁর প্রেমিক। সিঙ্গাপুরের হাউজিং অ্যান্ড ডেভেলপমেন্ট বোর্ডের তৈরি এক পাবলিক হাউজিং-এর ফ্ল্যাট সেটি। জুনে জমকালো পার্টি দিয়ে বাড়িওয়ালা তাঁদের স্বাগত জানিয়েছিলেন। সেই রাতেই শিন মিন ঘুমিয়ে পড়ার পর তাঁর শরীরে প্রথম পেয়ছিলেন 'ভৌতিক স্পর্শ'। ঘুম ভেঙে গিয়েছিল শিন মিনের। ঘুম ভাঙতেই তিনি অন্ধকারে একটা ছায়া সরে যেতে দেখেছিলেন শুধু। প্রথম যখন তাঁর শরীরে স্পর্শ পেতে শুরু করেছিলেন শিন মিন, ভেবেছিলেন, তাঁর প্রেমিকই তাঁকে স্পর্শ করছেন। কিন্তু স্পর্শের তারতম্যে ভুল ভাঙে। তা ছাড়া তিনি দেখেন তাঁর বয়ফ্রেন্ড স্নান করছেন বাথরুমে! তা হলে কে? ছায়া সরে যাওয়ায় তিনি প্রাথমিক ভাবে ভূতই ভেবেছিলেন। এবং এই রকম ঘটনা আরও বেশ কয়েকবার ঘটে। ভূত ভাববার কারণও ছিল। তাঁরা শুনেছিলেন, বাড়িওয়ালা নাকি থাইল্যান্ডে মাঝে মাঝেই পুজো দিতে যান, বাড়িতে বোধ হয় কোনও দোষ আছে। কিন্তু এর পরেও তাঁরা সিসিটিভি লাগিয়ে সতর্ক হয়েছিলেন। আর শেষ পর্যন্ত জানা যায়, শিন মিনের বছর চল্লিশের বাড়িওয়ালাই বাইরে থেকে ঘরের আলো নিভিয়ে ঘরে ঢোকে আর শিন মিনের সঙ্গে এই কাজটি করেন। সিঙ্গাপুর পুলিস গ্রেফতার করে অভিযুক্তকে। আদালত পর্যন্ত গড়ায় বিষয়টি।\n\n(Zee 24 Ghanta App দেশ, দুনিয়া, রাজ্য, কলকাতা, বিনোদন, খেলা, লাইফস্টাইল স্বাস্থ্য, প্রযুক্তির লেটেস্ট খবর পড়তে ডাউনলোড করুন Zee 24 Ghanta App)",
    "অবশেষে পাসপোর্ট পেলেন লালু, চিকি‍ৎসার জন্য যাচ্ছেন সিঙ্গাপুর": "অবশেষে পাসপোর্ট পেলেন লালু, চিকি‍ৎসার জন্য যাচ্ছেন সিঙ্গাপুর\n\nPublished by: Sundeep Sinha 16th September 2022 6:27 pm | Last Update 16th September 2022 7:14 pm\n\nনিজস্ব প্রতিনিধি, নয়াদিল্লি: আরজেডি সুপ্রিমো (Rjd Supremo) লালুপ্রসাদ যাদবের (Lalu Prasad Yadav)পাসপোর্ট (Passport) আটকে রাখা নিয়ে জোর ধাক্কা খেল সিবিআই (CBI)। শুক্রবার সিবিআইয়ের বিশেষ আদালতের বিচারক আরজেডি নেতার পাসপোর্ট হস্তান্তর করার জন্য কেন্দ্রীয় তদন্তকারী সংস্থাকে নির্দেশ দিয়েছেন। পাসপোর্ট হাতে পাওয়ায় আগামী সপ্তাহেই চিকি‍ৎসার জন্য সিঙ্গাপুর (Singapore) যাচ্ছেন প্রবীণ নেতা।\n\nগত কয়েক বছর ধরেই কিডনি সংক্রান্ত সমস্যায় ভুগছেন আরজেডি সুপ্রিমো। কিডনির পাশাপাশি ব্লাড প্রেসার সহ আরও বেশ কিছু জটিল রোগে ভুগছেন। কিডনি সংক্রান্ত চিকি‍ৎসার জন্য লালুকে সিঙ্গাপুরে যাওয়ার পরামর্শ দিয়েছেন চিকি‍ৎসকরা। সেই পরামর্শ মেনে সিঙ্গাপুরের এক বিশিষ্ট কিডনি বিশেষজ্ঞের সঙ্গে যোগাযোগ করা হয়। আগামী ২৪ সেপ্টেম্বর ওই চিকি‍ৎসক অ্যাপয়েন্টমেন্ট দিয়েছেন।\n\nসিঙ্গাপুরে যাওয়ার জন্য পাসপোর্ট ফেরত পেতে গত ১৩ সেপ্টেম্বর দিল্লির বিশেষ সিবিআই আদালতে আর্জি জানান লালুপ্রসাদ (Lalu Prasad)। সিবিআইয়ের (CBI) পক্ষ থেকে পাসপোর্ট ফেরত দেওয়ার বিষয়ে তীব্র আপত্তি জানানো হয়। বিচারক তিন দিনের মধ্যে এ বিষয়ে লিখিত হলফনামা জমা দেওয়ার জন্য কেন্দ্রীয় তদন্তকারী সংস্থাকে নির্দেশ দেন। কিন্তু শুক্রবার মামলার শুনানিতে সিবিআইয়ের পক্ষ থেকে কোনও লিখিত হলফনামা দাখিল না করে ফের মৌখিকভাবে লালুপ্রসাদকে পাসপোর্ট ফেরত দেওয়ার বিরোধিতা করা হয়। কিন্তু সেই বিরোধিতায় কর্ণপাত করেননি বিচারক। অবিলম্বে আরজেডি সুপ্রিমোকে পাসপোর্ট ফেরত দেওয়ার নির্দেশ দেন তিনি। লালুর আইনজীবী অনন্ত ভিজ (Ananta Vij) জানিয়েছেন, পাসপোর্ট ফেরত পাওয়ায় আগামী ২২ সেপ্টেম্বর সিঙ্গাপুর রওনা হবেন আরজেডি সুপ্রিমো।\n\nMore News:",
    "সামিট সিঙ্গাপুরে স্বল্প-আয়ের অভিবাসী শ্রমিকদের সাহায্যার্থে এগিয়ে": "সামিট স্বল্প-আয়ের অভিবাসী শ্রমিকদের কল্যাণে কর্মরত ‘হোম’ প্রতিষ্ঠানের জন্যে তহবিল সংগ্রহে শামা রহমান এবং টেগোর সোসাইটি সিঙ্গাপুরের সাথে একটি মিলিত চ্যারিটি রবীন্দ্র সঙ্গীতানুষ্ঠানের আয়োজন করে। সকল তহবিল সিঙ্গাপুরে স্বল্প-আয়ের অভিবাসী কর্মীদের সহায়তা করার জন্য ‘হোম’-কে দেওয়া হবে, যারা বেতন-বঞ্চিত, অতিরিক্ত কর্মঘণ্টা, কর্মক্ষেত্রে আঘাতপ্রাপ্ত, শারীরিক ও মানসিক নির্যাতনের ভুক্তভোগী শ্রমিকদের ক্ষমতায়নে নিয়োজিত।\n\nঅনুষ্ঠানে সামিট গ্রুপ অব কোম্পানিজের প্রতিষ্ঠাতা চেয়ারম্যান মুহাম্মদ আজিজ খান মন্তব্য করেন, “আজ এই পৃথিবীতে আমাদের সকলের রবীন্দ্রনাথ ঠাকুরের মতো একজন দর্শন-গুরুর প্রয়োজন। যেখানে যুদ্ধবাজরা শক্তিশালী হচ্ছে, নিজ-দায়ে বিভিন্ন দেশ দরিদ্র হচ্ছে এবং মানুষের মধ্যে আবারও বিভক্তি বাড়ছে।”\n\nসংগীতানুষ্ঠানে উপস্থিত বিশিষ্ট অতিথিদের মধ্যে ছিলেন সিঙ্গাপুরে বাংলাদেশের হাইকমিশনার তৌহেদুল ইসলাম, বাংলাদেশে সিঙ্গাপুরের হাইকমিশনার ডেরেক লো এবং সিঙ্গাপুরে ভারতের হাইকমিশনার পি কুমারান প্রমুখ ।",
    "সিঙ্গাপুরের বিরুদ্ধে একাধিক সুযোগ নষ্ট করে ড্র, হতাশ অধিনায়ক সুনীল ছেত্রী": "© HT বাংলা এর দ্বারা সরবরাহকৃত ভারতীয় দলের অধিনায়ক সুনীল ছেত্রী (ছবি-এএনআই)\n\nশুভব্রত মুখার্জি: হাঙ্গ থিনহ প্রীতি টুর্নামেন্টের শুরুতেই ভারত মুখোমুখি হয়েছিল সিঙ্গাপুরের বিরুদ্ধে। প্রথম ম্যাচে পিছিয়ে পড়েও ড্র করে ভারতীয় দল। তবে যতগুলো সুযোগ সুনীল ছেত্রীরা পেয়েছিল তাতে করে ম্যাচ থেকে পুরো পয়েন্ট না পাওয়াটা ইগর স্টিম্যাচের ছেলেদের কাছে লজ্জার। আর ম্যাচ জিততে না পারার হতাশা চেপে রাখেননি ভারতীয় দলের অধিনায়ক সুনীল ছেত্রী। সুযোগ নষ্টের হতাশা জনসমক্ষেই প্রকাশ করেছেন তিনি। তার অভিমত অনেক জায়গাতেই আরও ভালো করতে পারত ভারতীয় দল।\n\nম্যাচ শেষে সুনীল জানিয়েছেন ' অনেক জায়গায় আমরা আরো ভাল করতে পারতাম। আমরা অনেক সুযোগ নষ্ট করেছি শুধু। সত্যি বলত আমরা হয়ত আরো একটু ভাল করে ডিফেন্সটা করতে পারতাম। আমি নিশ্চিত কোচ এই বিষয়টি নিয়ে আমাদের সঙ্গে কথা বলবেন।'\n\nআরও পড়ুন… UEFA Nations League: ঘরের মাটিতে ৪ বছর পরে হার, সুইজারল্যান্ডের কাছে আটকে গেল স্প্যানিশ 'আর্মাডা'\n\nতিনি আরো যোগ করে বলেন, ‘নিজেদের উপর খুব বেশি কঠিন না হয়েই বলব বেশ কিছু জিনিস রয়েছে যার উপর আমাদের অনেক কাজ করতে হবে। আমাদেরকে ফের ড্রয়িংবোর্ডে ফিরে যেতে হবে। ভিয়েতনামের বিরুদ্ধে ম্যাচে আমাদের উন্নতি ঘটাতে হবে। কঠোর পরিশ্রম করতে হবে সকলকে। সিঙ্গাপুরের বিরুদ্ধে যতটা পরিশ্রম আমরা করেছি, ঠিক ততটাই পরিশ্রম আমাদেরকে করতে হবে। আবহাওয়া নিয়ে আমরা কোন অজুহাত দেখাচ্ছি না। দু দিন আগেই আমরা এখানে চলে এসেছিলাম। তবে এটা বলব এখানকার আবহাওয়া বেশ অন্যরকম। তবে বেশ ভালো।’\n\nআরও পড়ুন… ইংল্যান্ডকে হোয়াইটওয়াশ! এশিয়ার বাইরে প্রথমবার এমনটা করে দেখালেন হরমনপ্রীতরা\n\n৩৮ বছর বয়সি তারকা জানিয়েছেন, ‘মাঠটাও খুব ভালো ছিল। সবটাই নির্ভর করে আমরা কেমন খেলছি তার উপর। আমাদের আরো ভালো করতে হবে।’ উল্লেখ্য ম্যাচের ৩৭ মিনিটে লিড নিয়েছিল সিঙ্গাপুর দল। ফ্রিকিক থেকে গোল করেন ইকসান ফান্ডি। এর ঠিক মিনিট ছয়েক বাদেই সমতা ফেরায় ভারতীয় দল। জিকসনের পাশ ধরে সুনীলের বাড়ানো বলে গোল করতে ভোলেননি আশিক কুরুনিয়ান। সিঙ্গাপুরের গোলরক্ষক হাসান সানি এগিয়ে এসে গোলের মুখ ছোট করে দিলেও শেষ রক্ষা হয়নি । দ্বিতীয়ার্ধেও ভারত গোল করার বেশ কিছু সুযোগ পেয়েও গিয়েছিল, তবে শেষ পর্যন্ত গোল করতে না পারায় ম্যাচ শেষ হয়েছে ১-১ ফলে। এই মুহূর্তে ফিফার ক্রমতালিকায় ১০৪ নম্বরে রয়েছে ভারতীয় দল। আর ১৫৯ নম্বরে রয়েছে সিঙ্গাপুর। ভারত তাদের পরবর্তী ম্যাচে খেলবে ভিয়েতনামের বিরুদ্ধে।",
    "আকাশের অধিকার! বিশ্বসেরা বিমানসংস্থার তালিকায় এ বছর সেরা ২০-তে জায়গা করে নিল কারা? দেখে নিন": "কলকাতা: স্কাইট্র্যাক্স ওয়ার্ল্ড এয়ারলাইন অ্যাওয়ার্ডস ২০২২-এ কাতার এয়ারওয়েজ প্রথম, সিঙ্গাপুর এয়ারলাইন্স দ্বিতীয় স্থান অধিকার করেছে এবং এমিরেটস হয়েছে তৃতীয়।\n\nবার বার সাত বার কাতার এয়ারওয়েজ বিশ্বের সেরা বিমান পরিবহন সংস্থার শীর্ষ স্থানটা বজায় রেখেছে। স্কাইট্র্যাক্স ওয়ার্ল্ড এয়ারলাইন অ্যাওয়ার্ডস ২০২২-এ সিঙ্গাপুর এয়ারলাইন্স এবং এমিরেটস কাতার এয়ারওয়েজের ঠিক পিছনেই রয়েছে।\n\nView this post on Instagram A post shared by Qatar Airways (@qatarairways)\n\nস্কাইট্র্যাক্সের এই পুরস্কারকে অনেকেই 'বিমান শিল্পের অস্কার’ হিসাবে মনে করেন। সিএনএন-এর মতে, এটি বিশ্বের সেরা বিমান পরিবহণ সংস্থা খুঁজে বের করতে সেপ্টেম্বর ২০২১ থেকে অগাস্ট ২০২২-এর মধ্যে ১০০টিরও বেশি দেশে ১৪ মিলিয়নেরও বেশি গ্রাহক সমীক্ষা পরিচালনা করেছে।\n\nআরও পড়ুন- শুক্র প্রবেশ করেছেন কন্যা রাশিতে! চাকরিতে কী কী ঘটতে চলেছে জেনে এখনই তৈরি থাকুন\n\nবিশ্বের সেরা এয়ারলাইন ট্রফি জেতার পাশাপাশি, কাতার এয়ারওয়েজ সেরা বিজনেস ক্লাস, সেরা বিজনেস ক্লাস সিট এবং সেরা বিজনেস ক্লাস লাউঞ্জ ডাইনিং-সহ আরও আটটি পুরস্কার পেয়েছে। দ্বিতীয় স্থানে থাকা সিঙ্গাপুর এয়ারলাইন্সও ৯টি পুরস্কার জিতেছে। ডেল্টা এয়ারলাইন্স ছ’টি পুরষ্কার জিতেছে এবং টার্কিশ এয়ারলাইন্স চারটি পুরস্কার পেয়েছে যার মধ্যে ইউরোপের সব থেকে কঠোর প্রতিযোগিতামূলক সেরা এয়ারলাইন বেছে নেওয়ার মতো শিরোনাম রয়েছে।\n\nআকবর আল বেকার, কাতার এয়ারওয়েজ গ্রুপের প্রধান নির্বাহী বলেন, কাতার এয়ারওয়েজ তৈরির সময়ই বিশ্বের সেরা এয়ারলাইন হিসাবে নিজেদের নাম করার চেষ্টা সবসময়ই ছিল, কিন্তু সপ্তম বারের জন্য জেতা এবং তিনটি অতিরিক্ত পুরস্কার নেওয়া আমাদের অবিশ্বাস্য কর্মীদের সমস্ত কঠোর পরিশ্রমের প্রমাণ ৷\n\nশুধু তাই নয়, মাত্র দুই মাস আগে, কাতার এয়ারওয়েজকে এর কেবিন উদ্ভাবন, যাত্রীসেবা এবং কোভিড মহামারী জুড়ে কাজ চালিয়ে যাওয়ার প্রতিশ্রুতির কারণে এয়ারলাইন রেটিংস দ্বারাও 'বছরের সেরা বিমান সংস্থা' হিসাবে মনোনীত করা হয়েছিল।\n\nআরও পড়ুন- টাকা-পয়সা নিয়ে ঠকতে হবে! আর কী আছে ভাগ্যে সূর্যের রাশি পরিবর্তনে?\n\nদেশীয় বিমান সংস্থার মধ্যে, ভিস্তারার ঝুলিতেও দুটি পুরষ্কার: ভারত এবং দক্ষিণ এশিয়ার সেরা বিমান সংস্থা এবং ভারত এবং দক্ষিণ এশিয়ার সেরা এয়ারলাইন স্টাফ পরিষেবা ৷ বিনোদ কান্নন, ভিস্তারার প্রধান নির্বাহী জানিয়েছেন, ‘‘আমাদের সকলের জন্য এই পুরষ্কারগুলি জয় করা অবিশ্বাস্যভাবে আনন্দদায়ক, যা আমাদের প্রতি আমাদের গ্রাহকদের অটল আস্থার কথা বলে। ভিস্তারা বিমান চলাচল এবং পরিষেবা সরবরাহের ক্ষেত্রে শ্রেষ্ঠত্বের জন্য বিশ্বব্যাপী মানদণ্ড স্থাপনের একটি অকাট্য প্রমাণও ৷’’\n\nকাতার এয়ারওয়েজ সিঙ্গাপুর এয়ারলাইন্স এমিরেটস অল নিপ্পন এয়ারলাইন্স কোয়ান্টাস এয়ারওয়েজ জাপান এয়ারলাইন্স টার্কিশ এয়ারলাইন্স এয়ার ফ্রান্স কোরিয়ান এয়ার সুইস ইন্টারন্যাশনাল এয়ারলাইন্স ব্রিটিশ এয়ারওয়েজ এতিহাদ এয়ারওয়েজ চায়না সাউদার্ন হাইনান এয়ারলাইন্স লুফথানসা ক্যাথে প্যাসিফিক কেএলএম ইভা এয়ার ভার্জিন অ্যাটলান্টিক ভিস্তারা\n\nPublished by:Siddhartha Sarkar First published: September 26, 2022, 20:37 IST\n\nTags: Qatar airways, World Best Airlines",
    "Coca-Cola: কোকা কোলার ক্যান চুরি, সিঙ্গাপুরে ৬ সপ্তাহের কারাবাস ভারতীয় যুবকের": "Singapore-এ কোকা কোলার (Coca Cola) তিনটি ক্যান (Coca Cola Can) চুরির দায়ে ভারতীয় বংশোদ্ভূত (Indian Origin Man) এক ব্যক্তিকে ছয় সপ্তাহের কারাদণ্ড দিল সে দেশেরই একটি আদালত (Singapore Court)। আদালতের দেওয়া জবানবন্দিতে জেসবিন্দর সিং ওরফে দিলবারা সিং (৬১) নামের ওই ব্যক্তি চুরির অভিযোগ স্বীকার করেন বলে জানিয়েছে ​সিঙ্গাপুরের স্থানীয় একটি সংবাদমাধ্যম।",
    "সংক্ষিপ্ত বিশ্ব সংবাদ: ২৩ সেপ্টেম্বর ২০২২": "আমাদের চারপাশে অসংখ্য ঘটনা ঘটছে প্রতিদিনই। এর মধ্যে হয়তো আলোচনায় আসে হাতেগোনা কিছু। তবে সময় ও পরিস্থিতির পরিপ্রেক্ষিতে গুরুত্বপূর্ণ হয়ে ওঠে বেশকিছু বিষয়। এগুলো জানা না থাকলে অনেক ক্ষেত্রেই পিছিয়ে পড়তে হয়। এ কারণে বিশ্বের বিভিন্ন প্রান্তে ঘটে যাওয়া নানা ঘটনা থেকে সংক্ষেপে গুরুত্বপূর্ণ কিছু সংবাদ থাকছে জাগো নিউজের পাঠকদের জন্য-\n\nকাবুলে মসজিদে বিস্ফোরণ, নিহত অন্তত ৪\n\nআফগানিস্তানের রাজধানী কাবুলে একটি মসজিদের কাছে বিস্ফোরণে অন্তত চারজন প্রাণ হারিয়েছেন। আহত হয়েছেন আরও ১০ জন। শুক্রবার (২৩ সেপ্টেম্বর) বিকেলে নামাজ শেষে মুসল্লিরা মসজিদ থেকে বেরোনোর সময় এ বিস্ফোরণ ঘটে। কাবুল পুলিশের মুখপাত্র খালিদ জাদরান বলেন, নামাজের পর মুসল্লিরা মসজিদ থেকে বেরিয়ে আসার সময় বিস্ফোরণ ঘটে। হতাহতদের সঠিক সংখ্যা এখনো স্পষ্ট নয়। তারা সবাই বেসামরিক নাগরিক।\n\nহংকংকে ছাড়িয়ে এশিয়ার শীর্ষ অর্থনৈতিক কেন্দ্র সিঙ্গাপুর\n\nহংকংকে ছাড়িয়ে এশিয়ার শীর্ষ অর্থনৈতিক ও বিশ্ববাণিজ্যের তৃতীয় কেন্দ্র হয়ে উঠলো সিঙ্গাপুর। যেখানে এই র্যাঙ্কিংয়ে নিউইয়র্ক এবং লন্ডনকে প্রথম ও দ্বিতীয় স্থানে রাখা হয়েছে। গ্লোবাল ফিনান্সিয়াল সেন্টার ইনডেক্সের (জিএফসিআই) তালিকায় হংকং করোনা মহামারি ও বিদেশ ভ্রমণে বিধিনিষেধের কারণে এবার চতুর্থ স্থানে রয়েছে। এই তালিকায় সান ফ্রান্সিসকো শীর্ষ পাঁচের মধ্যে জায়গা করে নিয়েছে।\n\nপ্লেনে ক্রুর মাথায় ঘুষি, আজীবন নিষিদ্ধ যাত্রী\n\nপ্লেনে ক্রুর মাথায় ঘুষি মারায় লস এঞ্জেলেস আন্তর্জাতিক বিমানবন্দর থেকে এক যাত্রীকে গ্রেফতার করা হয়েছে। এরপর বৃহস্পতিবার (২২ সেপ্টেম্বর) আলেকজান্ডার তুং কু লে নামের ওই ব্যক্তিকে আদালতে হাজির করার প্রক্রিয়া শুরু হয়। জানা গেছে, মেক্সিকো থেকে যুক্তরাষ্ট্রে যাচ্ছিল প্লেনটি। এসময় প্লেনের ক্রুর মাথার পেছন দিকে ঘুষি মারতে দেখা যায় তাকে। এ ধরনের একটি ভিডিও সামাজিক যোগাযোগমাধ্যমেও ছড়িয়ে পড়েছে।\n\nমূল্যস্ফীতি মোকাবিলায় ধনীদের ওপর কর বসাচ্ছে স্পেন\n\nউচ্চ মূল্যস্ফীতির প্রভাব মোকাবিলায় ধনীদের ওপর কর আরোপ করছে স্পেন। দেশটিতে এখন বামপন্থি সরকার ক্ষমতায়। তারা মধ্যবিত্ত ও গরিবদের ওপর থেকে বোঝা কমাবার জন্য এই অভিনব পরিকল্পনা হাতে নিয়েছে। স্পেনের অর্থমন্ত্রী মারিয়া জেসাস মন্টেরো বলেছেন, আমরা মিলিওনিয়ারদের কথা বলছি। তারাই দেশের এক শতাংশ মানুষ, যাদের হাতে প্রচুর অর্থ আছে।\n\nভারতের বৈদেশিক মুদ্রার রিজার্ভ নিম্নমুখী\n\nভারতের বৈদেশিক মুদ্রার রিজার্ভ কমেছে উল্লেখযোগ্য হারে। রিজার্ভ ব্যাংক অব ইন্ডিয়ার প্রকাশিত তথ্য অনুযায়ী, ১৬ সেপ্টেম্বর শেষ হওয়া সপ্তাহে ভারতের বৈদেশিক মুদ্রার রিজার্ভ ৫ দশমিক ২২ বিলিয়ন ডলার কমে ৫৪৫ দশমিক ৬৫ বিলিয়ন ডলারে দাঁড়িয়েছে। প্রতিবেদনে বলা হয়, একই সময়ে ভারতের ফরেন কারেন্সি অ্যাসেট বা বৈদেশিক মুদ্রার সম্পদ ৪ দশমিক ৭০ বিলিয়ন ডলার কমে ৪৮৪ দশমিক ৯০ বিলিয়ন ডলারে দাঁড়িয়েছে। তাছাড়া স্বর্ণের রিজার্ভ ৪৫৮ মিলিয়ন ডলার কমে ৩৮ দশমিক ১৯ বিলিয়ন ডলারে দাঁড়িয়েছে।\n\nসিঙ্গাপুরে মূল্যস্ফীতি বেড়ে ১৪ বছরে সর্বোচ্চ\n\nসিঙ্গাপুরে মূল্যস্ফীতির হার বেড়েই চলেছে। চলতি বছরের আগস্টে মূল্যস্ফীতি বেড়ে ১৪ বছরের মধ্যে সর্বোচ্চ হয়েছে দেশটিতে। কারণ খাদ্য ও পরিষেবার খরচ বেড়েছে ব্যাপকভাবে।\n\nবন্যার ধাক্কা সামলাতে ঋণখেলাপির পথে পাকিস্তান\n\nভয়াবহ বন্যার আর্থিক ক্ষতি মোকাবিলায় পাকিস্তানের বৈদেশিক ঋণের কিস্তি পরিশোধ স্থগিত এবং দাতাদের সঙ্গে আলোচনার মাধ্যমে ঋণ পুনর্গঠন করা উচিত বলে মনে করছে জাতিসংঘ। শুক্রবার (২৩ সেপ্টেম্বর) সংস্থাটির একটি নীতিগত স্মারকলিপির বরাতে এ তথ্য জানিয়েছে ব্রিটিশ দৈনিক দ্য ফিন্যান্সিয়াল টাইমস।\n\nআমিরাতের কাছে আকাশ প্রতিরক্ষা ব্যবস্থা বিক্রি করবে ইসরায়েল\n\nসংযুক্ত আরব আমিরাতের কাছে আকাশ প্রতিরক্ষা ব্যবস্থা বিক্রি করতে যাচ্ছে ইসরায়েল। ফলে যেকোনো ধরনের ড্রোন হামলাকে প্রতিহত করতে সক্ষম হবে উপসাগরীয় দেশটি। ধারণা করা হচ্ছে দেশ দুইটির মধ্যে সম্পর্ক ক্রমেই জোরদার হচ্ছে।\n\nসিরিয়া উপকূলে অভিবাসীবাহী নৌকাডুবির ঘটনায় ৬১ জনের প্রাণহানি\n\nসিরিয়ার উপকূলে অভিবাসী ও শরণার্থীবাহী একটি নৌকা ডুবে যাওয়ার ঘটনায় ৬১ জনের প্রাণহানি হয়েছে। নৌকাটি লেবানন থেকে আসছিল। সিরিয়া ও লেবাননের সরকার এ তথ্য নিশ্চিত করেছে। শুক্রবার (২৩ সেপ্টেম্বর) লেবাননের পরিবহনমন্ত্রী বলেন, বৃহস্পতিবারের দুর্ঘটনায় অন্তত ৬১ জনের মৃত্যু হয়েছে।\n\nমেক্সিকোতে বন্দুক হামলায় নিহত ১০\n\nমেক্সিকোর একটি পানশালায় বন্দুকধারীর হামলায় অন্তত ১০ জন নিহত হয়েছেন। গত বুধবার রাতে গুয়ানাজুয়াতো রাজ্যের তারিমোরো শহরে এ হামলার ঘটনা ঘটে। দেশটির আঞ্চলিক প্রসিকিউটর অফিস জানায়, নির্বিচারে গুলি চালিয়ে গুয়ানাজুয়াতো রাজ্যের তারিমোরো শহরে ১০ জনকে হত্যার ঘটনা ঘটে। ঘটনাস্থল থেকে ৯ জনের মরদেহ উদ্ধার হয়। গুরুতর আহত একজনেকে হাসপাতালে নেওয়া হলে সেখানে মারা যান তিনি।\n\nএমএসএম/এএসএম",
    "স্বামীকে মারধর করে প্রেমিকের সঙ্গে পালানো সেই নববধূ গ্রেপ্তার": "স্বামীকে মারধর করে প্রেমিকের সঙ্গে পালানো সেই নববধূ গ্রেপ্তার\n\nমনিরুল ইসলাম ও তার স্ত্রী নুরে জান্নাত লুলি\n\nকুয়াকাটা সমুদ্র সৈকতে হানিমুন করতে যেয়ে স্বামীকে মারধর করে প্রেমিকের সঙ্গে পালিয়ে যাওয়া সেই নববধূকে প্রেমিকসহ গ্রেপ্তার করা হয়েছে।\n\nসোমবার (২৬ সেপ্টেম্বর) ঘটনার সাত দিনের মাথায় তাদেরকে গ্রেপ্তার করে তালতলী থানা পুলিশ।\n\nমামলা ও থানা সূত্রে জানা যায়, গত মঙ্গলবার (২০ সেপ্টেম্বর) স্ত্রীকে নিয়ে হানিমুনে যান মনিরুল ইসলাম (৩৫)। রাত ১১টার দিকে স্ত্রী নুরে জান্নাত লুলি প্রেমিক নোমান ও লোকজন নিয়ে স্বামী মনিরুল ইসলামকে বেধড়ক মারধর করেন। এরপর বরগুনার তালতলী উপজেলার ছোটবগী ইউনিয়নের মৌপাড়া এলাকার আলাল হাওলাদারের ছেলে নোমানের (২৪) সঙ্গে পালিয়ে যান।\n\nসোমবার (২৬ সেপ্টেম্বর) তালতলীর নিশানবাড়িয়া ইউনিয়নের আগাপাড়া গ্রামে নোমানের ভগ্নিপতি হাসান প্যাদার বাড়িতে আত্মগোপনে থাকাবস্থায় তাদের গ্রেপ্তার করে পুলিশ।\n\nএর আগে ১৬ সেপ্টেম্বর গ্রেপ্তারকৃত বরগুনা সদর উপজেলার ৮নং ওয়ার্ডের হেউলিবুনিয়া গ্রামের হারুন অর রশিদের নুরে জান্নাত লুলুর সঙ্গে বরগুনা সদর উপজেলার প্রবাসী মনিরের বিয়ে হয়।\n\nবরগুনা জেলার আনোয়ার হোসেনের ছেলে মনিরুল ইসলাম। তিনি দীর্ঘদিন সিঙ্গাপুর ছিলেন।\n\nতালতলী থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) কাজী সাখাওয়াত হোসেন তপু বলেন, কুয়াকাটা সমুদ্র সৈকতে ঘুরতে গিয়ে স্বামীকে মারধর করে প্রেমিকের সঙ্গে পালিয়ে যাওয়া নববধূকে প্রেমিকসহ গ্রেপ্তার করা হয়েছে। এ ঘটনায় মহিপুর থানায় মনিরুল বাদী হয়ে মামলা দায়ের করেন।",
    "সমুদ্রপৃষ্ঠের উচ্চতা বৃদ্ধি: তলিয়ে যাচ্ছে চট্টগ্রাম শহর": "সমুদ্রপৃষ্ঠের উচ্চতা বৃদ্ধির কারণে চট্টগ্রামসহ দক্ষিণ ও দক্ষিণ-পূর্ব এশিয়ার উপকূলবর্তী কয়েকটি শহর দ্রুতগতিতে সাগরগর্ভে তলিয়ে যাচ্ছে।এ তালিকার সবচেয়ে উপরে রয়েছে ভিয়েতনামের সবচেয়ে জনবহুল শহর ও প্রধান বাণিজ্যিক কেন্দ্র হো চি মিন। শহরটি প্রতি বছর গড়ে ১৬ দশমিক ২ মিলিমিটার (শূন্য দশমিক ৬ ইঞ্চি) করে তলিয়ে যাচ্ছে। এ তালিকার দ্বিতীয় অবস্থানে রয়েছে বাংলাদেশের বন্দর শহর চট্টগ্রাম। ঝুঁকিপূর্ণ শহরের তালিকায় আরও রয়েছে-ভারতের পশ্চিমাঞ্চলের আহমেদাবাদ, ইন্দোনেশিয়ার রাজধানী জাকার্তা এবং মিয়ানমারের বাণিজ্যিক রাজধানী ইয়াংগুন।\n\nবিশ্বের ৪৮টি উপকূলীয় শহর নিয়ে সিঙ্গাপুরের নানইয়াং টেকনোলজিক্যাল বিশ্ববিদ্যালয় গবেষণাটি করেছে।\n\nগবেষণায় বলা হয়, এনটিইউর এশিয়ান স্কুল অফ দ্য এনভায়রনমেন্ট এবং সিঙ্গাপুরের আর্থ অবজারভেটরির পিএইচডি ছাত্র মিসেস চেরিল টে উল্লেখ করেছেন যে এশিয়ার অনেক উপকূলীয় শহরগুলি এখন বৃদ্ধি এবং দ্রুত নগরায়নের কেন্দ্র। এটি ক্রমবর্ধমান পানির চাহিদা মেটাতে ভূগর্ভস্থ পানি উত্তোলনের চাহিদা বাড়িয়ে দিয়েছে।\n\nএর ফলে ভূমি দ্রুত ডুবে যায়, বলেছেন মিসেস টে যিনি গবেষণা গবেষণার প্রথম লেখক, যেটি ইউনিভার্সিটি অফ নিউ মেক্সিকো, ইটিএইচ জুরিখ এবং নাসার জেট প্রপালশন ল্যাবের সহযোগিতায় করা হয়েছিল, যা ক্যালিফোর্নিয়া দ্বারা পরিচালিত হয় এটি একটি প্রযুক্তি ইনস্টিটিউট।\n\n২০১৪ থেকে ২০২০ পর্যন্ত বিশ্বব্যাপী ৪৮টি উপকূলীয় শহরের স্যাটেলাইট চিত্রগুলি প্রক্রিয়া করা হয়েছিল, যা দেখায় যে গড় ডুবে যাওয়ার গতি প্রতি বছর ১৬.২ মিমি ছিল। কিছু শহরে বছরে ৪৩ মিমি হারে ভূমি তলিয়ে যায় এবং আশেপাশের স্তরে ভূমি হ্রাসের পরিমাণ পরিবর্তিত হতে পারে, মিসেস টে বলেন। বর্তমান বিশ্বব্যাপী গড় সমুদ্রপৃষ্ঠের উচ্চতা প্রতি বছর ৩.৭ মিমি।\n\nএছাড়া জলবায়ু-তাড়িত সমুদ্রপৃষ্ঠের উচ্চতা বৃদ্ধির কারণে উপকূলীয় শহরগুলো আরও বেশি ঝুঁকিতে রয়েছে। জলবায়ু পরিবর্তনের সরাসরি প্রভাবে শহরগুলো তলিয়ে যাচ্ছে না। কিন্তু, গবেষকরা বলছেন, তাদের গবেষণাটি এ বিষয়ে আরও ভালো ধারণা দেবে।\n\nদলের গবেষণা থেকে পাওয়া তথ্য দেখায় যে জাকার্তা প্রতি বছর ৪.৪ মিমি হারে এবং হো চি মিন সিটি ১৬.২ মিমি হারে ডুবে যাচ্ছে। প্রতিবেদনে দেখা গেছে যে অত্যধিক ভূগর্ভস্থ জল উত্তোলন উভয় শহরেই ভূমি হ্রাসের জন্য প্রধান অপরাধী ছিল। হো চি মিন সিটিতে, দুর্বল ভিত্তি সহ এলাকায় উঁচু ভবনের ঘনত্বও ভূমি হ্রাসে অবদান রেখেছে।\n\nজলবায়ু পরিবর্তনের কারণে সৃষ্ট চরম বৃষ্টিপাত এবং সমুদ্রপৃষ্ঠের উচ্চতা বৃদ্ধির সাথে মিলিত হয়ে, ভূমি হ্রাস পরবর্তী কয়েক বছরে ঝুঁকিপূর্ণ স্থানগুলিতে আরও ঘন ঘন, তীব্র এবং দীর্ঘায়িত বন্যার কারণ হতে পারে, মিসেস টে বলেন।\n\nসিঙ্গাপুরে, গড় সমুদ্রপৃষ্ঠ প্রতি বছর ৩ মিমি থেকে ৪ মিমি হারে বাড়ছে, ২০২০ সালের আবহাওয়া পরিষেবা সিঙ্গাপুর থেকে পাওয়া তথ্যে দেখা যাচ্ছে যে ১৯৭০-এর আগের স্তর থেকে এখানে সমুদ্রের স্তর ১৪ সেমি বেড়েছে।\n\nজলবায়ু অনুমানগুলি দেখিয়েছে যে ২১০০ সালের মধ্যে সিঙ্গাপুরের চারপাশে গড় সমুদ্রপৃষ্ঠের উচ্চতা 1 মিটার পর্যন্ত বাড়তে পারে৷ এটি ৪ মিটার বা ৫ মিটার পর্যন্ত যেতে পারে যদি ঝড়ের জলোচ্ছ্বাসের মতো অন্যান্য প্রভাব (ঝড় থেকে জলের অস্বাভাবিক বৃদ্ধি) – যা দুই থেকে চারটি ঘটে বছরে বার – অ্যাকাউন্টে নেওয়া হয়।\n\nগবেষকদের দ্বারা বিশ্বব্যাপী উপকূলীয় শহরগুলিতে পরিচালিত একটি তুলনা দেখায় যে আপেক্ষিক স্থানীয় ভূমি হ্রাসের দ্রুততম বেগ এশিয়াতে, বিশেষ করে দক্ষিণ-পূর্ব এশিয়ায় কেন্দ্রীভূত।\n\nসমুদ্রপৃষ্ঠের উচ্চতা বৃদ্ধির ঝুঁকিতে থাকা উপকূলীয় শহরগুলোতে ২০৫০ সাল নাগাদ ১০০ কোটিরও বেশি মানুষ বসবাস করবে বলে জাতিসংঘের জলবায়ু পরিবর্তন বিষয়ক আন্তঃসরকার প্যানেল (আইপিসিসি) জানিয়েছে। আইপিসিসি বলছে, গ্রিনহাউজ গ্যাস নিঃসরণ দ্রুতগতিতে হ্রাস করা হলেও এ শতাব্দীর শেষ নাগাদ বৈশ্বিক সমুদ্রপৃষ্ঠের উচ্চতা ৬০ মিলিমিটার (২৪ ইঞ্চি) পর্যন্ত বৃদ্ধি পেতে পারে।\n\nসূত্র: South-east Asian coastal cities sinking fastest, could worsen impacts of sea level rise: Study\n\nRapid land sinking is making many coastal cities worldwide vulnerable to sea level rise, finds international group of scientists",
    "বাংলাদেশি টাকায় বিভিন্ন দেশের আজকের টাকার রেট - ২৪ সেপ্টেম্বর ২০২২": "জেনে নিন আজকের টাকার রেট কত। আজ শনিবার, ২৪ সেপ্টেম্বর ২০২২ ইং, বাংলা: ৯ আশ্বিন ১৪২৯, চলুন দিনের শুরুতেই দেখে নেওয়া যাক বিভিন্ন দেশের মুদ্রার বাংলাদেশি টাকায় আজকের টাকার রেট কতো।\n\nপ্রবাস থেকে সঠিক রেটে দেশে টাকা পাঠাতে সবসময় টাকার প্রকৃত বিনিময় মূল্য জেনে টাকা পাঠাবেন। এখানে বৈদেশিক মুদ্রা বাংলাদেশি টাকায় পরিবর্তন করা হলে বাংলাদেশি টাকায় যে মূল্য পাওয়া যাবে তা উল্লেখ করা হলো। অপরদিকে আপনি যদি বাংলাদেশি টাকায় বৈদেশিক মুদ্রা ক্রয় করতে চান তবে তার মূল্য ভিন্ন হবে।\n\nপ্রতিদিনের সর্বশেষ আপডেট নিচের দেখুন। আপডেট হয়েছে: ০৭:০০:০০ (২৪/০৯/২০২২) ইউটিসি+০৬:০০ - প্রবাসীর দিগন্ত লিমিটেড।\n\nদেশ ও বৈদেশিক মুদ্রা বাংলাদেশি টাকা - ৳ (BDT) মালয়েশিয়ান ১ রিংগিত ২৩ টাকা ৪৫ পয়সা ● (ব্যাংক/বিকাশ/ক্যাশ) সৌদির ১ রিয়াল ২৮ টাকা ৩৯ পয়সা ● (ব্যাংক/বিকাশ) (ক্যাশ ২৮.৪২) মার্কিন ১ ডলার ১০৭ টাকা ০৮ পয়সা ● (ব্যাংক) (বিকাশ ১০৬.৭৫) (ক্যাশ ১০৭.৭৩) ইউরোপীয় ১ ইউরো ১০৩ টাকা ৩২ পয়সা ▼ (ব্যাংক) (বিকাশ ১০২.২৮) (ক্যাশ ১০৩.৬৪) ব্রিটেনের ১ পাউন্ড ১১৫ টাকা ৭০ পয়সা ▼ (ব্যাংক) (বিকাশ ১১৪.৭০) (ক্যাশ ১১০.৩৭) সিঙ্গাপুরের ১ ডলার ৭৫ টাকা ১৬ পয়সা ▼ (ব্যাংক) (বিকাশ ৭৫.৩০) (ক্যাশ ৭৪.৫৭) অস্ট্রেলিয়ান ১ ডলার ৬৯ টাকা ৯১ পয়সা ▼ (ব্যাংক) (বিকাশ ৬৯.৩৫) (ক্যাশ ৬৮.৯৫) নিউজিল্যান্ডের ১ ডলার ৬১ টাকা ২১ পয়সা ▼ (ব্যাংক) (বিকাশ ৬১.৩০) (ক্যাশ ৫৯.৪৬) কানাডিয়ান ১ ডলার ৭৮ টাকা ১৮ পয়সা ▼ (ব্যাংক/বিকাশ) (ক্যাশ ৭৭.১৫) ইউ এ ই ১ দিরহাম ২৯ টাকা ৮১ পয়সা ● (ব্যাংক/বিকাশ/ক্যাশ) ওমানি ১ রিয়াল ২৭৫ টাকা ০০ পয়সা ● (ব্যাংক/বিকাশ/ক্যাশ) বাহরাইনি ১ দিনার ২৮৫ টাকা ৮০ পয়সা ● (ব্যাংক) (বিকাশ ২৮৫.২৮) (ক্যাশ ২৮৫.৫৩) কাতারি ১ রিয়াল ২৯ টাকা ৬১ পয়সা ● (ব্যাংক/বিকাশ/ক্যাশ) কুয়েতি ১ দিনার ৩৪৪ টাকা ৩০ পয়সা ● (ব্যাংক) (বিকাশ ৩৪৭.৪৪) (ক্যাশ ৩৪৪.৩০) সুইজারল্যান্ডের ১ ফ্রেঞ্চ ১০৮ টাকা ৩০ পয়সা ▼ (ব্যাংক) (বিকাশ ১০৭.৫৩) (ক্যাশ ১০৬.২২) দক্ষিণ আফ্রিকান ১ রান্ড ৫ টাকা ৭৪ পয়সা ▼ জাপানি ১ ইয়েন ০ টাকা ৭৪৮ পয়সা ▼ (ব্যাংক) (বিকাশ ০.৭৫০) (ক্যাশ ০.৭৪৭) দক্ষিণ কোরিয়ান ১ ওন ০ টাকা ০৭২ পয়সা ▼ ইন্ডিয়ান ১ রুপি ১ টাকা ৩২ পয়সা ●\n\nউল্লেখিত মুদ্রার বিনিময় মূল্য শুধুমাত্র প্রবাস থেকে টাকা পাঠানোর ক্ষেত্রে প্রযোজ্য। স্থান এবং সময়ের ব্যবধানে প্রকৃত মূল্য আংশিক পরিবর্তন হতে পারে। এছাড়াও অনলাইন মাধ্যমে ট্রান্সফার, এজেন্টের মাধ্যমে ট্রান্সফার, ব্যাংক ট্রান্সফার, ক্যাশ পিকআপ ও এজেন্ট কমিশনের ভিন্নতার কারণে প্রকৃত মূল্য কিছুটা কম বেশি হতে পারে। সর্বশেষ মূল্য জানতে আপনার নিকটস্থ ব্যাংকের থেকে তথ্য জানতে পারেন। গুগল বা কারেন্সি কনভার্টর ব্যবহার করবেন না। ওখানে ক্রয় ও বিক্রয় এর গড় দেয়া থাকে। প্রবাসীর দিগন্ত কোন বৈদেশিক মুদ্রা ক্রয় বিক্রয় করে না। প্রবাসীদের রেমিট্যান্স পাঠানোর সুবিধার্থে আমরা দৈনিক বিভিন্ন দেশের মুদ্রা বাংলাদেশি টাকায় পরিবর্তন করা হলে কত মূল্য পাওয়া যাবে তার একটি বাস্তব রেট দিয়ে থাকি।\n\nআপনার কষ্টার্জিত অর্থ নিরাপদে দেশে পাঠাতে ব্যাংক মাধ্যমে পাঠান। হুন্ডির মত অবৈধ পন্থা এড়িয়ে চলুন। ব্যাংকের মাধ্যমে অথবা বৈধ ভাবে দেশে রেমিটেন্স পাঠালে ২.৫ শতাংশ হারে নগদ প্রণোদনা পাবেন সরকারের পক্ষ থেকে। প্রতিদিনের টাকার রেট / বৈদেশিক মুদ্রার বিনিময় মূল্য জানতে চোখ রাখুন প্রবাসীর দিগন্তে।\n\nমালয়েশিয়া (রিংগিত), সৌদি আরব (রিয়াল), আমেরিকা (ইউ এস ডলার), ইউরোপ (ইউরো), ব্রিটেন (পাউন্ড), সিঙ্গাপুর (সিঙ্গাপুর ডলার), ইউনাইটেড আরব আমিরাত (দিরহাম), অস্ট্রেলিয়া (অস্ট্রেলিয়ান ডলার), নিউজিল্যান্ড (নিউজিল্যান্ড ডলার), কানাডা (কানাডিয়ান ডলার), ওমান (ওমানি রিয়াল), বাহরাইন (বাহরাইন দিনার), কাতার (কাতারি দিনার), কুয়েত (কুয়েতি দিনার), সুইজারল্যান্ড (সুইস ফ্রেঞ্চ), জাপান (জাপানি ইয়েন)।\n\nবি:দ্র: যে কোন সময় মুদ্রার হার পরিবর্তন হতে পারে।\n\n- সূত্র: ফরেন এক্সচেঞ্জ",
    "চারটি বড় ঝুঁকির মুখোমুখি হতে যাচ্ছে বৈশ্বিক অর্থনীতি": "মন্দাসহ চারটি বড় ঝুঁকির মুখোমুখি হতে যাচ্ছে বিশ্ব অর্থনীতি। আগামী বছর এই ঝুঁকিগুলোর মধ্যে পড়তে যাচ্ছে বলে সতর্কবার্তা উচ্চারণ করেছেন সিঙ্গাপুর কেন্দ্রীয় ব্যাংকের প্রধান রবি মেনন। তিনি বলেন, এই অবস্থায় নীতিনির্ধারকদের আরো গভীরভাবে চিন্তা করতে হবে কী করে এমন পরিস্থিতি মোকাবিলা করা যায়। — ব্লুমবাগ\n\nরবি মেনন বলেন, বিশ্ব অর্থনীতি আজ কঠিন এক চ্যালেঞ্জের মধ্যে রয়েছে। এ অবস্থায়ই আমাদের বলে দিচ্ছে সামনে অর্থনীতি কোন পথে হাঁটবে। তাই এ নিয়ে আমাদের আরো গভীরভাবে ভাবতে হবে। তার মতে, চারটি ঝুঁকি হলো মন্দা, মধ্য মেয়াদে মুদ্রাস্ফীতির গতিপথ, বাজারের ওপর ভূরাজনীতির প্রভাব ও জলবায়ু ঝুঁকি। মূল কথা হলো মন্দা কতটা গভীর ও দীর্ঘায়িত হবে। সিঙ্গাপুরের মনিটরি অথরিটির ব্যবস্থাপনা পরিচালক রবি মেনন, প্রাইভেট ইক্যুইটি ও ভেঞ্চার ক্যাপিটাল উত্সাহীদের সুপার রিটার্ন এশিয়া সম্মেলনে এক বক্তৃতায় এসব কথা বলেন।\n\nরবি মেনন আরো বলেন, এটি নির্ভর করছে কতটা উচ্চ ও ক্রমাগত মুদ্রাস্ফীতি হয়। সেক্ষেত্রে কেন্দ্রীয় ব্যাংকের কাছে বাজারের পূর্বাভাসের চেয়ে আরো বেশি ও দীর্ঘ সময়ের জন্য কঠোর হওয়া ছাড়া কোনো বিকল্প নেই। সিঙ্গাপুর, বিশ্বব্যাপী অনেক বড় অর্থনীতির মতো মুদ্রাস্ফীতির সঙ্গে লড়াই করছে। যেখানে একটি শক্ত শ্রম বাজার রয়েছে। যদিও করোনা মহামারির পর শ্রমিক স্বল্পতার কারণে অর্থনীতি ঘুরে দাঁড়াতে সময় লাগছে।\n\nএশিয়ার অর্থনীতির অন্যতম কেন্দ্রস্থল হলো সিঙ্গাপুর। দেশটির অর্থনৈতিক উন্নয়নে রয়েছে প্রবাসীদের অসামান্য অবদান। সম্প্রতি দেশটিতে মুদ্রাস্ফীতির চাপ আরো বেড়েছে। মুদ্রাস্ফীতি দীর্ঘমেয়াদি হওয়ার লক্ষণ দেখছেন মেনন। সাশ্রয় এবং সস্তা শ্রমের যুগ শেষ হচ্ছে বলেও মন্তব্য করেন তিনি।\n\nকরোনা মহামারি নিয়ন্ত্রণে আসার পর ঘুরে দাঁড়ানোর চেষ্টা করছে বিশ্ব অর্থনীতি। এর মাঝে গত ছয় মাসের বেশি সময় ধরে চলছে ইউক্রেন-রাশিয়া যুদ্ধ। মস্কোর ঘাড়ে পশ্চিমাদের নানা নিষেধাজ্ঞা। এছাড়া চীনের ‘জিরো কোভিড নীতি, মুদ্রাস্ফীতি ও যুক্তরাষ্ট্রের ফেডারেল রিজার্ভের সুদের হার বৃদ্ধি। একই সঙ্গে খরা, বন্যার মতো প্রাকৃতিক দুর্যোগ অর্থনীতিকে আরো বিপাকে ফেলছে।",
    "পৃথিবীতে ওজিলের ‘রাজকন্যা’, ফেল্‌প্‌সের ‘সব পাওয়ার’ রাত": "",
    "IRCTC দিচ্ছে সিঙ্গাপুর, মালয়েশিয়া ঘোরার দুর্দান্ত সুযোগ, জানুন প্যাকেজের সম্পূর্ণ বিবরণ": "আইআরসিটিসির (IRCTC) মাধ্যমে আপনি শুধুমাত্র আপনার ভারতবর্ষের বিভিন্ন স্থান নয়, বিদেশ ভ্রমণের স্বপ্ন বাস্তবায়িত করতে পারবেন। আপনি যদি আগামী অক্টোবরে কোথাও বেড়াতে যাবার কথা ভেবে থাকেন তাহলে আপনার জন্য আইআরসিটিসি নিয়ে এসেছে একটি দুর্দান্ত টুর প্যাকেজ। এই প্যাকেজের মাধ্যমে আপনি যেতে পারেন সিঙ্গাপুর এবং মালয়েশিয়া। চার দিনের এই ট্যুর প্যাকেজে কি কি থাকবে কত টাকা দিতে হবে সমস্ত বিস্তারিত আজ আপনাদের আমি জানাবো।\n\nপ্যাকেজ বিশদ:—\n\nপ্যাকেজের নাম: আইআরসিটিসি সিঙ্গাপুর মালয়েশিয়া টুর\n\nপ্যাকেজে সময় কাল: সাত রাত এবং আট দিন\n\nভ্রমণ মোড: ফ্লাইট\n\nগন্তব্য: কুয়ালালামপুর এবং সিংগাপুর\n\nভ্রমণ শুরুর দিন: ১৩ অক্টোবর ২০২২\n\nকি কি সুযোগ সুবিধা পাবেন আপনি:\n\nযাতায়াত করার জন্য ফ্লাইট পাবেন আপনি।\n\nথাকার জন্য থ্রি স্টার হোটেলে থাকা সুযোগ সুবিধা পাবেন আপনি।\n\nছয়টি ব্রেকফাস্ট, ছটি লাঞ্চ এবং সাতটি ডিনারের সুযোগ সুবিধা পাবেন আপনি।\n\nভ্রমণের জন্য এসি গাড়ির সুযোগ সুবিধা পাবেন।\n\nএই ট্যুর প্যাকেজে ভ্রমণ বীমা পেয়ে যাবেন আপনি।\n\nযাত্রার জন্য খরচ করতে হবে ১,২৫,২০২ টাকা।\n\nদ্বিতীয় প্যাকেজটি হলো irctc নেপাল টুর প্যাকেজ:\n\nআপনি কম বাজেটের মধ্যে দুর্গাপুজোর ছুটি কাটানোর জন্য চলে যেতে পারেন নেপালে এই প্যাকেজের মধ্যে।\n\nদুইজনের জন্য আপনার খরচ পড়বে ১,০৭,২৬৮ টাকা মাথাপিছু।\n\nবাচ্চাদের জন্য আলাদা করে অর্থ প্রদান করতে হবে।\n\nবিছানাসহ ৯৬,১৮০ টাকা দিতে হবে। বিছানা ছাড়া দিতে হবে ৮৫,১৬৬ টাকা।\n\nআপনি আইআরসিটিসির অফিসিয়াল ওয়েবসাইটের মাধ্যমে এই টুর প্যাকেজের জন্য বুক করতে পারেন। এছাড়াও আইআরসিটিসি টুরিস্ট ফ্যাসিলিটেশন সেন্টার, জোনাল অফিস এবং আঞ্চলিক অফিস গুলির মাধ্যমে বুকিং করা যেতে পারে। বিস্তারিত জানার জন্য আপনাকে যেতে হবে আইআরসিটিসির অফিসিয়াল ওয়েবসাইটে।",
    "ওয়াহর সেরা একাদশে নেই স্মিথ; ডেভিডের জয়জয়কার": "টিম ডেভিড\n\nঅস্ট্রেলিয়ান বংশদ্ভূত এই ক্রিকেটারকে বিশ্বকাপ দলে রেখেই স্কোয়াড ঘোষণা করে ক্রিকেট অস্ট্রেলিয়া (সিএ)। কুড়ি ওভারের ফরম্যাটের বিশ্বকাপে এমন একজন ড্যাশিং ব্যাটার, যার আন্তর্জাতিক টি-টোয়েন্টিতে স্ট্রাইক-রেট ১৬০ ছুঁইছুঁই তাকে একাদশে রাখতে চাইবেন সবাই।\n\n\n\nএই তালিকায় আছেন অস্ট্রেলিয়ান দুই ক্রিকেট কিংবদন্তি অ্যাডাম গিলক্রিস্ট এবং মার্ক ওয়াহও। এই দুই সাবেক অজি ক্রিকেটার সম্প্রতি বিশ্বকাপকে সামনে রেখে অস্ট্রেলিয়া দলের জন্য নিজেদের পছন্দের একাদশ বেছে নিয়েছেন। তাতে দেখা যায় দুই কিংবদন্তির একাদশেই জায়গা হয়েছে ২৬ বছর বয়সী টিম ডেভিডের। এমনকি এই দুই সাবেক অজি তারকা মনে করেন, ডেভিডকে একাদশে রাখতে প্রয়োজনে জায়গা ছেড়ে দিতে হবে স্টিভ স্মিথ কিংবা মার্কাস স্টয়নিসের মতো অলরাউন্ডারদের।\n\n\n\nভারতের বিরুদ্ধে তিন ম্যাচের টি-টোয়েন্টি সিরিজের প্রথম দুটি ম্যাচে ডেভিড মাত্র ১৮ ও ২ রানের স্কোর করলেও রোববার হায়দরাবাদে সিরিজের শেষ ম্যাচে দারুণ এক হাফ-সেঞ্চুরিতে নিজের জাত চিনিয়েছেন এই ২৬ বছরের ডানহাতি ব্যাটার।\n\n\n\nবিশ্বব্যাপী ঘরোয়া লিগে টি-টোয়েন্টি ক্রিকেটে দারুণ পারফরম্যান্সই বর্তমান টি-টোয়েন্টি বিশ্বকাপ চ্যাম্পিয়নদের হয়ে প্রথমবারের মতো খেলার সুযোগ পেয়েছেন ডেভিড। তাতে নজর কেড়েছেন গিলক্রিস্ট এবং ওয়াহ উভয়েরই।\n\nস্টিভ স্মিথ\n\nসম্প্রতি আসন্ন টি-টোয়েন্টি টুর্নামেন্টের (বিশ্বকাপ) জন্য তাদের পছন্দের অস্ট্রেলিয়া একাদশ বেছে নিতে বলা হলে এই দুই অজি কিংবদন্তিরই সেরা একাদশে জায়গা করে নিয়েছেন টিম ডেভিড।\n\n\n\nফক্স ক্রিকেট ধারাভাষ্যকার গিলক্রিস্ট বলেছেন, \"টিম ডেভিডের সেই (বিশ্বকাপ) একাদশে জায়গা হওয়া উচিত। তার শক্তি এবং যেভাবে তিনি এটি আয়ত্ত করেছেন ... এবং আমরা সারা বিশ্বে গত ১৮ মাসে তার কাছ থেকে যা দেখেছি, সমস্ত ভিন্ন পরিস্থিতিতে, এবং তারা (প্রতিপক্ষ দল) তাকে ভয় পাবে।\"\n\n\n\n\"এটি এমন একটি ভূমিকা যা অস্ট্রেলিয়া কখনই পূরণ করার চেষ্টা করেনি, এমন কেউ আছে যে তারা কেবল ১৫ বা ২০ বল পাবে (ম্যাচে ইমপ্যাক্ট তৈরি করতে) এবং তারা এটি করতে জানে।\"\n\n\n\nএদিকে ওয়াহও গিলক্রিস্টের মতোই একমত। যদিও সাবেক এই চ্যাম্পিয়ন ডানহাতি বলেছেন যে এখন এবং অক্টোবরের মাঝামাঝি টুর্নামেন্ট শুরু হওয়ার মধ্যে অনেক কিছু পরিবর্তন হতে পারে।\n\n\n\n\"এই পর্যায়ে আমি টিম ডেভিডকে একাদশে রেখেছি,\" ওয়াই উল্লেখ করেন, \"এটি ফর্মের সাথে পরিবর্তন হতে পারে, তবে এটি আমার কাছে বেশ ভালো দিক (একাদশ) মনে হচ্ছে।\"\n\n\n\nকিন্তু অস্ট্রেলিয়ান দুই কিংবদন্তি ডেভিডের জন্য কোন খেলোয়াড়ের জায়গা ছেড়ে দেওয়া উচিত সে বিষয়ে একমত হতে পারেননি। একদিকে ওয়াহ অভিজ্ঞ ব্যাটার স্টিভ স্মিথকে তার সেরা দলে রাখেননি। অন্যদিকে গিলক্রিস্ট একাদশে স্মিথ থাকলেও জায়গা হয়নি মার্কাস স্টয়নিসের।\n\n\n\nউল্লেখ্য, স্মিথ ভারতের বিরুদ্ধে তিন টি-টোয়েন্টি ম্যাচে ব্যক্তিগত ইনিংসে মাত্র একবার দুই অঙ্কের ঘরে পৌঁছাতে পেরেছেন। আর এ মাসের শুরুতে উল্লেখ্য, স্মিথ ভারতের বিরুদ্ধে তিন টি-টোয়েন্টি ম্যাচে ব্যক্তিগত ইনিংসে মাত্র একবার দুই অঙ্কের ঘরে পৌঁছাতে পেরেছেন। আর এ মাসের শুরুতে নিউজিল্যান্ড ের বিপক্ষে সাইড ইনজুরিতে পড়ে বিশ্রাম নিতে অস্ট্রেলিয়ায় রয়ে গেছেন স্টয়নিস এবং রোহিত শর্মার দলের বিপক্ষে সিরিজে ছিলেন না এই অলরাউন্ডার।\n\n\n\nতারকা অলরাউন্ডার স্টয়নিস গত বিশ্বকাপে ৪ ম্যাচ ব্যাট করার সুযোগ পান। তাতে মাত্র ১ বার আউট হন তিনি আর বাকি তিন ম্যাচে অপরাজিত থেকে সব মিলিয়ে রান করেন ৮০। এর মধ্যে সবচেয়ে গুরুত্বপূর্ণ\n\nতারকা অলরাউন্ডার স্টয়নিস গত বিশ্বকাপে ৪ ম্যাচ ব্যাট করার সুযোগ পান। তাতে মাত্র ১ বার আউট হন তিনি আর বাকি তিন ম্যাচে অপরাজিত থেকে সব মিলিয়ে রান করেন ৮০। এর মধ্যে সবচেয়ে গুরুত্বপূর্ণ পাকিস্তান ের বিরুদ্ধে জমজমাট সেমিফাইনালে অভিজ্ঞ ম্যাথু ওয়েডের সঙ্গে ৮১ রানের জুটি গড়ে দলকে ফাইনালেও তুলেন।\n\nকিন্তু গিলক্রিস্ট ডেভিডের সাম্প্রতিক পারফরম্যান্সের কারণে প্রতিভাবান এই ৩৩ বছর বয়সী অলরাউন্ডার (স্টয়নিস) বিশ্বকাপে দলের একাদশে থাকবেন কিনা সেটি নিশ্চিত নন।\n\n\n\nগিলক্রিস্ট বলেন, \"মার্কাস স্টয়নিস এই মুহূর্তে চাপের মধ্যে আছে। কিন্তু আমি মনে করি টিম ডেভিডের সেই একাদশে জায়গা হওয়া উচিত।\"\n\n\n\nসাবেক অজি উইকেটকিপার-ব্যাটার যেন টিম ডেভিড ও স্টয়নিসের ২ জনকেই একদাশে রাখতে পারলে ভালো হতো বলে মনে করেন। এমনকি একাদশকে সেক্ষেত্রে ১২ জনের একাদশ করতে রাজি তিনি। যদিও তার একাদশে জায়গা হয়নি স্টয়নিসের। এ বিষয়ে গিলক্রিস্ট বলেন, \"দুর্ভাগ্যবশত সেরা একাদশে ১২ জন খেলোয়াড় থাকবে এবং আমি জানি না আমি কাকে দিবো।\"\n\n\n\nঅ্যাডাম গিলক্রিস্টের সেরা অস্ট্রেলিয়া একাদশ:\n\n১. অ্যারন ফিঞ্চ\n\n২. ডেভিড ওয়ার্নার\n\n৩. মিচেল মার্শ\n\n৪. স্টিভ স্মিথ\n\n৫. গ্লেন ম্যাক্সওয়েল\n\n৬. ম্যাথু ওয়েড\n\n৭. টিম ডেভিড\n\n৮. প্যাট কামিন্স\n\n৯. মিচেল স্টার্ক\n\n১০. অ্যাডাম জাম্পা\n\n১১. জশ হ্যাজলউড\n\n",
    "Parth Chatterjee went to visit Singapore-Goa with Arpita Mukherjee": "",
    "আইফোন ১৪’র দামে যে ৬ দেশ ঘুরে দেখা যাবে": "",
    "কম্বোডিয়ার সঙ্গে এফটিএতে লাভ হবে বাংলাদেশের": "﻿﻿কম্বোডিয়ার সঙ্গে মুক্ত বাণিজ্য চুক্তি (এফটিএ) থেকে সরাসরি খুব বেশি সুবিধা পাওয়ার আশা কম। কারণ দেশটি বাংলাদেশের রপ্তানি পণ্যের উল্লেখযোগ্য বাজার নয়। এমনকি কম্বোডিয়া থেকে আমদানিও খুব বেশি নয়। তবে ভূরাজনৈতিক কারণে কম্বোডিয়ার সঙ্গে এফটিএর বিশেষ গুরুত্ব রয়েছে। এর মাধ্যমে ১০ দেশের জোট অ্যাসোসিয়েশন অব সাউথ-ইস্ট এশিয়ান নেশন্স (আসিয়ান) এবং ১৬ দেশের জোট রিজিওনাল কমপ্রিহেনসিভ ইকোনমিক পার্টনারশিপে (আরসিইপি) প্রবেশের সুযোগ তৈরি হবে বাংলাদেশের। জোট দুটিতে চীন, জাপান, সিঙ্গাপুর, নিউজিল্যান্ডের মতো বড় বাজার রয়েছে। এ বিবেচনায় ব্যাপক অর্থে লাভবান হওয়ার সুযোগ রয়েছে বাংলাদেশের সামনে।\n\nবাণিজ্য বিশ্নেষক এবং গবেষণা সংস্থা রিসার্চ অ্যান্ড পলিসি ইন্টিগ্রেশেন ফর ডেভেলপমেন্টের (র‌্যাপিড) চেয়ারম্যান ড. আব্দুর রাজ্জাক সমকালকে বলেন, কম্বোডিয়ার সঙ্গে এফটিএ হলে দু'দেশের মধ্যে বাণিজ্য বাড়বে। এর মাধ্যমে আসিয়ান এবং আরসিইপিসহ অন্যান্য আঞ্চলিক জোটে প্রবেশ সহজ হতে পারে। এতে লাভবান হবে বাংলাদেশ। তবে বেশি লাভবান হওয়ার জন্য বড় রপ্তানি বাজারগুলোর সঙ্গেই এফটিএ করা প্রয়োজন। এতে রপ্তানি ব্যাপক হারে বাড়বে। এ ছাড়া প্রতিযোগী দেশগুলো যে সব দেশের সঙ্গে এফটিএ করছে, সেসব দেশকে টার্গেট করা প্রয়োজন।\n\nজানতে চাইলে বাণিজ্য মন্ত্রণালয়ের এফটিএ অনুবিভাগের প্রধান অতিরিক্ত সচিব নূর মো. মাহবুবুল হক সমকালকে বলেন, ২০১৮ সালের পর থেকে বিভিন্ন দেশের সঙ্গে এফটিএ করার বিষয়ে গুরুত্ব দেওয়া হচ্ছে। এফটিএ করা হবে এমন দেশের তালিকায় কম্বোডিয়াও রয়েছে। সরকারপ্রধান কম্বোডিয়ার সঙ্গে এফটিএ করার বিষয়ে নির্দেশনা দিয়েছেন। এ ব্যাপারে পরবর্তী কাজ এগিয়ে নেওয়া হবে।\n\nবাণিজ্য সহযোগিতা জোরদারে এফটিএ চুক্তি সইয়ে সম্মত হয়েছে ঢাকা-নমপেন। নিউইয়র্কে জাতিসংঘ সাধারণ পরিষদের অধিবেশনের ফাঁকে গত বৃহস্পতিবার প্রধানমন্ত্রী শেখ হাসিনা এবং কম্বোডিয়ার প্রধানমন্ত্রী সামদেক তাক্কা মোহা সেনার পাদেই টেকো হুন সেনের মধ্যকার দ্বিপক্ষীয় বৈঠকে এ ব্যাপারে সম্মত হন দুই নেতা।\n\nবাংলাদেশ-কম্বোডিয়ার মধ্যকার বর্তমান বাণিজ্য বাংলাদেশের অনুকূলে। ২০২০ সালে কম্বোডিয়া ৯২ লাখ ডলারের পণ্য রপ্তানি করে বাংলাদেশে। ওই বছর বাংলাদেশ ১ কোটি ১০ লাখ ডলারের মতো পণ্য রপ্তানি করেছে কম্বোডিয়ায়।\n\nরপ্তানি উন্নয়ন ব্যুরোর (ইপিবি) তথ্য পর্যালোচনায় দেখা যায়, গত ২০২১-২২ অর্থবছর বাংলাদেশ ১ কোটি ৮২ লাখ ডলারের পণ্য রপ্তানি করেছে কম্বোডিয়ায়। এর মধ্যে ১ কোটি ৫৭ লাখ ডলারই এসেছে তৈরি পোশাক থেকে।\n\nবিজিএমইএর পরিচালক আবদুল্লাহ হিল রাকিব সমকালকে বলেন, এফটিএ হলে রপ্তানি বাড়বেই। তার চেয়েও গুরুত্বপূর্ণ হচ্ছে, ভূরাজনীতি। বাজার হিসেবে কম্বোডিয়ার সম্ভাবনা খুব উজ্জ্বল না হলেও সম্ভাবনাময় অন্যান্য দেশের বাজার বা জোটে প্রবেশাধিকারের বিষয়টি গুরুত্বপূর্ণ। ফলে কম্বোডিয়ার সঙ্গে এফটিএর একটা রাজনৈতিক গুরুত্ব রয়েছে।\n\nপোশাকের বাইরে কম্বোডিয়ায় রপ্তানি হয় বাংলাদেশের এমন পণ্যের মধ্যে রয়েছে- হোমটেক্সটাইল, পাদুকা ও চামড়াপণ্য, ওষুধ, ময়দা, দুধ, বিভিন্ন ধরনের মসলা, পাট ও পাটজাত পণ্য, সিরামিক, প্রসাধনী ইত্যাদি। অন্যদিকে কম্বোডিয়া থেকে বাংলাদেশ আমদানি করে তুলা, ভোজ্যতেল, সার, সিমেন্টের ক্লিংকার ইত্যাদি।\n\nবর্তমানে বাংলাদেশ ও কম্বোডিয়া একে অন্যকে বাণিজ্য ক্ষেত্রে মোস্ট ফেভারড নেশন (এমএফএন) মর্যাদা দিচ্ছে। ২০১০ সালে একটি যৌথ কমিশন গঠনে সম্মত হয় দুই দেশ। ২০১৩ সালে করা আরেক চুক্তির ফলে দু'দেশের কূটনীতিকদের সফরে আলাদা ভিসার প্রয়োজন হচ্ছে না।",
    "কার দোষে ডেঙ্গুর প্রকোপ": "চলতি বছর বিশ্বজুড়ে চলছে ডেঙ্গুর আক্রমণ। এশিয়ায় চলতি বছর ডেঙ্গু আক্রান্তের পরিসংখ্যান অনুযায়ী ইন্দোনেশিয়া (আক্রান্ত প্রায় ৫৩০০০, মৃত্যু ৪৫০), ফিলিপিন্স (আক্রান্ত প্রায় ৬৫০০০, মৃত্যু ২৭৫), তিমুর (আক্রান্ত প্রায় ৫০০০, মৃত্যু ৫৬), ভিয়েতনাম (আক্রান্ত প্রায় ১০৫০০, মৃত্যু ৩৭), মালয়েশিয়া (আক্রান্ত প্রায় ২৭০০০, মৃত্যু ২০), লাওস (আক্রান্ত প্রায় ৭০০০, মৃত্যু ১৩), কম্বোডিয়া (আক্রান্ত প্রায় ৪০০০, মৃত্যু ১১), বাংলাদেশ (আক্রান্ত প্রায় ১১৫৬৯, মৃত্যু ৪৫), শ্রীলঙ্কা (আক্রান্ত প্রায় ৩৩০০০, মৃত্যু শূন্য), সিঙ্গাপুর (আক্রান্ত প্রায় ২২০০০, মৃত্যু শূন্য) এবং থাইল্যান্ড (আক্রান্ত প্রায় ৯৫০০, মৃত্যু শূন্য)। মোট ১১টি দেশের পরিসংখ্যান বিশ্লেষণ করে দেখা যায়, বাংলাদেশে ডেঙ্গু পরিস্থিতি নাজুক নয়। অথচ হৈচৈয়ের দিক থেকে বাংলাদেশ এগিয়ে।\n\nবিশ্বের গ্রীষ্মম-লীয় অঞ্চলে অনেক দেশেই ডেঙ্গুর আক্রমণ ঘটছে। পৃথিবীর অর্ধেকের বেশি মানুষ ডেঙ্গু ঝুুঁকির মধ্যে রয়েছে। ডেঙ্গুর আক্রমণের সঙ্গে পরিবেশের পরিষ্কার-পরিচ্ছন্নতার একটা নিবিড় সম্পর্ক রয়েছে। বিশ্ব পরিবেশ সংস্থার মূল্যায়ন অনুযায়ী সিঙ্গাপুর পরপর তিনবার বিশ্বের শ্রেষ্ঠতম পরিষ্কার-পরিচ্ছন্ন দেশ হিসেবে স্বীকৃতি পেয়েছে। অথচ সেই সিঙ্গাপুরে ডেঙ্গুর আক্রমণ বাংলাদেশের চেয়ে প্রায় দ্বিগুণ।\n\nঢাকা শহরের পরিষ্কার-পরিচ্ছন্নতা সম্পর্কে আমরা সবাই ওয়াকিবহাল। তারপরও সিঙ্গাপুরের চেয়ে ডেঙ্গুর আক্রমণ অনেক কম। এতে প্রমাণ হয় যে, ডেঙ্গুর আক্রমণের সঙ্গে পরিষ্কার-পরিচ্ছন্নতা ছাড়াও আরও অনেক বিষয় জড়িত রয়েছে। এডিস মশা নিধনের জন্য রাসায়নিক ছিটালেই সব সমস্যার সমাধান হয়ে যাবে এমন ভাবনাও সঠিক নয়। সিঙ্গাপুরে এডিস মশা নিধনের জন্য কার্যক্রম শতভাগ আন্তরিকতার সঙ্গে সম্পন্ন করা হয়। তারপরও সেখানে ডেঙ্গুর আক্রমণ বাংলাদেশের চেয়ে অনেক বেশি। ওপরে বর্ণিত দেশগুলোতে ডেঙ্গুর আক্রমণের জন্য কেউ কাউকে দোষারোপ করছে না বা কেউ নিজের দায়িত্ব পালন না করে অন্যের ঘাড়ে দায়িত্ব চাপানোর চেষ্টা করছে না, যেমনটা বাংলাদেশে ঘটছে। বরং সবাই প্রত্যকের অবস্থান থেকে ডেঙ্গুর আক্রমণ প্রতিরোধের জন্য দায়িত্ব পালন করে চলেছে। প্রত্যেকে দেশপ্রেমের পরিচয় দিয়ে চলেছে।\n\nঅথচ বাংলাদেশে চলছে দায়িত্ব এড়ানোর প্রতিযোগিতা, পাল্টাপাল্টি দোষারোপের প্রতিযোগিতা, দায়িত্বহীনতার প্রতিযোগিতা। অভিযোগ রয়েছে ঢাকার মশার ওষুধ অকার্যকরী। তাই কাজ হয়নি এবং মশাও মরেনি। সিঙ্গাপুরের মশার ওষুধ নিশ্চয়ই কার্যকরী ছিল, সেখানে নিশ্চয়ই ন্যায্যভাবে মশার ওষুধ ছিটানো হয়েছে। তাহলে সিঙ্গাপুরে ডেঙ্গুর আক্রমণ বাংলাদেশের চেয়ে কয়েকগুণ বেশি কেন? পৃথিবীর বিভিন্ন দেশে বিভিন্ন প্রজাতির এডিস মশা রয়েছে। তাদের আচার-আচরণ, ডিম দেয়ার প্রয়োজনে রক্ত সংগ্রহকরণ যেমন মানুষ থেকে রক্ত সংগ্রহ করবে নাকি পশু থেকে রক্ত সংগ্রহ করবে সে পার্থক্য, অপ্রতিকূল পরিবেশে বংশ বিস্তারের স্থান পরিবর্তন ইত্যাদি পার্থক্যের কারণে এডিস মশা নিয়ন্ত্রণ কঠিন। বাংলাদেশও সেই ব্যতিক্রমের উর্ধে নয়। বাতাসের তাপমাত্রা ২৫ ডিগ্রী সেন্টিগ্রেডের নিচে চলে গেলে এডিস মশার কামড়ানোর মাত্রা অনেক কমে যায়।\n\nসেজন্য শীতকালে যেমন নবেম্বর থেকে পরবর্তী বছরের ফেব্রুয়ারি পর্যন্ত এডিস মশার কামড়ানোর মাত্রা অনেক কমে যায়। সে কারণে ডেঙ্গুর আক্রমণও অনেক কমে আসে। প্রতি বছর মে হতে অক্টোবর মাস পর্যন্ত ডেঙ্গুর আক্রমণ ঘটে থাকে এবং জুলাই হতে সেপ্টেম্বর মাস ডেঙ্গুর আক্রমণ সবচেয়ে বেশি ঘটে থাকে। কারণ বাতাসের তাপমাত্রা ও আর্দ্রতা উক্ত ৩ মাসে সবচেয়ে বেশি থাকে। মশা নিধনের ওষুধ বেশি বেশি প্রয়োগ করলে পরিবেশের ওপর তার বিরূপ পাশর্^প্রতিক্রিয়া হয়। মশার সঙ্গে পরিবেশের অন্যান্য উপকারী প্রাণী যেমন কীটপতঙ্গ ধ্বংস হয়ে যেতে পারে। এতে পরিবেশের ভারসাম্য বিনষ্ট হয়। সেজন্য বিজ্ঞানীরা কীটনাশক প্রয়োগের পরিবর্তে মশার বংশ বিস্তারের স্থান নির্মূলের জন্য পরামর্শ দেন।\n\nঘনবসতিপূর্ণ ঢাকা শহরে বিল্ডিং ও স্থাপনাগুলোর ভিতরে এডিস মশার বংশ বিস্তারের লাখ কোটি স্থান লুকিয়ে রয়েছে। যা নাগালের বাইরে এবং যা নির্মূল করা অত্যন্ত দুরূহ। সবচেয়ে কার্যকরী মশক নিধন ওষুধ ডিডিটি ব্যবহারের ওপর বিশ^ স্বাস্থ্য সংস্থার নিষেধাজ্ঞা রয়েছে। কেননা উক্ত মশক নিধন ওষুধ প্রয়োগের পর এটা পরিবেশের মধ্যে স্থায়ীভাবে থেকে যায়, প্রাণীকুলের জীবনচক্রে ঢুকে যায় এবং বংশানুক্রমিকভাবে প্রাণীকুলের ভিতরে ডিডিটির মাত্রা বৃদ্ধি পেতে থাকে। তিন বংশ বা চার বংশ অতিক্রম করলে ডিডিটির মাত্রাও তিন বা চারগুণ বৃদ্ধি পায়, যাকে বলা হয় বায়োমেগনিফিকেশন। যা খুবই ভয়ঙ্কর। যে কারণে মশা নিধনে অত্যন্ত কার্যকরী ওষুধ হওয়া সত্ত্বেও বিশ^ স্বাস্থ্য সংস্থা ডিডিটির ব্যবহার নিষিদ্ধ করেছে। উক্ত মশক নিধন ওষুধ ব্যবহারের জন্য বিশ^ স্বাস্থ্য সংস্থার অনুমতি লাগে এবং সহজে অনুমতি মিলে না।\n\nরোগ জীবাণু নিজেদের অস্তিত্ব রক্ষার জন্য এ্যান্টিবায়োটিকের বিরুদ্ধে প্রতিরোধ গড়ে তোলে। তেমনি মশাও নিজেদের অস্তিত্ব রক্ষায় মশক নিধন ওষুধের বিরুদ্ধে প্রতিরোধ গড়ে তোলে। যে কারণে মশক নিধন ওষুধ অনেক ক্ষেত্রে কাজ করছে না। দৃশ্যমান ও নাগালের ভিতরের বংশ বিস্তারের স্থান ধ্বংস করা সহজ, কিন্তু নাগালের বাইরের বংশ বিস্তারের স্থান নির্মূল করা যায় না। এডিস মশা গাছগাছালির ভিতরে জমে থাকা পানিতেও ডিম দেয়, যা নির্মূল করা যায় না। কিন্ত এডিস মশার বংশ বিস্তারের স্থান ধ্বংস করার লক্ষ্যে গাছগাছালি কেটে ফেলা সম্ভব নয়। কেননা পরিবেশের ভারসাম্য বিনষ্ট হবে। বরং ডাবের খোসা ও পরিত্যক্ত টায়ারে জমে থাকা পানি ধ্বংস করা অনেক সহজ। এই বিষয়টি অত্যন্ত গুরুত্বপূর্ণ। ঢাকা শহরের হাজারো ডাব বিক্রেতা ও গাড়ি মেরামতের হাজারো ওয়ার্কশপের প্রচুর সংখ্যক কর্মীকে সিটি কর্পোরেশন কর্তৃক স্বাস্থ্য শিক্ষাদান ও প্রশিক্ষণ প্রদান করে এডিস মশার বংশ বিস্তারের সবচেয়ে পছন্দনীয় স্থানগুলো নির্মূল করা যেতে পারে।\n\nসংক্রামক ব্যাধির কার্যকরী উপায় হলো ভেকসিন। টেকনিক্যাল কারণে বিজ্ঞানীরা ভেকসিন তৈরি করতে পারছেন না। প্রতিটি যুদ্ধের পূর্বে মানুষ যেমন প্রস্তুতি গ্রহণ করে থাকে ঠিক তেমনি জীবাণুরাও বড় আকারের আক্রমণ বা ইপিডেমিক ঘটানোর পূর্বে প্রস্তুতি গ্রহণ করে। জীবাণুদের সেই প্রস্তুতি পর্বকে সময়মতো শনাক্ত করে উপযোগী প্রতিরোধ ব্যবস্থা গ্রহণ করা প্রয়োজন। সাধারণত গ্রীষ্মম-লীয় দেশগুলোতে ডেঙ্গুর আক্রমণ ঘটে থাকে। কেননা এডিস মশার বংশ বিস্তারের জন্য ১৫ ডিগ্রী সেন্টিগ্রেড তাপমাত্রার প্রয়োজন হয়। যে কারণে শীতপ্রধান দেশে ডেঙ্গুর আক্রমণ ঘটে না। তাই পরস্পরকে দোষারোপ না করে প্রত্যেকেই এডিস মশা নিধন কার্যক্রমে দলমত নির্বিশেষে সকলেই অংশগ্রহণ করতে পারেন। তাহলে ঢাকা ডেঙ্গুমুক্ত হয়ে যাবে। এটাই জনগণের সামনে দেশপ্রেম প্রদর্শনের উত্তম উপায়। মনে রাখতে হবে এডিস মশার বংশ বিস্তারের স্থান ধ্বংস করলে এডিস মশা থাকবে না। আর এডিস মশা না থাকলে ডেঙ্গুর আক্রমণও ঘটবে না।\n\n\n\n\n\nলেখক : সাবেক পরিচালক বিএসএমএমইউ\n\nব্রিগেঃ জেনাঃ (অব.)",
    "Coming up News on 24 September 2022 dgtl - Anandabazar": "ঝুলন গোস্বামীর বিদায়ী ম্যাচ\n\nআজ, শনিবার ভারত ও ইংল্যান্ডের মহিলাদের তৃতীয় এক দিনের ম্যাচ রয়েছে। বিকেল সাড়ে ৩টে নাগাদ খেলাটি শুরু হবে। এই ম্যাচটিই ঝুলন গোস্বামীর বিদায়ী ম্যাচ। ফলে বিশেষ নজর থাকবে ‘চাকদা এক্সপ্রেস’-এর দিকে।\n\nপুজো গাইড ম্যাপ উদ্বোধনে মুখ্যমন্ত্রী\n\nআজ পুজো গাইড ম্যাপ উদ্বোধন করবেন মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায়। কলকাতা পুলিশ আয়োজিত এই কর্মসূচিটি বিকেল ৫টা নাগাদ হওয়ার কথা।\n\nশহরের সাত পুজোমণ্ডপ পরিদর্শনে পুলিশ কমিশনার\n\nআজ পর পর শহরের সাতটি পুজোমণ্ডপ পরিদর্শন করবেন কলকাতার পুলিশ কমিশনার বিনীত গোয়েল। সকাল সাড়ে ১১টায় একডালিয়া এভারগ্রিন থেকে শুরু হবে পরিদর্শন।\n\nগ্রাফিক: শৌভিক দেবনাথ।\n\nকুড়মি আন্দোলনে রেল অবরোধ\n\nকুড়মি জাতিকে তফসিলি জনজাতি সম্প্রদায়ভুক্ত করা এবং কুড়মালি ভাষাকে সংবিধানের অষ্টম তফসিলির অন্তর্ভুক্তির দাবিতে গত মঙ্গলবার থেকে বিক্ষোভ শুরু হয়েছে ঝাড়গ্রাম, পশ্চিম মেদিনীপুর এবং পুরুলিয়ায়। চলছে রেল এবং রাস্তা অবরোধ। শুক্রবারও বহু ট্রেন বাতিল করা হয়েছে। এই অবস্থায় রেল অবরোধ এবং ওই আন্দোলনের দিকে নজর থাকবে।\n\nবৈঠকে সনিয়া-নীতীশ-লালু\n\nআগেই কংগ্রেস এবং আরজেডি-র হাত ধরে সরকার গড়েছেন জেডিইউর নীতিশ কুমার। এ বার তিনটি রাজনৈতিক দল এক সঙ্গে বৈঠকে বসছে। আজ সনিয়া গান্ধী এবং লালুপ্রসাদ যাদবের সঙ্গে বৈঠক করছেন নীতীশ। সেখান থেকে কী উঠে এল সে দিকে নজর থাকবে।\n\nইরানের হিজাব-বিরোধী আন্দোলন\n\nহিজাব বিতর্কে জ্বলছে ইরান। হিজাব না পরার ‘অপরাধে’ আটক তরুণীর থানায় রহস্যজনক মৃত্যুর পর প্রতিবাদে পথে নেমেছেন সে দেশের সাধারণ মানুষ। তেহরানের রাস্তায় বুধবার বেশ কয়েকটি গাড়িতে আগুন ধরিয়ে দেয় উত্তেজিত জনতা। সেই সঙ্গে সরকার-বিরোধী স্লোগানও ওঠে। এই অবস্থায় সে দেশের পরিস্থিতির দিকে নজর থাকবে।\n\nরাশিয়া-ইউক্রেন যুদ্ধ পরিস্থিতি\n\nফের নতুন করে রাশিয়া এবং ইউপেনের যুদ্ধ পরিস্থিতি উত্তপ্ত হয়ে উঠেছে। ইউক্রেনে পরমাণু অস্ত্র ব্যবহার করা হতে পারে বলে আশঙ্কা প্রকাশ করেছেন আমেরিকার প্রেসিডেন্ট জো বাইডেন। এখন সেখানকার পরিস্থিতির দিকে নজর থাকবে।\n\nভারত-সিঙ্গাপুর প্রদর্শনী ফুটবল ম্যাচ\n\nআজ ভারত বনাম সিঙ্গাপুরের প্রদর্শনী ফুটবল ম্যাচ রয়েছে। বিকেল ৫টা নাগাদ খেলাটি শুরু হবে।\n\nরাজ্যের ডেঙ্গি পরিস্থিতি\n\nরাজ্যে ক্রমশ বাড়ছে ডেঙ্গি আক্রান্তের সংখ্যা। শুক্রবার পর্যন্ত মোট আক্রান্তের সংখ্যা হাজার পেরিয়েছে। বাড়ছে মৃত্যুর সংখ্যাও। ডেঙ্গি মোকাবিলায় একাধিক পদক্ষেপ করেছে সরকার। আজ এই সংক্রান্ত খবরের দিকে নজর থাকবে।\n\nআবহাওয়া কেমন?\n\nআজ রাজ্যে হালকা বৃষ্টির পূর্বাভাস রয়েছে। আবহাওয়া দফতর সূত্রে খবর, কলকাতা-সহ দক্ষিণবঙ্গের কয়েকটি জেলায় হালকা বৃষ্টি হতে পারে। বৃষ্টি হতে পারে উত্তরের জেলাগুলিতেও।",
    "দেশে ফিরলেন গোতাবায়া": "বিশাল অর্থনৈতিক মন্দার মধ্যে নাগরিকদের ক্ষোভের মুখে দেশ ছেড়ে পালিয়েছিলেন শ্রীলঙ্কার সাবেক প্রেসিডেন্ট গোতাবায়া রাজাপক্ষে। দেড় মাস বিদেশ যাপন শেষে পরে শুক্রবার (২ সেপ্টেম্বর) রাতে দেশে ফিরে এসেছেন তিনি।\n\nএক সময়কার জাতীয় বীর দেশে ফেরার পর তাকে লঙ্কান মন্ত্রী ও রাজনীতিবিদেরা ফুল দিয়ে অভ্যর্থনা জানিয়েছেন। খবর নিউজ ফার্স্ট।\n\nপ্রতিবেদনে বলা হয়, শুক্রবার স্থানীয় সময় রাত সাড়ে ১১টার দিকে সিঙ্গাপুর এয়ারলাইন্সের একটি ফ্লাইটে থাইল্যান্ড থেকে শ্রীলঙ্কায় ফেরেন শ্রীলঙ্কার সাবেক প্রেসিডেন্ট গোতাবায়া রাজাপক্ষে।\n\nডেইলি মিরর জানিয়েছে, গোতাবায়ার আসার খবরে বন্দরনায়েকে আন্তর্জাতিক বিমানবন্দরে কড়া নিরাপত্তা ব্যবস্থা করা হয়। বিমানবন্দর ছাড়ার সময়ও তিনি ব্যাপক নিরাপত্তার মধ্যে ছিলেন। তিনি কলম্বোর উইজেরামা মাওয়াথার কাছে একটি রাষ্ট্রীয় বাংলোতে থাকবেন। সেখানেও ব্যাপক নিরাপত্তা ব্যবস্থা করবে লঙ্কান সরকার।\n\nসর্বকালের সবচেয়ে খারাপ অর্থনৈতিক সংকটের মধ্যে নিমজ্জিত হওয়ায় গোতাবায়ার পদত্যাগের আহ্বান জানিয়ে ব্যাপক বিক্ষোভ হয় লঙ্কায়। পরে গত জুলাইয়ে পদত্যাগ করে গোতাবায়া।\n\nপদত্যাগের পর ১৩ জুলাই গোপনে দেশত্যাগ করে মালদ্বীপ চলে যান গোতাবায়া। এরপর মেডিকেল ভিসায় সিঙ্গাপুর যান। সিঙ্গাপুর থেকেই ১৪ জুলাই নিজের পদত্যাগপত্র দেশে পাঠান গোতাবায়া। ১৫ জুলাই তার আনুষ্ঠানিক পদত্যাগের ঘোষণা দেন শ্রীলঙ্কার সংসদ স্পিকার।\n\nসিঙ্গাপুরে দুবার তার ভিসার মেয়াদ বাড়ানো হয়। তৃতীয়বার ব্যর্থ হওয়ার পর স্ত্রীকে সঙ্গে নিয়ে থাইল্যান্ড চলে যান সাবেক লঙ্কান প্রেসিডেন্ট।\n\nখবরে বলা হয়, থাইল্যান্ডে গোতাবায়া রাজাপক্ষের গতিবিধি সীমাবদ্ধ ছিল। ফলে দেশে ফেরার সিদ্ধান্ত নেন তিনি। যুক্তরাষ্ট্রে গ্রিন কার্ডের আবেদন করেছেন গোতাবায়া। সেটি অনুমোদন হওয়া পর্যন্ত নিজ দেশেই অবস্থান করবেন তিনি।\n\nদেশের সাবেক প্রেসিডেন্ট হিসেবে সব ধরনের সুযোগ-সুবিধা ভোগ করতে পারবেন গোতাবায়া। তবে, একটি ব্যাপারে বাড়তি সুবিধা পাবেন তিনি- সেটি অতিরিক্ত নিরাপত্তা। এ ক্ষেত্রে বরাদ্দও বাড়ানো হবে।\n\nবাংলাদেশ সময়: ১০৩০ ঘণ্টা, সেপ্টেম্বর ৩, ২০২২\n\nএমজে",
    "বন্ধ হয়ে যাচ্ছে ‘জুরং বার্ড পার্ক’": "",
    "শিশু পর্ণোগ্রাফি চক্র ধরতে 'অপারেশন মেঘ-চক্র' - ২০ রাজ্যে ৫৬ ঠিকানায় অভিযান চালাচ্ছে CBI": "অনলাইনে কেনাবেচা চলছে শিশু পর্নোগ্রাফি। এই ‘কর্মকাণ্ডে’ জড়িতদের ধরতে শনিবার, ২০ টি রাজ্যে ৫৬ টি স্থানে অভিযান চালাচ্ছে কেন্দ্রীয় তদন্তকারী সংস্থা সিবিআই। এই অভিযানের নাম দেওয়া হয়েছে 'অপারেশন মেঘ-চক্র' (Operation MeghChakra)।\n\nএক উচ্চপদস্থ আধিকারিক IANS-কে জানিয়েছে, ইন্টারপোলের সিঙ্গাপুর-কেন্দ্রিক ‘ক্রাইম এগেইনস্ট চাইল্ড ইউনিট’-এর কাছে থেকে ইন্টারনেটে শিশু পর্নোগ্রাফি বিক্রি ও লেনদেন চক্রের হদিশ পেয়েছে সিবিআই। এরপরে, এই কাণ্ডে জড়িত পুরো চক্রের বিনাশ করতে ২০০-র বেশি সিবিআই অফিসারদের নিয়ে একাধিক দল গঠন করা হয়েছে।\n\nএক সূত্র জানিয়েছে, ‘আমরা জানতে পেরেছি যে, ক্লাউড স্টোরেজ (Cloud storage) ব্যবহার করে শিশু পর্নোগ্রাফি লেনদেন করছে অভিযুক্তরা। আমরা প্রযুক্তিগত নজরদারির ভিত্তিতে তাদের আস্তানা খুঁজে পেয়েছি। এখন তাদের রেড করছি।’\n\nসূত্রগুলি মোতাবেক জানা যাচ্ছে, এই অভিযানটি নতুন নয়। এটি একটি ফলোআপ (follow up) প্রক্রিয়া। ২০২১ সালের নভেম্বরেও এই ধরণের অভিযান চালানো হয়েছিল। তখন এর নাম ছিল 'অপারেশন কার্বন'।",
    "Partha Chatterjee: এবার থাইল্যান্ডেও পার্থর সম্পত্তির হদিশ, যার অর্ধেক মালিক অর্পিতা, ইডি-র চার্জশিটে উল্লেখ": "Arpita Mukherjee: ইডি সূত্রে খবর, পার্থ চট্টোপাধ্যায়ের বিদেশের সম্পত্তি নিয়ে জিজ্ঞাসাবাদ করা হলে এই বিষয়ে তিনি মুখ খোলেননি। পরে স্নেহময় দত্তকে জিজ্ঞাসাবাদ করে জানা যায়, কালো টাকা সাদা করতেই নাকি সেল কোম্পানিগুলিকে ব্যবহার করতেন প্রাক্তন শিক্ষামন্ত্রী।\n\nকলকাতা: কখনও ডায়মন্ডসিটির ফ্ল্যাট, কখনও শান্তিনিকেতনের বাংলো, কখনও বা পার্থ চটোপাধ্যায়ের একাধিক বিলাসবহুল সম্পত্তি দেখেছে রাজ্যবাসী। এবার সামনে এল বিলাসবহুল আরও একটি জায়গা। তা আবার দেশের গন্ডি ছাড়িয়ে বিদেশে। থাইল্যান্ডে। মাঝে-মধ্যে সেখানে ঘুরতে যেতেন পার্থ-অর্পিতা। চার্জশিটে এমনটাই উল্লেখ ইডির।\n\nইডি-র চার্জশিট থেকে কী-কী তথ্য সামনে এসেছে?\n\nইডি সূত্রে খবর, সময় পেলেই মাঝে-মধ্যে অর্পিতা মুখোপাধ্যায়কে নিয়ে বিলাসবহুল হোটেলে যেতেন পার্থ চট্টোপাধ্যায়। এখানেই শেষ নয়, সিঙ্গাপুরের একটি সরকারি অনুষ্ঠানেও অর্পিতাকে সঙ্গে নিয়ে গিয়েছিলেন প্রাক্তন শিক্ষামন্ত্রী। এবার সামনে এল থাইল্যান্ড। সেখানে নাকি মাঝেমধ্যেই এসে ঘুরে যেতেন অপা। এর আগে তাদের দু’জনের সম্পত্তির পরিমাণ দেখে চক্ষু চড়কগাছ হতে হয়েছিল গোয়েন্দা আধিকারিক থেকে শুরু করে সাধারণ নাগরিকদের। এবার বিদেশেও তাঁদের সম্পত্তির পরিমাণ দেখে অবাক সকলে।\n\nইডি চার্জশিটে উল্লেখ রয়েছে, পার্থর সেল কোম্পানি সিম্বায়োসিস ট্রেডার্স এর ডিরেক্টর স্নেহময় দত্তকে জিজ্ঞাসাবাদ করে উঠে আসে চাঞ্চল্যকর তথ্য। জেরায় জানা যায় ২০১৪-২০১৫ সালে এক সংস্থার আমন্ত্রণে থাইল্যান্ডে গিয়েছিলেন পার্থ। তাঁর সঙ্গে গিয়েছিলেন অর্পিতা। ঘনিষ্ঠ এই বান্ধবীর সমস্ত খরচ নাকি বহন করেন প্রাক্তন মন্ত্রী।\n\nতবে শুধু বিশ্ববিখ্যাত সৈকতে ঘুরে বেড়ানো নয়, সেখানে বাংলো কিনেছিলেন পার্থ চট্টোপাধ্যায়। যার অর্ধেক মালিকানা অর্পিতার। ইডি সূত্রে খবর, অপার বাড়ি থেকে পাওয়া নথিতে বহুবার তাঁদের থাইল্যান্ড যাওয়ার প্রমাণ মিলেছে। চার্জশিটে তদন্তকারীদের দাবি, অপা ইউটিলিটি সার্ভিসের নামে রিয়েল এস্টেটে একাধিক বিনিয়োগ রয়েছে। একই ভাবে গোয়েন্দাদের অনুমান থাইল্যান্ডের সম্পত্তিও অপা উটিলিটি সার্ভিসের নামেই কেনা হয়েছে।\n\nইডি সূত্রে খবর, পার্থ চট্টোপাধ্যায়ের বিদেশের সম্পত্তি নিয়ে জিজ্ঞাসাবাদ করা হলে এই বিষয়ে তিনি মুখ খোলেননি। পরে স্নেহময় দত্তকে জিজ্ঞাসাবাদ করে জানা যায়, কালো টাকা সাদা করতেই নাকি সেল কোম্পানিগুলিকে ব্যবহার করতেন প্রাক্তন শিক্ষামন্ত্রী।শুধু থাইল্যান্ড নয় দুজনে গিয়েছিলেন গোয়াও। আর অপার সফরসঙ্গী ছিলেন স্নেহময়। তাঁরও ব্যয়ভার বহন করেছিলেন পার্থ।\n\nআর বিদেশে অপার সম্পত্তি কেনার বিষয়ে স্নেহময়ের গুরুত্বপূর্ণ ভূমিকা ছিল বলে মনে করছেন তদন্তকারীরা। চার্জশিটে উল্লেখ রয়েছে অর্পিতার ফ্ল্যাট থেকে নেপাল, থাইল্যান্ড, বাংলাদেশ, সিঙ্গাপুর, হংকং মালেশিয়া, অ্যামেরিকার মুদ্রা পাওয়া গিয়েছে। তবে সেই মুদ্রা অর্পিতার নয় বলেই তিনি জানিয়েছেন। একাধিক সময় একাধিক ব্যক্তি রেখে যেতেন বলেও দাবি করেন অর্পিতা।\n\nজেরায় বারবার পার্থ জানিয়েছেন অর্পিতাকে তিনি চেনেন না। তবে গোটা চার্জশিট জুড়ে তাদের দু’জনের ঘনিষ্ঠতা প্রমাণ করার বিভিন্ন তথ্য পেশ করেছে ইডি। দুর্নীতির টাকাতেই যে পার্থ-অর্পিতা বিদেশে এই সম্পত্তি কিনেছেন তা তদন্তে স্পষ্ট করে দিতে চেয়েছেন কেন্দ্রীয় গোয়েন্দা আধিকারিকরা।",
    "রনিলের পরিণতি গোতাবায়ার চেয়েও ভয়ংকর হবে: সাবেক এমপি": "শ্রীলঙ্কার বিরোধী নেতা সাজিদ প্রেমাদাসার দল সমাজি জন বলভেগেয়ার নারীবিষয়ক অঙ্গসংগঠন সমাজি ভানিথা বলভেগেয়া। হিরুনিকা প্রেমাচন্দ্র–এর নেতৃত্বে আছেন। গতকালের সংবাদ সম্মেলনে হিরুনিকা বলেন, শিগগিরই রনিলকে বিদায় নিতে হবে। সাবেক প্রেসিডেন্ট গোতাবায়া রাজাপক্ষের চেয়েও তাঁর বিদায় অনেক বেশি আতঙ্কের হবে। তাঁকে দ্রুতই ক্ষমতাচ্যুত এবং জেলে যেতে হবে।\n\nআরেকটি অভ্যুত্থানের জন্য জনগণ প্রস্তুত হচ্ছে উল্লেখ করে প্রেমাচন্দ্র বলেন, অসহায় মানুষেরা প্রধান প্রধান ব্যবসায়ীদের বাড়িগুলো জ্বালিয়ে দেবে। সহায়সম্বলহীন গরিব মানুষেরা ধনীদের সম্পদ দখল করবে। ইতিমধ্যে ধনীদের মালিকানাধীন সম্পদের দখল শুরু হয়ে গেছে। কয়েক দিন আগে বাট্টারামুল্লাতে এক ধনী ব্যক্তির বাড়ি থেকে কিছু জিনিসপত্র ছিনিয়ে নেওয়া হয়েছে।\n\nপ্রেমালাল জয়সেকেরাকে স্বরাষ্ট্রমন্ত্রী হিসেবে নিয়োগ দেওয়ায় ক্ষোভ প্রকাশ করেছেন হিরুনিকা প্রেমাচন্দ্র। তিনি বলেন, ২০২২ সালের ৪ জানুয়ারি এ জয়সেকেরাই এক সমাবেশে ইউএনপি সমর্থক দোদানগোদাকে হত্যার দায়ে অভিযুক্ত। ইউএনপি কীভাবে তাঁকে মন্ত্রী করার পদক্ষেপ মেনে নিয়েছে, তা নিয়ে প্রশ্ন তুলেছেন হিরুনিকা।",
    "বাংলাদেশি টাকায় বিভিন্ন দেশের আজকের টাকার রেট - ১১ সেপ্টেম্বর ২০২২": "জেনে নিন আজকের টাকার রেট কত। আজ রবিবার, ১১ সেপ্টেম্বর ২০২২ ইং, বাংলা: ২৭ ভাদ্র ১৪২৯, চলুন দিনের শুরুতেই দেখে নেওয়া যাক বিভিন্ন দেশের মুদ্রার বাংলাদেশি টাকায় আজকের টাকার রেট কতো।\n\nপ্রবাস থেকে সঠিক রেটে দেশে টাকা পাঠাতে সবসময় টাকার প্রকৃত বিনিময় মূল্য জেনে টাকা পাঠাবেন। এখানে বৈদেশিক মুদ্রা বাংলাদেশি টাকায় পরিবর্তন করা হলে বাংলাদেশি টাকায় যে মূল্য পাওয়া যাবে তা উল্লেখ করা হলো। অপরদিকে আপনি যদি বাংলাদেশি টাকায় বৈদেশিক মুদ্রা ক্রয় করতে চান তবে তার মূল্য ভিন্ন হবে।\n\nপ্রতিদিনের সর্বশেষ আপডেট নিচের দেখুন। আপডেট হয়েছে: ০৭:০০:০০ (১১/০৯/২০২২) ইউটিসি+০৬:০০ - প্রবাসীর দিগন্ত লিমিটেড।\n\nদেশ ও বৈদেশিক মুদ্রা বাংলাদেশি টাকা - ৳ (BDT) মালয়েশিয়ান ১ রিংগিত ২৪ টাকা ৪০ পয়সা ● (ব্যাংক/বিকাশ/ক্যাশ) সৌদির ১ রিয়াল ২৮ টাকা ৪২ পয়সা ▼ (ব্যাংক/বিকাশ) (ক্যাশ ২৮.৪৫) মার্কিন ১ ডলার ১০৭ টাকা ০৮ পয়সা ▼ (ব্যাংক) (বিকাশ ১০৬.৭৫) (ক্যাশ ১০৭.৭৩) ইউরোপীয় ১ ইউরো ১০৭ টাকা ২৫ পয়সা ▼ (ব্যাংক) (বিকাশ ১০৬.১৬) (ক্যাশ ১০৭.৫৭) ব্রিটেনের ১ পাউন্ড ১২৩ টাকা ৬৪ পয়সা ▼ (ব্যাংক) (বিকাশ ১২২.৫৮) (ক্যাশ ১১৭.৯৫) সিঙ্গাপুরের ১ ডলার ৭৬ টাকা ৮৫ পয়সা ▼ (ব্যাংক) (বিকাশ ৭৬.৯৯) (ক্যাশ ৭৬.২৪) অস্ট্রেলিয়ান ১ ডলার ৭৩ টাকা ২৮ পয়সা ▼ (ব্যাংক) (বিকাশ ৭২.৬৯) (ক্যাশ ৭২.২৭) নিউজিল্যান্ডের ১ ডলার ৬৫ টাকা ০৮ পয়সা ▼ (ব্যাংক) (বিকাশ ৬৫.১৭) (ক্যাশ ৬৩.২১) কানাডিয়ান ১ ডলার ৮১ টাকা ৪৭ পয়সা ▼ (ব্যাংক/বিকাশ) (ক্যাশ ৮০.৪০) ইউ এ ই ১ দিরহাম ২৯ টাকা ৮১ পয়সা ▼ (ব্যাংক/বিকাশ/ক্যাশ) ওমানি ১ রিয়াল ২৭৫ টাকা ০০ পয়সা ● (ব্যাংক/বিকাশ/ক্যাশ) বাহরাইনি ১ দিনার ৩০০ টাকা ৬৬ পয়সা ● (ব্যাংক) (বিকাশ ২৮৫.৬১) (ক্যাশ ২৯৬.১৯) কাতারি ১ রিয়াল ৩১ টাকা ০০ পয়সা ● (ব্যাংক/বিকাশ/ক্যাশ) কুয়েতি ১ দিনার ৩৪৫ টাকা ৪১ পয়সা ▼ (ব্যাংক) (বিকাশ ৩৪৮.৫৬) (ক্যাশ ৩৪৫.৪১) সুইজারল্যান্ডের ১ ফ্রেঞ্চ ১১০ টাকা ৫১ পয়সা ▼ (ব্যাংক) (বিকাশ ১০৯.৭৩) (ক্যাশ ১০৮.৩৯) দক্ষিণ আফ্রিকান ১ রান্ড ৫ টাকা ৫১ পয়সা ● জাপানি ১ ইয়েন ০ টাকা ৭৫২ পয়সা ▼ (ব্যাংক) (বিকাশ ০.৭৫৪) (ক্যাশ ০.৭৫০) দক্ষিণ কোরিয়ান ১ ওন ০ টাকা ০৬৯ পয়সা ● ইন্ডিয়ান ১ রুপি ১ টাকা ৩৪ পয়সা ▼\n\nউল্লেখিত মুদ্রার বিনিময় মূল্য শুধুমাত্র প্রবাস থেকে টাকা পাঠানোর ক্ষেত্রে প্রযোজ্য। স্থান এবং সময়ের ব্যবধানে প্রকৃত মূল্য আংশিক পরিবর্তন হতে পারে। এছাড়াও অনলাইন মাধ্যমে ট্রান্সফার, এজেন্টের মাধ্যমে ট্রান্সফার, ব্যাংক ট্রান্সফার, ক্যাশ পিকআপ ও এজেন্ট কমিশনের ভিন্নতার কারণে প্রকৃত মূল্য কিছুটা কম বেশি হতে পারে। সর্বশেষ মূল্য জানতে আপনার নিকটস্থ ব্যাংকের থেকে তথ্য জানতে পারেন। গুগল বা কারেন্সি কনভার্টর ব্যবহার করবেন না। ওখানে ক্রয় ও বিক্রয় এর গড় দেয়া থাকে। প্রবাসীর দিগন্ত কোন বৈদেশিক মুদ্রা ক্রয় বিক্রয় করে না। প্রবাসীদের রেমিট্যান্স পাঠানোর সুবিধার্থে আমরা দৈনিক বিভিন্ন দেশের মুদ্রা বাংলাদেশি টাকায় পরিবর্তন করা হলে কত মূল্য পাওয়া যাবে তার একটি বাস্তব রেট দিয়ে থাকি।\n\nআপনার কষ্টার্জিত অর্থ নিরাপদে দেশে পাঠাতে ব্যাংক মাধ্যমে পাঠান। হুন্ডির মত অবৈধ পন্থা এড়িয়ে চলুন। ব্যাংকের মাধ্যমে অথবা বৈধ ভাবে দেশে রেমিটেন্স পাঠালে ২.৫ শতাংশ হারে নগদ প্রণোদনা পাবেন সরকারের পক্ষ থেকে। প্রতিদিনের টাকার রেট / বৈদেশিক মুদ্রার বিনিময় মূল্য জানতে চোখ রাখুন প্রবাসীর দিগন্তে।\n\nমালয়েশিয়া (রিংগিত), সৌদি আরব (রিয়াল), আমেরিকা (ইউ এস ডলার), ইউরোপ (ইউরো), ব্রিটেন (পাউন্ড), সিঙ্গাপুর (সিঙ্গাপুর ডলার), ইউনাইটেড আরব আমিরাত (দিরহাম), অস্ট্রেলিয়া (অস্ট্রেলিয়ান ডলার), নিউজিল্যান্ড (নিউজিল্যান্ড ডলার), কানাডা (কানাডিয়ান ডলার), ওমান (ওমানি রিয়াল), বাহরাইন (বাহরাইন দিনার), কাতার (কাতারি দিনার), কুয়েত (কুয়েতি দিনার), সুইজারল্যান্ড (সুইস ফ্রেঞ্চ), জাপান (জাপানি ইয়েন)।\n\nবি:দ্র: যে কোন সময় মুদ্রার হার পরিবর্তন হতে পারে।\n\n- সূত্র: ফরেন এক্সচেঞ্জ"
}