{
    "পূর্ণ কূটনৈতিক সম্পর্ক পুনঃস্থাপন করল কলম্বিয়া-ভেনেজুয়েলা": "লাতিন আমেরিকার দেশ কলম্বিয়া ও ভেনেজুয়েলা তিন বছর পর পূর্ণ কূটনৈতিক সম্পর্ক পুনঃপ্রতিষ্ঠা করেছে। এ জন্য রোববার কলম্বিয়ার নতুন রাষ্ট্রদূত আরমান্দো বেনেদেত্তি ভেনেজুয়েলার রাজধানী কারাকাসে যান।\n\nবেনেদেত্তিকে স্বাগত জানান ভেনেজুয়েলার উপ পররাষ্ট্রমন্ত্রী রান্ডার পেনা রামিরেজ। তিনি টুইটারে লেখেন, আমাদের ঐতিহাসিক সম্পর্ক আমাদের জনগণের সুখের জন্য একসঙ্গে কাজ করার আহ্বান জানায়। অপরদিকে কলম্বিয়ার রাষ্ট্রদূত তার টুইটারে লেখেন, ভেনেজুয়েলার সঙ্গে সম্পর্ক কখনওই ছিন্ন করা উচিত হয়নি। আমরা ভাই ভাই এবং একটি কল্পিত রেখা আমাদের বিচ্ছিন্ন করতে পারবে না।\n\nকলম্বিয়ার নতুন বামপন্থি প্রেসিডেন্ট গুস্তাভো পেত্রো এবং ভেনেজুয়েলার প্রেসিডেন্ট নিকোলাস মাদুরো ১১ আগস্ট ঘোষণা করেন, তারা কূটনৈতিক সম্পর্ক পুনঃপ্রতিষ্ঠার পরিকল্পনা নিয়েছেন। যা ২০১৯ সালে ছিন্ন হয়। পেত্রো কলম্বিয়ার প্রথম বামপন্থি প্রেসিডেন্ট। তিনি বলেছেন, মাদুরোকে তিনি স্বীকৃতি দেবেন এবং ভেনেজুয়েলার সরকারের সঙ্গে নানা বিষয়ে কাজ করবেন। এদিকে ভেনেজুয়েলা দেশটির সাবেক পররাষ্ট্রমন্ত্রী ফেলিক্স প্লাসেন্সিয়াকে বোগোতায় রাষ্ট্রদূত হিসেবে নিয়োগ দিয়েছে।\n\nবিরোধীরা কলম্বিয়ার সীমান্ত থেকে খাবার ও ওষুধবোঝাই ট্রাক নিয়ে ভেনেজুয়েলা প্রবেশের চেষ্টার প্রতিক্রিয়ায় কারাকাস বোগোতার সঙ্গে সম্পর্ক ছিন্ন করে। এর পর সীমান্ত বন্ধ করে দেয় ভেনেজুয়েলা। দুই দেশে থাকা দূতাবাস ও কনস্যুলেট বন্ধ করে দেয়া হয় এবং বন্ধ করে দেয়া হয় ফ্লাইট। ২০১৯ সালের নির্বাচনে প্রেসিডেন্ট নির্বাচিত হওয়ার পর মাদুরোকে স্বীকৃতি দেননি কলম্বিয়ার সাবেক প্রেসিডেন্ট ইভান দুকো। উল্টো ভেনেজুয়েলার অন্তর্বর্তী প্রেসিডেন্ট হিসেবে বিরোধী নেতা হুয়ান গুয়াইদোকে সমর্থন দেন।\n\nতবে সেগুলো এখন অতীত। আগস্টের শুরুতে কলম্বিয়ার প্রেসিডেন্ট হিসেবে বামপন্থি নেতা পেত্রো দায়িত্ব নেওয়ার পর থেকেই দুই দেশের সম্পর্কে প্রাণ ফিরে আসে। রাষ্ট্রদূত নিয়োগ ছাড়াও সম্পর্ক স্বাভাবিক করার প্রক্রিয়ার মধ্যে রয়েছে দুই দেশের সীমান্ত খুলে দেওয়া। যা ২০১৫ সাল থেকে গাড়ি চলাচলের জন্য বন্ধ রয়েছে। তবে পথচারীদের চলাচলে বাধা নেই। আর দুই দেশই নিজেদের মধ্যে সামরিক সম্পর্কও পুনঃপ্রতিষ্ঠায় আগ্রহী। সূত্র: আল জাজিরা।",
    "Marijuana Recovered from Venezuela: এক দশকের মধ্যে সবচেয়ে বেশি পরিমাণে গাঁজা উদ্ধার ভেনেজুয়েলার সেনাবাহিনীর": "তিরায়া (ভেনেজুয়েলা), 6 সেপ্টেম্বর: গত 10 বছরের মধ্যে সবচেয়ে বেশি গাঁজা উদ্ধার হল বলে ভেনিজুয়েলার সশস্ত্র বাহিনী (Venezuela Armed Forces) সোমবার ঘোষণা করেছে ৷ শনিবার সেনাবাহিনীর আধিকারিকরা ভেনেজুয়েলার ক্যারিবিয়ান উপকূলে 3.1 মার্কিন টন (2.8 মেট্রিক টন) গাঁজা, প্রায় 18 পাউন্ড (8 কেজি) কোকেন এবং অতিরিক্ত আউটবোর্ড বহনকারী একটি জাহাজকে আটক করেছে ৷ একথা জানিয়েছেন বলিভারিয়ান ন্যাশনাল আর্মড ফোর্সের অপারেশনাল স্ট্র্যাটেজিক কমান্ডের জেনারেল ডমিঙ্গো হার্নন্দেজ (General Domingo Hernandez) ।\n\nতিনি বলেন, \"জাহাজটি কলম্বিয়া থেকে মার্টিনিক দ্বীপে যাচ্ছিল । তাতে থাকা 12 জনকে আটক করা হয়েছে । সবাই ভেনেজুয়েলান এবং কলম্বিয়াভিত্তিক গুয়াজিরার কার্টেলের জন্য কাজ করছিলেন । জাহাজ থেকে প্রায় 6 হাজার 293 পাউন্ড (2 হাজার 857 কিলো) গাঁজা বাজেয়াপ্ত করা হয়েছে ৷ এছাড়াও সাতটি অতিরিক্ত মোটর পাশাপাশি জ্বালানী এবং একটি স্যাটেলাইট ফোন-সহ 33টি বড় স্টোরেজ কন্টেইনার ছিল ।\"\n\nভেনেজুয়েলার সীমান্ত জুড়ে সশস্ত্র বাহিনী বিশেষ অভিযান চালাচ্ছিল ৷ তার অংশ হিসাবেই শনিবার এগুলি বাজেয়াপ্ত ও 12 জনকে গ্রেফতার করা হয় । সৈন্যরা এলাকার অস্থায়ী ভবনগুলিও সিল করে দিয়েছে ৷ এইগুলি মাদক পাচারকারীরা ব্যবহার করত বলে জানা গিয়েছে ৷ তারা মূলত এখানে বিমানের জন্য জ্বালানি সঞ্চয় করে রাখত ৷ কাছাকাছি অবৈধ রানওয়েতে নেমে সেখান থেকে জ্বালানি এখানে নিয়ে আসা হত ৷\n\nআরও পড়ুন: কাবুলে আত্মঘাতী বিস্ফোরণ, নিহত রুশ দূতাবাসের দুই কর্মী\n\n2012 সাল থেকে এখনও পর্যন্ত এই প্রথম সবচেয়ে এত বেশি গাঁজা উদ্ধার হল ৷ এছাড়াও 10 বছরে 305টি বিমান নিষ্ক্রিয় করেছে সেনাবাহিনী ৷ তাদের মধ্যে 27টি এ বছর নিষ্ক্রিয় করা হয়েছে বলে জানা গিয়েছে (Venezuela Armed Forces make largest pot bust in a decade) ৷",
    "সাবিনাদের আনন্দযাত্রা": "সাফ চ্যাম্পিয়নশিপের ট্রফিটা কোলের ওপর রেখে ঢাকায় ফেরার বিমানের অপেক্ষা করছিলেন সানজিদা আক্তার। পাশের চেয়ারে কৃষ্ণা রানী সরকার, মাসুরা পারভীনরা তখন মুঠোফোনে ব্যস্ত। কিন্তু মুঠোফোনের স্ক্রিনে বেশিক্ষণ চোখ রাখতে পারছিলেন না কেউই। কাঠমান্ডুর ত্রিভুবন আন্তর্জাতিক বিমানবন্দরের ইমিগ্রেশন শেষে ঢাকাগামী বাংলাদেশি যাত্রীদের অভিনন্দন গ্রহণ করতেই বেশি ব্যস্ত হয়ে যেতে হলো। একটু পরপর ট্রফিসহ ফুটবলারদের সঙ্গে ছবি ও সেলফি তুলতে লাগলেন যাত্রীরা। শুধু বাংলাদেশিরাই নন, বিমানবন্দরে থাকা বিদেশি যাত্রীরাও সাফজয়ীদের সঙ্গে ছবি তুললেন।\n\nদলের সঙ্গে ঢাকায় এসেছেন বাংলাদেশ ফুটবল ফেডারেশনের মহিলা কমিটির চেয়ারম্যান মাহফুজা আক্তার। বিমানে ওঠার আগে মেয়েদের এক দফা কাছে ডেকে নেন এই কর্মকর্তা। গোল হয়ে দাঁড়িয়ে মাহফুজার কথাগুলো শোনেন সাবিনারা। ঢাকায় হজরত শাহজালাল আন্তর্জাতিক বিমানবন্দরে নামার পর আনুষ্ঠানিকতা কেমন হবে, ছাদখোলা বাসে কীভাবে মেয়েরা উঠবেন, কতটা শৃঙ্খলা বজায় রেখে ছাদে উঠতে হবে, সে পরামর্শ দিলেন। বাসে মেয়েদের পাশে যেন আর কেউ না দাঁড়াতে পারেন, বাংলাদেশ নারী ফুটবল দলের ম্যানেজার আমিরুল ইসলামকে সেটা তদারক করার নির্দেশ দেন মাহফুজা।",
    "টিভিতে আজকের খেলা": "ফাইল ছবি\n\nপ্রতিদিনের ব্যস্ত জীবনে সব খেলা তো আর দেখতে পারবেন না। একটু বেছে নিতে হবে সময় ও পছন্দ অনুযায়ী। নিশ্চয়ই লাইভ বা সরাসরি খেলা দেখাতে সবার মতো আপনারও আগ্রহ বেশি। কোথায় কী খেলা আছে, সেই খোঁজাখুঁজি থেকে বিরত থেকে এবার দেখে নিন এই শিডিউল। আর ঠিক করে ফেলুন কখন কোন খেলায় চোখ রাখবেন।\n\nএকনজরে দেখে নিন আজকের খেলা-\n\nক্রিকেট\n\nপাকিস্তান-ইংল্যান্ড\n\n২য় টি-টোয়েন্টি\n\nরাত ৮টা ৩০মিনিট\n\nসরাসরি, সনি সিক্স\n\nক্যারিবিয়ান প্রিমিয়ার লিগ\n\nত্রিনবাগো-সেন্ট কিটস\n\nরাত ৮টা\n\nসরাসরি, স্টার স্পোর্টস সিলেক্ট ২\n\nগায়ানা-সেন্ট লুসিয়া\n\nআগামীকাল ভোর ৫টা\n\nসরাসরি, স্টার স্পোর্টস সিলেক্ট ২\n\nরোড সেফটি ওয়ার্ল্ড সিরিজ\n\nভারত লেজেন্ডস-ইংল্যান্ড লেজেন্ডস\n\nরাত ৮টা\n\nসরাসরি, টি স্পোর্টস\n\nলেজেন্ডস লিগ ক্রিকেট\n\nগুজরাট জায়ান্টস-মনিপাল টাইগার্স\n\nরাত ৮টা\n\nসরাসরি, স্টার স্পোর্টস ২\n\nদুলীপ ট্রফি: ফাইনাল\n\nওয়েস্ট জোন-সাউথ জোন\n\nসকাল ১০টা\n\nসরাসরি, স্টার স্পোর্টস সিলেক্ট ২\n\nফুটবল\n\nআন্তর্জাতিক প্রীতি ফুটবল\n\nবাংলাদেশ–কম্বোডিয়া\n\nসন্ধ্যা ৬টা\n\nসরাসরি, ফেসবুক/camfootball\n\nআন্তর্জাতিক প্রীতি ফুটবল\n\nআইসল্যান্ড-ভেনেজুয়েলা\n\nরাত ১০টা\n\nসরাসরি, সনি টেন ১\n\nউয়েফা নেশনস লিগ\n\nলাটভিয়া-মলদোভা\n\nরাত ১০টা\n\nসরাসরি, সনি টেন ২\n\nউয়েফা নেশনস লিগ\n\nকাজাখস্তান-বেলারুশ\n\nরাত ৮টা\n\nসরাসরি, সনি টেন ২\n\nবেলজিয়াম-ওয়েলস\n\nরাত ১২টা ৪৫মিনিট\n\nসরাসরি, সনি সিক্স\n\nক্রোয়েশিয়া-ডেনমার্ক\n\nরাত ১২টা ৪৫মিনিট\n\nসরাসরি, সনি টেন ১\n\nফ্রান্স-অস্ট্রিয়া\n\nরাত ১২টা ৪৫মিনিট\n\nসরাসরি, সনি টেন ২\n\nপোল্যান্ড-নেদারল্যান্ডস\n\nরাত ১২টা ৪৫মিনিট\n\nসরাসরি, সনি টেন ৩",
    "টিভি সূচি (বৃহস্পতিবার, ২২ সেপ্টেম্বর ২০২২)": "রোমাঞ্চের নানা বাঁক পেরিয়ে ৩-৩ গোলে ড্র হলো দুই সাবেক বিশ্ব চ্যাম্পিয়ন দলের লড়াই।",
    "জীবাশ্ম জ্বালানির মজুত কাদের দখলে?": "",
    "আজ টিভিতে যা দেখবেন (১৬ সেপ্টেম্বর ২০২২)": "",
    "আজ টিভিতে যা দেখবেন (১৪ সেপ্টেম্বর ২০২২)": "চ্যাম্পিয়নস লিগে আজ আর্লিং হলান্ডের নতুন দল ম্যানচেস্টার সিটির মুখোমুখি তাঁর পুরোনো দল বরুসিয়া ডর্টমুন্ড। আজ ম্যাচ আছে রিয়াল মাদ্রিদ ও পিএসজিরও।",
    "কমলা হ্যারিসের বাড়িতে দুই বাস অভিবাসী পাঠালেন রিপাবলিকান গভর্নর": "ওয়াশিংটন ডিসিতে মার্কিন ভাইস প্রেসিডেন্ট কমলা হ্যারিসের বাড়ির কাছে দুই বাস অভিবাসনপ্রত্যাশী এসে পৌঁছেছে। রিপাবলিকান শাসিত টেক্সাস অঙ্গরাজ্য থেকে তাদের পাঠানো হয়েছে। খবর আল-জাজিরার।\n\nতবে যুক্তরাষ্ট্রের মধ্যবর্তী নির্বাচনকে সামনে রেখে রিপাবলিকানদের এমন কর্মকাণ্ডের নিন্দা করেছেন সমালোচকরা। কাতারভিত্তিক সংবাদমাধ্যম আল-জাজিরার এক প্রতিবেদনে এ তথ্য জানানো হয়েছে।\n\nটেক্সাসের রিপাবলিকান গভর্নর গ্রেগ অ্যাবট বৃহস্পতিবার (১৫ সেপ্টেম্বর) এক বিবৃতিতে বলেন, কলম্বিয়া, কিউবা, গায়ানা, নিকারাগুয়া, পানামা ও ভেনেজুয়েলা থেকে ১০০ অভিবাসীকে হ্যারিসের বাসভবনের কাছে নামিয়ে দেওয়া হয়েছে।\n\nঅ্যাবট বলেন, যতক্ষণ না প্রেসিডেন্ট বাইডেন ও ভাইস প্রেসিডেন্ট হ্যারিস সীমান্ত সুরক্ষার জন্য কাজ করবেন ততক্ষণ ওয়াশিংটন ডিসির মতো শহরগুলোতে অভিবাসীদের পাঠানো অব্যাহত রাখা হবে।\n\nসম্প্রতি মেক্সিকো সীমান্ত দিয়ে যুক্তরাষ্ট্রে প্রবেশের হার উল্লেখযোগ্য হারে বেড়েছে। যদিও অভিবাসীদের ঢল ঠেকাতে কাজ করছে বাইডেন প্রশাসন।\n\nহ্যারিসের বাড়ির বাইর থেকে আল-জাজিরার প্রতিবেদক জানিয়েছেন, ১০০ জনের বেশি অভিবাসী সামান্য কিছু জিনিসপত্র সঙ্গে নিয়ে দুইটি বাসে এসে পৌঁছায়। এ জন্য তাদের ৩০ ঘণ্টার বেশি ভ্রমণ করতে হয়েছে। তবে সেখানে নামার পর তাদের নিকটবর্তী একটি গির্জায় পাঠিয়ে দেওয়া হয়েছে।\n\nএমএসএম",
    "World Most Unexplored Places: পৃথিবীর এমনই কিছু জায়গা রয়েছে যেখানে এখনও মানুষের পা পড়েনি, দেখলে আপনিও আফসোস করবেন!": "5 Places Where No Human Has Set Foot: আপনি নিশ্চয়ই অনেক প্রাকৃতিক জায়গা ঘুরে দেখেছেন, কিন্তু একবার এই জায়গাগুলোও দেখে নিন, বলা যায় মানুষ এখনও এখানে পা রেখেছে। আপনিও জানেন সেসব জায়গার কথা, যেগুলো দেখে আপনিও বলবেন এগুলো সবচেয়ে সুন্দর জায়গা।\n\n5 Places Where No Human Has Set Foot: আপনি নিশ্চয়ই অনেক প্রাকৃতিক জায়গা ঘুরে দেখেছেন, কিন্তু একবার এই জায়গাগুলোও দেখে নিন, বলা যায় মানুষ এখনও এখানে পা রেখেছে। আপনিও জানেন সেসব জায়গার কথা, যেগুলো দেখে আপনিও বলবেন এগুলো সবচেয়ে সুন্দর জায়গা।\n\n​দ্য ফরেস্ট লেক, রাশিয়া- The Forest Lake, Russia রাশিয়ার বিস্তীর্ণ বনভূমির মধ্যে অবস্থিত এই রহস্যময় হ্রদটির সঠিক অবস্থান কেউ জানে না। আর শোনার পর সবাই হতবাক হয়ে যায় যে এত সুন্দর লেক এত ঘন জঙ্গলেও থাকতে পারে। ঠিক আছে, আমি হেলিকপ্টার শটকে ধন্যবাদ জানাতে পারি, যিনি আপনার কাছে এমন সৌন্দর্য নিয়ে এসেছেন।\n\n\n\n​হনকোহাউ জলপ্রপাত, মাউই - Honokohau Falls, Maui আপনি যদি এমন সবুজ পাহাড়ের চারপাশে তাকান তবে আপনি এখানে 1,119 ফুট (341 মিটার) একটি জলপ্রপাত দেখতে পাবেন। এমন একটি জলপ্রপাতের এক ঝলক দেখতে হলে আপনাকে হেলিকপ্টারে চড়ে হাওয়াইয়ের মাউই দ্বীপে যেতে হবে এবং পশ্চিম মাউই পর্বতমালার উপত্যকায় যেতে হবে, তারপরে আপনি এই সৌন্দর্য দেখতে পাবেন।\n\n\n\n​টেপুই, ভেনেজুয়েলা -Tepui, Venezuela এর চেয়ে বেশি ঘন পাহাড় আপনি দেখতে পাননি। ভেনিজুয়েলার টেপুইতে অবস্থিত এই পর্বতগুলোকে আলাদা সত্তা হিসেবে পাওয়া যায়। 'টেপুই' শব্দটি গ্রান সাবানার আদিবাসীরা 'দেবতার ঘর' বোঝাতে ব্যবহার করে।\n\n\n\n​শেটল্যান্ড দ্বীপপুঞ্জ, স্কটল্যান্ড- Shetland Islands, Scotland আপনি এই দ্বীপ সম্পর্কে জেনে অবাক হবেন যে এই দ্বীপে 40 জনেরও কম লোক বাস করে, যেখানে একটি মাত্র দোকান রয়েছে। দ্বীপের প্রাকৃতিক ঐতিহ্য ও জীববৈচিত্র্য স্থানীয় জনগণের দ্বারা সুরক্ষিত। শুধু কল্পনা করুন যে এখানে আপনি সবুজ সবুজ এবং পাখিদের মধ্যে বসবাস করতে সক্ষম হবেন।\n\n\n\n​গাংখার পুয়েনসাম, ভুটান -Gangkhar Puensum, Bhutan পর্বতশ্রেণীর কথা ভাবলে মাউন্ট এভারেস্ট বা কাংচেনজঙ্ঘার নাম আপনার মাথায় আসবে, কিন্তু ভুটানের গাংখার পুয়েনসাম পৃথিবীর সর্বোচ্চ পর্বত। 24,836 ফুট উচ্চতার সাথে, এই জায়গাটি দেখার অনেক চেষ্টা করা হয়েছে, কিন্তু সবই ব্যর্থ হয়েছে।\n\n",
    "আজ টিভিতে যা দেখবেন (৩০ আগস্ট ২০২২)": "এশিয়া কাপ ক্রিকেটে আজ আফগানিস্তানের মুখোমুখি হবে বাংলাদেশ। ইংলিশ প্রিমিয়ার লিগে মাঠে নামবে চেলসি। ইতালিয়ান সিরি আ তে নিজ নিজ ম্যাচে মাঠে নামবে দুই মিলান। টেনিসে দেখা যাবে ইউ এস ওপেনের খেলা।",
    "ইরানের বিরুদ্ধে নতুন নিষেধাজ্ঞা যুক্তরাষ্ট্রের": "ইরানের বিরুদ্ধে নতুন করে নিষেধাজ্ঞা আরোপ করেছে যুক্তরাষ্ট্র। জানা গেছে, মার্কিন অর্থ মন্ত্রণালয় ইরানের আরও ১০ ব্যক্তি ও দুই কোম্পানির বিরুদ্ধে নিষেধাজ্ঞা দিয়েছে। নিষেধাজ্ঞার শিকার ব্যক্তি ও প্রতিষ্ঠানগুলোর বিরুদ্ধে ‘সাইবার নাশকতা’র অভিযোগ আনা হয়েছে।\n\nমার্কিন অর্থ মন্ত্রণালয় জানায়, যুক্তরাষ্ট্র, ব্রিটেন ও ইসরায়েলসহ বিশ্বের বিভিন্ন দেশে সাইবার হামলা চালানোর জন্য ওই ১০ ইরানি ব্যক্তি ও দুই প্রতিষ্ঠানকে নিষেধাজ্ঞার তালিকায় অন্তর্ভুক্ত করা হয়েছে।\n\nইরানের বিরুদ্ধে এমন সময় এ নিষেধাজ্ঞা আরোপ করা হলো যখন প্রেসিডেন্ট জো বাইডেনের নেতৃত্বাধীন সরকার ইরানের সঙ্গে স্বাক্ষরিত পরমাণু সমঝোতা পুনরুজ্জীবিত করে ওয়াশিংটন তেহরানের ওপর আরোপিত নিষেধাজ্ঞা প্রত্যাহার করতে চায়।\n\nতাছাড়া নিষেধাজ্ঞা আরোপ ও সর্বোচ্চ চাপ প্রয়োগ করেও ইরানকে খুব একটা চাপে ফেলা যায়নি বলে সাম্প্রতিক সময় বহু মার্কিন কর্মকর্তা অকপটে স্বীকার করেছেন।\n\nবিভিন্ন কারণে বিশ্বের দেশগুলোর ওপর নিষেধাজ্ঞা আরোপকারী সবচেয়ে বড় দেশ যুক্তরাষ্ট্র। বেশিরভাগ ক্ষেত্রে রাজনৈতিক কারণে আরোপিত এ নিষেধাজ্ঞার কারণে দেশগুলো খাদ্য ও ওষুধের মতো জরুরি নিত্যপণ্য আমদানি করতে হিমশিম খায়।\n\nযুক্তরাষ্ট্রের নিষেধাজ্ঞার শিকার দেশগুলোর শীর্ষে রয়েছে ইরান, রাশিয়া, ভেনেজুয়েলা, চীন, উত্তর কোরিয়া ও কিউবা।\n\nসূত্র: পার্সটুডে, আল-জাজিরা\n\nএমএসএম",
    "President Droupadi Murmu London Queen's Funeral Queen Elizabeth II": "Queen’s Funeral: রানির শেষকৃত্যে যোগ দিতে ব্রিটেন পৌঁছলেন রাষ্ট্রপতি দ্রৌপদী মুর্মু\n\nলন্ডন: প্রয়াত রানি দ্বিতীয় এলিজাবেথের শেষকৃত্যে যোগ দিতে লন্ডন পৌঁছলেন ভারতের রাষ্ট্রপতি দ্রৌপদী মুর্মু। ভারত সরকারের তরফে রানির মৃত্যুতে রাজপরিবারের সদস্যদের সমবেদনা জানাতে শনিবার বিকালে বায়ুসেনার বিশেষ বিমানে লন্ডন পৌঁছন তিনি। গত ৮ সেপ্টেম্বর স্কটল্যান্ডের বালমোরাল প্রাসাদে প্রয়াত হন রানি। মৃত্যকালে তাঁর বয়স হয়েছিল ৯৬ বছর। তাঁর মৃত্যুর সঙ্গে ৭০ বছরের দীর্ঘ রাজত্বের অবসান ঘটে। ব্রিটিশ রাজপরিবারের ইতিহাসে তিনিই সবচেয়ে বেশি সময় সিংহাসনে থেকেছেন।\n\nআগামী সোমবার ১৯ সেপ্টেম্বর তাঁর শেষকৃত্য হবে। রানির শেষকৃত্যে যোগ দিতে বিভিন্ন দেশের রাষ্ট্রনেতারা লন্ডন পৌঁছেছেন। এসেছেন মার্কিন প্রেসিডেন্ট জো বাইডেন, কানাডার প্রাইম মিনিস্টার জাস্টিন ট্রুডো, ফ্রান্সের প্রেসিডেন্ট এমানুয়েল ম্যাক্রোঁ এবং ইউরোপীয় ইউনিয়ন এবং ন্যাটোর প্রতিনিধিরা। তবে রাশিয়া, মায়ানমার, বেলারুস, সিরিয়া, ভেনেজুয়েলা এবং আফগানিস্তানকে রানির শেষকৃত্যে উপস্থিত থাকার জন্য আমন্ত্রণপত্র পাঠানো হয়নি।\n\nরানির শেষকৃত্যের আগে রবিবার সন্ধ্যায় বাকিংহাম প্রাসাদে যাবেন ভারতের রাষ্ট্রপতি। বিভিন্ন দেশের রাষ্ট্রনেতাদের অভ্যর্থনা জানাতে বাকিংহাম প্রাসাদে তাঁদের সম্মানে একটি অনুষ্ঠানের আয়োজন করেছেন নতুন রাজা তৃতীয় চালর্স। এরপর সোমবার দ্রৌপদী যোগ দেবেন শেষকৃত্যে। এখন রানির শবদেহ ওয়েস্টমিনস্টার হলে শায়িত। সোমবার স্থানীয় সময় সকাল ১১টায় ওয়েস্টমিনস্টার অ্যাবেতে শুরু হবে রানির শেষকৃত্য। তাঁকে শেষ বিদায় জানাবেন রাজপরিবারের সদস্যরা।\n\nরানির স্মরণে ১১ সেপ্টেম্বর ভারতে রাষ্ট্রীয় শোক দিবস পালিত হয়েছে। পরেরদিন বিদেশমন্ত্রী এস জয়শঙ্কর ভারতের তরফে শোকবার্তা জানাতে দিল্লির ব্রিটিশ হাই কমিশনে যান। পরে বিদেশমন্ত্রক জানায়, ভারত সরকারের পক্ষ থেকে শোকবার্তা জানাতে রাষ্ট্রপতি দ্রৌপদী মুর্মু রানির পরিবারকে সমবেদনা জানাতে লন্ডন যাবেন।",
    "রানির শেষকৃত্য অনুষ্ঠানে অতিথির তালিকায় কারা আছেন, কারা নেই": "রানি এলিজাবেথের শেষকৃত্যকে কেন্দ্র করে যুক্তরাজ্যে রাজপরিবার এবং রাজনীতিবিদদের অন্যতম বড় একটি সমাবেশ হতে যাচ্ছে। রানি এলিজাবেথের শেষকৃত্য অনুষ্ঠানে যোগ দিতে বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা যুক্তরাজ্যে পৌঁছেছেন। ১৯শে সেপ্টেম্বর রানির শেষকৃত্যে অংশ নিয়ে তিনি সেখান থেকে জাতিসংঘের সাধারণ পরিষদে যোগ দিতে লন্ডন থেকে নিউইয়র্ক যাবেন।\n\nসপ্তাহান্তের ছুটিতে শেষকৃত্যে যোগ দেয়ার জন্য আমন্ত্রণপত্র পাঠানো হয়েছে। এর মধ্যে রয়েছেন ৫'শর মত রাষ্ট্র প্রধান এবং বিদেশি বিশিষ্ট ব্যক্তিরা। বেশিরভাগ বিশ্ব নেতাদের বলা হয়েছে তারা যেন বাণিজ্যিক ফ্লাইটে যুক্তরাজ্যে আসেন।\n\nতাদেরকে পশ্চিম লন্ডনের একটি স্থান থেকে বাসে করে নেয়া হবে। শেষকৃত্য অনুষ্ঠানের জন্য ওয়েস্টমিনিস্টার অ্যাবেতে দুই হাজার দুইশ মানুষের ধারণ ক্ষমতা রয়েছে। এই অনুষ্ঠানে কারা থাকবেন এসম্পর্কে কিছুটা ধারণা পাওয়া গেছে।\n\nইউরোপের রাজপরিবার\n\nইউরোপের যত রাজপরিবার আছে তারা সবাই আমন্ত্রিত, এদের অনেকেই আবার রানির সঙ্গে রক্ত-সম্পর্কিত আত্মীয়। বেলজিয়ামের রাজা ফিলিপ এবং রানি ম্যাথিলডে নিশ্চিত করেছেন তারা সেখানে যাবেন।\n\nনেদারল্যান্ডের রাজা উইলেম অ্যালেক্সান্ডার এবং তার স্ত্রী রানি ম্যাক্সিমা এবং রাজার মা, সাবেক রানি প্রিন্সেস বিয়াট্রিক্স আসবেন। স্পেনের রাজা ফেলিপে এবং রানি লেটিজিয়া আমন্ত্রণপত্র গ্রহণ করেছেন, একই ভাবে নরওয়ে, সুইডেন, ডেনমার্ক এবং মোনাকোর রাজপরিবারের আসার কথা রয়েছে।\n\nমার্কিন যুক্তরাষ্ট্রের প্রেসিডেন্ট\n\nহোয়াইট হাউস থেকে নিশ্চিত করা হয়েছে প্রেসিডেন্ট জো বাইডেন এবং ফার্স্ট লেডি জিল বাইডেন শেষকৃত্য অনুষ্ঠানে অংশ নেবেন। যদিও এটা বোঝা যাচ্ছে যে লন্ডনে যাওয়ার পর তারা বাসে ভ্রমণ করবেন না। এদিকে প্রেসিডেন্ট বাইডেন তার পূর্ববর্তী প্রেসিডেন্ট ডোনাল্ড ট্রাম্পকেও সফরে আমন্ত্রণ জানাবেন কিনা, এনিয়ে একটি আলোচনা ছিল। কিন্তু প্রতিনিধিদলের সীমিত আকার দেখে বোঝা যাচ্ছে সাবেক প্রেসিডেন্ট শেষকৃত্য অনুষ্ঠানে যোগ দিতে পারবেন না।\n\nতবে এমন একটা জল্পনা চলছে যে কয়েকজন সাবেক প্রেসিডেন্ট এবং ফার্স্ট লেডি ব্যক্তিগত আমন্ত্রণ পেতে পারেন -বিশেষ করে ওবামা পরিবার। মার্কিন সংবাদমাধ্যম পলিটিকো জানাচ্ছে জিমি কার্টার যিনি ১৯৭৭ থেকে ১৯৮১ সাল পর্যন্ত মার্কিন প্রেসিডেন্ট ছিলেন, তিনি আমন্ত্রণ পাননি।\n\nকমনওয়েলথের নেতারা\n\nকমনওয়েলথের নেতারা এই অনুষ্ঠানে আসবেন বলে আসা করা হচ্ছে। রানি তাঁর সময়কালে কমনওয়েলথভুক্ত দেশগুলোর প্রধান হিসেবে ছিলেন।\n\nঅস্ট্রেলিয়ার প্রধানমন্ত্রী অ্যান্থনি আলবানিজ, নিউজিল্যান্ডের প্রধানমন্ত্রী জেসিন্ডা আর্ডার্ন এবং কানাডার প্রধানমন্ত্রী জাস্টিন ট্রুডো আমন্ত্রণ গ্রহণ করেছেন। বেশ কয়েকজন গভর্নর জেনারেল যারা রাজতন্ত্রের প্রতিনিধি হিসেবে বিভিন্ন কমনওয়েলথ দেশে ছিলেন, তারা তাদের দেশের নেতাদের সঙ্গে আসবেন বলে আশা করা হচ্ছে।\n\nবাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা, শ্রীলংকার প্রেসিডেন্ট রনিল উইক্রমাসিংহে আমন্ত্রণপত্র গ্রহণ করেছেন। ভারতের প্রেসিডেন্ট দ্রৌপদী মুর্মু তার দেশের প্রতিনিধিত্ব করবেন।\n\nঅন্যান্য বিশ্ব নেতারা\n\nঅন্যান্য বিশ্ব নেতা যারা আমন্ত্রণ গ্রহণ করেছেন, তাদের মধ্যে আছেন আয়ারল্যান্ডের টিশাখ (সরকারপ্রধান) মাইকেল মার্টিন, জার্মানির প্রেসিডেন্ট ফ্রাংক-ভাল্টার স্টাইনমেয়ার, ইটালির প্রেসিডেন্ট সার্জিও মাট্টারেল্লা এবং ইউরোপিয়ান কমিশনের প্রেসিডেন্ট উরসুলা ভন ডার লেইন।\n\nদক্ষিণ কোরিয়ার প্রেসিডেন্ট ইউন সুক ইয়োল এবং ব্রাজিলিয়ান প্রেসিডেন্ট জেইর বোলসোনারোও নিশ্চিত করেছেন যে তারা যাবেন। জাপানের সম্রাট নারুহিতো, তুরস্কের প্রেসিডেন্ট রিচেপ তায়েপ এরদোয়ান এবং ফ্রান্সের প্রেসিডেন্ট ইমানুয়েল ম্যাক্র যাবেন বলে আশা করা হচ্ছে।\n\nএখনো জানা যায়নি যে চীনের প্রেসিডেন্ট শি জিনপিং, যিনি কোভিড-১৯ মহামারি শুরুর পর এই প্রথমবারের মত এই সপ্তাহেই বিদেশে- কাজাখিস্তান এবং উজবেকিস্তান সফর করবেন, তিনি আমন্ত্রণপত্র পাবেন কিনা অথবা পেলেও সেটা গ্রহণ করবেন কিনা।\n\nহোয়াইটহল সূত্র থেকে বলছে ইরানের নিউক্লিয়ার কর্মসূচীর কারণে আন্তর্জাতিক নিষেধাজ্ঞার জন্য শুধুমাত্র রাষ্ট্রদূত পর্যায়ের কেউ প্রতিনিধিত্ব করবেন।\n\nযারা আমন্ত্রিত নন\n\nযুক্তরাজ্য সরকারের সূত্র বিবিসির জেমস লানডেলকে বলেছেন সিরিয়া, ভেনেজুয়েলা এবং আফগানিস্তানের প্রতিনিধিদের আমন্ত্রণ জানানো হয় নি। এর কারণ এই দেশগুলোর সঙ্গে পূর্ণ কূটনৈতিক সম্পর্ক নেই যুক্তরাজ্যের সঙ্গে। উত্তর কোরিয়া এবং নিকারাগুয়াকে যে আমন্ত্রণ জানানো হয়েছে তাতে শুধুমাত্র রাষ্ট্রদূতকে তারা পাঠাতে পারবেন।\n\nএদিকে রাশিয়া, বেলারুশ এবং মিয়ানমারের কাউকে আমন্ত্রণ জানানো হয়নি। রাশিয়া এবং ইউক্রেনের যুদ্ধ শুরুর পর রাশিয়ার সঙ্গে যুক্তরাজ্যের কূটনৈতিক সম্পর্ক তলানিতে যেয়ে ঠেকেছে।\n\nরাশিয়ার প্রেসিডেন্টে ভ্লাদিমির পুতিনের একজন মুখপাত্র বলেছেন তিনি শেষকৃত্য অনুষ্ঠানে যাওয়ার বিষয়টা \"বিবেচনা করছেন না\"।\n\nইউক্রেনে রুশ আক্রমণের কিছু অংশ শুরু করা হয়েছিল বেলারুশ থেকে।\n\nঅপরদিকে ২০২১ সালের ফেব্রুয়ারি মাসে সেনাবাহিনী মিয়ানমার ক্ষমতা দখল করে নিলে যুক্তরাজ্য কূটনৈতিক সম্পর্ক বেশ খানিকটা কমিয়ে দেয়।",
    "এই দেশে বেড়াতে গিয়ে ভুলেও এই ৭টি ইশারা করবেন না, নইলে লোকে অসভ্য বলবে!": "এমন কিছু দেশ আছে যেখানে স্বাভাবিক কিছু ইশারাকে অশোভনীয় বলে ধরা হয়। যেমন ধরুন, এমন কিছু দেশ আছে যেখানে আপনি কিছু বলার জন্য বুড়ো আঙুল দেখান, তাহলে লোকে আপনাকে ভুল বুঝবে।\n\n© এই সময় এর দ্বারা সরবরাহকৃত এই দেশে বেড়াতে গিয়ে ভুলেও এই ৭টি ইশারা করবেন না, নইলে লোকে অসভ্য বলবে!\n\nবিদেশে বেড়াতে গিয়ে প্রাথমিকভাবে অনেকেই টুকটাক সমস্যার মুখে পড়েন। নতুন জায়গার নতুন নিয়ম, অজানা ভাষা কিংবা অচেনা লোকজনদের মাঝে প্রথম প্রথম খানিকটা বুক দুরু দুরু থেকেই যায়। তার উপর ইংরেজি বলার সমস্যাও থাকে অনেকের। বিদেশি উচ্চারণে ইংরেজি বলা বা বোঝা বেশ কঠিন কাজ। ওদিকে যাঁরা ইংরেজিতে সড়গড় নন তাঁদের তো আরও সমস্যা। শুধু ভাষাই নয়, সমস্যা হয় সেখানকার খাবার নিয়েও।\n\nআর সেখানকার সংস্কৃতি বা নিয়ম কানুন নিয়ে সমস্যা তো হওয়ারই কথা। এই সব কারণে অনেকেই বিদেশ ভ্রমণে খানিকটা ভয় পান। ভাষায় বোঝাতে না পারায় যে ইশারা করে কিছু বোঝাবেন তাতেও শান্তি নেই। কারণ এমন কিছু দেশ আছে যেখানে স্বাভাবিক কিছু ইশারাকে অশোভনীয় বলে ধরা হয়। যেমন ধরুন, এমন কিছু দেশ আছে যেখানে আপনি কিছু বলার জন্য বুড়ো আঙুল দেখান, তাহলে লোকে আপনাকে ভুল বুঝবে। শুধু তাই নয়, হাত দিয়ে ইশারা করে 'ঠিক আছে' বোঝাতে গিয়েও বিপদে পড়তে হয়। কারণ সেই দেশে সেই ইশারাটির হয়তো অন্য মানে। আজ বরং এরকমই কয়েকটি দেশ সম্পর্কে খবর দেওয়া যাক।\n\n​ফিঙ্গার শেমিং\n\n© এই সময় এর দ্বারা সরবরাহকৃত ​ফিঙ্গার শেমিং\n\nএই দেশগুলিতে এই ইশারাগুলির ব্যবহার এড়িয়ে চলুন: ফিলিপিন, সিঙ্গাপুর এবং জাপান৷\n\nদেশে যতই অভ্যাস থাক ফিলিপিনে গিয়ে কখনও আঙুল দিয়ে ইশারা করে কাউকে ডাকবেন না৷ আসলে ওদেশে এই ইশারাটি কুকুরকে ডাকতে ব্যবহৃত হয়৷ শুধু তাই নয় এই ইশারাটি ওদেশে নাকি অত্যন্ত হিংস্র হিসেবে ব্যবহৃত হয়৷ সিঙ্গাপুর এবং জাপানে এই ইশারা দিয়ে মৃত্যুর সংকেত দেওয়া হয়।\n\n​থাম্বস্ আপ\n\n© এই সময় এর দ্বারা সরবরাহকৃত ​থাম্বস্ আপ\n\nএই দেশগুলিতে এই ইশারাগুলির ব্যবহার এড়িয়ে চলুন: আফগানিস্তান, ইরান, ইতালির কিছু স্থান এবং গ্রিস।\n\nফেসবুকে লাইক করার সময় থাম্বস্ আপ করা মার্কিন যুক্তরাষ্ট্রের মতো দেশগুলিতে ভালো শোনাতে পারে, কিন্তু আমাদের বাঙালিদের কাছে থাম্বস্ আপ ইশারা মানে 'কাঁচাকলা'। আর আফগানিস্তান, ইরান, ইতালি এবং গ্রিসের কিছু অংশে তো এটি একটি অত্যন্ত অশোভনীয় ইঙ্গিত। এই সব দেশে গিয়ে কোনও ঝামেলায় জড়াতে না চাইলে থাম্বস্ আপের ইশারাটি একেবারেই যেন করবেন না।\n\n​ঠিক আছে (OK)\n\n© এই সময় এর দ্বারা সরবরাহকৃত ​ঠিক আছে (OK)\n\nএই দেশগুলিতে এই ইশারাগুলির ব্যবহার এড়িয়ে চলুন: তুরস্ক, ব্রাজিল, ভেনেজুয়েলা এবং ফ্রান্স৷\n\nঠিক বা ঠিক আছে কিংবা OK বোঝাতে নিজের দেশে যতই ইশারা করুন, কিন্তু তুরস্ক, ব্রাজিল এবং ভেনেজুয়েলার মতো দেশে এই ইশারা ভুলেও করবেন না। এই দেশগুলিতে এই ইশারা অত্যন্ত অশ্লীল হিসেবে মনে করা হয়। এসব দেশে বেড়াতে গিয়ে কথাটা অবশ্যই মনে রাখবেন।\n\n​বিজয় চিহ্ন বা Victory Sign\n\n© এই সময় এর দ্বারা সরবরাহকৃত ​বিজয় চিহ্ন বা Victory Sign\n\nএই দেশগুলিতে এই ইশারাগুলির ব্যবহার এড়িয়ে চলুন: যুক্তরাজ্য বা ইউনাইটেড কিংডম, অস্ট্রেলিয়া, আয়ারল্যান্ড এবং নিউজিল্যান্ড।\n\nউইনস্টন চার্চিলের বিখ্যাত বিজয় চিহ্ন বা ভিক্টরি সাইনের অর্থ, আপনি যা চান তাই হতে পারে। কিন্তু যুক্তরাজ্য, অস্ট্রেলিয়া, আয়ারল্যান্ড এবং নিউজিল্যান্ডের মতো দেশে এই ইশারা করা আপনাকে সমস্যায় ফেলতে পারে। বিশেষ করে যদি আপনার হাতের তালু ভিতরের দিকে থাকে। এই ইশারাকে মধ্যমা আঙুল দেখানোর সমতুল্য বলে বিবেচনা করা হয় সেখানে।\n\nএকটু ভেবেচিন্তে যদি খরচ করেন, তাহলে মাত্র ২৫ হাজারেই স্ত্রীকে নিয়ে ঘুরে আসতে পারবেন দুবাই থেকে!",
    "সাধারণ মানুষ দেশের কাছে কী চায়": "মানুষ যে রাজনৈতিক জীব তা আর ব্যাখ্যা করে বলার প্রয়োজন হয় না। দেশের যে কোনো অঞ্চলে চায়ের দোকান থেকে সাজানো ড্রয়িংরুম সব জায়গায় যে কোনো আলোচনার এক পর্যায়ে যে প্রশ্ন অবধারিতভাবে উঠে আসে তা হলো দেশের অবস্থা কেমন ভাবছেন ভাই? এবং সঙ্গে সঙ্গেই কোনো না কোনো উত্তর আসবেই, কেউ না কেউ উত্তর দেবেন আর মৃদু থেকে তীব্র বিতর্ক শুরু হয়ে যাবে। এই পরিস্থিতি চলে সারা বছর ধরে। আর নির্বাচন এলে তার তীব্রতা বাড়তে থাকে।\n\nএকটা সাধারণ প্রশ্ন প্রায় সময়ই শুনতে পাওয়া যায়। রাজনীতির কী অবস্থা আর কেমন চলছে দেশ? প্রশ্ন দুটো প্রায় একই রকম আর উত্তরও প্রায় তেমনই। প্রায় একবাক্যে সবাই বলবেন যা চলছে তা ভালো না। অর্থনীতিতে অস্থিরতা, রাজনীতিতে সহিংসতা আর সংস্কৃতিতে ভোগবাদিতা জীবনে এবং সমাজে ক্রমাগত দুর্ভোগ সৃষ্টি করেই চলছে। রাজনীতিতে বিতর্ক, সমালোচনা থাকবেই আর থাকবে ক্ষমতায় থাকা বা যাওয়ার জন্য প্রতিদ্বন্দ্বিতা। একেই অনেকে বলেন গণতন্ত্রের সৌন্দর্য। কিন্তু জবাবদিহির পরিবেশ না থাকলে গণতান্ত্রিক সংস্কৃতি গড়ে ওঠে না। গণতন্ত্রের সৌন্দর্য হারিয়ে যায়। গণতন্ত্র হারানোর সেই অভাব তীব্রভাবে অনুভূত হচ্ছে দেশে।\n\nক্ষমতাসীন দলের মনোভাব যদি থাকে, আমরা যা করছি ঠিকই করছি, বিরোধিতাকারীরা বিরোধিতার নামে ষড়যন্ত্র করছে, সরকারের ভাবমূর্তি নষ্ট করছে, ক্ষমতায় যাওয়ার স্বার্থে মানুষকে ক্ষেপিয়ে সমাজে বিশৃঙ্খলার সৃষ্টি করছে। ফলে পুলিশ এবং প্রশাসন দিয়ে দমন করতে হবে। তাহলে তৈরি হয় কর্র্তৃত্ববাদী মানসিকতা। এই মানসিকতা ও তৎপরতার ফলে বিশ্বের বহু কর্র্তৃত্ববাদী দেশে দুটি অবশ্যম্ভাবী পরিণতি ঘটেছে। প্রথমত, কিছু দেশের সরকার বিরোধীদের দমনে বেশ খানিকটা সফল হয়েছে। ফলে তাদের স্থায়িত্ব এবং জনগণের দুর্ভোগ আরও স্থায়ী হয়েছে। দীর্ঘ সংগ্রামের মাধ্যমে জিম্বাবুয়ের স্বাধীনতার পর অত্যন্ত জনপ্রিয় কিন্তু পরে একক কর্র্তৃত্বে দেশ শাসন করা রবার্ট মুগাবের একটানা ৩৭ বছরের শাসনামলকে এই ধরনের সরকার বলা যায়। দ্বিতীয়ত, কিছু দেশে এই পথে কর্র্তৃত্ববাদী সরকার টিকে থাকতে ব্যর্থ হয়েছে। যার পরিণতিতে দেশগুলোতে চরম বিশৃঙ্খলা আর বিপর্যয়ের সৃষ্টি হয়েছে। এক অর্থে সেসব দেশ দেউলিয়া হয়ে পড়েছে।\n\nযেমন প্যারাডাইস অফ ক্যারিবিয়ান নামে পরিচিত দেশ হাইতি। মধ্য আমেরিকার এই দ্বীপরাষ্ট্রে জনসংখ্যা প্রায় সোয়া কোটি। পুলিশ বাহিনীর সদস্য বারো হাজার। সরকার অর্থনৈতিক সংকটের কারণে তাদের বেতন দিতে পারছে না বেশ কয়েক মাস ধরে। ফলে তারা সংঘবদ্ধভাবে নেমেছে লুটপাট আর ডাকাতিতে। আর সম্পন্ন নাগরিকরা যে যেভাবে পারছে, দেশ ছেড়ে পালাচ্ছে।\n\nলেবাননকে একসময় বলা হতো ভূমধ্যসাগরের স্বর্গ। প্যালেস্টাইন নিয়ে এত বিপর্যয়ের পরও লেবাননের সমৃদ্ধি ছিল ঈর্ষণীয়। কিন্তু রিজার্ভের ডলারসহ বৈদেশিক মুদ্রা ব্যাংক থেকে নিয়ে সরকার ঋণ হিসেবে খরচ করে ফেলেছে। ফলে ব্যাংকে টাকা নেই। আমানতের টাকা ব্যাংকগুলো গ্রাহকদের ফেরত দিতে না পারায় জনগণ চড়াও হচ্ছে ব্যাংক কর্মচারীদের ওপর। ব্যাংকগুলো তাই নিরাপত্তার স্বার্থে ঘোষণা দিয়েছে, ১৯ সেপ্টেম্বর থেকে তারা ব্যাংক আর খুলবে না।\n\nভেনেজুয়েলাকে বলা হতো দক্ষিণ আমেরিকার সবচেয়ে ধনী দেশ। ষষ্ঠ বৃহত্তম তেলের ভা-ার আর বহু খনিজ সম্পদের আধার ভেনেজুয়েলা। সম্পদ ব্যবহারের ভুলনীতি, দুর্নীতি আর দেশি-বিদেশি লুটপাটে সেই ভেনেজুয়েলায় এখন ক্ষুধার্তের সংখ্যা মোট জনসংখ্যার কমবেশি অর্ধেক। রাজনৈতিক অর্থনৈতিক সংকটে বিপর্যস্ত ভেনেজুয়েলায় বিক্ষোভে ফেটে পড়ছে মানুষ। সম্পত্তিবানরা সম্পদ নিয়ে দেশ ছাড়ছে। দেশ হারাচ্ছে মানবসম্পদ, অর্থনৈতিক ক্ষমতা, ফলাফল হচ্ছে দুর্বিষহ। রাজনৈতিক দমন যত বাড়ছে সমাজে অস্থিরতা আর আতঙ্ক দুটোই বাড়ছে। একটি দেশের জন্য প্রাকৃতিক সম্পদ থাকা খুবই গুরুত্বপূর্ণ কিন্তু প্রাকৃতিক সম্পদ থাকলেও রাজনৈতিক দমন-পীড়ন আর অর্থনৈতিক লুণ্ঠন যদি চলে তাহলে অনেক সম্ভাবনা সত্ত্বেও সেই দেশের সমৃদ্ধি অর্জন ও রক্ষা করা সম্ভব নয়।\n\nএইসব নানান দেশের উদাহরণ থেকে তাহলে আমাদের দেশের জন্য আমরা কী সতর্কতা অবলম্বন করব? প্রবাদ আছে এবং রথী মহারথীরা বলে গেছেন, মিথ্যা তিন প্রকার। মিথ্যা, ডাহা মিথ্যা এবং পরিসংখ্যান। বাংলাদেশে এখন আমরা আছি পরিসংখ্যানভিত্তিক উন্নয়নের বন্যায় প্লাবিত দেশে। পরিসংখ্যান অনুযায়ী খাদ্যে উদ্বৃত্ত দেশ কিন্তু বাস্তবে চালের বাজার চড়া, আমদানি বাড়িয়ে, শুল্ক কমিয়েও তাকে নিয়ন্ত্রণ করা যাচ্ছে না। দেশের উন্নয়ন আর উৎপাদন কি তাহলে বাড়ছে না? অবশ্যই বাড়ছে। কারণ গাছের বয়স বাড়লে ডালপালা বাড়ে। নতুন পাতা গজায়, পুরো গাছের আয়তন বাড়ে। তেমনি দেশের বয়স বাড়লে বাজেট বাড়ে, অন্যান্য সূচকগুলোও বাড়ে, বিশ্বব্যাপী প্রযুক্তিগত উন্নয়নের ছোঁয়া দেশের প্রান্তেও ছড়িয়ে পড়ে। পঞ্চাশ বছর পার হওয়া বাংলাদেশের তো তাই হওয়ার কথা। কিন্তু প্রশ্ন অন্যত্র। বিশাল ভবন, মহাসড়ক, উড়াল সড়ক, মেট্রো রেল, হাসপাতাল, বিদ্যুৎকেন্দ্র সবকিছুর ব্যয় নিয়ে প্রশ্ন আছে। ঋণ নিয়ে হোক আর নিজস্ব অর্থে হোক দিন শেষে দায়দেনা পরিশোধ করতে হবে জনগণের দেওয়া ট্যাক্সের টাকায়। ১৩ থেকে ১৪ হাজার মেগাওয়াট বিদ্যুতের চাহিদার দেশে তৈরি হয়েছে এর দ্বিগুণ উৎপাদন ক্ষমতার বিদ্যুৎকেন্দ্র। অতিরিক্ত বিদ্যুৎ উৎপাদন করা হয় না ফলে অনেক বেসরকারি বিদ্যুৎকেন্দ্রকে বসিয়ে রেখে জনগণের কাছ থেকে তাদের জন্য আদায় করা হচ্ছে হাজার হাজার কোটি টাকা। ফলে ভর্তুকি বৃদ্ধি বা দাম বৃদ্ধি দুটোর বোঝাই চাপবে জনগণের কাঁধের ওপর।\n\nকিন্তু অর্থনৈতিক উন্নয়ন আর গণতান্ত্রিক পরিবেশ কি বিপরীতমুখী অবস্থানে থাকবে? ক্ষমতায় থাকা বা ক্ষমতায় যাওয়ার গণতন্ত্রসম্মত একটি পদ্ধতি হিসেবে নির্বাচনকে গুরুত্ব দেন অনেকেই। নির্বাচন নিয়ে আমাদের দেশে উৎসাহ বা অংশগ্রহণ খুব বেশিদিনের নয়। আমাদের দেশে নির্বাচনী চর্চা বা উন্মাদনা শুরু হয়েছিল প্রধানত ১৯৫৪ সালে। তারপর সামরিক শাসন, নির্বাচন নিয়ে নানা টালবাহানার পর আন্দোলনের চাপে ১৯৭০ সালের সাধারণ নির্বাচনে জাতপাত, নারী- পুরুষ, ধর্ম-বর্ণ রাজনৈতিক মতাদর্শ নির্বিশেষে সব প্রাপ্তবয়স্ক মানুষ ভোটাধিকার প্রয়োগের সুযোগ পেয়েছিলেন। আর অন্যদিকে ধর্ম-বর্ণ নির্বিশেষে সব প্রাপ্তবয়স্ক নাগরিকের ভোটের অধিকার নিশ্চিত করে যুক্তরাষ্ট্রে আইন পাস হয়েছিল ১৯৬৪ সালে। কিন্তু এই আইনের বাস্তব প্রয়োগ হয়েছিল ১৯৭৪ সালে। অর্থাৎ, ওই বছরের প্রেসিডেন্ট নির্বাচনে ধর্মবর্ণ-নির্বিশেষে যুক্তরাষ্ট্রের সব নাগরিক ভোট দিতে পেরেছিলেন। সেক্ষেত্রে আমাদের এই ভূখ-ে আমরা সাধারণ নির্বাচন পেয়েছিলাম ১৯৭০ সালে। কিন্তু গণতান্ত্রিক আন্দোলন আর অর্জনের এতসব ঐতিহ্য সত্ত্বেও দেশের ভোট নিয়ে এখন আমাদের পরামর্শ শুনতে হয়ে আমেরিকানদের কাছ থেকেই।\n\nভোটের প্রতি বিপুল আগ্রহী এ দেশের মানুষ শিখে গেলেন কীভাবে ভোট দিতে হয় এবং তারা নির্বাচনকে একটা উৎসবে পরিণত করে ফেললেন। এরপর তাদের চাওয়া ছিল প্রতি পাঁচ বছরে অন্তত একবার সুষ্ঠু নির্বাচন হোক। কিন্তু গত দুটি জাতীয় নির্বাচনের পর তারা বুঝে গেছেন, তাদের ভোট এখন মূল্যহীন। তারা নির্ভয়ে ভোট দিতে পারবেন এবং তাদের দেওয়া ভোটের সঠিক গণনায় নির্বাচনের জয়-পরাজয় নির্ধারিত হবেÑ এ আশা এখন করতেও পারেন কিনা সন্দেহ। নির্বাচনকেন্দ্রিক হতাশা শুধু রাজনৈতিক কাজের উৎসাহ নষ্ট করে তাই নয় মানুষের মধ্যে দায়হীনতা আর বিচ্ছিন্নতাও তৈরি করে থাকে। যা কোনো দেশের জন্যই ভালো ফল বয়ে আনে না। সমস্যা দেখে বা নিজের স্বার্থে দেশ ছেড়ে চলে যাওয়া বা দেশের সমস্যায় উদাসীন থাকলে তো আর সমাজ উন্নত হবে না। বরং অনেক আন্দোলনে অর্জিত সুফল হাতছাড়া হয়ে যাবে। দেশ পরিণত হবে দুঃস্বপ্ন আর দীর্ঘশ্বাসের দেশে।\n\nতাই অভিজ্ঞতা বলে অর্থনৈতিক উন্নয়নের অনেক পরিসংখ্যান থাকলেও রাজনৈতিক সমস্যায় জর্জরিত হলে একটা দেশ ভালো থাকতে পারে না। সুষ্ঠু নির্বাচনসহ রাজনৈতিক সমস্যাগুলোর সমাধান দুরূহ নয়। কিন্তু যখন কে ক্ষমতায় থাকবে সেই প্রশ্নটাই প্রধান হয়ে দাঁড়ায় তখন কীভাবে ক্ষমতায় যাবে সেই প্রশ্ন গৌণ হয়ে পড়ে। গণতন্ত্রের বহুল কথিত স্লোগান তখন অকার্যকর হয়ে পড়ে। সেই ক্ষেত্রে ক্ষমতাসীন দল যারা সরকারে থাকে তারা রাজনৈতিকভাবে গ্রহণযোগ্য সমাধানের পথে অগ্রসর হবে নাকি কর্র্তৃত্ববাদ বজায় রেখে বিরোধী মত দমনের পথে হাঁটবে, এই সিদ্ধান্তের ওপর গণতন্ত্রের ভবিষ্যৎ নির্ভর করে। অতীতের অভিজ্ঞতা বলে দমন-পীড়ন আর রাজনৈতিক সহিংসতা দুটোই অর্থনৈতিক সংকট ও জনগণের কপালে দুর্ভোগ ডেকে আনে।\n\nরাজনীতিকে রাজপথে মোকাবিলা করা বা রাজনীতির মাঠেই খেলা হবে বলে যেভাবে রাজপথ ও মাঠ দখল কিংবা মাঠ ছাড়া করার ঘোষণা দেওয়া হচ্ছে তাতে মানুষের আতঙ্ক ক্রমাগত বাড়ছে। অতীতের কিছু দৃষ্টান্ত থেকে বলা যায়, দেশে নির্বাচনী সহিংসতার আশঙ্কা বাড়লে অনেকের মধ্যে দেশত্যাগের প্রবণতা শুধু বাড়ে তাই নয়, দেশ থেকে সম্পদ পাচারের প্রবণতাও বাড়তে থাকে। দরিদ্র এবং শ্রমজীবীদের কথা অবশ্য আলাদা। তারা দেশকে গড়ে তোলেন শ্রম দিয়ে, ট্যাক্স দিয়ে, বিদেশে কাজ করে রেমিট্যান্স পাঠিয়ে, নির্বাচন সুষ্ঠু হলে ভোট দিয়ে আর সহিংসতা হলে মারা গিয়ে, আহত হয়ে, মামলা মাথায় নিয়ে। দেশের কাছে সাধারণ মানুষের প্রত্যাশা জীবনটা যেন শান্তিতে কাটাতে পারেন এমন একটা পরিবেশ। জিডিপি, মাথাপিছু আয়ের পরিসংখ্যান তাদের কাছে সংখ্যা মাত্র। দেশের অবকাঠামো উন্নয়নের প্রভাব যদি তাদের জীবনে না পড়ে, তাদের জীবনমান যদি সরকারি ঘোষণা অনুযায়ী না বাড়ে তাহলে প্রশ্ন করার, জবাব চাওয়ার অধিকার কি তাদের থাকবে না? দেশটা শ্রমজীবী ও দরিদ্র মধ্যবিত্তদের, দেশের ক্ষমতায় থাকেন যারা তারা সংখ্যাগরিষ্ঠ মানুষের কথা ভাববেন এটা কি খুব বড় কোনো চাওয়া?\n\nলেখক : রাজনৈতিক সংগঠক ও কলামিস্ট\n\n[email protected]",
    "৯ গোল হজম করে প্রথম মাসেই কোচ ছাঁটাই": "লিভারপুলের বিপক্ষে সেই হারের পর পার্কার অভিযোগ করেছিলেন, নতুন খেলোয়াড় কিনতে ক্লাব পর্যাপ্ত অর্থ ব্যয় করেনি। বলেছিলেন, এমন হারে তিনি খুব বেশি বিস্মিত নন। ১৪ মাস আগেই বোর্নমাউথের দায়িত্ব নিয়েছিলেন ৪১ বছর বয়সী এই ইংলিশ কোচ। শেষটা সুখকর না হলেও তাঁর অধীনই প্রিমিয়ার লিগে খেলার যোগ্যতা অর্জন করে বোর্নমাউথ। ইংলিশ ফুটবলের শীর্ষ লিগে ফেরাটাও দারুণ হয়েছিল ক্লাবটির। প্রথম ম্যাচে অ্যাস্টন ভিলাকে হারায় ২-০ গোলে। কিন্তু পরের তিন ম্যাচে হজম করে ১৬ গোল।",
    "ব্রাজিলে গুদাম ধসে ৯ জন নিহত": "অগ্নিনির্বাপণ বিভাগ আরও জানিয়েছে, ৩১ জনকে উদ্ধার করা হয়েছে। তাঁদের ২৮ জনকে নিকটবর্তী হাসপাতালে ভর্তি করা হয়েছে।\n\nঅবশ্য অগ্নিনির্বাপণ বিভাগের মুখপাত্র বলছেন, এখনো ধ্বংসাবশেষের নিচে আরও মানুষ থাকতে পারে বলে মনে করছে উদ্ধারকারী দল।",
    "জনপ্রিয়তায় বলসোনারোকে আরও পেছনে ফেললেন লুলা: জরিপ": "জরিপে দেখা গেছে, দ্বিতীয় দফা ভোট হলে লুলার জনপ্রিয়তার ব্যবধান ১৬ থেকে কিছুটা বেড়ে ১৭ শতাংশে গিয়ে দাঁড়াবে। লুলা ৫৩ শতাংশ ভোট পেয়ে জয়ী হবেন। বলসোনারো পাবেন ৩৬ শতাংশ ভোট।\n\nকল্যাণমূলক কর্মসূচি ও মূল্যস্ফীতি সামলাতে পদক্ষেপ গ্রহণ সত্ত্বেও বর্তমান প্রেসিডেন্টের জনপ্রিয়তা আগের জরিপের মতো একই জায়গায় স্থির রয়েছে। জরিপ অনুযায়ী, বলসোনারোবিরোধী জনমত গত সপ্তাহে কিছুটা বেড়ে ৪৩ থেকে ৪৫ শতাংশে গিয়ে ঠেকেছে।\n\nজরিপ সংস্থা আইপিইসি আগে ব্রাজিলিয়ান ইনস্টিটিউট অব পাবলিক ওপিনিয়ন অ্যান্ড স্ট্যাটিসটিকস (আইবিওপিই) নামে পরিচিত ছিল। প্রতিষ্ঠানটি ৯ থেকে ১১ সেপ্টেম্বর ২ হাজার ৫১২ জনের সাক্ষাৎকারের ভিত্তিতে এই জরিপ সম্পন্ন করে। জরিপের প্রান্তিক বিচ্যুতি ধরা হয়েছে ২ শতাংশ।",
    "যে ব্যক্তি ‘নতুন ট্রাম্প’ হয়ে উঠতে পারেন": "যখন সাধারণ প্রার্থীরা নির্বাচনে হেরে যান, তখন তাঁদের দলগুলো নতুন মুখের সন্ধান করে। পুরোনো প্রার্থীকে যতটা সম্ভব ঝেড়ে ফেলে। কিন্তু মার্কিন প্রেসিডেন্ট নির্বাচনে ট্রাম্প যখন হেরে গেলেন, তিনি তখন তাঁর সমর্থকদের বলেছিলেন, তাঁদের জয় ছিনিয়ে নেওয়া হয়েছে। তিনি তাঁর এ ‘বড় মিথ্যাকে’ বিশাল সমাবেশ ও শোভাযাত্রার রূপ দিতে সক্ষম হন। তিনি তাঁর সমর্থকদের এক ছায়াতলে এনে বড় বিক্ষোভের সূচনা করেন। তিনি তাঁর রিপাবলিকান পার্টিকে বোঝাতে সক্ষম হন যে নেতা হিসেবে আর কেউ তাঁকে টক্কর দেওয়ার মতো নেই। একই রকমভাবে বলসোনারো যদি বড় মিথ্যার আশ্রয় নেন, তাহলে তিনিও ব্রাজিলের প্রভাবশালী বিরোধী রাজনীতিবিদ বনে যেতে পারেন। তাঁর সমর্থকের দল, বিশেষ করে রক্ষণশীল খ্রিষ্টান, বন্দুক-মালিক এবং গ্রামীণ লোকজন তাঁর পক্ষেই থেকে যেতে পারে। তাঁরা মনে করতে পারেন, ব্রাজিলের সঠিক প্রেসিডেন্ট তিনিই। আইনসভা এবং রাজ্যগুলোতে তাঁর সমর্থকেরা লুলার শাসনক্ষমতাকে বাধাগ্রস্ত করতে পারে। ব্রাজিল আরও বিভক্ত হতে পারে।\n\nইকোনমিস্ট বলছে, সবচেয়ে ভালো হবে, বলসোনারোকে বড় ব্যবধানে হারাতে হবে, যাতে তিনি জয়ী দাবি না করতে পারেন। এ জন্য ২ অক্টোবর প্রথম রাউন্ডের ভোটে তাঁকে বড় ব্যবধানে হারাতে হবে। অথবা ৩০ অক্টোবরের দ্বিতীয় দফা ভোটে (রান অফে) তাঁকে বড় ব্যবধানে হারিয়ে মুখ বন্ধ করতে হবে। তবে অক্টোবরের কয়েকটা সপ্তাহ যাবে বড় উদ্বেগে। এ দিনগুলো বিপজ্জনক হয়ে উঠবে, তাতে সন্দেহ নেই। এ জন্য অন্য দেশগুলোকে অবশ্যই ব্রাজিলের গণতন্ত্রকে সমর্থন করতে হবে। অন্য দেশগুলোকে পরিষ্কারভাবে জানিয়ে দিতে হবে, সেনাবাহিনী যদি অভ্যুত্থান ঘটায়, তাহলে ব্রাজিলের প্রতি তাদের সমর্থন থাকবে না। ব্রাজিলের ভোটারদেরও নির্লজ্জ জনতুষ্টিবাদের প্রলোভন এড়াতে হবে। মনে রাখতে হবে, ব্রাজিলের জনগণ আরও ভালো কিছুর প্রত্যাশা করে।\n\nইকোনমিস্ট ও বিবিসি অবলম্বনে",
    "Why White Room Torture is the worst punishment in the world dgtl - Anandabazar": "০১ ১৮\n\nপবিত্রতার প্রতীক হিসাবে সাধারণত সাদা রং ব্যবহার করা হয়। কিন্তু একটি ঘরে বিছানার চাদর থেকে চার দেওয়ালের রং— সবকিছুই যদি সাদা হয়, তা হলে? শুনতে ভাল লাগলেও এ বড় কঠিন ঠাঁই। এমন ঘরেই রাখা হয় ইরানের বন্দিদের।",
    "আমাদের ধমনীতে অর্থ কেলেঙ্কারি": "",
    "জাতিসংঘে রাশিয়াকে বিচ্ছিন্ন দেখানোর চেষ্টা ব্যর্থ হয়েছে": "জাতিসংঘের সাধারণ পরিষদের ৭৭তম অধিবেশনের সাইডলাইনে রাশিয়ান প্রতিনিধি দলের সাথে বৈঠকের সংখ্যা মস্কোর বিচ্ছিন্নতার সমস্ত ইঙ্গিত দূর করেছে। রাশিয়ার পররাষ্ট্র মন্ত্রণালয়ের অফিসিয়াল প্রতিনিধি মারিয়া জাখারোভা গতকাল একথা বলেছেন।\n\nনিউইয়র্কে সংযুক্ত আরব আমিরাতের আবদুল্লাহ বিন জায়েদ আল নাহিয়ানের সাথে রাশিয়ার পররাষ্ট্রমন্ত্রী সের্গেই ল্যাভরভের উষ্ণ অভিবাদনের ছবিসহ বিবৃতিটি সংযুক্ত করে জাখারোভা তার টেলিগ্রাম চ্যানেলে রসিকতা করে বলেন, ‘আজ, বিচ্ছিন্নতা বিশেষভাবে বেদনাদায়ক ছিল। আমরা আমাদের এক ডজন বন্ধু এবং সহকর্মীর সাথে এটির জন্য অপেক্ষা করছিলাম, কিন্তু এটি কখনই আসেনি’।\n\nসেনায় অন্তর্ভুক্তি থেকে ছাড় পাবেন আইটি কর্মী, ব্যাঙ্কার ও সাংবাদিকরা : রাশিয়া বলেছে, কিছু মানুষ দেশ ছেড়ে যেতে সীমান্তে ভিড় করার প্রেক্ষাপটে তারা প্রেসিডেন্ট ভøাদিমির পুতিনের ঘোষিত ‘আংশিক সংহতি’র অংশ হিসাবে ইউক্রেনে সেবাদানের লক্ষ্যে সেনাবাহিনীতে তালিকাভুক্তি থেকে তারা কিছু ব্যাঙ্কার, আইটি কর্মী এবং সাংবাদিকদের অব্যাহতি দিচ্ছেন।\n\nপ্রতিরক্ষামন্ত্রী সের্গেই শোইগু বুধবার বলেছিলেন যে, রাশিয়া ইউক্রেনে তার বাহিনীকে শক্তিশালী করতে অতিরিক্ত ৩ লাখ সেনা ডাকার চেষ্টা করবে। রাশিয়ার প্রতিরক্ষা মন্ত্রণালয় গত শুক্রবার ঘোষণা করেছে যে, অত্যন্ত গুরুত্বপূর্ণ শিল্পে কাজ করা কিছু কর্মচারীকে ‘নির্দিষ্ট উচ্চ-প্রযুক্তি শিল্পের পাশাপাশি রাশিয়ার আর্থিক ব্যবস্থার কার্যকারিতা নিশ্চিত করতে’ খসড়া থেকে বাদ দেওয়া হবে।\n\nকিছু নির্দিষ্ট আইটি কর্মী, টেলিযোগাযোগ কর্মী, ফিনান্স পেশাদার, সেইসাথে ‘পদ্ধতিগতভাবে গুরুত্বপূর্ণ’ গণমাধ্যম আউটলেট এবং নিবন্ধিত মিডিয়া এবং সম্প্রচারকারীসহ আন্তঃনির্ভর সরবরাহকারীর নির্দিষ্ট কর্মচারীদের ক্ষেত্রে ব্যতিক্রমগুলো প্রযোজ্য।\n\nরাশিয়া সেট শিল্পে প্রধান নিয়োগকর্তা এবং প্রধান কোম্পানিগুলোকে ‘পদ্ধতিগতভাবে গুরুত্বপূর্ণ’ হিসাবে শ্রেণীবদ্ধ করে যদি তারা হেডকাউন্ট, রাজস্ব বা বার্ষিক ট্যাক্স প্রদানের ক্ষেত্রে নির্দিষ্ট সীমা পূরণ করে। এ শ্রেণিবিন্যাস সংস্থাগুলোকে ক্রেমলিন থেকে বিশেষ সুবিধা পেতে দেয় যেমন সরকার-সমর্থিত ঋণ, বেলআউট এবং রাষ্ট্রীয় বিনিয়োগ, যা সম্প্রতি কোভিড-১৯ মহামারি চলাকালীন দেখা গেছে।\n\nপূর্বে শ্রেণীবদ্ধ মিডিয়া আউটলেটগুলোর মধ্যে রয়েছে রাষ্ট্র-চালিত টিভি চ্যানেল, রেডিও স্টেশন, সংবাদ সংস্থা এবং সংবাদপত্র, সেইসাথে রাশিয়ার কিছু ব্যক্তিগতভাবে পরিচালিত মিডিয়া আউটলেট।\n\nপ্রতিরক্ষা মন্ত্রণালয় বলেছে যে, সংস্থাগুলোর প্রধানদের উচিত তাদের কর্মীদের তালিকা তৈরি করা যারা মানদণ্ড পূরণ করে এবং খসড়া থেকে বাদ দেওয়া যেতে পারে। রাশিয়ার কেন্দ্রীয় ব্যাংক কিছু আর্থিক পেশাদারকে কল থেকে বাদ দেওয়ার পদক্ষেপকে স্বাগত জানিয়েছে, বলেছে যে এর কিছু কর্মচারী প্রাসঙ্গিক মানদণ্ড পূরণ করে।\n\nকেন্দ্রীয় ব্যাংক এক বিজ্ঞপ্তিতে জানিয়েছে, ‘গুরুত্বপূর্ণ সেক্টরে নিয়োজিত কর্মচারীরা তাদের পদে অধিষ্ঠিত থাকবেন যাতে আর্থিক ব্যবস্থা সুষ্ঠুভাবে চলতে পারে, লোকেরা তাদের বেতন, পেনশন এবং সামাজিক সুবিধাগুলো সময়মতো পেতে পারে, কার্ডের অর্থ প্রদান এবং স্থানান্তর কাজ করতে পারে এবং নতুন ঋণ জারি করতে পারে।\n\nঅভিবাসন নিয়োগ : পুতিনের সংঘবদ্ধকরণ আদেশটি কয়েক সপ্তাহের জল্পনা-কল্পনার অনুসরণ করেছে যে, রাশিয়া এখন তার অষ্টম মাসে প্রবেশ করছে এমন একটি সঙ্ঘাতের প্রতিক্রিয়া জানাবে যেখানে কিয়েভ এবং পশ্চিমারা বলে যে, রাশিয়া হাজার হাজার হতাহতের শিকার হয়েছে।\n\nরাশিয়ান স্বাধীন মনিটরিং গ্রুপ ওভিডি-ইনফো রিপোর্ট করেছে যে, দেশব্যাপী যুদ্ধবিরোধী সমাবেশে আটক পুরুষদের অন্তত ১৫টি মস্কো পুলিশ বিভাগের হেফাজতে থাকাকালীন খসড়া চিঠি দেওয়া হয়েছিল। ক্রেমলিনের ঘোষণার একদিন আগে রাশিয়ার পার্লামেন্ট সামরিক সমন প্রত্যাখ্যান বা ত্যাগকারীদের জন্য কঠোর শাস্তির জন্য একটি বিল অনুমোদন করেছে।\n\nস্বাক্ষরের জন্য অপেক্ষমান বিলটি আইনে পরিণত হলে পাঁচ থেকে ১৫ বছরের জেল হবে। শুক্রবার রাশিয়ার সাথে ফিনল্যান্ডগামী সীমান্তে যান চলাচল ভারী ছিল। রয়টার্স নিউজ এজেন্সির সাথে কথা বলা সীমান্তরক্ষীদের মতে, বৃহস্পতিবার প্রায় ৭ হাজার মানুষ রাশিয়া থেকে ফিনল্যান্ডে প্রবেশ করেছে, তাদের মধ্যে প্রায় ৬ হাজার রুশ, যার অর্থ এক সপ্তাহ আগের একই দিন থেকে ১০৭ শতাংশ বৃদ্ধি পেয়েছে।\n\nএকজন সীমান্ত কর্মকর্তা জানিয়েছেন, সবচেয়ে ব্যস্ততম ক্রসিং পয়েন্টে ওয়ালিমায় গাড়ির সারি ৪শ’ মিটার পর্যন্ত, যা বৃহস্পতিবারের চেয়ে দীর্ঘ ছিল। হেলসিঙ্কি শুক্রবার ঘোষণা করেছে যে, তারা ‘আগামী দিনে’ ‘রাশিয়ান নাগরিকদের প্রবেশকে উল্লেখযোগ্যভাবে সীমাবদ্ধ করবে’ কারণ এর পূর্ব সীমান্তে মানুষের আগমন দ্বিগুণ হয়েছে।\n\nপররাষ্ট্রমন্ত্রী পেক্কা হাভিস্তো সাংবাদিকদের বলেছেন, ‘যারা শুধুমাত্র পর্যটনের ভিত্তিতে সীমান্ত অতিক্রম করবে তাদের প্রবেশে বাধা দেয়া হবে’। হ্যাভিস্তো বলেছেন, এটি ফিনল্যান্ড থেকে জারি করা পর্যটক ভিসায় ভ্রমণকারী রাশিয়ানদের জন্য প্রযোজ্য এবং অন্য কোনো সেনজেন দেশের জারি করা পর্যটক ভিসা।\n\nন্যায্যতা হিসাবে, ফিনল্যান্ড বাল্টিক দেশগুলোর বিপরীতে ‘তার আন্তর্জাতিক অবস্থার গুরুতর ক্ষতি’ উল্লেখ করেছে, যারা রাশিয়া থেকে পর্যটনকে একটি নিরাপত্তা হুমকি হিসাবে শ্রেণীবদ্ধ করেছে।\n\nডনবাস এবং মুক্ত অঞ্চলে গণভোটের প্রথম দিন যেমন ছিল : রাশিয়ায় যোগদানের বিষয়ে শুক্রবার ডোনেৎস্ক এবং লুহানস্ক পিপলস রিপাবলিকের পাশাপাশি জাপোরোজিয়া এবং খেরসন অঞ্চলে গণভোট শুরু হয়েছে। এ প্রক্রিয়া চলবে আগামী ২৭ সেপ্টেম্বর মঙ্গলবার পর্যন্ত। চলমান সংঘর্ষ সত্ত্বেও এসব অঞ্চলে এবং রাশিয়ায় স্থাপিত ভোট কেন্দ্রগুলোতে প্রথম দিন কোনো বাধা ছাড়াই ভোটগ্রহণ চলে। বার্তা সংস্থা তাস গণভোটের প্রথম দিনের প্রধান ঘটনাগুলো তুলে ধরেছে।\n\nডনবাসের মধ্যে ভোট : দোনেৎস্ক ও লুহনস্ক পিপলস রিপাবলিকসের প্রথম গণভোটের দিন সুষ্ঠুভাবে সম্পন্ন হয়েছে। একই সময়ে, উভয় প্রজাতন্ত্রই ইউক্রেন থেকে গোলাগুলির খবর দিয়েছে - সেই সন্ধ্যায় দোনেৎস্কের পশ্চিমে একজনকে হত্যা করা হয় এবং লুহানস্ক গণপ্রজাতন্ত্রের রুবিঝনয় শহরে বোমার আতঙ্কে লোকদের আশ্রয় কেন্দ্র থেকে ভোট দিতে হয়েছিল। ইউক্রেনীয় বিমান হামলার আশঙ্কায় বেশ কয়েকটি ভোট কেন্দ্র, বিশেষ করে আলচেভস্ক এবং সেভেরোডোনেটস্কে, প্রত্যাশিত সময়ের আগে বন্ধ হয়ে গেছে।\n\nদোনেৎস্ক পিপলস রিপাবলিকের প্রধান ডেনিস পুশিলিন তার টেলিগ্রাম চ্যানেলে বলেছেন যে, ইউক্রেনের সশস্ত্র বাহিনী ‘বিভিন্ন উসকানি চালানোর চেষ্টা চালিয়ে যাচ্ছে, কিন্তু মিত্র বাহিনী যোগাযোগের পুরো লাইন বরাবর পরিস্থিতির সম্পূর্ণ নিয়ন্ত্রণে রয়েছে।’\n\nজাপোরোজিয়া এবং খেরসন : স্থানীয় কর্তৃপক্ষের বিবৃতি অনুসারে, জাপোরোজিয়া এবং খেরসন-এর মুক্ত অঞ্চলে ভোটের প্রথম দিন ভালোই হয়েছে। তবে কিয়েভ থেকে গোলাগুলির খবর পাওয়া গেছে। বিশেষ করে, ইউক্রেনীয় সামরিক বাহিনী সকালে খেরসনকে গোলাবর্ষণ করেছিল, কিন্তু বিমান প্রতিরক্ষা ব্যবস্থা দ্বারা আক্রমণটি প্রতিহত করা হয়েছিল, খেরসন অঞ্চলের সামরিক-বেসামরিক প্রশাসনের উপ-প্রধান কিরিল স্ট্রেমাসভ বলেছেন। এছাড়াও, নোভায়া কাখোভকা দিনে দশ বারের বেশি গোলাগুলি হয়েছিল। জাপোরোজিয়া নিউক্লিয়ার পাওয়ার প্ল্যান্টের কর্মচারীরা, যাদের অঞ্চলটি প্রায়শই গোলাগুলি হয়, তারাও একটি গণভোটে অংশ নিতে সক্ষম হয়েছিল - তাদের অনুরোধে একটি অফ-সাইট নির্বাচন কমিশন প্ল্যান্টে পাঠানো হয়েছিল।\n\nপ্রথম দিনে ভোটার উপস্থিতি : ডনবাস প্রজাতন্ত্রে ২০ শতাংশেরও বেশি নাগরিক স্থানীয় সময় সন্ধ্যা ৮টা পর্যন্ত ব্যালট দিয়েছেন বলে জানা গেছে। ডোনেৎস্ক পিপলস রিপাবলিকের নির্বাচনী তালিকায় থাকা ২৩.৬৪ শতাংশ এবং লুহানস্ক পিপলস রিপাবলিকের ২১.৯৭ শতাংশ ভোটদানে অংশ নিয়েছিল। শুক্রবার, খেরসন অঞ্চলে ১৫.৩১ শতাংশ ভোটার এবং জাপোরোজিয়ে অঞ্চলের মুক্ত অঞ্চলে ২০.৫২ শতাংশ ভোটার ছিল।\n\nআন্তর্জাতিক পর্যবেক্ষক : ভোটদান প্রক্রিয়া আন্তর্জাতিক পর্যবেক্ষকদের দ্বারা পর্যবেক্ষণ করা হয়, বিশেষ করে মার্কিন যুক্তরাষ্ট্র এবং ইউরোপের পর্যবেক্ষকরা ছিলেন। লুহানস্ক পিপলস রিপাবলিকের কেন্দ্রীয় নির্বাচন কমিশনের চেয়ারম্যান এলেনা ক্রাভচেঙ্কোর মতে, ইউরোপীয় দেশগুলির ৫০ জন পর্যবেক্ষক প্রজাতন্ত্রে তাদের উপস্থিতি ঘোষণা করেছে।\n\nদোনেৎস্ক পিপলস রিপাবলিক-এ, বিদেশী দেশের ১২৯ জন প্রতিনিধি, বিশেষ করে ভেনেজুয়েলা এবং দক্ষিণ আফ্রিকা, ভোটদানের তদারকি করেন এবং ইউকে, ইতালি, চীন, কাতার, ফ্রান্স এবং অন্যান্য দেশের প্রায় ৫৫০ জন সাংবাদিক ভোটদান প্রক্রিয়াটি কভার করেন। ফ্রান্স এবং মার্কিন যুক্তরাষ্ট্রের প্রতিনিধিরা গণভোটের তত্ত্বাবধান করতে খেরসন অঞ্চলে পৌঁছেছিলেন এবং আফ্রিকা, ইউরোপ এবং দক্ষিণ আমেরিকার পর্যবেক্ষকরা জাপোরোজিয়াতে গিয়েছিলেন।\n\nরাশিয়ায় ভোট কেন্দ্র : রাশিয়ার কেন্দ্রীয় নির্বাচন কমিশনের মতে, রাশিয়ান অঞ্চলে মোট ৮৪টি ভোট কেন্দ্র খোলা হয়েছে যেখানে ডনবাস এবং মুক্ত অঞ্চলের অনেক বাসিন্দা চলে গেছে। সূত্র : তাস ও আল-জাজিরা।",
    "আর্ন্তজাতিক বাণিজ্যের সীমাবদ্ধতা দূর হবে যেভাবে": "বর্তমান সময়ে রাশিয়ার বিরুদ্ধে আমেরিকা ও ইউরোপের স্মরণাতীত কালের বাণিজ্য নিষেধাজ্ঞা বিশ্ব অর্থনীতিকে ভয়াবহভাবে সংকটে ফেলে দিয়েছে এই সংকট একদিকে দেশগুলোকে উদ্বিগ্ন করে তুলেছে, অন্যদিকে সংকট থেকে উত্তরণের নতুন নতুন পথের সন্ধান করে দিচ্ছে।\n\nমহামারীর সময় থেকে বর্তমান রাশিয়া-ইউক্রেন যুদ্ধ পর্যন্ত, বিশ্ব ক্রমাগত বিভিন্নভাবে খাদ্য,জ্বালানি, বাণিজ্য, নিরাপত্তা ইত্যাদির মতো বিভিন্ন সমস্যার মুখোমুখি হতে হচ্ছে। বিশ্ব যখন করোনা মহামারির প্রভাব পুনরুদ্ধার করতে হিমশিম খাচ্ছে, তখন রুশ-ইউক্রেনীয় সংঘাত বৈশ্বিক অর্থনৈতিক ও সামাজিক স্থিতিশীলতার জন্য মারাত্মক হুমকি হিসেবে দেখা দিয়েছে। উন্নত, অনুন্নত এবং উন্নয়নশীল সকল দেশ নানাভাবে এই যুদ্ধের প্রভাবে সাঙ্ঘাতিকভাবে ক্ষতির সম্মুখীন।\n\nসমস্যা গুলোকে মোকবেলায় রাষ্ট সমূহকে প্রতিনিয়ত নতুন নতুন ভাবনা ও পরিকল্পনা নিয়ে ভাবতে হচ্ছে। অনেক দেশের সংকট মোকাবেলায় বিভিন্ন গৃহিত পদক্ষেপ সমূহ কিছু কিছু ক্ষেত্রে বিভিন্ন পক্ষ দ্বারা প্রতিরোধ বা প্রতিবাদেরও সম্মুখীন হচ্ছে। এই প্রতিরোধ শুধু অভ্যন্তরীণ নয়, প্রভাবশালী দেশের বিভিন্ন বাণিজ্য নিষেধাজ্ঞার সমস্যাও রয়েছে।\n\nরাশিয়ার-ইউক্রেন যুদ্ধের প্রভাবে বিশ্বে দেখা দিয়েছে খাদ্য, জ্বালানি, বৈদেশিক মুদ্রার (ডলার) সংকট। যুদ্ধ আরাম্ভের সাথে সাথে আমেরিকা-ন্যাটো এবং আমেরিকার মিত্রদের রাশিয়ার উপর বিভিন্ন উপর্যুরি বাণিজ্যিক নিষেধাজ্ঞা টালমাটাল করে দিয়েছে আর্ন্তজাতিক বাণিজ্যের গতি প্রকৃতি। নিষেধাজ্ঞার কারণে রাশিয়ার সাথে বিভিন্ন রাষ্টের আমদানি-রফতানি ব্যাপকভাবে বাধাগস্ত হয়েছে।\n\nলন্ডনভিত্তিক ফরেন পলিসি রিসার্চ ইনস্টিটিউটের ফেলো ম্যাক্সিমিলিয়ান হেস বলেন, ‘ইউক্রেনে রাশিয়ার আগ্রাসন ও এর পাল্টা হিসাবে রাশিয়ার ওপর আরোপ করা নিষেধাজ্ঞার ফলে তেল-গ্যাসের দাম আকাশচুম্বী হয়েছে। এতে পশ্চিমের দেশগুলো মূল্যস্ফীতির মুখে পড়েছে।\n\nজার্মানি শীতের সময়ে গ্যাস রেশনিং ব্যবস্থা চালুর সিদ্ধান্ত নিয়েছে। রাশিয়া বিশ্বের সবচেয়ে বড় খাদ্যশস্য উৎপাদক ও রফতানিকারক দেশ। যুদ্ধের কারণে বিশ্বে সারের সংকট দেখা দেওয়ার ঝুঁকি তৈরি হয়েছে। এতে শুধু বিশ্বের অর্থনৈতিক সরবরাহ শৃঙ্খলে হুমকি তৈরি হচ্ছে না, কৃষকদের জীবনযাত্রাও হুমকিতে পড়ছে।’ রাশিয়া এখন বিশ্বের সবচেয়ে বেশি নিষেধাজ্ঞার মুখোমুখি হওয়া একটি দেশ। মোট ৯ হাজার ১১৭টি নিষেধাজ্ঞার বোঝা বিশ্বের অন্যতম এই পরাশক্তির কাঁধে (সুত্রঃwww.castellum.ai)।\n\nএর মধ্যে ৪ হাজার ৩৬২টি দেওয়া হয়েছে ইউক্রেনে হামলা শুরুর পরে। এর আগে নিষেধাজ্ঞা পাওয়া দেশের তালিকায় শীর্ষে ছিল ইরান (৩৬১৬ টি)। এরপর রয়েছে সিরিয়া (২৬০৮ টি), উত্তর কোরিয়া (২০৭৭ টি), ভেনেজুয়েলা (৬৫১ টি), মিয়ানমার (৫১০ টি) ও কিউবা (২০৮ টি)।\n\nযুক্তরাষ্ট্রের কর্তৃক আরোপিত নিষেধাজ্ঞা বন্ধু দেশগুলো মানতে বাধ্য নয়। কিন্তু কানাডা, যুক্তরাজ্য, জার্মানি বা অস্ট্রেলিয়ার মতো যেসব দেশের সঙ্গে যুক্তরাষ্ট্রের ঘনিষ্ঠ সম্পর্ক রয়েছে, তারা ও যুক্তরাষ্ট্রের নিষেধাজ্ঞা অনুসরণ করে থাকে।\n\nনিষেধাজ্ঞার মহামারিতে যখন বিশ্ব দ্বিপাক্ষিক বাণিজ্য, আঞ্চলিক বাণিজ্যের গতি প্রকৃতি সময়ে সময়ে ভিন্ন রুপ নিচ্ছে প্রভাবশালী রাষ্ট্র বলয়ের রাজনৈতিক চাপের কারণে।\n\nএতে গতিগ্রস্ত হচ্ছে আর্ন্তজাতিক ব্যবসা-বাণিজ্য। বৈদেশিক মুদ্রার সংকটের কারণে বিভিন্ন দেশে নিজস্ব টাকার অবমূল্যায়নের কারণে বৃদ্ধি পাচ্ছে মূল্যস্ফীতি। আমদানী ব্যয় মিটাতে হিমশিম খাচ্ছে বিভিন্ন রাষ্টগুলো। চাপ বাড়ছে বৈদেশিক রিজার্ভ এর উপর,ফলে ক্রমাগতভাবে হ্রাস পাচ্ছে রাষ্ট্র সমুহের বৈদেশিক রির্জাভ। আয় কমে যাওয়ার ফলে আশংকাজনক হারে কমছে বাংলাদেশের মত রাষ্ট সমুহের রেমিট্যান্স প্রবাহ। তবে বর্তমান এই মহা সংকটে বিভিন্ন আঞ্চলিক, উপ-আঞ্চলিক জোট, দ্বিপাক্ষিক ও বহুপাক্ষিক বাণিজ্য চুক্তি রাষ্ট্র গুলোর রক্ষাকবচ হিসেবে কাজ করতে পারে।\n\nভারত যেমনিভাবে সুবিধা নিচ্ছে রাশিয়ার কাছ থেকে আবার ভারতের জন্য নিষেধাজ্ঞা সংশোধন বা প্রত্যাহার করছে আমেরিকা। সোভিয়েত আমল থেকে ভারত-সোভিয়েত (রাশিয়া) সাথে দ্বিপাক্ষিক বাণিজ্যিক কৌশলগত সর্ম্পক বিদ্যমান। রাশিয়া ও ভারত উভয়ই এই সম্পর্কটিকে একটি ‘বিশেষ ও অধিকারযুক্ত কৌশলগত অংশীদারিত্ব’ হিসাবে অভিহিত করে। দ্বিপাক্ষিক সম্পর্কের সুত্র ধরে রাশিয়া নিকট হতে জ্বালানি সংগ্রহে ব্যাপক হারে সুবিধা নিচ্ছে ভারত।\n\nঅন্যদিকে চীনকে পিছনে ফেলে আমেরিকা বর্তমান ভারতের প্রধান অংশীদার। এটিই হচ্ছে দ্বিপাক্ষিক ও বহুপাক্ষিক আর্ন্তজাতিক বাণিজ্য চুক্তির সফলতা।\n\nবাংলাদেশ এবং ভারতের মাঝে ও রয়েছে ৩টি বাণিজ্য চুক্তি এবং গভীর দ্বিপাক্ষিক সম্পর্ক। এছাড়াও সার্কভুক্ত দেশ হিসেবে আরো দুইটি বাণিজ্য চুক্তির আওতায় বাংলাদেশে-ভারত দ্বিপাক্ষিয় বাণিজ্য সংগঠিত হয় ।\n\nগত পঞ্চাশ বছরে বাংলাদেশ ও ভারতের মধ্যে অসম বাণিজ্য ও বিনিয়োগ সংগঠিত হয়েছে। স্বাধীনতার পর থেকে আমদানির ক্ষেত্রে ভারত আমাদের একটা বড় উৎস ছিল। কিন্ত কালের পরিক্রমায় চীন এখন বাংলাদেশের আমদানির প্রধান ও প্রথম অংশীদার। ভারত এখন বাংলাদেশের দ্বিতীয় সর্বোচ্চ আমদানিকারক দেশ। ভারত থেকে আমরা যেসব পণ্য আমদানি করি গত কয়েক বছরে তার ক্ষেত্রে বড় পরিবর্তন এসেছে। চীন এখন বিশ্বের দ্বিতীয় বৃহত্তম অর্থনীতি।\n\nআগামী ৮-১০ বছরের মধ্যে তারাই হবে এক নম্বরের অর্থনীতি। আজকে তারা চারদিকেই বাণিজ্যিক বন্ধুর সন্ধান করছে। চীন তাদের অর্থনীতিতে বিনা শুল্কে পণ্যের বাণিজ্যের জন্য অন্য দেশগুলোকে সুযোগ করে দিচ্ছে। বাংলাদেশের এই সুযোগ নেওয়া অত্যান্ত জরুরী।\n\nআশা করা যায়, বাংলাদেশ তার কৌশলগত অবস্থানকে অর্থনীতিতে কাজে লাগাবে। বাংলাদেশ রফতানির ক্ষেত্রে RMG নির্ভরশীল দেশ, অন্য পণ্যের উপযুক্ততা অর্জন করতে হলে অর্থনীতিতে যে বড় অঙ্কের বিনিয়োগ হওয়া দরকার, তা না হওয়ায় রফতানি পণ্যের বৈচিত্র্যকরণে আমরা পিছিয়ে পড়ছি। তা হতে পারতো যদি আমরা কোনো বড় অর্থনৈতিক জোটের সদস্য হতে পারতাম। দক্ষিণ এশিয়ার আঞ্চলিক জোট সার্কের আট সদস্যদেশের ছয়টিতে বাংলাদেশ যা রফতানি করে, এক ভারতেই বাংলাদেশ রফতানি করে তার ছয় গুণ বেশি।\n\nআবার চীনের পর বাংলাদেশ সবচেয়ে বেশি পণ্য আমদানি করে ভারত থেকে। এ রকম এক অবস্থায় বাংলাদেশ ও ভারতের মধ্যে বাণিজ্য সম্পর্ক বাড়াতে সমন্বিত অর্থনৈতিক অংশীদারত্ব চুক্তি (সিইপিএ) নামে নতুন এক চুক্তি নিয়ে আলোচনা শুরু করা হয়েছে। মূলতঃ স্বল্পোন্নত দেশ (এলডিসি) থেকে উত্তরণের চ্যালেঞ্জ মোকাবিলায় বাংলাদেশের দিক থেকেই এই চুক্তির প্রস্তাবটি করা হয়েছিল। এছাড়াও বন্ধুপ্রতীম মালেশিয়া,জাপান, নেপাল, ইন্দোনেশিয়া, ভিয়েতনাম ও কুয়েত সাথে মুক্ত বাণিজ্য চুক্তি করার জোর চেষ্টা অব্যাহত আছে।\n\nভুটানের সাথে ইতোমধ্যে বাংলাদেশের মুক্ত বাণিজ্য চুক্তি স্বাক্ষরিত হয়েছে। বাংলাদেশ বহুপাক্ষিক/আঞ্চলিক/দ্বি-পাক্ষিক চুক্তির ক্ষেত্রে আলোচনা গুলোকে সফলতার পর্যায়ে নিয়ে যেতে এখনও দক্ষতার পরিচয় দেখাতে পারেনি। যা আমাদের প্রতিবেশী দেশগুলো করতে পেরেছে।\n\nমালয়েশিয়ার ১৬টি, ভিয়েতনাম ও ভারতের ১৪টি করে এবং ফিলিপাইনের ৯টি এফটিএ সক্রিয় রয়েছে। অন্যদিকে বাংলাদেশের মাত্র তিনটি এফটিএ/পিটিএ সক্রিয় রয়েছে: এশিয়া ও প্রশান্ত মহাসাগরীয় বাণিজ্য চুক্তি (আপটা), উন্নয়নশীল আট (ডি-৮) আর দক্ষিণ এশীয় মুক্ত বাণিজ্য চুক্তি (সাফটা)। বাণিজ্যনীতি পুনর্বিন্যাসের ক্ষেত্রে প্রধান ও সম্ভাবনাময় বাণিজ্য অংশীদারদের সঙ্গে অগ্রাধিকারমূলক ভিত্তিতে দ্বিপক্ষীয় মুক্ত বাণিজ্য চুক্তি (বিএফটিএ) সম্পন্ন করার বিষয়টি গুরুত্ব দেওয়া প্রয়োজন।\n\nবাংলাদেশ এখন পর্যন্ত কোনো বিএফটিএ চুক্তি সম্পন্ন করতে পারেনি। কয়েক বছর ধরে মালয়েশিয়া, তুরস্ক, ভুটান, নাইজেরিয়া, মেসিডোনিয়া, মিয়ানমার, মালি ও মরিশাসের সঙ্গে বিএফটিএ করা নিয়ে আলোচনা চলমান রয়েছে। কিন্তু এসব দেশের বেশির ভাগের সঙ্গেই বাংলাদেশের বাণিজ্য খুব কম। একসময় ভারত, তারপর চীনের সঙ্গে বিএফটিএ করার কথা জোরেশোরে উচ্চারিত হলেও এখন তা আলোর মুখ দেখেনি।\n\nআঞ্চলিক ভিত্তিতে বাংলাদেশের একাধিক আঞ্চলিক মুক্ত ও অগ্রাধিকারমূলক বাণিজ্য চুক্তির সদস্য হলেও এ পর্যন্ত কোনো দ্বিপাক্ষিক মুক্ত বানিজ্য চুক্তি স্বাক্ষর করেনি। ইরানের সাথে বাংলাদেশের একটি শুল্ক সুবিধা বিনিময় সংক্রান্ত দ্বিপাক্ষিক অগ্রাধিকারমূলক চুক্তি (Preferential trade agreement) রয়েছে। কিন্ত প্রয়োজনীয় প্রটোকল চূড়ান্ত না হওয়ায় সেটিও কার্যকর নয়। তবে এই পর্যন্ত ৪৫ টি দ্বিপাক্ষিক বাণিজ্য চুক্তি স্বাক্ষর করেছে (সুত্রঃরফতানি অনু বিভাগ, বাণিজ্য মন্ত্রণালয়)।\n\nএসব চুক্তিগুলো মূলতঃ গুডউইল ধরণের চুক্তি, যাতে বাণিজ্য সম্পসারনের সহযোগিতা বৃদ্ধি, তথ্য বিনিময়, অশুল্ক বাধা দূরীকরনে প্রচেষ্টা গ্রহণ, ব্যবসায়িক যোগাযোগ সম্পস্রারন ইত্যাদি। চুক্তিসমূহে শুল্ক সুবিধা বিনিময়ের কোন বিধান রাথা হয়নি। বাংলাদেশ আশা করে World Trade Organization (WTO) এর বহু জাতিক আলোচনার মাধ্যমে বিশ্ব আরো মুক্ত বাণিজ্যের দিকে এগিয়ে যাবে, আর বাংলাদেশ সেই সুবিধা নিয়ে বাণিজ্যিক ভাবে লাভবান হবে, আপাতত সেই সম্ভবনা অত্যান্ত ক্ষীণ। মুক্ত বাণিজ্যের ক্ষেত্রে WTO-এখন খুব বেশি ভূমিকা রাখতে পারছেনা- এ অবস্থায় বাংলাদেশকে নিজ উদ্যোগে দ্বিপাক্ষিক ও বহুপাক্ষিক মুক্ত বাণিজ্য অঞ্চল গঠনের কাজ আরো তরান্বিত করতে হবে।\n\nইতোমধ্যে ভিয়েতনাম এক ডজনেরও বেশি এফটিএ সই করেছে। সাধারনতঃবিনিয়োগ ওই সব অর্থনীতিতেই গতি সঞ্চালন করে, যেগুলো অন্য এক বা একাধিক বড় অর্থনীতির সঙ্গে মুক্ত বাণিজ্যের অংশীদার। মূল কথা হল বিনিয়োগ কখনোই বিচ্ছিন্ন অর্থনীতিতে প্রবাহিত হয় না। এ জন্য মুক্ত বাণিজ্য চুক্তি বা এফটিএ, প্রেফারেন্সিয়াল ট্রেড অ্যগ্রিমেন্ট-পিটিএ এবং রিজোনাল ট্রেড অ্যাগ্রিমেন্ট-আরটিএ এর মতো পদক্ষেপগুলোকে অগ্রাধিকার দিচ্ছে সরকার।\n\n২০১০ সালে এফটিএ বিষয়ক মূল্যায়ন কমিটি ভারত, মালয়েশিয়া এবং নেপালের সঙ্গে পৃথক এফটিএ করার সুপারিশ করা হয়েছিল। কমিটির সুপারিশ ছিল কোনো দেশের সঙ্গে এফটিএ করতে হলে সে দেশের পণ্য ও সেবাভিত্তিক বাণিজ্যিক খাতের অগ্রাধিকার নির্ণয় করতে হবে।\n\nযার মূল উদ্দেশ্য হবে বাংলাদেশের শুল্কমুক্ত পণ্য রফতানির প্রবেশাধিকার বাড়িয়ে বাণিজ্য-ঘাটতি কমিয়ে আনা। তবে দেরিতে হলেও স্বল্পোন্নত দেশ (এলডিসি) থেকে উত্তরণের আগেই বিশ্ব বাণিজ্য সংস্থার (ডব্লিউটিও) শুল্কমুক্ত ও কোটামুক্ত সুবিধা হারানোর সম্ভাব্য ক্ষতি পুষিয়ে নেয়ার উপায় নিয়ে সংশ্লিষ্টদের চিন্তা-ভাবনা শুরু হয়ে গিয়েছে। এ লক্ষ্যে জোর দেয়া হচ্ছে আঞ্চলিক ও দ্বিপক্ষীয় বাণিজ্যের ওপর। গত ১০ মে, ২০২২ ইউএস-বাংলাদেশ বিজনেস কাউন্সিলের সভায় প্রধানমন্ত্রী শেখ হাসিনা বলেছেন,‘যুক্তরাষ্ট্রের বাজারে বাংলাদেশি পণ্যের শুল্কমুক্ত সুবিধা নিশ্চিত করলে দুদেশের বাণিজ্যিক সম্পর্ক আরও শক্তিশালী হবে এবং বাংলাদেশ সুবিধাজনক সময়ে যুক্তরাষ্ট্রের সঙ্গে মুক্ত বাণিজ্য চুক্তি (এফটিএ) করতে প্রস্তুত।’\n\nআজকের দিনে বাস্তবতা হলো কোনো বড় অর্থনীতির সঙ্গে বাণিজ্য ও বিনিয়োগের ক্ষেত্রে সংযুক্ত না হয়ে কোনো ছোট অর্থনীতি দেশের উন্নতিসাধন করা সম্ভব না। সে জন্যই আমাদের অঞ্চল ভিত্তিতে হোক বা দ্বিপক্ষীয়ভাবে হোক মুক্ত বাণিজ্য চুক্তির দিকে যেতে হবে। ২০১০ সালে প্রণীত দ্বিপাক্ষিক মুক্ত বাণিজ্য চুক্তি নীতিমালা অনুযায়ী কোনো দেশের সঙ্গে এফটিএ করতে হলে সংশ্লিষ্ট দেশের সঙ্গে বাংলাদেশের লাভ-ক্ষতি নিরূপণের লক্ষ্যে একটি ফিজিবিলিটি স্টাডি করার বাধ্যবাধকতা রয়েছে।\n\nআসলে মুক্ত বাণিজ্য চুক্তি করতে গেলে বাণিজ্য অংশীদারদের যে ছাড় দিতে হয়, বাংলাদেশের ব্যবসায়ী-উদ্যোক্তারা সেই বিষয়ে খুব বেশী আগ্রহী নন। বিষয়টি হলো, দেশ থেকে পণ্য রফতানি সুযোগ বিস্তৃত করা, তেমনি ভাবে আমদানি ক্ষেত্রে প্রতিবন্ধকতা সমূহ দুর করা। মুক্ত বাণিজ্যে সবার জন্য সমান অধিকার রাখতে হয়। তা ছাড়া স্বল্পোন্নত দেশ হিসেবে বাংলাদেশ এত দিন যেসব বাজারসুবিধা পেয়ে এসেছে, এই কাতার থেকে বেরিয়ে যাওয়ার পর আর তা একইভাবে অব্যাহত থাকবে না।\n\nসংকটময় এই পরিস্থিতি বানিজ্যিক সুবিধা পেতে হলে দ্বিপাক্ষিক চুক্তি বা সর্ম্পক থাকা খুবই জরুরী। সর্ম্পকন্নয়ন এর মাধ্যমে বানিজ্যিক সুবিধা নিয়ে সংকটময় পরিস্থিতি মোকাবেলা করা সম্ভব। অন্যথায় বাণিজ্যিকভাবে চরম মুল্য দিতে হয়। আগামী দিনে বাংলাদেশের রফতানি পণ্যের সংখ্যা, ৫০ বিলিয়ন রফতানি বাণিজ্যকে ছাড়িয়ে যাওয়ার প্রয়াসে আমাদের আর্ন্তজাতিক বাণিজ্যের নেগোসিয়েসন দক্ষতা বাড়াতে হবে, আমদানি-রফতানির প্রতিবন্ধকতা দূর করতে হবে।\n\nবাংলাদেশকে মনে রাখতে হবে, আমরা যদি আমাদের কৌশলগত অবস্থান পরিবর্তন না করি, তাহলে অন্যরা এসে সে ক্ষেত্র পরিবর্তন করে দেবে না। আমরা যতই পেছনের দিকে তাকাব, অন্যরা আমাদের পাশ কাটিয়ে যাবে। গত অর্থ বৎসরে বাংলাদেশ যেখানে মাত্র ৫০ বিলিয়ন ডলারের পণ্য রফতানি করছে, সেই জায়গায় থাইল্যান্ড গত বছর (২০২১) রফতানি খাতে আয় করেছে ২৬৯.১০বিলিয়ন ডলার, আর ভারত আয় করেছে ৬৬০.৫০ বিলিয়ন ডলারের ও বেশী। এ খানেই বাংলাদেশের অবস্থান কোথায় তা অনুমেয়।\n\nতবে অনেক ক্ষেত্রে আয়তনে ছোট এবং ঘনবসতিপূর্ণ হলেও বাংলাদেশ স্বাধীনতা-পরবর্তী ৫০ বছরে সীমিত সাধ্য নিয়ে বিশ্বের দরবারে গৌরবোজ্জ্বল ও ঈর্ষণীয় অবস্থান তৈরি করেছে। কিছু প্রাকৃতিক সুবিধা আর উদ্যমী সাধারণ মানুষের অবদান নিয়ে কয়েকটি খাতে বাংলাদেশ আছে বিশ্বের শীর্ষ দেশের তালিকায়। এমন অবস্থান তৈরি করতে বাংলাদেশ সরকারের নীতি-সিদ্ধান্ত গুরুত্বপূর্ন ভূমিকা রেখেছে।\n\nউদ্যোক্তাদের চেষ্টায় শত বিপত্তির মুখেও ব্যবসা-বাণিজ্য ও শিল্পকারখানা স্থাপনের মাধ্যমে তিল তিল করে গড়ে তুলেছেন বেসরকারি খাতনির্ভর অর্থনীতি। অনেক ক্ষেত্রে চীন ও ভারতের বৃহৎ দেশের পরই উচ্চারণ হয় বাংলাদেশের নাম। অর্জিত অবদান ধরে রাখা ,অর্জনের পরিধি আরো বৃদ্ধি করা সহ ভবিষ্যতের চ্যালেঞ্জ মোকাবেলায় বাংলাদেশকে এখনই প্রস্তুত হতে হবে। বাংলাদেশ ব্যাংকের গত অর্থবছরে তথ্য অনুযায়ী দেশে প্রায় ৯০ বিলিয়ন ডলার সমপরিমান পণ্য ও সেবা আমদানি হয়েছে।\n\nপ্রকৃতই এ পরিমাণ পণ্য দেশে আমদানি হয়েছে কি-না, সেই প্রশ্ন থেকেই যায়। কারণ দেশের বিনিয়োগ,শিল্পায়ন, কর্মসংস্থান সুচক মোতাবেক অর্থনীতির কোনো সূচকেই ইতিহাস সৃষ্টি করা এ আমদানির প্রতিফলন ঘটেনি বলে বিশেষজ্ঞগন মনে করেন। আমদানির নামে দেশ থেকে মুল্যবান অর্থ পাচার হয়ে যাওয়ার কোনো সুযোগ সৃষ্টি হয়েছে কিনা সেই বিষয়টি খতিয়ে দেখা যেতে পারে। বিনিয়োগ ও বাণিজ্য সক্ষমতা, ব্যবসায়িক ব্যয় ও দক্ষতার দিক থেকে বাংলাদেশ ইন্দোনেশিয়া, ভিয়েতনামের মতো সক্ষমতা অর্জন করতে পারেনি। সক্ষমতার দূর্বলতায় আমাদের দেশে ব্যবসার ব্যয় (কস্ট অব ডুইং বিজনেস) অনেক বেশি। সঙ্গে এখন সরাসরি যুক্ত হচ্ছে মূল্যস্ফীতি, কাঁচামাল, জ্বালানি ও শ্রমের মজুরি বৃদ্ধির বিষয়।\n\nকারণ, নিত্যপ্রয়োজনীয় দ্রব্যের দাম বাড়ায় জীবনযাত্রার ব্যয় বাড়ছে। শ্রমের মজুরিও বাড়াতে হবে। সবকিছু মিলিয়ে আমাদের বিনিয়োগ সক্ষমতার অগ্রগতি বাধাগস্ত হচ্ছে। বৈদেশিক বাণিজ্যের ক্ষেত্রেও ব্যয়, সময় ও জটিলতা অনেক বেশি। সব মিলিয়ে বর্তমান অবস্থায় বিনিয়োগ ও বাণিজ্যের দিক দিয়ে প্রতিযোগী দেশগুলোর কাছাকাছি পৌঁছাতে আমাদের অনেক সময়ের প্রয়োজন হবে। জিডিপির (মোট দেশজ উৎপাদন) আকারের তুলনায় দেশে বিনিয়োগের পরিমাণ তুলনামূলক কম।\n\nএটা কাঙ্ক্ষিত পর্যায়ে নিতে সরকার দেশি-বিদেশি বিনিয়োগ উৎসাহিত করতে কিছু উদ্বোগ গ্রহণ করেছে। সেই ধারাবাহিকতায় লাভজনক বিনিয়োগের গন্তব্য হিসেবে বাংলাদেশকে যেন ব্যবসা-বাণিজ্যের কেন্দ্র বিন্দুতে পরিনত করা যায়, সে জন্য আমাদের বাণিজ্যিক নীতি সহজীকরন, ব্যবসায়িক ব্যয় হ্রাস, অশুল্ক প্রতিবন্ধকতা দুরীকরন সহ দেশীয় ব্রান্ড ভ্যালু তৈরি করতে হবে।\n\nলেখকঃ উপ পরিচালক বেপজা, প্রধানমন্ত্রীর কার্যালয়, ঢাকা।\n\n",
    "ওলমেক আজটেক মায়া সভ্যতার হাত ধরেই পৃথিবীতে এসেছিল চকোলেট": "রূপাঞ্জন গোস্বামী\n\nআজ থেকে প্রায় সাড়ে তিন হাজার বছর আগে, বর্তমান মেক্সিকোর সমুদ্র উপকূলবর্তী ভেরা ক্রুজ ও টাবাস্কো প্রদেশকে ঘিরে গড়ে উঠেছিল এক প্রাচীন সভ্যতা। ইতিহাসে যে সভ্যতার নাম ওলমেক সভ্যতা (Olmec Civilization)। কোনও এক অজানা কারণে, যে সভ্যতা হারিয়ে গিয়েছিল ৪০০ খ্রিষ্টপূর্বাব্দে। ১৮৬২ সালে, স্থানীয় কৃষকদের লাঙলের ফলায় উঠে এসেছিল, হারিয়ে যাওয়া সভ্যতাটির প্রথম নিদর্শন। এরপর প্রত্নতাত্ত্বিকদের দেড়শো বছরের নিরবিচ্ছিন্ন প্রচেষ্টা, বিশ্ববাসীর সামনে এনেছে এই মেসোআমেরিকান সভ্যতার অসংখ্য নিদর্শন ও চাঞ্চল্যকর তথ্য। তার মধ্যে একটি হল চকোলেট (Chocolate)। যে খাদ্যবস্তুটিকে নিয়ে লেখা যেতে পারে আস্ত একটি মহাকাব্য।\n\nমাটির পাত্রে ও কীসের বীজ!\n\nপেনসিলভেনিয়া বিশ্ববিদ্যালয়ের প্রত্নতত্ত্ব বিভাগের গবেষকেরা ওলমেকদের তৈরি করা অসংখ্য মাটি, ধাতু ও পাথরের পাত্র আবিষ্কার করেছিলেন। সেগুলির মধ্যে ছিল একটি বিশেষ পাত্র। যেটি তৈরি করা হয়েছিল, ১৪০০ খ্রিস্টপূর্বাব্দেরও আগে। তৈলস্ফটিক (alabaster) দিয়ে তৈরি করা পাত্রটির ভেতর থেকে গবেষকেরা বের করেছিলেন বেশ কিছু বাদামী রঙের বীজ। খুলে গিয়েছিল বিশ্ব ইতিহাসের এক অজানা দরজা।\n\nগবেষকেরা প্রাচীন পাত্রটির ভেতর আবিষ্কার করেছিলেন ক্যাকাও (Theobrama Cacao) গাছের বীজ। যে বীজ দিয়ে আজ তৈরি হয় লোভনীয় খাদ্যবস্তু ‘চকোলেট’(Chocolate)। বিভিন্ন তথ্য একত্রিত করে গবেষকেরা বলেছিলেন, সম্ভবত ওলমেকই পৃথিবীর প্রথম সভ্যতা। যে সভ্যতা ক্যাকাও বীজের মধ্যে খুঁজে পেয়েছিল খাদ্যগুণ। আজ থেকে প্রায় সাড়ে তিন হাজার বছর আগে।\n\nএই সেই পাত্র ও ক্যাকাও বীজ\n\nক্যাকাও বীজকে ধর্মে এনেছিল মায়া সভ্যতা\n\nওলমেক সভ্যতার পর লাতিন আমেরিকা দেখেছিল আরও এক মহান সভ্যতা। দক্ষিণ-পূর্ব মেক্সিকো, গুয়াতেমালা, বেলিজ, পশ্চিম হন্ডুরাস ও এল-সালভাদোর নিয়ে গড়ে উঠেছিল সুবিশাল মায়া সভ্যতা (খ্রিস্টপূর্ব ২৫০–৯০০ খ্রিস্টাব্দ)। যে সভ্যতার হস্তশিল্প, স্থাপত্য, গণিত, জ্যোতির্বিদ্যা ও বর্ষ পঞ্জিকা সে যুগেই ছুঁয়েছিল উন্নতির শিখর। ওলমেকদের কাছ থেকে মায়ারা পেয়েছিল ক্যাকাও বীজের উত্তরাধিকার। তবে মায়া সভ্যতায় (Maya Civilization) ক্যাকাও বীজ হয়ে উঠেছিল পবিত্র ও ঈশ্বরের খাদ্য। মায়াদের আঁকা বিভিন্ন দেওয়াল চিত্র ও ভাস্কর্যে, দেবতাদের দেখা গিয়েছে ক্যাকাও বীজের সঙ্গে ।\n\nমায়া দেবতার গলার মালায় ক্যাকাও ফল\n\nমায়ারা বিশ্বাস করত ক্যাকাও বীজের ঐশ্বরিক ক্ষমতা আছে। তাই সমস্ত শুভ কাছে ক্যাকাও বীজ ব্যবহার করা হত।ক্যাকাও বীজের গুঁড়ো দিয়ে তৈরি সরবত মায়ারা নিবেদন করত বিভিন্ন দেবতাকে। তবে দেবতার প্রসাদী সরবত খাওয়ার একমাত্র অধিকার ছিল মায়া শাসক ও পুরোহিতদের। কেননা সে যুগে ক্যাকাও বীজ ছিল দুর্লভ ও দুর্মূল্য। এর অন্যতম কারণ হল, ক্যাকাও গাছ সব পরিবেশে জন্মায় না।\n\nলাতিন আমেরিকার কিছু কিছু পাহাড়ি নদীর দুর্গম তীরে, বিশাল বিশাল গাছের ফাঁকে জন্ম নেয় ক্যাকাও গাছ। প্রত্যেকটি ক্যাকাও ফলে থাকে ২৫ থেকে ৪০ টি বীজ। তবে জলবায়ু ও পরিবেশ আদর্শ না হলে, গাছটিকে বাঁচিয়ে রাখা খুব কঠিন। কারণ গাছগুলির বেড়ে ওঠার জন্য চাই আলো আঁধারি পরিবেশ। নির্দিষ্ট বৈশিষ্ট্যের মাটি। নির্দিষ্ট পরিমাণ বৃষ্টিপাত ও প্রচুর পরিমাণ জলীয়বাস্প। তাই গাছের সংখ্যা কম থাকায়, বীজের দাম সে যুগে ছিল আকাশছোঁয়া। তাই হয়ত মায়া সভ্যতায় ক্যাকাও বীজকে মুদ্রা হিসেবেও ব্যবহার করা হত। যেমন একসময় এদেশে মুদ্রা হিসেবে ব্যবহার করা হত ‘কড়ি’।\n\nফল ধরেছে ক্যাকাও গাছে\n\nপথ দেখিয়েছিল আজটেক সভ্যতা!\n\nমায়া সভ্যতার পর, ১৩০০ থেকে ১৫২১ খ্রিস্টাব্দের মধ্যবর্তী সময়ে, বর্তমান মেক্সিকোর মধ্যভাগে বিকশিত হয়েছিল শক্তিশালী আজটেক সভ্যতা (Aztec Civilization)। মায়াদের থেকে পাওয়া ক্যাকাও বীজকে আজটেকেরা নিয়ে গিয়েছিল এক অভূতপূর্ব দিশায়। যদিও মায়াদের মত আজটেকদের কাছে ক্যাকাও বীজ ছিল অত্যন্ত পবিত্র। কারণ আজটেকরা বিশ্বাস করত পৃথিবীতে ক্যাকাও গাছ নিয়ে এসেছিলেন তাদের সর্প দেবতা কেটজলকোয়াটল। তাই সমস্ত শুভকাজে আজটেকেরা ব্যবহার করত ক্যাকাও বীজ। তবে ক্যাকাও বীজকে খাদ্য হিসেবে বিভিন্নভাবে ব্যবহার করা শুরু হয়েছিল আজটেক সভ্যতাতেই।\n\nশিল্পীর তুলিতে আজটেক সভ্যতার মানুষেরা\n\nআজটেকেরা ক্যাকাও ফলকে পোড়ামাটির পাত্রে ভরে, রেখে দিত কয়েক সপ্তাহ। একসময় গেঁজিয়ে উঠত ফল। এরপর ফলের ভেতর থেকে বীজ বের করে, আগুনে ঝলসে নিয়ে কড়া রোদে ফেলে রাখত আরও কয়েক সপ্তাহ। তারপর শুকনো ক্যাকাও বীজকে গুঁড়ো করা হত। এই গুঁড়োকে বলা হত ক্যাকোয়া (Cacoa)। সবশেষে ক্যাকোয়ার সঙ্গে জল মিশিয়ে তৈরি করত বড় বড় পিণ্ড। সেগুলি শুকিয়ে খটখটে হয়ে গেলে, অন্ধকারে রেখে দেওয়া হত প্রায় দু’বছর। এই ক্যাকাও পিণ্ডগুলিই সম্ভবত ছিল পৃথিবীর আদি চকোলেট।\n\nআজটেক সমাজের সর্বস্তরে ক্যাকাও বীজের সরবত খাওয়ার প্রথাও প্রচলিত ছিল। সমাজের দরিদ্রেরা ক্যাকাও গুঁড়োর সঙ্গে ভুট্টার গুঁড়ো, লঙ্কা ও গোলমরিচ মিশিয়ে সরবত বানাত। ক্যাকাও গুঁড়োর সঙ্গে ভ্যানিলা (Vanilla planifolia),ফুলের পাপড়ি, মশলা, মধু ও ম্যাগুয়ে ক্যাকটাসের মকরন্দ মেশানো সরবত খেত সমাজের অভিজাত শ্রেণী। কারণ ক্যাকাও বীজের গুঁড়ো ছিল অসম্ভব তেতো। এছাড়াও কিছুটা উঁচু থেকে, নিচে রাখা পাত্রে তরল ক্যাকাও বার বার ঢেলে তৈরি করত ফেনা। সেই ফেনা তুলে নিয়ে পান করত আজটেক সভ্যতার মানুষেরা।\n\nআজটেক সভ্যতার চকোলেট\n\nআজটেকরা বিশ্বাস করত ক্যাকাও বীজ বলবর্ধক। তাই যুদ্ধের সময় আজটেক যোদ্ধাদের রসদে থাকত ক্যাকাও বীজের গুঁড়ো এবং পিণ্ড। এছাড়া পাকস্থলী ও অন্ত্রের রোগ সারাতে আজটেকরা পান করত, রবার গাছের নির্যাস মেশানো ক্যাকাও বীজের সরবত। মায়াদের মত আজটেকেরাও মুদ্রা হিসেবে ব্যবহার করত ক্যাকাও বীজকে। প্রজারা আজটেক শাসকদের খাজনা দিত ক্যাকাও বীজ দিয়ে। ষোড়শ শতাব্দীতে পাওয়া একটি তথ্য থেকে জানা গিয়েছে, আজটেক সভ্যতায় দশটি বীজ দিয়ে কেনা যেত একটি খরগোস। দশটি বীজের বিনিময়েই পাওয়া যেত পতিতার সঙ্গ। একশোটি বীজ দিয়ে কেনা যেত ক্রীতদাস।\n\nক্যাকাও বীজকে চিনতে পারেননি কলম্বাস\n\n‘লা সান্তা মারিয়া‘ নামে এক স্প্যানিশ জাহাজে চড়ে, ১৪৯২ সালে লাতিন আমেরিকায় পা রেখেছিলেন ইতালীয় নাবিক ও অভিযাত্রী ক্রিস্টোফার কলম্বাস (Christopher Columbus)। ১৫০২ সালে তাঁর পুত্র ফার্দিনান্দকে নিয়ে একটি আজটেক ক্যানো আটক করেছিলেন। স্থানীয় মালবাহকদের সাহায্যে নিজের জাহাজে উঠিয়ে নিয়েছিলেন আজটেক ক্যানোয় থাকা সমস্ত সম্পদ। সেই সময় একটি পাত্র থেকে ক্যাকাও বীজ ছড়িয়ে পড়েছিল জাহাজের ডেকে।\n\nক্যাকাও বীজগুলি কুড়ানোর জন্য উন্মত্তের মত ছুটে গিয়েছিল স্থানীয় মালবাহকেরা। কলম্বাস সেদিন বুঝে উঠতে পারেননি, কেন সামান্য বীজগুলির জন্য মালবাহকেরা নিজেদের মধ্যে সংঘর্ষে জড়িয়ে গিয়েছিল। ঘটনাটিকে বিশেষ গুরুত্বও দেননি কলম্বাস। তবে তিনিই সম্ভবত প্রথম ইউরোপীয় যিনি ক্যাকাও বীজ দেখেছিলেন। এবং অবহেলা করেছিলেন ভবিষ্যতে ইতিহাস গড়তে চলা বীজকে।\n\nলাতিন আমেরিকায় কলম্বাস\n\nরাজা মন্টেজুমার ‘সোকোয়াটল’ হয়েছিল ‘চোকোলাট’\n\nসোনা ও রত্নের লোভে, ১৫১৯ সালে আজটেক সাম্রাজ্যের রাজধানী টেনসটিটলানে এসেছিলেন, কূটবুদ্ধির স্প্যানিশ হানাদার হার্নান কর্তেস। সেই সময় আজটেক সাম্রাজ্য শাসন করছিলেন রাজা মন্টেজুমা। সাদা চামড়ার হার্নানকে রাজা মন্টেজুমা ভেবেছিলেন মনুষ্য জন্ম নেওয়া কোনও দেবতা। তাই নিজের প্রাসাদে আমন্ত্রণ করেছিলেন হার্নান কর্তেসকে। যা ছিল এক ঐতিহাসিক ভুল। নৈশভোজে হার্নানকে দেওয়া হয়েছিল মধু ও আখের রস মেশানো ক্যাকাওয়ের সরবত। অচেনা সরবতের অকল্পনীয় সুগন্ধ ও স্বাদ মুগ্ধ করেছিল হার্নানকে। এই হার্নানই ১৫২১ সালে দখল করে নিয়েছিলেন আজটেক সাম্রাজ্য। স্প্যানিশদের হাতে প্রাণ দিতে হয়েছিল রাজা মন্টেজুমাকে।\n\nস্পেনের রাজা প্রথম কার্লোসকে চিঠি লিখে হার্নান জানিয়েছিলেন, সোকোয়াটল (xocoatl) নামে এক ফেনাযুক্ত পানীয়ের কথা। যে পানীয়টি রাজা মন্টেজুমা প্রতিদিন পঞ্চাশ কাপ খেতেন। এই পানীয়টি নাকি শরীরে রোগ প্রতিরোধ ক্ষমতা বাড়িয়ে তোলে ও ক্লান্তি দূর করে।\n\nরাজা মন্টেজুমার সঙ্গে প্রথম দেখা হার্নান কর্তেসের\n\nহার্নান কর্তেস ১৫২৮ সালে কয়েক টন ক্যাকাও বীজ পাঠিয়েছিলেন স্পেনে। স্প্যানিশদের মন জয় করে নিয়েছিল সোকোয়াটল। পানীয়টির সঙ্গে স্প্যানিশরাই প্রথম মিশিয়েছিল ক্যারিবীয় দ্বীপপূঞ্জ থেকে আনা চিনি। সোকোয়াটলের নাম দিয়েছিল চোকোলাট (Chocolat)। অল্প কিছুদিনের মধ্যেই স্পেনের অভিজাত শ্রেণীর প্রিয় পানীয় হয়ে গিয়েছিল চোকোলাট। এছাড়া জ্বর কমানো, শরীর ঠাণ্ডা করা ও ব্যাথা কমানোর ওষুধ হিসেবেও স্পেনে চকোলাটের ব্যবহার করা হত। যোগান বজায় রাখার জন্য, ওয়েস্ট ইন্ডিজ ও ফিলিপিন্সে ক্যাকাও গাছের বাগান তৈরি করতে শুরু করেছিল স্প্যানিশেরা। তবে প্রায় একশো বছর নিজেদের দেশেই চোকোলাটকে আটকে রেখেছিল স্প্যানিশেরা।\n\n‘চোকোলাট’ হয়েছিল ‘চকোলেট’\n\nইংল্যান্ডে পানীয় চকোলাটের প্রথম পাব খোলা হয়েছিল ১৬৫৭ সালে। স্পেনের চকোলাট (Chocolat) ইংল্যান্ডে এসে হয়ে গিয়েছিল চকোলেট (Chocolate। ইংরেজরা পানীয়টিতে মিশিয়েছিল শুকনো লঙ্কা, লম্বঙ্গ, আমন্ড, কমলা লেবুর রস, মৌরি, কস্তুরি বা স্পার্ম হোয়েলের অন্ত্র থেকে নেওয়া একপ্রকার সুগন্ধী। এতদিন চকোলেট ঠাণ্ডা সরবত হিসেবে খাওয়ার চল থাকলেও, ইংল্যান্ডে আসার পর পানীয়টি গরম গরম খাওয়ার রেওয়াজ শুরু হয়েছিল।\n\nইংরেজ চিকিৎসকেরাও পানীয়টির মধ্যে ঔষধি গুণ খুঁজে পেয়েছিলেন। চকোলেট নাকি আয়ু, হজম ক্ষমতা ও যৌন শক্তি বাড়ায়। ১৭৬১ সালে, ‘পুওর রিচার্ড’ পঞ্জিকায় চকোলেটের পক্ষে সওয়াল করেছিলেন স্বয়ং বেঞ্জামিন ফ্র্যাঙ্কলিন। , তিনি লিখেছিলেন, চকোলেটের স্মল পক্স সারানোর ক্ষমতা আছে। তবে ১৭৭০ সালে ভার্জিনিয়া পঞ্জিকায় মহিলাদের চকোলেট পান করা থেকে বিরত থাকতে বলা হয়েছিল। কারণ চকোলেট নাকি মহিলাদের যৌন ইচ্ছা দ্রুত বাড়িয়ে দেয়। কিন্তু মহিলারা শোনেননি সে কথা। কারণ তাঁরাই ছিলেন সে যুগে চকোলেটের সবথেকে বড় ক্রেতা।\n\nইংল্যান্ডে আজও আছে অনেক প্রাচীন চকোলেট হাউস\n\nইংরেজ ব্যবসায়ীদের মাধ্যমেই প্রথমে ইউরোপ ও আমেরিকা, পরবর্তীকালে গোটা বিশ্বে ছড়িয়ে পড়েছিল চকোলেট।ক্যাকাও গাছের নাম হয়েগিয়েছিল ‘চকোলেট নাট ট্রি’। স্প্যানিশ, ব্রিটিশ, ফ্রেঞ্চ ও ডাচেরা শ্রীলঙ্কা, ভেনেজুয়েলা, জাভা , সুমাত্রা, ওয়েস্ট ইন্ডিজ ও আফ্রিকাতে বিশাল জায়গা জুড়ে ক্যাকাও গাছের চাষ শুরু করেছিল।\n\nবিশ্ববিখ্যাত করেছিলেন জন ক্যাডবেরি\n\nবার্মিংহামের বস্ত্র ব্যাবসায়ী রিচার্ড ক্যাডবেরির পঞ্চম সন্তান ছিলেন জন ক্যাডবেরি (John Cadbury)। ১৮১৬ সালে, পনেরো বছরের জনকে পাঠানো হয়েছিল একটি ফার্মে। চা ব্যবসার আদ্যপান্ত শিখে আসার জন্য। প্রায় আট বছর ধরে চা ব্যবসার নাড়িনক্ষত্র জানার পর, বাবাকে চিঠি লিখে জন জানিয়েছিলেন, তিনি চকোলেটের ব্যবসা করবেন।\n\nবাবার থেকে কিছু টাকা নিয়ে, ১৮২৪ সালে, বার্মিংহামের বুল স্ট্রিটে কফি ও পানীয় চকোলেটের পাব শুরু করেছিলেন জন ক্যাডবেরি। মেহগিনি কাঠ ও কাচের তৈরি ঝকঝকে পাবে, খল নুড়ি দিয়ে ক্যাকাও বীজ গুঁড়ো করে নিজেই পানীয় তৈরি করতেন জন ক্যাডবেরি। শৌখিন পাত্রে পানীয় চকোলেট পরিবেশন করতেন এক চিনা কর্মচারী। কয়েকমাসের মধ্যেই বিখ্যাত হয়ে গিয়েছিল জনের পাব। তাঁর পাবে আসতে শুরু করেছিলেন অভিজাত পরিবারের মানুষজন।\n\nক্যাডবেরি সাম্রাজ্যের প্রতিষ্ঠাতা জন ক্যাডবেরি\n\nব্যবসা লাভের মুখ দেখায়, ১৮৩১ সালে জন ক্যাডবেরি বানিয়ে ফেলেছিলেন চকোলেট তৈরির কারখানা। দশ বছরের মধ্যে বাজারে এনে ফেলেছিলেন ষোল রকমের পানীয় চকোলেট। এরপর ১৮৪৭ সালে, ভাই বেঞ্জামিন ক্যাডবেরিকে সঙ্গে নিয়ে জন ক্যাডবেরি শুরু করেছিলেন ‘ক্যাডবেরি ব্রাদার্স’ নামের এক কোম্পানি। নতুন আর একটি কারখানা তৈরি করেছিলেন বার্মিংহামের ব্রিজ স্ট্রিটে।\n\nসেই বছর, অর্থাৎ ১৮৪৭ সালেই বাজারে এসেছিল আধুনিক চকোলেট। এক ব্রিটিশ চিকিৎসক ও বৈজ্ঞানিক জোসেফ ফ্রাইয়ের হাত ধরে। সেই প্রথম চিবিয়ে খাওয়ার জন্য নিরেট ও ছাঁচে ফেলা ‘চকোলেট বার’ তৈরি করেছিল জে এস ফ্রাই এন্ড সন্স। চকোলেটের বাজার দখলের লড়াই শুরু হয়েছিল ক্যাডবেরি ব্রাদার্স ও ফ্রাই এন্ড সন্সের মধ্যে। কিন্তু কিছুদিন পরেই বাজি জিতে নিয়েছিলেন জন ক্যাডবেরি। ১৮৫৩ সালে জন পেয়েছিলেন কুইন ভিক্টোরিয়ার প্রাসাদে চকোলেট সরবরাহের বরাত।\n\nচিবিয়ে খাওয়ার জন্য নিরেট চকোলেট বানালেন জে.এস ফ্রাই\n\nখুলে গিয়েছিল জনের কপাল। এসেছিল আকাশ ছোঁয়া সাফল্য। সারা পৃথিবীর ব্রিটিশ উপনিবেগুলিতে ছড়িয়ে পড়েছিল জনের ‘বার চকোলেট’। কিন্তু ব্যবসা যখন মধ্য গগনে, পরপর দুটি আঘাতে বিপর্যস্ত হয়ে গিয়েছিলেন জন। ১৮৫৫ সালে মারা গিয়েছিলেন জনের স্ত্রী এবং ১৮৫৬ সালে ব্যবসা থেকে সরে দাঁড়িয়েছিলেন জনের ভাই বেঞ্জামিন। হতাশার সাগরে ডুবে গিয়েছিলেন চকোলেট সাম্রাজ্যের অধীশ্বর জন ক্যাডবেরি। ছেলে রিচার্ড ও জর্জের হাতে ব্যবসা ছেড়ে অবসর নিয়েছিলেন ১৮৬১ সালে।\n\nক্যাডবেরি কোম্পানির এক শক্তিশালী প্রতিদ্বন্দ্বী এসেছিল ১৮৬৭ সালে। সুইৎজারল্যান্ডের ফার্মাসিস্ট হেনরি নেসলে প্রথম তৈরি করেছিলেন গুঁড়ো দুধ। নেসলেকে এক অনবদ্য যুক্তি দিয়েছিলেন আর একজন সুইস। তাঁর নাম ড্যানিয়েল পিটার। নেসলে চকোলেটে মিশিয়ে দিয়েছিলেন নিজের কারখানায় তৈরি গুঁড়ো দুধ। বাজারে এসেছিল নেসলের মিল্ক চকোলেট। আসামাত্রই জনপ্রিয় হয়ে উঠেছিল নেসলের মিল্ক চকোলেট। প্রমাদ গুণেছিল ক্যাডবেরি কোম্পানি। তারাও মিল্ক চকোলেট বানানোর জন্য গবেষণা শুরু করেছিল। ১৮৮৯ সালের ১১ মে, প্রয়াত হয়েছিলেন জন ক্যাডবেরি। দেখে যেতে পারেননি তাঁর কোম্পানির কিস্তিমাতের চাল।\n\nহেনরি নেসলে ও তাঁর কোম্পানির তৈরি মিল্ক চকোলেট\n\nক্যাডবেরি কোম্পানির গবেষণা শেষ হয়েছিল অত্যন্ত গোপনে। ১৯০৪ সালে উন্নত মানের মিল্ক চকোলেট তৈরি করে ফেলেছিলেন রিচার্ড ও জর্জ ক্যাডবেরি। তৈরি করার পরেই কিন্তু বাজারে আনেননি। মিল্ক চকোলেটের নতুন নাম চাওয়া হয়েছিল গ্রাহকদের থেকে। গ্রাহকদের পাঠানো অসংখ্য নামের মধ্যে থেকে জর্জ ক্যাডবেরি বেছে নিয়েছিলেন একটি ছোট্ট মেয়ের দেওয়া নাম ‘ডেয়ারি মিল্ক‘। ১৯০৫ সালে, হালকা বেগুনি রঙের মোড়কে নিজেকে মুড়ে বাজারে এসে ছিল ক্যাডবেরির ডেয়ারি মিল্ক। সৃষ্টি করেছিল ইতিহাস। যে ইতিহাসের সলতে পাকিয়েছিল ওলমেক, মায়া ও আজটেক সভ্যতা।"
}