{
    "ইথিওপিয়া গৃহযুদ্ধ: টিগ্রে ও আমহারাতে আবার লড়াই শুরু হলো কেন": "ইথিওপিয়া গৃহযুদ্ধ: টিগ্রে ও আমহারাতে আবার লড়াই শুরু হলো কেন\n\nঅ্যালেক্স ডি ওয়াল\n\nআফ্রিকা বিশ্লেষক\n\n২ সেপ্টেম্বর ২০২২\n\nছবির উৎস, Getty Images ছবির ক্যাপশান, ইথিওপিয়ায় গৃহযুদ্ধ আবার শুরু হয়েছে।\n\nইথিওপিয়ার ফেডারেল সরকার ও টিগ্রে পিপলস লিবারেশন ফ্রন্ট (টিপিএলএফ) এর মধ্যে আবারো তুমুল লড়াই শুরু হয়েছে। ফলে শান্তি আলোচনা আবারো অনিশ্চয়তার মুখে পড়লো।\n\nদুপক্ষই বলছে আমহারা রাজ্যের কোবো শহর সংলগ্ন টিগ্রের দক্ষিণে সীমান্ত এলাকায় গুলি বিনিময় শুরু হয়েছিলো ২৪শে অগাস্ট ভোরে। উভয় পক্ষ এজন্য একে অপরকে দায়ী করছে।\n\nতবে পশ্চিমা কূটনীতিকদের থেকে পাওয়া তথ্য থেকে এটা পরিষ্কার যে ইথিওপিয়ান ন্যাশনাল ডিফেন্স ফোর্স ও ফানো হিসেবে পরিচিত তার সহযোগী আমহারা মিলিশিয়া কয়েক সপ্তাহ ধরেই ওই এলাকায় সৈন্য সমাবেশ ঘটাচ্ছিলো।\n\nঅন্যদিকে টিপিএলএফ নতুন করে বিপুল পরিমাণ সৈন্য নিয়োগ দিয়ে পদস্থ কর্মকর্তাদের তাদের প্রশিক্ষণের জন্য নিয়োজিত করেছে। যদিও তারা নতুন নিয়োগের বিষয়টি অস্বীকার করেছে।\n\nউত্তেজনা বাড়ছে। যদিও কয়েক সপ্তাহ আগেই একটা সম্ভাবনা তৈরি হয়েছিলো যে শিগগিরই শান্তি আলোচনা শুরু হতে পারে।\n\nপ্রধানমন্ত্রী অ্যাবি আহমেদ শান্তি আলোচনার জন্য কমিটির নেতৃত্ব দিতে তার ডেপুটি ডেমোকে মেকোনেনকে মনোনীত করেছেন। ওই কমিটি জুলাইতে কাজ শুরু করেছে।\n\nএমনকি এর আগে মিস্টার অ্যাবি গোপনে কয়েকজন সিনিয়র কর্মকর্তাকে টিপিএলএফ-এর কাছে পাঠিয়েছিলেন।\n\nসিসিলি ও জিবুতিতে কয়েকটি আলোচনায় মনে হচ্ছিলো যে একটা সমঝোতায় তারা উপনীত হয়েছে যে ইথিওপিয়ান সৈন্যরা টিগ্রে থেকে অবরোধ সরিয়ে নিবে। আর এরিত্রিয়া তাদের সৈন্যদের প্রত্যাহার করবে।\n\nআর দু পক্ষ কেনিয়ার রাজধানী নাইরোবিতে খোলামেলা আলোচনায় বসবে, যেখানে প্রথম এজেন্ডা হবে স্থায়ী যুদ্ধবিরতি।\n\nবিবিসি বাংলায় আরও পড়ুন:\n\nছবির উৎস, Getty Images ছবির ক্যাপশান, টিগ্রেতে অন্তত ৫০ লাখ মানুষের ত্রাণ দরকার।\n\nপর্দার অন্তরালে যুক্তরাষ্ট্র এ আলোচনাকে শক্তভাবে সমর্থন দিচ্ছে এবং তারা এ নিয়ে কেনিয়ার সাথে একযোগে কাজ করছে।\n\nযুক্তরাষ্ট্রের বিশেষ দূত মাইক হ্যামার, ইউরোপীয় ইউনিয়নের দূতরা ও জাতিসংঘ গত ২রা অগাস্ট টিগ্রের রাজধানী মেকেলে সফর করে সেখানে বিদ্যুৎ, টেলিযোগাযোগ, ব্যাংকিং ও অন্যান্য মৌলিক সেবা এবং ত্রাণ সহায়তা দ্রুত চালুর আহবান জানান।\n\nতবে আফ্রিকান ইউনিয়নের দূত অলুসেগুন ওবাসানজো কোন মন্তব্য করেননি। তিনি নিজেকে মধ্যস্থতাকারী দাবি করেছেন এবং ইথিওপিয়ার সহযোগী এরিত্রিয়াকে আলোচনায় ডেকে অন্যদের অবাক করে দিয়েছেন।\n\nটিপিএলএফ সরকারকে প্রতিশ্রুতি ভঙ্গের দায়ে অভিযুক্ত করেছে। তবে সরকার কোন ধরনের আলোচনা হয়েছে বলে স্বীকার করেনি।\n\nআবার আন্তর্জাতিক দূতরাও কি কারণে আলোচনা সফল হলো না তা নিয়ে নিশ্চুপ।\n\nজুলাই ও অগাস্ট মাস জুড়ে আদ্দিস আবাবা শুধুমাত্র খাবার, ঔষধ ও সার নেয়ার অনুমতি দিচ্ছিলো ওই এলাকাগুলোতে।\n\nঅবশ্য টিগ্রেতে সীমিত আকারে হলেও বিশ্ব খাদ্য কর্মসূচির কার্যক্রম আবার চালুর অনুমতি দেয়ায় আন্তর্জাতিক সম্প্রদায়ের প্রশংসা পেয়েছে টিপিএলএফ।\n\nতারা আদ্দিস আবাবার অবরোধের সমালোচনা করে ক্ষুধাকে অস্ত্র হিসেবে ব্যবহারের অভিযোগ করে বলে বলেছে, যে ত্রাণ যাচ্ছে সেটি পর্যাপ্ত নয়।\n\nছবির উৎস, TIGRAI TV/REUTERS ছবির ক্যাপশান, বিমান হামলার পরের দৃশ্য।\n\nবিশ্ব খাদ্য কর্মসূচি অবশ্য বলেছে তারা লাখ লাখ মানুষের কাছে ত্রাণ পৌঁছে দিয়েছে। তারা এটিকে সূচনা বললেও প্রায় ৪৮ লাখ মানুষের তুলনায় এটি খুবই কম।\n\nআন্তর্জাতিক সম্প্রদায়ের কাছে দেয়া এক খোলা চিঠিতে টিপিএলএফ নেতা ডেবরেটসিওন জেবরেমাইকেল বলেছেন, \"মৃত্যুর মুখোমুখি হওয়ার দিকে দ্রুত এগিয়ে যাচ্ছি আমরা। হয় অনাহারে কিংবা লড়াই করে মর্যাদার সাথে মৃত্যু- এ দুটির একটিকে আমাদের বেছে নিতে হচ্ছে।\"\n\nব্যাপক অনাহারে টিগ্রের মানুষ জর্জরিত। বেলজিয়ামের একটি একাডেমিক দলের অনুসন্ধানে পাওয়া তথ্য অনুযায়ী ২০২০ সালের নভেম্বরের পর থেকে টিগ্রের অন্তত পাঁচ লাখ মানুষ অনাহারে মারা গেছে।\n\n২০২১ সালে জুনের টিপিএলএফ ওই অঞ্চলের পুনর্নিয়ন্ত্রণ নেয়ার পর একটি ফরাসি চ্যানেল ছাড়া আর কোনো বিদেশী মাধ্যমের প্রতিনিধি সেখানে নেই।\n\nঅল্প কিছু ত্রাণ কর্মী সেখানে যাওয়ার অনুমতি পেলেও শিশু মৃত্যুর তথ্য তারা সংগ্রহ করতে পারেনি। বিশ্ব খাদ্য কর্মসূচির মুখপাত্র বলেছেন \"আমরা জানিনা সেখানে দুর্ভিক্ষ চলছে কি-না।\"\n\nঅল্প সময়ের মধ্যেই মানবিক সংকট আরও গভীর হতে পারে। অল্প কিছু যে ত্রাণ তৎপরতা চলছিলো সেটিও এখন বন্ধ। এক মাসেরও বেশি সময় ধরে শস্য আবাদ হচ্ছে না। যুদ্ধ সেটিকে আরও বিপর্যয়ের দিকে নিয়ে যেতে পারে।\n\nইথিওপিয়ার বিমান বাহিনী মেকেলে এলাকায় বোমা বর্ষণ করেছে। কিন্ডারগার্টেনে বোমায় তিন শিশুসহ সাতজন নিহত হয়েছে।\n\nসরকার অবশ্য বলেছে যে তাদের লক্ষ্য ছিলো সামরিক এলাকাগুলো। তবে মঙ্গলবার রাতেও মেকেলেতে আবারো বিমান হামলার খবর পাওয়া গেছে।\n\nজাতিসংঘ থেকে ১২ ট্যাংকার তেল পেয়েছে টিগ্রের মানুষ। টিপিএলএফ বলছেন তারা কয়েক মাস আগে ঋণ হিসেবে তেল নিয়েছে জাতিসংঘ থেকে।\n\nছবির ক্যাপশান, টিগ্রে শহরের রাজধানী মেকেলে\n\nইথিওপিয়ার বিমান বাহিনী বলছে তারা সুদানের আকাশসীমা থেকে টিগ্রেতে অস্ত্র আনার সময় একটি বিমানকে ভূপাতিত করেছে। টিপিএলএফ এ অভিযোগ প্রত্যাখ্যান করেছে।\n\nওদিকে এরিত্রিয়ায় বড় একটি সৈন্য দলের তৎপরতার খবর পাওয়া গেছে। যে দলটিতে এরিত্রিয়া ও ইথিওপিয়ার সৈন্য আছে। তারা টিগ্রের সীমান্তের কাছে অবস্থান নিয়েছে।\n\nএরিত্রিয়া সরকার সবসময়ই এ বিষয়ে নিশ্চুপ।\n\nবুধবার সুদান সীমান্তের কাছে টিগ্রের পশ্চিমাঞ্চলে লড়াইয়ের খবর পাওয়া গেছে।\n\nকোবো শহর নিয়ে ব্যাপক লড়াই হয়েছে। টিগ্রের সূত্রগুলো বলছে তারা একটি বড় জয় পেয়েছে এবং বেশ অস্ত্রও তাদের দখলে এসেছে। যদিও নিরপেক্ষ কোন সূত্র থেকে এসব তথ্য যাচাই করা যায়নি।\n\nইথিওপিয়ার সরকার কোন ক্ষয়ক্ষতির খবর প্রত্যাখ্যান করেছে। তারা সংবাদমাধ্যমে সতর্কতার সাথে সংবাদ পরিবেশন করতে বলেছে।\n\nতারা দাবি করেছে যে কোবো শহর তারা খালি করেছে এবং ৫০ কিলোমিটার দক্ষিণের একটি শহর থেকে পাওয়া তথ্য অনুযায়ী সেখানে সেনাবাহিনীর কাউকে দেখা যায়নি।\n\nযতটুকু জানা যাচ্ছে তাতে টিপিএলএফ তাদের সেনাদের সরায়নি। তাদের মুখপাত্র বলেছেন ভলদিয়া সিট দখলের যে খবর এসেছে তাও সত্যি নয়।\n\nটিপিএলএফ বলছে তারা শিগগিরই শান্তি আলোচনা চায়। অরমো লিবারেশন আর্মির সাথে তাদের আনুষ্ঠানিক জোট আছে এবং তারা একসাথেই দেশের দক্ষিণে ও পশ্চিমে সরকারের বাহিনীর বিরুদ্ধে তুমুল লড়াই করছে। কিন্তু তারপরেও তাদের এমন কোন জোট নেই যারা দেশ শাসন করতে পারে।\n\nআর টিগ্রের মানুষের সেন্টিমেন্ট হলো যে তারা তাদের অঞ্চলের জন্যই শুধু লড়াই করুক।\n\nএ মূহুর্তে কোন গ্রহণযোগ্য শান্তি প্রক্রিয়া চলমান নেই। জেনারেল ওবাসানজো ইথিওপিয়া সরকারের সমর্থন পেলেও কিছু আফ্রিকান ও পশ্চিমা কূটনীতিকরা বলছেন যে তিনি এটি করতে সক্ষম নন।\n\nতবে যুক্তরাষ্ট্র-কেনিয়ার উদ্যোগ আবার হোঁচট খেয়েছে কেনিয়ার নির্বাচনের কারণে। সেখানে উহুরু কেনিয়াত্তা সমর্থিত রাইলা ওডিঙ্গা নির্বাচনে হেরে গেছেন।\n\nএ উদ্যোগে মিস্টার কেনিয়াত্তার ব্যক্তিগত সংশ্লিষ্টতা ছিলো। তবে এটা এখনো সম্ভব হতে পারে যদি মিস্টার ওডিঙ্গা এখন মিস্টার কেনিয়াত্তাকেই দায়িত্ব দেন শান্তি আলোচনাকে এগিয়ে নেয়ার জন্য।\n\nতবে কেনিয়ার রাজনীতিতে সবসময়ই অনিশ্চয়তা কাজ করে। আমেরিকানদের আপাতত কোন প্ল্যান বি আছে বলে মনে হয় না।\n\nমার্কিন পররাষ্ট্রমন্ত্রী কোন ধরণের পূর্ব শর্ত ছাড়াই আলোচনায় আসার জন্য সংশ্লিষ্টদের আহবান জানিয়েছেন। তবে সেদিকে কারও কোন আগ্রহ আছে বলে মনে হয়না।\n\nমিস্টার অ্যাবি নিজেকে দুর্বল দেখাতে চাইছেন না। আবার আদ্দিস আবাবা এখন টিপিএলএফকে সন্ত্রাসী হিসেবে আখ্যায়িত করছে।\n\nটিপিএলএফের দাবি হলো সরকারি বাহিনীর অবরোধ তুলে নেয়া এবং এটিই আলোচনার জন্য তাদের শর্ত। এটিকে তারা যুদ্ধাপরাধ হিসেবে বর্ণনা করেছে।\n\nতবে গত সপ্তাহের দুর্ভোগ ও মৃত্যু একটি বিষয়ই প্রমাণ করে। আর সেটি হলো - টিগ্রের যুদ্ধের কোন সামরিক সমাধান নেই।",
    "ইথিওপিয়ার সঙ্গে বাণিজ্যিক সম্পর্কোন্নয়নে আগ্রহী বাংলাদেশ": "আফ্রিকার দেশ ইথিওপিয়ার সঙ্গে কূটনৈতিক ও ব্যবসায়িক ভ্রমণে ভিসা মওকুফ এবং বিনিয়োগ ও বাণিজ্যিক সম্পর্কোন্নয়নে দ্বৈত কর পরিহার চুক্তি সই করতে আগ্রহী বাংলাদেশ।\n\nইথিওপিয়া সফর শেষে সেদেশের রাষ্ট্রীয় সংবাদমাধ্যম ফানা ব্রডকাস্টিং করপোরেটকে (এফবিসি) দেওয়া এক সাক্ষাৎকারে এ কথা জানান পররাষ্ট্র প্রতিমন্ত্রী মো. শাহরিয়ার আলম।\n\nমঙ্গল ও বুধবার (১৩ ও ১৪ সেপ্টেম্বর) হর্ন অব আফ্রিকা খ্যাত ইথিওপিয়ার রাজধানী আদ্দিস আবাবা সফর করেন প্রতিমন্ত্রী। এ সময় তিনি আফ্রিকার বেশকিছু দেশের রাষ্ট্রদূতের সঙ্গেও সাক্ষাৎ করেন এবং দ্বিপাক্ষিক সম্পর্ক জোরদারের বিষয়ে আলাপ করেন।\n\nসফর শেষ করার প্রাক্কালে এফবিসিকে দেওয়া সাক্ষাৎকারে শাহরিয়ার আলম জানান, আফ্রিকার কূটনৈতিক ও রাজনৈতিক রাজধানী এবং সবদিক থেকে এ মহাদেশের প্রবেশপথ ইথিওপিয়া, সেজন্য আমরা ছয় বছর আগে আদ্দিস আবাবায় আমাদের দূতাবাস চালু করেছি।\n\nশাহরিয়ার আলম বলেন, বাংলাদেশের নাগরিকরা বর্তমানে সারাবিশ্বে ভ্রমণ করছেন। এজন্য বাংলাদেশ ইথিওপিয়ান এয়ারলাইন্সকে ঢাকার সঙ্গে সরাসরি ফ্লাইট চালুর জন্য অনুরোধ করেছে। এ পরিসেবা চালু হলে ইথিওপিয়াসহ আফ্রিকার সঙ্গে বাংলাদেশের বৃহত্তর সংযোগ আরও বাড়বে।\n\nপ্রতিমন্ত্রী সাক্ষাৎকারে বলেন, ইথিওপিয়া তার বাজার উন্মুক্ত করেছে। তারা বাংলাদেশসহ বিশ্বের বিভিন্ন দেশের কোম্পানিগুলোকে এ উন্মুক্ত বাজারে ব্যবসায়ের দৃষ্টি আকর্ষণ করছে। বাংলাদেশের দুটি বড় টেক্সটাইল কোম্পানি ইথিওপিয়ায় বিনিয়োগ করেছে। টেক্সটাইলে ভালো অভিজ্ঞতার ফলে আমরা ইথিওপিয়ায় আরও সুযোগ খুঁজে বের করছি।\n\nইথিওপিয়ায় বিনিয়োগের সুবিধাজনক অনুকূল পরিবেশ রয়েছে উল্লেখ করে প্রতিমন্ত্রী বলেন, বাংলাদেশের আরও বেশি বিনিয়োগকারী ইথিওপিয়ায় ভিড়বে বলে আমি মনে করি।\n\nএইচএ/এমএএইচ/এএসএম",
    "পোল্যান্ড যাওয়ার পথে বাংলাদেশিসহ ৭০ অভিবাসী আটক": "রোমানিয়া থেকে পোল্যান্ড যাওয়ার সময় বাংলাদেশিসহ ৭০ জন অভিবাসন প্রত্যাশীকে আটক করা হয়েছে।\n\nশুক্রবার (২৩ সেপ্টেম্বর) আরাদ বর্ডার পুলিশ এ তথ্য জানিয়েছে।\n\nপুলিশ জানিয়েছে, আটক বাংলাদেশ, ইথিওপিয়া, সিরিয়া, শ্রীলঙ্কা ও তুরস্কের ৭০ জন অভিবাসন প্রত্যাশী তিনটি ট্রাকে করে রোমানিয়া থেকে পোল্যান্ডে যাচ্ছিল। নাডলাক-২ চেকপয়েন্ট থেকে তাদের আটক করা হয়েছে।\n\nপ্রথম ট্রাকটিতে ৩৭ জন শ্রীলঙ্কার অভিবাসন প্রত্যাশী ছিল।\n\nদ্বিতীয় ট্রাকটিতে রেফ্রিজারেটর পরিবহন করা হচ্ছিল। সীমান্তরক্ষীদের পোষা কুকুর সন্দেহজনক বস্তুর উপস্থিতি থাকার সংকেত দিলে গাড়িটিতে তল্লাশি চালানো হয়। পরে সেখান থেকে ২০ জন অভিবাসীকে উদ্ধার করা হয়। এরা সবাই সিরিয়া ও তুরস্কের নাগরিক।\n\nতৃতীয় ট্রাকটিতে ইতালি থেকে আনা অটো যন্ত্রাংশ পরিবহন করা হচ্ছিল সীমান্ত পুলিশ মালামালের মধ্যে লুকিয়ে থাকা বাংলাদেশ ও ইথিওপিয়া ১৫ জন নাগরিককে উদ্ধার করে। এদের বয়স ১৯ থেকে ৪২ বছরের মধ্যে। অবশ্য এদের মধ্যে কত জন বাংলাদেশি রয়েছে তা জানায়নি সীমান্ত পুলিশ।\n\nলন্ডন-ভিত্তিক বর্ডার সিকিউরিটি রিপোর্ট ম্যাগাজিন বলছে, ১৫ সেপ্টেম্বর পর্যন্ত ২৪ ঘণ্টায় হাঙ্গেরি থেকে আসা ট্রাক থেকে ১৩১ জন অভিবাসীকে উদ্ধার করা হয়। এরমধ্যে বেশিরভাগই বাংলাদেশি।",
    "বিশ্বের প্রাচীনতম ৬ দেশের অজানা কথা": "সাইফুর রহমান তুহিন\n\nবিলিয়ন বিলিয়ন বছরের পুরোনো এই বিশ্ব ব্রহ্মাণ্ডে কতো সাম্রাজ্যের উত্থান ঘটেছে আর পতন ঘটেছে কতো রাজবংশের তার ইয়ত্তা নেই। উদাহরণস্বরূপ বলা যায়, অনেক দেশ প্রতিষ্ঠিত ও শাসিত হয়েছে সময়ের সেরা রাজা-বাদশাহ এর দ্বারা।\n\nঅনেকেই কৌতুহলী হতে পারেন শতাব্দী-প্রাচীন এসব দেশের বিষয়ে। যারা প্রত্নতাত্ত্বিক বিভিন্ন স্থান ঘুরতে ভালোবাসেন, তাদের জন্য রইলো ঐতিহাসিক ভ্রমণের সেরা গন্তব্যগুলো। জেনে নিন বিশ্বের প্রাচীনতম ৬ দেশের অজানা কথা-\n\nসান মারিনো\n\nইতালি দ্বারা পরিবেষ্টিত সান মারিনো বিশ্বের ক্ষুদ্রতম ও প্রাচীনতম দেশগুলোর মধ্যে একটি। এটি প্রতিষ্ঠিত হয় ৩০১ খ্রিস্টাব্দে। সেন্ট ম্যারিনাস এই রাষ্ট্রের প্রতিষ্ঠাতা যিনি প্রতিবেশী রিমিনি সিটি থেকে এসেছিলেন ধর্মীয় নিপীড়ন থেকে মুক্তির জন্য।\n\n১৬৩০ খ্রিস্টাব্দে পোপের কাছ থেকে স্বাধীনতা পায় দেশটি তবে এর কারণ অজানা। মাত্র ৬১.২ বর্গকিলোমিটার আয়তনের এই দেশটির জনসংখ্যা আসুমানিক ৩৩ হাজার ৬০০।\n\nসান মারিনোর সংবিধানকে মনে করা হয় বিশ্বের প্রাচীনতম সংবিধানগুলোর একটি। সান ম্যারিনোতে বেড়ানোর সেরা সময় এপ্রিল থেকে সেপ্টেম্বর।\n\nফ্রান্স\n\nবিশ্বের প্রাচীনতম দেশগুলোর তালিকায় অন্যতম একটি নাম হলো ফ্রান্স। এই দেশ প্রতিষ্ঠা লাভ করে খ্রিস্টপূর্ব পঞ্চম শতাব্দীতে। এটি তখন প্রতিষ্ঠিত হয় যখন শার্লেমেনের পবিত্র রোমান সাম্রাজ্য আলাদা হয়ে যায় ও রাজা ক্লোভিস সিংহাসনে আরোহণ করেন।\n\nপ্রাচীনকালে ধারণা করা হত, প্রজাদের মধ্যে বৈষম্য সৃষ্টির জন্য রাজারা তাদের ক্ষমতার অপব্যবহার করতেন। তবে আধুনিক যুগের ফ্রান্স প্রাচীনকাল থেকে অনেকটাই আলাদা। একটা সময় দেশটি পুরো ইউরোপের ওপর কতৃত্ব করত। এটি ছিলো রাষ্ট্রটির ঐতিহ্য ও সংস্কৃতির অংশ।\n\nইরান\n\nখ্রিস্টপূর্ব ৬২০ সালে আচায়েমেনিড সাম্রাজ্যের অধীনে প্রতিষ্ঠা লাভ করে ইরান। এটিও বিশ্বের প্রাচীনতম দেশগুলোর একটি। বিভিন্ন সময়ে বিভিন্ন সাম্রাজ্য দ্বারা শাসিত হয়েছে ইরান।\n\nতবে আচায়েমেনিডদের শাসনকাল ছিলো দীর্ঘতম। অতীতে এর নাম ছিলো পার্সিয়া বা পারস্য। ১৯৩০ সালে দেশটি বর্তমান নাম পায়। পার্সিয়ান সংস্কৃতিকে বিশ্বের সবচেয়ে জনপ্রিয় সংস্কৃতিগুলোর একটি হিসেবে গণ্য করা হয়।\n\nইথিওপিয়া\n\nইথিওপিয়া আফ্রিকার প্রাচীনতম দেশ। পাঁচ মিলিয়ন বছর আগে এটি প্রতিষ্ঠা লাভ করে। কৌতুহল জাগানোর মতো ব্যাপার যে, ইথিওপিয়া কখনো ঔপনিবেশিক শাসনের কবলে পড়েনি।\n\nতবে ১৯৩০ সালের দিকে ইতালিয়ান স্বৈরশাসক মুসোলিনি কয়েক বছর দেশটিকে দখল করে রেখেছিলেন। দেশটিতে ঐতিহ্যের বন্ধনগুলো বেশ মজবুত ও বছরের পর বছর ধরে এর ক্রমবিকাশ ঘটেছে।\n\nচীন\n\nতালিকার পরের দেশটি হলো চীন। এটি প্রতিষ্ঠা ঘটে খ্রিস্টপূর্ব ২১০০ সালে। দেশটিকে শাসন করা প্রথম সাম্রাজ্য হলো জিয়া (ইংরেজি উচ্চারণ) সাম্রাজ্য। আর এরাই দেশটিকে দীর্ঘদিন শাসন করে।\n\nখ্রিস্টপূর্ব ২২০০ সালে আধুনিক চীন গড়ে ওঠে ও জন্ম হয় বিশ্বের সবচেয়ে আধুনিক সভ্যতাগুলোর একটির। নিজেদের শত শত বছরের পুরনো সাংস্কৃতিক বন্ধনের সঙ্গে একটি আবেগের সম্পর্ক রাখে চীনা জাতি।\n\nমিশর\n\nমিশরীয় যুগের সূচনা ঘটে খ্রিস্টপূর্ব ষষ্ঠ সহস্রাব্দে। খ্রিস্টপূর্ব ৩১০০ সালে দেশটির প্রতিষ্ঠা লাভ করে। মিশরীয় সভ্যতা ছিলো তার সময়ের সবচেয়ে মজবুত ও প্রভাবশালী সভ্যতাগুলোর একটি। খ্রিস্টপূর্ব ৩২০০ সালে আবিষ্কৃত মিশরীয় বর্ণমালা হায়ারোগ্লিফিকস হলো হাতের লেখার ক্ষেত্রে বিশ্বের সবচেয়ে পুরনো ও মৌলিক পদ্ধতি।\n\nবিভিন্ন সাম্রাজ্য দেশটিকে শাসন করেছে যার মধ্যে আছে পার্সিয়ান ও অটোমান সাম্রাজ্য। নবম থেকে দশম শতাব্দীর মধ্যে আরবরা মিশরের কর্তৃত্ব নেয় যদিও দেশটির পুনর্গঠন শুরু হয়েছে আরও আগ থেকেই।\n\nআজ সেখানে আকর্ষণীয় যা যা আছে কিংবা দেশটি যে অবস্থায় আছে এ জায়গায় আসার পেছনে একটি বড় ভূমিকা রেখেছে তার সমৃদ্ধ ইতিহাস। মিশরের পিরামিড ও অন্যান্য ঐতিহাসিক নিদর্শন চুম্বকের মতো টানে বিশ্বের অগণিত পর্যটককে।\n\nলেখক: ফ্রিল্যান্স সাংবাদিক ও ভ্রমণ লেখক।\n\nজেএমএস/এএসএম",
    "চীনের মানবাধিকার রেকর্ডে আফ্রিকান দেশগুলির বেশিরভাগই নীরব কেন?": "চীনের জিনজিয়াং অঞ্চলে উইঘুর এবং অন্যান্য সংখ্যালঘু জাতিগোষ্ঠীদের প্রতি চীনের আচরণের বিষয়ে অতি সম্প্রতি প্রকাশিত জাতিসংঘের মানবাধিকার প্রতিবেদনে পশ্চিমা দেশ এবং অধিকার গোষ্ঠীগুলি চীনের নিন্দা করলেও, বেশিরভাগ আফ্রিকান রাষ্ট্রগুলি এ বিষয়ে নীরব রয়েছে।\n\nপ্রতিবেদনটি, জাতিসংঘের মানবাধিকার বিষযক তদানীন্তন প্রধান মিশেল ব্যাচেলেট আগস্টে তার শেষ কার্যদিবসে প্রকাশ করেন। শিনজিয়াং অঞ্চলে উইঘুর এবং অন্যদের বিরুদ্ধে চীনের পদক্ষেপ, বিশেষ করে শিবিরে নির্বিচারে আটক রাখা, নির্যাতন এবং যৌন সহিংসতার মতো অপব্যবহারের বিষয়টি উল্লেখ করে মিশেল বলেন, এগুলো \"আন্তর্জাতিক অপরাধ হিসেবে পরিগণিত হতে পারে, বিশেষ করে গণ্য হতে পারে মানবতার বিরুদ্ধে অপরাধ হিসেবে।\"\n\nকিছু পশ্চিমা দেশ এবং তাদের মিত্ররা এখন ওই রিপোর্টের ফলাফলগুলি আরও তদন্ত করার জন্য একটি তদন্ত কমিশন গঠনের জন্য জাতিসংঘকে চাপ দিচ্ছে। কিন্তু তা আদৌ ঘটবে কিনা, তা নির্ভর করছে সদস্য রাষ্ট্রের সংখ্যার উপর, যারা পশ্চিমাদের পাশে রয়েছে।\n\nজেনেভায় জাতিসংঘে নিযুক্ত চীনের রাষ্ট্রদূত, চেন জু, মানবাধিকার কাউন্সিলের ৫১ তম অধিবেশন চলাকালীন গত ১৩ সেপ্টেম্বর একটি যৌথ বিবৃতি দিয়েছেন। তিনি বলেছেন, জিনজিয়াংয়ের মূল্যায়ন \"বিভ্রান্তির উপর ভিত্তি করে এবং এতে ভুল সিদ্ধান্ত নেয়া হয়েছে।” বুরুন্ডি, ক্যামেরুন, কমোরোস, মিশর, গিনি, ইরিত্রিয়া, ইথিওপিয়া, সিয়েরা লিওন, দক্ষিণ সুদান এবং জিম্বাবুয়ের মতো আফ্রিকান দেশগুলির প্রায় অর্ধেক সমর্থকসহ অন্যান্য ২৮টি দেশ ওই বিবৃতিতে স্বাক্ষর করেছে।\n\nগত বছর, ৪৩টি দেশের মধ্যে, আফ্রিকার মাত্র দুটি দেশ, এসওয়াতিনি এবং লাইবেরিয়া, জিনজিয়াংয়ে চীনের নীতির নিন্দা করে জাতিসংঘের একটি ইস্তাহারে স্বাক্ষর করেছে। গত জুন মাসে, দেশ দুটি আবারও স্বাক্ষর করলেও তারা সত্যিই ব্যতিক্রমী দেশ।\n\nমহাদেশের তৃতীয় বৃহত্তম অর্থনীতি, দক্ষিণ আফ্রিকা, চীনের অবস্থানকে সমর্থন করে চিঠিতে স্বাক্ষর করেনি, কিংবা চীনের বিরুদ্ধে সমালোচনামূলক অবস্থানও গ্রহণ করেনি। বিশ্লেষকরা ভিওএ-কে বলেছেন, মহাদেশটির নেতৃস্থানীয় গণতান্ত্রিক দেশ হিসেবে যাকে দেখা হয় সেই দক্ষিণ আফ্রিকা – বেশিরভাগ ক্ষেত্রেই এই ইস্যুতে নীরব রয়েছে।\n\nদক্ষিণ আফ্রিকার আন্তর্জাতিক সম্পর্ক ও সহযোগিতা বিভাগের কর্মকর্তারা ভিওএ-এর মন্তব্যের অনুরোধে সাড়া দেননি।\n\nদক্ষিণ আফ্রিকান ইনস্টিটিউট অফ ইন্টারন্যাশনাল অ্যাফেয়ার্সের চীন-আফ্রিকা বিষয়ে বিশেষজ্ঞ, কোবাস ভ্যান স্ট্যাডেন বলেছেন, চীনের অর্থনৈতিক প্রভাবের কারণে বেশিরভাগ আফ্রিকান দেশ জিনজিয়াং এর সাথে শুধু শুধু \"ঝামেলা বাঁধাতে\" চায় না।\n\nপর্যবেক্ষকদের মতে, আফ্রিকান দেশগুলি চীনের বেল্ট অ্যান্ড রোড উদ্যোগের সুবিধাভোগী এবং তারা তাদের বিশাল অবকাঠামোগত ঋণের উত্স থেকে বঞ্চিত হতে চায় না।\n\nব্র্যাডলি জার্ডিন, একজন রাজনৈতিক বিশ্লেষক যিনি চীনের দিকে তাঁর মনোনিবেশ করেছেন। সম্প্রতি তিনি উইঘুরদের বিরুদ্ধে চীনের বিশ্বব্যাপী প্রচারণার বিষয়ে উইলসন সেন্টারের জন্য একটি গবেষণা নিবন্ধ প্রকাশ করেছেন। তিনি বলেন, উইঘুর ইস্যুতে আফ্রিকার মুসলিম দেশগুলোও চীনকে সমর্থন করছে, বিশেষ করে তিনি মিশরের নাম উল্লেখ করেন।\n\nজার্ডিনের গবেষণা অনুসারে, বিদেশে ১,৫০০ টিরও বেশি উইঘুরকে আটক বা প্রত্যর্পণ করা হয়েছে – যাদের অনেকগুলি উত্তর আফ্রিকায়।\n\nহিউম্যান রাইটস ওয়াচের আফ্রিকার অ্যাডভোকেসি ডিরেক্টর ক্যারিন কানেজা নান্টুল্যা বলেছেন, তিনি জিনজিয়াং ইস্যুতে চীনের সাথে যৌথ বিবৃতিতে সামান্য কিছু অবনতির লক্ষণ দেখতে পাচ্ছেন। তিনি বলেন, \"স্বাক্ষরকারীর সংখ্যা কেবল যে সমান রয়েছে তা নয় , প্রকৃতপক্ষে, এই সংখ্যা সম্প্রতি বেশ কমে গেছে।\"",
    "বাংলাদেশে গুমের অভিযোগ বেড়েছে": "জাতিসংঘের গুমবিষয়ক বিশেষজ্ঞ কমিটির কাছে বাংলাদেশে গুমের অভিযোগ বেড়েছে। কমিটির সর্ব সাম্প্রতিক প্রতিবেদনে বলা হয়েছে, গত বছরের ২২ মে থেকে এ বছরের ১৩ মে পর্যন্ত এক বছরে কমিটির কাছে আসা বাংলাদেশে গুমের অভিযোগের সংখ্যা দাঁড়িয়েছে ৮৮, যা আগে ছিল ৭৬।\n\nওই সময় বাংলাদেশ সরকারের পক্ষ থেকে কমিটিকে আটজনের বিষয়ে উল্লেখযোগ্য পরিমাণে তথ্য দেওয়া হয়েছে। এখনো ৮১ জনের গুমের অভিযোগের কোনো সুরাহা হয়নি বলেও প্রতিবেদনে উল্লেখ করা হয়েছে।",
    "বাংলাদেশের নারীশিক্ষায় যুক্ত মালালা": "মালালা পাকিস্তানের নারীশিক্ষা অধিকারকর্মী। তিনি ২০১৪ সালে মাত্র ১৭ বছর বয়সে শান্তিতে নোবেল পুরস্কার পান। সবচেয়ে কম বয়সে নোবেল পুরস্কার পান তিনি।\n\nমালালার জন্মস্থান পাকিস্তানের খাইবার পাখতুনখাওয়ার সোয়াত উপত্যকা। সেখানে মেয়েদের স্কুলে যাওয়া নিষিদ্ধ করেছিল পাকিস্তান তালেবান। এর বিরোধিতা করেছিলেন মালালা। ২০১২ সালের ৯ অক্টোবর স্কুল থেকে ফেরার সময় মালালাসহ তিনজনকে গুলি করে তালেবান। তিনি গুরুতরভাবে আহত হন। তাঁকে উন্নত চিকিৎসার জন্য যুক্তরাজ্যে নেওয়া হয়। ধীরে ধীরে তিনি সেরে ওঠেন।\n\nমালালা ও তাঁর বাবা জিয়াউদ্দিন ইউসুফজাই ২০১৩ সালে গঠন করেন ‘মালালা ফান্ড’। মালালা ফান্ডের অর্থায়নে বিশ্বের নয়টি দেশে বাস্তবায়িত হচ্ছে ‘এডুকেশন চ্যাম্পিয়নস নেটওয়ার্ক’ কর্মসূচি। দেশগুলো হলো—ভারত, পাকিস্তান, আফগানিস্তান, লেবানন, নাইজেরিয়া, ইথিওপিয়া, তুরস্ক, ব্রাজিল ও বাংলাদেশ। নেটওয়ার্কের উদ্দেশ্য—বিশ্বের সব মেয়ে যেন ১২ বছরের শিক্ষা নিরাপদে শেষ করতে পারে।\n\nবাংলাদেশে মালালা ফান্ডের প্রতিনিধি মোশাররফ তানসেন প্রথম আলোকে বলেন, ‘২০২০ সালে আমরা বাংলাদেশে কাজ শুরু করি। কাজ শুরুর আগে আমরা সরকারের এনজিও অ্যাফেয়ার্স ব্যুরো ও শিক্ষা মন্ত্রণালয়ের অনুমোদন নিই।’\n\nমালালা ফান্ড প্রথমে দেশের নারীশিক্ষা, বিশেষ করে প্রান্তিক জনগোষ্ঠীর মেয়েদের শিক্ষা পরিস্থিতি নিয়ে একটি গবেষণা করে। গবেষণায় পিছিয়ে পড়া জনগোষ্ঠীর মেয়েদের শিক্ষার ক্ষেত্রে প্রতিবন্ধকতা শনাক্ত হয়।\n\nএরপর ২০২১ সালে মাঠপর্যায়ে কাজের জন্য প্রতিষ্ঠান বাছাইয়ের কাজ শুরু হয়। ১৩টি থেকে ৩টি প্রতিষ্ঠানকে এডুকেশন চ্যাম্পিয়নস নেটওয়ার্কে কাজের জন্য চূড়ান্তভাবে বাছাই করা হয়েছে।",
    "৪৫০ বছর আগেই রানির মৃত্যুর ভবিষ্যদ্বাণী করেছিলেন নস্ত্রাদামুস!": "দুর্ভিক্ষের মুখে বিশ্বের সাড়ে ৩৪ কোটিরও বেশি মানুষ: জাতিসংঘ\n\nবিশ্বের ৮২টি দেশের অন্তত ৩৪ কোটি ৫০ লাখ মানুষ তীব্র খাদ্যনিরাপত্তাহীনতার ভুগছে বলে জানিয়েছেন জাতিসংঘের খাদ্য নিরাপত্তা বিভাগের প্রধান ডেভিড বিসলি।\n\nশুক্রবার (১৬ সেপ্টেম্বর) নিরাপত্তা পরিষদের এক বৈঠকে তিনি আরও বলেন, রাশিয়া-ইউক্রেন যুদ্ধ আরও দীর্ঘস্থায়ী হয়, তাহলে এই সংখ্যার সঙ্গে আরও ৭০ কোটি মানুষ যুক্ত হবেন।\n\nজাতিসংঘের খাদ্য নিরাপত্তা বিভাগের প্রধান বলেন, করোনা মহামারির শুরুর পর্যায়ে বিশ্বজুড়ে যতসংখ্যক মানুষ খাদ্য নিরাপত্তাহীনতায় ভুগছিল, মহামারির আড়াই বছরে এই সংখ্যা বেড়েছে দ্বিগুণেরও বেশি।\n\nতিনি বলেন, এটা অবিশ্বাস্যভাবে উদ্বেগজনক যে ৪৫টি দেশের ৫০ লাখ মানুষ তীব্র অপুষ্টিতে ভুগছে এবং দেশগুলোতে দুর্ভিক্ষ দরজায় কড়া নাড়ছে।\n\nবিসলি বলেন, মহামারির আগ পর্যন্ত বিশ্বজুড়ে ক্ষুধার যে ঢেউ ছিল, মহামারির প্রভাবে তা সুনামিতে পরিণত হয়েছে। বর্তমানে খাদ্যপণ্যের মূল্য যে হারে বাড়ছে, তা অব্যাহত থাকলে আগামী ২০২৩ সালে বিশ্বের বিভিন্ন অঞ্চলে খাদ্য সংকট শুরু হবে। ফলে শিগগিরই বিশ্বের বিভিন্ন অঞ্চলে দুর্ভিক্ষ শুরু হওয়ার আশঙ্কা রয়েছে।\n\nনিরাপত্তা পরিষদের বৈঠকে জাতিসংঘের মানবিক সহায়তা কার্যক্রমের শীর্ষ কর্মকর্তা মার্টিন গ্রিফিথ বলেন, ইথিওপিয়া, উত্তর-পূর্ব নাইজেরিয়া, দক্ষিণ সুদান, ইয়েমেন, সোমালিয়া, আফগানিস্তানসহ এশিয়া ও আফ্রিকার বেশ কিছু দরিদ্র দেশে খাদ্যপণ্যের মূল্যবৃদ্ধি ইতিমধ্যেই মানবিক বিপর্যয় পরিস্থিতি দেখা দিয়েছে।\n\nগ্রিফিথ বলেন, ইতিমধ্যে সোমালিয়ায় দুর্ভিক্ষ শুরু হয়ে গেছে। আপনার ভাববেন শুধু সোমালিয়ায় একমাত্র দেশ, অন্যান্য দেশে দুর্ভিক্ষ শুরু না হলেও অবস্থা বিপৎসংকুল। সেসব দেশে লাখ লাখ মানুষ একবেলাও ঠিকমতো খেতে পারছে না, বলেন জাতিসংঘের মানবিক সহায়তা বিভাগের প্রধান।\n\nসংকটে থাকা বিভিন্ন দেশের পরিসংখ্যান তুলে ধরে গ্রিফিথ আরও বলেন, ইয়েমেনে গুরুতর খাদ্যাভাবে ভুগছে অন্তত ১ লাখ ৬০ হাজার মানুষ এবং দেশটির অন্তত ৫ লাখ ৩৮ হাজার শিশু মারাত্মকভাবে অপুষ্টিতে ভুগছে। দক্ষিণ সুদানে বর্তমানে ৬০ শতাংশ মানুষের হাতে পুষ্টিকর খাদ্য কেনার সামর্থ্য নেই। ইথিওপিয়ায় এক কোটি ৩০ লাখ। নাইজেরিয়ায় দুই বেলা খাবারের নিশ্চয়তা নেই- এমন মানুষের সংখ্যা প্রায় ৬ লাখ।",
    "ত্রিপোলিতে সংঘর্ষে নিহত ২৩": "লিবিয়ার রাজধানী ত্রিপোলিতে প্রতিদ্বন্দ্বী ২ সরকারের সমর্থকদের মধ্যে সংঘর্ষে অন্তত ২৩ জন নিহত এবং আহত হয়েছেন ১৪০ জন।\n\nদেশটির স্বাস্থ্য মন্ত্রণালয়ের বরাত দিয়ে আজ রোববার কাতারভিত্তিক সংবাদমাধ্যম আল জাজিরা এ তথ্য জানিয়েছে।\n\nপ্রতিবেদনে বলা হয়, গত ২ বছরের মধ্যে সবচেয়ে রক্তক্ষয়ী সংঘর্ষে গত শনিবার যুদ্ধবিধ্বস্ত দেশটির রাজধানীতে এই সংঘর্ষ হয়।\n\nএর ফলে পুরোদমে যুদ্ধ শুরু হয়ে যেতে পারে বলেও প্রতিবেদনে আশঙ্কা করা হয়েছে।\n\nনিহতদের মধ্যে কৌতুকাভিনেতা মুস্তাফা বারাকা আছেন উল্লেখ করে এতে আরও বলা হয়, তিনি সামাজিক যোগাযোগ মাধ্যমে মিলিশিয়া ও দুর্নীতি নিয়ে কৌতুক করার জন্য সুপরিচিত ছিলেন।\n\nলিবিয়ার জরুরি সেবা মুখপাত্র মালেক মারসেত গণমাধ্যমকে জানান, বারাকার বুকে গুলি করা হলে তিনি প্রাণ হারান।\n\nগত শুক্রবার রাত থেকে শুরু হয়ে সংঘর্ষ গত শনিবার সন্ধ্যা পর্যন্ত চলে। মারসেত বলেন, 'যুদ্ধের কারণে আটকে পড়া বেসামরিক ব্যক্তি ও আহতদের সরিয়ে সরিয়ে নেওয়ার চেষ্টা চালছে।'\n\nস্বাস্থ্য মন্ত্রণালয় আরও জানায়, যেসব জায়গায় সংঘর্ষ ছড়িয়ে পড়েছে, সেখান থেকে ৬৪ পরিবারকে সরিয়ে নেওয়া হয়েছে। রাজধানীর হাসপাতাল ও মেডিকেল সেন্টারগুলোয় বোমা ফেলা হয়েছে।\n\nএছাড়াও, বেসামরিক ব্যক্তিদের যুদ্ধক্ষেত্র থেকে সরিয়ে নেওয়ার চেষ্টা চালালে সেখানে অ্যাম্বুলেন্স ঢুকতে দেওয়া হয়নি।\n\nএ ঘটনাগুলোকে 'যুদ্ধাপরাধ' হিসেবে অভিহিত করেছে দেশটির স্বাস্থ্য মন্ত্রণালয়।\n\nলিবিয়ার ক্ষমতা দখলের লড়াইয়ে রয়েছে আবদুলহামিদ আল-বেইবাহর নেতৃত্বাধীন ন্যাশনাল ইউনিটির (জিএনইউ) ত্রিপোলিভিত্তিক সরকার ও ফাথি বাশাঘার নেতৃত্বে দেশের পূর্বাঞ্চলভিত্তিক পার্লামেন্টের সমর্থনপুষ্ট প্রতিদ্বন্দ্বী প্রশাসন।\n\nআবদুলহামিদ আল-বেইবাহ। ফাইল ছবি: রয়টার্স\n\nজাতিসংঘের উদ্যোগে শান্তি প্রক্রিয়ার অংশ হিসেবে বেইবাহ ও জিএনইউ দল ক্ষমতায় আসে। তারা দাবি করেছে, ত্রিপোলিতে এই সংঘর্ষের জন্য বাশাঘার অনুগত যোদ্ধারা দায়ী।\n\nবাশাঘার বাহিনী রাজধানীতে একটি গাড়িবহরে গুলি চালায়। এ ছাড়াও, শহরের বাইরে বাশাঘার সমর্থকরা গণজমায়েত করে।\n\nবাশাঘার বিরুদ্ধে সংকট নিরসনে আলোচনার টেবিলে না বসতে চাওয়ার অভিযোগও করছে জিএনইউ।\n\nলিবিয়ার পার্লামেন্ট ও পূর্বাঞ্চলের সেনা কমান্ডার খলিফা হাফতারের সমর্থনপুষ্ট বাশাঘা গণমাধ্যমকে জানান, জিএনইউর ম্যান্ডেট শেষ হয়ে গেছে। তারা এখনো ক্ষমতায় বসতে পারেননি।\n\nবেইবাহ জোর দিয়ে জানান, তিনি শুধুমাত্র নির্বাচিত সরকারের কাছে ক্ষমতা হস্তান্তর করবেন।\n\nবাশাঘার প্রশাসন বিবৃতিতে জানিয়েছে, তারা কখনোই আলোচনায় অস্বীকৃতি জানায়নি। বরং তাদের উদ্যোগকে বেইবাহ নাকচ করেছেন।\n\nবাশাঘার প্রশাসন সাম্প্রতিক সংঘর্ষের দায় স্বীকার করেনি।\n\nফাথি বাশাঘা। ফাইল ছবি: রয়টার্স\n\n২০১১ সালে তৎকালীন শাসক মুয়াম্মার আল গাদ্দাফি ক্ষমতাচ্যুত হওয়ার পর থেকেই লিবিয়ায় ক্ষমতার দ্বন্দ্ব শুরু হয়।\n\n২০১৪ সালে দেশটির পূর্ব ও পশ্চিম অঞ্চলের গোত্রগুলো একে অপরের বিরুদ্ধে অস্ত্র ধরলে লড়াইয়ের তীব্রতা বেড়ে যায়।",
    "British Loot: চার শতক ধরে শুধুই লুঠতরাজ – কোহিনূরের পাশাপাশি, আর কী কী চুরি করেছে ব্রিটিশরা?": "রানি দ্বিতীয় এলিজ়াবেথের মৃত্যুর পর ভারত থেকে কোহিনুর হীরা ফেরানোর দাবি উঠেছে। তবে শুধু ভারত নয়, বিশ্বের বিভিন্ন দেশ থেকেই চুরি করা সব সামগ্রী ফেরত দেওয়ার দাবি উঠতে শুরু করেছে। ষোড়শ শতকের শেষ থেকে বিংশ শতাব্দীর শেষভাগ পর্যন্ত, বিশ্বের একটা বড় অংশ জুড়ে ছড়িয়েছিল ব্রিটিশ সাম্রাজ্য। আর এই বিশাল উপনিবেশের মানুষেদের কাছ থেকে বহু সম্পদ লুঠ করেছিল ব্রিটিশরা। ব্রিটিশ জাদুঘরে যে প্রায় ৮০ লক্ষেরও বেশি নিদর্শন রয়েছে, সেখানে এই চুরি করা সামগ্রীর সংখ্যাই বেশি। এখানে এমন ৯টি প্রখ্যাত ও দুর্মূল্য সাংস্কৃতিক নিদর্শনের কথা আলোচনা করা হল, যা ব্রিটিশ শাসকরা উপনিবেশ থেকে চুরি করেছিল।",
    "স্কুল থেকে ঝরে পড়তে পারে ৩৬ লাখ শিশু": "হর্ন অব আফ্রিকা বা আফ্রিকার শিং হিসেবে পরিচিত অঞ্চলে খরায় ৩৬ লাখেরও বেশি শিশু স্কুল থেকে ঝরে যেতে পারে। জাতিসংঘ বলছে, এ সংকট বহাল থাকলে পুরো একটি প্রজন্ম শিক্ষা থেকে বঞ্চিত হতে পারে। খবর দ্য গার্ডিয়ান। জাতিসংঘের শিশুবিষয়ক সংস্থা ইউনিসেফ বলছে, কেনিয়া, সোমালিয়া ও ইথিওপিয়ার ৩৬ লাখেরও বেশি শিশু স্কুল থেকে ঝরে পড়ার ঝুঁকিতে রয়েছে। পূর্ব আফ্রিকার কয়েকটি দেশকে একত্রে হর্ন অব আফ্রিকা বা আফ্রিকার শিং বলা হয়। ইথিওপিয়া, ইরিত্রিয়া, সোমালিয়া, সোমালিল্যান্ড ও জিবুতি নিয়ে এ অঞ্চল। বৃহত্তর পরিসরে কেনিয়া, সুদান, দক্ষিণ সুদান ও উগান্ডার কিছু অংশ হর্ন অব আফ্রিকার অন্তর্ভুক্ত। অব্যাহত খরায় পরিবারের ওপর যে প্রভাব পড়ছে তাতে স্কুল চালিয়ে যাওয়া কঠিন হয়ে পড়েছে এসব শিশুর। কয়েকটি জায়গায় পরিস্থিতি এমনটা দাঁড়িয়েছে যে গত ছয় মাসেই স্কুল থেকে ঝরে পড়া শিশুর সংখ্যা ১১ লাখ থেকে প্রায় তিন গুণ বেড়েছে। টানা চারবার বর্ষা মৌসুমের দেখা নেই, এতে লাখো পরিবারে ন্য‚নতম খাবারের সংস্থান করা কঠিন হয়ে পড়েছে। অপুষ্টিতে ভুগে শিশু মৃত্যুহার বেড়েছে। অনেক পরিবারই নিজেদের বসতবাড়ি ছেড়ে খাদ্যের সন্ধানে নতুন জায়গায় পাড়ি জমাচ্ছে। ইউনিসেফের পূর্ব ও দক্ষিণ আফ্রিকা অঞ্চলের শিক্ষাবিষয়ক উপদেষ্টা আভিয়ান জুং রানা জানান, খরার কারণে তিনটি অঞ্চলে ভয়াবহ প্রভাব পড়ছে। সোমালিয়ার স্বায়ত্তশাসিত অঞ্চল সোমালিল্যান্ডের শিক্ষক ও সমাজকর্মীরা বলছেন, এরই মধ্যে শ্রেণীকক্ষে প্রভাব দেখা যাচ্ছে। স্কুল থেকে ঝরে পড়াদের বড় অংশই মূলত মেয়ে। প্ল্যান ইন্টারন্যাশনালের কান্ট্রি ডিরেক্টর সাদিয়া অ্যালিন বলেন, সংকটে সবচেয়ে ধকল যায় কন্যাশিশুদেরই ওপর। মেয়েদের স্কুল থেকে ঝরে পড়ার ঘটনা খুবই হতাশাজনক। গার্ডিয়ান।",
    "বিশ্বাস ভেঙে যাচ্ছে, অসমতা তীব্র হচ্ছে : জাতিসংঘ মহাসচিব": "এবিএন/এসএ/জসিম\n\nজাতিসংঘের মহাসচিব অ্যান্টনিও গুতেরেস ইউক্রেন যুদ্ধ থেকে জলবায়ু পরিবর্তনজনিত সমস্যাসহ একাধিক সংকটে জর্জরিত বিশ্বের ব্যাপারে বিশ্বনেতাদের সতর্ক করেছেন। আজ মঙ্গলবার জাতিসংঘের সাধারণ পরিষদেরর ৭৭তম অধিবেশনের উদ্বোধনী ভাষণে তিনি এ সতর্কবার্তা দিয়েছেন।নিউইয়র্ক সিটিতে জাতিসংঘ সদর দপ্তরে দেওয়া ভাষণে গুতেরেস বলেছেন, বিশ্বব্যাপী অসন্তোষের শীত তীব্র হচ্ছে। বিশ্বাস ভেঙে যাচ্ছে, অসমতা তীব্র হচ্ছে, আমাদের গ্রহ জ্বলছে। মানুষ কষ্ট পাচ্ছে। সবচেয়ে দুর্বলদের সবচেয়ে বেশি কষ্ট হচ্ছে। গুতেরেস আফগানিস্তানের সংঘাতের কথা উল্লেখ করে বলেছেন, দেশটিতে অর্থনীতি ধ্বংসের মুখে রয়েছে এবং মানবাধিকার পদদলিত হচ্ছে। ইথিওপিয়া ও হাইতিতে আবারও শুরু হওয়া লড়াইয়ের কথাও উল্লেখ করেছেন তিনি। জাতিসংঘের মহাসচিব বলেছেন, লিবিয়ায় বিভাজন দেশকে বিপন্ন করছে। ইরাকে চলমান উত্তেজনা স্থিতিশীলতাকে হুমকির মুখে ফেলেছে। ইসরায়েল ও ফিলিস্তিনে দখলদারিত্বের আওতায় সহিংসতার চক্র অব্যাহত রয়েছে। কারণ দ্বি-রাষ্ট্রীয় সমাধানের ভিত্তিতে শান্তির সম্ভাবনা আরও দূরে সরে যাচ্ছে।",
    "২০২২ কি ইতিহাসের সবচেয়ে শুষ্ক বছর হতে চলেছে?": "গোটা ইউরোপ ও চীনের কিছু অংশে এবারের গ্রীষ্মে তাপমাত্রার সর্বোচ্চ রেকর্ড হয়েছে। খরার কারণে আফ্রিকায় লাখ লাখ লোক খাদ্য ঝুঁকিতে পড়েছে। আমেরিকার পশ্চিমাঞ্চলে বৃষ্টি হচ্ছেই না বললেই চলে। বিজ্ঞানীরা বলছেন, এবার উষ্ণ ও শুষ্ক ঋতু রেকর্ড করতে পারে, কিন্তু গত কয়েক মাস কি রেকর্ড পরিমাণে শুষ্ক আবহাওয়া ছিল? বা পৃথিবী আসলে কতটা শুষ্ক? এসব বিষয় নিয়ে এক ধরনের উৎকণ্ঠা বিরাজ করছে। বিজ্ঞানীদের খরা পরিস্থিতির একটি পরিমাপ মাটির আর্দ্রতার স্তরের উপর ভিত্তি করে করা হয়। স্যাটেলাইটের মাধ্যমেও খরার চিত্র ফুটে উঠে।\n\nসম্প্রতি আবহাওয়ার ধরণ কতটা চরম হয়েছে তার একটি চিত্র তৈরি করতে গত তিন মাসের এই শুষ্ক অবস্থাকে এই শতাব্দীর শুরু থেকে গড় অবস্থার সঙ্গে তুলনা করা হয়। যেখানে মাটির অবস্থা ও তাপমাত্রার তথ্য-উপাত্ত উভয়ের ওপর ভিত্তি করে মাটির আর্দ্রতার অসঙ্গতি তথ্য তুলে ধরা হয়। দেখা যাচ্ছে যে, বেশিরভাগ ইউরোপ এই গ্রীষ্মে ২০০১ সাল থেকে ২০১৬ সালের এই সময়ে গড় আবহাওয়ার তুলনায় অনেক বেশি শুষ্ক ছিল। অন্যত্র, চীনের পশ্চিমে আবহাওয়া খুব শুষ্ক হয়েছে, অনেক অঞ্চল আবার চরম খরার সম্মুখীন হয়েছে। সাব-সাহারান আফ্রিকা ও মার্কিন যুক্তরাষ্ট্রের বেশ কিছু অংশেও শুষ্ক অবস্থা বিরাজমান ছিল। ইউরোপীয় ইউনিয়নের পরিবেশবিষয়ক কর্মসূচির তথ্য অনুযায়ী, ইউরোপে ৫০০ বছরে খরার সর্বোচ্চ রেকর্ড হয়েছে এবার। আগস্টের শেষের দিকে ইউরোপের প্রায় অর্ধেকে চরম শুষ্কতা দেখা দেয়।\n\nবিজ্ঞানীরা বলছেন জলবায়ু পরিবর্তন মানে ইউরোপ আরও ঘন ঘন ও ক্রমাগত খরার মুখে পড়তে থাকবে। এ বছরের শুষ্ক পরিস্থিতি এরই মধ্যে কৃষি, পরিবহন ও জ্বালানি উৎপাদনকে ব্যাহত করছে। রাইন, একটি প্রধান নদী ও কার্গো রুট। এবারের গ্রীষ্মে নদীটির পানি নিম্নস্তরে নেমে গেছে, যার ফলে শিপিং কার্যক্রম ব্যাহত হচ্ছে। গত জুন থেকে আগস্টের মধ্যে সময়কাল ছিল রেকর্ডে সর্বোচ্চ উষ্ণতম। আগস্টে ইইউর একটি প্রতিবেদনে আরও অন্তত তিন মাস ‘উষ্ণ ও শুষ্ক’ অবস্থার পূর্বাভাস দেওয়া হয়। ইউরোপে অতীতেও খরার সর্বোচ্চ রেকর্ড হয়েছে। কিন্তু সম্প্রতি কয়েক বছর ধরে উচ্চ তাপমাত্রার রেকর্ড হচ্ছে, যেটি সংকটকে আরও ঘনীভূত করছে। রাইনে খরার কারণে ৩০ সেন্টিমিটার পানি শুকাতে বাকি আছে মাত্র। পটসডাম ইনস্টিটিউট ফর ক্লাইমেট ইমপ্যাক্ট রিসার্চের গবেষক ড. ফ্রেড হ্যাটারম্যান বলেছেন, ‘আমরা গত পাঁচ বছর ধরে একটানা খরার সম্মুখীন হচ্ছি এবং এ বছরে শত শত বছরের মধ্যে সবচেয়ে খারাপ পরিস্থিতি সৃষ্টি হয়। বিষয়টি শুধু কম বৃষ্টি হওয়া নয়, আরও বেশি উষ্ণ পরিস্থিতি সৃষ্টি হয়েছে, তাই সামগ্রিক মাটির আর্দ্রতা হ্রাস পেয়েছে’।\n\nচীনে খরা আবার বন্যা দুই ধরনের পরিস্থিতি তৈরি হয় এবার। এই গ্রীষ্মে, চীনে উচ্চ তাপমাত্রার রেকর্ড হয়েছে। এমন পরিস্থিতি দুই মাসেরও বেশি সময় স্থায়ী হয়। ৬০-র দশকে রেকর্ড শুরু হওয়ার পর থেকে এটির স্থায়ীত্ব বেশি বলছে, চীনের আবহাওয়াবিষয়ক প্রশাসন। চরম তাপমাত্রা ও বৃষ্টিপাতের অভাবে চীনের বৃহত্তম নদী ইয়াংজি সংকুচিত হয়ে গেছে। চীনের সরকারি তথ্য অনুযায়ী, আগস্ট মাসে নদী সংলগ্ন এলাকায় ৬০ শতাংশ কম বৃষ্টিপাত হয়েছে। দক্ষিণ চীনের বিশাল এলাকা খরার সঙ্গে লড়াই করলেও, উত্তরাঞ্চলে ভারি বৃষ্টিপাতের ফলে বন্যা দেখা দিয়েছে। উত্তর চীনের লিয়াও নদী ১৯৬১ সাল থেকে দ্বিতীয় সর্বোচ্চ রেকর্ড করেছে জল নিচে নামার দিক থেকে।\n\nচীনের বার্ষিক জলবায়ু পরিবর্তন সমীক্ষা বলছে, দেশজুড়ে ২০১২ সাল থেকে বৃষ্টিপাত ক্রমাগত বৃদ্ধি পেয়েছে। গত জুলাই মাসে, চীন সরকার ৮টি খরা সতর্কতা এবং ১৩ হাজার ভারি বৃষ্টির সতর্কতা জারি করে। ২০১৯ সালের একই সময়ে ২৮টির বেশি খরা সতর্কতা এবং ১০ হাজার ভারি বৃষ্টির সতর্কতা জারি ছিল দেশটিতে।চরম ভেজা ও শুষ্ক উভয় অবস্থাই বিশ্বজুড়ে জলবায়ু পরিবর্তনের একটি বিশেষ বৈশিষ্ট্য বলে লক্ষ্য করা যাচ্ছে।\n\nইউএস ন্যাশনাল একাডেমি অব সায়েন্সেস-এর জল বিশেষজ্ঞ পিটার গ্লিক বলেছেন,‘সাইবেরিয়া ও পশ্চিম মার্কিন যুক্তরাষ্ট্রের মতো যখন খরার অঞ্চল বৃদ্ধি পায়, তখন সেই জল একটি ছোট এলাকায় অন্যত্র পড়ে, বন্যার মতো অবস্থা সৃষ্টি করে’। আফ্রিকায় দুর্ভিক্ষের আশঙ্কা করা হচ্ছে। পূর্ব ইথিওপিয়া, উত্তর কেনিয়া ও সোমালিয়ায় খরা পরিস্থিতির কারণে জাতিসংঘ সতর্ক করেছে, প্রায় ২ কোটি ২০ লাখ মানুষ খাদ্য ঝুঁকিতে পড়তে পারে।\n\nঅক্সফাম বলছে, ‘আমরা এখন মহাদেশের সেই অংশে উচ্চ তাপমাত্রাসহ খুব কম বৃষ্টিপাতের তৃতীয় বছরে আছি’। সোমালিয়ায় গত মার্চ থেকে মে মাস পর্যন্ত এই মৌসুমে বৃষ্টিপাত গত ছয় দশকের মধ্যে সবচেয়ে কম হয়েছে। কঙ্গো ও উগান্ডার বড় অংশ গড়ে বেশি শুষ্ক অবস্থার সম্মুখীন হয়েছে। কিন্তু দক্ষিণ সুদান, মৌরিতানিয়া ও সেনেগালের মতো কিছু দেশে কীভাবে ভয়াবহ বন্যা হয়েছে এবার। দক্ষিণ আফ্রিকার অনেক অংশে স্বাভাবিক মাত্রার চেয়ে অনেক বেশি বৃষ্টিপাত হয়েছে।\n\n২০২১ সালে বিশ্বব্যাংকের একটি প্রতিবেদনে উল্লেখ করা হয়, সামগ্রিকভাবে ‘১৯৭০-৭৯ সালের তুলনায়, খরা ও বন্যার সংখ্যা ২০১০-১৯ সালের মধ্যে যথাক্রমে প্রায় তিনগুণ এবং দশগুণ বেড়েছে। যুক্তরাষ্ট্রে খরা পরিস্থিতিও প্রকট আকার ধারণ করে। মার্কিন যুক্তরাষ্ট্রের পশ্চিমে খরা পরিস্থিতি স্বাভাবিক ঘটনা হয়ে দাঁড়িয়েছে। এই অঞ্চলে বছরের পর বছর শুষ্ক ও উত্তপ্ত আবহাওয়া বিরাজ করছে। গত ফেব্রুয়ারিতে প্রকাশিত একটি প্রতিবেদনে, বিজ্ঞানীরা বলেন আমেরিকার পশ্চিমে গত দুই দশকে ১২শ বছরের মধ্যে সবচেয়ে চরম খরা পরিস্থিতি দেখা গেছে। এই গ্রীষ্মে, গরম ও শুষ্ক আবহাওয়র কারণে বেশ কয়েকটি রাজ্যে বনে আগুন লেগেছে এবং জল সঞ্চয়ের মাত্রা কমে গেছে। নাসার তথ্য বলছে, লেক পাওয়েল মার্কিন যুক্তরাষ্ট্রের দ্বিতীয় বৃহত্তম জলাধার যা অ্যারিজোনা ও উটাহকে ঘিরে রয়েছে। এটি ৬০ এর দশকের পর থেকে সর্বনিম্ন স্তরে রয়েছে। জলবায়ু মডেলগুলো আভাস দেয় যে আগামী দশকগুলোতেও এই অঞ্চলে গড় হিসাব থেকে অনেক কম বৃষ্টিপাত হবে।",
    "বেসরকারি বিশ্ববিদ্যালয়ে ছাত্র রাজনীতি হবে আত্মঘাতী": "ব্র্যাক বিশ্ববিদ্যালয়ের ইমেরিটাস অধ্যাপক ড. মনজুর আহমদ গণসাক্ষরতা অভিযানের (ক্যাম্প) ভাইস চেয়ারম্যান এবং বাংলাদেশ আর্লি চাইল্ডহুড ডেভেলপমেন্ট নেটওয়ার্কের চেয়ারম্যান হিসেবে দায়িত্ব পালন করছেন। তিনি দুই দশকেরও বেশি সময়ে ইউনিসেফে কাজ করেছেন। কান্ট্রি ডিরেক্টর হিসেবে দায়িত্ব পালন করেছেন চীন, ইথিওপিয়া ও জাপানে। এর আগে তিনি যুক্তরাষ্ট্রের কানেকটিকাটে ইন্টারন্যাশনাল কাউন্সিল ফর এডুকেশনাল ডেভেলপমেন্টের জ্যেষ্ঠ গবেষক হিসেবে কাজ করেছেন।\n\nসমকাল: ছাত্র রাজনীতির প্রশ্নে বেসরকারি বিশ্ববিদ্যালয় কর্তৃপক্ষ, অভিভাবক ও শিক্ষার্থীদের মধ্যে যে শঙ্কা; তাকে কি রাজনীতিভীতি বলা যায়?\n\nমনজুর আহমদ: সরকারি, বেসরকারি নির্বিশেষে আমাদের উচ্চশিক্ষা এখন সংকটে। যে কোনো নতুন পদক্ষেপের ফলাফল গভীরভাবে যাচাই করে দেখতে হবে। পাবলিক বিশ্ববিদ্যালয়ে ছাত্র রাজনীতির যে স্বরূপ; তার বিস্তার বেসরকারি বিশ্ববিদ্যালয়ে হলে শঙ্কিত হওয়ার যথেষ্ট কারণ আছে। বর্তমান ছাত্র রাজনীতি মানে হচ্ছে, শিক্ষাঙ্গনে ক্ষমতাসীন রাজনৈতিক দলের ছাত্র শাখার একচ্ছত্র আধিপত্য। সংঘাত, ক্ষমতা প্রদর্শন, শিক্ষার্থীদের বলপূর্বক নিয়ন্ত্রণে রাখা, প্রশাসনে হস্তক্ষেপের চেষ্টা, নানা দুর্নীতি, চাঁদাবাজি- এসবই ছাত্র রাজনীতির বৈশিষ্ট্য হয়ে দাঁড়িয়েছে। শিক্ষাঙ্গনে শিক্ষার পরিবেশ রক্ষায় ছাত্র রাজনীতি প্রধান বাধা হিসেবে দেখা দিয়েছে। অভিভাবক ও শিক্ষার্থীদের কাছে বেসরকারি বিশ্ববিদ্যালয়ের একটি বড় আকর্ষণ হচ্ছে- বিরাজমান ছাত্র রাজনীতি এখানে নেই। এ পরিস্থিতির পরিবর্তন তাঁরা চান না। এটাকে রাজনীতিভীতি না বলে বর্তমানে অপরাজনীতির প্রভাব থেকে দূরে থাকার চেষ্টা হিসেবে দেখাই সংগত।\n\nসমকাল: কিন্তু আমাদের ছাত্র রাজনীতির তো গৌরবময় ঐতিহ্য রয়েছে।\n\nমনজুর আহমদ: ছাত্র রাজনীতির গৌরবের কথা বলতে গেলে বিভিন্ন ঐতিহাসিক সন্ধিক্ষণে জাতীয় গুরুত্বপূর্ণ সমস্যার ক্ষেত্রে ছাত্রদের অবস্থান, আন্দোলন ও অনেক ক্ষেত্রে অগ্রবর্তী ভূমিকার কথা স্মরণ করতে হয়। রাষ্ট্রভাষা আন্দোলন থেকে শুরু করে গণতন্ত্র প্রতিষ্ঠার দাবি, শিক্ষা সংস্কার; সর্বোপরি স্বাধীন বাংলাদেশের অভ্যুদয়ে ছাত্ররা যোগ দিয়েছে, জীবন উৎসর্গ করেছে। সেই ঐতিহ্যের কতখানি অবশিষ্ট আছে এখন? অন্তত ক্ষমতাসীন রাজনৈতিক দলের ছাত্র শাখাকে এ ধরনের ভূমিকায় দেখা যায় না। সাম্প্রতিককালে আমরা দেখেছি শাহবাগ আন্দোলন, কোটাবিরোধী আন্দোলন, নিরাপদ সড়কের দাবি ইত্যাদিতে সাধারণ ছাত্রসমাজ স্বতঃস্ম্ফূর্তভাবে যোগ দিয়েছে; নিজেরা সংগঠিত হয়েছে। ক্ষমতাসীন রাজনৈতিক দলের ছাত্র শাখা এসবের বিরুদ্ধে অবস্থান নিয়েছে। বিভিন্নভাবে এগুলোকে প্রতিরোধেরও চেষ্টা করেছে। মস্তান ও হেলমেট বাহিনী তৈরি করে সহিংসতা ও ভীতির পরিবেশ সৃষ্টি করেছে।\n\nসমকাল: ছাত্র রাজনীতি পথ হারাল কেন?\n\nমনজুর আহমদ: ছাত্র রাজনীতির ঐতিহ্যের এক বড় অংশ ছিল শিক্ষাপ্রতিষ্ঠানে নির্বাচিত ছাত্র সংসদ। এটি ছিল নানা সাংস্কৃতিক, সৃজনশীল, বিনোদনমূলক কার্যকলাপের ব্যবস্থা; ছাত্রদের সমস্যা, দাবিদাওয়া তুলে ধরা ও সমাধানের জন্য আলোচনা এবং ছাত্রদের মধ্যে নেতৃত্বচর্চার ক্ষেত্র। প্রচলিত ছাত্র রাজনীতিতে এই প্রক্রিয়াকে বিসর্জন দেওয়া হয়েছে। আদালতের নির্দেশে দুই দশক পর ২০১৯ সালে ঢাকা বিশ্ববিদ্যালয়ে কেন্দ্রীয় ছাত্র সংসদ নির্বাচন হয়। নির্বাচনের ফলাফল দেশের ক্ষমতাধরদের মনঃপূত না হওয়ায় এই পথে আর তাঁরা পা বাড়াচ্ছেন না। আর কোনো বিশ্ববিদ্যালয়েও ছাত্র সংসদ নির্বাচনের কথা শোনা যাচ্ছে না।\n\nসমকাল: বিদ্যমান পরিস্থিতিতে করণীয় কী?\n\nমনজুর আহমদ: সাধারণভাবে বলা যায়, সব শিক্ষার্থী, বিশেষত উচ্চশিক্ষা পর্যায়ের শিক্ষার্থীরা সমাজ-সচেতন, দেশপ্রেমিক নাগরিক হিসেবে গড়ে উঠবে, মূল্যবোধসম্পন্ন হবে; তারুণ্যের আবেগে অন্যায়ের প্রতিবাদ করবে- এটাই শিক্ষাবিদদের চাওয়া। দেশের রাজনীতি, বিদ্যমান ছাত্র রাজনীতি ও শিক্ষা প্রশাসনের সরকার নিয়োজিত নেতৃত্ব অনেক ক্ষেত্রে এই চাওয়াকে বাধাগ্রস্ত করছে। স্মরণ করা যেতে পারে, ২০১০ সালের এপ্রিল মাসে নতুন শিক্ষানীতির খসড়া প্রকাশিত হওয়ার পর তা বাস্তবায়নে সঠিক পদক্ষেপ নেওয়ার জন্য দেশের বিশেষ বরেণ্য পাঁচ শিক্ষাবিদ অধ্যাপক কবীর চৌধুরী, আনিসুজ্জামান, জিল্লুর রহমান সিদ্দিকী, জামাল নজরুল ইসলাম ও সিরাজুল ইসলাম চৌধুরী আহ্বান জানিয়েছিলেন। বিভিন্ন সুপারিশের মধ্যে প্রধানমন্ত্রী শেখ হাসিনার কাছে তাঁদের আবেদন ছিল- শিক্ষাঙ্গনে শিক্ষার পরিবেশ রক্ষা এবং অপরাজনীতি থেকে শিক্ষাঙ্গনকে দূরে রাখার জন্য যেন ক্ষমতাসীন আওয়ামী লীগ তাদের ছাত্র শাখার সঙ্গে গাঁটছড়া ছিন্ন করে এবং নিয়ম ও শৃঙ্খলা বজায় রাখতে বিনা পক্ষপাতিত্বে শিক্ষাপ্রতিষ্ঠানকে পূর্ণ সহযোগিতা দেয়। এভাবে ছাত্র রাজনীতির গৌরবের ঐতিহ্যও ফিরে আসতে পারে- তাঁরা বলেছিলেন।\n\nসমকাল: সেই পরামর্শ তো এখনও প্রাসঙ্গিক।\n\nমনজুর আহমদ: বর্তমান সময়েও তরুণদের নেতৃত্বচর্চার সুযোগ, রাজনৈতিক চেতনা সৃষ্টি, নাগরিক দায়িত্ববোধ তৈরি এবং শিক্ষক ও শিক্ষাজীবনের সমস্যা তুলে ধরার প্রকৃষ্ট উপায় হবে প্রতিটি প্রতিষ্ঠানে নির্বাচিত ছাত্র সংসদ। ক্ষমতাসীন দলের ছাত্র শাখার প্রভাব বিস্তার বিপরীত পরিণতির দিকে নিয়ে যাওয়ার আশঙ্কাই বেশি।\n\nসমকাল: বেসরকারি বিশ্ববিদ্যালয়ের শিক্ষার্থীদের একাডেমিক শিক্ষার বাইরে সমাজ-চেতনা, দায়িত্বশীল নাগরিক তৈরির প্রয়োজন আছে নিশ্চয়।\n\nমনজুর আহমদ: অবশ্যই প্রয়োজন আছে। আমি মনে করি, সরকারি ও বেসরকারি শিক্ষাপ্রতিষ্ঠানের নেতৃত্বদাতা ও ব্যবস্থাপকদের এই বিষয়গুলোকে বিশেষ গুরুত্ব দিতে হবে। এই দায়িত্ব শিক্ষাপ্রতিষ্ঠানের প্রধান অংশীজনের ওপর বর্তায়। তবে সরকারের শিক্ষা প্রশাসন ও বিশ্ববিদ্যালয় মঞ্জুরি কমিশনকে এ ব্যাপারে সহায়ক পরিবেশ সৃষ্টি করতে হবে এবং প্রতিটি শিক্ষাপ্রতিষ্ঠানকে তার দায়িত্ব পালনে নিরপেক্ষভাবে সহযোগিতার হাত বাড়াতে হবে। শিক্ষাপ্রতিষ্ঠানের একাডেমিক ও প্রশাসনিক নেতৃত্ব, শিক্ষক-শিক্ষার্থী ও অভিভাবকদের সম্মিলিতভাবে অংশগ্রহণমূলক প্রক্রিয়ায় এ কাজে যুক্ত হওয়ার সুযোগ থাকতে হবে। বেসরকারি বিশ্ববিদ্যালয়ে বিভিন্ন বিষয় ও আগ্রহভিত্তিক সংগঠন চালু আছে, কিন্তু নির্বাচিত ছাত্র সংসদ প্রক্রিয়া এখনও সব জায়গায় চালু হয়নি। এ ব্যাপারে প্রতিষ্ঠানগুলোর আরও উদ্যোগী হওয়া দরকার।\n\nসমকাল: বেসরকারি বিশ্ববিদ্যালয় সমিতি বলছে, শিক্ষার্থীরা ব্যক্তিগতভাবে ক্যাম্পাসের বাইরে রাজনীতিতে যোগ দিতে পারে। ক্যাম্পাসে নয় কেন?\n\nমনজুর আহমদ: দেশের রাজনীতিতে সংযুক্ত হওয়ার অধিকার শিক্ষার্থী-শিক্ষকসহ প্রত্যেক নাগরিকের আছে। এটাকে একটি নাগরিক দায়িত্ব হিসেবেও দেখা যায়। সচেতন নাগরিকের বিভিন্ন রাজনৈতিক প্রশ্নে সুবিবেচিত অবস্থান থাকা গণতন্ত্রচর্চার জন্য প্রয়োজন। তবে প্রাতিষ্ঠানিক দায়িত্ব ও ভূমিকা পালন এবং রাজনৈতিক অবস্থান বা সংশ্নিষ্টতায় ভারসাম্য রক্ষা কীভাবে হবে, তা নিয়ে মতপার্থক্য থাকতে পারে। এ ব্যাপারে প্রতিষ্ঠান নিজস্ব নীতিমালা ও আচরণবিধি আলোচনা-সংলাপের মাধ্যমে অংশগ্রহণমূলক প্রক্রিয়ায় স্থির করতে পারে। বিশ্ববিদ্যালয় মঞ্জুরি কমিশন এ ব্যাপারে অংশীজনের সঙ্গে আলোচনার ভিত্তিতে সাধারণ নীতি কাঠামো তৈরি করতে পারে, যা কাজে লাগবে প্রতিষ্ঠানের নিজস্ব আচরণবিধি তৈরিতে। দেশের রাজনৈতিক নেতৃত্বকে এ ক্ষেত্রে তাৎক্ষণিক রাজনৈতিক স্বার্থ ত্যাগ করে বৃহত্তর মঙ্গলের কথা ভাবতে হবে।\n\nসমকাল: ছাত্র রাজনীতি ছাত্রদের দাবিদাওয়া ও সমস্যা তুলে ধরা এবং সমাধানের উপায় মনে করা হয়। বেসরকারি বিশ্ববিদ্যালয়ে কি এসবের প্রয়োজন নেই?\n\nমনজুর আহমদ: তাত্ত্বিকভাবে এ কথায় যুক্তি আছে। বাস্তবে বিরাজমান ছাত্র রাজনীতি শিক্ষা ও শিক্ষাজীবনের সমস্যা সমাধানে কোনো অনুকূল ভূমিকা রাখার দাবি সত্যের অপলাপ ছাড়া কিছু নয়। বরং দলভিত্তিক ছাত্র রাজনীতি সমস্যা সৃষ্টিতে তৎপর। বেসরকারি বিশ্ববিদ্যালয়েও নির্বাচিত ছাত্র সংসদ দলীয় ভিত্তিতে দখলদারির মধ্যে পড়ে গেলে সমস্যার জটিলতা বাড়বে। এ ব্যাপারে উচ্চতম রাজনৈতিক ও প্রশাসনিক মহলে আত্মবিশ্নেষণ প্রয়োজন। তাঁরা কী চান, সেটা তাঁদের ভাবতে হবে। দেশের সামগ্রিক রাজনৈতিক সংস্কৃতি ও আচরণ যে বিভাজন ও সংঘাতময় পরিবেশ সৃষ্টি করেছে, তা থেকে শিক্ষাঙ্গন ও পরবর্তী প্রজন্মকে নিরাপদ দূরত্বে রাখার সর্বাঙ্গীণ প্রচেষ্টা হবে দেশ ও শিক্ষার জন্য মঙ্গলজনক। সংঘাত ও আধিপত্য বিস্তারের ভিত্তিতে চালিত ছাত্র রাজনীতির প্রসার হবে আত্মঘাতী পদক্ষেপ।\n\nসমকাল: সময় দেওয়ার জন্য আপনাকে ধন্যবাদ।\n\nমনজুর আহমদ: আপনাকেও ধন্যবাদ। সমকালের জন্য শুভকামনা।",
    "দক্ষিণ আফ্রিকায় অপহরণ আতঙ্কে বাংলাদেশিরা": "দক্ষিণ আফ্রিকায় বর্তমানে প্রতি মুহূর্তে আতঙ্কের মধ্যে আছেন প্রবাসী বাংলাদেশিরা। তার একটাই কারণ ‘অপহরণ’। এর সঙ্গে স্থানীয় নাগরিকদের সঙ্গে যুক্ত রয়েছে কিছু বাংলাদেশি ও পাকিস্তানি নাগরিকও।\n\nবর্তমানে এ দেশটিতে ব্যাপক হারে ‘অপহরণ’ বেড়ে গেছে। অপহরণের হাত থেকে কেউ নিরাপদ নয়। স্থানীয় কালো-সাদা থেকে শুরু করে সোমালিয়া-ইথিওপিয়া, বাংলাদেশ, চীন, ভারত, পাকিস্তানসহ সব দেশের নাগরিকদেরই অপহরণ করা হচ্ছে। চলতি বছর অপহরণ এমনভাবে মাথাচাড়া দিয়ে উঠেছে যে দুর্বৃত্তদের হাত থেকে শিশু-বৃদ্ধ কেউ-ই রেহাই পাচ্ছে না। অপহরণকারীরা শারীরিক নির্যাতন চালিয়ে স্বজনদের কাছে ভিডিও পাঠিয়ে বড় অংকের টাকার বিনিময়ে অপহৃতদের ছেড়ে দিচ্ছে। আবার কাউকে খুনও করা হচ্ছে।\n\nদেশটির পুলিশ মিনিস্টার ভেকি ক্লেলে একটি ত্রৈমাসিক ক্রাইম রিপোর্ট প্রকাশ করেছেন। এতে দেখা যায়, গত বছরের তুলনায় চলতি বছরের এপ্রিল-জুনে দক্ষিণ আফ্রিকায় অপহরণ বেড়েছে ৫৯.১ শতাংশ, যা খুবই উদ্বেগজনক।\n\nচলতি বছর দেশটিতে অন্তত অর্ধশতাধিক বাংলাদেশি অপহরণের খবর বিভিন্ন গণমাধ্যম থেকে জানা যায়। শুধু আগস্ট মাসে অপহরণ করা হয়েছে ৮ বাংলাদেশিকে।\n\n২৬ আগস্ট কেপটাউনের মিচেলস প্লেইন এলাকার একটি রাস্তা থেকে মাদারীপুরের আক্তার প্রধান, ১৯ আগস্ট দক্ষিণ আফ্রকার ইস্টার্ন কেপ প্রদেশের কুইন্সটাউনের একটি রাস্তা থেকে এক সাথে সুজন, মানিক, রিঙ্কু, ইসমাইল, ১৭ আগস্ট ফ্রি-স্টেইট প্রদেশের কোয়াকোয়া এলাকার বিশিষ্ট ব্যবসায়ী ইয়াসিন, ৫ আগস্ট জোহানেসবার্গের অদূরে থেম্বিসা এলাকা থেকে জাকারিয়া, বৃহস্পতিবার ৪ আগস্ট জোহানেসবার্গের থেম্বিসার ডুবি এলাকা থেকে আনোয়ার হোসেন নামে ১ বাংলাদেশিকে অপহরণ করা হয়।\n\nএ ঘটনায় ১ বাংলাদেশিকে পুলিশ গ্রেপ্তার করেছে। ২ জন পাকিস্তানি ও একজন ব্যবসায়িক পার্টনার জড়িত থাকার অভিযোগ উঠেছে।\n\n১৬ আগস্ট কেপটাউনে পাকিস্তানি এক বংশোদ্ভূত শাহনেওয়াজ আজগরকে (৯) তার কেনসিংটনের বাড়ি থেকে অপহরণ করা হয়। এ অপহরণে জড়িত ৩ বাংলাদেশি ও ১ মালাউইয়ান নাগরিকসহ ৪ জনকে পুলিশ গ্রেফতার করেছে।\n\nযমুনা টিভির দক্ষিণ আফ্রিকা প্রতিনিধি নুরুল আলম বলেন, হাইকমিশনসহ সামাজিক সংগঠনগুলো এগিয়ে এসে একসাথে কাজ করলে বাংলাদেশি গুম, খুন, অপহরণ অবশ্যই কমে আসবে।\n\nদক্ষিণ আফ্রিকায় বসবাসকারী প্রবাসীরা বাংলাদেশে প্রশাসনের সহযোগিতা চেয়ে বলেন, অপহরণকারীরা বাংলাদেশে তাদের সিন্ডিকেটের মাধ্যমে টাকা আদায় করছে। পুলিশ ও গোয়েন্দা সংস্থাগুলোকে অপহরণকারীদের এই সিন্ডিকেট চিহ্নিত করে আইনের আওতায় আনতে বিশেষভাবে অনুরোধ জানান।\n\n",
    "ফোর্বস ম্যাগাজিন: চীনের ঋণের ফাঁদে এশিয়ার ৩ দেশ": "চীনের কাছ থেকে সবচেয়ে বেশি পরিমাণে ঋণ নিয়েছে দক্ষিণ এশিয়ার তিন দেশ শ্রীলঙ্কা, পাকিস্তান ও মালদ্বীপ। চীনের কাছে সাত হাজার ৭৩০ কোটি ডলারের বৈদেশিক ঋণ রয়েছে পাকিস্তানের। প্রভাবশালী মার্কিন ম্যাগাজিন ফোর্বসের একটি প্রতিবেদনে এই তথ্য জানানো হয়েছে।\n\nআবার ২০২০ সালের শেষ নাগাদ মালদ্বীপের মোট ঋণের পরিমাণ দাঁড়ায় আট হাজার ৬০০ কোটি রুফিয়া (এমভিআর)। যার মধ্যে চার হাজার ৪০০ কোটি এমভিআর বৈদেশিক ঋণ।\n\n২০২০ সালের বিশ্বব্যাংকের তথ্যের বরাত দিয়ে ফোর্বস জানায়, বিশ্বজুড়ে ৯৭টি দেশ চীনা ঋণের অধীনে রয়েছে। চীনের কাছে সবচেয়ে বেশি বৈদেশিক ঋণ রয়েছে পাকিস্তানের সাত হাজার ৭৩০ কোটি, অ্যাঙ্গোলা তিন হাজার ৬৩০ কোটি, ইথিওপিয়া ৭৯০ কোটি, কেনিয়ার ৭৪০ কোটি ও শ্রীলঙ্কা ৬৮০ কোটি ডলার।\n\nএদিকে মালদ্বীপের সংবাদপত্র জানিয়েছে, অর্থ মন্ত্রণালয়ের প্রকাশিত পরিসংখ্যান অনুসারে, ২০২২ সালের প্রথম প্রান্তিকের শেষে মালদ্বীপের ঋণ নয় হাজার ৯০০ কোটি এমভিআরে পৌঁছেছে। মালদ্বীপে চীনের ঋণে অর্থায়ন করা প্রকল্পগুলোর মধ্যে রয়েছে সিনামালে সেতু নির্মাণ ও বিমানবন্দর উন্নয়ন প্রকল্প।\n\nশ্রীলঙ্কা দুই দশকের মধ্যে প্রথম দেশ যেটি তার সার্বভৌম ঋণে খেলাপি করেছে। দেশটির খারাপ অর্থনৈতিক অবস্থার কারণে ২০২০ ও ২০২১ সালে চীনের সঙ্গে ৫২০ কোটি ডলারের ঋণ নিয়ে পুনরায় আলোচনা করতে হয়েছিল।",
    "খাদ্য মূল্যস্ফীতির বড় ঝুঁকিতে সব দেশ": "বৈশ্বিক ও অভ্যন্তরীণ কারণে খাদ্যের দাম বৃদ্ধি পাওয়ায় বিশ্বের প্রায় সব দেশই খাদ্য মূল্যস্ফীতির হার আশঙ্কাজনকভাবে বেড়ে যাওয়ার বড় ঝুঁকিতে রয়েছে। স্বল্প, মধ্য ও উচ্চ আয়ের সব দেশেই খাদ্য মূল্যস্ফীতির আঘাত আসতে পারে। এর মধ্যে ৪৫টি দেশের ২০ কোটি ৫১ লাখ মানুষ খাদ্য সংকটে ভুগবে এবং ২০২১ সালের তুলনায় ২০২২ সালে তাদের অবস্থা আরও খারাপ হবে। সোমালিয়ার উপকূলবর্তী তিনটি অঞ্চলে অক্টোবর থেকে ডিসেম্বরের মধ্যে প্রবল খাদ্য সংকটের কারণে দুর্ভিক্ষ দেখা দিতে পারে বলে আশঙ্কা করা হচ্ছে।\n\nখাদ্য নিরাপত্তাবিষয়ক বিশ্বব্যাংকের এক প্রতিবেদনে বিশ্বব্যাপী খাদ্য ব্যবস্থাপনার এ ভয়ানক চিত্র তুলে ধরা হয়েছে। প্রতিবেদনে খাদ্য নিরাপত্তা নিশ্চিত করতে বিভিন্ন দেশ যেসব পদক্ষেপ নিয়েছে সে তথ্যও তুলে ধরা হয়েছে প্রতিবেদনে।\n\nএতে বলা হয়েছে, করোনার সময়ে বিশ্বব্যাপী খাদ্য উৎপাদন কম হওয়া ও সরবরাহ ব্যবস্থা ভেঙে পড়েছে, রাশিয়া-ইউক্রেন যুদ্ধের কারণে খাদ্যোৎপাদন কমে যাওয়ার পাশাপাশি সরবরাহ ব্যবস্থা বিঘ্নিত হয়েছে। বিভিন্ন দেশে প্রাকৃতিক দুর্যোগ ও কৃষি উপকরণের সংকটের কারণে খাদ্য উৎপাদন কমেছে। একই সঙ্গে সারসহ বিভিন্ন কৃষি উপকরণের দাম বাড়ায় খাদ্যের উৎপাদন খরচ বেড়েছে। এতে সার্বিকভাবে খাদ্য উপকরণের দাম বেড়েছে। একই সঙ্গে কমেছে সুষম সরবরাহ। যার প্রভাবে বিশ্বের প্রায় সব দেশে খাদ্যের দাম বেড়ে গেছে। এতে সার্বিক মূল্যস্ফীতির পাশাপাশি খাদ্যে মূল্যস্ফীতির হারও বাড়ছে লাগামহীনগতিতে। কোনো কোনো দেশে এই হার গত ৪০ বছরের রেকর্ড ভেঙেছে। প্রতিবেদনে বলা হয়, নিজেদের খাদ্য নিরাপত্তা নিশ্চিত করতে ২১টি দেশ ৩০ ধরনের খাদ্য উপকরণ রপ্তানি বন্ধ করে দিয়েছে। কয়েকটি দেশ খাদ্য রপ্তানি নিরুৎসাহিত করতে বাড়তি শুল্ক আরোপ করেছে। খাদ্য রপ্তানিতে নিবন্ধন প্রথা আরোপসহ নানা ধরনের অশুল্ক বাধা আরোপ করেছে। এতে বিশ্বব্যাপী খাদ্যের সরবরাহ বাধাগ্রস্ত হওয়ার পাশাপাশি দাম আরও বেড়ে যাওয়ার আশঙ্কা ব্যক্ত করা হয়েছে।\n\nভারত বিশ্বের সবচেয়ে বড় চাল রপ্তানিকারক দেশ। তারা গম, ভাঙা চাল ও চিনি রপ্তানি বন্ধ করে দিয়েছে। পরে শর্ত সাপেক্ষে বাংলাদেশে কিছু গম রপ্তানি করেছে। গম ও আটা জাতীয় পণ্য রপ্তানির ক্ষেত্রে নিবন্ধন প্রথা আরোপ করেছে। আগে এটি ছিল না। ধান, বাদামি এবং সাদা চাল রপ্তানিতে ২০ শতাংশ শুল্ক আরোপ করেছে। এ কারণে ভারতের প্রতিবেশী দেশগুলোসহ আফ্রিকার দেশগুলোতে খাদ্য রপ্তানি কমে যেতে পারে। কেননা ভারত ওইসব দেশে প্রচুর খাদ্য রপ্তানি করত। আফগানিস্তানে ভূমিকম্পের কারণে ব্যাপক ক্ষতি হয়েছে। এ কারণে তারা গম রপ্তানি বন্ধ করেছে। আলিজেরিয়া চিনি, গম, তেল রপ্তানি বন্ধ করেছে। আর্জেন্টিনা সয়াবিন তেল রপ্তানির ওপর কর আরোপ করেছে। বাংলাদেশ চাল রপ্তানি বন্ধ করেছে। ঘানা ভুট্টা, চাল ও সয়াবিন রপ্তানি বন্ধ করেছে। ইরান আলু, ডিম, পেঁয়াজ, টমেটো রপ্তানি বন্ধ করেছে। কাজাকিস্তান থেকে সানফ্লাওয়ার বীজ, চিনি রপ্তানি বন্ধ। কুয়েত ভেজিটেবল অয়েল, মুরগির মাংস, পাকিস্তান চিনি, রাশিয়া সরিসার বীজ, সয়াবিন, গম, কর্ন, সানফ্লাওয়ার বীজ, সানফ্লাওয়ার তেল রপ্তানি বন্ধ করেছে। তিউনেশিয়া ফল ও সবজি, তুরস্ক রান্নার তেল, গরুর মাংস, খাসির মাংস, বাটার রপ্তানি বন্ধ করেছে।\n\nপ্রতিবেদনে বলা হয়, পাকিস্তানে বন্যার কারণে খাদ্য উৎপাদন কমার আশঙ্কা রয়েছে। এতে তাদের রপ্তানিও কমবে। এছাড়া মায়ানমার, থাইল্যান্ড এবং ভিয়েতনাম থেকেও রপ্তানি কমতে পারে। ইউক্রেনে গম উৎপাদন কমতে পারে। কানাডা, চীন, রাশিয়া এবং মার্কিন যুক্তরাষ্ট্রে উৎপাদন কমতে পারে। ইউরোপীয় ইউনিয় এবং ভারতেও একই অবস্থা। কৃষ্ণ সাগর অঞ্চলে উত্তেজনা হ্রাস পাওয়ায় খাদ্য সরবরাহ বাড়ার সম্ভাবনা রয়েছে। এক্ষেত্রে ইউক্রেন খাদ্য রপ্তানি ৩০ লাখ টন থেকে বাড়িয়ে ৭০ লাখ টন করতে পারে। তবে উৎপাদন ঘাটতির কারণে সমস্যা থেকেই যাবে। ভুট্টার উৎপাদন গত বছরের তুলনায় আড়াই শতাংশ কমতে পারে।\n\nপ্রতিবেদনে বলা হয়, বিশ্বব্যাপী খাদ্যশস্যের মূল্য ৮ শতাংশ বেড়েছে। একই সঙ্গে রপ্তানি মূল্য সূচক কমেছে ২ শতাংশ। জুলাইয়ে খাদ্যশস্যের দাম কিছুটা কমার পর আগস্ট ও সেপ্টেম্বরে গম এবং ভুট্টার দাম বেড়েছে। তবে চালের বাজার স্থিতিশীল রয়েছে। গত এক মাসের ব্যবধানে ভুট্টার দাম ১২ শতাংশ এবং গমের দাম ৭ শতাংশ বেড়েছে। চালের দাম বেড়েছে দশমিক ৩ শতাংশ। ২০২১ সালের তুলনায় এখন পর্যন্ত ভুট্টার ১৭ শতাংশ, গমের ২৯ শতাংশ এবং চালের দাম ৬ শতাংশ বেড়েছে।\n\nখাদ্য মূল্যস্ফীতির হার প্রায় সব দেশে বেড়েছে। এর মধ্যে সবচেয়ে বেশি ক্ষতিগ্রস্ত আফ্রিকা, উত্তর আমেরিকা, ল্যাটিন আমেরিকা, দক্ষিণ এশিয়া, মধ্য এশিয়া ও ইউরোপের দেশগুলো। এর মধ্যে লেবাননে খাদ্য মূল্যস্ফীতির হার ৭২ শতাংশ, জিম্বাবুয়েতে ৬৮ শতাংশ, শ্রীলংকায় ৩০ শতাংশ, ইরানে ২৯ শতাংশ, হাঙ্গেরিতে ১৮ শতাংশ খাদ্য মূল্যস্ফীতি হয়েছে। এছাড়া কলম্বিয়া, জিবুতি ও রুয়ান্ডায় ১৪ শতাংশ করে খাদ্য মূল্যস্ফীতি হয়েছে। বুরকিনা ফাসোতে ১৩ শতাংশ, কোস্টারিকায় ১০ শতাংশ, বুরুন্ডিতে ২৪ দশমিক ৪ শতাংশ, ইথিওপিয়ায় ৩৫ দশমিক ৫ শতাংশ, গাম্বিয়ায় ১৪ শতাংশ, মালাউইতে ৩২ দশমিক ৫ শতাংশ, মোজাম্বিকে ১৭ দশমিক ৩ শতাংশ, সোমালিয়ায় ১৭ শতাংশ, উগান্ডায় সাড়ে ১৬ শতাংশ, ইন্দোনেশিয়ায় সাড়ে ৭ শতাংশ, বাংলাদেশে ৮ দশমিক ২ শতাংশ, কেনিয়ায় সাড়ে ১৫ শতাংশ খাদ্যে মূল্যস্ফীতি হয়েছে।\n\nপ্রতিবেদনে বলা হয়, সোমালিয়া উপকূলের তিনটি অঞ্চলের দেশগুলোতে জুন ও জুলাইয়ে চালানো জরিপে দেখা গেছে, এসব এলাকায় অক্টোবর থেকে ডিসেম্বরের মধ্যে খাদ্য সংকট প্রকট হতে পারে। এতে ওই অঞ্চলের দেশগুলোর মধ্যে দুর্ভিক্ষ দেখা দিতে পারে। এ কারণে ইতোমধ্যেই ওই অঞ্চলে খাদ্যের সরবরাহ বাড়ানোর উদ্যোগ নেওয়া হয়েছে। ওই অঞ্চলে খাদ্যের দাম বাড়ার পাশাপাশি সরবরাহেও ঘাটতি দেখা গেছে। একই সঙ্গে তীব্র খরার কারণে ওইসব দেশে খাদ্য উৎপাদন যেমন কম হয়েছে, তেমনি স্বাস্থ্য ও স্যানিটেশন ব্যবস্থারও অবনতি হয়েছে। ভয়ানক খরা, জাতিগত সংঘাত এবং খাদ্যের উচ্চমূল্য গবাদিপশু পালন ও ফসল ফলানোর ক্ষমতাকে সীমিত করেছে। গভীরভাবে প্রভাবিত করছে প্রধানত কৃষিজীবী মানুষের বেঁচে থাকার জন্য পর্যাপ্ত খাবারের জোগান নিশ্চিত করা। এমন পরিস্থিতি ২০২৩ সাল পর্যন্ত অব্যাহত থাকতে পারে বলে আশঙ্কা করা হয়েছে। ফলে এ অঞ্চলের ২৫ লাখ মানুষ খাদ্য সংকটের কবলে পড়বে বলে আশঙ্কা করা হয়েছে। এতে অপুষ্টি জটিলতা, অনাহার ও মৃত্যুর আশঙ্কা করা হয়েছে। যেসব এলাকায় দুর্ভিক্ষ হবে ওইসব এলাকার কমপক্ষে ২০ শতাংশ পরিবার চরম খাদ্য সংকটে ভুগবে। ৩০ শতাংশ শিশু অপুষ্টির শিকার হবে। প্রতি ১০ হাজারে দুজন প্রাপ্তবয়স্ক ও চারজন শিশু প্রতিদিন অনাহারে ও অপুষ্টির শিকার হবে। যেসব দেশ খাদ্য সংকটে পড়তে পারে সেগুলোর মধ্যে রয়েছে, মোজাম্বিক, সুদান, ইথিওপিয়া, জাম্বিয়া এবং জিম্বাবুয়েসহ আরও কিছু দেশ।\n\nরাশিয়া-ইউক্রেন যুদ্ধের পর ইউরোপ ও আমেরিকার দেশগুলো রাশিয়ার ওপর বিভিন্ন অবরোধ আরোপ করলে রাশিয়া ইউরোপে গ্যাস রপ্তানি বন্ধ করে দেয়। ইউরোপের বড় শিল্পগুলোর গ্যাসের জোগান আসত রাশিয়া থেকে। ফলে ইউরোপের দেশগুলোতে সারসহ কৃষি উপকরণের উৎপাদন কমে যায়। এতে বিশ্বব্যাপী সার সংকটের কারণে এর দাম বেড়ে যায়। যা কৃষি উৎপাদনের ব্যয়কে বাড়িয়ে দিচ্ছে। এতেও কৃষি উৎপাদন কমতে পারে।",
    "What are the eligibility criteria for recruitment in Indian Army ? dgtl - Anandabazar": "ভারতীয় সেনাবাহিনীতে চাকরির স্বপ্ন দেখেন অনেকেই। সম্প্রতি টেকনিক্যাল এন্ট্রি স্কিম-এর অন্তর্ভুক্ত ১০+২ এন্ট্রি স্কিম ৪৮-এ নিয়োগের বিজ্ঞপ্তি জারি করেছে ভারতীয় সেনা। সেখানে আবেদন জানানোর জন্য কী কী যোগ্যতা লাগবে, কত দিন ধরেই বা চলবে প্রশিক্ষণ, সেই সম্পর্কিত সমস্ত তথ্যের খুঁটিনাটি রইল এখানে।\n\nভারতীয় সেনাবাহিনীর টেকনিক্যাল এন্ট্রি স্কিম-এর ১০+২ এন্ট্রি স্কিম ৪৮-এ আবেদন জানানো যাবে ২৩ সেপ্টেম্বর পর্যন্ত। সমস্ত আবেদন প্রক্রিয়া অনলাইনেই সম্পন্ন হবে। মোট ৯০টি শূন্যপদের জন্য এই পরীক্ষা নেওয়া হবে বলেও জানানো হয়েছে ভারতীয় সেনার তরফ থেকে। পরীক্ষার দিন বা আবেদন জানানোর শেষ দিন পরিবর্তন সম্পর্কিত যাবতীয় তথ্য ভারতীয় সেনার অফিসিয়াল ওয়েবসাইটেই (http://joinindianarmy.nic.in/) পেয়ে যাবেন পরীক্ষার্থীরা।\n\nপরীক্ষায় বসার জন্য নির্দিষ্ট কিছু মাপকাঠি ধার্য করা হয়েছে। ইচ্ছুক পরীক্ষার্থীরা এই সমস্ত চাহিদা পূরণ করতে পারলেই সংশ্লিষ্ট পদের জন্য আবেদন জানাতে পারবেন।\n\nশিক্ষাগত যোগ্যতা\n\nমূলত যাঁরা পদার্থবিদ্যা, রসায়ন ও গণিত নিয়ে দ্বাদশ শ্রেণির পরীক্ষায় পাশ করেছেন এবং যাঁরা ২০২২-এ জয়েন্ট এন্ট্রান্স পরীক্ষা দিয়েছেন, সেই সমস্ত অবিবাহিত পুরুষ প্রার্থীদের কাছ থেকেই আবেদনপত্র চাওয়া হয়েছে।\n\nজাতিগত যোগ্যতা\n\nআবেদনকারীকে ভারতীয় নাগরিক বা নেপালের অধিবাসী হতে হবে। এ ছাড়াও যে ভারতীয় বংশোদ্ভূতরা পাকিস্তান , মায়ানমার, শ্রীলঙ্কা, কেনিয়া, উগান্ডা,তানজানিয়া,জাম্বিয়া, মালয়,জাইরে, ইথিওপিয়া, ভিয়েতনাম থেকে ভারতে পাকাপাকিভাবে থাকার উদ্দেশ্যে চলে এসেছেন এবং যাঁদের ভারত সরকার নাগরিকত্বের সংশাপত্র দিয়ে স্বীকৃতি জানিয়েছে, তাঁরাও এই চাকরির জন্য আবেদন জানাতে পারেন। নেপালের গোর্খা অধিবাসীদের এই পদে আবেদন জানাতে গেলে এই রকম কোনও সংশাপত্র জমা দিতে হবে না।\n\nবৈবাহিক অবস্থা\n\nএই বিজ্ঞপ্তিতে বিশেষ ভাবে উল্লেখ করা আছে, প্রার্থীরা তাঁদের প্রশিক্ষণ সম্পূর্ণ হওয়া না পর্যন্ত বিয়ে করতে পারবেন না। কোনও প্রার্থী যদি আবেদনপত্র জমা করার পরই বিয়ে করেন, তা হলে তাঁকে প্রশিক্ষণের জন্য নির্বাচিত করা হবে না। আবার কেউ যদি প্রশিক্ষণ চলাকালীনই বিয়ে করেন, তা হলে তাঁকেও প্রশিক্ষণ থেকে বাদ দেওয়া হবে এবং যত দিন তাঁর প্রশিক্ষণ চলেছে সে বাবদ সরকারের তরফে যা খরচ হয়েছে, সেই পরিমাণ টাকাও তাঁকে সরকারকে ফেরত দিতে হবে।\n\nবয়সসীমা\n\nপ্রার্থীদের বয়স কোর্স শুরুর মাসের প্রথম দিন অবধি সাড়ে ১৬ বছরের নীচে ও সাড়ে ১৯ বছরের বেশি হওয়া যাবে না অর্থাৎ প্রার্থীদের জন্মদিন ২ জুলাই এর আগে বা ১ জুলাইয়ের পরে হলে চলবে না। এই প্রসঙ্গে উল্লেখ্য, যে জন্মতারিখ মাধ্যমিক বা সমগোত্রীয় সংশাপত্রে উল্লেখ করা আছে এবং যে জন্মতারিখ প্রার্থীরা আবেদনপত্রে প্রথমে লিখেছেন, তার ভিত্তিতেই তাঁদের জন্মদিন ধরা হবে।\n\nমেডিক্যাল পরীক্ষা\n\nপ্রার্থীদের কিছু নির্দিষ্ট শারীরিক পরিমাপ এবং কিছু মেডিক্যাল পরীক্ষায় পাশ করাও আবশ্যিক।\n\nআইনি মামলা\n\nযে সব পরীক্ষার্থীদের ইউপিএসসি পরীক্ষায় বসা থেকে বিরত করা হয়েছে, তাঁরা এই পরীক্ষার জন্যেও আবেদন জানাতে পারবেন না। এ ছাড়াও প্রার্থীরা কোনও অপরাধপমূলক বা ফৌজদারি মামলায় অভিযুক্ত বা গ্রেফতার হলে বা কোনও দেওয়ানি মামলায় যুক্ত থাকলেও আবেদন জানাতে পারবেন না।\n\nপ্রশিক্ষণ\n\nপাঁচ বছর ধরে প্রার্থীদের প্রশিক্ষণ দেওয়া হয়। তার মধ্যে এক বছর গয়ায় অফিসার ট্রেনিং অ্যকাডেমিতে প্রাথমিক সামরিক প্রশিক্ষণ দেওয়া হয়। এর পরের চার বছর টেকনিক্যাল প্রশিক্ষণ দেওয়া হয়। যার মধ্যে প্রথম পর্যায়ে তিন বছর ধরে সিএমই পুণে বা এমসিটিই মৌ বা এমসিইএমই সেকেনদরাবাদ থেকে প্রিকমিশন প্রশিক্ষণ দেওয়া হয়। দ্বিতীয় পর্যায়ে এক বছর ধরে সিএমই পুণে বা এমসিটিই মৌ বা এমসিইএমই সেকেনদরাবাদ পোস্ট কমিশন ট্রেনিং দেওয়া হয়। এর পর চূড়ান্ত পরীক্ষায় উত্তীর্ণদের ইঞ্জিনিয়ারিং ডিগ্রি দেওয়া হয়।\n\nপ্রশিক্ষণের খরচ\n\nপ্রার্থীদের প্রশিক্ষণে মোট খরচ হয় ১৩,৯৪০ টাকা। সরকার থেকেই এই প্রশিক্ষণের খরচ বহন করা হয় কিন্তু যদি কোনও প্রার্থী ব্যক্তিগত কারণে প্রশিক্ষণ শেষ না করে বেরিয়ে আসেন, তখন তাই ঐ পরিমাণ অর্থ সরকারকে ফেরত দিতে হয়।\n\nযোগ্যতার সমস্ত মাপকাঠিগুলি ভাল করে মিলিয়ে নিয়ে তবেই আবেদন জানান। কেন না ভুল তথ্য জমা দিলে আবেদনপত্র সরাসরি খারিজ করে দেওয়া হবে।",
    "Eligibility criteria, vacancy and exam pattern of UPSC ESE dgtl - Anandabazar": "বুধবার ইউপিএসসি ইএসই পরীক্ষার বিজ্ঞপ্তি বেরোবে। বিজ্ঞপ্তিটি দেখা যাবে ইউপিএসসি-এর অফিসিয়াল ওয়েবসাইটে। একই সঙ্গে আজ ইউপিএসসি ইএসই পরীক্ষার আবেদনপত্রটিও ইউপিএসসি-এর অফিসিয়াল ওয়েবসাইটে দেখতে পাওয়া যাবে। বিজ্ঞপ্তিতে ইএসই পরীক্ষায় আবেদন জানানোর যোগ্যতা, সিলেবাস, পরীক্ষা কাঠামো এবং পরীক্ষা সম্পর্কিত অন্যান্য গুরুত্বপূর্ণ তথ্যও বিশদে দেওয়া থাকবে।পরীক্ষার আবেদনপত্র জমা নেওয়া শুরু হবে ১৪ সেপ্টেম্বর এবং শেষ হবে ৪ অক্টোবর।\n\nআবেদনপত্র জমা দেওয়ার আগে পরীক্ষার্থীদের অবশ্যই মূল বিজ্ঞপ্তিটি ভাল করে দেখে নিতে হবে। আবেদনপত্রে পরীক্ষার্থীদের সমস্ত ব্যক্তিগত তথ্য, অ্যাকাডেমিক তথ্য দিতে হবে। এর পর পরীক্ষার্থীকে পছন্দের পরীক্ষাকেন্দ্র বেছে নিয়ে আবেদনমূল্য জমা দিতে হবে। আবেদনপত্রটি সঠিক ভাবে জমা করার পর পরীক্ষার্থীরা পরীক্ষার অ্যাডমিট কার্ডটি ডাউনলোড করে নিতে পারবেন।\n\nযোগ্যতা\n\nএই পরীক্ষায় আবেদন জানাতে হলে পরীক্ষার্থীদের যে সমস্ত যোগ্যতার প্রয়োজন আছে, সেগুলি হল—\n\nবয়ঃসীমা\n\nপরীক্ষার্থীদের জন্ম ২ জানুয়ারি ১৯৯৩ থেকে ১ জানুয়ারি ২০০২-এর মধ্যে হতে হবে। অর্থাৎ পরীক্ষার্থীদের ন্যূনতম বয়স ২১ বছর এবং সর্বোচ্চ বয়স ২৯ বছর হতে হবে। পরীক্ষার্থীর সর্বোচ্চ বয়স ১ জানুয়ারি ২০২৩-এ ৩০ বছর হয়ে গেলে তাঁর আবেদনপত্র খারিজ হয়ে যাবে। তবে সরকারি চাকরিরত কর্মীদের ক্ষেত্রে (যাঁরা বিজ্ঞপ্তিতে উল্লিখিত কিছু নির্দিষ্ট সরকারি দফতরে কাজ করেন) বয়সের ঊর্ধ্বসীমা ৩৫ বছর পর্যন্ত ধরা হয়েছে।\n\nজাতীয়তা\n\nএকজন পরীক্ষার্থীকে আবেদন জানাতে হলে ভারত, নেপাল বা ভুটানের অধিবাসী হতে হবে। এছাড়া তিব্বতি শরণার্থী, যাঁরা ১ জানুয়ারি ১৯৬২-র আগে ভারতবর্ষে স্থায়ী বসবাসের অভিপ্রায়ে চলে এসেছেন অথবা পাকিস্তান, বার্মা,শ্রীলঙ্কা, পূর্ব আফ্রিকার দেশ কেনিয়া, উগান্ডা, তানজানিয়া,জাম্বিয়া, মালাউই, জাইরে,ইথিওপিয়া,ভিয়েতনাম থেকে ভারতবর্ষে বসবাস করার জন্য দেশান্তরিত হয়েছেন, তাঁরাও আবেদন জানাতে পারেন।\n\nশিক্ষাগত যোগ্যতা\n\n১.যাঁরা ইঞ্জিনিয়ারিং ডিগ্রি নিয়ে কোনও বিশ্ববিদ্যালয় থেকে পাশ করেছেন, তাঁরাও আবেদন জানাতে পারবেন। তবে এই বিশ্ববিদ্যালয়গুলি ভারতবর্ষের কেন্দ্রীয় ও রাজ্য সরকার দ্বারা স্বীকৃত বা বিশ্ববিদ্যালয় মঞ্জুরি কমিশনের ১৯৫৬ এর তৃতীয় ধারার দ্বারা স্বীকৃত কি না দেখতে হবে।\n\n২.ইএসই পরীক্ষার 'এ' ও 'বি' বিভাগের পরীক্ষায় পাশ করেছেন যাঁরা।\n\n৩. বিদেশি কলেজ/ বিশ্ববিদ্যালয়/ প্রতিষ্ঠান থেকে ইঞ্জিনিয়ারিং-এ ডিপ্লোমা বা ডিগ্রি পেয়েছেন। তবে এ ক্ষেত্রে এই সমস্ত প্রতিষ্ঠানকে ভারত সরকার দ্বারা স্বীকৃত হতে হবে।\n\n৪. ইনস্টিটিউশন অব ইলেকট্রনিক্স অ্যান্ড টেলিকম্যুনিকেশন ইঞ্জিনিয়ার্স থেকে গ্রাজুয়েট মেম্বারশিপ পরীক্ষায় পাশ করতে হবে।\n\n৫.এরোনটিক্যাল সোসাইটি অব ইন্ডিয়া থেকে অ্যাসোসিয়েট মেম্বারশিপ এগজামিনেশনের দ্বিতীয় ভাগ ও তৃতীয় ভাগের পরীক্ষায় পাশ করতে হবে বা 'এ' এবং 'বি' বিভাগের পরীক্ষায় পাশ করতে হবে।\n\n৬. লন্ডনের ইনস্টিটিউশন অব ইলেকট্রনিক্স ও রেডিয়ো ইঞ্জিনিয়ার্স থেকে ১৯৫৯-এর নভেম্বরের পর গ্রাজুয়েট মেম্বারশিপ পরীক্ষায় পাশ করতে হবে।\n\nশূন্যপদনিম্নলিখিত পদগুলিতে নিয়োগপ্রক্রিয়া শুরু হয়েছে-\n\nপ্রথম বিভাগ-সিভিল ইঞ্জিনিয়ারিং\n\nদ্বিতীয় বিভাগ-মেকানিক্যাল ইঞ্জিনিয়ারিং\n\nতৃতীয় বিভাগ-ইলেকট্রিক্যাল ইঞ্জিনিয়ারিং\n\nচতুর্থ বিভাগ-ইলেকট্রনিক্স ও টেলিকম্যুনিকেশন ইঞ্জিনিয়ারিং\n\nউপরোক্ত এই ক’টি বিভাগে পরীক্ষার পর প্রায় ৩২৭টি শূন্যপদে নিয়োগ হবে। যার মধ্যে ১১টি আসন বরাদ্দ আছে পিডাব্লিউবিডি, ৭টি শূন্যপদ লোকোমোটর সংক্রান্ত সমস্যায় আক্রান্ত পরীক্ষার্থীদের জন্য বরাদ্দ আছে, ২টি শূন্যপদ বরাদ্দ আছে বধির পরীক্ষার্থীদের জন্য,১ টি আসন বরাদ্দ করা আছে যাঁরা শিক্ষাগ্রহণের ক্ষেত্রে বিশেষ ভাবে সক্ষম এবং অন্যান্য অক্ষমতায় আক্রান্ত পরীক্ষার্থীদের জন্য ১টি আসন বরাদ্দ আছে।উপরোক্ত শূন্যপদের সংখ্যাগুলি অবশ্য পরিবর্তন সাপেক্ষ। যাঁরা এসসি,এসটি,ওবিসি, অর্থনৈতিক ভাবে পিছিয়ে পড়া এবং বেঞ্চমার্ক ডিজেবিলিটিতে আক্রান্ত, সেই সব পরীক্ষার্থীদের জন্য ভারত সরকার শূন্যপদের ভিত্তিতে কিছু আসন সংরক্ষণও করে।\n\nপরীক্ষা কাঠামো\n\nএই পরীক্ষাটি তিনটি পর্যায়ে আয়োজিত হয়।\n\n১.প্রথম পর্যায়— ইঞ্জিনিয়ারিং সার্ভিসেস এগজামিনেশনের প্রিলিমিনারি বা প্রথম ধাপের পরীক্ষা। এই পরীক্ষায় অবজেক্টিভ প্রশ্নের উত্তর দিতে হয় পরীক্ষার্থীদের এবং তার পর তাঁরা দ্বিতীয় ধাপের পরীক্ষা বা মেন্স পরীক্ষার জন্য নির্বাচিত হন।\n\n২. দ্বিতীয় ধাপ— দ্বিতীয় ধাপের পরীক্ষা বা মেন্স পরীক্ষায় পরীক্ষার্থীদের প্রথাসিদ্ধ প্রশ্নের উত্তর দিতে হয়।\n\n৩. তৃতীয় পর্যায়— এই পর্যায়ে নির্বাচিত পরীক্ষার্থীদের ইন্টারভিউ নেওয়া হয়।",
    "রানীতে কেন মুগ্ধ বিশ্ব": "ব্রিটেনের সবচেয়ে ধনী ব্যক্তিদের একজন, তাঁর ছিল রাজকীয় সম্পত্তি, সোনার গাড়িসহ আরও কত কী। কিন্তু তিনি ছিলেন মিতব্যয়ী। সশস্ত্র বাহিনীর প্রধান থাকলেও দীর্ঘ রাজত্বে তিনি কখনও তাঁর সৈন্যদের অন্য কোথাও যুদ্ধে পাঠাননি। তাঁর আগে যারা ব্রিটেনের রাজা ছিলেন, তাঁদের কর্মকাণ্ড থেকে ঠিক উল্টো পথে সাম্রাজ্য চালিয়েছেন তিনি। অন্যদের সময় সাম্রাজ্যের পরিধি বাড়লেও, তাঁর শাসনে কমেছে উপনিবেশ শাসিত এলাকা। এখানেই তিনি ব্যতিক্রম। তাইতো তাঁকে ঈশ্বরের সন্তুষ্টির রানী আর মা বলে সম্বোধন করেন অনেকে। তাঁকে বিশ্বাসের প্রতীকও বলা হয়। ওয়াশিংটন পোস্ট।\n\n৭০ বছর শাসন করা ব্রিটেনের সবচেয়ে দীর্ঘমেয়াদি রাজশাসক রানী দ্বিতীয় এলিজাবেথের অন্ত্যেষ্টিক্রিয়া শেষ হয়েছে গতকাল। ৯৬ বছর বয়সী রানীর মৃত্যুতে শোকাহত বিশ্বনেতারা তাঁর অন্ত্যেষ্টিক্রিয়া উপলক্ষে ক'দিন আগেই জড়ো হন বাকিংহাম প্যালেসে। রাজকীয় আচার-অনুষ্ঠান শেষে তাঁকে সমাহিত করা হয়। এর আগে স্কটল্যান্ড থেকে মরদেহ ব্রিটেনে স্থানান্তরের সময় লাখ লাখ মানুষ তাঁর কফিন একনজর দেখার জন্য মাইলের পর মাইল দাঁড়িয়ে থাকেন রাস্তার দুই পাশে।\n\nজীবনের প্রতিটি বাঁকেই তিনি শ্রেষ্ঠত্বের নজির রেখে গেছেন। আদর্শ হিসেবে অনুকরণে তাঁকে খুঁজে পাওয়া যায় তারুণ্য থেকে বৃদ্ধ বয়স পর্যন্ত প্রতিটি ধাপে। ১৯৫৩ সালে ব্রিটিশ সিংহাসনে ২৬ বছর বয়সে অভিষেক হয় রানীর। দ্রুত পরিবর্তনশীল বিশ্বে যখন ব্রিটেনের প্রভাব ক্রমেই কমতে থাকে, রাজতন্ত্র প্রশ্নবিদ্ধ; তখনও অনেকের কাছে রানীর জনপ্রিয়তা কমেনি।\n\nদ্বিতীয় বিশ্বযুদ্ধের পর ব্রিটিশ উপনিবেশ তখন অনেকটাই সংকুচিত হয়ে আসে। সিংহাসনে বসে তিনি যখন কমনওয়েলথভুক্ত দেশগুলোতে দীর্ঘ সফরে বের হন, তখন ভারতীয় উপমহাদেশসহ অনেক দেশে ব্রিটিশ শাসনের অবসান হয়েছে।\n\n১১৭টি দেশে রানীর ২৯০টি রাষ্ট্রীয় সফরের তথ্য দিয়েছে দ্য টেলিগ্রাফ। প্রতিবেদনে বলা হয়, রানীর কফিন দেখার জন্য লাখো মানুষের সারিতে শুধু ব্রিটিশরাই ছিলেন না। তাঁর সফরগুলো স্মরণ করেছিলেন নেপাল, মেক্সিকো, আইসল্যান্ড, অস্ট্রেলিয়া, ইথিওপিয়া, জাপান, ওমান, নরওয়ের নাগরিকরাও।\n\nরানী দ্বিতীয় এলিজাবেথের আগে যাঁরা রাজত্ব করেছেন, তাঁদের শাসনামল ঘৃণাভরে প্রত্যাখ্যানের যথেষ্ট কারণ রয়েছে। বিশেষ করে ব্রিটেনের সাবেক সাম্রাজ্য ও উপনিবেশ যেমন- ভারত, আয়ারল্যান্ড ও ক্যারিবিয়ান অঞ্চলের নাগরিকরা ব্রিটিশ রাজাদের অত্যন্ত ঘৃণা করতেন। কিন্তু আগের রাজাদের মতো তিনি নতুন নতুন অঞ্চল জয় করেননি। যুদ্ধের পরে ব্রিটিশ সাম্রাজ্য আর বাড়েনি। বরং সংকুচিত হয়েছে।\n\nব্রিটিশ রাজপরিবারের ওয়েবসাইটে বলা হয়, কমনওয়েলথের প্রধান হিসেবে, এলিজাবেথ বিশ্বব্যাপী দুই বিলিয়নেরও বেশি মানুষের জন্য একটি সংযোগ ছিলেন।\n\nকেমব্রিজের অ্যান্ড্রু রস বলেন, তিনি শুধু আমাদের ছোট দেশ নয়, তিনি বিশ্বের রানী।\n\nরানী সাংবিধানিক রাজা। তিনি যুক্তরাজ্যের রাষ্ট্রপ্রধান। যদিও তাঁর ক্ষমতা প্রতীকী ও আনুষ্ঠানিক। তাঁকে রাজনৈতিকভাবে নিরপেক্ষ থাকতে হয়। যুক্তরাজ্যে আইন প্রণয়ন বা আইন পাস করার ক্ষমতা দেশটির পার্লামেন্টের হাতে। এসব পার্লামেন্টের হাতে থাকলেও আইনে পরিণত হতে আনুষ্ঠানিকভাবে রানীর অনুমতি নিতে হয়।\n\nহাজার বছরের ব্রিটিশ সাম্রাজ্যে অনেক রাজা-রানী এসেছেন। কিন্তু ৭০ বছরের দীর্ঘ সময়ে দ্বিতীয় এলিজাবেথ নিজেকে নিয়ে গেছেন অনন্য উচ্চতায়।",
    "এ কোন সমাজের গল্প !": "আবু বাসার আখন্দ : নব্বই দশকের সোমালিয়া কিংবা ইথিওপিয়া নয়; ছবিটি সাম্প্রতিক, এই বাংলাদেশের। পুলিশ প্রশাসনের বদান্যতায় মাগুরা ২৫০ শয্যা হাসপাতালের সবচেয়ে উপরের তলায় স্থান মিলেছে তার। হাসপাতালের ডাক্তার নার্স নিয়মিত খোঁজ খবরও নিচ্ছেন। অসম্ভব রকম পুষ্টিহীনতার শিকার কঙ্কালসার ব্যক্তিটি আজ এই সমাজের একটি উদাহরণ হয়ে শ্বাস প্রশ্বাস নিচ্ছেন-জানান দিচ্ছেন এখনও; একদিন তিনি এই পৃথিবীতে এসেছিলেন।\n\nএকদিন, হয়তো পঞ্চাশ কিংবা ষাট বছর আগে মানুষটি কারো ঘর আলো করে এই পৃথিবীতে তার আগমনী বার্তা শুনিয়েছিলো। কোনো মায়ের কোলে শুয়ে হয়তো শুনেছিলো আজানের ধ্বনী অথবা কানে কানে কেউ শুনিয়েছিলো তাকে ভগবান কৃষ্ণের নাম। বাবা-মা তার একটি নামও রেখেছিলেন হয়তো অনেক আহ্লাদ করে। কিন্তু হাসপাতালের খাতায় আজ তার নামটি ‘অজ্ঞাত’।\n\nবৃহস্পতিবার রাতে মাগুরা সদর থানা পুলিশ জেলার সদর উপজেলার খালিমপুর এলাকায় মাগুরা-ঝিনাইদহ সড়কের পাশ থেকে উদ্ধার করে হাসপাতালে ভর্তি করে। এর আগে দুপুরের পর থেকেই স্থানীয়রা তাকে চাঁদরে মোড়ানো অবস্থায় পড়ে থাকতে দেখে। কঙ্কালসার প্রাণসর্বস্ব মানুষটি দিনের আলোতে সেখানে পড়ে থাকলেও খুবই বেশি আগ্রহ দেখাননি অনেকেই।\n\nসন্ধ্যারমুখে স্থানীয় এক যুবক পুলিশের ৯৯৯ নম্বরে ফোন করে বিষয়টি জানালে মাগুরা সদর থানা পুলিশ তাকে উদ্ধার করে। পরে হাজরাপুর গ্রামের মতিয়ার লস্কার নামে এক ব্যক্তির মাধ্যমে মাগুরা ২৫০ শয্যা হাসপাতালে ভর্তি করা হয়।\n\nমাগুরা সদর থানার ভারপ্রাপ্ত কর্মকর্তা মুস্তাফিজুর রহমান জানান, তিনি একদিন হয়তো কোনো না কোনো পরিবারের একজন গুরুত্বপূর্ণ ব্যক্তি ছিলেন। কিন্তু আজ রোগাক্রান্ত। হয়তো সেই পরিবার কিংবা কারো কাছে বোঝা হয়ে উঠেছেন। তাই অজ্ঞাতসারে ফেলে গেছেন এখানে। এটি চরম মানবিক বিপর্যয়ের ঘটনা। আমরা ওই ব্যক্তিটির পরিচয় উদ্ধারের চেষ্টা চালিয়ে যাচ্ছি।\n\nহাসপাতালে চিকিৎসাধিন অজ্ঞাত এই রোগীটি সম্পর্কে জরুরী বিভাগের চিকিৎসক রফিকুল আহসান জানান, তিনি চরম পুষ্টিহীনতায় ভূগছেন। হয়তো যার আশ্রয়ে ছিলেন তিনি সামান্য পরিমাণ খাদ্য তাকে দিয়েছেন বিধায় এখনো বেঁচে আছেন। তবে হাসপাতালে ভর্তির পর শরীরে স্যালাইন দেয়া হচ্ছে। সাথে প্রয়োজনীয় চিকিৎসাও চলছে।\n\nযথাযথ চিকিৎসায় তিনি সুস্থ্য হয়ে উঠবেন, আবার নতুন চোখে দেখবেন তার অনেকদিনের চেনা মানুষগুলোকে সেই প্রত্যাশা চিকিৎসকদের।",
    "কবিতার জন্য খাটতে হয়েছে জেলও, প্রয়াত 'কবিতারাজ্য'-এর প্রধান কবি": "‘যদি হাসিও অপরাধ হয়ে থাকে\n\nতবে দেশের এখনও কিছু কাজ বাকি থেকে গেছে...’\n\nস্বৈরাচারী শাসকের বিরুদ্ধে এভাবেই বারবার হুংকার ছেড়েছেন তিনি। কবিতার মধ্যে দিয়েই প্রতিবাদ গড়ে তুলতে চেয়েছেন স্বেচ্ছাচারিতা ও দুর্নীতির বিরুদ্ধে। তাঁর কথায়, তাঁর কবিতা ছিল সাধারণ মানুষের কান্না, আর্তনাদের বহিঃপ্রকাশ। বিশ্বাস ছিল সেই কবিতাই একদিন রাজনীতি, ধর্ম, অর্থনৈতিক পরিকাঠামোর বাইরে গিয়ে স্পর্শ করবে মানুষকে।\n\nকথা হচ্ছে সোমালি কবি মহম্মদ ইব্রাহিম বারসামে ওরফে হাদরাবিকে (Hadrawi) নিয়ে। সোমালিল্যান্ড (Somaliland)— সোমালিয়ার স্বঘোষিত স্বাধীন প্রজাতন্ত্র বিশ্বজুড়ে পরিচিত ‘ল্যান্ড অফ পোয়েট্রি’ বা কবিতার রাজ্য হিসাবে। সাধারণ মানুষের মুখে মুখে সেখানে শ্রুতির মতো উচ্চারিত হয় হাজার বছরের প্রাচীন কবিতা। সকলে কবিতা লিখতে না পারলেও, সোমালিল্যান্ডের অধিকাংশ মানুষই কবিতা শুনতে ও পড়তে ভালোবাসেন। এবার এই কবিতার দুনিয়াই হারাল তার কণ্ঠস্বর তথা অন্যতম কবি মহম্মদ ইব্রাহিম বারসামেকে। সম্প্রতি সোমালিল্যান্ডের রাজধানী হারগেইসায় ৭৯ বছর বয়সে প্রয়াত হলেন আধুনিক সময়ের সবচেয়ে খ্যাতনামা সোমালি কবি।\n\nচল্লিশের দশকের কথা। তখনও স্বাধীন হয়নি সোমালিয়া। একাংশে ব্রিটিশ রাজত্ব চলছে, অন্য অংশের ক্ষমতা দখল করেছে ইতালীয় ঔপনিবেশিক শাসকরা। ১৯৪৩ সালে সোমালিল্যান্ডের ব্রিটিশ অধ্যুষিত বুরাও-এ জন্ম হাদরাবির। বাবা ছিলেন সামান্য কৃষক। ৯ সন্তানের পেটের ভাত জোগাড় করতে রীতিমতো নাভিশ্বাস উঠত তাঁর। তাই ৯ বছর বয়সেই পরিবারের হাল ধরতে হয় হাদরাবিকে। কাকার সঙ্গে ইয়েমেনের এক বন্দরে পাড়ি দেন হাদরাবি। সেই বয়স থেকেই শিশুশ্রমিক হিসাবে লড়াই শুরু তাঁর। তবে পড়াশোনা থেমে থাকেনি। ইমেয়েনের এক স্কুলেই ভর্তি হন তিনি।\n\nআরও পড়ুন\n\nকবিতার সূত্রে শিল্পবৈচিত্রের মিলনসমাবেশ, সাক্ষী তিলোত্তমা\n\n১৯৬০ সালে ঔপনিবেশিক শাসকদের হাত থেকে স্বাধীনতা অর্জন করে সোমালিয়া। তার ঠিক পরেই ইয়েমেন থেকে মাতৃভূমিতে ফিরে আসেন হাদরাবি। সোমালিয়ার রাজধানী মোগাদিশুর বেতার সংস্থায় কাজ শুরু করেন তিনি। তবে খুব বেশিদিন সেই কাজ করেননি। কৈশোরের যন্ত্রণাই হয়তো তাঁকে তাড়িত করেছিল পরবর্তীকালে শিক্ষকের পেশা বেছে নিতে। ১৯৬৩ সালে সোমালিল্যান্ডের এক প্রাথমিক স্কুলে শিক্ষকতা শুরু করেন হাদরাবি। একইসঙ্গে চলত লাফুল বিশ্ববিদ্যালয়েও অধ্যয়নও। পরবর্তীতে এই বিশ্ববিদ্যালয়েই অধ্যাপনা করেছেন কিংবদন্তি কবি।\n\nআরও পড়ুন\n\nচেয়েছিলেন কবি হতে, গণিতের ‘নোবেল’ জিতলেন কোরিয়ান গণিতবিদ\n\nইয়েমেনে থাকাকালীন সময় থেকেই শুরু হয় তাঁর কবিতাযাপন। সঙ্গে নিজের কবিতায় সুর দিয়ে বহু গানও রচনা করেছেন হাদরাবি। সোমালিয়ার সামরিক শাসনের সময় এই কবিতাকেই তিনি বেছে নেন প্রতিবাদের হাতিয়ার হিসাবে। মুখে মুখে সে-সময় ছড়িয়ে পড়েছিল তাঁর লেখা কবিতা। ফলস্বরূপ, ১৯৭৩ সালে তাঁকে গ্রেপ্তার করে সোমালিয়া প্রশাসন। দীর্ঘ ৬ বছর কারারুদ্ধ ছিলেন সোমালিয়ার অন্যতম জনপ্রিয় কবি।\n\nআরও পড়ুন\n\nভাষা থেকে ভাষাহীনতায় কবিতাযাত্রা, সাক্ষী রইল কলকাতা\n\n১৯৭৮ সালে জেল থেকে ছাড়া পাওয়ার পর সোমালি রিপাবলিকের ‘অ্যাকাডেমি অফ আর্টস, সায়েন্স অ্যান্ড লিটারেচার’-এর ডিরেক্টর হিসাবে নিযুক্ত হন তিনি। সেই পদেও খুব বেশিদিন টিকে থাকতে পারেননি তিনি। সরকারের অবিচার, শোষণ এবং স্বেচ্ছাচারিতার বিরুদ্ধে ফের যুদ্ধে নামেন তিনি। ইস্যাক গণহত্যা নিয়েও সরকারের বিরুদ্ধে দাঁড়িয়ে নেতৃত্ব দিয়েছিলেন সোমালিয়ার জাতীয় আন্দোলনে। হয়ে উঠেছিলেন সোমালিয়ার কণ্ঠস্বর।\n\nঅবশ্য ১৯৯১ সালে সোমালিল্যান্ড প্রতিষ্ঠিত হওয়ার পর নিজের জন্মভূমিতে ফেরেননি তিনি। বরং, বিশ্ব পরিদর্শনে পাড়ি দেন ইউরোপ ও উত্তর আমেরিকায়। একাধিক কবিতা উৎসব ও আন্তর্জাতিক অনুষ্ঠানেও তাঁকে দেখা গিয়েছিল নব্বই-এর দশকে। বলতে গেলে সোমালিয়া ও আফ্রিকার প্রতিনিধি হয়ে সেখানকার কবিতাকে তিনি পৌঁছে দিয়েছিলেন আন্তর্জাতিক স্তরে।\n\n১৯৯৯ সালে দেশে ফিরে সোমালিল্যান্ডের রাজধানী হারগেইসায় স্থায়ীভাবে বসবাস শুরু করেন হাদরাবি। মৃত্যুর আগে পর্যন্ত সেখানে থেকেই কবিতাচর্চা ও অধ্যাপনা করেছেন কিংবদন্তি সোমালি কবি। শুধু কবিতা কিংবা গানই নয়, একাধিক নাটকও রচনা করেছেন হাদরাবি। সোমালি ভাষার সংরক্ষণেও রয়েছে তাঁর গুরুত্বপূর্ণ অবদান। কবিতা ও সাহিত্যে তাঁর অবদানের জন্য ভূষিত হয়েছেন ‘প্রিন্স ক্লউস’ সম্মাননায়। তবে দেশের সমস্ত মানুষকে এক ছাতার তলায় নিয়ে আসাই ছিল তাঁর অন্যতম উদ্দেশ্য। সোমালিয়া থেকে সম্পূর্ণভাবে দুর্নীতির অবসান করতে না পারলেও, তাঁর সেই লড়াই যে সফল হয়েছিল, তারই প্রমাণ পাওয়া গেল তাঁর মৃত্যুর পর। সোমালিল্যান্ড তো বটেই, তাঁকে শেষ বিদায় জানাতে সোমালিয়ার বিভিন্ন প্রান্ত থেকে ছুটে এসেছিলেন অসংখ্য মানুষ। ইথিওপিয়া, কেনিয়া থেকেও হাজির হয়েছিলেন হাজার হাজার ভক্ত। স্কুলপড়ুয়া থেকে দিনমজুর, সরকারি কর্মী থেকে রাস্তার ভিক্ষুক— সেই ভিড়ে মিশে ছিল সকলেই। তাঁদের মধ্যে দিয়েই জীবিত থাকবেন হাদরাবি, তাতে সন্দেহ নেই কোনো…\n\nPowered by Froala Editor",
    "মারা গেল দেশের বিরল প্রজাতির একমাত্র বৃক্ষ ‘আফ্রিকান টিকওক’": "মারা গেছে বাংলাদেশের বিরল প্রজাতির বৃক্ষ ‘আফ্রিকার টিকওক’। বাংলাদেশে এ প্রজাতির বৃক্ষ ছিল একমাত্র কমলগঞ্জের লাউয়াছড়া জাতীয় উদ্যানে। স্থানীয়দের কাছে এ বৃক্ষ ‘অজ্ঞান গাছ’ হিসেবে পরিচিত ছিল। এ বনে ঘুরতে আসা দেশি-বিদেশি পর্যটকদের আকর্ষণের কেন্দ্রবিন্দু ছিল বিরল এ বৃক্ষটি। বন বিভাগ বলছে, গাছটি মারা যাওয়ায় এ প্রজাতির বৃক্ষও দেশ থেকে বিলুপ্ত হয়ে গেল। বন বিভাগ জানায়, কমলগঞ্জের লাউয়াছড়া জাতীয় উদ্যানের ১৬৭ প্রজাতির বৃক্ষের মধ্যে ‘আফ্রিকান টিকওক’ প্রজাতির বৃক্ষ হলো একটি। এ জাতীয় দুটি বিশাল বৃক্ষ ছিল লাউয়াছড়া বনে। দেশে এ প্রজাতির বৃক্ষ আর কোনো বনে নেই। ২০০৬ সালে এর একটি বৃক্ষ ঝড়ে উপড়ে পড়ে যাওয়ার পর টিকে ছিল মাত্র একটি। চিরহরিৎ এ বনে টিকে থাকা ওই ‘আফ্রিকান টিকওক’ বৃক্ষের সব পাতা সম্প্রতি ঝরে পড়ে।\n\nবিজ্ঞাপন\n\nবৃক্ষের গোড়ায় ধরেছে পচন। এতে ধারণা করা হচ্ছে, প্রাচীন এ বৃক্ষটি মারা গেছে। লাউয়াছড়া বন বিট কর্মকর্তা আনিসুর রহমান বিষয়টি নিশ্চিত করে বলেন, ‘বর্তমান বৃষ্টি মৌসুমে প্রায় ১০০ ফিট উচ্চতা ও ১২ ফিট গোলাকারের বিরল প্রজাতির ‘আফ্রিকান টিকওক’ গাছের পাতা সমপ্রতি ঝরে গাছটির গোড়ায় পচন ধরেছে। ধারণা করা হচ্ছে, গাছটি মারা গেছে। বন বিভাগের বন্যপ্রাণী ব্যবস্থাপনা ও প্রকৃতি সংরক্ষণ বিভাগের সিলেট বিভাগীয় বন কর্মকর্তা মো. রেজাউল করিম চৌধুরী সাংবাদিকদের বলেন, লাউয়াছড়া জাতীয় উদ্যানে মোট দুটি আফ্রিকান টিকওক বৃক্ষ ছিল। দুটি বৃক্ষের মধ্যে ২০০৬ সালে ঝড়ে একটি উপড়ে পড়ে। একমাত্র যে গাছটি উদ্যানে ছিল সেটিও পাতা ঝরে পড়া এবং গোড়ায় পচন দেখে বিষয়টি বাংলাদেশ বন গবেষণা ইনিস্টিউট (বিএফআরআই) কে অবগত করা হয়েছে। বৃক্ষটির বয়স সম্পর্কে কোনো তথ্য-উপাত্ত নেই বন বিভাগের কাছে। তবে ধারণা করা হচ্ছে, বৃক্ষটির বয়স ৯০-৯২ বছর হবে। বন বিভাগের সিলভিকালচার টিচার্স বিভাগ সূত্রে জানা যায়, বহু চেষ্টা করেও বৃক্ষটি থেকে কোনো বংশবিস্তার করা সম্ভব হয়নি। কারণ ‘আফ্রিকান টিকওক’ বৃক্ষটির কোনো বীজ ছিল না। ফুল ধরলেও ঝরে পড়ে যেত। কয়েক বছর পূর্বে ওই বৃক্ষটি থেকে কাটিং সংগ্রহ করা হলেও তাতে কোনো লাভ হয়নি। তথ্যানুসন্ধানে জানা গেছে, ১৯৩০ সালে এক বৃটিশ কর্মকর্তা কমলগঞ্জে অবস্থিত লাউয়াছড়া জাতীয় উদ্যানে আসেন। তখন প্রাকৃতিক এ সংরক্ষিত বনের অধিকাংশ গাছ কেটে কৃত্রিমভাবে চাপালিশ, সেগুন, গর্জন, লোহাকাট, রক্তনসহ বিভিন্ন প্রজাতির বৃক্ষের চারা রোপণ করা হয়। ধারণা করা হচ্ছে, এসব বৃক্ষের মধ্যে ছিল ওই ‘আফ্রিকান টিকওক’ বৃক্ষ দুটির চারাও। বাংলাদেশের একমাত্র আফ্রিকান টিকওক বৃক্ষটি স্থানীয়দের কাছে ‘অজ্ঞান গাছ’ হিসেবে পরিচিত ছিল। লোকমুখে শোনা গেছে এই বৃক্ষের পাশ দিয়ে কোনো পথচারী হেঁটে গেলে বা বৃক্ষের নিচে দাঁড়ালে অজ্ঞান হয়ে পড়তো। এ নিয়ে নিকট অতীতে সংবাদপত্রের শিরোনাম হলেও এর কোনো সত্যতা মিলেনি। তবে এক বৃক্ষ গবেষণায় দেখা গেছে, এই বৃক্ষে কার্বলিক অ্যাসিড ও ক্লোরোফর্মের উপস্থিতি রয়েছে। এ কারণে বৃক্ষটির পাশে বেশিক্ষণ দাঁড়ালে অনেকেরই একটু ঘুম ঘুম ভাব তৈরি হতে পারে। আবার প্রতিক্রিয়া হিসেবে নাক ও গলা জ্বলা এবং হাপানির সম্ভাবনাও বিদ্যমান। বন বিভাগ সূত্রে জানা গেছে, আফ্রিকান টিকওক প্রজাতির ক্লোফোরা এক্সেলসা (সাধারণত আফ্রিকান টাক, মভিলে বা ইরোকো নামে পরিচিত) ক্রান্তীয় আফ্রিকার একটি বৃক্ষ। এ জাতীয় বৃক্ষ আফ্রিকা মহাদেশের অ্যাঙ্গোলা, বেনিন, বুরুন্ডি, ক্যামেরুন, মধ্য আফ্রিকা প্রজাতন্ত্র, কঙ্গো প্রজাতন্ত্র, গিনি, ইথিওপিয়া, গ্যাবন, ঘানা, আইভরি কোস্ট, কেনিয়া, মালাউই, মোজাম্বিক, নাইজেরিয়া, রুয়ান্ডাসহ বিভিন্ন দেশে রয়েছে। এর প্রাকৃৃতিক বাসস্থান রেইন ফরেস্ট চিরহরিৎ বনে। বর্তমানে এই প্রজাতিটি আদি জন্মভূমি আফ্রিকাতেই রয়েছে চরম ঝুঁকির মুখে। আফ্রিকা মহাদেশের বিভিন্ন দেশে স্থানীয়ভাবে ‘আফ্রিকান টিকওক’ বৃক্ষকে আফ্রিকান ওক, আবেং, আলা, বঙ্গ, বাঙ্গি, বাঙ্গু, ডেইডি, ইরোকো, কাম্বালা, মকুকো, মুরিতুলুল্ডা, মুউলে, মউউল, নোংন্ড, ওডুম, টুলে, উলোকো, লোকো, এমএসুল, মালালা, অজিজ, রোক, সিঙ্গা নামে ডাকা হয়। দেশে একমাত্র লাউয়াছড়া বনের সারি সারি বিশাল আকৃতির নানা প্রজাতির বৃক্ষের মধ্যে বন বিট কার্যালয়ের সামনেই এতোদিন এ জাতীয় বৃক্ষটি মাথা উঁচু করে দাঁড়িয়ে ছিল। আফ্রিকান টিকওক বৃক্ষটি মারা যাওয়ায় দেশ থেকে এ প্রজাতির বৃক্ষও বিলুপ্ত হয়ে গেল। মারা যাওয়া বৃক্ষটি হাজারো বৃক্ষের ভীড়ে বর্তমানে মাথা উঁচু করে দাঁড়িয়ে আছে।",
    "বিশ্ববিদ্যালয়ের মাঠে নমাজ-পাঠ, ‘জয় শ্রী রাম’ স্লোগান তুলে তুমুল বিক্ষোভ ছাত্রদের": "বিশ্ববিদ্যালয়ের মাঠে সহপাঠীদের কয়েকজনের নমাজ পাঠে তুমুল আপত্তি ছাত্রদেরই একাংশের। বিশ্ববিদ্যালয়ের খোলা জায়গায় নমাজ পাঠ বন্ধের আবেদন জানিয়ে কর্তৃপক্ষের দ্বারস্থ একাংশের পড়ুয়ারা। ঘটনার প্রতিবাদে চলে ব্যাপক বিক্ষোভ। সূত্র মারফত জানা গিয়েছে, বিক্ষোভের সময় একদল ছাত্রের মুখে শোনা যায়, ‘এক হি নারা, এক হি নাম, জয় শ্রী রাম, জয় শ্রী রাম’। যদিও এই বিক্ষোভে রাজনৈতিক মদত দেখছে না বিশ্ববিদ্যালয় কর্তৃপক্ষ।\n\nজানা গিয়েছে, চলতি সপ্তাহের শুরুতে গুরগাঁওয়ের জিডি গোয়েঙ্কা বিশ্ববিদ্যালয়ের মাঠে নমাজ পড়তে দেখা যায় ২০ জনেরও বেশি বিদেশি ছাত্রদের। মাঠে ফুটবল খেলার ফাঁকেই নমাজ পাঠ করতে দেখা গিয়েছিল ওই পড়ুয়াদের। এর পরেই বিশ্ববিদ্যালয়ে শুরু হয় প্রবল বিক্ষোভ। সূত্র মারফত জানা গিয়েছে, বিক্ষোভকারী পড়ুয়ারা ‘জয় শ্রী রাম’ স্লোগান তুলে নমাজ পাঠের বিরুদ্ধে সোচ্চার হতে থাকেন। তাঁরা বিশ্ববিদ্যালয়ের রেজিস্ট্রারের কাছে অভিযোগও জানিয়েছেন।\n\n”বিশ্ববিদ্যালয়ে কোনও ধর্মীয় আচার পালন অনুচিত, খোলা জায়গায় নামাজ পড়া উচিত নয়।” অবিলম্বে রেজিস্ট্রারকে বিশ্ববিদ্যালয়ের খোলা মাঠে নমাজ পাঠ বন্ধে যথোপযুক্ত পদক্ষেপ করতেও আবেদন জানিয়েছেন ওই পড়ুয়ারা। সূত্র মারফত জানা গিয়েছে, এই বিক্ষোভের সময় একদল ছাত্রকে বলতে শোনা গিয়েছে, ‘এক হি নারা, এক হি নাম, জয় শ্রী রাম, জয় শ্রী রাম’।\n\nবিশ্ববিদ্যালয়ের রেজিস্ট্রার জানিয়েছেন, মঙ্গলবার কিছু সময়ের জন্যই ওই ঘটনাটি ঘটেছে। ৮-১০ জন বিদেশি ছাত্র যাঁদের মধ্যে অধিকাংশই আফ্রিকান দেশগুলি (নাইজেরিয়া, ইথিওপিয়া) থেকে বিশ্ববিদ্যালয়ে পড়তে এসেছেন। মাঠে ফুটবল খেলছিলেন ওই ছাত্ররা। নামাজের সময় হয়ে গেলে মাঠেই তাঁরা নমাজ পাঠ শুরু করেন। এরপরেই কমপক্ষে ২০ জন পড়ুয়া খোলা জায়গায় নামাজ পড়া নিয়ে আপত্তি জানায়। করিডোরেও কিছু স্লোগান হচ্ছিল। খোলা জায়গায় নমাজ পাঠের বিরুদ্ধে বিক্ষোভ দেখাচ্ছিলেন ওই ছাত্ররা।\n\nআরও পড়ুন- করোনার প্রভাব কাটিয়ে চাঙ্গা ভারতীয় অর্থনীতি, ব্রিটেনকে টপকে পঞ্চমে দেশ!\n\nযদিও আলোচনার মাধ্যমে বিক্ষোভকারী পড়ুয়াদের শান্ত করা হয়েছে। রেজিস্ট্রার ডাঃ ধীরেন্দ্র সিং পরিহার বলেন, ”বিদেশি ওই ছাত্রদেরও আমরা সব বুঝিয়ে বলেছি। তাঁদের হোস্টেলের ঘরেই বা মসজিদে গিয়ে নামাজ পাঠ করতে বলা হয়েছে। খোলা জায়গায় নমাজ পাঠ যাতে ওঁরা বন্ধ করেন সেব্যাপারেও অনুরোধ জানিয়েছি।”\n\nগুরগাঁওয়ের এই বিশ্ববিদ্যালয়ের একটি ঘর নাকি নমাজ পাঠের জন্য বরাদ্দ করা রয়েছে। যদিও এটি নিছকই একটি গুজব বলে দাবি করেছেন বিশ্ববিদ্যালয়ের রেজিস্ট্রার ডাঃ ধীরেন্দ্র সিং পরিহার।\n\nতিনি বলেন, ”এসব গুজব। ভিত্তিহীন কথা। বিশ্ববিদ্যালয় কোনও সম্প্রদায়ের মধ্যে বৈষম্য করে না। এই বিষয়গুলি নিয়ে অতীতে বিশ্ববিদ্যালয়ে কোনও বিরোধ হয়নি।” এমনকী যে ছাত্ররা নমাজ পাঠ নিয়ে আপত্তি তুলেছিলেন তাঁদেরও কোনও রাজনৈতিক উদ্দেশ্য ছিল না বলেই দাবি করেছেন রেজিস্ট্রার।",
    "বৈশ্বিক উদ্যোগ জরুরি": "জলবায়ু পরিবর্তন, দুই বছরের বেশি সময় ধরে চলা করোনা মহামারির প্রভাব, রাশিয়া-ইউক্রেন যুদ্ধ, বিশ্বব্যাপী একক কর্তৃত্ব প্রতিষ্ঠার নিন্দনীয় চেষ্টাসহ নানা কারণে কোটি কোটি মানুষ আজ ক্ষুধার্ত। না খেতে পেয়ে প্রতিদিন মৃত্যু হচ্ছে ১৯ হাজার ৭০০ মানুষের। অর্থাৎ গড়ে প্রতি চার সেকেন্ডে ক্ষুধায় একজন করে মানুষ মারা যাচ্ছে। জাতিসংঘ সাধারণ পরিষদের অধিবেশনে যোগ দিতে আসা বিশ্বনেতাদের দৃষ্টি আকর্ষণের লক্ষ্যে গত মঙ্গলবার যুক্তরাষ্ট্রের নিউ ইয়র্কে একটি খোলা চিঠি প্রকাশ করে ৭৫টি দেশে কর্মরত ২৩৮টি বেসরকারি সংস্থা বা এনজিও।\n\nবিজ্ঞাপন\n\nখোলা চিঠিতে বলা হয়, বিশ্বে বর্তমানে সাড়ে ৩৪ কোটি মানুষ তীব্র ক্ষুধা নিয়ে দিন কাটাচ্ছে। দ্রুত প্রয়োজনীয় ব্যবস্থা না নিলে পরিস্থিতি আরো খারাপের দিকে যাবে বলেই সতর্ক করা হয়েছে খোলা চিঠিতে।\n\nপ্রতিনিয়ত গণমাধ্যমে আসছে সোমালিয়া, ইয়েমেনসহ অনেক দরিদ্র দেশের কঙ্কালসার শিশুদের ছবি। খবরে এসেছে, আফগানিস্তানে ক্ষুধার জ্বালায় মানুষ শিশুদের বিক্রি করে দিচ্ছে। কেউ কেউ নিজের বা পরিবারের সদস্যদের কিডনি বিক্রি করছে। বেঁচে থাকার জন্য কিংবা একটু উন্নত জীবনের জন্য বহু মানুষ দেশান্তরি হচ্ছে। পথে অনেকের মৃত্যু হচ্ছে। প্রতিবছর ভূমধ্যসাগরে শত শত অভিবাসনপ্রত্যাশীর প্রাণ যাচ্ছে। অনেকে ক্রীতদাসের জীবন বেছে নিতে বাধ্য হচ্ছে। অথচ দেশে দেশে এখনো জ্বলছে যুদ্ধের আগুন। ইরাক, সিরিয়া, লিবিয়া, আফগানিস্তান দীর্ঘদিন ধরে সেই আগুনে পুড়েছে। দলগত সংঘাতে জীবন যাচ্ছে ইয়েমেন, সোমালিয়া, ইথিওপিয়া, নাইজেরিয়াসহ আরো অনেক দেশে। রাশিয়া-ইউক্রেন যুদ্ধের আগুন দ্রুতই নিভবে বলে মনে হয় না। নতুন করে আগুন জ্বালানোর চেষ্টা চলছে চীন ও তাইওয়ানের মধ্যে। বৃহৎ শক্তিগুলোর অবরোধ-নিষেধাজ্ঞার কারণে হোঁচট খাচ্ছে বিশ্ববাণিজ্য। দেশে দেশে মুদ্রাস্ফীতি এতটাই বাড়ছে যে সাধারণ মানুষের ক্রয়ক্ষমতা ক্রমেই তলানিতে নামছে। বিশেষজ্ঞদের মতে, বৈশ্বিক অর্থনৈতিক মন্দাও আসন্ন। আর তারও করুণ পরিণতি ভোগ করবে দরিদ্র দেশগুলোর নিরুপায় দরিদ্র মানুষ।\n\nজলবায়ু পরিবর্তনের কারণেও আফ্রিকার অনেক দেশে খাদ্যসংকট চরম রূপ নিয়েছে। একদিকে খরা, অন্যদিকে বন্যা—খাদ্য উৎপাদন ব্যাহত হচ্ছে মারাত্মকভাবে। জলবায়ু পরিবর্তনের জন্য দায়ী কার্বন নিঃসরণ কমাতে বিশ্বনেতারা কার্যকর উদ্যোগ নিতে ব্যর্থ হচ্ছেন। অথচ অতিরিক্ত কার্বন নিঃসরণ না করেও নানাভাবে ধ্বংসের পথে এগিয়ে চলেছে দরিদ্র দেশগুলো। বাংলাদেশের বিশাল উপকূলীয় অঞ্চল তলিয়ে যাওয়ার আশঙ্কা তৈরি হয়েছে। আমরা আশা করি, এনজিওগুলোর খোলা চিঠির বক্তব্য বিশ্বনেতাদের মনোযোগ আকর্ষণে সক্ষম হবে।\n\nখাদ্যসংকটসহ বর্তমান বিশ্বের সংকটগুলো মোকাবেলায় বিশ্বনেতৃত্বকে আরো শক্তিশালী ভূমিকা রাখতে হবে। জাতিসংঘকে আরো উদ্যোগী হতে হবে। আমরা চাই, অনাহারে মৃত্যুর দ্রুত অবসান হোক।",
    "বিশ্বে দুর্ভিক্ষের মুখে ৩৪ কোটি মানুষ": "advertisement\n\nবিশ্বের ৮২টি দেশের অন্তত ৩৪ কোটি ৫০ লাখ মানুষ চূড়ান্ত খাদ্য নিরাপত্তাহীনতায় ভুগছে; এবং যদি রাশিয়া-ইউক্রেন যুদ্ধ দীর্ঘস্থায়ী হয়, সে ক্ষেত্রে শিগগিরই এই সংখ্যার সঙ্গে আরও ৭০ কোটি মানুষ যুক্ত হবেন। জাতিসংঘের খাদ্য নিরাপত্তা বিভাগের প্রধান ডেভিড বিসলি বৃহত্তম এই বৈশ্বিক সংস্থার সবচেয়ে প্রভাবশালী বিভাগ নিরাপত্তা পরিষদের শুক্রবারের বৈঠকে এ তথ্য জানিয়েছেন। খবর আল জাজিরার।\n\nadvertisement 3\n\nনিরাপত্তা পরিষদের বৈঠকে নিজ বক্তব্যে জাতিসংঘের খাদ্য নিরাপত্তা বিভাগের এই শীর্ষ নির্বাহী বলেন, করোনা মহামারীর শুরুর পর্যায়ে বিশ্বজুড়ে যত সংখ্যক মানুষ খাদ্য নিরাপত্তাহীনতায় ভুগছিল, মহামারীর আড়াই বছরে এই সংখ্যা বেড়েছে দ্বিগুণেরও বেশি।\n\nadvertisement 4\n\nএই মুহূর্তে বিশ্বের অন্তত ৪৫টি দেশে দুর্ভিক্ষ পরিস্থতির সৃষ্টি হয়েছে উল্লেখ করে\n\nবিসলি বলেন, ‘মহামারীর আগ পর্যন্ত বিশ্বজুড়ে ক্ষুধার যে ঢেউ ছিল, মহামারীর প্রভাবে তা সুনামিতে পরিণত হয়েছে। বর্তমানে খাদ্যপণ্যের মূল্য যে হারে বাড়ছে, তা অব্যাহত থাকলে আগামী ২০২৩ সালে বিশ্বের বিভিন্ন অঞ্চলে খাদ্য সংকট শুরু হবে। ফলে শিগগিরই বিশ্বের বিভিন্ন অঞ্চলে দুর্ভিক্ষ শুরু হওয়ার আশঙ্কা রয়েছে।\n\nনিরাপত্তা পরিষদের বৈঠকে জাতিসংঘের মানবিক সহায়তা বিভাগের প্রধান মার্টিন গ্রিফিথও উপস্থিত ছিলেন। তিনি জানান, ইথিওপিয়া, নাইজেরিয়া, দক্ষিণ সুদান, ইয়েমেন, সোমালিয়া, আফগানিস্তানসহ এশিয়া ও আফ্রিকার বেশ কিছু দরিদ্র দেশে খাদ্যপণ্যের মূল্যবৃদ্ধি ইতোমধ্যেই মানবিক বিপর্যয় পরিস্থিতি দেখা দিয়েছে। তিনি বলেন, ‘সোমালিয়ায় ইতোমধ্যে দুর্ভিক্ষ শুরু হয়ে গেছে। অন্যান্য দেশে এখনো দুর্ভিক্ষ শুরু না হলেও অবস্থা খুবই সঙ্গিন। সেসব দেশে লাখ লাখ মানুষ এক বেলাও ঠিকমতো খেতে পারছে না।’\n\nসংকটে থাকা বিভিন্ন দেশের একটি পরিসংখ্যান তুলে ধরে গ্রিফিথ বলেন, ‘ইয়েমেনে গুরুতর খাদ্যাভাবে ভুগছে অন্তত ১ লাখ ৬০ হাজার মানুষ এবং দেশটির অন্তত ৫ লাখ ৩৮ হাজার শিশু অপুষ্টির শিকার। দক্ষিণ সুদানে বর্তমানে ৬০ শতাংশ মানুষের হাতে পুষ্টিকর খাদ্য কেনার মতো অর্থ নেই। ইথিওপিয়ায় এই সংখ্যা আরও বেশি- ১ কোটি ৩০ লাখ। নাইজেরিয়ায় দুই বেলা খাবারের নিশ্চয়তা নেই- এমন মানুষের সংখ্যা প্রায় ৬ লাখ।’",
    "What are the eligibility criteria for applying in State Bank of India's Clerical positions? dgtl - Anandabazar": "স্টেট ব্যাঙ্ক অব ইন্ডিয়া (SBI) একটি ভারতীয় বহুজাতিক পাবলিক সেক্টর ব্যাঙ্ক। SBI ক্লার্ক পদে নিয়োগের বিজ্ঞপ্তি কিছু দিন আগে জারি করেছে। বিজ্ঞপ্তিতে মোট ৫৪৮৬টি শূন্যপদ ঘোষনা করা হয়েছে। বিজ্ঞপ্তিটি এসবিআই-এর অফিসিয়াল ওয়েবসাইট sbi.co.in- এ দেখতে পাওয়া যাবে । প্রতি বছর SBI ক্লার্ক পদে নিয়োগের জন্যে বিজ্ঞপ্তি জারি করে এবং কয়েক লক্ষ প্রার্থী এই পরীক্ষায় অংশগ্রহণ করেন। এসবিআই ক্লার্ক পদের জন্য অনলাইনে আবেদন প্রক্রিয়া ৭ সেপ্টেম্বর শুরু হয়েছে এবং অনলাইনে আবেদন করার শেষ তারিখ ২৭ সেপ্টেম্বর । এসবিআই ক্লার্ক পদের জন্য নির্বাচন প্রক্রিয়া তিনটি ধাপে সম্পন্ন হয়- প্রিলিমস, মেইন এবং পরীক্ষার্থীর বাছাই করা স্থানীয় ভাষার পরীক্ষা(প্রয়োজনানুসারে)।\n\nএসবিআই(SBI) ক্লার্ক পদে রাজ্যভিত্তিক শূন্যপদের সংখ্যা নীচে দেওয়া হল-জুনিয়র অ্যাসোসিয়েটস (কাস্টমার সাপোর্ট অ্যান্ড সেলস) শূন্যপদ—\n\nগুজরাট - ৩৫৩\n\nদমন ও দিউ- ৪\n\nঅন্ধ্রপ্রদেশ-০\n\nকর্ণাটক-৩১৬\n\nমধ্যপ্রদেশ-৩৮৯\n\nছত্তিশগড়-৯২\n\nপশ্চিমবঙ্গ-৩৪০\n\nআন্দামান ও নিকোবর দ্বীপপুঞ্জ-১০\n\nসিকিম-২৬\n\nওড়িশা-১৭০\n\nজম্মু ও কাশ্মীর-৩৫\n\nহরিয়ানা-৫\n\nহিমাচল প্রদেশ-৫৫\n\nপঞ্জাব-১৩০\n\nতামিলনাড়ু-৩৫৫\n\nপুদুচেরি-৭\n\nদিল্লি-৩\n\nউত্তরাখণ্ড-১২০\n\nতেলেঙ্গানা-২২৫\n\nরাজস্থান-২৮৪\n\nকেরালা-২৭০\n\nউত্তরপ্রদেশ-৬৩১\n\nমহারাষ্ট্র-৭৪৭\n\nগোয়া-৫০\n\nঅসম-২৫৮\n\nঅরুণাচল প্রদেশ-১৫\n\nমণিপুর-২৮\n\nমেঘালয়-২৩\n\nমিজোরাম-১০\n\nনাগাল্যান্ড-১৫\n\nত্রিপুরা-১০\n\nমোট-৫০০৮\n\nশূন্যপদ (ক্যাটাগরির ভিত্তিতে )\n\n১. এসসি,এসটি, ওবিসি ২০৪\n\n২. পিডব্লিউডি, ৯২\n\n৩. এক্স সার্ভিসেমেন ১৮২\n\nমোট ৪৭৮\n\nSBI ক্লার্ক-এর পদগুলিতে আবেদনের জন্য প্রয়োজনীয় যোগ্যতার মানদণ্ড নিচে দেওয়া হল-\n\nবয়ঃসীমা (১ অগস্ট ২০২২ তারিখে)\n\nSBI ক্লার্ক-এর পরীক্ষার জন্য আবেদন করতে গেলে এক জন পরীক্ষার্থীর ন্যূনতম বয়স ২০ -২৮ বছরের মধ্যে হতে হবে অর্থাৎ পরীক্ষার্থীদের জন্ম তারিখ হতে হবে ২ অগস্ট, ১৯৯৪ থেকে ১ অগস্ট ২০০২ এর মধ্যে। এ ছাড়াও, সরকারি নিয়ম অনুযায়ী বিভিন্ন ক্যাটেগরির অন্তর্ভুক্ত পরীক্ষার্থীদের বয়সের ক্ষেত্রে ছাড় কিছু দেওয়া হয়েছে।\n\n১. এসসি,এসটিদের ক্ষেত্রে ৫ বছর\n\n২. ওবিসিদের ক্ষেত্রে ৩ বছর\n\n৩. পিডব্লিউডিদের ( জেনারেল ও অর্থনৈতিকভাবে পিছিয়ে পড়া) ক্ষেত্রে ১০ বছর\n\n৪. পিডব্লিউডিদের ক্ষেত্রে (এসসি,এসটি) ১৫ বছর\n\n৫.পিডব্লিউডিদের ক্ষেত্রে (ওবিসি) ১৩ বছর\n\n৬. প্রাক্তন সেনা / শারীরিক ভাবে অক্ষম প্রাক্তন সেনাদের ক্ষেত্রে অতিরিক্ত ৩ বছর। শারীরিক ভাবে অক্ষম প্রাক্তন সেনাদের জন্য( যারা এসসি,এসটি ক্যাটাগরির অন্তর্গত) ৮ বছর।\n\n৭. বিধবা, ডিভোর্সি মহিলাদের ক্ষেত্রে ৭ বছর (সাধারণ/ইডাবলিউএস প্রার্থীদের জন্য সর্বোচ্চ ৩৫ বছর, ওবিসি-দের জন্য ৩৮ বছর এবং এসসি/এসটি প্রার্থীদের জন্য ৪০ বছর)\n\nজাতিগত যোগ্যতাপরীক্ষার্থীদের ভারতীয় নাগরিকত্ব থাকতে হবে অথবা নেপাল বা ভুটানের একজন অধিবাসী হতে হবে অথবা একজন তিব্বতি উদ্বাস্তু হতে হবে, যিনি ১ জানুয়ারি ১৯৬২ সালের আগে ভারতে চলে এসেছিলেন পাকাপাকি ভাবে অথবাভারতীয় বংশোদ্ভূত এক জন ব্যক্তি (পিআইও) যিনি বার্মা, পাকিস্তান, শ্রীলঙ্কা, ভিয়েতনাম বা পূর্ব আফ্রিকার দেশ জাওয়ার, কেনিয়া, তানজানিয়া, উগান্ডা, জাম্বিয়া, ইথিওপিয়া, মালয় থেকে ভারতে স্থায়ী বসতি গড়ে তোলার অভিপ্রায়ে চলে এসেছিলেন। এই প্রার্থীদের কাছে অবশ্যই ভারত সরকার কর্তৃক প্রদত্ত যোগ্যতার শংসাপত্র থাকতে হবে।\n\nশিক্ষাগত যোগ্যতা (৩০.১১.২০২২ তারিখ অনুযায়ী )\n\n(ক) পরীক্ষার্থীকে অবশ্যই একটি স্বীকৃত বিশ্ববিদ্যালয় থেকে যে কোন বিষয়ে বৈধ ডিগ্রি নিয়ে পাশ করতে হবে।\n\n(খ) সমন্বিত দ্বৈত ডিগ্রির (IDD) সার্টিফিকেটধারী প্রার্থীদের অবশ্যই IDD পাশ করার তারিখ নিশ্চিত করতে হবে। যারা তাদের গ্র্যাজুয়েশনের শেষ বর্ষ/ সেমিস্টারে আছেন, তাদের সমন্বিত দ্বৈত ডিগ্রি (আইডিডি) শংসাপত্র থাকলে সেই আইডিডি পাশের তারিখ নিশ্চিত করতে হবে। যারা তাদের স্নাতকের শেষ বছর/ সেমিস্টারে রয়েছেন তারাও এই শর্ত সাপেক্ষে অস্থায়ীভাবে আবেদন করতে পারে এই শর্তে যে, সাময়িকভাবে নির্বাচিত হলে, তাদের স্নাতক পরীক্ষায় উত্তীর্ণ হওয়ার প্রমাণপত্র জমা করতে হবে।\n\n(গ) ম্যাট্রিকুলেট প্রাক্তন সেনাবাহিনীর সদস্য, যারা ভারতীয় সেনাবাহিনীতে শিক্ষার বিশেষ শংসাপত্র বা নৌবাহিনী বা বিমানবাহিনীতে সংশ্লিষ্ট শংসাপত্র পেয়েছেন, এবং ইউনিয়নের সশস্ত্র বাহিনীতে ১৫ বছরের কম চাকরি করেছেন তাঁরাও এখানে আবেদন জানাতে পারেন ।\n\nঅন্যান্য:\n\nকম্পিউটার শিক্ষা:\n\nএসবিআই ক্লার্ক পরীক্ষার জন্য পরীক্ষার্থীদের কম্পিউটার চালনা করার দক্ষতারও প্রয়োজনীয়তা আছে ।",
    "তামাক নিয়ন্ত্রণ আইন সংশোধন": "‘ধূমপান ও তামাকজাত দ্রব্য ব্যবহার (নিয়ন্ত্রণ) আইন’ অধিকতর শক্তিশালীকরণের লক্ষ্যে ২০১৩ সালের পর আবারও সংশোধন করা হচ্ছে। জনস্বাস্থ্য সুরক্ষায় প্রণীত বিদ্যমান আইনটির দুর্বলতা নিরসনে স্বাস্থ্য মন্ত্রণালয়াধীন জাতীয় তামাক নিয়ন্ত্রণ সেল যে উদ্যোগ নিয়েছে তা অত্যন্ত সময়োপযোগী এবং প্রশংসনীয়। ২০১৩ সালে কিছু সংশোধনী জাতীয় সংসদে গৃহীত হয়েছে। তবুও সময়ের চাহিদা বিবেচনায় ওই আইনটির কিছু ক্ষেত্রে পরিবর্তন অত্যন্ত জরুরী। কেননা, প্রধানমন্ত্রী বঙ্গবন্ধুকন্যা শেখ হাসিনা ২০৪০ সালের মধ্যে ‘তামাকমুক্ত বাংলাদেশ’ গড়ে তোলার ঘোষণা প্রদান করেছেন। সরকারী-বেসরকারী উদ্যোগে ব্যাপক কর্মসূচী পরিচালনা করা হচ্ছে তার এ ঘোষণা বাস্তবায়নের জন্য। সেই উদ্যোগের বড় রসদ এবং প্রধান অস্ত্র হলো ‘ধূমপান ও তামাকজাত দ্রব্য ব্যবহার (নিয়ন্ত্রণ) আইন’।\n\nবাংলাদেশে ২০০৫ সালে তামাক নিয়ন্ত্রণ আইন প্রণয়ন করা হয়। মূলত, ২০০৩ সালে জেনেভায় অনুষ্ঠিত বৈশি^ক স্বাস্থ্য সম্মেলনে বাংলাদেশ বিশ^ স্বাস্থ্য সংস্থার ফ্রেমওয়ার্ক কনভেনশন অন টোব্যাকো কন্ট্রোল (এফসিটিসি) চুক্তিতে স্বাক্ষর করে। পরবর্তীতে সেটিকে ভিত্তি ধরেই দেশে তামাক নিয়ন্ত্রণ আইন প্রণয়নের উদ্যোগ নেয়া হয়। ২০০৫ সালে আইনটি প্রণয়নের পর ১৭ বছর অতিবাহিত হয়েছে। এর বাস্তবায়নে ধীরগতি সত্ত্বেও আইন প্রণয়ন পরবর্তী তামাকবিরোধী সচেতনতা বহুগুণ বৃদ্ধি পেয়েছে তা নিশ্চিত করেই বলা যায়। অধূমপায়ীরা তামাকের কারণে পরোক্ষভাবে যেন ক্ষতিগ্রস্ত না হয় নিজেদের সেই অধিকার নিয়ে তারা প্রতিবাদ করে। ধূমপায়ীরাও নিজেদের আচরণ নিয়ন্ত্রণে যথেষ্ট সচেতন হয়েছে।\n\nপাবলিক পরিবহনে ধূমপান কমেছে উল্লেখযোগ্য হারে। যদিও বর্তমানে যত্রতত্র অহরহ ধূমপান করতে দেখা যায়। আশাব্যঞ্জক সংবাদ হচ্ছে- গ্লোবাল এডাল্ট টোব্যাকো সার্ভেতে ২০০৯ সালের ৪৩.৩% থেকে নেমে ২০১৭ সালে এসে ৩৫.৩% হয়েছে। অর্থাৎ সার্বিকভাবে তামাক সেবনের হার কমেছে ৮ শতাংশ।\n\nএতদসত্ত্বেও বছরে ১ লাখ ৬১ হাজারের অধিক মানুষ তামাকের কারণে মৃত্যুবরণ করে। প্রায় ৪ কোটি মানুষ পঙ্গুত্বের শিকার হয়। স্বাস্থ্য খাতে ব্যয় ৩০ হাজার কোটি টাকার বেশি। উপরন্তু আশঙ্কার বিষয় হলো- তামাক কোম্পানিগুলো বসে নেই। তামাকের ব্যবসা সম্প্রসারণের যত কূট-কৌশল ও অনৈতিক পন্থা রয়েছে, তার সবকিছুই প্রয়োগ করছে আমাদের আগামী প্রজন্মকে তাদের ভোক্তা অর্থাৎ ধূমপায়ী বানানোর জন্য।\n\nমূলত, বিদ্যমান তামাক নিয়ন্ত্রণ আইনে কিছু ক্ষেত্রে ফাঁক-ফোকর থাকার সুযোগ নিচ্ছে তামাক কোম্পানিগুলো। ফলে আইন প্রণয়নে উদ্দেশ্য হাসিল বা সুফল আশান্বিতভাবে পাওয়া যাচ্ছে না। তামাক নিয়ন্ত্রণে কাক্সিক্ষত লক্ষ্য অর্জনে প্রয়োজন সমন্বয় সাধন এবং প্রতিবন্ধকতাসমূহ দূরীকরণ। প্রতিবন্ধকতা থেকে উত্তোরণের একটি উপায় হচ্ছে- দ্রুততম সময়ের মধ্যে বিদ্যমান তামাক নিয়ন্ত্রণ আইনটির কিছু ক্ষেত্রে সংশোধনী এনে অধিকতর শক্তিশালী করা, যাতে আইনের কার্যকর বাস্তবায়ন সম্ভবপর হয়।\n\nবাংলাদেশ তরুণের দেশ। বর্তমানে আমাদের ৪৯% জনগোষ্ঠী বয়সে তরুণ। দেশে মোট জনসংখ্যার ৬৬% কর্মক্ষম (প্রায় ১১ কোটি)। এই বৃহৎ জনগোষ্ঠী তামাক কোম্পানি ও মাদক কারবারিদের প্রধান টার্গেট। গবেষণায় দেখা যায়, ৯৫ শতাংশ ধূমপায়ী মাদকের নেশায় ধাবিত হয়, যার সিংহভাগ তরুণ। তামাক কোম্পানিগুলো এই তরুণদেরই তামাকের প্রতি প্রলুব্ধকরণ কর্মকান্ড পরিচালনা করছে কৌশলে, আইন লঙ্ঘনের মাধ্যমে। সেই কৌশলের একটি অংশ হলো যত্রতত্র তামাকের বিক্রয়কেন্দ্র স্থাপন এবং খালি ও ডামি প্যাকেট দৃষ্টিনন্দনভাবে সাজিয়ে রাখা। স্টিকার, ফ্লাইয়ার, ব্র্যান্ডের রং, মূল্যতালিকা প্রদর্শন করেও বিজ্ঞাপন চালায় কোম্পানিগুলো।\n\nআইনের খসড়া সংশোধনীতে (ধারা : ৫) ‘ক্রেতার নিকট বিক্রয়ের সময় ব্যতীত বিক্রয়স্থলে (point of sales) সব ধরনের তামাকজাত দ্রব্য বা উহার মোড়ক বা প্যাকেট দৃষ্টির আড়ালে রাখিতে হইবে’ মর্মে প্রস্তাব করা হয়েছে, যা অত্যন্ত গুরুত্বপূর্ণ এবং প্রশ্নাতীতভাবে তা চূড়ান্ত করা উচিত। কেননা, চোখের আড়াল হলে এসব ক্ষতিকর পণ্যের প্রতি মানুষের আকর্ষণ কমে যাবে। বিশেষতঃ শিশু-কিশোররা এর থেকে দূরে থাকবে। গবেষণায় দেখা যায়, শিশুদের চোখের সমান উচ্চতায় এবং ক্যান্ডি, খেলনার পাশাপাশি তামাকজাত দ্রব্য প্রদর্শন তামাক কোম্পানিগুলোর প্রচারণা শিশু-কিশোরদের তামাকে আকৃষ্ট করার কৌশল। আমাদের কিশোর-তরুণদের তামাকের আগ্রাসন থেকে বাঁচাতে এ ধারাটির সংশোধনী অত্যন্ত সহায়ক হতে পারে। এছাড়াও স্কুল-কলেজসহ সমস্ত শিক্ষাপ্রতিষ্ঠানের ১০০ গজের মধ্যে তামাকজাত দ্রব্যের দোকান না রাখার যে বিধান যুক্ত করা হয়েছে আইনের সংশোধনীতে তা আরেকটি চিন্তাপ্রসূত সিদ্ধান্ত স্বাস্থ্য মন্ত্রণালয়ের। ধারা-৬-এ অপ্রাপ্ত বয়স্ক ব্যক্তির বয়সসীমা আরও বাড়িয়ে অনধিক ২০ বছর করতে হবে যেন উঠতি বয়সীরা তামাকের ধারে-কাছে না থাকে।\n\nবর্তমানে আরেকটি উদ্বেগের নাম ‘ই-সিগারেট’। আজকাল কিশোর, তরুণরা ই-সিগারেটকে হালের ফ্যাশন হিসেবে গ্রহণ করছে। সিগারেট কোম্পানিগুলোও ভুয়া প্রচারণা চালাচ্ছে যে, ‘ই-সিগারেট তামাক থেকে প্রস্তুতকৃত সিগারেট থেকে কম ক্ষতিকর’। উপরন্তু, তরুণদের আকৃষ্ট করতে বিভিন্ন ফ্লেভার ব্যবহারের মাধ্যমে তামাক কোম্পানি ই-সিগারেটের বাজার বিস্তৃত করছে। তরুণদের মধ্যে দিন দিন ব্যাপকভাবে বৃদ্ধি পাচ্ছে ই-সিগারেটের ব্যবহার। ভ্যাপিং পণ্যে নিকোটিন সংযোজন অল্পবয়সীদের মধ্যে নিকোটিন ব্যবহারকে উৎসাহিত করছে।\n\nই-সিগারেট নেশা উদ্দীপক এবং মাদকাসক্ত করে। এই ক্ষতিকর পণ্য ব্যবহারের মাধ্যমে নিকোটিন আসক্তি জন্মায়, যা স্বাস্থ্যের জন্য অত্যন্ত ক্ষতিকর। আর্জেন্টিনা, ব্রাজিল, বাহরাইন, কম্বোডিয়া, মিসর, ইথিওপিয়া, জর্ডান, মালয়েশিয়া, সিঙ্গাপুর, শ্রীলঙ্কা, থাইল্যান্ড, ভারতসহ বিশ্বের ৪৭টি দেশ ইলেকট্রনিক নিকোটিন ডেলিভারি সিস্টেম বা ই-সিগারেট নিষিদ্ধ করেছে। এফসিটিসির আর্টিকেল ৫.২-তে এ বিষয়ে নির্দেশনা প্রদান করা হয়েছে, যা এ সনদে স্বাক্ষরকৃত রাষ্ট্রগুলোর অবশ্য পালনীয়। আমাদের দেশে ই-সিগারেটের ব্যবহার ভয়াবহ পর্যায়ে যাওয়ার আগেই এটি নিয়ন্ত্রণে পদক্ষেপ গ্রহণ জরুরী। এই গুরুত্ব বিবেচনায় ২০২১ সালে জাতীয় সংসদের ১৫০ জনের অধিক সদস্য প্রধানমন্ত্রীর কাছে লিখিতভাবে সুপারিশ করেছেন যেন বাংলাদেশে ই-সিগারেট বা ভ্যাপিংয়ের আমদানি, উৎপাদন, বিক্রি, বিপণন ও ব্যবহার নিষিদ্ধ করা হয়। যা অত্যন্ত সময়োপযোগী এবং প্রশংসনীয় উদ্যোগ।\n\nআইনের ধারা-৭-এ পাবলিক প্লেসে ‘ধূমপান জোন’ না রাখার জন্য প্রস্তাবনা এসেছে। আমাদের বিদ্যমান আইনে ‘পাবলিক প্লেস’ ও ‘পাবলিক পরিবহনে’ ধূমপান নিষিদ্ধ। তবে কিছু পাবলিক প্লেস এবং একাধিক কামরাবিশিষ্ট পাবলিক পরিবহনে মালিক/তত্ত্বাবধায়ক দ্বারা ‘ধূমপানের জন্য নির্ধারিত স্থান’ বা ’Designated Smoking Zone’ রাখার কথা আইনে উল্লেখ রয়েছে। বর্তমান সময়ে আমাদের দেশে রেস্টুরেন্টগুলোতে ‘ধূমপানের জন্য নির্ধারিত স্থান’ বেশি চোখে পড়ে। কোম্পানিগুলো স্পন্সরের মাধ্যমেও এগুলো তৈরি করছে বলে জানা যাচ্ছে। এটি অত্যন্ত গুরুত্বপূর্ণ যে, এ সকল পাবলিক প্লেসে অনেক মানুষের যাতায়াত। ধূমপানের স্থান তৈরিতে যথাযথ নিয়ম মানা হয় না এবং আচ্ছাদিত ধূমপান এলাকার আশপাশের স্থান বিড়ি-সিগারেটের ধোঁয়ামুক্ত হয় না। এতে অধূমপায়ীরা (বিশেষতঃ নারী ও শিশুরা) পরোক্ষ ধূমপানের শিকার হয়।\n\nগ্লোবাল এ্যাডাল্ট টোব্যাকো সার্ভে (গ্যাটস্) ২০১৭-তে দেখা যায়, ৪৯.৭ শতাংশ মানুষ রেস্তরাঁয় পরোক্ষ ধূমপানের শিকার হন। কর্মক্ষেত্রে তা ৪২.৭ শতাংশ এবং গণপরিবহনে প্রায় ৪৪ শতাংশ। সংখ্যায় যা প্রায় ৮ কোটি। পরোক্ষ ধূমপান অধূমপায়ীদের হৃদরোগের ঝুঁকি ২৫ - ৩০ শতাংশ বাড়িয়ে দেয়। ফুসফুস ক্যান্সারের ঝুঁকি বাড়ায় শতকরা ২০ থেকে ৩০ ভাগ। বিশ্বে ৬৯টি দেশ আচ্ছাদিত পাবলিক প্লেসে ধূমপান সম্পূর্ণ নিষিদ্ধ করেছে। সুতরাং, পাবলিক প্লেস ও পরিবহনসমূহ শতভাগ ধূমপানমুক্ত রাখতে ‘ধূমপানের জন্য নির্ধারিত স্থান’ নিষিদ্ধ করা সময়ের দাবি।\n\nগাছের গোঁড়া কেটে মাথায় পানি ঢালার শামিল তামাক কোম্পানির ‘সিএসআর’ কার্যক্রম। গরু মেরে জুতা দান বৈকি! যে পণ্য বছরে লক্ষাধিক মানুষকে হত্যা করছে, পঙ্গু করছে অজস্র মানুষকে, পরিবেশ-প্রতিবেশ, জনস্বাস্থ্য, অর্থনীতির জন্য যা হুমকিস্বরূপ সেই পণ্যের ব্যবসায়ীরা লোক দেখানো দায়সারা দায়বদ্ধতা সারে, তাও আবার ব্যবসায়িক স্বার্থকে সর্বাগ্রে প্রাধান্য দিয়ে। তামাকের ক্ষতির পেছনে রেখে প্রকৃতপক্ষে ধামাচাপা দিতেই তামাক কোম্পানির ‘সিএসআর’। যেমনÑ তামাক কোম্পানি ‘বনায়ন’ কর্মসূচী করে, কিন্তু তামাকের কারণে দেশে ৩১% বন নিধনের দায় স্বীকার করে না। তামাক চাষের কারণে দেশের পাহাড়ী অঞ্চলে নদ-নদীর পানি দূষিত হচ্ছে, স্তর নেমে যাচ্ছে, জলজ প্রাণচক্র নষ্ট হচ্ছে তা ধামাচাপা দিতে ‘প্রবাহ’ নামে পানির প্রকল্প নেয় একটি তামাক কোম্পানি। শাক দিয়ে মাছ ঢাকা যায় না তা স্পষ্ট হয়ে ওঠে ‘সিএসআর’-এর নামে কোম্পানিগুলোর ব্র্যান্ড প্রমোশন, নীতিনির্ধারকদের সঙ্গে যোগাযোগ এবং তাদের প্রভাবিত করে সুবিধা আদায়ের পাঁয়তারা দেখে। তামাক কোম্পানির সামাজিক দায়বদ্ধতামূলক কর্মসূচী নিষিদ্ধ করে এই অর্থ রাজস্ব আকারে বা অন্য উপায়ে সরকারের কোষাগারে জমা নেয়া উচিত। কোনভাবেই তামাক কোম্পানিকে প্রচারণা ও বিজ্ঞাপন করার সুযোগ দেয়া উচিত নয়। এছাড়াও আরও যত সংশোধনী প্রস্তাব এসেছে সেগুলো যুক্তিযুক্ত এবং অত্যন্ত প্রাসঙ্গিক।\n\nকোভিড মহামারী সামলাতে বহু প্রচেষ্টা দেখেছি, নিজেও সাধ্যমতো করেছি। এবার নীরব মহামারী ‘তামাক’ রুখতে হবে। বিশে^ ৮০ লক্ষাধিক এবং দেশে বছরে ১ লাখ ৬১ হাজারের অধিক মানুষের মৃত্যুর কারণ এই তামাকের আগ্রাসন রুখতে না পারলে আগামী প্রজন্মের ভবিষ্যত অন্ধকারাচ্ছন্ন। সেইসঙ্গে বাংলাদেশেরও ভবিষ্যত অনিশ্চিত গন্তব্যে যাত্রা করবে। কারণ, আমাদের আগামীর বাংলাদেশের কর্ণধার আজকের শিশু-কিশোর, তরুণ-যুবারা, যাদেরকে ভোক্তা বানিয়ে অর্থের বাণিজ্য উর্ধমুখী করতে চায় তামাক কোম্পানিগুলো। সরকারকে শক্ত অবস্থানে যেতে হবে। তামাকের ব্যবসায়ীরা আর এ খাতের সামান্য রাজস্ব নয়, জনস্বাস্থ্য এবং আমাদের তরুণরাই প্রাধান্য পাবে সবকিছুর উপরে। প্রাধান্য পাবে মানবজীবনের অন্যতম প্রধান অনুষঙ্গ- পরিবেশ-প্রতিবেশ, যা তামাকে বিষে নীল হতে চলেছে অবলীলায়।\n\nলেখক : বীর মুক্তিযোদ্ধা, প্রতিষ্ঠাতা সভাপতি, মাদকদ্রব্য ও নেশা নিরোধ সংস্থা (মানস), সদস্য, জাতীয় মাদকদ্রব্য নিয়ন্ত্রণ বোর্ড (স্বরাষ্ট্র্র মন্ত্রণালয়)\n\n[email protected]",
    "বৈশ্বিক অর্থনৈতিক দুরবস্থার শিকার হচ্ছে বাংলাদেশ: ফিনান্সিয়াল টাইমস": "কোভিড-১৯ মহামারি ও রাশিয়া-ইউক্রেন যুদ্ধের কারণে জ্বালানি এবং খাদ্যসামগ্রীর চড়া দামে বর্তমানে অধিকাংশ দক্ষিণ এশীয় প্রতিবেশীর সঙ্গে বাংলাদেশের ১৬০ মিলিয়ন মানুষও ভুগছে। এর ফলে সৃষ্ট বিদ্যুৎ সংকট ও আমদানি ব্যয় বৃদ্ধি কিছু কিছু ক্ষেত্রে তাদের ঋণ পরিশোধের সক্ষমতাকে সন্দিহান করে তুলছে। সম্প্রতি যুক্তরাজ্যভিত্তিক ফিন্যান্সিয়াল টাইমস-এ প্রকাশিত ‘বৈশ্বিক অর্থনৈতিক দুরবস্থার শিকার হচ্ছে বাংলাদেশ’ শীর্ষক এক নিবন্ধে এ কথা বলা হয়। ঢাকা থেকে বেঞ্জামিন পার্কিন এবং নয়াদিল্লি থেকে জন রিড যৌথভাবে এই নিবন্ধ লিখেন।\n\nএতে বলা হয়, দক্ষিণ এশিয়ার আঞ্চলিক অর্থনৈতিক সংকট নানা ধরনের দুরবস্থার মুখে ঠেলে দিচ্ছে এবং সেই সব দেশগুলোকে এর জন্য দায়ী করা হচ্ছে যারা আদর্শ উন্নয়ন অর্থনীতি থেকে সম্পূর্ণ বিপরীতমুখী অবিবেচনাপ্রসূত ব্যয় করেছে। এটি এখন দীর্ঘ প্রচেষ্টায় অর্জিত বিশ্বের সবচেয়ে জনবহুল উদীয়মান অর্থনীতির অঞ্চলকে পেছনে ফেলে দিচ্ছে, যা ভারত ও চীনের ভূরাজনৈতিক ক্ষেত্রের কেন্দ্রে অবস্থিত। শ্রীলঙ্কা ও পাকিস্তানের ঋণদাতাদের মধ্যে অন্যতম হলো বেইজিং। ক্ষুদ্র প্রতিবেশীদের ওপর চীনের প্রভাব ভারত বেশ অস্বস্তিতে আছে এবং চলমান সংকট তাদের হাতকে শক্তিশালী করার বিভিন্ন ইঙ্গিত তারা পাচ্ছে।\n\nজাতিসংঘ ও বিশ্বব্যাংকের সাবেক কর্মকর্তা ও বর্তমানে জর্জ সরস পরিচালিত ওপেন সোসাইটি ফাউন্ডেশন এর প্রধান মার্ক ম্যালোক ব্রাউন এমনটাই বলেন।“এই সংকট বিভিন্ন ধরনের অর্থনৈতিক কার্যক্রম ও মডেলের দেশগুলোকে বিপদে ফেলছে। গার্মেন্টস শিল্পের জন্য আন্তর্জাতিকভাবে পরিচিত বাংলাদেশের অর্থনীতি বিশ্বের অন্যান্য জায়গার অর্থনৈতিক অবস্থার কারণে ধসে পড়ছে।”\n\nদুই দশকের মধ্যে গত মে মাসে শ্রীলঙ্কা প্রথম এশিয়া-প্যাসিফিক দেশ হিসেবে ঋণ খেলাপি হয়। প্রেসিডেন্ট গোটাবায়া রাজাপাকসের অর্থনৈতিক অব্যবস্থাপনার ফলে রাজধানী কলম্বোর রাস্তায় মানুষ বিক্ষোভ করে। ফলে সে সেনাবাহিনীর বিমানে দেশত্যাগে বাধ্য হয়। পাকিস্তানের আদালত সন্ত্রাসবাদের অভিযোগ এনে সাবেক প্রধানমন্ত্রী ইমরান খানকে শাস্তির রায় দিয়েছে এবং সেখানে রাজনৈতিক অস্থিরতা আরও বেশি ঘনীভূত হচ্ছে। যদিও দেশটি আমেরিকা ও তার সহযোগী দেশগুলো থেকে ঋণ নেয়ার চেষ্টা করছে, যা তাকে ঋণ খেলাপি হওয়া থেকে রক্ষা করবে। ছোট্ট দেশ নেপাল এবং মালদ্বীপও বৈশ্বিক মূল্যস্ফীতির কারণে ঝুঁকিপূর্ণ অবস্থায় আছে।\n\nনিবন্ধে বলা হয়, বাংলাদেশ এখন পর্যন্ত সাম্প্রতিক অর্থনৈতিক ধাক্কা থেকে সুস্থ আছে, যার বড় কারণ এর সফল রপ্তানি খাত। কিন্তু প্রধানমন্ত্রী শেখ হাসিনার সরকার দেশটির বৈদেশিক মুদ্রার রিজার্ভ বাড়ানো ও জলবায়ু পরিবর্তজনিত অভিঘাত মোকাবিলায় সহায়তার জন্য আইএমএফ এর কাছে ঋণের আবেদন করেছেন। এ ফান্ড থেকে ৪.৫ বিলিয়নসহ বিশ্বব্যাংক ও এশিয়ান উন্নয়ন ব্যাংক থেকে বাংলাদেশ আরও ৪ বিলিয়ন ডলার ঋণের জন্য চেষ্টা চালাচ্ছে।\n\nজ্বালানির দাম বৃদ্ধির ফলে দেশব্যাপী জনগণ প্রতিবাদ করেছে। বাংলাদেশ সরকার জ্বালানি সাশ্রয়ের জন্য স্কুল ও অফিস সময় কমিয়ে এনেছে এবং বৈদেশিক মুদ্রার রিজার্ভ সাশ্রয়ে বিলাস দ্রব্যের ওপর আমদানি নিষেধাজ্ঞা আরোপ করেছে। দক্ষিণ এশিয়ার দেশগুলোর সঙ্গে ঘানা, ইথিওপিয়া থেকে চিলি পর্যন্ত বিভিন্ন উদীয়মান অর্থনীতির মিল রয়েছে, যেখানে ৮০’এর দশকের পর এই প্রথম বৈদেশিক ঋণ সংকটে শুরু হয়েছে, যা সেখানে দীর্ঘদিনের সমস্যার কারণে পরিণত হয়েছে।\n\nঅনেক দক্ষিণ এশিয়ার দেশ জ্বালানি সম্পদ আমদানির ওপর নির্ভরশীল, যেমন অপরিশোধিত তেল, কয়লা এবং খাদ্যসামগ্রী এবং ভোজ্যতেল । গত জুলাই মাসে বাংলাদেশের ডিজেল চালিত বিদ্যুৎকেন্দ্র বন্ধ করা হয়েছে। এসব দেশের মধ্যে কেউ কেউ চীনের বেল্ট অ্যান্ড রোড ইনিশিয়েটিভ এর অধীন প্রকল্প বাস্তবায়নের জন্য দেশটির কাছে ঋণগ্রস্ত রয়েছে।\n\nবাংলাদেশের অর্থমন্ত্রী আহম মোস্তফা কামাল বলেছেন, যেখানে “অন্যান্য সকল দেশ চাপের মুখে আছে, সেখানে বাংলাদেশ কোনো গভীর অর্থনৈতিক দুর্দশায় পড়ার মতো বিপদের মধ্যে নেই। বাংলাদেশকে শ্রীলঙ্কার সঙ্গে তুলনা করলে চলবে না বলেও মন্তব্য করেছেন তিনি। ঋণ দানকারীরা আমাদের প্রজেক্টগুলো সম্পর্কে জানেন, আমাদের ব্যালেন্স শিট ভালোমতো জানেন। বাংলাদেশ অর্থ প্রদানের মত দেশ। তিনি ৩.৬ বিলিয়ন ডলারের পদ্মা ব্রিজ এর উদ্বোধনকে বিশেষ গুরুত্ব দেন, যা বাংলাদেশ সরকারের অর্থায়নে চীন নির্মিত স্থাপনা, যেটি ঢাকার সঙ্গে দেশের একটি বিশাল অংশের যাতায়াতের সময় সাশ্রয় করবে।\n\nআইএমএফ বলেছে, জিডিপির ৩৯ শতাংশ ঋণ নিয়ে বাংলাদেশ কোনো সংকট এর মধ্যে নেই। এই ঋণের অনুপাত এর প্রতিবেশী দেশগুলো থেকে অনেক কম। কিন্তু বৈশ্বিক অর্থনৈতিক উন্নয়নকে কেন্দ্র করে প্রচুর অনিশ্চয়তা রয়েছে, যার ফলে বাংলাদেশ ঝুঁকিপূর্ণ অবস্থানে আছে বলেও সতর্ক করেছে সংস্থাটি।\n\nযদিও আঞ্চলিক অর্থনৈতিক বিশৃঙ্খলা ভারতের উদ্বেগ তৈরি করেছে, এটি এখনো সংকট নিরাপদ আছে। ফলে জুলাই মাসে দেশটি এর প্রতিবেশী দেউলিয়া রাষ্ট্র শ্রীলঙ্কাকে ৩.৮ বিলিয়ন ডলার ঋণ দিয়েছে।\n\nম্যালোক ব্রাউন বলেন, দক্ষিণ এশিয়ার দেশগুলোর অভিজ্ঞতা থেকে বোঝা যায় কীভাবে উদীয়মান অর্থনীতিগুলোর ওপর চাপ একটি বিশাল সংকটের অংশ, যা বাস্তবিকই বিশ্ব অর্থনীতিকে বিপদে ফেলে দেয়। তিনি দ্বিতীয় বিশ্বযুদ্ধ পরবর্তী যুদ্ধবিধ্বস্ত দেশগুলোর জন্য প্রণীত মার্শাল প্ল্যান এর মত করে একটি আন্তর্জাতিক সহযোগিতা নীতি প্রণয়নের আহ্বান জানান।\n\nঢাকা বিশ্ববিদ্যালয়ের অর্থনীতির অধ্যাপক রাশেদ আল মাহমুদ তিতুমীর বলেন, বাংলাদেশের শ্রমিকদের শ্রমে-ঘামে অর্জিত এই শিল্পকে বাঁচাতে আন্তর্জাতিক সম্প্রদায়ের পদক্ষেপ নেয়া উচিত। তিনি বলেন “শ্রমিক শ্রেণির মধ্যে এক ধরনের সহনশীলতা দেখতে পাবেন। পশ্চিম এবং এর প্রতিষ্ঠানগুলোর সেদিকে তাকানো উচিত... এটিকে ধ্বংস হতে দেয়া যাবে না।”\n\n১৯৪৭ সালে ভারত উপমহাদেশ থেকে ব্রিটিশ ঔপনিবেশিক শাসন শেষ হওয়ার মধ্য দিয়ে বাংলাদেশ পাকিস্তানের একটি প্রদেশ হিসেবে স্বাধীনতা লাভ করে। ১৯৭১ সালে ভয়াবহ গৃহযুদ্ধের মাধ্যমে স্বাধীনতা অর্জন করে, যা নতুন দেশকে একটি দুর্ভিক্ষের মধ্যে ফেলে দেয়।\n\nপরবর্তী দশকগুলোতে কিছু গুরুত্বপূর্ণ অর্থনৈতিক পদক্ষেপ নেয়া হয়। অদক্ষ উৎপাদন ব্যবস্থা বাদ দেয়া হয়, কর মওকুফ ও বৃহৎ বাজারগুলোতে ডিউটি ফ্রি সুবিধা পায় এবং নারী ও পুরুষের বিশাল কর্মসংস্থান তৈরি হয়। বৈদেশিক রেমিট্যান্সও পুঁজি তৈরিতে গুরুত্বপূর্ণ ভূমিকা পালন করে।\n\n১৯৯১ সাল থেকে দারিদ্র্য ৫৮.৮ শতাংশ থেকে অর্ধেক কমে ২০১৬ সালে ২৪.৩ শতাংশে নেমে আসে, সেই সঙ্গে শিক্ষা ও স্বাস্থ্য খাতেও প্রভূত উন্নয়ন হয়, যার ফলে সাক্ষরতা ও শিশু মৃত্যুর হারেও অভূতপূর্ব সাফল্য অর্জিত হয়। বর্তমানে বাংলাদেশের ২৫০০ ডলার মাথাপিছু আয় ভারত ও পাকিস্তানের চেয়েও বেশি। জাতিসংঘ বাংলাদেশকে ২০২৬ সালের মধ্যে অনুন্নত দেশ থেকে উন্নয়নশীল দেশের মর্যাদায় উন্নীত করার পরিকল্পনা করেছে।\n\nঅর্থমন্ত্রী কামাল বলেন, অর্থনৈতিক শক্তি হিসেবে বাংলাদেশ কোথাও ছিলো না, এমনকি মানচিত্রেও না। কিন্তু অবস্থার পরিবর্তন হয়েছে, আমাদের কঠোর প্রচেষ্টার মাধ্যমে।\n\n১৯৮০ দশকের পর থেকে বাংলাদেশের পোশাক শিল্প দেশের রপ্তানি খাতে ৪ শতাংশ থেকে বর্তমানে ৮০ শতাংশ অবদান রাখছে, যা দেশের পোশাক শিল্প সমিতির মতে ৫০ বিলিয়ন ডলার। এখানে অধিকাংশ শ্রমিকই নারী।\n\nএই উন্নতি শ্রমিকদের শোষণ ও ভয়াবহ কর্মপরিবেশের মধ্য দিয়েই তৈরি হয়েছে, যার মধ্যে আছে ২০১৩ সালে রানা প্লাজা ধস, যেখানে প্রায় ১ হাজার শ্রমিক মারা যায়। আশুলিয়ার একজন ইউনিয়ন নেতা সরোয়ার হোসেন বলেন, আগের থেকে কর্মপরিবেশের উন্নতি হয়েছে, কিন্তু তা যথেষ্ট না। এখনো দুর্ঘটনা ও হতাহতের ঘটনা ঘটেই চলেছে। ২০১৮ সালের পর থেকে সর্বনিম্ন মজুরি ৮ হাজার থেকে আর বাড়েনি, যা জুলাই মাসের পর মূল্যস্ফীতি ৭.৫ শতাংশ বৃদ্ধির পর শ্রমিকদের জন্য যথেষ্ট না।\n\nশামীম সরকারের ক্যাপ ফ্যাক্টরির অনেক শ্রমিকের মতোই ১৮ বছর বয়সী রেজওয়ানা আকতার দারিদ্র্যের তাড়নায় গ্রাম ছেড়ে শহরে আসেন কাজের খোঁজে। তার অনেক বন্ধুই এখন বিবাহিত এবং কর্মক্ষেত্রের বাইরে। এই ন্যূনতম মজুরি আখতারের মত নারীদের কর্মসংস্থান এবং অর্থনৈতিক ও সামাজিক মুক্তি দিয়েছে। কিন্তু তবুও এখানে জীবন দুর্বিষহ থেকে গেছে, তার ঘরভাড়া বৃদ্ধির হতাশার মধ্যে তা স্পষ্ট হয়ে ওঠে।\n\nদেশের গার্মেন্টস শিল্প পোশাক তৈরির জন্য প্রয়োজনীয় সমস্ত কাঁচামাল ও যন্ত্রপাতি বিদেশ থেকে আমদানি করে । ঢাকাভিত্তিক পোশাক প্রস্তুতকারী প্রতিষ্ঠান ভিয়েলাটেক্স গ্রুপের চেয়ারম্যান ডেভিড হাসানাত বলেন, তুলার দাম বর্তমানে ৫০ শতাংশ বৃদ্ধি পেয়েছে, কিন্তু তার কোম্পানি তার ক্রেতা থেকে মাত্র ১০ শতাংশ বৃদ্ধি করতে পেরেছে। তিনি বলেন ‘আসলে এই ব্যয় আমাদের অনেক বেশি ভোগাবে’ ।\n\nবর্ধিত আমদানি ব্যয় বাংলাদেশের বৈদেশিক মুদ্রার রিজার্ভের ওপর চাপ সৃষ্টি করেছে, যা গত বছরের ৪৫ বিলিয়ন ডলার থেকে বর্তমানে ৪০ বিলিয়ন ডলারেরও নিচে নেমে এসেছে, যা ৫ মাসের আমদানি ব্যয় মেটানোর সক্ষমতা রাখে। ঢাকা বিশ্ববিদ্যালয়ের অধ্যাপক তিতুমীর বলেন, তিনি মনে করছেন বছরের শেষ নাগাদ এটি ৩ মাসের আমদানি ব্যয়ের কমে নেমে যাবে, যেটাকে অর্থনীতিবিদরা খুবই সংকটাপন্ন বলে মনে করেন।\n\nমুডি অ্যানালিটিক এর এশিয়া প্যাসিফিক অঞ্চলের অর্থনীতিবিদ স্টিভ কোকরেন বলেন, ১৯৯৭-৯৮ সালের এশীয় অর্থনৈতিক সংকটের সময় দক্ষিণ এশিয়ার দেশগুলো যেহেতু খুব বেশি বিপদে পড়েনি, তাই তারা এরপর গুরুত্বপূর্ণ অর্থনৈতিক সংস্কারে মনোনিবেশ করেনি, যা তাদের এ বছরের সংকট থেকে বাঁচিয়ে দিতে পারত।\n\nশ্রীলঙ্কা ও পাকিস্তান কখনোই পলিসিমেকিংএ উন্নতি করার চেষ্টা করেনি, যা বাংলাদেশ করেছে। বরং তারা বারবার আইএমএফসহ বিভিন্ন আন্তর্জাতিক সংস্থা, ও অভ্যন্তরীণ প্রতিষ্ঠান থেকে ঋণ নেয়ার জন্য দেনদরবার করেছে, যা কখনোই নির্দিষ্ট কোনো লক্ষ্যে তাদের স্থির করতে এবং তারা তাদের পলিসিতে স্থায়ী কোনো পরিবর্তন আনতে পারেনি। বিশেষভাবে, শ্রীলঙ্কা মহামারির আগে থেকেই বিভিন্ন সমস্যার পথ সৃষ্টি করেছে। ২০১৯ সালে জনগণের কর মওকুফের পাশাপাশি অবকাঠামোগত উন্নয়নের জন্য বন্ড বিক্রি ও চীন থেকে প্রচুর পরিমাণে ঋণ নেয়, যে অর্থ পরবর্তীতে তারা আর আয় করতে ব্যর্থ হয়েছে।\n\nপাকিস্তানও ট্যাক্স কর্তন এবং রপ্তানি খাত দুর্বল হওয়ার কারণে অর্থনৈতিক সংকট মোকাবিলা করে চলেছে। ক্যাপিটাল ইকোনমিকস এর জ্যেষ্ঠ অর্থনীতিবিদ শিলান শাহ বলেন, “পাকিস্তান ও শ্রীলঙ্কার সমস্যা হলো তাদের ঋণের অধিকাংশই ছিলো বৈদেশিক মুদ্রায় নেওয়া।” “রাশিয়া-ইউক্রেন যুদ্ধের ফলে বিশ্বব্যাপী পুঁজি বিনিয়োগকারীরা ঝুঁকিপূর্ণ বিনিয়োগ থেকে মুখ ফিরিয়ে নিচ্ছে।”\n\nসময়োপযোগী অর্থনৈতিক ব্যবস্থাপনা, শক্তিশালী কর্মক্ষেত্র এবং জিডিপির তুলনায় ঋণের হার কম থাকায় ভারতের প্রতিবেশী দেশগুলো থেকে এর অবস্থান এখনো স্থিতিশীল আছে। কিন্তু এই সংকট পুঁজি করে চীন আঞ্চলিক প্রভাব বিস্তার করবে বলে নয়াদিল্লি উদ্বেগের মধ্যে আছে।",
    "খাদ্যের অপচয় ও ক্ষুধার্ত মানুষের আহাজারি": "খাদ্য ছাড়া বেঁচে থাকা অসম্ভব। একদিকে পৃথিবীজুড়ে বাড়ছে ক্ষুধার্ত মানুষের সংখ্যা, অন্যদিকে স্তূপীকৃত খাবার ফেলে দেওয়া হচ্ছে ডাস্টবিনে। একদিকে খাবার অপচয়ের উৎসব হয়, অন্যদিকে ক্ষুধার্ত মানুষ অনাহারে থেকে মৃত্যুর প্রহর গোনে। মানবতার কী নির্মম পরিহাস! বিশ্ব খাদ্য কর্মসূচির হিসাব অনুযায়ী ৮১ কোটি ১০ লাখ মানুষ প্রতি রাতে ক্ষুধার্ত অবস্থায় ঘুমাতে যায়।\n\nবিজ্ঞাপন\n\nঅন্যদিকে বিয়ে, জন্মদিন, পারিবারিক নানা উৎসব-আয়োজন শেষে ফেলে দেওয়া হয় বিশাল পরিমাণ খাবার। বিয়েবাড়ির একটি অতি স্বাভাবিক দৃশ্য হলো, চাটাই বা মাদুরে পরিচ্ছন্নতাকর্মীরা বসে কাজ করছেন, আর তাঁদের সামনে পড়ে রয়েছে এঁটো খাবারের বিশাল স্তূপ। শহরাঞ্চলের পাশাপাশি গ্রামীণ জনপদও খাবার অপচয় থেকে পিছিয়ে নেই। গ্রামের মানুষওএখন আগের মতো আর প্লেট চেটেপুটে খায় না।\n\nজাতিসংঘের খাদ্য ও কৃষি সংস্থার তথ্য অনুসারে বিশ্বে প্রতিবছর যে পরিমাণ খাদ্য অপচয় হয় বা ময়লার ঝুঁড়িতে ছুড়ে ফেলা হয়, তার তিন ভাগের এক ভাগ খাবার দিয়ে ৮৭ কোটি ক্ষুধার্তের খুব ভালোভাবেই পেট ভরানো সম্ভব। প্রতিবছর বিশ্বে যে পরিমাণ খাবারের অপচয় হয়, তা উৎপাদনে ১৪০ কোটি হেক্টর জমি ব্যবহৃত হয়; যা বিশ্বের মোট কৃষিজমির ২৮ শতাংশ। আন্তর্জাতিক কৃষি উন্নয়ন তহবিলের প্রধান বলেছেন, সম্পদের স্বল্পতা নয়; খাদ্যের অপচয়ই বিশ্বজুড়ে ক্ষুধার প্রধান কারণ। বাংলাদেশে প্রতিবছর যত খাদ্য উৎপাদিত হয়, তারও একটি বড় অংশ ভাগাড়ে যায়। জাতিসংঘের পরিবেশবিষয়ক সংস্থা ইউনেপ ২০২১ সালে ফুড ওয়েস্ট ইনডেক্স নামে একটি রিপোর্ট প্রকাশ করে, যাতে বলা হয়েছে বাংলাদেশে বছরে এক কোটি ছয় লাখ টন খাদ্য অপচয় হয়। ইউনেপের ওই ইনডেক্স অনুযায়ী একজন বাংলাদেশি বছরে ৬৫ কেজি খাদ্য উৎপাদন কিংবা তৈরি খাদ্য নষ্ট করে। দক্ষিণ এশিয়ায় ভারত ও পাকিস্তানের পর তৃতীয় সর্বোচ্চ খাদ্য অপচয় হয় বাংলাদেশে।\n\nজাতিসংঘের খাদ্য ও কৃষি সংস্থা এফএও গত বছর বাংলাদেশে একটি গবেষণা চালায়, যাতে দেখা যায় উচ্চ আয়ের পরিবারে প্রতি মাসে মাথাপিছু ২৬ কেজি খাদ্য অপচয় হয়। কৃষি বিভাগের তথ্যানুযায়ী বর্তমানে বাংলাদেশে বছরে চাল উৎপাদিত হয় প্রায় তিন কোটি ৮৬ লাখ মেট্রিক টন। এর মধ্যে মানুষের খাবার হিসেবে ব্যবহৃত হয় আড়াই কোটি মেট্রিক টনের মতো। বাকিটা বীজ, পশুখাদ্যসহ অন্যান্য কাজে ব্যবহৃত হয়। আমরা বছরে যে দুই কোটি ৫২ লাখ টন চাল খাবার হিসেবে গ্রহণ করি, তার মধ্যে ৫.৫ শতাংশ অসচেতনতা ও বিলাসিতার কারণে গৃহস্থালি পর্যায়ে অপচয় হয়। যার পরিমাণ অন্তত ১৩ লাখ ৮৬ হাজার টন। এর মধ্যে খাদ্য সংগ্রহ ও প্রস্তুতি (চাল ধোয়া, রান্না ইত্যাদি) পর্যায়ে ৩ শতাংশ বা সাত লাখ ৫৬ হাজার টন এবং পরিবেশন ও প্লেট পর্যায়ে ২.৫ শতাংশ বা ছয় লাখ ৩০ হাজার টন অপচয় হয়। সরকারি হিসাবে জনপ্রতি দৈনিক চালের ভোগ ৪০৫ গ্রাম। সেই হিসাবে গৃহস্থালি পর্যায়ের অপচয় রোধ হলে প্রায় ৯৪ লাখ মানুষের সারা বছরের ভাতের চাহিদা পূরণ হতো। আর শুধু খাবার টেবিলের অপচয় রোধ হলেই ৪২ লাখ ৬২ হাজার মানুষের সারা বছরের ভাতের চাহিদা মিটত।\n\nঅ্যাকশনএইড পরিচালিত ‘ঢাকাবাসী জনগোষ্ঠীর খাদ্যাভ্যাস ও প্রবণতা’ বিষয়ক এক গবেষণা প্রতিবেদনে জানা যায়, বিয়েতে সবচেয়ে বেশি খাবার অপচয় হয়। এরপরই রয়েছে রেস্টুরেন্ট। সামাজিক অনুষ্ঠানে আমরা অনেকেই চোখের ক্ষুধা মেটাতে অতিরিক্ত খাবার প্লেটে নিই। কিন্তু খেতে পারি না। পাশে বসা ছোট বাচ্চার প্লেটেও স্তূপ করে খাবার তুলে দিই। বুফে হলে প্লেটে খাবার নিতে নিতে পিরামিড বানিয়ে ফেলি। সম্প্রতি একটি বুফেতে তাদের এক দিনের অপচয়কৃত খাদ্য পরিমাপ করে দেখা যায়, তার পরিমাণ ২৯ কেজি, যা দিয়ে খুব সহজেই ৮৫ থেকে ৯০ জন অভুক্ত মানুষকে খাওয়ানো যেত। অনেক সময় এই পরিমাণ আরো বেশি হয়। একটি রেস্টুরেন্টের বুফেতে যদি ২৯ কেজি অপচয় হয়, হাজার হাজার রেস্টুরেন্টে কী পরিমাণ অপচয় হচ্ছে? রাস্তার ধারের ডাস্টবিনগুলোতে প্রতিদিন বহু খাবার জমা হতে দেখা যায়। আপাতদৃষ্টিতে এগুলো আবর্জনা মনে হলেও প্রকৃতপক্ষে এগুলো অনেক মানুষের জীবন বাঁচানোর উপাদান বটে। খাদ্যদ্রব্যের অপচয়কে এখন আর অপচয়ই মনে হয় না। সমাজের মানুষের কাছে ক্রমেই তা স্বাভাবিক হয়ে উঠছে। এমনকি আমাদের চলচ্চিত্রেও খাবারের অপচয় দেখানো হয় অতি স্বাভাবিক ঘটনা হিসেবে। আবেগ বা অভিমানে সিনেমার পাত্র-পাত্রীরা প্লেটভর্তি খাবারসহ থালায় হাত ধুয়ে ফেলেন কিংবা থালায় খাবার রেখে উঠে যান—এমন দৃশ্য প্রায়ই দেখা যায়। অনেক সিনেমায় মারামারির দৃশ্য শ্যুটিং হয় কাঁচাবাজার কিংবা খাবারের দোকানে। আর সেসব দৃশ্যে দেখানো হয় বিপুল পরিমাণ খাদ্যসামগ্রী নষ্ট তথা অপচয় হতে।\n\nহিসাবের খাতায় চাল উৎপাদনে দেশ স্বয়ংসম্পূর্ণ হলেও প্রতিবছর বাংলাদেশকে গড়ে ৩০-৩৫ লাখ মেট্রিক টন চাল আমদানি করতে হচ্ছে। এতে ব্যয় মেটাতে হচ্ছে ১০০ কোটি ডলারের বেশি, যা বাংলাদেশি মুদ্রায় ১০ হাজার কোটি টাকার বেশি। খাবারের অপচয় মানে বৈদেশিক মুদ্রারও অপচয়। পানিসম্পদ, সার ও কীটনাশকের ব্যবহার এবং পরিবেশের ক্ষতি ও হাড়ভাঙা পরিশ্রমের মাধ্যমে যে দীর্ঘ পরিভ্রমণ শেষে একটি শস্যদানা খাবার টেবিল পর্যন্ত পৌঁছায়, তা কি আমরা কখনো উপলব্ধি করার চেষ্টা করেছি? এইতো সেদিন সেচের অভাবে ধানের চারা বাঁচাতে না পেরে কৃষক অভিনাথ মারানডি ও রবি মারানডি আত্মহত্যা করেছেন। অপচয়জনিত কারণে বাড়তি খাবার উৎপাদন করতে প্রতিনিয়ত বনভূমিকে কৃষিজমিতে পরিণত করা হচ্ছে। এর ফলে পরিবেশ ও জলবায়ুর ভারসাম্য রক্ষার কাজটি কঠিন হয়ে পড়ছে। কীটনাশক ও রাসায়নিক সার ব্যবহারে নদী-নালা, খাল-বিল, ফসলের ক্ষেত বিষময় হয়ে উঠছে। এতে মানুষসহ জীবজন্তু, পশুপাখি বিভিন্ন রোগে আক্রান্ত হচ্ছে। অপচয়ের কারণে অতিরিক্ত খাদ্য উৎপাদনে জ্বালানির ব্যবহার গ্রিনহাউস গ্যাস নিঃসরণ বাড়িয়ে দিচ্ছে। আর এতে প্রতিবছর ৩৩০ কোটি টন কার্বন ডাই-অক্সাইড বাতাসে ছড়াচ্ছে। অপচয়ের ফলে অতিরিক্ত খাদ্য উৎপাদন করতে গিয়ে নেতিবাচক প্রভাব কেবল পরিবেশ ধ্বংসের মধ্যে সীমিত থাকছে না; বরং আমরা যত বেশি খাবার নষ্ট করছি, বিশ্বে খাবারের দাম বৃদ্ধির জন্য আমরা ততটাই প্রভাবক হিসেবে কাজ করছি। খাদ্যপণ্যের মূল্যবৃদ্ধির ফলে অসংখ্য মানুষের কাছে খাবার কেনার মতো অর্থই নেই। আর এভাবে বাড়ছে ক্ষুধার্ত মানুষের সংখ্যা। অর্থনৈতিক সংকটের কারণে শ্রীলঙ্কার শিশুরা ক্ষুধার্ত অবস্থায় ঘুমাতে যায় বলে সম্প্রতি জাতিসংঘের পক্ষ থেকে মন্তব্য করা হয়েছে। একই সঙ্গে সংস্থাটির পক্ষ থেকে সতর্ক করা হয়েছে, দক্ষিণ এশিয়ার অন্য দেশগুলোও একই ধরনের সংকটের দিকে যেতে পারে।\n\nবিশেষজ্ঞরা বলছেন, আগামী দিনে গোটা বিশ্বেই খাদ্যসংকট প্রবল হবে। আফ্রিকার কয়েকটি দেশে এখনই সে অবস্থা দৃশ্যমান। ইথিওপিয়া, দক্ষিণ সুদান, দক্ষিণ মাদাগাস্কার ও ইয়েমেনে খাদ্য নিরাপত্তাহীনতা ভয়ানক রূপ নিয়েছে। সেখানে অনাহারজনিত মৃত্যুর পরিমাণ বাড়ছে। রাশিয়া-ইউক্রেন যুদ্ধ শুরু হওয়ার পর থেকেই অর্থনীতিবিদ ও বিশেষজ্ঞরা বলে আসছেন, বিশ্বজুড়ে বয়ে যেতে পারে ক্ষুধার মহাস্রোত। সামনে কঠিন সময়। মন্দা আসছে। এ বছরের শেষেও আসতে পারে, আবার ২০২৩ সালের শুরুতেও আসতে পারে। মন্দা কি তস্করের বেশে ছুরি হাতে আসবে, নাকি টর্নেডো হয়ে এসে চূর্ণ-বিচূর্ণ করে যাবে, তা হয়তো এই মুহূর্তে বলা কঠিন। বৈশ্বিক মন্দা ছাড়াও জলবায়ু পরিবর্তনের ফলে ফসল উৎপাদনে মারাত্মক নেতিবাচক প্রভাব এখন দৃশ্যমান।\n\nজলবায়ু পরিবর্তনের প্রভাবে বৈশ্বিক তাপমাত্রা বৃদ্ধি, অতিবৃষ্টি, অনাবৃষ্টি, অসময়ে বৃষ্টি, বন্যা, খরা, সমুদ্রপৃষ্ঠের উচ্চতা বৃদ্ধির কারণে কৃষিজমি লবণাক্ত হয়ে পড়া, ঝড়-জলোচ্ছ্বাস, ভূমিক্ষয় ইত্যাদি কারণে কৃষি উৎপাদন ব্যাহত হচ্ছে। গবেষণা বলছে, তাপমাত্রা বৃদ্ধি ও পানির অপ্রাপ্যতার কারণে এশিয়ার কিছু অংশে খাদ্য নিরাপত্তা মারাত্মক হুমকির মুখে পড়বে। গবেষকদের মতে, ২০৫০ সালের মধ্যে দক্ষিণ এশিয়া ও মধ্য এশিয়ায় ফসল উৎপাদন ৩০ শতাংশ কমে যাবে। তাই এখনই দরকার প্রস্তুতি। সব রকমের অপ্রয়োজনীয় ব্যয় ছাঁটতে হবে জীবন থেকে। সেই সঙ্গে খাদ্য অপচয় বন্ধ করতে হবে যেকোনো মূল্যে। অনেক দেশ খাদ্য অপচয় বন্ধে সোচ্চার হয়েছে। অপচয় রোধ করতে শাস্তিমূলক আইনও তৈরি করেছে। কিন্তু খাদ্য অপচয় বন্ধ করতে চাই মানবতার প্রতি সংবেদনশীলতা, মানবগোষ্ঠীর অন্য সদস্যের প্রতি দায়িত্বশীলতা। আইন করে সংবেদনশীলতা ও মনুষ্যত্বের পুঁজি বৃদ্ধি করা যায় না বলেই আমার বিশ্বাস।\n\nদক্ষিণ অফ্রিকার ফটো সাংবাদিক কেভিন কার্টার ১৯৯৩ সালে সুদানের দুর্ভিক্ষের শিকার একটি শিশুর ছবি তুলে বিশ্বব্যাপী হৈচৈ ফেলে দেন। এই ছবির জন্য তিনি ১৯৯৪ সালে পুলিত্জার পুরস্কারও পান। ছবিটি ছিল এ রকম—অনাহারে কঙ্কালসার, মৃতপ্রায় একটি শিশু খাদ্যের সন্ধানে বের হয়ে ক্লান্ত-শ্রান্ত হয়ে মাটিতে উপুড় হয়ে আছে, পাশেই ওত পেতে রয়েছে একটি শকুন। শকুনটি যেন নিশ্চিত হওয়ার চেষ্টা করছে শিশুটি জীবিত, না মৃত। মৃত্যু নিশ্চিত হলেই ঝাঁপিয়ে পড়বে, শিশুটিকে তার আহারে পরিণত করবে। পুরস্কার পাওয়ার তিন মাস পর ৩৩ বছর বয়সী কেভিন কার্টার বিষণ্নতায় ভুগে আত্মহত্যা করেন। আত্মহত্যার আগে ছবির শিশুটির বিষয়ে কেভিন তাঁর ডায়রিতে লিখেছেন, ‘প্রিয় ঈশ্বর, আমি প্রতিশ্রুতি দিচ্ছি যে আমি কখনোই আমার খাবার নষ্ট করব না, তা যতই বিস্বাদ হোক এবং আমার পাকস্থলী যতই পরিপূর্ণ থাকুক না কেন। আমি প্রার্থনা করি যে তিনি এই ছোট্ট শিশুটিকে রক্ষা করবেন, পথ দেখাবেন এবং তাকে তার দুর্দশা থেকে মুক্তি দেবেন। আমি প্রার্থনা করি যে আমরা আমাদের চারপাশের বিশ্বের প্রতি যেন আরো সংবেদনশীল হতে পারি এবং আমাদের নিজস্ব স্বার্থপর প্রকৃতি দ্বারা আমরা যেন অন্ধ না হই। ’\n\nকেভিন কার্টারের মতো আমরাও প্রতিশ্রুতিবদ্ধ হই, কোনো অবস্থায়ই আমরা খাদ্য অপচয় করব না। খাদ্য অপচয় মানে ক্ষুধার্তের অন্ন কেড়ে নেওয়া। আর ক্ষুধার্তকে বঞ্চিত করা মানে বিবেকের কাছে, মানবতার কাছে দায়ী হওয়া। অপচয়, অপব্যয় তাই সব ধর্মেই নিরুৎসাহ করা হয়েছে। আর ইসলাম ধর্মে তো অপচয়কে অপরাধ (পাপ) বলা হয়েছে। পবিত্র কোরআনে আল্লাহ বলেন, ‘এবং তোমরা আহার করো ও পান করো। কিন্তু অপচয় করো না। অপচয়কারীকে আল্লাহ পছন্দ করেন না। ’ (সুরা আ’রাফ : ৩১) অন্য আয়াতে অপচয়কারীকে শয়তানের ভাই আখ্যায়িত করে বলা হয়েছে, ‘নিশ্চয়ই অপব্যয়কারীরা শয়তানের ভাই। ’(সুরা বনি ইসরাঈল : ২৭) সমস্ত সৃষ্টির মধ্যে সবচেয়ে নিকৃষ্ট হলো শয়তান। আমরা কি নিজেদের সেই কাতারে নিয়ে যাব?\n\nলেখক : অধ্যাপক, আইন বিভাগ\n\nচট্টগ্রাম বিশ্ববিদ্যালয়\n\n[email protected]"
}