{
    "concept": "PE_es_CN",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "las islas Kinmen -la mayoría de las cuales están controladas por Taiwán desde el final de la guerra- serían un primer objetivo tentador. Situadas a pocas millas de la ciudad china de Xiamen -y a cientos de millas de la capital de Taiwán",
            "La representación china indicó que \"las opiniones de Austermühle fueron recibidas y respondidas técnicamente\" y finalmente \"desestimadas por el Senace\". También alegó que el Estudio de Impacto Ambiental finalmente aprobado incluye al humedal de Santa Rosa en el Área de Influencia Indirecta del proyecto",
            "El video de 15 segundos es uno de los varios que han aparecido recientemente en la red social china Weibo y que muestran lo que parecen ser drones de uso civil que están patrullando a los militares de Taiwán. El ejército de la isla confirmó más tarde que estas misteriosas amenazas son realmente drones civiles procedentes de China continental.",
            "el valor de las exportaciones de vegetales y verduras de la nación indo china alcanzó solamente 2,2 mil millones de dólares en la etapa de enero a agosto",
            "Regreso a la prisión china del 'Covid cero' dos años y ocho meses después del comienzo de la pandemia",
            "Taiwán se enfrenta a la amenaza de invasión desde el final de la Guerra Civil china en 1949",
            "incluso los recursos cibernéticos de EE.UU. para obstaculizar una posible invasión china",
            "Las imágenes de estos extraños encuentros se han hecho virales en las redes sociales chinas y atraen cientos de comentarios que se burlan de los militares taiwaneses. Los clips parecen exponer una vulnerabilidad asombrosa: la capacidad de los drones chinos para fotografiar lugares militares restringidos en Taiwán en cualquier momento.",
            "Rusia ha tratado de enmarcar la SCO como una especie de anti-OTAN. Pero los miembros prefieren involucrarse principalmente en inversiones chinas y turcas en infraestructura",
            "es la ciudad china más grande que vuelve a ser sometida a un confinamiento tras el cierre de dos meses que sufrió Shanghai este año. Se ha prohibido a sus 21 millones de habitantes que abandonen la ciudad",
            "El reportero - La estrategia china de cero Covid: ¿un fracaso?",
            "que ha recortado las expectativas de crecimiento pese a la muestra de signos de recuperación debido a la política de cero Covid china.",
            "Alibaba Cloud ha sido la solución en la nube para muchas empresas chinas que se expanden en el extranjero",
            "las fábricas chinas pueden producir los sistemas de electrólisis un tercio más barato que",
            "y ambos coincidieron en que la soberanía china sobre la isla es una \"línea roja\" no negociable.",
            "China les paga a pesqueros comerciales más de lo que ganarían pescando simplemente anclando por un mínimo de 280 días al año a fin de apoyar la reivindicación china del archipiélago disputado",
            "pero expertos y gobiernos regionales dicen estar preocupados porque en realidad son parte de una estrategia china de fusión militar-civil",
            "tras conocerse donaciones chinas a políticos y ciberataques a organismos del Estado y universidades",
            "una organización del partido que busca cooptar a miembros bien posicionados de las comunidades de la diáspora china",
            "a precio de ganga. Las importaciones chinas de carbón ruso en agosto aumentaron un 57% con respecto al mismo periodo del año anterior",
            "China seguirá su propio camino hacia la modernización para lograr el rejuvenecimiento de la nación china",
            "Amnistía Internacional pide a los miembros del Consejo que tomen medidas concretas para poner fin a los abusos cometidos por las autoridades chinas y garantizar la rendición de cuentas. Durante este periodo de sesiones",
            "“El hecho de que la comunidad internacional no haya emprendido acciones significativas sólo ha servido para que China siga con sus prácticas de violación de los derechos humanos y encubrimiento. El Consejo debe establecer ya un mecanismo internacional de investigación que ponga fin a la larga impunidad de las autoridades chinas.”",
            "organizaciones políticas y otros objetivos potenciales sobre sus vulnerabilidades. También se necesitan sistemas para evaluar las implicaciones de seguridad nacional de lo que de otro modo podrían parecer actividades comerciales normales por parte de empresas chinas o entidades no chinas que actúan como fachadas de Pekín.",
            "derivada de las políticas chinas de severa restricción de las libertades de los grupos étnicos predominantemente musulmanes. Esa restricción incluye graves violaciones de los derechos a la libertad y a la seguridad de la persona",
            "La Armada china es ya la mayor del mundo por número de barcos y ha estado construyendo aceleradamente nuevos buques de guerra como parte de una amplia expansión militar. Lanzó su primer portaaviones diseñado y construido en el país en junio y pronto se le sumarán cinco destructores.",
            "“No querrías tratar a cada embarcación pesquera china como a un combatiente armado",
            "24 de octubre de 2017 - Los delegados del Partido votan por unanimidad hacer del \"Pensamiento de Xi Jinping sobre el socialismo con características chinas para una nueva era\" un principio rector. La resolución refleja muchos de los temas tratados por Xi durante un reciente discurso en el que detalló su amplia visión del país",
            "en ese año el resto de países crecían en un 6,9% mientras que la economía china caía un 3,9%. En la actualidad la distancia es menor: se espera que China crezca un 3,3% mientras que el resto lo haga un 5,3%",
            "Esta iniciativa se da una semana después de que la cónsul advirtiera que la Reserva Federal de Estados Unidos (Fed) había impulsado la caída de las bolsas chinas. Precisamente luego de que este organismo subiera un 0,75% las tasas de interés. también propició la baja de las bolsas en Estados Unidos",
            "quien abrió la posibilidad de enviar fuerzas militares estadounidenses para defender esta isla en caso de una invasión china",
            "mantuvieron conversaciones sobre seguridad en la provincia meridional china de Fujian",
            "El ciclo de recortes de tipos de China y las pobres perspectivas económicas podrían traer nuevas caídas de la moneda china frente al billete verde. Con todo",
            "este hecho parece que merma el atractivo relativo del mercado interno de deuda pública china para los inversores internacionales",
            "obtuvo acceso a la clase dominante del sistema político británico. Una de las estrategias chinas es cultivar con paciencia relaciones con políticos a nivel de ciudad o comunidad que muestren potencial para ascender a cargos aún más altos. Otra se conoce como cooptar a la élite",
            "una infraestructura colosal que supondrá un nuevo hito de la presencia e influencia chinas en Perú y en toda América Latina.",
            "Barranzuela tenía previsto reunirse con representantes de la embajada china y de la empresa constructora para abordar los problemas denunciados por los vecinos a finales de agosto",
            "Reactivar el crecimiento se ha convertido en una cuestión de la máxima prioridad y las autoridades monetarias chinas",
            "la multinacional china alcanzó una cuota en este mercado del 9,5%",
            "Las autoridades chinas quieren establecer una industria de hidrógeno completa que abarque el transporte",
            "se convertirán en cómplices del encubrimiento del gobierno chino. Esa inacción transmitiría a las autoridades chinas el peligroso mensaje de que se puede acosar a los Estados miembros para que ignoren los indicios fidedignos de que se están cometiendo violaciones graves de derechos humanos",
            "es poco probable que las autoridades chinas inicien la reapertura antes del segundo trimestre del año que viene",
            "“Las autoridades chinas deben poner en libertad de inmediato a todas las personas detenidas arbitrariamente en campos o prisiones",
            "La embajada china en Perú respondió por escrito a una solicitud de comentarios de BBC Mundo y señaló que \"el proceso de evaluación del estudio de impacto ambiental ha cumplido con todas las leyes y reglamentos peruanos\" y con \"los más altos estándares internacionales\".",
            "El próximo 1 de octubre entrará en vigor la nueva regulación china para el mercado de cigarrillos electrónicos",
            "entre ellos la exclusión en 2018 por motivos de seguridad de las compañías chinas Huawei y ZTE de participar en la red de 5G de Australia.",
            "\"(Está) diseñado para recordar a Taiwán que no puede escapar de la presión china",
            "Las autoridades chinas han intentado bloquear las investigaciones llevadas a cabo por la alta comisionada de las Naciones Unidas para los derechos humanos y por otras entidades",
            "De acuerdo con las estimaciones de la embajada china en Perú",
            "por lo que el país se ha vuelto muy atractivo para las inversiones chinas\"",
            "involucró a un político británico cuya oficina recibió financiamiento sustancial de una abogada china que",
            "ha sido cruzada constantemente en las últimas semanas por fuerzas chinas durante maniobras militares. En el último año aumentó el número de incursiones chinas",
            "software de doblaje y VPN (solo Douyin -versión china de TikTok- está disponible en el país) para ayudar a los espectadores a ver rápidamente películas y dramas de TV en inglés",
            "las autoridades chinas instaban a la alta comisionada a “no publicar” la evaluación de Xinjiang efectuada por su oficina.",
            "“un entorno operativo más desafiante” para quienes actúan como agentes de intereses extranjeros. Australia promulgó una ley similar en 2018 para detener la influencia política encubierta extranjera después de que surgieron preocupaciones sobre la actividad china.",
            "lo que supone el primer encuentro entre los líderes de China y Taiwán desde que terminó la guerra civil china en 1949.",
            "Los debates en torno a la probabilidad de una posible invasión china se han intensificado tras el ataque no provocado de Rusia a Ucrania",
            "Pero esa \"posición imparcial\" fue delatada en el noticiario de máxima audiencia de la cadena estatal china CCTV",
            "la tortura y la persecución masivos y sistemáticos organizados por las autoridades chinas constituían crímenes de lesa humanidad.",
            "las islas Kinmen -la mayoría de las cuales están controladas por Taiwán desde el final de la guerra- serían un primer objetivo tentador. Situadas a pocas millas de la ciudad china de Xiamen -y a cientos de millas de la capital de Taiwán",
            "La representación china indicó que \"las opiniones de Austermühle fueron recibidas y respondidas técnicamente\" y finalmente \"desestimadas por el Senace\". También alegó que el Estudio de Impacto Ambiental finalmente aprobado incluye al humedal de Santa Rosa en el Área de Influencia Indirecta del proyecto",
            "El video de 15 segundos es uno de los varios que han aparecido recientemente en la red social china Weibo y que muestran lo que parecen ser drones de uso civil que están patrullando a los militares de Taiwán. El ejército de la isla confirmó más tarde que estas misteriosas amenazas son realmente drones civiles procedentes de China continental.",
            "el valor de las exportaciones de vegetales y verduras de la nación indo china alcanzó solamente 2,2 mil millones de dólares en la etapa de enero a agosto",
            "Regreso a la prisión china del 'Covid cero' dos años y ocho meses después del comienzo de la pandemia",
            "Taiwán se enfrenta a la amenaza de invasión desde el final de la Guerra Civil china en 1949",
            "incluso los recursos cibernéticos de EE.UU. para obstaculizar una posible invasión china",
            "Las imágenes de estos extraños encuentros se han hecho virales en las redes sociales chinas y atraen cientos de comentarios que se burlan de los militares taiwaneses. Los clips parecen exponer una vulnerabilidad asombrosa: la capacidad de los drones chinos para fotografiar lugares militares restringidos en Taiwán en cualquier momento.",
            "Rusia ha tratado de enmarcar la SCO como una especie de anti-OTAN. Pero los miembros prefieren involucrarse principalmente en inversiones chinas y turcas en infraestructura",
            "es la ciudad china más grande que vuelve a ser sometida a un confinamiento tras el cierre de dos meses que sufrió Shanghai este año. Se ha prohibido a sus 21 millones de habitantes que abandonen la ciudad",
            "El reportero - La estrategia china de cero Covid: ¿un fracaso?",
            "que ha recortado las expectativas de crecimiento pese a la muestra de signos de recuperación debido a la política de cero Covid china.",
            "Alibaba Cloud ha sido la solución en la nube para muchas empresas chinas que se expanden en el extranjero",
            "las fábricas chinas pueden producir los sistemas de electrólisis un tercio más barato que",
            "y ambos coincidieron en que la soberanía china sobre la isla es una \"línea roja\" no negociable.",
            "China les paga a pesqueros comerciales más de lo que ganarían pescando simplemente anclando por un mínimo de 280 días al año a fin de apoyar la reivindicación china del archipiélago disputado",
            "pero expertos y gobiernos regionales dicen estar preocupados porque en realidad son parte de una estrategia china de fusión militar-civil",
            "tras conocerse donaciones chinas a políticos y ciberataques a organismos del Estado y universidades",
            "una organización del partido que busca cooptar a miembros bien posicionados de las comunidades de la diáspora china",
            "a precio de ganga. Las importaciones chinas de carbón ruso en agosto aumentaron un 57% con respecto al mismo periodo del año anterior",
            "China seguirá su propio camino hacia la modernización para lograr el rejuvenecimiento de la nación china",
            "Amnistía Internacional pide a los miembros del Consejo que tomen medidas concretas para poner fin a los abusos cometidos por las autoridades chinas y garantizar la rendición de cuentas. Durante este periodo de sesiones",
            "“El hecho de que la comunidad internacional no haya emprendido acciones significativas sólo ha servido para que China siga con sus prácticas de violación de los derechos humanos y encubrimiento. El Consejo debe establecer ya un mecanismo internacional de investigación que ponga fin a la larga impunidad de las autoridades chinas.”",
            "organizaciones políticas y otros objetivos potenciales sobre sus vulnerabilidades. También se necesitan sistemas para evaluar las implicaciones de seguridad nacional de lo que de otro modo podrían parecer actividades comerciales normales por parte de empresas chinas o entidades no chinas que actúan como fachadas de Pekín.",
            "derivada de las políticas chinas de severa restricción de las libertades de los grupos étnicos predominantemente musulmanes. Esa restricción incluye graves violaciones de los derechos a la libertad y a la seguridad de la persona",
            "La Armada china es ya la mayor del mundo por número de barcos y ha estado construyendo aceleradamente nuevos buques de guerra como parte de una amplia expansión militar. Lanzó su primer portaaviones diseñado y construido en el país en junio y pronto se le sumarán cinco destructores.",
            "“No querrías tratar a cada embarcación pesquera china como a un combatiente armado",
            "24 de octubre de 2017 - Los delegados del Partido votan por unanimidad hacer del \"Pensamiento de Xi Jinping sobre el socialismo con características chinas para una nueva era\" un principio rector. La resolución refleja muchos de los temas tratados por Xi durante un reciente discurso en el que detalló su amplia visión del país",
            "en ese año el resto de países crecían en un 6,9% mientras que la economía china caía un 3,9%. En la actualidad la distancia es menor: se espera que China crezca un 3,3% mientras que el resto lo haga un 5,3%",
            "Esta iniciativa se da una semana después de que la cónsul advirtiera que la Reserva Federal de Estados Unidos (Fed) había impulsado la caída de las bolsas chinas. Precisamente luego de que este organismo subiera un 0,75% las tasas de interés. también propició la baja de las bolsas en Estados Unidos",
            "quien abrió la posibilidad de enviar fuerzas militares estadounidenses para defender esta isla en caso de una invasión china",
            "mantuvieron conversaciones sobre seguridad en la provincia meridional china de Fujian",
            "El ciclo de recortes de tipos de China y las pobres perspectivas económicas podrían traer nuevas caídas de la moneda china frente al billete verde. Con todo",
            "este hecho parece que merma el atractivo relativo del mercado interno de deuda pública china para los inversores internacionales",
            "obtuvo acceso a la clase dominante del sistema político británico. Una de las estrategias chinas es cultivar con paciencia relaciones con políticos a nivel de ciudad o comunidad que muestren potencial para ascender a cargos aún más altos. Otra se conoce como cooptar a la élite",
            "una infraestructura colosal que supondrá un nuevo hito de la presencia e influencia chinas en Perú y en toda América Latina.",
            "Barranzuela tenía previsto reunirse con representantes de la embajada china y de la empresa constructora para abordar los problemas denunciados por los vecinos a finales de agosto",
            "Reactivar el crecimiento se ha convertido en una cuestión de la máxima prioridad y las autoridades monetarias chinas",
            "la multinacional china alcanzó una cuota en este mercado del 9,5%",
            "Las autoridades chinas quieren establecer una industria de hidrógeno completa que abarque el transporte",
            "se convertirán en cómplices del encubrimiento del gobierno chino. Esa inacción transmitiría a las autoridades chinas el peligroso mensaje de que se puede acosar a los Estados miembros para que ignoren los indicios fidedignos de que se están cometiendo violaciones graves de derechos humanos"
        ],
        "negative": [
            "y recalcó que si continúan las “amenazas ilegales” de Grecia “se nos terminará la paciencia”. “Cuando llegue el tiempo haremos lo necesario”",
            "algunas personas prefieren mantener sus costumbres tradicionales luego de hacer sus necesidades.",
            "hace cuatro años para seguir un amor que no resultó ser tal. De hecho",
            "\"Fue en el momento de las incursiones islámicas [del siglo VII",
            "Faisal al Mekdad. El jefe de la diplomacia turca remarcó que cualquier solución duradera en Siria debe ser “política” y que “el régimen y la oposición necesitan llegar a un compromiso”. Estas declaraciones han provocado la alarma entre la oposición siria",
            "los ciudadanos no suelen utilizar papel higiénico después de ocupar el baño",
            "los precios de los vuelos internacionales aumentaron y se registró que casi todos los vuelos que salen de Moscú o San Petersburgo se agotaron durante el fin de semana.",
            "no está claro cuántas exactamente cumplen este requisito y cuántas operan sin licencia. Las licencias exigen el cumplimiento de normas ambientales y sobre salud laboral que limiten los riesgos para la salud. En el caso de las instalaciones que cuentan con la licencia correspondiente",
            "Desde su ocupación del área de Serêkaniyê del cantón de Al-Hasakah y su llegada a las afueras del distrito de Tel Tamer",
            "La UE mantendrá el apoyo a Ucrania el “tiempo que sea necesario”",
            "pero hablo con miedo. Porque tengo más miedo de no hablar. Me avergüenzo (de no hablar)\"",
            "más grande y con un ejército más fuerte.",
            "entre ellos tres miembros de las \"Madres por la Paz\".",
            "así como su exclusión incluso de las leyes turcas.",
            "el 11 de septiembre del 2022. (Foto AP/Giannis Papanikos)",
            "Llevarse bien con Moscú también reporta ingresos a Turquía en el sector del turismo al ser un destino vacacional accesible para los rusos",
            "Este contenido fue publicado el 09 septiembre 2022 - 13:51",
            "porque Grecia considera que las aguas en donde buques turcos buscan petróleo y gas pertenecen a la Zona Económica Exclusiva de Chipre. El último enfrentamiento militar entre Grecia y Turquía fue en 1996",
            "se abrió un resquicio hacia una de las ciudades subterráneas más grandes e impresionantes de la región.",
            "\"Al principio nos ofrecieron devolver a 50 de nuestra gente a cambio de uno de los que estaban en el centro de detención del Servicio de Seguridad de Ucrania. Hablamos. Insistimos. El número de 50 aumentó a 200. Ya están en Ucrania. Creo que este es un buen resultado\"",
            "Ambos líderes incidieron también en los avances en la central de Akkuyu",
            "según recoge la agencia de noticias turca Anatolia.",
            "con sus continuos ataques al distrito de Tal Tamr ",
            "aunque sin especificar a quién echaba en falta.",
            ": Configuración - > Mostrar opciones avanzadas - > Privacidad - > Configuración de contenido. Safari: Preferencias - > Seguridad.",
            "“Nuestros dos camaradas fueron entregados por el estado armenio al estado de ocupación turco",
            "alusión a la protesta de mujeres iraníes que se han cortado la melena para denunciar la muerte de la joven.",
            "según su interpretación de un tratado de hace 100 años",
            "donde el viernes concluyó una cumbre la OCS",
            "por un islote deshabitado que unos llaman Imia y otros Kardak. Esta roca apenas tendría importancia",
            "“Si no se puede encontrar agua para la limpieza",
            "Turquía recibirá una respuesta totalmente devastadora. Y creo que ellos lo saben muy bien. Turquía conoce la competencia de las fuerzas armadas griegas”",
            "siento que es un milagro. Sé que muchas no lo han logrado”",
            "aparte de rivales de más enjundia como Austria",
            "desde Turquía llegan críticas hacia la Unión Europea.",
            "Este contenido fue publicado el 21 septiembre 2022 - 15:10",
            "IDE Llevar un registro de los anuncios que se muestran en cada navegador",
            "necesita un intermediario para sortear en la medida de lo posible las sanciones y dar salida a sus productos en los mercados mundiales.",
            "se almacena la duración o frecuencia de visualización de posiciones publicitarias",
            "formó una familia y decidió estudiar derecho para ayudar a otras mujeres que vivían situaciones similares a las que padeció ella.",
            "incluso impidiéndoles acercarse y contactar a la víctima. La aplicación de esta regla",
            "secretario general del Partido Comunista de Turquía",
            "Erdogan busca usar su acercamiento a Rusia como una llamada de atención a sus aliados tradicionales occidentales.",
            "datos sobre importación de residuos plásticos y trabajo infantil. En algunos casos",
            "la página web no te reconocerá. Tendrás que volver a iniciar sesión (si es necesario hacerlo) o seleccionar tus preferencias y temas de nuevo si el sitio utiliza esas funciones.",
            "firmaron en Estambul el acuerdo para desbloquear la salida de barcos con cereal ucraniano y fertilizantes rusos bajo la atenta mirada de Erdogan y del secretario general de la ONU",
            "el estado de ocupación turco y sus mercenarios han cortado el agua de la estación de Allouk del cantón de Hasaka",
            "y cuatro de los adultos entrevistados habían empezado a trabajar en una instalación de reciclaje de plástico siendo niños.",
            "fueron aprovechadas hace muchos siglos por los habitantes para resguardarse de los ataques de comunidades rivales.",
            "la víctima había recibido una orden de protección o preventiva en curso en el momento de su asesinato. En 2021",
            "\"Los residentes hacían sus necesidades en vasijas de barro selladas",
            "“Creo que las declaraciones de Erdogan se tratan de una maniobra política de cara a las elecciones”",
            "calificó el viernes esta acusación turca como “totalmente falsa” y “propaganda”",
            "que están descritos en los compromisos de la alianza militar atlántica",
            "que facilita las compras a los aproximadamente cinco millones de ciudadanos rusos que visitan cada año el país mediterráneo",
            "en el que un terrible incendio desencadenará una serie de eventos",
            "cuando estas viviendas se utilizaron al máximo\".",
            "su nivel más alto en lo que va de siglo y su 15º incremento mensual consecutivo. De hecho",
            "dijo Kuntz en referencia tanto a la derrota ante Islas Feroe como el empate 3-3 ante Luxemburgo el jueves pasado.",
            "Este contenido fue publicado el 22 septiembre 2022 - 09:06",
            "¿DE QUÉ TRATA LA TELENOVELA TURCA “EL FUEGO DEL DESTINO”?",
            "Erdogan y Putin tienen intereses comunes",
            "La nota de protesta entregada al diplomático griego asegura que Atenas ha vulnerado las obligaciones del Tratado de Lausana de 1923 y del Tratado de París de 1947",
            "A través de la zona privada del propietario de la web",
            "Human Rights Watch concluyó que los trabajadores y las personas que residen en las proximidades no reciben información básica sobre los niveles de toxinas en su entorno",
            "el Ministerio de Asuntos Exteriores vaticina que la decisión estadounidense conduce a una “carrera armamentística”",
            "obviamente una posición inoportuna para los intrusos.",
            "cuentan. Tal es el caso que el puesto del entrenador Stefan Kuntz viene siendo duramente cuestionado por los hinchas y la prensa local.",
            "el ministro de defensa Hulusi Akar recordó explícitamente a Grecia que dicha resolución \"sigue vigente\". Lo cierto es que si Grecia llevara a cabo la ampliación",
            "la primera nuclear que tendrá Turquía y que construye una empresa rusa. En el marco de este acuerdo",
            "Mientras los turistas rusos sigan llegando a Turquía",
            "la calidad de funcionamiento de la página Web puede disminuir.",
            "La embajada griega en Ankara no respondió a llamadas para pedir comentarios el domingo",
            "un asesino del servicio secreto que simula su propia muerte e intenta volver con su esposa e hijos.",
            "vivían a la luz de las antorchas y se deshacían de los cadáveres en áreas designadas\".",
            "aunque esté siendo en la actualidad a costa de una desmesurada tasa de inflación.",
            "artículo que selecciones o dato que introduzcas se recuerda de una a otra página.",
            "y dirigentes del Comité de Asuntos Exteriores del gobernante Partido de Justicia y Desarrollo (AKP)",
            "escrita por Jenofonte de Atenas alrededor del 370 a.C.",
            "Turquía continúa cometiendo crímenes contra su pueblo",
            "pero me doy cuenta de que esto no es nada fácil. Seguir adelante es todavía difícil para mí",
            "Así lo ha confirmado el Ministerio de Defensa de Turquía a través de su perfil de la red social Twitter",
            "Es la ciudad subterránea excavada más grande del mundo y estuvo en uso casi constante durante miles de años",
            "Finalmente fue abandonada en la década de 1920 por los griegos de Capadocia cuando enfrentaron la derrota durante la guerra greco-turca y huyeron abruptamente en masa a Grecia.",
            "esto complicará los esfuerzos para revitalizar el proceso diplomático y profundizará la inestabilidad\"",
            "la estrategia de jugar a dos bandas tiene límites",
            "deberían estar desmilitarizadas y en la actualidad están \"ocupadas\" por Grecia. El gobierno griego rechaza la acusación. \"Su ocupación de las islas no nos obliga\"",
            "Un cáncer óseo en la cabeza del húmero que hizo metástasis al pulmón no ha sido impedimento para Visbal que",
            "y se utilizan para identificarle en los servicios con los siguientes objetivos: Mantener al usuario identificado de forma que",
            "saqueos de propiedades privadas de población kurda local y arrestos arbitrarios”.",
            "El activista de derechos acusó a Turquía de violar las leyes y tratados internacionales de derechos humanos en sus tratos con el líder Abdullah Ocalan",
            "en 2014 Turquía violó el espacio aéreo heleno 2.000 veces. El 11 de septiembre",
            "las tarifas eléctricas para hogares y actividades agrícolas suben un 20 %\"",
            "En 2019 Isbank fue el primer banco de Turquía en aceptar el MIR",
            "se encontraron artefactos hititas dentro de Derinkuyu.",
            "el 5 de julio de 2022 (Foto de Bekir KasÄ±m/Anadolu Agency vía Getty Images)",
            "enfatizó que según las leyes de líderes europeas de derechos humanos",
            "también se piensa que se trataba de refugios contra el clima extremo",
            "La selección está integrada por los arqueros Alfonso Visbal",
            "“Aldatmak” es la nueva apuesta de Tims & B Productions",
            "Las declaraciones de Putin y las restricciones de la UE",
            "Cuenta la historia que el hombre buscaba hacer trabajos de renovación y ampliación en el sótano de su vivienda en Derinkuyu. Al martillar en cierto punto",
            "y en las últimas semanas ha crecido la tensión. Ambas partes han denunciado supuestas invasiones de su espacio aéreo. Las autoridades griegas han alertado a que otro posible conflicto en Europa",
            "el apartado de “Errores y omisiones” de la balanza de pagos de Turquía se ha incrementado hasta cifras récord (24.400 millones en los siete primeros meses del año)",
            "es posible que Europa tome algunas sanciones contra Turquía\".",
            "después de no poder lograr sus objetivos militarmente",
            "La entidad dirigida por Sahap Kavcioglu apunta a un \"fuerte crecimiento\" en el primer semestre que se ha ralentizado en los últimos meses por la caída de la demanda externa. \"Es importante que las condiciones financieras sigan apoyando para preservar el impulso del crecimiento en la producción industrial y la tendencia positiva en el empleo en un periodo de creciente incertidumbre sobre el crecimiento global y el aumento del riesgo geopolítico\"",
            "Como se aprecia en el gráfico",
            "incluso si se evalúa su condición",
            "en ambos casos con un incremento del 20 % para los hogares y la agricultura",
            "consiguió que Grecia pueda adquirir el avión de combate furtivo F-35 de EE.UU. Eso ya habría supuesto una cierta amenaza para Turquía",
            "que sólo Turquía reconoce como país independiente y el sur",
            "que era imposible que Rusia iniciara en Ucrania una invasión a gran escala. Y ahora ya no se atreve a afirmar nada de manera categórica. No tanto por miedo a equivocarse de nuevo",
            "“Di no al proyecto de sociedad sin género” o “Papá + mamá + bebé = familia” eran algunas de las pancartas que sostenía la multitud.",
            "el Reglamento Técnico sobre el Despliegue de Personal Aéreo Militar de Qatar en Turkiye se firmó en marzo de 2021.",
            "para protestar contra lo que considera una \"militarización\" de las islas griegas de Lesbos y Samos",
            "o los patrones de navegación y/o compartimientos del usuario ya que ayudan a conformar un perfil de interés publicitario. De este modo",
            "por lo que la ocupación recurrió a cambiar la política de guerra contra ella\".",
            "Los rusos representan aproximadamente la mitad de algunos de los negocios en Turquía",
            "Estas habitaciones especializadas indican que los habitantes de Derinkuyu estaban preparados para pasar meses bajo la superficie.",
            "quien se mete en la piel de Ilkin",
            "El Anatolian estaba anclado el domingo en Estrecho de Dardanelles",
            "esta puede ser la señal de que la visita de los expertos se producirá «en los próximos días».",
            "recuérdenles a todos esos tertulianos tan listos que no tienen ni idea y pretenden mostrar que ellos ya estaban al tanto",
            "algo más de 9.000 millones de dólares (una cantidad similar en euros) van a ser transferidos a Turquía",
            "señala el escritor en declaraciones al portal de noticias T24.",
            "Işıl Yücesoy y Pelin Akil. Cuenta la historia de Cezayir Türk (Oktay Kaynarca)",
            "dijo Kuntz en la conferencia de prensa posterior al partido.",
            "y a menudo son escondidos. Hoy las mujeres son asesinadas incluso por hombres que nunca han conocido”.",
            "y señaló que \"el gobierno de Erdogan trató de aprovechar al máximo Öcalan cuando permitió que los líderes del Partido Democrático Popular y más allá visitar al líder kurdo en prisión y transmitir mensajes de paz de él al pueblo kurdo en Turquía para que sean leídos públicamente en ocasiones de Newroz frente a mítines que cuentan con cientos de miles”.",
            "\"No dejamos la sangre de nuestro mártir en el suelo. ¡No lo haremos",
            "pero los contactos nunca se han detenido.",
            "Las capas internas de la ciudad contenían viviendas",
            "The Father se convirtió en el mejor estreno en un mes de septiembre en 10 años en Turquía.",
            "La detención en Estambul del líder yihadista Bashar Khattab Ghazal Al-Sumaidai",
            "Moscú pudo traer para casa a 55 agentes rusos y a Viktor Medvedchuk",
            "quien encarna a un famoso actor llamado Tolga. La aparición de Sinem",
            "acusada de actividades contrarias a la ley y la moral. En caso de condena (la audiencia que decidirá la suerte de la asociación está prevista para octubre) el grupo podría cerrarse.",
            "El partido de Ozdag se basa principalmente en la ideología antisiria",
            "tras las amenazas que el presidente turco",
            "algo especialmente relevante para un país que atraviesa una severa crisis económica desde hace casi un lustro. Además",
            "y esto incluye a los establecimientos de reciclaje de plástico.",
            "Turquía ha mantenido las puertas abiertas al turismo ruso",
            "el Gobierno evita romper con la administración Putin. Erdogan ha condenado la invasión rusa de Ucrania del mismo modo que recientemente dijo al presidente ucraniano Zelenski que \"no hay ganador en una guerra que resulta en la muerte de personas\". Una pretendida equidistancia que sus aliados en la OTAN aparentemente aprueban con su silencio. Con todo",
            "\"Una Rusia completamente derrotada puede no estar necesariamente en los intereses de Turquía",
            "Capadocia es especialmente adecuada para este tipo de construcción subterránea debido a la falta de agua en el suelo y su roca maleable y fácilmente moldeable.",
            "\"Para pasar al nivel de la subida de precios de materias primas energéticas en el mercado mundial especialmente en los últimos meses",
            "según el comunicado turco. Tras el “fuego de acoso” de dos embarcaciones guardacostas griegas",
            "en lo que muchos califican como un juego a dos bandas.",
            "las sólidas relaciones comerciales que mantiene con la UE y su condición de miembro de la Organización para la Cooperación y el Desarrollo Económicos",
            "y el acuerdo de cereales en julio\"",
            "señaló Human Rights Watch. El Ministerio de Trabajo y Seguridad Social debe exigir que se cumpla la prohibición que rige en Turquía con respecto al trabajo infantil en lugares peligrosos",
            "mediante el uso de la cookie permanente",
            "La inflación en Turquía superó el umbral del 80% en agosto al alcanzar un 80,21% interanual",
            "si bien señaló que se está haciendo \"todo lo necesario para no llegar a una situación como esta”.",
            "A pesar de que ya cuenta con una ‘autorización’",
            "Las cookies persistentes se utilizan para recolectar información identificatoria acerca del usuario",
            "las corruptelas de la familia Mitsotakis",
            "es el país de la Unión Europea que tiene más militares per cápita. A pesar de su crisis financiera endémica",
            "que antes de viajar concentró en la ciudad de Barranquilla a sus 15 integrantes",
            "en una zona de inviernos gélidos y veranos de calor inclemente.",
            "Pequeños agujeros perfectamente redondos en el centro de estas fuertes puertas habrían permitido a los residentes atacar a los invasores mientras mantenían un perímetro seguro.",
            "tras los aumentos que entraron en vigor el primer día de enero",
            "(Con información de AFP y Reuters)",
            "puede consultar el soporte de Apple o la Ayuda del navegador.",
            "ninguna de las partes ganaría nada",
            "La Web utiliza Cookies para personalizar y facilitar al máximo la navegación del usuario. Las Cookies se asocian únicamente a un usuario anónimo y su ordenador y no proporcionan referencias que permitan deducir datos personales del usuario. El usuario podrá configurar su navegador para que notifique y rechace la instalación las Cookies enviadas por la Web",
            "� EFE 2022. Est� expresamente prohibida la redistribuci�n y la redifusi�n de todo o parte de los contenidos de los servicios de Efe",
            "el estado de ocupación turco ha recurrido al uso de la estación de bombeo de agua \"Alouk\"",
            "a grito de “Nada de reconciliarse con el carnicero”. El Observatorio Sirio de Derechos Humanos (SOHR) publicó imágenes de manifestantes quemando la bandera turca y dos personas fueron detenidas y entregadas a las autoridades turcas. “Como revolucionarios",
            "con una fórmula que antes utilizaba para anunciar operaciones militares en Siria.",
            "que vive bajo tierra en casas excavadas en lugar de en las más populares cuevas cavadas en los acantilados también bastante conocidas en la zona.",
            "se estableció que el asentamiento descubierto por el hombre -cuya identidad por desgracia no quedó asentada en ningún registro- era una vasta ciudad de 18 niveles",
            "que lleva como presidente de la República desde 2014 y ejerció como primer ministro durante más de una década",
            "Erdogan ha prometido el “regreso voluntario” de un millón de sirios a los territorios bajo control turco del norte de Siria. Ayhan Kaya",
            "a pesar de las subidas y bajadas",
            "señala un comunicado del organismo público EPDK",
            "Human Rights Watch entrevistó a 64 personas",
            "permitió la exportación de más de 20 millones de toneladas de grano ucraniano -que estaba bloqueado en los puertos del Mar Negro- para aliviar la creciente crisis alimentaria mundial.",
            "quien además se desempeña como preparador físico",
            "Ankara violó su espacio aéreo 110 veces el pasado 14 de septiembre",
            "Tras el anuncio de que su drama Destan fue coronado como Mejor Serie Dramática del Año durante la 17ª edición de los Premios Internacionales de Drama de Seúl",
            "dado que es un instrumento para la escritura",
            "hubo entre 4 y 29 salidas semanales de Superjet desde Moscú a destinos fuera de Rusia. Después de la invasión",
            "si Atenas persiste en su actitud.",
            "redenciones y sorpresas. En ese camino",
            "Más de 40 de estas ciudades más pequeñas se encuentran a tres o más niveles de profundidad bajo la superficie.",
            "Más información Última hora de la guerra en Ucrania",
            "nuestras relaciones con estos países habrán pasado a una posición muy diferente con este paso\"",
            "teniendo en cuenta que en 2021 los intercambios totalizaron US$33.000 millones).",
            "se reunió este lunes con el ministro de Exteriores turco",
            "como arma de guerra abierta contra los pueblos de la región",
            "desde hace años Turquía realiza un proyecto de prospecciones en Chipre que enfrenta a las partes",
            "el Gobierno de Ankara ha tratado de mediar entre los dos bandos",
            "con una subida anual del 143,75%.",
            "estos terceros pueden almacenar Cookies enviadas desde los Servicios de la Web procedentes de los navegadores de los Usuarios",
            "el ejército ucraniano consiguió eliminar la columna de blindados rusos que se dirigía a tomar Kiev durante las primeras semanas de la guerra. La efectividad de los drones catapultó a la industria militar turca",
            "y no avanzan hacia las violaciones de la ocupación y sus mercenarios\".",
            "cuando logró escapar de su agresor",
            "Se trata de una zona conocida por sus paisajes y por las famosas “chimeneas fantásticas”: pilares formados gracias a la erosión natural de la roca volcánica que domina su superficie.",
            "lo ha resumido perfectamente: \"Mitsotakis y Erdoğan tienen una cosa en común: su popularidad no deja de caer. Por eso los dos populistas están jugando la carta de la guerra. ¡No saben de qué otra manera remontar!\".",
            "Debido a la descripción del personaje de Selin Sekerci en “Asiye”",
            "te contamos las razones detrás de este hábito.",
            "Una cookie de sesión se almacena en la memoria temporaria y no se retiene luego de cerrar el browser. Las cookies de sesión no recogen información de la computadora del usuario. Típicamente guardan información sobre la identificación de una sesión que no identifica al usuario en sí.",
            "Derinkuyu probablemente se usó para el almacenamiento de bienes",
            "António Guterres. Un pacto «para hacer frente a la hambruna mundial»",
            "En su entrada para el Anatolian",
            "\"Quiere reafirmar su posición en las negociaciones con EE.UU. y otros países europeos en cuanto a asistencia financiera",
            "arquitectos altamente calificados de la Edad del Hierro que tenían los medios para construir elaboradas instalaciones subterráneas.",
            "que desencadenó una crisis de la lira.",
            "\"todos los días vemos alguna empresa turca entrando en el mercado ruso para reemplazar a las compañías occidentales que se retiran\".",
            "pero también de mensajes que pedían la dimisión inmediata de Kuntz y Altintop (director deportivo)",
            "que se borran cuando cierras el navegador. Cuando reinicias el navegador y vuelves al sitio que creó la cookie",
            "una maravilla de proporciones igualmente gigantescas estuvo escondida durante siglos",
            "pero sigue siendo objeto de discriminación social y hostilidad por parte del partido islamo-conservador AKP y del gobierno del presidente Recep Tayyip Erdogan.",
            "Otras alzaron en el puño un mechón de pelo",
            "La compañía pública BOTAS anunció anoche una subida del precio de gas natural en términos muy similares",
            "comenta el analista Özkizilcik. “Tiene el objetivo de contrarrestar a la oposición turca. La oposición turca se ha ganado a la opinión pública y el Gobierno trata de contrarrestarlo”",
            "algo que por ahora no está sucediendo”.",
            "para reanimar la economía del país y asegurar una reelección sin sobresaltos.",
            "Ibrahim Kalin. Para el máximo mandatario turco",
            "\"Este terrorista ha estado en Siria y en Estambul durante mucho tiempo\"",
            "Grecia dice que debe defender sus islas orientales",
            "sin tener que autentificarte de nuevo o volver a iniciar el proceso en cada zona que visites.",
            "citado por la agencia semioficial Anadolu",
            "en alusión a los enfrentamientos armados alrededor de la central nuclear de Zaporiyia",
            "sino porque esa noche del 21 de febrero",
            "\"Los frigios fueron uno de los primeros imperios más prominentes de Anatolia\"",
            "por no llevar el velo islamista",
            "su Gobierno está necesitado de fondos. Putin está dispuesto a ponerlos a fin de mantener la particular neutralidad de Ankara: un país miembro de la OTAN",
            "auspiciado por la ONU y Turquía",
            "en lugar de enviar sus residuos a países donde el control gubernamental de las normas ambientales y laborales es débil o insuficiente. El gobierno turco debería restablecer la prohibición de importar residuos de plástico con fines de reciclaje",
            "En el comunicado enviado desde Ankara",
            "fueron llevados a Turquía como parte de una operación preparada de antemano y que cuenta con la aprobación de Erdogan. Por otra parte",
            "Turquía tiene previsto celebrar el año que viene elecciones generales y presidenciales",
            "\"Creo que está justificado que tenga miedo. No soy valiente",
            "que Turquía considera una organización terrorista",
            "Ambos países se consideran socios estratégicos y tienen posturas similares en la mayoría de los asuntos regionales e internacionales.",
            "se encuentra en el segundo piso.",
            "con la prohibición de eventos culturales",
            "El activismo no es bien recibido",
            "Casa de cambio en Ankara (Reuters)",
            "A Pilonietas hasta hace muy poco le tocaba ganarse la vida en Palmar de Varela",
            "que incluían trabajar sin acceso a equipos de protección personal.",
            "\"Grecia no es rival para nosotros ni políticamente ni militarmente. Atenas debería renunciar a las provocaciones. Estas concentraciones militares no elevarán a Grecia a nuestro nivel sino que lo llevarán a una catástrofe\"",
            "El grupo de investigación sobre la inflación (Enag",
            "tildó de “hostiles” las declaraciones turcas y subrayó que “la soberanía y la integridad de los Estados miembros de la UE se tienen que respetar\".",
            "Cavusoglu ha destacado la vocación de mediación de la diplomacia turca y ha mencionado en particular el acuerdo logrado para facilitar la exportación de cereales desde Ucrania por los puertos del mar Negro. \"Seguimos con este proyecto que evitará al mundo una crisis alimentaria\"",
            "Este contenido fue publicado el 01 septiembre 2022 - 16:14",
            "Los expertos señalan al presidente turco",
            "el presidente ruso aseguró que está listo para su entrada en vigor un acuerdo que permitirá a Turquía pagar un 25% del gas que adquiere de Rusia en rublos",
            "ya se la ha comparado con Nefes Kaleli",
            "Desde el inicio de la invasión rusa de Ucrania",
            "no tiene experiencia previa en la organización de eventos internacionales a tal escala.",
            "miembro de la OTAN y el mejor valedor de Vladimir Putin fuera del espacio exsoviético. Erdoğan ha liderado esfuerzos negociadores que han sentado a ambas partes –algo que la UE no ha conseguido. Pero su papel no se ha limitado a la diplomacia. Los drones de fabricación turca han demostrado una altísima capacidad militar. Con ellos",
            "desde el ministerio de Asuntos Exteriores turco vaticinaron que lanzarán una carrera armamentística y que apoyan “plenamente la decisión (de rechazo) de las autoridades de la República Turca del Norte de Chipe”.",
            "que alcanzaba los 76 metros de profundidad.",
            "esta producción de Fox TV ya es considerada una de las más ambiciosas de la temporada 2022-2023 e",
            "Turquía. La inflación se disparó hasta casi el 70% (69,97%) en un año en abril en Turquíasegún las cifras oficiales publicadas el 5 de mayo. (Foto de Burak Kara/Getty Images)",
            "¿DE QUÉ TRATA LA TELENOVELA TURCA “DÜNYAYLA BENIM ARAMDA”?",
            "”En este panorama negativo desde luego no pienso ni en un uno por ciento en dimitir. Estoy más motivado que antes y quiero luchar más”",
            "Uzbekistán y Tayikistán).El foro fue creado en 2001 como una herramienta de cooperación política",
            "por lo que Turquía seguía utilizando sus métodos tradicionales de limpieza.",
            "son muchos los abogados y grupos de defensa de los derechos de las mujeres que han expresado su seria preocupación por la retirada del acuerdo internacional de julio de 2021. Y en este contexto se suman la impunidad y los “procedimientos judiciales ineficaces” que provocan un aumento de muertes sospechosas. En enero de 2022",
            "21 sep (EFE).- El premio nobel turco Orhan Pamuk aseguró este miércoles que sigue hablando con miedo en la Turquía gobernada por Recep Tayyip Erdogan",
            "servirá en próximas visitas a los Servicios de la Web para identificar de forma anónima al visitante. Los objetivos principales que se persiguen son: Permitir la identificación anónima de los usuarios navegantes a través de la “Cookie” (identifica navegadores y dispositivos",
            "en el ránking 125 de la FIFA",
            "indica Has en una entrevista con BBC Mundo.",
            "se ha negado a aplicar sanciones a raíz de la invasión rusa de Ucrania",
            "Turquía también ha capacitado a casi 800 qataríes en asuntos que van desde \"seguridad deportiva\" a \"intervención en eventos sociales\"",
            "\"Turquía y Grecia son dos aliados altamente valorados. Participan y contribuyen a la OTAN de muchas formas diferentes. Cualquier diferencia entre ellos",
            "Alemania. (Foto de Annegret Hilse – Pool/Getty Images)",
            "donde llegó para el funeral del ex primer ministro japonés Shinzō Abe",
            "la UE y Reino Unido quieren mantener al menos un canal abierto con Rusia y para ellos es importante",
            "tales como comportamiento al navegar o preferencias varias en un sitio Web.",
            "con el cierre del espacio aéreo de la Unión Europea",
            "Estado profundo o nación: se está preparando lentamente para entregar el poder a alguien que no sea Erdogan. Creo que ahora ha aparecido la luz al final del túnel",
            "no hay problema en usar papel higiénico”",
            "Human Rights Watch no recibió una respuesta. En otros casos",
            "Colonna se refirió a este acuerdo",
            "_gid Cookies utilizada por Google Analytics que contiene un identificador anónimo usado para distinguir usuarios.",
            "anunciaron la suspensión del sistema de pagos ruso MIR",
            "\"quienes pueden haber excavado los primeros niveles en la roca cuando fueron atacados por los frigios alrededor del 1200 a.C.\"",
            "inflación se ha disparado desde el otoño pasado",
            "El trabajo preliminar de la extensa red de cuevas subterráneas a menudo se atribuye a los hititas",
            "según la cual las víctimas de violencia doméstica pueden acudir a la policía o al fiscal en el tribunal para obtener órdenes de precaución preventivas. Estas pueden incluir una serie de medidas destinadas a coaccionar a los perpetradores de la violencia doméstica para poner fin a todas las formas de acoso y abuso",
            "mientras la inflación se ha disparado por encima del 80%.",
            "en particular el pueblo kurdo. Y en el sur de Kurdistán continúan las políticas de invasión”.",
            "sin previo y expreso consentimiento de la Agencia EFE S.A.",
            "\"El punto más importante es el de la llamada tarjeta MIR. Esto era un paso conjunto entre Rusia y nosotros. Estamos evaluando qué pasos dar. Desde luego tenemos alternativas\"",
            "dejen de permitir las transacciones a través del sistema Mir",
            "investigador de migraciones para la Universidad de Bilgi en Estambul",
            "abrió un portal a ciudad subterránea",
            "y una vez que ambas partes se den cuenta de esto",
            "El líder de Ucrania confirmó en medios estatales de su país que cinco comandantes",
            "establecida en el tercio norte de la isla y en donde tiene desplegados cerca de 35.000 soldados.",
            "Turquía es una de las grandes ganadoras de la guerra de Ucrania. Por un lado",
            "Esto es especialmente importante en un momento de frialdad en las relaciones de Ankara con EE.UU. y sus tradicionales aliados europeos por asuntos como el deterioro de la situación de los derechos humanos en Turquía o la cooperación de Washington con milicias kurdas en Siria los pasados años.",
            "cuyas concentraciones están ahora prohibidas en Turquía",
            "sin previo y expreso consentimiento de la Agencia EFE S.A."
        ]
    }
}