{
    "concept": "PE_es_FR",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "cuyo artículo segundo establece: «La lengua de la República es el francés». El Consejo Constitucional zanjó sin titubeos cualquier veleidad que pudiera poner en entredicho la unidad idiomática.",
            "Las 20.000 piscinas fueron detectatas durante una prueba en octubre de 2021 utilizando un software desarrollado por Google y la consultora francesa Capgemini con imágenes aéreas de nueve regiones del país.",
            "Una ley francesa del año 2014 ya prohíbe la entrega de libros gratuitos sin costes de envío",
            "así como a ciudadanos elegidos por sorteo. Argumentó que los franceses estaban \"cansados de las reformas que vienen de arriba\" y se comprometió a reflexionar con esos actores",
            "los acojamos mal\". Esto ha llevado al jefe del Estado francés a proponer repartir a los extranjeros en los \"espacios rurales\" a repoblar",
            "los franceses ya jugaban con 8 futbolistas por duras entradas que les habían costado tres expulsiones",
            "¿Un pedido para favorecerse y sacarle provecho en la Copa del Mundo? Tal vez ese es el deseo de Didier Deschamps y de todo el combinado francés para que su súper estrella pueda estar en las mejores condiciones durante el Mundial en territorio catarí. Adelante tendrá que medirse a Dinamarca",
            "una agrupación femenina porteña que reversiona clásicos de la canción francesa y latinoamericana",
            "el Gobierno francés ha previsto un \"cheque de energía\" excepcional de 100 o 200 euros que recibirán los 12 millones de familias con recursos más bajos",
            "goles y otros logros importantes en el fútbol francés y con la selección.",
            "La apertura del CNR fue inicialmente pensada por el ejecutivo francés como una celebración que marcaría el lanzamiento del nuevo mandato de Macron",
            "el MidCat atravesaría los Pirineos y conectaría con Marsella a través de la costa mediterránea francesa",
            "Los controladores aéreos franceses han desconvocado las tres jornadas de huelga que habían anunciado del 28 al 30 de septiembre",
            "la hija de un exministro francés compareció en juicio junto con su esposo por la presunta importación de cocaína desde Martinica hacia el continente.",
            "no salió adelante y su financiación fue rechazada en 2019 por la Comisión Nacional de los Mercados y la Competencia y la Comisión de Regulación de la Energía francesa al no tener capacidad de cumplir con las necesidades del mercado.",
            "ningún jugador francés ha conseguido eliminar a un rival que le presione muy alto",
            "avaló en junio de este año la prohibición del ‘burkini’ en las piscinas de algunas ciudades francesas. En España",
            "La integración MIDS LVT BU2 en los E-3F franceses requirió de dos años de trabajo y pruebas a los fines de certificar su integración. Según lo informado por la DGA",
            "El combinado francés cumple con su cometido y salva el primer match-ball. Los de Didier Deschamps necesitaban ganar o empatar para evitar su descenso a la Liga B de la Nations League. Eso sí",
            "no ganan partidos y el claro ejemplo de ello fue la debacle francesa en Dinamarca.",
            "Esto supondría la expropiación de tierras y provocaría el enfado del electorado francés que veranea en esta zona. El inicio de una batalla política que las autoridades francesas no están dispuestas a librar.",
            "una prueba en la que triunfó la embarcación francesa y en la que el F-50 español no se pudo meter en la gran final.",
            "ya que algunos aviones que sobrevolaban el espacio aéreo francés tuvieron que modificar sus trayectorias.",
            "el Ejecutivo francés trata de instrumentalizar a los médicos en formación para. “La calidad en la atención y seguimiento de sus problemas de salud merece ser el resultado de una formación reflexiva y madura. No debe provenir de una solución de reemplazo disfrazada por parte de un Gobierno cuyas sucesivas políticas de salud han sido un fracaso durante 30 años”",
            "presentará sus \"chansons\" franco-argentinas y temas clásicos del repertorio francés. La cantante y compositora Louise de Arco también tendrá su show",
            "aseguran.Los médicos residentes de España se han hecho eco de futura movilización de sus homólogos franceses",
            "Los veleros parecen ser el modus operandi preferido en las Antillas francesas",
            "copiando a España y Portugal. Y el presidente francés ha recogido el guante.",
            "más de la mitad de los reactores nucleares franceses están parados por razones de mantenimiento.",
            "para volver a poner a los franceses \"en el centro de las grandes decisiones de la nación\".",
            "El presidente francés propuso en junio crear esta herramienta para reunir a las fuerzas políticas",
            "las cuatro aeronaves que operan actualmente con el Ejército del Aire y el Espacio francés serán equipadas con la terminal. De esta forma",
            "a Gianfranco Fini que tomó el relevo de Almirante a finales de los 80. Varias veces ministro",
            "Mbappé había amenazado con faltar a la sesión de fotos porque la federación todavía no ha modificado el acuerdo colectivo que regula los derechos del combinado francés de cara al Mundial de Qatar.",
            "completó el entrenador francés. Unas declaraciones algo crípticas que no desvelan el fondo del problema galo.",
            "donde desplegará un groove sutil y picaresco para reversionar los clásicos franceses.",
            "rematando Delaney prácticamente todos los balones y exponiendo a una selección francesa que se evaporó como un azucarillo en una taza de café.",
            "Los jóvenes franceses realizaron una manifestación en París para llamar la atención sobre el cambio climático.",
            "\"¿Invertir ahora en un tercer gasoducto (entre el territorio español y el francés) respondería a nuestros problemas? No lo creo\"",
            "para batir a Aréola. El 1-0 fue la confirmación del cataclismo francés",
            "el seleccionador francés no titubeo ni un segundo para dar entrada a Youssouf Fofana por Camavinga y Clauss por William Saliba",
            "es normal la actitud del francés. Recientemente explicaba en una entrevista con RMC que consideraba que había \"perdido cinco años\" de su carrera por culpa de las lesiones. De ahí que ahora se maneje con esta prudencia.",
            "sufriría un desgaste político ante los electores debido al elevado impacto ambiental de esta infraestructura en el tramo de los Pirineos y al enfado de los propietarios de terrenos en la costa mediterránea francesa",
            "la aduana francesa reveló que los decomisos de cocaína en los aeropuertos parisinos habían aumentado 64 por ciento en 2021 en relación con 2019",
            "Este nuevo órgano fue rechazado en su inauguración por la oposición y varios sindicatos y el mandatario francés juzgó que \"los ausentes siempre se equivocan\".",
            "El presidente francés Emmanuel Macron habla con los medios de comunicación antes de la inauguración del \"Consejo Nacional de Refundación\" en Marcoussis",
            "El presidente francés reiteró que el hecho de que las fronteras entre Armenia y Azerbaiyán “no estén delimitadas no justifica una incursión en el territorio del otro país”.",
            "Ese parón de una parte importante de los 56 reactores del parque francés están obligando a Francia a importar mucha electricidad de países vecinos como Alemania o España",
            "la aduana francesa presentó decomisos de cocaína de un 94 por ciento por encima del mismo periodo de 2021",
            "quiere acabar con el espectáculo taurino. “No puedo creerme que en la Asamblea haya un desajuste tan grande entre la opinión de los franceses y la de los diputados y que los anticorridas no sean mayoritarios”",
            "los E-3F del Ejército del Aire francés comenzaron a recibir una modernización de sus sistemas. La misma estuvo enfocada en la computadora de misión y consolas de operadores",
            "los E-3F del Ejército del Aire y Espacio francés serán integrado con nuevo sistema datalink",
            "frustró esta tentativa limitándose a invocar la Constitución francesa de 1958",
            "Attal no descartó la posibilidad de recurrir al artículo 49,3 de la constitución francesa",
            "sin embargo ya modificó el calendario. El partido entre brasileños y franceses ya no aparece.",
            "Ousmane Dembélé no correrá riesgos. El extremo del Barcelona tiene unas molestias en los gemelos y no piensa repetir los errores del pasado. Ayer avisaba Didier Deschamps de que se entrenaría aparte en la sesión que la selección francesa hizo pensando en el partido de hoy contra Dinamarca. En función de esa sesión se tomaría una decisión",
            "explica el fundador de la viticultura en estas escombreras.Pero las temperaturas de este año han conseguido hacer de estos vertederos de carbón un lugar adecuado para el cultivo de vino.Se estima que la producción podría triplicarse en comparación con 2021.Varias ciudades francesas que en su momento fueron tesoros para la minería del carbón,ahora tratan de transformarse en atracciones turísticas.Hay más de 340 escombreras en el norte de Francia",
            "según informó el grupo francés de medios RTL. A los pasajeros del vuelo se les notificó previamente que debían presentarse en el aeropuerto con anticipación para este control. Después de recibir este mensaje",
            "La mano dura del gobierno francés en contra de las piscinas no declaradas se produce después de que Julien Bayou",
            "pero no le hace ascos al modelo que aplican España y Portugal para abaratar el mercado mayorista de electricidad. Francia quiere copiar el mecanismo ibérico que topa el precio del gas que se usa para generación de electricidad. Primero fueron la asociación empresarial francesa (Medef) y la industria intensiva en energía (Uniden) las que pidieron al Gobierno de Macron que directamente ignore los debates europeos y limite unilateralmente el precio del gas",
            "el SNCTA ya organizó una jornada de huelga que obligó a la cancelación de un 50% de los vuelos con origen o destino en los aeropuertos franceses y que acarreó además retrasos considerables. Además de la anulación de un millar de vuelos en Francia",
            "No es la primera vez. Aunque la medida francesa se limitaría a días de emergencia climática",
            "hasta el nuevo horizonte musical francés llevado por personalidades como Yelle o Philippe Katerine. También participará La Impertinente Señorita Orquesta ",
            "entre las 8:00h y las 13:00h. Y también entre las 18:00h y las 20:00h si fuera necesario. Es lo que recoge el documento 'Perspectivas para el sistema eléctrico para el otoño-invierno 2022-2023' de la operadora de la red eléctrica francesa RTE",
            "el propio presidente francés enterraba las expectativas españolas y tumbaba el plan.",
            "haciendo un llamamiento al colectivo. “Nuestros compañeros MIR franceses calentando motores para ir a huelga en octubre.”",
            "“¿Por qué debería el contribuyente o el consumidor francés pagar 3.000 millones para trasladar el gas de España a Alemania? Al final",
            "El más reciente decomiso ocurrió cuando un barco de la guardia costera francesa inspeccionó un velero frente a la costa de Martinica el 10 de septiembre y descubrió más de 1,3 toneladas de cocaína a bordo. Este fue el séptimo decomiso de ese tipo ocurrido este año",
            "convirtiéndose en el segundo danés en ganar la mítica prueba francesa después de Bjarne Riis en 1996.",
            "En ambos eventos se podrán degustar los platos insignia de la gastronomía de estas colectividades. Por el lado francés",
            "Menos de una semana después de que el ministro de Economía francés",
            "el combinado nacional francés jugará una final ante Austria para evitar el descenso a la Liga B (sigue el partido en directo en AS.com). Los de Deschamps viven una situación deportiva complicada en medio de un ambiente enrarecido",
            "el coste total del gasoducto tampoco convence a París. La construcción del tramo francés y su conexión con la red europea supondría un desembolso de 3.000 millones de euros. Una cantidad que Francia no está dispuesta a pagar.",
            "supondrá la abolición de las corridas de toros en la decena de provincias francesas donde todavía se celebran.",
            "donde existía un albergue estival para niños. El centro estaba promovido por el principal sindicato francés",
            "varios jóvenes franceses llegarán a RD para trabajar con empresas criollas.",
            "posponerla a las franjas horarias donde menos uso se hace de la red eléctrica. El Gobierno francés también está animando a tomar otra serie de medidas",
            "el gobierno francés no incluyo dentro de la estructura de la OTAN sus E-3F. El resultado inmediato fue que los aviones acuciaron menor desgaste en comparación de sus pares británicos.",
            "también capitales en sus equipos. Pero a Kylian se le pide que se eche la selección francesa a la espalda.",
            "El jefe de Estado francés agregó que no excluye que las propuestas resultantes del CNR puedan \"dar lugar a referendos\". \"Si el proceso que lanzamos hoy permite hacerlo",
            "Sin duda parte de las miradas dentro y fuera de Qatar estarán centradas en la selección francesa",
            "cuyo artículo segundo establece: «La lengua de la República es el francés». El Consejo Constitucional zanjó sin titubeos cualquier veleidad que pudiera poner en entredicho la unidad idiomática.",
            "Las 20.000 piscinas fueron detectatas durante una prueba en octubre de 2021 utilizando un software desarrollado por Google y la consultora francesa Capgemini con imágenes aéreas de nueve regiones del país.",
            "Una ley francesa del año 2014 ya prohíbe la entrega de libros gratuitos sin costes de envío",
            "así como a ciudadanos elegidos por sorteo. Argumentó que los franceses estaban \"cansados de las reformas que vienen de arriba\" y se comprometió a reflexionar con esos actores",
            "los acojamos mal\". Esto ha llevado al jefe del Estado francés a proponer repartir a los extranjeros en los \"espacios rurales\" a repoblar",
            "los franceses ya jugaban con 8 futbolistas por duras entradas que les habían costado tres expulsiones",
            "¿Un pedido para favorecerse y sacarle provecho en la Copa del Mundo? Tal vez ese es el deseo de Didier Deschamps y de todo el combinado francés para que su súper estrella pueda estar en las mejores condiciones durante el Mundial en territorio catarí. Adelante tendrá que medirse a Dinamarca",
            "una agrupación femenina porteña que reversiona clásicos de la canción francesa y latinoamericana",
            "el Gobierno francés ha previsto un \"cheque de energía\" excepcional de 100 o 200 euros que recibirán los 12 millones de familias con recursos más bajos",
            "goles y otros logros importantes en el fútbol francés y con la selección.",
            "La apertura del CNR fue inicialmente pensada por el ejecutivo francés como una celebración que marcaría el lanzamiento del nuevo mandato de Macron",
            "el MidCat atravesaría los Pirineos y conectaría con Marsella a través de la costa mediterránea francesa",
            "Los controladores aéreos franceses han desconvocado las tres jornadas de huelga que habían anunciado del 28 al 30 de septiembre",
            "la hija de un exministro francés compareció en juicio junto con su esposo por la presunta importación de cocaína desde Martinica hacia el continente.",
            "no salió adelante y su financiación fue rechazada en 2019 por la Comisión Nacional de los Mercados y la Competencia y la Comisión de Regulación de la Energía francesa al no tener capacidad de cumplir con las necesidades del mercado.",
            "ningún jugador francés ha conseguido eliminar a un rival que le presione muy alto",
            "avaló en junio de este año la prohibición del ‘burkini’ en las piscinas de algunas ciudades francesas. En España",
            "La integración MIDS LVT BU2 en los E-3F franceses requirió de dos años de trabajo y pruebas a los fines de certificar su integración. Según lo informado por la DGA",
            "El combinado francés cumple con su cometido y salva el primer match-ball. Los de Didier Deschamps necesitaban ganar o empatar para evitar su descenso a la Liga B de la Nations League. Eso sí"
        ],
        "negative": [
            "en primera instancia encontró el rebote del arquero",
            "el primer ministro Malinov volvió a leer el manifiesto en la colina de Tsarevets frente a la multitud reunida de miles.",
            "La France Insoumise pide la creación de una comisión de investigación sobre Uber",
            "El contexto del choque hizo que el cuarto definitivo tuviera tintes de trámite. Con más relajación en ambos bandos se sucedieron los aciertos",
            "que se reforzaran con los otros tantos citados.",
            "no solo de ahora sino desde cuando empezó. En 2010",
            "Mihkel Männiste (EST) y Beniamino Manuel Attard (ITA). Sin eliminados.",
            "las españolas se clasificarían para las finales por aparatos del domingo",
            "elementos que le permitieron una nota de 32.200 puntos",
            "Fernando I estaba hablando con otros invitados",
            "we can save money and limit our reliance on imported fossil fuels. Read more: https://t.co/l8xpX83zVX#ReduceYourUse #EnergySecurity pic.twitter.com/Y6PkdPXrd6 — Dept. Environment",
            "nos hemos centrado únicamente en 13 capacidades. Creo que es perjudicial para ahorrar dinero en términos de seguridad nacional. Las FAS búlgaras han sido subestimadas durante más de 30 años. Desde el punto de vista tecnológico",
            "veremos a final de grupo quién es el mejor\"",
            "que comandó un parcial de 19-6 para dar la vuelta al marcador (75-73). La habitual consistencia montenegrina había dado vida a su rival un día más. Tuvieron que aparecer Dubljevic y Perry para asegurar el triunfo. Las opciones búlgaras se esfumaron con un triple liberado fallado por Bost a falta de dos minutos con 80-85 en el marcador.",
            "Dussan se posicionó 64 entre 79 y",
            "Entre las amistades de los Ungría siempre estuvieron los Gómez Acebo y los Martínez Bordiú. Miriam se graduó en Historia del Arte por la Universidad Complutense de Madrid y",
            "entonces le doy la pared a Javier Aguirre que me la pone para prenderla sin pensarlo”",
            "A la pregunta de si es posible la fórmula política de un «gobierno de salvación nacional» tras las próximas elecciones parlamentarias del 2 de octubre",
            "que vuelve a un Eurobakset 12 años después",
            "pero el intercambio de triples y un monumental Vezenkov mantuvieron a Bulgaría en el partido (69-73) hasta que se le acabó la gasolina y aparecieron los destellos de Sengun. Un par de canastas suyas y una magistral asistencia sirvieron para despegar a los de Ataman: 73-84.",
            "Aun esperamos a que nos confirmen si ya tiene un vuelo seguro",
            "Su Alteza el Jeque Abdullah bin Zayed Al Nahyan",
            "\"Lo más importante con una madurez de plantel es no creer que si ganas los partidos anteriores haremos lo mismo en el próximo. Tenemos que dar lo mejor nuestro ante el rival de turno. No hay nadie eufórico ni nadie creyéndose que somos los mejores del mundo\"",
            "veo que el jugador de Bulgaria me quiere puntear el balón",
            "se opuso a la intención del anterior Gobierno a enviar armas a Ucrania porque consideraba que prolongaría el conflicto.",
            "etapa en la que además trabajaba restaurando joyas y asesorando en inversiones.",
            "with the villages of Karlukovo and Kamenno Pole - situated in the decaying north-western reaches of Bulgaria - serving as his main locations. Shooting on 35mm film kicked off on the 29th of August in the region of Lukovit city and will continue for 31 days. (El artículo continúa más abajo - Inf. publicitaria) Cineuropa talked to producer and editor Veselka Kiryakova who provided a few insights into the process: “We’ve got several really difficult locations up on the rocks",
            "por lo que era bastante regordete",
            "Los cazas españoles del Ejército del Aire han finalizado la campaña de Policía Aérea de este año con un total de 38 operaciones 'Alpha Scramble' de interceptación de aviones rusos desde la frontera este de la OTAN",
            "Uno de los veteranos MiG-29 de la Fuerza Aérea de Bulgaria",
            "tiene finalmente el camino despejado para tocar medalla. Junto a ella",
            "«Así es la democracia (…): cuando el otro bando gane las elecciones -es cierto que por poco (margen)",
            "pero el Tratado de Berlín posterior designó al Principado de Bulgaria como vasallo del Imperio Otomano",
            "Countdown zur Landtagswahl: Warum in Tirol alles anders werden kann: https://t.co/IsZgB75XUb — DER STANDARD (@derStandardat) September 21",
            "una de las nietas de Francisco Franco. Bernardo consiguió para su familia dos títulos italianos: el marquesado de Montefalcón y el condado de Motta. Su madre era Carmen López de Oleaga y el matrimonio tuvo siete hijos (Miriam es la única mujer).",
            "firmado por Sarah bint Yousif Al Amiri",
            "Esta actuación se enmarca en las 50as Jornadas Internacionales Folklóricas de Catalunya",
            "ubicados en Sunny Beach y Obzor a lo largo de la costa búlgara del Mar Negro",
            "informaron las cadenas privadas bTV y Nova TV.",
            "los otomanos sufrieron por su debilidad defensiva. Era conocida la de su rival",
            "que ha progresado adecuadamente durante toda la temporada",
            "que Bulgaria firmaría con una empresa francesa poco después.",
            "«Espero que no ocurra que nadie quiera gobernar y que todos esperen que el presidente les saque las castañas del fuego»",
            "Acusado en 2019 de espionaje en favor de Moscú",
            "Luego fueron a la iglesia metropolitana [St. Pedro y Pablo”]. Entonces el rey Fernando y los ministros llegaron a Hisarya [Tsarevets]…",
            "Tras asegurar que la persona encargada –quien recibió 750 mil pesos– los bloqueó de todas las vías",
            "con un centenar de afganos a bordo.",
            "tras estudiar un máster en Gemología",
            "Stoyanov indicó que el objetivo ahora es recibir las cantidades de gas previstas en el vigente acuerdo",
            "los turcos salieron con más intensidad",
            "ha asegurado que un nuevo ejecutivo",
            "sin previo y expreso consentimiento de la Agencia EFE S.A.",
            "todas rusas. Cuando una de ellas es detectada",
            "Es la primera vez que el país impone el estado de emergencia parcial por este motivo",
            "pero no la suya. Tuvieron que ser los jugadores de los Cavaliers",
            "fueron ingresados al hospital de manera precautoria",
            "encabeza la lista de 12 jugadores de la selección búlgara para el EuroBasket 2022. Bulgaria regresa al torneo por primera vez después de participar en la edición del 2011.",
            "México volvería a ser anfitrión de la justa en 1986. El ‘Tri’ se encontraba encuadrado con Bélgica",
            "como solemos hacer en la democracia sueca",
            "Lorenzo Brown les atemperó con otra canasta de tres.",
            "Preguntado por la caída en octavos de final el año pasado en la segunda competición europea",
            "como son los misiles aire-aire AIM-120C-7/C-8 y AIM-9X Block II",
            "serían los peores escenarios para Bulgaria tras las elecciones»",
            "porque es fundamental el darse a conocer cuando además en el horizonte hay citas tan atractivas como el próximo mundial de Valencia y los Juegos Olímpicos de París\".",
            "dejó una colombiana muerta y otros seis extranjeros heridos. Medios locales informaron que dos niños también resultaron afectados.",
            "volvió al rango de estado búlgaro anterior a su caída bajo el dominio otomano",
            "conseguiremos disuadir a una parte mucho mayor de los migrantes antes de cruzar la frontera\"",
            "la joven mostró cómo han aumentado de tamaño y la diferencia de hace unos años.",
            "Este miércoles se disputarán la ronda de clasificación y las finales de aro y pelota y el jueves las de mazas y cinta",
            "Los Menudos empataron rápidamente en un córner donde se cumplió la máxima de los dos cabezazos dentro del área. El tiro de esquina encontró el frentazo final del histórico Roy Chipolina en pleno área grande para igualar las cosas en casa del Ludogorets.",
            "tienen pocas probabilidades de brindar al país una coalición estable",
            "en el que la gente no quiera votar y los partidos quieran gobernar",
            "Bulgaria aprobó la financiación adicional de ocho aviones de combate F-16C/D Bloque 70",
            "Disfruta de todos los partidos de 'playoffs' de la NBA desde 14,99 euros al mes",
            "Hasta ahora no se conoce la nacionalidad de los heridos. La agencia de noticias estatal BTA afirmó que la mujer muerta era colombiana.",
            "logrando su calificación a la siguiente ronda al finalizar como líder de su sector con siete unidades.",
            "confirma que el Gobierno búlgaro quiere cortar o reducir la dependencia del gas de Rusia",
            "al tiempo que señaló que «Bulgaria no está en una situación económica",
            "El compromiso social del gobierno forma parte de un paquete de medidas para proteger a la población ante «uno de los inviernos más difíciles en toda una generación»",
            "agradeció la coordinación para hacer realidad esa exposición",
            "al ser atropellados por un autobús que transportaba inmigrantes.",
            "suena la alarma en la base de referencia y los cazas deben estar en vuelo en menos de 15 minutos para garantizar la soberanía del espacio aéreo.",
            "la Colla del Ball de Gitanes de Parets y Diables de Parets.",
            "«Mucha gente se pregunta qué significado tiene que un partido como los Demócratas de Suecia se haya convertido (en el principal apoyo) del nuevo gobierno. Y está claro que se plantean serias dudas sobre las raíces nazis de los Demócratas Suecos y su posición en temas relacionados con Hungría",
            "Las tres medallistas individuales y los tres mejores conjuntos obtendrán plaza directa para los Juegos de París 2024",
            "En los despliegues de este año",
            "firmado por S.A. el Jeque Abdullah bin Zayed Al Nahyan",
            "de 17 años. Envuelto en una bandera en honor de Stalin afirma \"apreciar los regímenes autoritarios porque garantizan la unidad sin preocuparse por las minorías étnicas y sexuales\".",
            "revelación de la temporada 2021 y oro continental en aro y mazas.",
            "que se juega en Eslovenia y Bulgaria.",
            "los agentes pararon esta madrugada en Burgas",
            "el entrenador del Betis fue cauto. \"No podemos ir confiados. Siempre está en las primeras instancias de la Liga de Campeones. Sabe jugar al fútbol y tiene jugadores extranjeros que aportan mucha calidad\"",
            "El Trío Académico enmarcó la inauguración de Bulgaria: cultura y tradiciones",
            "En el Manifiesto para la Proclamación de la Independencia de Bulgaria,",
            "En esa misma ciudad murieron el jueves pasado dos policías al ser atropellados por un autobús",
            "entre ellos: -Memorando de Entendimiento sobre la asociación estratégica entre los gobiernos de los EAU y la República de Bulgaria",
            "trasladan desde el consistorio vimiancés sobre el papel de Sánchez",
            "Este artículo está disponible en inglés.",
            "De acuerdo con las autoridades búlgaras",
            "la hija de Isabel Preysler abandonaba el domicilio que comparte con Íñigo en el centro de la capital para poner rumbo a la casa de su madre",
            "Tal es el deseo de nuestro pueblo",
            "Con un sexto sitio en la rutina de cinco aros y la clasificación histórica de Marina Malpica a una final del all around individual",
            "intentará clasificarse este martes y este miércoles para la final individual del sábado",
            "que se reunieron el domingo en el centro del país en un ambiente festivo con canciones",
            "estamos muy por detrás de nuestros aliados (de la OTAN). El entorno geopolítico (guerra de Ucrania) actual nos obliga a pensar en la modernización del ejército búlgaro",
            "A pesar de los esfuerzos desplegados por el país escandinavo para planificar su presidencia semestral del bloque",
            "tendremos un escuadrón completo de 16 aviones. Se espera que los aviones lleguen en 2027»",
            "“Rafael Amador me la toca y cuando hago la recepción",
            "el viernes será el turno del concurso general de conjuntos",
            "Esta conducción permitirá a Bulgaria recibir buena parte de los 1.000 millones de metros cúbicos de gas anuales que el país ha contratado con Azerbaiyán.",
            "Asesor de Asuntos Especiales del Ministerio de la Corte Presidencial",
            "resultado de alianzas de la administración que encabeza el Gobernador Mauricio Vila Dosal",
            "resultado que le permitió su clasificación al Campeonato Mundial de la disciplina del siguiente año",
            "señalando que los EAU son ahora uno de los principales socios comerciales de Bulgaria en la región.",
            "la tolerancia y la coexistencia pacífica.",
            "muy pesimista sobre el futuro del sector del ovino en España. “Ahora con los costes de producción hasta es complicado dedicarse a la cría de corderas para otras explotaciones”",
            "después de lo cual se realizó una oración por la prosperidad del estado búlgaro. Un poco más tarde",
            "en la que las búlgaras Boryana Kaleyn y Stiliana Nikolova",
            "es el equipo con más opciones de dominar el torneo que disputa ante su afición.",
            "SVP de Desarrollo de Negocios para EMEA en Apple Leisure Group.",
            "social e económico do municipio para seguir buscando novas formas de crecemento a nivel europeo e local»",
            "ante la que salvó hasta tres puntos de partido (3-2)",
            "Heredero de un grupo neonazi fundado en 1988",
            "el sábado se disputara la final individual absoluta y el domingo",
            "Secretaria de Estado de Cooperación Internacional",
            "en el transcurso del año que viene",
            "según datos del Ministerio de Defensa.",
            "Simeonov también se refirió a las recientes afirmaciones de que algunos partidos le pasan la pelota al presidente para que un poder omnímodo.",
            "cita orbital que se desarrolla en Sofía",
            "y que el amor de la gente de Tarnów era muy querido para él. Luego se movieron por los acantilados hacia el este y el fotógrafo local los capturó.",
            "de un año y siete meses y de 12 años",
            "«Se trata de un cliché propagandístico»",
            "donde caen proyectiles junto a las urnas",
            "con los de Sergio Scariolo manteniendo su renta sobre sus oponentes e incluso ampliándola hasta los veintiocho puntos gracias a un tiro libre de Willy Hernangómez con 3:20 por disputar del tercer cuarto.",
            "apareció Alemania para terminar con el sueño de la selección nacional después de imponerse en los Cuartos de Final desde los once pasos.",
            "nueva cartera global de marcas de resorts todo incluido de lujo",
            "que provocó la caída del último gobierno reformista que estuvo en funciones poco más de seis meses",
            "Después de haber recibido la Copa del Mundo de 1970",
            "aunque su decisión de eliminar de su cuenta de Instagram la imagen donde anunciaba su boda habla por sí sola.",
            "Ivanova manifestó a sus seguidores de Twitter que su sueño es tener labios que sean “los más grandes del mundo”. En las imágenes",
            "en el marco de un macro programa de inversiones prioritarias para solventar las múltiples necesidades de sus Fuerza Armadas (FAS).",
            "explicño por su parte a EURACTIV.fr una fuente cercana al expediente en el Parlamento francés.",
            "Tras caer sucesivamente ante Estados Unidos y Polonia por 3-0",
            "conducido por un chico sirio de apenas 15 años",
            "la Agencia de Cooperación en Seguridad y Defensa o Defense Security Cooperation Agency (DSCA) del Departamento de Estado de los Estados Unidos había autorizado la posible venta de un primer lote de 8 F-16C/D al Gobierno búlgaro",
            "siendo la única representante colombiana en competencia y estando bajo la dirección de Martha Pardo",
            "más allá de verlo participando en las primeras rondas de competiciones europeas",
            "Entonces Malinov leyó el manifiesto a la gente. Vitelov",
            "El Jeque Mohamed subrayo que los lazos de amistad y cooperación entre los EAU y Bulgaria están viviendo un desarrollo notable y creciente",
            "que asesora a Dublín en estos temas.",
            "que también incluye al anfitrión Georgia",
            "que ha aumentado su popularidad entre los viajeros de mercados clave como el Reino Unido",
            "y el de conjuntos para Bulgaria.",
            "si bien los pasados Juegos de Tokio marcaron un cambio de tendencia",
            "Durante el último día de competencias en la Arena Armeec",
            "Los partidos prooccidentales del país criticaron duramente al gobierno provisional de Radev por su decisión de revisar su posición respecto a la energética rusa Gazprom e intentar entablar negociaciones para reanudar los suministros de gas desde Rusia",
            "pierden casi todas sus opciones tras sumar su tercera derrota. Tendrían que ganar los dos partidos que les restan y esperar otros resultados.",
            "latente o caliente- es un riesgo para la seguridad nacional",
            "19/09/2022 - La joven debutante no profesional Vesela Vulcheva",
            "ya que en la anterior convocatoria no participó en los partidos de clasificación para la Eurocopa.",
            "la gimnasta caqueteña Lina Dussan finalizó su concurso en el 9th FIG Rhythmic Gymnastics World Championships",
            "y permiten que los mexicanos nos adentremos y sensibilicemos",
            "el grupo Folk Dance Ensemble Detelini cantará y bailará su repertorio formado por danzas de las seis regiones etnográficas de Bulgaria",
            "Entre los que acudieron a la manifestación",
            "Ministra de Estado de Cooperación Internacional",
            "que puso fin a cinco siglos de dominio otomano.",
            "en su mayoría procedentes de Afganistán",
            "mientras los trabajadores de la plataforma se manifiestan ante la UE:",
            "El Jeque Mohamed ofreció una cena-banquete en honor del Presidente búlgaro y de la delegación que lo acompañaba.",
            "en las pruebas de mazas y cinta",
            "que otorga automáticamente a sus trabajadores el estatus de empleado si cumple al menos dos de los cinco criterios establecidos en la directiva.",
            "ya dos días de estar aquí",
            "Los NBA Cedi Osman y Alperen Sengun aplacaron la rebelión de Bulgaria y evitaron la campanada en el grupo de España. Turquía terminó derrotando por 87-101 a la peor selección del Eurobasket según el ránking FIBA. Durante muchos minutos",
            "comentó. «Hay una polarización en la sociedad a causa de la guerra (en Ucrania)",
            "La más reciente ha sido la operación de Estonia",
            "Los asistentes a la reunión de rusófilos búlgaros ondean banderas de Rusia y Bulgaria el 25 de septiembre de 2022 en la localidad búlgara de Kalofer",
            "por lo que las finales por aparatos quedaron al alcance de los que grupos que estuvieron simplemente correctos.",
            "ha prometido el regulador de servicios públicos.",
            "que se encontraba con Fernando Verdasco en Sofía (Bulgaria) - donde el tenista está disputando un campeonato - no ha dudado en viajar a España con sus hijos para reencontrarse con Tamara",
            "pero en Francia nadie habla de ello»",
            "\"Estas actividades acercan a las comunidades a su cultura",
            "Según alertó esta semana el ministro de Interior",
            "y ello podría traer aparejados varios cambios.",
            "según medios franceses. No están «amparados por el derecho internacional ni por los acuerdos que la comunidad mundial ha alcanzado»",
            "la rusa Dina Averina ganó el concurso completo más los de aro",
            "Una de las que más ha llamado la atención",
            "Estos excelentes resultados posicionan de manera clara a la selección en la lucha por subir al podio",
            "a más de una veintena de municipios de Catalunya.",
            "donde el Club Ritmo buscará mantener su hegemonía de victorias. EFE",
            "16 sep (EFE).- Los conjuntos de Bulgaria",
            "que le ha permitido dominar con rentas muy claras ya desde el descanso (57-35).",
            "También participará la Colla de Gegants",
            "Viceprimer Ministro y Ministro de la Corte Presidencial",
            "igualmente afirmó que su país espera que las relaciones con los EAU sigan creciendo para servir a sus intereses mutuos y avanzar en los esfuerzos de desarrollo sostenible para el bien común de sus pueblos.",
            "deseando la misma suerte a Bulgaria.",
            "11 hombres y seis mujeres han instalado sus pertenencias en el suelo que les ayuda a dormir y ‘construir’ un fuerte contra el frío",
            "que se disputa desde este miércoles hasta el domingo.",
            "por lo que tampoco estará disponible para el enfrentamiento liguero el próximo domingo ante el Girona.",
            "Desde la base aérea de Ämari (Estonia)",
            "Para Andrea la transformación inició hace cuatro años",
            "y lo más importante: no están controlados. No hay un control directo por parte del parlamento y los partidos",
            "y España se hizo con el bronce con 63,200 (33,450 en aros y 29,750 en mixto). Italia terminó cuarto con 62,050.",
            "que dio a Bulgaria su último primer ministro Kiril Petkov",
            "con el oro individual para la israelí Linoy Ashram",
            "Los participantes se reunieron entonces a media hora en coche desde allí",
            "estoy muy orgulloso. Todos los días recuerdo",
            "Ministro de Estado de Comercio Exterior",
            "Letonia y Macedonia. «A función primordial será trasladar todo o potencial cultural",
            "El destino de estas corderas enviadas a Bulgaria y que tienen entre 6 y 10 meses es estar semiestabuladas",
            "la regularidad y las posiciones previas al mundial siempre cuentan en la cabeza de las jueces.",
            "se logró el objetivo” compartió la gimnasta",
            "nuestras gimnastas también tendrán que jugarse los cuartos con Azerbaiyán",
            "dijo Pellegrini en la rueda de prensa previa a la segunda jornada de la competición continental.",
            "los pilotos españoles también han tenido que responder en dos ocasiones a las alarmas de detección de aeronaves sin identificar.",
            "miembros de World of Hyatt y clientes’",
            "“Estoy muy feliz y orgullosa por este resultado",
            "la agrupación ofreció un concierto en la sala del teatro donde interpretó obras de los compositores Pancho Vladiguerov y Georgi Zlatev",
            "que hasta el inicio de la invasión rusa de Ucrania",
            "en lo que supondrá su debut en esta cita",
            "Es consciente de la dificultad que entraña medirse a las mejores gimnastas y dada su inexperiencia en esta competición",
            "y que en la última Copa del Mundo",
            "es como el representativo nacional se despidió del Campeonato Mundial de Gimnasia Rítmica",
            "las dos partes afirmaron su voluntad de avanzar en sus relaciones bilaterales y diversificar la cooperación de forma que se potencie su impulso de desarrollo y se fortalezca su economía nacional. Los dos líderes subrayaron que las dos naciones comparten la importancia de promover los valores de la cooperación",
            "pero a veces no salen la cosas como esperamos (…) Seguiré trabajando más fuerte para mejorar y poder competir mejor en la siguiente ocasión”",
            "tras ser preguntado si Bulgaria podría negociar con Gazprom nuevos contratos.",
            "Otra parte de su cuerpo que resalta en las fotografías",
            "Más noticias de Parets en la edición local de EL PERIÓDICO",
            "este hombre defiende la política del presidente Vladimir Putin",
            "ganó cinco medallas en el Campeonato Europeo de 2022",
            "Basándonos en los resultados cosechados este año",
            "cuya apertura está prevista para 2023 y 2024",
            "un conjunto de urbanizaciones situado en Pozuelo de Alarcón y una de las zonas residenciales más exclusivas de la capital en la que se concentra buena parte de la nobleza y las élites económicas del país.",
            "dejando un cómodo 57-35 en el intermedio.",
            "a pocos meses del inicio de su presidencia semestral de la UE:",
            "apoyado en un esperanzador acierto desde el triple",
            "volviendo a su país esa misma noche. La empresa Krupp perdió así un importante encargo",
            "En la noche del 22 de septiembre",
            "la policía detuvo a 53 inmigrantes indocumentados",
            "Miriam y Kardam parecían estar destinados a estar juntos desde muy jóvenes. Frecuentaban los mismos locales y se relacionaban con otros miembros de la alta sociedad madrileña. Ella vivía en una bonita casa en Somosaguas",
            "y luego pensar en LaLiga. Somos un equipo que trata de jugar y ganar con todas las limitaciones y virtudes que tiene\"",
            "e incluso se sentaron en el patio.",
            "queremos expresar nuestro agradecimiento a todos por su apoyo. Y reconocer el trabajo realizado por la embajada de México en Hungría",
            "dos medallas de plata y un bronce",
            "Slavy ha vuelto a ser citado con Bulgaria sub 21. El delantero del Real Valladolid Promesas recibido la segunda llamada del combinado. En esta ocasión",
            "en un lugar montañoso con vistas a la ciudad de Kalofer.",
            "Polonia prohibirá la entrada de ciudadanos rusos por tierra",
            "La FIFA organizó una votación de eliminación directa para decidir cuál ha sido el mejor gol en la historia de las Copas del Mundo. Entre los principales nominados se encontraba el de Diego Maradona ante Inglaterra en el Mundial del 86",
            "suponían el 90 % de los 3.000 millones de metros cúbicos que consume al año Bulgaria.",
            "en uno de los recintos de la Secretaría de la Cultura y las Artes de Yucatán",
            "mientras que Bulgaria ha renovado por completo el equipo que ganó el oro. Israel y Japón apuntan también al podio.",
            "El Gobierno aprueba una importante bajada del IVA para el gas natural:",
            "de manera que se ayude a los pueblos del mundo a realizar sus ambiciones de paz",
            "un grupo de danza folklórica procedente de Bulgaria",
            "llegó al lugar a primera hora de la mañana. En los puestos que venden todo tipo de productos a la gloria de Rusia -desde gorras hasta tazas de té- compró una camiseta con la \"Z\" usado como identificación por las tropas rusas en su ofensiva en Ucrania y un dibujo de un soldado armado hasta los dientes.",
            "a quien descubrió el equipo de la película",
            "Dr. Thani bin Ahmed Al Zeyoudi",
            "donde los pilotos tuvieron que hacer frente a 34 misiones 'Alpha Sramble' en plena situación de tensión con Rusia tras su ofensiva militar en Ucrania.",
            "La declaraciones de Stoyanov coincidieron con el anuncio hoy de tres licitaciones para suministros de gas licuado hasta el año 2034.",
            "no tienen dinero ni qué comer.",
            "la uzbeka Takhmina Ikromova y la kazaja Elzhana Taniyeva.",
            "especialmente de la región de Tracia.",
            "01 SEP 2022 (WAM) -- El Presidente de los EAU",
            "fue la primera clasificada a la fase final de la prueba.",
            "ocupa el segundo puesto en las preferencias de voto",
            "harán su debut en Bulgaria en 2023 y 2024",
            "un camión con matricula de Macedonia del Norte",
            "La comisión de investigación tendrá como objetivo reforzar las medidas de transparencia entre los lobbies privados y los responsables públicos",
            "una obra que llevaba años de retraso y cuya finalización fue impulsada durante los siete meses que estuvo en el poder el anterior Ejecutivo.",
            "todo el gobierno búlgaro y el príncipe partieron hacia Tarnovo. El tren real",
            "que no se perfila en este momento»",
            "ahorrará casi 210 millones de euros a los consumidores españoles.",
            "Las autoridades búlgaras llevan tiempo informando del aumento de la presión migratoria a lo largo de sus 259 km de frontera con Turquía.",
            "que salió del banquillo y cuajó muy buenos números.",
            "de solo tres semanas de duración. En estos 20 días",
            "with 42film (Germany) and Amour Fou Luxembourg (Luxembourg) acting as co-producers. As per his previous works",
            "Wow Sveriges näst största parti. pic.twitter.com/DT73bNfDhd — Sverigedemokraterna (@sdriks) September 11",
            "cuando se le pidió que comentara la movilización parcial anunciada en la misma jornada por el mandatario ruso Putin.",
            "según explicó este martes la ministra de Transición Ecológica",
            "nos gustaría dar ejemplos de nuestra cultura y de algunos monumentos que se encuentran bajo la protección de la Unesco\"",
            "se encuentran 30 imágenes que resaltan vestimentas coloridas",
            "Además de con los tres equipos más laureados de 2022",
            "\"Es la única reunión libre en el mundo\"",
            "En cinco de los últimos siete partidos",
            "No cambió el panorama en el inicio de la segunda mitad",
            "respectivamente. También fue destacada la aportación del aragonés Jaime Pradilla",
            "mostraba su impresionante anillo de compromiso y avanzaba los primeros detalles de su enlace",
            "Bost (6) -cinco inicial- Kostov (13)",
            "ya que Luis Gómez-Acebo –primo de Margarita",
            "lo que beneficia al régimen del Kremlin.",
            "después de varias competiciones en las que no se han bajado del podio.",
            "como parte de la vinculación y el fortalecimiento de lazos",
            "por un importe total de 1.296.412.185 dólares",
            "pues la oposición le culpa por los muy elevados niveles de corrupción",
            "que tuvo lugar en el Palacio de Qasr Al Shati'",
            "pero los que estén rendirán de acuerdo a los primeros partidos de temporada\"",
            "Los nueve soberanos en Windsor para el funeral del rey Eduardo VII",
            "que era el propio Emperador Guillermo II. La sonrisa que adornaba la cara del Emperador se disolvió al ver el efecto",
            "-MdE entre el Ministerio de Educación de los EAU y el Ministerio de Educación y Ciencia de Bulgaria",
            "Gazprom cortó los suministros para Bulgaria el pasado 28 de abril después de que Sofía rechazara la exigencia rusa de pagar por el combustible en rublos.",
            "los chóferes de transporte y los titulares de permisos de residencia. Los solicitantes de asilo y los opositores al régimen de Vladimir Putin también pueden entrar en el país."
        ]
    }
}