{
    "イタリア総選挙 メローニ氏勝利、単なる「右翼の勝利」ではない?：朝日新聞デジタル": "[PR]\n\nイタリア総選挙でのメローニ氏勝利の背景には、単に「右翼の勝利」では表しきれない欧州ポピュリズムの新潮流がうかがえる。\n\nイタリア国内を見ると、コロナ禍による不安、ロシアのウクライナ侵攻に伴うインフレなどで、動揺が広がっていた。不安が人々を右翼支持に駆り立てる素地はできていたといえる。\n\n一方で、欧州には逆のトレンドもあった。コロナ禍やロシア軍侵攻により、欧州連合（EU）の結束はむしろ強まり、反EUが旗印だった各国の右翼政党には逆風も吹いた。4月のフランス大統領選で右翼ルペン氏が躍進し切れなかった一因は、以前掲げていたEU脱退などの非現実的な主張のイメージが抜けなかったからだ。今回の伊総選挙でも右翼サルビーニ元副首相率いる「同盟」は伸び悩んだ。\n\nメローニ氏率いる「イタリア…",
    "イタリア初の女性首相誕生へ 総選挙で右派が勝利宣言 EUの結束が揺らぐ恐れ？": "イタリアの総選挙は、中道右派連合が下院と上院ともに過半数を獲得する見通しで、イタリア初の女性首相が誕生する公算が大きくなりました。ローマから中継です。「イタリア優先」を掲げる右派政党が第一党になる見…",
    "U-21日本代表 イタリア戦を翌日に控えて非公開練習を実施｜JFA｜公益財団法人日本サッカー協会": "ニュース\n\n9月19日(月)からヨーロッパで活動しているU-21日本代表は25日(日)、今遠征2試合目となるU-21イタリア代表戦を翌日に控えて非公開でトレーニングを実施しました。\n\n22日(木)にスペインでU-21スイス代表戦を終えた日本は翌23日(金・祝)にイタリアに移動し、中3日でイタリア戦に臨みます。「手応えはあった。でも結果はどうだった」と大岩剛監督が選手に投げかけ、GK佐々木雅士選手も「負けている場面は少なかったが、ちょっとしたところの差を感じた」と話すように、一定の収穫と同時に課題を突きつけられたスイス戦から2回のトレーニングセッションで改善を図ります。\n\n未明から続いた激しい雷雨でトレーニングの実施が心配されましたが、昼過ぎに雨はほぼ上がり、無事にトレーニングを始めることができました。試合前日のこの日は冒頭15分のみ報道陣に公開。スイス戦の序盤で失点を喫したコーナーキックを攻守に渡って細かくチェックするのと並行してフリーキックもポジショニングや動き方を確認しました。最後は短い時間でゲームを行ってトレーニングを締めました。\n\n練習後に報道陣の取材に応じた大岩監督は、「ヨーロッパまで経験を積みに来たわけではない。結果にこだわって戦う」と話し、勝利を目指す姿勢をあらためて明言しました。\n\nU-21日本代表の欧州遠征第2戦 U-21イタリア代表戦は26日(月)の日本時間22:30（現地時間15:30）キックオフ予定です。\n\n選手コメント\n\nGK #1 佐々木雅士 選手（柏レイソル）\n\nスイス戦に負けて、これは全員が思っていることですが、次のイタリア戦には必ず勝って日本に帰りたいです。スイス戦は局面を見れば負けている場面は少なかったですが、ちょっとしたところの差、決めきる力や守り抜く力という点においては差を感じました。そういった隙を作らないことと、そしてそれを90分間続けることができれば勝利に近づくと思うので、GKという最後方のポジションから取り組んでいこうと思います。（鈴木）彩艶はSAMURAI BLUEに呼ばれて、（小久保玲央）ブライアンもポルトガルで経験を積んでいて、自分も所属チームで試合には出ているものの、その二人に限らずGK仲間が活躍している情報はいい刺激ですし、もっともっとやらないと、と思わせてくれます。きっと彩艶とブライアンもそう感じていると思うので、刺激をし合いながら高め合えているグループだと思います。代表戦はいつでもワクワクしますし、Ｊリーグとは違う緊張感があります。無失点で勝つために自分にできることを精一杯やろうと思います。\n\nDF #2 半田陸 選手（モンテディオ山形）\n\nスイス戦で自分が出場した時間帯（78分）は相手ももう疲れていて、プレー時間も短かったので、イタリア戦はすごく楽しみです。自分の力をヨーロッパの人たちに見せたいと思います。2敗して日本に帰るわけにはいかないので、勝つためにも、イタリア戦はまずは守備を安定させながら、攻撃に出ていくタイミングをつかんで得点に絡みたいです。スイス戦では前半・後半のいずれも早い時間帯に失点してしまったので、そこはチーム全員で締めていきたいです。スイス戦は結果は出ませんでしたが、できたこともありますし、チームとして練習を重ねてきてセットプレーにも集中して取り組めています。ドバイカップやアジアカップで積み重ねてきたものをイタリア戦で発揮して戦いたいです。\n\nDF #5 馬場晴也 選手（東京ヴェルディ）\n\n1戦目でスイスに負けていますし、イタリア戦は勝ちにこだわらないといけない試合だと思います。まずは結果にこだわりつつ、監督が要求しているトランジションの部分やボールを大事にしながら前に運ぶところを意識して戦えればと思います。イタリア戦を前に気持ちは昂ぶっていますし、いいモチベーションでいられています。イタリアにはフル代表で出場経験のある選手もいるので楽しみです。攻撃面ではコンビネーションは増えていると思いますが、スイス戦で言えばセットプレーでの失点や、3月に立ち上がってからチームとして長くやってきたからこその緩みも出てしまっていると思うので、そこを引き締めつつ、さらに積み上げていきたいです。イタリア戦では何よりも勝利という結果に、そして内容にもこだわって戦います。\n\n国際親善試合\n\n2022年9月22日(木) 20:00 キックオフ（日本時間 9/23(金)3:00）vs U-21スイス代表\n\n会場：スペイン(マルベージャ)／Marbella Football Center\n\n2022年9月26日(月) 15:30 キックオフ（日本時間 9/26(月)22:30）vs U-21イタリア代表\n\n会場：イタリア(カステル・ディ・サングロ)／Stadio Teofilo Patini\n\n大会情報はこちら",
    "欧州株式市場＝続落、総選挙実施のイタリア株は上昇": "［２６日 ロイター］ - 週明けの欧州株式市場は３営業日続 落して取引を終えた。経済活動の悪化を示す指標が発表されたことや、 中央銀行による金融引き締めを背景に景気後退への懸念が強まり、リス ク回避の売りが優勢となった。銀行株やヘルスケア銘柄、一部のディフ ェンシブ部門の下落が目立った。 一方、総選挙で右派連合が上下両院で過半数を握ったイタリアの株 価は上げた。 ドイツのＤＡＸ指数は０．４６％安。ＩＦＯ経済研究所が 発表した９月の業況指数が予想より悪化したのが嫌気された。 イタリアの主要株価ＦＴＳＥ・ＭＩＢ指数は０．６７％、 イタリアの銀行株指数は０．７０％それぞれ上昇。右派 連合を率いるジョルジャ・メローニ氏がイタリア初の女性首相になるの が確実な情勢で、脆弱な連立政権が長年続いた同国政治に異例の安定を もたらすとの見方が買いを後押しした。 格付け会社ＤＢＲＳは、右派政権が誕生してもイタリア経済のファ ンダメンタルズに大きな変化はないだろうとの見方を示した。 個別銘柄では、スイスの暖房・換気装置メーカー、ベリモ・ホール ディングが８．５％上昇。ベレンベルクが市場は成長性を十分 に評価していないとして同社を格上げしたのが材料視された。 ＜株式指数＞ 終値 前日比 ％ 前営業日 コード 終値 ＳＴＯＸＸ欧州６００ 388.75 -1.65 -0.42 390.40 種 ＦＴＳＥユーロファー 1540.75 -4.46 -0.29 1545.21 スト３００種 ユーロＳＴＯＸＸ５０ 3342.56 -6.04 -0.18 3348.60 <.STOXX50E 種 > (ーからご覧ください)",
    "イタリア、戦後最も右寄りの政権発足へ 投票率は記録的な低さ": "イタリア総選挙で勝利した右派連合を率いるジョルジャ・メローニ氏は、第２次世界大戦以来最も右寄りの政権の長として、同国初の女性首相に就任する見通しだ（２０２２年 ロイター／Guglielmo Mangiapane）\n\n[ローマ ２６日 ロイター] - イタリア総選挙で勝利した右派連合を率いるジョルジャ・メローニ氏は、第２次世界大戦以来最も右寄りの政権の長として、同国初の女性首相に就任する見通しだ。\n\nほぼ最終的な開票結果によると、右派連合は上下両院で盤石な過半数を握り、脆弱な連立政権が長年続いた同国の政治に異例の安定をもたらす可能性がある。\n\n国内最大発行部数の日刊紙コリエレ・デラ・セラは一面に「ジョルジャ・メローニが勝った」と掲げ、右寄りのテンポ紙は「ジョルジャの番だ」と伝えた。\n\nメローニ氏は２６日朝、党首を務める「イタリアの同胞（ＦＤＩ）」の支持者を前に、「われわれは終点にいるのではなく、出発点にいることを忘れてはならない。明日からわれわれの価値を証明しなければならない」と訴えた。\n\n欧州で真っ先に同氏の勝利をたたえたのは、スペインとフランスの強硬右派の野党、欧州連合（ＥＵ）との関係が緊張しているポーランドとハンガリーの保守政権だった。\n\nまた、今回の選挙の投票率は４年前の７３％に対し６４％にとどまり、歴史的に投票率が高いイタリアでは記録的な低さとなった。\n\n右派は投票前に連合を組んだ政党に有利なイタリア選挙法の恩恵を最大限受けた。中道左派と中道派の政党は連携に失敗、保守派より多くの票を獲得したにもかかわらず、議席数ははるかに少なくなった。\n\n中道左派の民主党（ＰＤ）の重鎮議員は選挙結果について、「（右派は）議会では多数派だが、国ではそうではない」と述べた。",
    "イタリア総選挙、右派連合が圧勝 初の女性首相誕生の公算": "９月２５日、２５日投開票されたイタリア上下院総選挙の出口調査によると、野党右派「イタリアの同胞（ＦＤＩ）」率いる右派連合が過半数を獲得する見通しとなった。写真はローマで投票するＦＤＩのメローニ党首（２０２２年 ロイター/Yara Nardi）\n\n「ローマ ２５日 ロイター］ - ２５日投開票されたイタリア上下院総選挙の暫定開票結果によると、野党右派「イタリアの同胞（ＦＤＩ）」率いる右派連合が過半数を獲得し勝利したもよう。ＦＤＩのジョルジャ・メローニ党首（４５）が同国初の女性首相に就任し、第２次世界大戦以降で最も右派的な政権が発足する見通しとなった。\n\nメローニ氏は「われわれが政権運営を任されたのならば全てのイタリア人のために政権を運営し、分断の原因ではなく人々を結び付ける要因に焦点を当て、国民の結束を目指す」と述べ、勝利宣言した。\n\n同氏は過去にユーロに懐疑的な見解を示してる上、ＦＤＩと連合を組む他の２党がロシアに関して明確な立場を示していないため、欧州諸国や金融市場はメローニ氏の当初の対応に注目するとみられる。\n\n開票率が５０％を超えた時点での推定得票率はＦＤＩが約２６％と、２０１８年の前回選挙のわずか４％を大きく上回り、第１党に躍進する見通しとなった。\n\n一方で連合を組む２党はさえない結果に終わった。サルビーニ書記長率いる「同盟」は得票率が約９％と、前回の１７％超から急低下。ベルルスコーニ元首相率いる「フォルツァ・イタリア」も約８％にとどまった。\n\n３党の右派連合は上下両院で安定多数を確保するとみられているが、さまざまな問題について所属議員の見解の隔たりが大きく、埋めるのは難しい可能性がある。ロシア問題では、サルビーニ氏は西側諸国の対ロシア制裁に疑問を呈しており、同氏とベルルスコーニ氏はともにロシアのプーチン大統領を過去に称賛してきた。\n\nメローニ氏はＦＤＩを保守主流派と位置付け、西側諸国の対ウクライナ政策を支持するとともに、財政政策では過度なリスクを取らないと公約している。\n\n格付け会社ムーディーズのシニアバイスプレジデント、サラ・カールソン氏は、次期政権は「マイナス成長、資金調達コスト、インフレ動向の悪影響を受けやすい」公的債務の管理を担うことになると指摘した。",
    "反ＥＵ うねり拡大も 燃料費高騰 市民に不満 イタリア総選挙": "イタリア総選挙で、欧州連合（ＥＵ）に批判的だった右派政党「イタリアの同胞」（ＦＤＩ）のメローニ党首が首相に就任する公算が大きくなり、ウクライナに侵攻したロシアに対し結束を強める欧州に激震が走っ...",
    "「イタリアは我々を選んだ」 「極右」の女性党首、総選挙で勝利宣言：朝日新聞デジタル": "はてなブックマークでシェアする\n\n[PR]\n\nイタリア上下院の総選挙が25日、投開票され、右翼政党「イタリアの同胞（FDI）」が第1党に躍進した。ロシアのプーチン大統領に近いとされる右派政党と連立する方針で、「極右」と称されるジョルジャ・メローニ党首（45）がイタリア初の女性首相に就く見通しが強まった。\n\nイタリアで「極右」と称される政治家が首相に就けば戦後初めてとなる。\n\n内務省によると、現地時間26日午後1時半現在、99%の開票率で、FDIの得票率は下院で26・0%。4%だった前回2018年から急伸した。8・8%の右翼「同盟」、8・1%の中道右派「フォルツァ・イタリア」などとあわせ、過半数の議席を獲得する見通し。\n\nメローニ氏は右派の共通公約…",
    "25日イタリア総選挙 右派連合優勢でEUの足並みは？": "イタリアでは25日、総選挙が行われます。右派連合が優勢とみられ、結果次第では対ロシア政策に影響がでるのではと注目されています。イタリア総選挙の最新の世論調査ではジョルジャ・メローニ氏率いる右派の「イタ…",
    "「極右」が首相に？ イタリアのメローニ氏、いったい何者なのか：朝日新聞デジタル": "[PR]\n\nイタリア上下院の総選挙で右翼政党「イタリアの同胞（FDI）」が第1党となり、ジョルジャ・メローニ党首（45）が右派連合による次期政権の首相に就任する公算が大きくなった。ウクライナ侵攻後のエネルギー危機に苦しむ市民の不満の受け皿になり、イタリア初の女性首相としての期待を背負う。一方で、「極右」の政治家として警戒する声も根強い。いったい何者なのか。\n\nイタリアメディアなどによると、メローニ氏はローマ郊外の労働者階級の地区で育った。父親は小さい頃に家族を置いて家を出ていき、母親と姉、祖父母の5人で暮らしていた。週刊誌のインタビューでは、「父親なしで育ち、いつも何かが足りないような気がしていた」と答えている。\n\n現在は事実婚によるジャーナリストのパートナーとの間に娘がおり、「もし首相になっても娘に関することは何もあきらめない」と語っている。\n\n15歳の時、ムソリーニの精神を受け継ぐネオファシスト政党「イタリア社会運動（MSI）」の青年組織に加入して政治の道に入った。MSIが1995年に解党されると、その流れをくむ右翼政党「国民同盟」に加わり、学生組織で責任者を務めた。\n\n19歳だった当時、フランスのテレビ局の取材に応じており、「ムソリーニはよい政治家だったと思う。彼がしたことはすべてイタリアのためだった」と語った。\n\n2006年に29歳で下院議…",
    "イタリア議会選挙 右派勝利 EUに批判的政権発足で結束に影響も | NHK": "EU＝ヨーロッパ連合の主要国イタリアで行われた議会選挙は、右派政党を中心とする勢力が上下両院で過半数の議席を獲得する見通しになり、EUに批判的な政権が発足する可能性が強まっていて、ウクライナ情勢などをめぐりEUの結束に影響を与えかねないという懸念も出ています。\n\nイタリアの議会選挙は開票作業が続いていて、内務省によりますと、日本時間の26日 午後6時半現在、各政党の得票率は、\n\n下院では、\n\n▽メローニ党首の「イタリアの同胞」が26.06％\n\n▽サルビーニ元内相の「同盟」が8.80％\n\n▽ベルルスコーニ元首相の「フォルツァ・イタリア」が8.10％など右派勢力は合わせて44％近くで最大勢力となる見通しです。\n\n\n\nまた上院でも、\n\n▽右派勢力は得票率が44％余りで最大勢力になる見通しで、イタリアの公共放送RAIは、右派勢力が上下両院で議席の過半数を獲得し勝利したと伝えています。\n\n\n\nメローニ党首は「われわれが主導する政権の樹立が明確に支持された」と述べて勝利を宣言しました。\n\n\n\nメローニ党首は、独裁者、ムッソリーニを肯定する過去の発言が議論を招いたほか、EUの難民政策を繰り返し批判してきました。また「イタリアの同胞」と連合を組む2つの政党の党首のうち、ベルルスコーニ元首相はロシアのプーチン大統領と個人的に親しく、サルビーニ元内相はEUのロシアへの制裁を批判しています。\n\n\n\n選挙を受けてイタリアではEUに批判的な右派政権が発足する可能性が強まっていて、ウクライナ情勢などをめぐりEUの結束に影響を与えかねないという懸念も出ています。\n\n「イタリアの同胞」メローニ党首が勝利宣言 イタリア議会選挙で第1党になることが確実になった「イタリアの同胞」のメローニ党首は日本時間の26日午前10時前に会見し、「この選挙でわれわれが主導する政権の樹立が明確に支持された」と勝利を宣言しました。\n\n\n\nそのうえで「私たちが政権を担うことになったらすべての国民のために尽力する」と述べ、国民の団結を図ると強調しました。そして「これはゴールではない。私たちはスタート地点に立っていることを忘れてはならない。私たちの価値を証明するのはあしたからだ」と述べました。\n\n左派 民主党が事実上の敗北宣言 左派の最大政党「民主党」のセラッキアーニ副党首は現地時間の26日午前1時すぎ、日本時間の26日午前8時すぎ、ローマの党本部で記者会見し、「これまでに明らかになっている情報からメローニ党首が率いる『イタリアの同胞』を中心とする右派勢力が今回の選挙で勝利したとみなすことができる。きょうは私たちの国にとって悲しい夜となった」と述べ、事実上の敗北宣言を行いました。\n\nローマ市民は イタリア議会選挙の投票から一夜が明け、首都ローマでは右派勢力の躍進に期待する声がある一方で結果に対する不満も聞かれました。\n\n\n\n右派政党の「イタリアの同胞」に投票した50代の女性は「政権がどうなるか見てみたい。メローニ党首は、とても賢明な人物なので、うまくやってくれると思う。雇用問題に取り組むと訴えていたので、まずはどんな対策を行うか期待したい」と話していました。\n\n\n\nまた30代の教師の女性は「変化が必要だと思っていたので結果に満足している。ガス代や電気代は各家庭が支払える限界を超えていて、新しい政府にはこうした課題を少しでも解決してほしい」と話していました。\n\n\n\n一方、60代の年金生活の男性は右派勢力には投票しなかったと明らかにしたうえで、「これが民主主義の結果なので受け入れるしかない。雇用や経済など、たくさんの問題が山積したままだ」と話していました。",
    "イタリア総選挙で極右政党が躍進、物価高で不満の受け皿に メローニ氏が初の女性首相の公算 ：東京新聞 TOKYO Web": "﻿ 【デュッセルドルフ（ドイツ）＝谷悠己】ドラギ首相の辞任に伴うイタリア上下院の前倒し総選挙が25日行われ、同日午後11時（日本時間26日午前6時）から開票が始まった。伊メディアの開票速報では、極右政党「イタリアの同胞」（FDI）など3党が中心の右派連合が上下両院で過半数を獲得する見込み。両院で最多得票率のFDIのジョルジャ・メローニ党首（45）が、来月の初議会以降に同国初の女性首相に指名され、右派連立政権を率いる公算が大きい。\n\nメローニ氏は26日未明、ローマ市内で演説し「FDIが右派連合を指揮して政権運営するよう、国民から明確な支持を得た」と勝利宣言した。\n\n右派連合は国際協調路線のドラギ政権から一転して自国優先主義を掲げており、欧州連合（EU）や日米欧の先進7カ国（G7）との関係悪化も懸念される。\n\n国営イタリア放送協会（RAI）によると、右派連合は下院（定数400）で最大257議席、上院（定数200）で最大131議席を獲得する見込みで、両院ともに第2勢力の左派連合に倍以上の差をつけている。\n\n下院の政党別の予想得票率はFDIが最大26％。中道左派の民主党が最大21％で2番手につけ、右派連合の極右政党「同盟」と中道右派「フォルツァ・イタリア」は10％前後の見込み。\n\n新議会が初招集される10月13日以降、マッタレッラ大統領が各党との協議を経て新首相を指名するが、右派連合は第1党からの首相選出で合意している。\n\n◆EUは強権政治復活に警戒感\n\n25日のイタリア総選挙の結果を受け首相就任が有力視される極右政党「イタリアの同胞」（FDI）のジョルジャ・メローニ党首（45）は、第2次世界大戦時のファシスト党の流れをくむ組織の出身だ。かつてロシアのプーチン政権を評価していたこともあり、欧州連合（EU）は強権的な政治が復活しかねない状況に警戒感を高めている。\n\nメローニ氏は、ファシスト党元幹部らが戦後に設立した後継政党の青年組織を経て政界入りした。女性下院議員として当選や閣僚就任の最年少記録を塗り替えたが、2012年に極右色の強いFDIを創設。以降は野党に回って伊政界の中心から離れ、大連立のドラギ政権でも主要政党で唯一、連立に加わらなかった。\n\nロシアのウクライナ侵攻に伴う物価高で政権が苦境に陥ると、FDIは国民の不満の受け皿に。与党内にいながら首相を辞任に追い込んだ右派連合の「同盟」と「フォルツァ・イタリア」が変節した印象を与えた一方、FDIはぶれない政党として評価を高めた。\n\n選挙戦では「ファシズムとの決別」を宣言し、プーチン政権を批判。懐疑視していたEUとの連携も主張するなど穏健化を強調するが、今後どのような政治姿勢を取るか伊メディアも予想しあぐねている状況だ。\n\n法の支配が欠如しているとしてEUが助成金撤回を検討しているハンガリーのオルバン政権と親密なことから、フォンデアライエン欧州委員長は「伊政治が好ましくない方向に進む場合、ハンガリーと同様に制裁措置を取る準備がある」と警戒している。\n\n関連キーワード 国際\n\n主要ニュース",
    "ロシアへの制裁で「迷惑施設」 揺れるイタリア港町、総選挙の行方は：朝日新聞デジタル": "[PR]\n\n16世紀にレオナルド・ダビンチが暮らしたというイタリア北西部の町ピオンビーノ。歴史ある港町が今、ロシアのウクライナ侵攻をきっかけにしたエネルギー危機に揺れている。\n\nロシアからのガス輸入を減らすために必要とされる「迷惑施設」の建設を政府が決めたためだ。なぜ、ロシアへの制裁のために、自分たちが犠牲にならなくてはいけないのか。25日に投開票される総選挙を前に、住民は憤りやあきらめを募らせていた。\n\n「再ガス化施設にNO！」。中世に建てられた石造りの門を抜けてピオンビーノの旧市街に入ると、黒と赤の文字で書かれた抗議の貼り紙を掲げるレストランや商店が目につく。\n\n再ガス化施設とは、タンクに…",
    "U-21日本代表 イタリア戦の地へ移動、トレーニングで準備を進める｜JFA｜公益財団法人日本サッカー協会": "ニュース\n\n22日(木)にスペインでU-21スイス代表戦を戦ったU-21日本代表は試合翌日の23日(金・祝)、欧州遠征第2戦となるU-21イタリア代表戦が行われるイタリア／カステル・ディ・サングロに移動しました。\n\nチームは午前中にリカバリートレーニングを終えて、昼過ぎにホテルを出発。マラガからローマへは飛行機で移動し、そこからバスに乗り継いで2.5時間ほどの移動となりました。カステル・ディ・サングロはローマの東に位置する山岳地帯の街で、大自然のふもとで行われるこの試合に向けて日本は24日(土)、試合会場が行われるスタジアムでトレーニングを行いました。\n\n1-2と黒星を喫したスイス戦で得た一定の手応えを感じながらも、失点した場面、セットプレーと攻守の切り替えの部分でもっとタフに力強く、細部にこだわって日本のサッカーを突き詰めていくことを確認してトレーニングを開始。この日はウォーミングアップからパス＆コントロール、ポゼッションといったレギュラーなメニューに取り組みながら、スイス戦の出場時間を考慮して選手ごとにトレーニング量をコントロールしてチーム全体のコンディションを整えます。選手たちは試合会場のピッチコンディションを確認しながらプレーし、最後はゴールキーパーを置いた8対8のスモールサイドゲームで締めました。\n\nU-21イタリア代表戦は26日(月)、日本時間22:30（現地時間15:30）キックオフ予定です。\n\n選手コメント\n\nMF #16 松岡大起 選手（清水エスパルス）\n\nスイス戦はチーム全体としてしっかりと準備した上で臨むことはでき、全員が体も動く中でいいプレーを出すことができていましたが、だからこそそこで勝ちきれなかったのは一番悔しかったです。勝利に対するこだわりはなくしてはいけないし、テレビ放送がない中では、負ければ「黒星」というニュースしか載らないので、やはり勝つことでいいニュースを多くの人に届けないといけないと感じた試合でした。このチームはセットプレーについてはチーム全体で準備してきていて、相手云々の前に自分たちのやるべきこととして積み上げてきました。その中でのセットプレーでの失点だったので、アジアでは通用するけどヨーロッパの強豪相手にはもっと集中したり、よりレベルの高い駆け引きが求められると感じました。次のイタリア戦は、チームの目標としてまずは勝つことが大前提で、そのためにひとりひとりがやるべきこと、これまで積み上げてきたものをピッチの中で表現しないといけません。スイス戦で選手個々の特徴もわかったので、1試合やってみて得たものを生かしていきたいです。\n\nMF #19 本田風智 選手（サガン鳥栖）\n\n自分の特長であるライン間で受ける動きはスイス戦でも出すことができたところは良かったですが、そこから攻撃につなげることや、自分でシュートを打つシーンをもっともっと増やさないといけないと思いました。インサイドハーフというポジションでプレーして、サイドハーフとサイドバックの選手と三角形を作ってうまくバランスをとるという点で、スイス戦はまだ1試合目ということもあってお互いにやりたいことがバラバラでしたが、1試合を終えて連係面で得るものがありました。イタリア戦ではよりスムーズにプレーできると感じています。選手間で互いの距離感や関係性について話もできていて、連係面でスムーズになればもっとゴール前のシーンを増やすこともできますし、フォワードの選手への短い正確なパスも出せるので、そうすることで相手が嫌がるプレーも増えていくと考えています。\n\nMF #20 佐藤恵允 選手（明治大）\n\nヨーロッパ勢の体の大きさやスケールの大きさを前に、自分の売りである前への推進力はある程度通用したと感じました。その一方でゴールに絡むことができなかったのは悔しさが残ります。ゴール前に迫る動きや連続性、動き直しの質を追求していかないと相手ゴールを脅かすことは難しいので、1対1で取り切れる部分もありますし、味方との連係した守備でのコミュニケーションから攻撃に繋げられると思っています。次のイタリア戦は、攻撃陣としてはまずゴールに絡み、数字を残さないといけないので、そこは強い意識を持ってやっていきたいです。スイス戦では前後半の序盤で失点していること、1失点目はこのチームが大事に考えているセットプレーからの失点だったのでそこはなくしていかなければいけません。選手それぞれがリーダーシップをもって周りを巻き込むことで防ぐこともできると思っています。イタリア戦はシンプルに楽しみで仕方ありません。国際試合をなかなか経験できないですし、その中でも強豪中の強豪のイタリアとの試合となればもちろん相手に不足はないので、とことん挑戦していきたいです。\n\n国際親善試合\n\n2022年9月22日(木) 20:00 キックオフ（日本時間 9/23(金)3:00）vs U-21スイス代表\n\n会場：スペイン(マルベージャ)／Marbella Football Center\n\n2022年9月26日(月) 15:30 キックオフ（日本時間 9/26(月)22:30）vs U-21イタリア代表\n\n会場：イタリア(カステル・ディ・サングロ)／Stadio Teofilo Patini\n\n大会情報はこちら",
    "（いいね！探訪記）かなたに富士山、トスカーナ イタリア村 茨城県守谷市：朝日新聞デジタル": "残り1304文字\n\n有料会員になると続きをお読みいただけます。\n\nこの記事は 有料記事 です。",
    "イタリア「極右」首相就任へ 初の女性：朝日新聞デジタル": "[PR]\n\nイタリア上下院の総選挙が２５日に投開票され、国営放送の出口調査によると、右翼政党「イタリアの同胞（ＦＤＩ）」は両院で２２～２６％の得票率を得て、第１党に躍進する見通しとなった。ＦＤＩを中心とした右派連合が両院で過半数を占め、「極右」と称されるジョルジャ・メローニ党首（４５）がイタリア初の女性首相に…",
    "NY為替見通し＝リスク回避懸念（ウクライナ、イタリア、英国）のNYダウに要警戒か｜FXニュース": "NY為替見通し＝リスク回避懸念（ウクライナ、イタリア、英国）のNYダウに要警戒か\n\n本日のNY為替市場のドル円は、ウクライナ情勢の緊迫化、イタリアでの新政権誕生、英国のトリプル安を受けて下落基調にあるニューヨーク株式市場の動向と欧米英の中銀高官の発言に注目する展開が予想される。\n\n9月のニューヨーク株式市場は、最もパフォーマンスが悪い月として警戒されていたが、米連邦公開市場委員会（FOMC）でFF金利誘導目標が0.75％引き上げられ、ドット・プロット（金利予測分布図）で年末の予想中央値が4.4％と示唆され、パウエルFRB議長が高金利政策の長期化を再表明したことで、NYダウは年初来安値を更新している。\n\nさらに、プーチン露大統領が部分動員令を発令し、ウクライナの占領地域での住民投票を実施して、戦術核の使用を警告したこと、イタリアで欧州連合（EU）に否定的な極右政権が誕生し、トラス英政権の大規模減税策により、英国市場がトリプル安となっていることで、市場でのリスク回避機運が高まっている。\n\nまた、欧州の電力会社がヘッジ取引に伴う追加証拠金を少なくとも1兆5000億ユーロも差し入れる必要があり、公的支援の拡充が必要となっていることも、リスク回避要因となっている。\n\nドルは、リスク回避の有事の買いの様相を呈しており、ポンドドルは史上最安値を更新し、ユーロドルは0.95ドル台まで下落し、ドル円は144円台まで反発している。\n\nドル円のテクニカル分析では、トリプル・トップ（144.99円・144.96円・145.90円）を形成しつつある。145円台で本邦通貨当局によるドル売り・円買い介入が再び行われて、「神田シーリング」が設定されるのか、本日の注目ポイントになる。\n\n本日は、ラガルドECB総裁、コリンズ米ボストン連銀総裁、センテノ・ポルトガル中銀総裁、ボスティック米アトランタ連銀総裁、テンレイロ英中銀MPC委員、ローガン米ダラス連銀総裁らの発言が予定されており、市場のリスク警戒に対する金融政策正常化の見解に注目することになる。\n\n・想定レンジ上限\n\nドル円の上値の目処（めど）は、9月22日の高値の145.90円。\n\n・想定レンジ下限\n\nドル円の下値の目処（めど）は、一目・転換線の143.13円。",
    "イタリア経済、大丈夫？ 「スーパーマリオ」退場後の右翼政権の悩み：朝日新聞デジタル": "はてなブックマークでシェアする\n\n[PR]\n\n選挙では、「ばらまき」を公約した。ローマのピザ屋も音を上げるほど、エネルギー価格が上がっているからだ。でも、借金も多い。金利は上昇傾向で、借金を増やすのもリスクだ。 さて、どうするか。それが25日の総選挙で第1党となった右翼「イタリアの同胞」のジョルジャ・メローニ党首の悩みかもしれない。\n\nイタリアは、欧州連合（EU）のなかでドイツとフランスに続く第3の経済大国である一方、借金大国としても知られる。\n\n発足が見込まれる右派政権は、物価高で苦しむ市民生活への対応をまず迫られるが、財源には課題が多い。\n\nイタリアの8月の物価上昇（…",
    "教皇、イタリア・マテーラで聖体大会閉会ミサ": "教皇フランシスコは、イタリア南部マテーラで聖体大会の閉会ミサを捧げられた。\n\n教皇フランシスコは、9月25日（日）、イタリア南部マテーラで聖体大会の閉会ミサを共同司式された。\n\n聖体大会は、聖体に対する信心を高めることを目的とする集会。各国の教会が催す国内レベルの大会と、開催国を変えて4年ごとに行われる国際レベルの大会がある。\n\nイタリアのカトリック教会は、9月22日より、バシリカータ州のマテーラで第27回全国聖体大会を開催。そして、25日、教皇と共に捧げられた閉会ミサによって同大会は終了した。\n\n前日24日、イタリア中部アッシジで開催されていた経済をめぐる若者たちのミーティング「Economy of Francesco」の最終日の行事に日帰りで出席した教皇は、翌日25日にはローマからマテーラに向かった。\n\nこの朝、マテーラのスタジアムでとり行われた聖体大会閉会ミサには、イタリア全国の教区から使節や巡礼団が参加した。\n\n教皇はミサの中で、この日曜日の福音朗読箇所、ルカ福音書の「金持ちとラザロ」（ルカ16,19-31）のたとえを取り上げ、説教を行われた。\n\nこのたとえでは、ある金持ちがいつも贅沢な衣を着て、富を誇示し、遊び暮らしていた。一方、この金持ちの門前には、ラザロというできものだらけの貧しい人が横たわり、金持ちの食卓から落ちる物で空腹を満たせるものならばと思っていた。\n\n教皇は、このたとえの深刻な対比を前に、聖体の秘跡とキリスト教生活はわたしたちを何に招いているかを考えられた。\n\nまず聖体は「神を第一に置くこと」を思い出させてくれると教皇は述べ、これに対し、たとえの中の金持ちは神との関係に自らを開かず、世俗的な富を追い求め、自分の楽しみと満足だけを考えていたと指摘。\n\n聖体がキリスト者の生活に与える常なる課題は、「自分自身ではなく、神を拝むこと」であり、「自分の虚栄ではなく、神を中心に据えること」と話された。\n\n自己を崇拝するならば、わたしたちは小さな自我の中で窒息し、この世の富を崇めるならば、その富はわたしたちを捉え、奴隷化するだろう、と教皇は語られた。\n\nこれに対して、聖体の中に現存される主イエスを礼拝するならば、新しい眼差しを授けられ、自分は神に愛され祝福された子であり、神は自分にあらゆる隷属からの解放を望まれていることに気づくだろう、と教皇は話し、「神を礼拝する者は、誰にも隷属することがない」と強調された。\n\nまた、聖体はわたしたちを「兄弟愛」へと招いている、と述べた教皇は、「聖体の秘跡は愛の秘跡」であり、キリストは自らを割いて分け与えながら、わたしたちにも兄弟たちに同じようにすることを願われる、と話された。\n\nたとえの中の金持ちは、貧しいラザロの声なき叫びに気づこうともせず、贅沢に遊び暮らしていたことから、死んでから陰府でさいなまれ、アブラハムに助けを求めても、「わたしたちとお前たちの間には大きな淵がある」（参照 ルカ16,26）と答えられることになった、と教皇は語った。\n\nそして、今わたしたちが兄弟たちとの間に掘る溝は、後々のために掘っている溝なのである、と警告された。\n\nこのたとえと同じストーリーが今日の世界に見られることは非常に悲しいことと教皇は述べつつ、それに対し、聖体は新しい世界の預言として、わたしたちを無関心から憐みへ、無駄から分かち合いへ、利己主義から愛へ、個人主義から兄弟愛へと招いている、と説かれた。",
    "イタリア総選挙で右翼「イタリアの同胞」が第一党に 右翼政権樹立へ：朝日新聞デジタル": "はてなブックマークでシェアする\n\n[PR]\n\nイタリア上下院の総選挙は25日深夜（現地時間）、投票が締め切られた。出口調査に基づいた地元メディアの速報によると、右翼政党「イタリアの同胞（FDI）」は両院で22～26%の得票率で第一党に躍進する見通し。FDIを中心とした連立右翼政権が両院で過半数の議席を獲得すると予想されている。\n\nFDIが第一党になれば欧州メディアで「極右」とも称されるジョルジャ・メローニ党首（45）がイタリア初の女性首相になる公算が大きい。（ローマ=宋光祐）",
    "イタリア議会選挙まで1週間 EUの結束にも影響か | NHK": "EU＝ヨーロッパ連合の主要国、イタリアで9月25日に議会選挙が行われ、右派の勢力が議会の過半数の議席を獲得する勢いです。中心となるのはこれまでEUに批判的な立場をとってきた政党で選挙の行方は今後のEUの結束にも影響しかねないと注目されています。\n\nイタリアでは、ヨーロッパ中央銀行の総裁を務めた経験もあるドラギ首相が、ほぼすべての政党が参加する連立政権を率いてきましたが、ことし7月、連立内の対立を受けて辞任を表明しました。この結果、上下両院が解散され1週間後の9月25日に選挙が行われます。\n\n\n\n選挙戦では右派政党「イタリアの同胞」が中心となって連合を組む右派の勢力と左派の「民主党」などが争う構図となっています。\n\n\n\n「イタリアの同胞」は過去に、独裁者ムッソリーニを肯定する発言をしていたメローニ氏が党首で、EUに懐疑的な発言をしてきたことでも知られています。\n\n\n\n政治サイト「ポリティコ」によりますと9月上旬の世論調査で「イタリアの同胞」を含む右派勢力の主要3党の支持率をあわせると45％にのぼり、上下両院で議席の過半数を獲得する勢いです。メローニ氏はイタリアで初めての女性首相を目指し選挙戦では過激な発言を抑え国際社会と協調していく姿勢を打ち出していますが、これまでEUに批判的な立場をとってきただけに政権を握れば、今後のEUの結束にも影響しかねないと選挙の行方が注目されています。",
    "冨永愛 ゴージャスドレス姿でイタリアファッション協会の表彰式で審査員務める― スポニチ Sponichi Annex 芸能": "モデルの冨永愛（40）が26日、自身のインスタグラムを更新し、イタリアファッション協会のサステナブルアワードの審査員を務めたことを報告した。\n\n冨永は「この賞は、世界中のブランドから今最もサステナブルに貢献し注目されるべきブランドに授与されました」と投稿。後ろの裾が長いゴージャスなグッチのドレス姿を披露し、ミラノのスカラ座で行われた表彰式の様子などの写真を投稿した。\n\n\n\nフォロワーからは「半端なく目立ちますね先生」「すごく素敵です」「ドレープの魅せ方流石」「愛さんにしか着こなせないドレスですよね」「日本人として誇らしいです」「薔薇の花束のような華やかさですね」「凄いインパクト」などの声が寄せられていた。",
    "Pini Groupが世界20カ国超で事業展開するイタリアのGeodataを買収、世界のエネルギー部門の重要な時期に水力発電分野に参入": "AsiaNet 97966 （2336）\n\n【ルガーノ（スイス）2022年9月23日PR Newswire＝共同通信JBN】\n\n＊地下工事設計と水力発電部門を専門とし、歴史あるトリノに本拠を置く大手地球工学会社の20のさまざまなオフィスと支店がPini Groupの傘下に\n\n＊この取引を通じ、Pini Groupは、地下工事の設計、建設管理、コンサルティングサービスにおけるレファレンス企業としての国際的なプレゼンスを強化することにより成長の道筋を加速\n\n国内外の市場で 70年以上の経験を持つスイスで創設されたエンジニアリング会社であるPini Groupは、1984 年にトリノで設立された地球工学会社であるGeodataを買収した。Geodataはイタリア、アルジェリア、アルゼンチン、オーストラリア、ボリビア、ブラジル、カナダ、チリ、エクアドル、ギリシャ、インド、マレーシア、ネパール、ポルトガル、ペルー、トルコに子会社を持つなど20カ国で活動し、主に地下および水力関連の設計に携わっている。\n\nこの戦略的買収によりPini Group は、この38年間の活動で4000キロを超えるトンネルの建設と、地下鉄、従来型鉄道と高速鉄道、一般道路と高速道路、ダムと水力発電所、地質学と環境などに関連する世界中の3500件以上のプロジェクトを計画し、監理してきた企業のノウハウから利益を得ることを望んでいる。\n\n「われわれは、Geodataが地下工学（エンジニアリング）と水力発電の世界で優れたプレーヤーであると認識している。われわれの狙いは、この会社がエンジニアリングの歴史を書くことを可能にしたすべての資産、すなわち従業員からサプライヤーのネットワーク、国際的パートナーまでをさらに強化することである。この買収は、両社を特徴付ける共通の価値観に基づいている。GeodataとPini はいずれもファミリービジネス（家族経営企業）としてスタートし、ハードワーク、ダイナミズム、卓越性の追求を通じて、エンジニアリング部門のグローバルプレーヤーになった。さらに、Geodataの買収は、Piniが特に水力発電に焦点を当て、再生可能エネルギー部門にアクセスすることを可能にする。\n\nわれわれが現在直面している脆弱かつ過渡的な時期に、われわれはダイナミックで国際的で革新的なグループの経験と知識をこの部門で利用可能にすることができる。われわれは力を結集して、共にエンジニアリングの未来を構築していくつもりだ」\n\nPini GroupのAndrea Galli最高経営責任者（CEO）\n\nGeodata を長年にわたり地下工学の世界で卓越させてきた諸プロジェクトのうち、現在建設中のイスタンブール市の6つの地下鉄路線の最近の設計、ブラジルのサンパウロ地下鉄 5号線の延伸、ブエノスアイレスのマルドナード川の地下トンネルが言及する価値がある。\n\n今回のGeodata買収により、Pini Groupの発展計画が大幅に加速されることになる。即ち、従業員数が700人を超え、設計、建設管理、コンサルティングサービスの大手企業としての地位が強化される。\n\n▽Pini Groupについて\n\nスイスで創設され、国内外市場で 70 年以上の経験を持つ企業であるPini Groupは現在、イタリア、オーストリア、フランス、ポルトガル、ノルウェー、イスラエル、オーストラリア、ブラジル、米国で事業展開しており、約500人の従業員が設計、建設管理、コンサルティングサービスに従事している。\n\n「Pini – Smart Engineering」は、当社の事業の特徴を要約したものである。活動のスピード、実用主義、効率性、優雅さは、当社の戦略の重要な側面である。急速に変化する世界とますます多くの課題に直面する中で、当社は未来社会のための持続可能なソリューションの開発にコミットしている。\n\nPhoto: https://mma.prnewswire.com/media/1902440/PG_Geodata_Panel.jpg\n\nLogo: https://mma.prnewswire.com/media/1902439/PINI_Group_Logo.jpg\n\n▽問い合わせ先\n\nLuca Cereghetti\n\nluca.cereghetti@pini.group\n\n0041 78 715 26 28\n\nソース：Pini Group",
    "かなたに富士山を望む「イタリア」 都心から1時間で感じる異国：朝日新聞デジタル": "メールでシェアする\n\nはてなブックマークでシェアする\n\nTwitterでシェアする\n\nFacebookでシェアする\n\n[PR]\n\n丘の上にある小さな広場の真ん中に鎮座するマリア像。ここで愛を誓い、結婚式をしたカップルも多い。都心から1時間で行けるパスポートのいらない「イタリア村」へトリップ。\n\n田園を見下ろす丘の上に、小さな「イタリア村」がある。白壁にえんじ色の瓦屋根がのった雑貨店の2階からはためく洗濯物、レストランの壁に掲げられたイタリア語の看板、マリア像。映画「ローマの休日」でオードリー・ヘプバーンが乗ったスクーター「ベスパ」が小道に止まる。異国と錯覚しそうだが、天気のいい日は田園の先にスカイツリーや富士山が見える。\n\n茨城県守谷市。村をつくったのは、ここにあるイタリアンレストラン「さくら坂VIVACE（ビバーチェ）」のオーナーシェフ・後藤健一郎さん（41）だ。元は、父の吉男さん（71）が開いた古民家を改装したすし店があった。2010年にレストランにリニューアル。天井下の梁（はり）はそのままだが、不思議とマッチしている。以降、鐘やパティオ、カフェなどを増築してきた。\n\n記事後半では、会員登録すると応募できるプレゼントもあります。\n\n学生時代からすし店を手伝う…",
    "BRIEF-イタリア総選挙、右派連合が過半数獲得の見通し＝出口調査": "※原文記事など関連情報は画面右側にある「関連コンテンツ」メニューからご覧ください",
    "イタリア料理界の巨匠・日髙良実シェフ監修！2種の絶品ペンネを10月6日（木）より新発売 ～ パスタの定番「ボロネーゼ」と「カルボナーラ」が本格派の味わいに ～｜C-United株式会社のプレスリリース": "この度、『カフェ・ベローチェ』では、イタリア料理を日本に広めたパイオニア的存在として知られ、東京・南青山にあるイタリア料理の名店「リストランテ アクアパッツァ」のオーナーを務める、日髙良実シェフ監修のもと、パスタメニューの定番「ボロネーゼ」と「カルボナーラ」の2品を販売いたします。今回、日髙シェフ監修の濃厚で深みある味わいのソースと絡みやすいよう、『カフェ・ベローチェ』のパスタメニューでは初となる、ショートパスタを使用。なかでも、小麦の豊かな風味が感じられ、ソースとも相性の良い形状の「ペンネ」を選び、本格派の逸品に仕上げました。「本格ボロネーゼ（ペンネ）～マスカルポーネとともに～」は、しっかりと焼き付けた香ばしい牛肉と、丁寧に炒めた玉ねぎなどの香味野菜の旨みがぎゅっと詰まった、深みある味わいのボロネーゼです。仕上げに、北海道産生乳を使用したマスカルポーネチーズをトッピングし、合わせることで、まろやかでクリーミーなコクが広がります。「本格カルボナーラ （ペンネ）～レモンを添えて～」は、卵黄とコクのあるクリームのバランスが取れた濃厚なカルボナーラです。桜チップでスモークし、ロレーヌ産岩塩で味わい深く仕上げた、塩気のある肩ロースハムと、爽やかなレモンの酸味がクセになる一皿です。\n\n日髙良実シェフ監修の絶品ペンネ発売記念！「割引スクラッチキャンペーン」を同日より開催\n\n日髙良実シェフ監修！新作パスタ商品概要\n\nイタリア料理界の巨匠・日髙良実シェフが監修する、本格パスタの格別な味わいをお楽しみください。新作パスタの発売にあわせ、『カフェ・ベローチェ』では、2022年10月6日（木）よりパスタメニューがお得になる「割引スクラッチキャンペーン」を開催いたします。2022年12月16日(金)までの期間中、お会計300円（税込み）以上で、割引スクラッチカード1枚を配布いたします。『カフェ・ベローチェ』では、もっちり太麺の「王道ナポリタン」をはじめ、たっぷりのたらこが入った「大葉香るたらこバター」、和風だしが効いた「鰹とあごだしの和風醤油」に、ポルチーニの芳醇な香りが広がる「濃厚ポルチーニクリーム（フェットチーネ）」など、豊富なラインアップのパスタメニューをご用意しています。次回ご購入時、新作パスタ含め全6種のパスタメニューが50円、100円、200円引きのいずれかとなります。●配布期間2022年10月6日 (木)～2022年12月16日（金）●割引対象商品本格ボロネーゼ（ペンネ）～マスカルポーネとともに～本格カルボナーラ （ペンネ）～レモンを添えて～王道ナポリタン濃厚ポルチーニクリーム（フェットチーネ）鰹とあごだしの和風醤油大葉香るたらこバター●有効期限2022年12月30日（金）まで ※年末の営業日は各店舗へお問い合わせください。●実施店舗全国のカフェ・ベローチェ ※仙台泉中央店、吉祥寺店、みなとみらい店、浦和さくら草通り店を除く※お会計300円（税込み）ごとに1枚配布ではございません。※レシート合算での300円（税込み）以上は、配布対象外となります。しっかりと焼き付け、旨みを出した牛肉と、トマトや玉ねぎ、にんじんなどを丁寧に炒め、旨みを最大限に引き出したボロネーゼです。マスカルポーネチーズのクリーミーなコクが、ボロネーゼソースの旨みを引き出します。・販売価格：690円（税込み）\n\n卵黄とクリームのバランスが取れた、濃厚なカルボナーラです。塩気のある肩ロースハムや添えたカットレモンを絞って、お好みの味でお召し上がりいただけます。・販売価格：690円（税込み）\n\n・販売店舗： 全国のカフェ・ベローチェ※仙台泉中央店、吉祥寺店、みなとみらい店、浦和さくら草通り店を除く・販売時間：AM11:00から閉店まで\n\n1957年、兵庫県生まれ、日本を代表するイタリアンの巨匠。野菜や魚など、国内各地の食材の素材を生かしたイタリア料理が人気。現在は、東京・南青山のイタリア料理店、「Ristorante ACQUA PAZZA(リストランテアクアパッツァ)」のオーナーシェフ。2020年より開設したYouTube の「日高良実のACQUAPAZZAチャンネル」は登録者数17万人を超える、料理好きには必見のチャンネル。以上“珈琲文化の創造と発展を通して人を幸せにすること”という経営理念の下、珈琲館、カフェ・ベローチェ、カフェ・ド・クリエなどを中心に、お客様の日常に寄り添える様々なスタイルのカフェブランドを運営しています。C-Unitedグループ全体で、12ブランド約600店舗を全国で展開しています。商号 ：C-United株式会社代表者 ：代表取締役社長 友成 勇樹所在地 ：〒105-0012 東京都港区芝大門2丁目10番12号 KDX芝大門ビル1F・9F事業内容 ：カフェチェーンの経営（直営店及びフランチャイズ店舗）／物販事業／食材卸売事業従業員数 ：5,238名（うち社員数484名）展開ブランド : カフェ・ベローチェ、THE SMOKIST COFFEE、CAFE DI ESPRESSO珈琲館珈琲館、珈琲館 蔵、コーヒーハウス・シャノアールグループ会社 ：株式会社ポッカクリエイト【カフェ・ベローチェについて】1986年11月1日に、セルフサービス型※のコーヒーショップとして、「代々木」に第1号店をオープンしおかげさまで創業35周年を迎えました。現在全国に、約160店舗を展開しています。※お客様がレジで注文を行い、ご自身で頼んだ物を受け取って席まで運ぶスタイルのこと＜カフェ満足度調査 2部門で1位を獲得！＞・カフェサービス満足度 No.1・サンドイッチが美味しいカフェ No.1※2021年9月「日本トレンドリサーチ」調べコーポレートサイト : https://c-united.co.jp カフェ・ベローチェHP : https://c-united.co.jp/veloce/",
    "【そもそも解説】イタリアでいったい何が？ 首相に右翼党首の公算大 [そもそも解説]：朝日新聞デジタル": "[PR]\n\nイタリアで25日に実施された上下院の総選挙は同日深夜に投票が締め切られました。出口調査に基づく現地メディアの速報によると、ファシズムの流れをくむ右翼政党「イタリアの同胞（FDI）」が第1党となり、右派連合が勝利し、連立政権を樹立する見通しです。ジョルジャ・メローニ党首（45）が首相に就任すれば、主要7カ国（G7）の一角で「極右」とも呼ばれる政党が政権を握ることになるという懸念が広がっています。イタリアでいったい、何が起きているのでしょうか。\n\nイタリアのANSA通信などによると、出口調査に基づくFDIの得票率は両院で22～26%、選挙後の連立相手となる別の右翼政党「同盟」は8.5～12.5%、ベルルスコーニ元首相率いる中道右派の「フォルツァ・イタリア」は6～8%で、右派による連立政権は下院（定数400）で227～257議席、上院（同200）で111～131と予想され、いずれも過半数を占める勢いです。\n\nそもそもイタリアの両院の議員の任期は5年で、次の総選挙は来春に予定されていました。しかし、ドラギ前首相が辞表を提出したため、大統領が7月21日に議会を解散。バカンス明けで予算編成に忙しい9月に異例の総選挙を実施することが決まりました。\n\nドラギ前首相は欧州中央銀行（ECB）の前総裁で昨年2月、新型コロナ対策と経済復興の両立が急務になるなか、左右両派の連立による挙国一致内閣のトップとして首相に就きました。\n\nところが、ロシアによるウク…",
    "イタリア人が並んで食べる｢ジェラート｣の真実": "イタリア人は並ぶのが嫌いだ。銀行や郵便局などでは仕方なく並ぶけれど、レストランなど食べ物関係で並んでいるのは外国人観光客ばかりで、イタリア人が並んでいる姿は、絶対と言っていいほど見かけない。日本人だって並ぶの大好き、という人はあまりいないと思うが、イタリア人たちは「お腹が空いているときに並ぶなんて、耐えられない」と呆れたような顔をして肩をすくめる。\n\n食べ物に関して保守的なイタリア人\n\nだから新しい店や、外国から新しい食べ物が入ってきても行列はできないし、食べ物のブームも起きにくい。日本でちょっと前に大ブームになっていたマリトッツォも、本場ローマの人以外は「なにそれ？」と言ってその存在さえ知らない。私の住むトリノあたりの人に至っては「生クリームを挟んだただのパンでしょ？ 生クリームだったらアルプスの麓のトリノのほうがおいしいに決まってるわよねー」などという。それから日本ではもう当たり前のように売られているマカロンも、ずっと遅れて専門店がちらほら登場したが、ブームというほどの人気は出ないまま萎んでいった。本場フランスはすぐお隣なのにもかかわらずだ。\n\nそんな具合に、イタリア人はとても保守的なのだ。特に食べ物に関して。\n\n基本的にイタリア料理が、もっと言えばマンマの料理が世界一おいしいと思っているから、1年のうちの345日ぐらいはトマト味のパスタを食べているんじゃないかと思うほどだ。よく飽きないね、と私は呆れてしまうのだが、彼らにとってはそれが普通。日本では和食に中華にイタリアン、エスニックなど毎食違うものを食べるんだよ、というと「なんで？ 日本料理好きじゃないの？」とびっくりした顔をする。もちろん旅行好き、新し物好きのイタリア人も一部存在して、そういう人たちは数少ない外国料理のレストランで、SUSHIやらエスニック料理やらを楽しんでいる。",
    "【速報】イタリア総選挙で右派連合の勝利確実 国営放送": "",
    "イタリアで右翼政権誕生か 「極右」と呼ばれる女性党首が支持率1位：朝日新聞デジタル": "はてなブックマークでシェアする\n\n[PR]\n\nイタリアで25日、上下両院の総選挙が実施される。世論調査ではファシズムの流れをくむ右翼政党「イタリアの同胞（FDI）」が支持率トップに立ち、右派による連立政権の誕生が有力視されている。メローニ党首（45）が首相に就任すれば、主要7カ国（G7）の一角で「極右」が政権を握ることになるとの懸念も欧州で広がっている。\n\n「このシンボルは我々の誇り。選挙で『イタリアの同胞』を選んでください」\n\n選挙戦を約2週間後に控えた8月13日、メローニ氏はツイッターにこうつづり、イタリア国旗と同じ緑、赤、白の3色の炎が台の上で燃えさかるロゴマークを投稿した。\n\nこのロゴは1995年に解党したネオファシスト政党「イタリア社会運動（MSI）」と同じデザインで、一党独裁を敷いたムソリーニの墓の炎を表現しているとされる。\n\n地元メディアによると、メロ…",
    "日立、イタリアで鉄道車両納入契約 最大1700億円: 日本経済新聞": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\n日立製作所は21日、イタリアの鉄道大手トレニタリアと、蓄電池とディーゼル発電を組み合わせたハイブリッド方式の新型車両を納入する契約を結んだと発表した。受注額は最大で12億ユーロ（約1700億円）になる見通し。3～4両編成の列車を最大135編成納入する。一部車両の納入をしており、早ければ10月にもイタリアで第1弾の路線が開業する。\n\nトレニタリアが車両を日立に発注する「フレームワーク契約」を結んだ。納入するのは新型車両「ブルース・トレイン」。電線がある線路は架線から送られる電気で走行し、電化されていない区間はディーゼル発電と蓄電池で走る。二酸化炭素（CO2）の排出量を既存車両と比べ5割以上削減する。\n\n山間部などはディーゼルで走行し、市街地や駅に近い場所では騒音が少ない蓄電池を動力とするといった使い方を想定する。最高時速は160キロメートル。列車の速度やブレーキを制御してエネルギー効率を高めるシステムや、緊急時の自動ブレーキなども搭載する。\n\n各国政府が脱炭素の政策を競うなか、日立はCO2の排出が少ない移動手段となる鉄道を成長事業の一つに据えている。2021年に仏電子機器大手タレスの鉄道信号事業を買収することを決めるなど、海外事業の拡大を進めている。",
    "対立か混迷か、迫るイタリア危機 欧州が身構える三重苦: 日本経済新聞": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\n25日に迫るイタリア議会選で、排外主義を掲げる極右政党「イタリアの同胞（FDI）」が第1党となる勢いをみせている。与党入りすれば現実路線に転じるとの見方もあるものの、楽観はできそうにない。欧州は戦争、スタグフレーション（物価上昇と景気後退の併存）、イタリアの信用不安という「三重苦」に見舞われる恐れがある。\n\n極右政党が支持率25%\n\nドラギ政権が連立与党の内輪もめによって崩壊し、前倒しとなった総選...",
    "「イタリアってどんな国？」2分で学ぶ国際社会": "ニュースで見聞きした国、オリンピックやW杯に出場した国、ガイドブックで目にとまった国――名前だけは知っていても「どんな国なのか?」とイメージすることは意外と難しい。『読むだけで世界地図が頭に入る本』(井田仁康・編著)は、世界地図を約30の地域に分け、地図を眺めながら世界212の国と地域を俯瞰する。各地域の特徴や国どうしの関係をコンパクトに学べて、大人なら知っておきたい世界の重要問題をスッキリ理解することができる画期的な1冊だ。この連載では、本書から一部を抜粋しながら、毎日1ヵ国ずつ世界の国を紹介する。\n\nイタリアってどんな国?\n\nイタリアは、南ヨーロッパに位置し、地中海の中央部に突き出した長靴形の国です。フランス、スイス、オーストリア、スロベニア、サンマリノ、バチカンと国境を接しています。\n\n紀元前1〜5世紀にかけて地中海沿岸地域を支配したローマ帝国は、古代ギリシャとともに、のちのヨーロッパ文化に大きな影響を与えました。\n\n首都ローマには優れた建築技術によって作られたコロッセオと呼ばれる円形競技場など、さまざまな建築物が現在も残り、間近で見ることができます。\n\n北イタリアの都市では古くから商工業が発展しました。「水の都」として知られるヴェネツィアは10世紀には地中海東部の貿易で栄え、「花の都」と呼ばれるフィレンツェでは金融や毛織物工業が発展しました。\n\n14世紀には、北イタリアの諸都市から人間性重視の自由で生き生きとした文化といわれるルネサンスが起こり、15〜16世紀に西ヨーロッパの各国に広まりました。\n\nその後、イタリアでは国土の分裂が長く続きましたが、19世紀後半に統一が実現しました。\n\n第二次世界大戦に枢軸国側で敗北すると、1943年にムッソリーニ政権は崩壊、1946年に王制が廃止され、1948年に共和国が発足しました。\n\nヨーロッパを代表する農業大国\n\nイタリアは農業が盛んな国で、農業生産額はフランス、ドイツに次いでEU第3位です(2019年)。\n\n国土が南北に細長いため北部と南部で気候が異なり、降水量の多い北部のポー川流域には肥沃な平野が広がり、水田をはじめ豊かな穀倉地帯となっています。\n\n一方、山がちな南部では地中海式農業が行われ、小麦のほか、生産量が世界第2位のぶどうやオリーブ、第6位のトマトなどが生産されています(2019年)。\n\n酪農も盛んで、いろいろな種類のチーズが作られています。\n\n経済発展で南北格差が顕在化\n\n経済の成長に伴い、1980年代から第三次産業が急速に拡大しました。ジェノバ・ミラノ・トリノを結ぶ北イタリアの三角地帯が工業の心臓部です。\n\nジェノバはイタリア最大の港湾都市であり、トリノでは自動車工業が栄え、ミラノは国際的なファッションの中心地として、繊維・服飾産業が発展しています。\n\n裕福な北部は工業を中心に産業が発展し、貧しい南部では農業や軽工業が産業の中心です。そのため所得格差が大きく、この南北格差をどのように解消するかが課題となっています。\n\nまた、ボローニャやフィレンツェを中心とした北部から中部の地域は「第三のイタリア」と呼ばれ、ブランド品のバッグなどを製造する中小の地場産業が集中し、世界に輸出されています。\n\n2021年2月にドラギ前欧州中央銀行総裁が首相となり、緊縮財政ではなく、経済成長による財政健全化を打ち出しました。\n\nイタリア共和国\n\n面積:30.1万km^2 首都:ローマ\n\n人口:6239.0万 通貨:ユーロ\n\n言語:イタリア語(公用語)、ドイツ語、フランス語など\n\n宗教:キリスト教80.8%(カトリックが圧倒的多数)\n\n隣接:フランス、スイス、オーストリア、スロベニア、サンマリノ、バチカン市国\n\n(注)『2022 データブックオブ・ザ・ワールド』(二宮書店)、CIA The World Factbook(2022年2月時点)を参照\n\n(本稿は、『読むだけで世界地図が頭に入る本』から抜粋・編集したものです。)...\n\n井田仁康\n\n【関連リンク】",
    "【福岡ランチ】イタリア・サルデーニャ島の本格的イタリアンが気軽に楽しめる‼絶品ランチ＆ディナーはココ‼白金『Osteria e Vino PORCO ROSSO』": "【福岡ランチ】イタリア・サルデーニャ島の本格的イタリアンが気軽に楽しめる‼絶品ランチ＆ディナーはココ‼白金『Osteria e Vino PORCO ROSSO』\n\nみなさまこんにちは！akanenです！\n\n今回は薬院特集第4弾！\n\nこの日はずっと楽しみにしていたランチの日♩\n\n前日の夜から、ワクワクした気持ちを抑えきれない状態で眠りにつきました（笑）。\n\nそう、ランチコースで昼飲みなのです！\n\n薬院駅から白金通線を南に10分ほど歩くと…\n\n今回の目的地『Osteria e Vino PORCO ROSSO』が右手に見えてきますよ～♩\n\nイタリアの国旗を思わせるトリコロールの店名が目印です！\n\nイタリアの中でも、サルデーニャ島のお料理が楽しめるこちらのお店。\n\nサルデーニャ島で修行を積んだ経験を持つオーナーシェフが作る、本格イタリアンが大人気だそう！2022年3月26日にリニューアルオープンして、奥様とお2人で営業されています♡\n\n早速入店。お友達が二名で予約をしてくれていました！\n\n「お待ちしていました～！♩」\n\nと、奥様が迎えてくれます。明るく対応してくださり、早速ほっこり♡\n\n【これはお料理も楽しめること間違いなしだろうなあ。】\n\nと確信する私（笑）。\n\n店内はアットホームで落ち着いた雰囲気。\n\n広々とした4名掛けのテーブルがひとつと、カウンターが7席。\n\n所々にちりばめられたイタリア要素と、カウンターの青いタイルが可愛い♡\n\nこちらのおまかせランチコースで予約をしていました。\n\nランチはコースのみでの営業だそうです！予約必須ですね！\n\nサルデーニャ島でのお話などを聞きながら、早速スパークリングワインで乾杯♡\n\nなんと奥様はワインソムリエの資格をお持ちだそうです！\n\nイタリアンには必ずセットのワイン、安心してお任せで楽しめるなんて…最高ですね！\n\n【今日は好きな感じを伝えて、お任せでいただこう～♩】\n\nと一気に気が緩んでしまいました（笑）。\n\n乾杯をしてすぐ、前菜盛り合わせがきました。\n\nこれは豪華！自家製のフォカッチャがセットになっています。\n\nフォカッチャは日によって具材が変わるのだそう。この日はトマトとタマネギでした！\n\n周りはサクッと、中はしっとりふわふわで美味しい！\n\nどれも本格的で美味しい～！中でもイサキのフリット(茄子のソース)はふわっふわで絶品でした！大好きなレバーパテも、ずっと食べていたいほど♡\n\nワインと一緒に、ゆっくりと食べ進めます♩なんて幸せな時間なんだ～！\n\nお次はパスタ。二種類の中から選びます。\n\n私は『大分産 ローストパプリカのトマトソース マスカルポーネのせ』を、\n\n友人は『朝倉産 ナスとエビのバジルソース』をチョイス。\n\nどっちも食べたいので、ひとつずつお願いして、シェアすることに♡\n\n友達とのランチは、これができるので嬉しいですよね♩\n\nトマトソースの方は、もっちりとしたパスタ麺が特徴的。本当にパプリカ？！と思ってしまうほど、甘くてジューシーで美味しい！これは初めての感覚！\n\nプリプリのエビにさっぱりとしたバジルソースも合う～！\n\nさて、お待ちかね本日のメインは『宮崎産きなこ豚のスカロッピーネ』\n\n柔らかくて美味しい～‼こっくり、ほんのり甘いソースがマッチしています。\n\nずっと噛んでいたいのにほろほろ…それもまた幸せ…。\n\n付け合わせのお野菜は、ズッキーニとオクラ。\n\nオレンジ色のものはカボチャの品種で、コリンキーというのだそう。\n\n「甘いでしょう～！生で食べられる珍しいお野菜なので食べてみて～！」\n\nと、少しくださりました。甘い！シャキシャキとした食感が癖になる♩\n\nメインは赤ワインと一緒に楽しみましたよ♡\n\nメインまで楽しんだところで、本日のドルチェ。\n\nアーモンドケーキとティラミス♡ドリンクはアメリカーノをいただきました♡\n\n専用のデロンギで淹れてくださったコーヒーも最高。\n\n初めてお伺いしましたが、終始明るく気にかけてくださるお2人に心がほっこり。\n\nシェフのイタリアでのお話を聞きながら、お2人の仲睦まじい様子を見てつい笑顔に♡\n\nさらに美味しいお料理とそれにピッタリのワインがセットなのだから、素敵な時間を過ごせないわけがないですよね♩\n\n最後まで十分に楽しませていただき、\n\n【是非お写真撮らせてください！】\n\nとお願いすると快く了承していただきました♡\n\nディナーはコース、アラカルトと選んで楽しむことができるそうで\n\n次はディナータイムにお邪魔したいです♩\n\nまた必ず行きたいと思わせてくれるお店でした！\n\nおご馳走様でした♡\n\n『Osteria e Vino PORCO ROSSO (ポルコロッソ)』",
    "イタリア議会選の投票開始 EUに批判的な勢力 過半数獲得の勢い | NHK": "EU＝ヨーロッパ連合の主要国イタリアで、日本時間の25日午後、議会選挙の投票が始まりました。\n\nEUに批判的な右派政党を中心とする勢力が議会の過半数の議席を獲得する勢いで、今後のEUの結束にも影響を与えかねないとして有権者の判断が注目されています。\n\nイタリアの議会選挙は下院400議席、上院200議席をめぐって行われ、投票は現地時間の25日午前7時、日本時間の25日午後2時から6万か所余りの投票所で始まりました。\n\n\n\n選挙では、EUに批判的なメローニ党首の右派政党「イタリアの同胞」が連合を組む右派勢力に対し、レッタ元首相が率いる左派の「民主党」、コンテ前首相の左派政党「五つ星運動」などが争う構図となっています。\n\n\n\n今月上旬の世論調査では、右派勢力の主要3党の支持率が合わせて45％に上り上下両院で議席の過半数を獲得する勢いで、「イタリアの同胞」のメローニ党首が初の女性首相に就任するという見方が強まっています。\n\n\n\nただ、メローニ党首は独裁者ムッソリーニを肯定する過去の発言が議論を招いたほか、EUの難民政策を繰り返し非難してきました。\n\n\n\nまた、「イタリアの同胞」と連合を組む2つの政党の党首のうち、ベルルスコーニ元首相はロシアのプーチン大統領と個人的に親しく、サルビーニ元内相はEUのロシアへの制裁を批判しています。\n\n\n\nこのため、右派勢力が政権を獲得すればウクライナ情勢などでEUの結束に影響を与えかねないとして有権者の判断が注目されています。\n\n\n\n投票は、日本時間の26日午前6時に締め切られ即日開票され、26日の昼ごろには大勢が判明する見通しです。\n\n専門家“新政権の方針がEU全体に与える影響は大きい ” イタリア政治に詳しい東京大学大学院の伊藤武教授は、右派勢力の中心になっている「イタリアの同胞」の党首メローニ氏の選挙戦終盤の戦い方について「支持基盤を固めるために、EU＝ヨーロッパ連合を批判する姿勢や移民に対する規制強化を強く訴えるようになっていた」として、できるだけ過激な発言を控えてきたこれまでの戦略から支持獲得のために軌道修正を行っていたと指摘します。\n\n\n\nしかし「イタリアの同胞」が第1党になりメローニ党首が首相になった場合、「EUの復興基金から支援を受けて、新型コロナウイルスの感染拡大で打撃を受けた経済を立て直す任務があるので、EUに対して強硬な態度に出るわけにはいかないという判断があるはずだ」と述べ、実際には現実的な路線を模索するだろうとしています。\n\n\n\n一方で、連合を組んでいる「同盟」のサルビーニ党首や「フォルツァ・イタリア」のベルルスコーニ党首がロシアのプーチン大統領と距離が近いことで知られていることから「連立相手の政党に、反EUの姿勢を強化しなくてはいけないという方向に引きずられる可能性がある。メローニ氏はどこかで妥協せざるをえなくなる可能性がある」と指摘しています。\n\n\n\nそして、イタリアでロシアに対する厳しい姿勢を弱める動きが起きた場合の影響について「ドイツやフランスも、ウクライナのことを重視している一方でインフレを抑制しなくてはいけない課題に直面している。EUの中核に位置するイタリアが言うことのインパクトは大きい」と述べ、イタリアの新政権の方針がEU全体に与える影響は大きいと警戒感を示しました。",
    "イタリア、極右政党から女性首相が誕生か－総選挙の投票開始": "イタリア総選挙の投票が25日に始まった。投票前最後の世論調査によれば、メローニ党首率いる極右政党「イタリアの同胞（ＦＤＩ）」の優勢が予想されており、イタリア初の女性首相が誕生する可能性がある。極右政党の首相もイタリアが共和制国家となって以来、前例がない。\n\nメローニ氏はこれまで、財政規律に関する欧州連合（ＥＵ）ルールに異論を唱えないと表明、2000億ユーロ（約27兆7700億円）近い回復支援金を脅かすようなことはないと繰り返し述べ、市場の懸念を鎮めようとしている。\n\n最初の出口調査はローマ時間25日午後11時（日本時間26日午前６時）の投票締め切りとともに発表される見通し。サルビーニ氏が率いる反移民の「同盟」、ベルルスコーニ元首相率いる中道右派「フォルツァ・イタリア」も、ＦＤＩと連合を組んでいる。\n\n原題： Far-Right Leader Is in Box Seat to Succeed Draghi in Italy (1)（抜粋）",
    "右派政党「イタリアの同胞（ＦＤＩ）」 ジョルジャ・メローニ党首 写真特集：時事ドットコム": "イタリア総選挙の投票締め切り後、勝利を確信、「ありがとうイタリア」と書かれた紙を持ち満面の笑みを浮かべる「イタリアの同胞（ＦＤＩ）」のジョルジャ・メローニ党首＝ローマ（2022年09月26日） 【ＡＦＰ時事】",
    "猛暑と干ばつでイタリアのコメに壊滅的被害、4000億円超の損失": "2022年6月23日、イタリア北東部ノバーラで水田の水を調整するルカ・リッツォッティ氏。干ばつから少しでも作物を守るためだ。雨不足でコメ農家は一部の稲を犠牲にせざるを得ない。（Photograph by Mauro Ujetto, Nurphoto/Getty Images） [画像のクリックで拡大表示]\n\nイタリア北部が過去70年で最悪の、高温と干ばつに見舞われている。イタリア北部を横断する国内最長のポー川は、川底が露出し、まるで砂浜のようだ。北イタリアの湖水地方として有名なマッジョーレ湖やコモ湖でも、水位が下がり続けている。そして、農業用水を供給する水路もよどみ、干上がりつつある。\n\n干ばつの原因は明らかだ。この地域では2021年11月からまとまった雨や雪がほとんど降らず、川に流れ込む雪解け水の量が少なかったところに、初夏の猛暑が襲った。いつもであれば27℃を超えることはない気温が、しばしば38℃近くまで上昇した。\n\n「こうした異常気象が、頻発するようになりました」と、イタリアの農業従事者連盟で土壌と水資源に関する上級政策アドバイザーを務める、バルバラ・ディ・ロロ氏は言う。「予想はしていましたが、残念なことに予想どおりになってしまいました」\n\nすでに4000億円超の損失\n\nイタリア北東部の都市ノバーラで、マッシモ・サローニ氏はガサガサと大きな乾いた音を立てながら稲田の中を歩いていた。本来ならば水をたたえた田んぼ一面に、1メートルほどに育ったエメラルドグリーンの稲が、黄金色の穂をつけているはずだ。しかし今、稲は黄褐色に変色し、雨不足から田んぼの土は固くなっている。枯れずに残った稲が点々とあるものの、サローニ氏のくるぶしほどの高さしかない。\n\n「水不足で稲は大きなダメージを受けました。今年の収穫は難しいでしょう」と、サローニ氏は言う。水田に水を張るのは、雑草を抑え、昼と夜で上下する温度を一定に保つためだ。30年以上、コメ作りに携わってきたサローニ氏が栽培する、さまざまな種類のコメの中には、イタリア料理で珍重されるカルナローリ米もある。でんぷん質を多く含み、煮崩れしにくい品種で、リゾットに使うと非常にクリーミーなものができる。\n\n悪天候はコメ産業に大打撃を与えた。すでにおよそ30億ドル（約4100億円）の損失が出ている他、今年の収穫量は例年の7割前後になると予想されている。特に大きな被害を受けたのは、イタリア北部のロンバルディア州やピエモンテ州で、イタリアのコメのほぼ9割はここで生産されている。\n\nまたイタリアは欧州連合（EU）最大のコメ生産国で、その生産量はEU全体の半分以上にもなる。イタリアからコメを輸入する国々は、間違いなく大きな影響を受けるだろう。\n\nとはいえ、干ばつと高温で影響を受けるのはコメだけではない。トウモロコシでは5割近く、夏野菜や果物、乳製品でも大幅な生産量の減少が予想され、イタリアの農家の半数近くが打撃を受けると予想されている。\n\n次ページ さまざまな支援、効果は",
    "コロナで一変 イタリア洒落男の最新スーツ着こなし術｜NIKKEI STYLE": "\n\n\n\nお洒落（しゃれ）の聖地、イタリア・ピッティで2年半ぶりに取材を敢行。そこで目撃したのは、コロナ禍を経ても自分流のスタイルを貫く洒落者たちの姿でした。なかでも、もっとも大きく変化した装いは……。\n\n2年半ぶりに再開した、イタリア・ピッティ取材。編集部が現地を訪れてもっとも大きな変化と感じたのは、スーツのシルエットと纏（まと）い方でした。\n\n80年代のアルマーニを彷彿（ほうふつ）とさせるソフトスーツやマイアミ・バイス的な派手色スーツを、Tシャツやポロシャツでラフに着こなすスタイルが最高にCOOLだったのですよ。\n\n80sをいまっぽくしたソフトスーツが新鮮\n\n80年代的なソフトスーツをラフ＆不良（ワル）っぽくアレンジしたスーチング。ブーツ合わせがリッチで◎。この艶っぽくやんちゃな雰囲気がいま、最高に洒落ています。\n\n色気たっぷりのフィレンツェ・バイス",
    "今夜のプラス9 イタリアで極右政党が第1党に、対ロ政策に影響は？: 日本経済新聞": "今夜のプラス9 イタリアで極右政党が第1党に、対ロ政策に影響は？\n\n企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\nイタリアで総選挙が行われ、メローニ党首率いる極右政党「イタリアの同胞（FDI）」が第1党になる見通しとなりました。今夜のBSテレ東「日経ニュース プラス9」（午後8時54分～、https://www.bs-tvtokyo.co.jp/plus9/）は、慶応大学の広瀬陽子教授と、第一生命経済研究所の田中理主席エコノミストをゲストに迎え、右派勢力の台頭が目立つ欧州で対ロシア政策がどう変化するのか読み解きます。部分動員令やウクライナの親ロ派支配地域での住民投票など強硬姿勢を強めるプーチン大統領の「次の一手」も展望します。\n\n「FTで読む世界の潮流」は、インフレでブームに陰りがみられる代替肉市場の現状を分析します。",
    "イタリア総選挙に影さすウクライナ侵攻 ロシア制裁に反対する市民も：朝日新聞デジタル": "朝日新聞国際報道部 公式ツイッター\n\n※Twitterのサービスが混み合っている時など、ツイートが表示されない場合もあります。",
    "”姉妹都市の味”給食に イタリア料理づくしに舌鼓 大川市｜NHK 福岡のニュース": "大川市の小中学校で、イタリア北東部にある姉妹都市にちなんだイタリア料理づくしの給食がふるまわれ、子どもたちが異国の味に舌鼓を打ちました。\n\n家具の産地・大川市は、同じく家具作りが盛んなイタリアの北東部に位置するポルデノーネ市と昭和６２年から姉妹都市になっていて、２２日は市内の小中学校１０校でイタリア料理の給食が提供されました。\n\nふるまわれたのは、イタリアのパン「フォカッチャ」や、肉などをパスタの生地で包んだ「ラビオリのスープ」、それに、伝統的なデザート「パンナコッタ」です。\n\n大川小学校の４年生の教室では、イタリア人音楽家が演奏するコンサートの映像も流され、子どもたちが優雅な音楽を聴きながら、異国の味を楽しんでいました。\n\n児童たちからは「フォカッチャがもっちりしていて、とてもおいしかったです。音楽も素敵な演奏だなと思いました」とか、「ピアノがすごく上手で、給食を食べながら音楽を聴けるのは、うれしかった。ポルデノーネ市にも行ってみたいです」といった声が聞かれました。",
    "第30回 WBSC U-18ベースボールワールドカップ": "浅野翔吾が攻撃の起点となり開幕戦を快勝 U-18W杯初優勝に向けて好発進",
    "腰を折って話し出すのもイタリアの文化 皆でおしゃべり": "ペルージャのペルージャ外国人大学の学舎、ガッレンガ宮殿とエトルリア門 2015/4/22 photo: Naoko Ishii\n\nわたしが夫と出会ったのは、2003年12月のとある晩でした。その秋に、ペルージャ外国人大学の学位取得課程に編入したわたしが、外国人へのイタリア語・イタリア文化教育を専攻して、通っていた授業の中に、応用言語学の授業がありました。授業では、それぞれの文化における行動様式や言語活動の違いなどを学ぶことができて興味深かったのですが、学期末が近づいた頃に、成績は、提出したレポートと筆記試験で評価するという話がありました。そうして、そのレポートは、イタリア人どうしの自由な会話を録音して、その会話の一部を書き起こし、その会話のメカニズムを分析するというものでした。\n\nイタリア人どうしの自由な会話を録音するようにと言われても、自分は会話に参加せずに、人が話すのを録音できるような機会をどうやって見つけたらいいのだろうと困っていたある晩のことです。同じアパートに下宿していたイタリア人女性から、「スライドを見せながら最近の旅行について話をするからと、友達から呼ばれているんだけど、わたしは今夜は行けないから、あなたたちが行って」と声をかけられて、「レポート作成に必要な、イタリア人どうしの自由な会話を録音できるいい機会だ」と考えたわたしと、「イタリア人とイタリア語で話したい」と思っていた韓国人の女性と、招待した人を知っていたスペイン人の友人と、３人で行くことになりました。\n\n誰かの家やパーティーに呼ばれたときに、呼ばれた自分だけではなく、配偶者や恋人といっしょに行くことは、イタリアではよくありますし、誰か友人もいっしょに連れていくことも、時々あるのですが、自分自身は行かずにというのは珍しいと思います。何はともあれ、そうして旅行の話が行われる家に到着し、わたしたちも含めて９人が集い、旅行の話を聞いたあと、大きなテーブルで、おしゃべりが始まりました。ラジカセを持参して行ったわたしは、あらかじめ家の人に、会話を録音する許可をもらっていました。\n\n応用言語学の授業では、それぞれの文化によって、会話の規則が違うのだということを学んでいました。例えば、数人が集まって話をするとき、日本であれば、誰か他の人が話しているときは、その人の話が終わるのを待って、あるいは他の人から発言を求められたときになって、話すことが多いように思います。一方、イタリアでは、他の人が話していても、「今自分が言いたいことがある、この話をしたら皆が興味を持つだろう」と考えれば、私の場であれば、口を開いてもいいというのが、イタリアにおける一般的な会話の規則だというのです。世界の文化によっては、話の腰を折らないと、「まったく興味がない、おもしろくない」と考えているようで失礼だとみなされることさえあるらしく、そういう会話の規則の違いによる文化摩擦についても、授業で学んでいました。\n\n閑話休題。９人中６人がイタリア人だったその晩も、複数の人が一度に話すということが、時々ありました。意見が食い違うと、つい感情が高ぶって、初対面の人とでも激しい口論になるというのも、人の性格にもよりますが、自分の意見というものをはっきり主張する人が多いイタリアでの方が、起こりがちかもしれません。\n\nこの席でもそんなふうに、その晩に初めて出会ったイタリア人の男女二人が激しい口論を始める場面があったのですが、そのときに、ふっと穏やかな口調で二人の口論に関係のないことを問いかけて、その場をまるく収めた人がいました。授業では、会話のメカニズムの一つとして、口論が起こったときに、どんな過程を経て、再び場が和やかになるかも学んでいたのですが、この晩の激しい口論から穏やかな会話への転換は、まさにこのパターンだと思い、後日、この部分を書き起こして、レポートを書くことにしました。\n\nそれはよかったのですが、その肝心の部分を書き起こそうとして、テープを聴いてみたわたしは困りました。複数のイタリア人が皆一同に話をして、声が重なってしまっているために、聞き取れない言葉が、ところどころにあったからです。\n\n旅行のスライドを皆で見た晩に、その日、初めて出会った、のちに夫となる人と、おしゃべりをしていたら、どういうきっかけか荘子の話になり、わたしが興味を持ったら、「本を持っているから、いつか貸してあげるよ」と言ってくれて、後日アパートに本を持ってきてくれたのですが、そのときに、テープで聞き取れない言葉を書き起こすのを手伝ってほしいと頼んだのは、そのときだったかもしれません。いくつもの人の言葉が重なっていると、イタリア人であっても聞き分けるのが難しかったようで、苦労しながら手伝ってくれました。\n\n文化が違うと、「こういうときには、こんなふうに行動する」という基準が、こんなふうに違うので、異なる会話の規則を持つ文化に育った人たちが集まって話すと、互いにわだかまりが残る可能性があります。\n\nこんなふうに、イタリアでは、日本のように自分が話す順番を待っていると、いつまでもそんなときは来なかったり、自分が話していても腰を折られたりすることがあるため、20年暮らすうちに、わたしもつい人の話の腰を折ったり、言いたいことがあったら、口をはさんだりできるようになりました。ただし、イタリアの人が相手ならそれでいいのですが、日本の人が相手である場合は失礼になるので、気をつけなければいけません。",
    "イタリア、62億ドル超の追加インフレ対策を計画": "９月８日、イタリア首相府は、エネルギー価格や物価の高騰から企業や家庭を守るため、政府が少なくとも６２億ユーロ（６２億ドル）の追加支出を計画していると明らかにした。仏ボルドーで２０１２年１２月撮影（２０２２年 ロイター/Regis Duvignau）\n\n[ローマ ８日 ロイター] - イタリア首相府は８日、エネルギー価格や物価の高騰から企業や家庭を守るため、政府が少なくとも６２億ユーロ（６２億ドル）の追加支出を計画していると明らかにした。\n\nエネルギー価格上昇に伴い増加した歳入を追加支援策に充てる方針で、議会の承認後に政府が決定する見通しという。\n\n政府は電力・ガス、ガソリン価格高騰の影響を和らげるため今年５２０億ユーロの予算を既に組んでおり、新たな支援策はこれとは別枠になる。\n\n政府筋によると、追加支援策の規模はまだ確定しておらず、最終的に１３０億ユーロに達する可能性もある。\n\nただ、ドラギ首相とフランコ経済・財務相は、財政赤字が今年の目標である対国内総生産（ＧＤＰ）比５．６％の水準を超えることには強く反対しているという。",
    "イタリアの巨匠、ナンニ・モレッティ監督最新作『3つの鍵』──同じ建物に暮らす3つの家族の物語": "“この映画は、家庭の壁の外に存在する外の世界へ、心を開くように誘っている”\n\n──ナンニ・モレッティ\n\nローマの高級住宅街に建つ瀟洒なアパート。2階の部屋の住民である臨月のモニカ（アルバ・ロルヴァケル）は、夫ジョルジョ（アドリアーノ・ジャンニーニ）が出稼ぎ中で留守のため、たったひとりで病院へ向かう。アパートを出た彼女と、猛スピードで走る1台の車がすれ違う。車はそのまま通行人の女性をはね、アパートの1階の部屋へ突っこみ、住人家族の幼い娘、フランチェスカの目の前でぎりぎり停止する。\n\nフランチェスカに駆け寄る、父のルーチョ（リッカルド・スカマルチョ）と母のサラ（エレナ・リエッティ）。3階に暮らす裁判官夫妻、ドーラ（マルゲリータ・ブイ）とヴィットリオ（ナンニ・モレッティ）も駆け下りてくる。車を運転していたのは夫妻のひとり息子、アンドレア（アレッサンドロ・スペルドゥティ）だったのだ──。\n\nフランチェスカの目の前で停止する車\n\nこのファーストシーンで主要登場人物が勢ぞろいする。以後映画は基本的に、いま名前の挙がった1階の住民、2階の住民、3階の住民それぞれを主人公とした、3本の物語を個別に展開していく。かわるがわる語られるこれらのストーリーは、互いに接近することもあるけれど、完全に合流することはない。原題は“Tre Piani”、つまり「3階建て」。そのまま英訳すると“Three-story”になるのも意味ありげだ（実際の英題は“Three Floors”）。",
    "イタリアの政変：ユーロ圏の悩みは尽きない(しんきん投信「トピックス」)": "円とユーロ\n\n\n\n急激な円安で焦った日本政府・日銀は、22日、ドル売り・円買いの為替介入を実施しました（→一時円高へ）。ただ、円は今年、ドルに次ぐ主要通貨であるユーロに対しては、対ドルほどには下落していません。\n\n\n\n年初来、ドル円は足元約25％も上昇しています。一方、ユーロ円は約6％の上昇です（小さな上昇ではなく、円がほとんどの主要通貨に対し安いことに変わりなし。図表1）。これは、ユーロがドルに対して下落しているためです。ユーロ圏も日本も、経済や政治における悩みは尽きず、それらが通貨安の背景です。\n\n\n\n厳しい冬に\n\n\n\nユーロ圏経済は、これから一層厳しい局面を迎えるでしょう。暖房のためのエネルギー需要が増える中、天然ガスなどの不足や価格高が予想されるからです。人々は、寒い冬を耐えねばならないのでしょうか。\n\n\n\nエネルギー不足は、ウクライナ紛争が大きな原因です。特にドイツやイタリアなどは、ロシア産の天然ガスなどに頼っていたからです。紛争を受け欧州連合（ＥＵ）は、対ロシアの経済制裁を続けています（ロシア企業との取引制限等々）。それに対する報復で、ロシアはＥＵ向けガス供給を大幅に削減しています。\n\n\n\nＥＵの結束\n\n\n\nこの苦境で試されるのは、ＥＵの結束です。なぜ他国の紛争のために、光熱費の高騰に苦しまねばならないのか、と思う人もいます。そうした不満で、ロシアへの制裁に関しＥＵ内で足並みが乱れかねません。\n\n\n\nすでに、対ロシアの姿勢は国により様々です。例えばハンガリーは、ロシアのプーチン大統領と親密な人物が首相です。また、ＥＵ第三の経済大国であるイタリアでは、親ロシアとみられる勢力が少なくありません。これらのため、対ロシアの経済制裁を緩めるべき、といった声がＥＵで増えるかもしれません。\n\n\n\n最悪の事態？\n\n\n\nこれこそがプーチン氏の狙いとみられますが、それに屈するわけにはいきません。リベラル（自由主義）な民主主義を信仰箇条のように重んじるＥＵの主流派は、ロシアの独裁体制を到底容認できないのです。\n\n\n\nしかし今、主流派から見て最悪に近い事態となりつつあります。昨日（25日）のイタリア総選挙（上院・下院選挙）で、世論調査（図表2）から予想されたとおり右派連合が勝利する見通しとなり、その連立政権が誕生する見込みなのです。しかも新首相になりそうなのは、「イタリアの同胞」党首、メローニ氏です。\n\n\n\nファシズム？\n\n\n\nこの党の源流は、ネオ・ファシズムです。ファシズムは、第二次世界大戦時にイタリアを覆った、独裁・反リベラル思想です。よってメローニ氏が首相となれば、「極右（自民族中心主義）」復活が懸念されます。\n\n\n\nただ、同氏は選挙戦で、ファシズムから距離を置きました。また、ＥＵ官僚に批判的であるものの、イタリアのＥＵ離脱は否定しています。とはいえ、右派連合は一枚岩でなく、今後、対ロシアの制裁緩和を推進するかもしれません。ユーロ圏の悩みは尽きず、その通貨は対ドルで一層の下落余地がありそうです。"
}