{
    "ロシアの予備役動員 抗議活動相次ぐ “効果大きくない”見方も | NHK": "ウクライナに侵攻するロシアのプーチン政権は予備役の動員に踏み切りましたが、ロシア国内では抗議活動が相次ぎ、国民の不満が広がっています。一方、イギリス国防省は動員された兵士がロシア軍基地に到着し始めたとしていますが、経験や訓練が不足し、動員がもたらす効果は大きくないという見方が出ています。\n\nロシアのプーチン大統領が今月21日、予備役から部分的に動員すると表明して以降、ロシア各地では連日、抗議活動が続いています。\n\n\n\nロシアの人権団体は、21日から25日までの間に少なくとも2300人以上が政権側に拘束されたとしています。また、イルクーツク州の州知事は26日、州内のウスチ・イリムスクにある徴兵事務所で若い男が発砲し、事務所の責任者が重体になっていると明らかにしました。\n\n\n\n独立系のネットメディア「メドゥーザ」は、動員が始まって以降、25日までにロシア国内の少なくとも10か所の徴兵事務所で放火事件が相次いでいると伝え、国民の不満が広がっています。\n\n\n\n一方、イギリス国防省は26日、動員によって招集されたロシア軍の兵士の第1陣が軍の基地に到着し始めたとしています。ただ、こうした兵士は何年も軍事経験がなく訓練も不足していて、最低限の準備だけで前線に派遣されるとみられることから、戦地で犠牲になる可能性が高いと分析しています。\n\n\n\nまた、アメリカのシンクタンク「戦争研究所」は25日、今回の動員に関する分析を発表し、「動員に対するロシア国内の抗議は、プーチン大統領のたび重なる失敗を反映しているものだ。プーチン大統領は、この侵略を戦争ではなく『特別軍事作戦』と言い続け、動員されることを国民に覚悟させるような条件を整えてこなかった」としています。\n\n\n\nそして、ロシア軍にとって動員がもたらす効果は少なくともことしは大きくなく、来年も劇的な変化はもたらさない可能性があると指摘したうえで、「プーチン大統領は、大規模な戦争を遂行する能力の限界に直面する可能性が高い」と分析しています。\n\n大統領府報道官の息子“招集拒否したかのような動画”で物議 今回の動員に関連して、ロシア大統領府のペスコフ報道官の息子が、ロシア軍からの動員の招集を拒否したように受け止められる動画が公開され、物議を醸しています。\n\n\n\n公開したのはロシアの反体制派のグループで、動画はペスコフ報道官の息子、ニコライ・ペスコフ氏に対し、予備役を招集する担当者を装い偽の電話をかけた際のやり取りだとしています。\n\n\n\nこの中では偽の担当者が「あなたに招集状が送られた。徴兵事務所に来るようにという紙を受け取ったはずだ」と伝えたのに対し、ニコライ氏が「もちろん、あすは行かない。私がペスコフであることを知っているなら、それがいかに間違っているか、理解する必要がある。この問題は別のレベルで解決する」などと答えるやり取りが伝えられています。\n\n\n\n動画は今月21日に公開されたあと、340万回以上、再生され関心を集めていることがうかがえます。\n\n\n\nこれについて、ペスコフ報道官は動画の音声が息子の声だと認めたうえで「このグループは、すべての会話のやり取りを公開していない。私は息子のことを信じている」と反論しています。\n\nロシア⇒トルコ便は軒並み売り切れ 今月21日以降、ロシアからトルコへ向かう便は軒並み売り切れていてプーチン大統領が予備役の部分的な動員を発表したことが影響したのではないかとみられています。\n\n\n\nトルコ航空の予約サイトでは、日本時間の26日午後5時の時点で、1日5便あるモスクワ発イスタンブール行きの直行便のチケットが、来月5日の分まですべて売り切れていました。\n\n\n\n6日は、エコノミークラスの片道の航空券が日本円で19万5000円余りとなっています。\n\n\n\n同じ日に運航し、飛行時間がモスクワ便の3倍以上ある羽田とイスタンブールを結ぶ便と比べても4万円近く高く、価格が高騰しているようすがうかがえます。\n\n\n\nまた、トルコ南部のリゾート地のアンタルヤにはトルコ航空だけでモスクワからの直行便が1日14便運航していますが、こちらも来月2日まで満席となっています。\n\n\n\nトルコは欧米各国がロシアからの航空便の受け入れを停止する中、往来が続く国の一つで、ロシア人は短期滞在の際にビザは必要ありません。",
    "【解説】戦地へ動員令をめぐって“疑心暗鬼”ロシア国内で混乱 | NHK": "「ロシア国防省などが提案した部分的な動員を支持する必要がある」\n\n戦地での兵員不足を補うためでしょうか、プーチン大統領は職業軍人だけでなく、有事に招集されるいわゆる予備役を部分的に動員するとしたのです。\n\n\n\nロシア側は、東部や南部の支配地域を一方的に併合しようと「住民投票」だとする活動を始めました。しかしロシア国内ではプーチン大統領が出した戦地への動員令をめぐって、人々の不満が噴き出し混乱も生じています。\n\n\n\n兵力不足を補うための「部分的動員」。今回の動員の対象は予備役です。普段は市民生活を送りながら有事に招集される人たちです。全体で200万人いるとされていますが、ロシア国防省によると動員の規模は30万人。軍務経験などがある人に限られるとしています。\n\n\n\nロシアの独立系メディアは、こうした動員について定めた大統領令には非公開になっている部分があり、そこには100万人の動員を可能とする内容が含まれていると伝えています。\n\n\n\nロシアと欧米の関係に詳しい筑波大学の東野 篤子教授の解説です。\n\n\n\n（9月24日にサタデーウオッチ9で放送した内容です）\n\n（動画は17分29秒。データ放送ではご覧になれません）",
    "【詳細】ロシア ウクライナに軍事侵攻（26日の動き） | NHK": "ロシアによるウクライナに対する軍事侵攻が続いています。\n\n\n\nウクライナの各地でロシア軍とウクライナ軍が戦闘を続けていて、大勢の市民が国外へ避難しています。戦闘の状況や関係各国の外交など、ウクライナ情勢をめぐる26日（日本時間）の動きを随時更新でお伝えします。\n\n\n\n（日本とウクライナ、ロシアのモスクワとは6時間の時差があります）\n\n「住民投票」とする活動“住民に圧力かけながらうながしている” ウクライナ東部や南部のロシアの支配地域で、親ロシア派の勢力が強行している「住民投票」だとする活動について、この活動が行われている東部ルハンシク州に住む45歳の女性がNHKの電話インタビューに答えました。\n\n\n\n女性は「投票箱を持った人の後ろには軍服を着て武装した2人の兵士がついている。当局者側が、投票者の生年月日や住所、氏名などを記録している」と述べ、投票箱を持った人が住宅や職場を回り、住民に圧力をかけながら投票をうながしているとする状況を明らかにしました。\n\n\n\nまた、「住民投票」とされる活動が行われている、今月23日から27日の間は休校になっていて、学校で投票箱の設置が進められているということです。\n\nカザフスタン外務省報道官“『住民投票』とする活動認めない” 中央アジア・カザフスタンの外務省のスマディヤロフ報道官は26日、ウクライナのロシアが支配する地域で、親ロシア派が強行している「住民投票」だとする組織的な活動を認めない考えを明らかにしました。\n\n\n\nカザフスタンやロシアのメディアが伝えたもので、この中でスマディヤロフ報道官は、トカエフ大統領が国連総会での演説で、国家の領土保全、主権の平等、平和共存という原則を強調したことに触れ、親ロシア派による活動をめぐっても同じ原則だとしています。\n\n\n\nカザフスタンは、旧ソビエトの構成国の中でもロシアと良好な関係を築いてきましたが、ことし6月、トカエフ大統領がロシアのプーチン大統領を前に、ウクライナ東部ドンバス地域の2州の親ロシア派による一方的な独立宣言を認めないと発言し、波紋を呼びました。\n\n\n\nウクライナの支配地域の一方的な併合をねらうプーチン大統領とは一線を画したかたちで、みずからの勢力圏とみなす中央アジア各国との結束を強めていきたいプーチン大統領にとって痛手となりそうです。\n\nゼレンスキー大統領 “前線の一部で反転攻勢進む” ゼレンスキー大統領は25日に公開した動画で「2000キロ以上にわたる前線の多くで激しい戦闘が起きている。それは、ドネツク州、ハルキウ州、ヘルソン州、ミコライウ州やザポリージャ州で、このうち、いくつかの地点でいい結果が出ている」と述べ、一部で反転攻勢が進んでいると強調しました。\n\n予備役の部分的動員 ロシア各地で抗議活動 ロシアのプーチン大統領が今月21日、予備役の部分的な動員に踏み切って以降、ロシア各地では、連日のように抗議活動が起きています。\n\n\n\n25日にはロシア南部ダゲスタン共和国の中心都市マハチカラで多くの女性を含む市民が「戦争反対」「私たちの子どもを動員するな」などと叫び、一部で警察ともみ合う様子がSNSに投稿されています。\n\n\n\nまた、ロシアの新聞「コメルサント」はダゲスタン共和国の村で、道路をふさいで抗議していた人たちを解散させようと、治安当局が空に向けて威嚇発砲したと伝え、その様子を映したとみられる動画も拡散しています。\n\n\n\nこうした状況を受けてダゲスタン共和国のトップは25日、SNSに「学生や幼子を持つ大家族の父親など、対象でない者が動員されたのであれば直ちに訂正する」などと手続きに誤りがあったことを認め、事態の収拾を図りました。\n\n\n\n独立系のネットメディア「メドゥーザ」は、動員が始まって以降、25日までにロシア国内の少なくとも10か所の徴兵事務所で放火事件が相次いでいると伝え、プーチン大統領の決定に対する国民の不満が顕在化しています。\n\n親ロシア派勢力が「住民投票」強行 ウクライナ政府 反発強める ロシアがウクライナへの軍事侵攻を続ける中、東部や南部のロシアの支配地域では親ロシア派の勢力が今月23日から「住民投票」だとする活動を強行しています。\n\n\n\nこれに関連してロシアのラブロフ外相は24日の記者会見で、ロシアの記者がこの地域の併合を念頭に、「自国への攻撃を受けた場合、それが核兵器使用の根拠となるのか」と質問したのに対して「悲観的な予測をするつもりはないが、われわれには核の安全保障に関する基本原則があり、それはロシアの全領土に適用される」と述べ、核戦力の使用の可能性を明確には否定しませんでした。\n\n\n\nこれに対して、ウクライナ政府は、ロシアが一方的な併合に向けて既成事実化を進めているとして強く反発しています。\n\n\n\nマリャル国防次官は、NHKのインタビューで、「ロシアにとって唯一の選択肢は住民投票をでっちあげることなのだが、法的には全く意味がない」と指摘したうえで「こうした地域は国際的に承認されたウクライナの国土であり、返還されなければならない」と述べ、領土の奪還を目指す姿勢を鮮明にしました。\n\n\n\n親ロシア派の勢力は「住民投票」だとする活動を27日まで行うとしていて、ロシア国営のタス通信は、終了後、30日にも、併合の手続きが行われる可能性があると伝えていて、情勢が緊迫しています。\n\n夜間外出禁止令 首都キーウで領土防衛部隊がパトロール ウクライナ各地では夜間の外出禁止令が続いていて、首都キーウでは午後11時から朝5時の間、適用されています。\n\n\n\nNHKの取材班は、この時間に行われている領土防衛部隊のパトロールへの同行が許可され、24日夜から25日未明にかけて、ふだんは見ることのない深夜の首都での活動を撮影しました。\n\n\n\n午後11時、キーウ東部の幹線道路には銃や無線を携えた隊員およそ40人が集まり、グループに分かれて巡回を始めました。\n\n\n\nあるグループでは、通行する車を1台ずつ停止させて乗っている人の書類を確認していましたが、突然、1台の車が制止を無視して走り去りました。\n\n\n\n隊員たちは、車に乗って猛スピードで追いかけ停車させて話を聞くと運転手は、いわゆる白タク営業をしていた可能性があり、警察に引き渡されました。\n\n\n\nまた、住宅街で、出歩いている男性がいると聞き駆けつけると、酒に酔った男性で、自宅に帰るよう説得しました。\n\n\n\nパトロールの最大の目的は、ロシア側の協力者の動きを防ぐことで、これまで、写真を撮る不審な人物を警察に引き渡したことがあるほか、逃げ遅れたロシア兵をつかまえたこともあるということです。\n\n\n\n自営業をしながら参加している38歳の隊員は「私たちの街と国に害を及ぼす敵の活動を取り締まるのが目的で、ウクライナが勝利するまで活動を続けます」と話していました。\n\n米政府高官 ロシアの核兵器使用を強くけん制 バイデン政権で安全保障政策を担当するサリバン大統領補佐官は25日に放送されたアメリカ、ABCテレビの番組で、ロシアのプーチン大統領がウクライナへの軍事支援を行う欧米側を批判し、核戦力の使用も辞さない構えを示していることについて、「われわれの行動を抑止することにはならない」と強調しました。\n\n\n\nそして「ロシアで非常に高い地位にある人間と直接、かつ非公式に連絡をとり、核兵器をウクライナで使えばロシアは破滅的な結果を招くことになると伝えた。アメリカは、同盟国や友好国とともに断固とした対応をとる」と述べて、強くけん制しました。",
    "ロシア、ウラジオストクの日本総領事館員を拘束: 日本経済新聞": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\nロシア連邦保安局（FSB）は26日、金銭を支払って配布が規制されている情報を入手したとして、極東ウラジオストクの日本総領事館の領事を拘束したと明らかにした。この館員は「ペルソナ・ノン・グラータ（好ましからぬ人物）」と宣告された。\n\nロシア外務省は26日、在ロシア日本大使館の大使館員を召喚し、在ウラジオストク日本総領事館の領事の行為について「ロシアの安全保障上の利益に損害を与える」と抗議し、48時間以内にロシアから出国させるよう通告した。\n\nこの領事が入手したのは、アジア太平洋地域のある国とロシアの協力や欧米による対ロシア制裁が極東・沿海地方に与える影響に関する情報だとしている。\n\nタス通信によると、FSBは26日、この領事がロシアの法律に違反したことを理解していると語っているとする映像を公表した。この映像には領事がレストランでロシア国籍の人物と会い、振り返っている光景も含まれているという。\n\n在ロシア日本大使館は26日、ウラジオストクの総領事館館員1人が国外退去の要請を受け取ったことを確認した。そのうえで、領事官を拘束して取調べをすることは、「領事官の身体の不可侵」などを定めた領事関係に関するウィーン条約の規定に明白に違反しているとして、決して受け入れられないと反論した。\n\nさらに、館員が不当な理由で国外退去を要求されたことに遺憾の意を示し、ロシア外務省に厳しく抗議したと述べた。\n\nロシアによるウクライナ侵攻で日ロ関係は悪化している。ロシア外務省は4月下旬、ロシアに駐在する日本外交官8人の国外退去を通告した。侵攻を巡り日本政府が在日ロシア大使館の外交官ら8人を国外追放したことへの報復措置だった。",
    "ロシア軍、占領下のウクライナ人にも招集令状…国際条約に違反してでも兵員補充": "【キーウ＝上杉洋司】ウクライナ軍参謀本部は２６日、ロシア軍が占領している東部ルハンスク州の一部で、１８歳以上のウクライナ人男性に露軍への参加を求める招集令状の配布を始めたと表明した。ロシアが占領地域の一方的な併合を前提に、露国内で着手している部分的動員を強化しているものとみられる。占領地での住民の徴兵は国際条約に違反しており、露軍の強引な兵員補充が目立っている。\n\nウクライナ軍参謀本部によると、南部ヘルソン、ザポリージャ両州の露軍占領地域でも、ロシア旅券を持つ住民が動員対象になっているという。\n\nウクライナのウォロディミル・ゼレンスキー大統領は２５日のビデオ演説で、ロシアが２０１４年に併合した南部クリミアで、先住民族クリミア・タタール人が主要な動員対象になっているとして、「新たなジェノサイド（集団殺害）政策だ」と非難した。\n\nクリミア・タタール人はプーチン政権の弾圧に苦しんできた。地元人権団体は、約５０００枚とされるクリミアでの招集令状の約９割がクリミア・タタール人に渡されたと主張している。",
    "ロシア南部ダゲスタンで動員令に抗議 警察と衝突": "ロシア南部ダゲスタンで動員令に抗議 警察と衝突\n\n2022年9月26日 11:53\n\n画像提供, Telegram 画像説明, 動員令に抗議する若者を拘束する警察官（25日、ロシア南部ダゲスタン・マハチカラ）\n\nウクライナの戦場に予備役約30万人を派遣するための「部分的動員令」をロシア政府が発令したことを受け、ロシア国内各地で抗議行動が続いている。25日には南部ダゲスタン共和国の首都マハチカラでデモがあり、警官隊と衝突した。\n\nロシアの人権状況を監視する独立系団体「OVD-Info」によると、マハチカラで100人以上が拘束された。同団体は、共和国内で「非常に厳しい身柄拘束」が続いているとの情報が相次いでいるとして、懸念を示した。\n\nダゲスタン共和国では住民の過半数をイスラム系が占める。\n\nソーシャルメディアには、マハチカラで住民が警察など治安当局に立ち向かう様子の動画が、次々と投稿された。OVD-Infoによると、警官たちは群衆に対してスタンガンや警棒などを使ったという。\n\nソーシャルメディア上の動画の一つでは、当局に取り押さえられた男性が警官に頭突きをした挙句、別の当局者にたたかれる様子が見える。\n\n別の動画では、大勢の抗議グループが当局者を追いかけている。逃げる当局者をつかもうとしたり、足を引っかけて転ばそうとしたりする抗議者もいた。\n\n別の場所では、兵士の募集受付所を警備する当局者に多くの女性が立ち向かい、ロシアがウクライナで続ける戦争を激しく非難。「ロシアはよその国の領内にいる」と発言する女性もいた。\n\n「どうして私たちの子供たちを連れていくの」と女性たちは叫んだ。「誰が攻撃されたって？ ロシアが攻撃されたって？ 向こうからやってきたわけじゃない。こちらがウクライナを攻撃したんでしょ。ロシアが、ウクライナを攻撃したんだ。戦争をやめろ」と、口々に続けた。\n\nOVD-Infoはさらに、マハチカラから西約80キロにあるハサヴユルト地区エンディレイ村で、住民が連邦高速道路を封鎖したと伝えている。動員令執行のために地域に入ろうとする治安当局の通行を、阻止するためという。\n\nOVD-Infoが入手した映像では、道路を封鎖する住民グループを前に、警官たちが自動ライフルを空に向かって発射し、デモを解散させようとしたものの、住民たちによる道路封鎖は続いた。\n\n＜関連記事＞\n\n住民の怒りをなだめようと、ダゲスタンのセルゲイ・メリコフ知事は25日、動員の実施について「間違いがいくつかあった」と認めた。\n\n「前にも述べた通り、部分的動員はあくまでも、大統領が発表した基準にしっかり沿って行われなくてはならない」と知事は、通信アプリ「テレグラム」に書いた。\n\nダゲスタン共和国からはすでにウクライナ侵攻に大勢の兵士が派遣されているもよう。BBCロシア語による最近の分析では、ロシアの他のどの連邦構成主体よりも、ダゲスタン出身の兵の戦死が多い。戦死広報などをもとにした今月初めの集計によると、ダゲスタンから派遣された兵士301人がウクライナで死亡している。これはモスクワ州の10倍にあたる。実際の死者数は、これよりはるかに多いものと考えられている。\n\nお使いの端末ではメディアプレイバックはご利用になれません 動画説明, ロシアとジョージアの国境沿いには長い車列ができている\n\n招集を逃れようと多くのロシア人男性が国境を越えて、隣国のフィンランドやジョージアへ出国しようとしている。さらに各地で、招集対象外のはずの人にも、現地の担当者が出頭命令を出しているという情報が相次いでいる。",
    "米政府高官 ウクライナ情勢めぐりロシアの核兵器使用をけん制 | NHK": "ウクライナ情勢をめぐり、ロシアのプーチン大統領が核戦力の使用も辞さない構えを示していることについて、アメリカ政府高官は、欧米の動きの抑止にはつながらず、核兵器を使用すれば「ロシアは破滅的な結果を招くことになる」と述べて強くけん制しました。\n\nバイデン政権で安全保障政策を担当するサリバン大統領補佐官は25日に放送されたアメリカ、ABCテレビの番組で、ロシアのプーチン大統領がウクライナへの軍事支援を行う欧米側を批判し、核戦力の使用も辞さない構えを示していることについて、「われわれの行動を抑止することにはならない」と強調しました。\n\n\n\nそして「ロシアで非常に高い地位にある人間と直接、かつ非公式に連絡をとり、核兵器をウクライナで使えばロシアは破滅的な結果を招くことになると伝えた。アメリカは、同盟国や友好国とともに断固とした対応をとる」と述べて、強くけん制しました。\n\n\n\n一方で司会者から「ロシアと直接、戦火を交えるのか」と問われると、サリバン氏は直接の言及を避け「われわれはあらゆる不測の事態に備えている」と述べるにとどめました。\n\n\n\nまた、予備役の動員に踏み切ったプーチン政権に対し、ロシア国内で抗議活動が相次いでいることについてサリバン氏は「プーチンの行いに対する強い不満の表れだ」と述べるとともに「予備役の動員や支配地域でのいかさまの住民投票は、力と自信のなさの表れだ。ロシアとプーチンがもがき苦しんでいる兆候がある」と指摘しました。",
    "ロシアの学校で銃撃事件 子ども11人含む15人死亡 容疑者は自殺 | NHK": "ロシア中部の学校で26日に銃撃事件があり、連邦捜査委員会は、これまでに11人の子どもを含む合わせて15人が死亡したと発表しました。容疑者の男は自殺したということで、捜査当局は、事件の背景などについて調べを進めています。\n\nロシア中部、ウドムルト共和国の中心都市イジェフスクにある学校で26日に銃撃事件があり、連邦捜査委員会はこれまでに11人の子どもを含むあわせて15人が死亡したと発表しました。\n\n\n\n子ども22人を含む24人がけがをしたということです。\n\n\n\n捜査委員会によりますと、容疑者の男は30代のこの学校の卒業生で、その場で自殺したということです。\n\n\n\nロシア議会下院の幹部は、男が2丁の改造銃を所持していたという情報があるとしています。\n\n\n\nイジェフスクは、首都モスクワから東におよそ1000キロ離れた人口60万余りの都市で、現場からの映像では、救急車がかけつけ、けが人が救急隊などに担架で運ばれているのが確認できます。\n\n\n\n捜査委員会は「容疑者はナチスのシンボルが記されたTシャツを着用していた」としていて、事件の背景などについて調べを進めています。\n\n\n\nロシア大統領府のペスコフ報道官は、プーチン大統領が哀悼の意を表しているとしたうえで「容疑者は、明らかにネオ・ナチのグループに属している人物だろう」として、過激思想を持った人物の犯行だという見方を示しました。",
    "親ロシア派勢力が「住民投票」強行 ウクライナ政府 反発強める | NHK": "ウクライナでは、東部や南部のロシアの支配地域で、「住民投票」だとする活動が強行されていてロシアは投票結果を根拠に併合に乗り出す構えですが、ウクライナ政府は「偽りの住民投票は法的に意味がない」と反発を強めていて、領土の奪還を目指す姿勢を鮮明にしています。\n\nロシアがウクライナへの軍事侵攻を続ける中、東部や南部のロシアの支配地域では親ロシア派の勢力が今月23日から「住民投票」だとする活動を強行しています。\n\n\n\nこれに関連してロシアのラブロフ外相は24日の記者会見で、ロシアの記者がこの地域の併合を念頭に、「自国への攻撃を受けた場合、それが核兵器使用の根拠となるのか」と質問したのに対して「悲観的な予測をするつもりはないが、われわれには核の安全保障に関する基本原則があり、それはロシアの全領土に適用される」と述べ、核戦力の使用の可能性を明確には否定しませんでした。\n\n\n\nこれに対して、ウクライナ政府は、ロシアが一方的な併合に向けて既成事実化を進めているとして強く反発しています。\n\n\n\nマリャル国防次官は、NHKのインタビューで、「ロシアにとって唯一の選択肢は住民投票をでっちあげることなのだが、法的には全く意味がない」と指摘したうえで「こうした地域は国際的に承認されたウクライナの国土であり、返還されなければならない」と述べ、領土の奪還を目指す姿勢を鮮明にしました。\n\n\n\n親ロシア派の勢力は「住民投票」だとする活動を27日まで行うとしていて、ロシア国営のタス通信は、終了後、30日にも、併合の手続きが行われる可能性があると伝えていて、情勢が緊迫しています。\n\n\n\n一方、ロシアのプーチン政権は予備役の動員に踏み切りましたが、ロシア国内では動員に抗議する活動が各地で相次いでいます。\n\n\n\n政権側は学生の招集を延期する方針を発表するなど国内の世論に配慮したとみられる動きもみせています。",
    "ロシアの弱体化は「最悪のシナリオ」 インドが恐れる戦争後の世界：朝日新聞デジタル": "[PR]\n\nロシアによるウクライナ侵攻後、独自の立場をとり続けているのがインドだ。日本や米国との関係を強化しようとする一方で、欧米による対ロシア制裁には参加せず、侵攻後にロシア産原油の購入も増やしている。インド外交や南アジアの国際関係を研究する防衛大学校の伊藤融（とおる）教授は、「インドにとって、ロシアの弱体化は最悪のシナリオ。インドが対ロシア制裁に参加する可能性は極めてゼロに近い」と言う。その理由を聞いた。\n\n――9月16日にインドのモディ首相はロシアのプーチン大統領と会談し、「今は戦争の時代ではない」と苦言を呈しました。インドはこれまで、ウクライナ情勢でロシアを名指しして批判してきませんでした。立場が変わったのでしょうか？\n\n基本的には変わっていないでしょう。その発言一つとって、インドの姿勢が転換したと捉えるのは、かなり曲解ではないかと思います。そもそも、インドがロシアを擁護しているというような見方自体も間違っています。ロシアの侵攻を非難する国連の採決で棄権し、西側諸国の制裁に加わってないという点を見れば中立です。\n\nロシアに対する苦言は、侵攻当初からしています。当時のインドの国連大使は棄権した際に、「対話が、相違や紛争を解決するための唯一の答えだ」「外交の道をあきらめたのは遺憾だ」と述べ、話し合いの場に戻るよう要請する声明を出しています。これは、モディ氏がプーチン氏に言ったことと大して変わりません。「ロシア離れ」を求める西側諸国の圧力に屈したとも言えません。\n\n一方で、「今は戦争の時代ではない」というモディ氏の発言は、「インドはロシア寄り」という西側諸国のイメージを、少しでも払拭（ふっしょく）するという狙いがあったとは言えます。だから、メディアがいる場で、意図的にあのような発言をしたのではないかと思います。\n\n――インドはロシアから武器の約半分を購入しているから、強く批判できないという見方もあります。\n\n全面的には同意できません…",
    "ロシアで徴兵への反発広がる、焼身自殺未遂や事務所で発砲": "［ロンドン ２６日 ロイター］ - ロシア・シベリア地方のイルクーツクで２６日、徴兵事務所で銃を発砲した男が身柄を拘束された。ロシアでは、プーチン大統領が２１日に部分動員令を出して以降、各地で抗議デモが行われ、徴兵事務所も襲撃されている。\n\nイルクーツク州のイーゴリ・コブゼフ知事のＳＮＳ（交流サイト）への投稿によると、事務所の所長が病院に搬送された。重体という。\n\nまた地元メディアによると、モスクワの南東１８５キロに位置するリャザン市のバス停では、ウクライナで戦いたくないと叫んだ男性が焼身自殺を図り、救急車で運ばれた。\n\n南部のダゲスタン共和国の首都マハチカラでは２５日、部分動員令に抗議する人々と警察が衝突し、少なくとも１００人が拘束された。",
    "ウクライナで相次ぐ農地火災「ロシア軍は狙って攻撃している」「全て壊された」…農業者悲嘆": "火災被害に遭ったウクライナ南部の農家の動画はこちら\n\nロシアの侵略下で相次ぐウクライナの農地火災は、収穫前の穀物だけでなく、営農に欠かせない農機具などにも被害を広げる。「このまま戦争が続き、何もかもなくなったら、どうすればいいのか……」。農業者は悲嘆している。（社会部 伊藤崇、科学部 船越翔）\n\n「何年もかけて作りあげてきたものが全て壊されてしまった」。東部ドネツク州バフムト郊外で、小麦や大麦、ヒマワリなどを作るセルヒー・グリゴリエフさん（５３）は９月中旬、読売新聞の取材に語った。\n\n５月から続いた農地への砲撃で小麦畑が炎上し、約７００ヘクタールが灰となった。砲撃は倉庫などの建物にも及び、耕運機やトラクターも壊された。セルヒーさんは「ロシア軍は、農地を狙って攻撃している」と憤る。\n\n農地火災は、ウクライナ南部でも相次ぐ。ザポリージャ州バシリウカのパブロ・セルヒエンコさん（２４）の畑では、小麦や大麦などを植え付けた約２００ヘクタールが焼けた。ロシア軍は農地から３～５キロの距離まで近付き、パブロさんは「種まきや草刈りをしている時に砲撃されたこともあった」と語る。パブロさんの損失は約２億フリブニャ（約７億６０００万円）にも上りそうだという。\n\n戦時下で燃料や肥料などの価格が高騰していることも、営農に追い打ちをかける。ウクライナは小麦を中心に世界有数の食糧供給国だが、農業者を取り巻く環境は厳しさを増す。\n\nパブロさんは「２１世紀になっても発展や繁栄を追い求めるのでなく、破壊を選ぶとは恐ろしい。いつこの戦争は終わりを迎えられるのか……」とうなだれる。\n\n南部ヘルソン州の警察当局によると、ロシア軍による農地への砲撃は断続的に続き、消火活動には危険が伴う。このため人員を大量に動員して火を消すことは難しく、ロシア軍の占領地では消火活動自体が許可されないケースもあるという。\n\n警察当局は「ロシアは意図的に作物を破壊し続けている」として、戦争犯罪に関する国内法に基づき、捜査を進めている。",
    "インド外相 ロシアを支持も非難もせず中立強調 国連総会 | NHK": "インドのジャイシャンカル外相は24日、ニューヨークの国連総会で演説し「ウクライナでの紛争について、どちらの側かとよく聞かれるが、インドは平和、国連憲章を尊重し、対話と外交を求める側だ」と述べました。\n\nロシアと軍事面や経済面でつながりが深く伝統的な友好国であるインドは、これまでロシア軍のウクライナからの即時撤退を求める国連の決議案などの採決では繰り返し棄権しています。\n\n\n\nインドのモディ首相は今月16日、ロシアのプーチン大統領との首脳会談で「今は戦争の時代ではないと思う」と懸念を伝えています。\n\n\n\n今回のジャイシャンカル外相の演説もロシアを支持も非難もしない中立的なインドの立場を強調した形です。\n\n\n\nこのほかジャイシャンカル外相は、「安全保障理事会などの改革を求める声は国連の加盟国の間で高まっている。今の体制は時代錯誤で、極めて不公平だ」と指摘したうえで、「インドはより大きな責任を負う用意がある」と述べ、国連安保理の常任理事国入りを目指す考えを改めて示しました。",
    "ウクライナ軍事侵攻 元ロシア軍兵士が内情告発 ”劣悪な環境” | NHK": "ロシアによるウクライナへの軍事侵攻で、ロシア軍の兵士として戦闘に加わったパベル・フィラティエフ氏（34）は先月、手記を公開し、兵士たちは劣悪な環境に置かれ、部隊の士気も相当低かったなどと戦地の内情について告発しています。\n\n軍事侵攻が始まった時、フィラティエフ氏が所属する部隊はクリミアで演習に参加していたということで、フィラティエフ氏は2月24日について「朝4時ごろ目を開けるとごう音が聞こえた。何が起きているのか全く分からなかった」と、事前に何も知らされないまま戦闘に投入されていったとつづっています。\n\n\n\nこの日、南部ヘルソン州に向かってドニプロ川にかかる橋を押さえるよう命じられたことで、ようやくウクライナへの侵攻に加わっていることを理解したということです。\n\n\n\nその後、ウクライナ軍による激しい抵抗を受ける中で、砲撃の危険があるにもかかわらず、地雷を積んだトラックを陣地のそばに止めていることなど数々の問題に気付き、上官に伝えましたが、聞き入れられなかったとしています。\n\n“1か月間 野宿でシャワーやまともな食事なし” また別の兵士らが建物に押し入って食料やコンピューターなどを略奪するのを見たということで「1か月間、野宿でシャワーやまともな食事が与えられなかったうえ、休む間もなく戦争にかり出された」と、兵士たちが置かれた劣悪な環境について明らかにしています。\n\n\n\n3月半ばからは進軍が行き詰まり「みずからの手足を撃ち、300万ルーブルをもらってこの地獄から抜け出そうとする兵士も出てきた」などと士気が下がりきった実態も記していて「ロシア軍は自分たちの兵士をいじめるような軍だ」と、軍の兵士に対する扱いがひどかったと批判しています。",
    "ロシア外相「ウクライナは英米の消耗品」…日本は「米国・ＮＡＴＯと少しも変わらない」": "ロシアのセルゲイ・ラブロフ外相は２４日、国連総会で一般討論演説を行い、ロシアのウクライナ侵略を巡り対立を深める米欧を強く非難し、中国やインドといった新興国などと結束を強める立場を鮮明にした。\n\nラブロフ氏は、「ウクライナは、ロシアとの戦いで（米国や英国の）消耗品でしかない」と主張した。演説後の記者会見で、米欧諸国はウクライナへの兵器供与に「直接関与している」と反発した。\n\nラブロフ氏は、演説で台湾にも言及し「米国は火遊びをしている」と非難し、中国の 習近平 （ シージンピン ） 政権を支持する姿勢を明確に示した。\n\n国連安全保障理事会の改革を巡っては、中露と共に新興５か国（ＢＲＩＣＳ）のメンバー国のインドとブラジルが「常任理事国の候補としてふさわしい」と強調した。\n\nラブロフ氏は記者会見で、日本政府について「米国と北大西洋条約機構（ＮＡＴＯ）と少しも変わらない」と述べ、米欧に同調し、対露制裁を強化する日本へ反発した。",
    "ロシアに化学兵器など関連物品の輸出禁止 対象も追加へ 政府 | NHK": "ウクライナ情勢をめぐり、政府は、ロシアに対する追加の制裁措置として、輸出を禁止する軍事関連団体の対象を拡大するとともに、新たに化学兵器などに関連する物品の輸出を禁止することにしました。\n\nロシアによるウクライナへの軍事侵攻が続いていることを受け、政府は26日の繰り上げ閣議で、ロシアに対する追加の制裁措置を了解しました。\n\n\n\n具体的には、\n\n▽輸出を禁止する軍事関連団体の対象に、21の研究所や造船所などを加えるほか、\n\n▽新たに化学兵器や生物兵器などに関連する物品の、日本からの輸出を禁止するとしています。",
    "「動員は部分的」本当に？疑うロシア国民、続々脱出 EUは保護議論 [ウクライナ情勢]：朝日新聞デジタル": "[PR]\n\nウクライナ侵攻の兵員補充のためプーチン大統領が命じた予備役兵の動員を逃れようとする人々が、ロシアから出国を急ぐ動きが止まらない。制裁で行き先が限られた国際便のチケットは早々と売り切れ、陸路での脱出を強いられる人も多い。欧州連合（EU）内でも政治的迫害を受ける難民に準じて保護すべきだとの声が出るが、議論は難航しそうだ。\n\n予備役兵の招集は、プーチン氏がテレビのビデオ演説で「部分的な動員」を発表した21日から始まった。招集状を発行された人々が軍の徴兵事務所などに集められ、家族と別れを惜しみながら次々バスで運ばれていく様子が連日SNSで拡散している。\n\n招集状を渡されれば、国外に逃れることができなくなる。ロシアの旅券保持者がビザなしでいけるアルメニアやトルコなどへの航空券は初日から10日ほど先まで売り切れ、価格も急上昇した。\n\nEU域内へは、ウクライナ侵攻を理由に航空機乗り入れが禁止され、直行便はなくなっている。モスクワ時間24日夜の時点では、エコノミークラスはアルメニアへの便が9月末まで、トルコへは10月上旬まで満席で、モスクワからアルメニアの首都エレバンへの価格は通常の4～5倍だ。\n\n出国を急ぐ人は陸路で国境に殺到した。\n\nロシア南部のジョージア（グ…",
    "ロシアに「奇襲」成功なぜ？ ウクライナ高官が語っていたこと": "ロシアによる軍事侵攻への抵抗を続けるウクライナの戦いが大きな転換点を迎えました。\n\nウクライナ軍が東部ハルキウ州の大部分を奪還し、「大きな勝利」（ゼレンスキー大統領）を挙げたのです。 奇襲ともいえる攻撃。実は、1か月前の8月下旬にNHKの取材に応じたゼレンスキー大統領の側近は、この展開を示唆するかのようなことばを残していました。 「いまの戦いは、国境を完全に取り戻すために行われている」\n\n9月に何が起きた？\n\nウクライナ軍の部隊がロシアと接する東部ハルキウ州で大規模な反転攻勢を行い、ロシア軍は10日、重要拠点イジュームからの撤退を表明しました。いったい何が起きたのか。\n\n実はウクライナ軍は8月下旬から東部ではなく、まずヘルソン州など南部で領土奪還に向けた攻勢をかけていました。この攻勢にロシア軍は防戦を余儀なくされ、主力を南部に移動させていたとも伝えられていました。しかし、9月6日ごろからの5日間で、ウクライナ軍は東部で反撃を展開。劇的に解放していったのです。\n\nいわば、ロシア軍を南部に集中させ、東部で「奇襲」をかけた形でした。アメリカのシンクタンク「戦争研究所」は、この5日間で解放した地域は3000平方キロメートル以上にのぼり、これは4月以降にロシア軍が奪った領土を上回る規模だとしていました。専門家や研究者の間でも驚きの声があがるウクライナ側の成果でした。\n\n1か月前、ゼレンスキー大統領の“側近”は\n\n彼は、こうした状況を見据えていたのではないか。そう思える発言をしていたのが、ウクライナのポドリャク大統領府顧問です。ふだんは大統領府長官に外交や内政に関する助言を行いますが、ゼレンスキー大統領にも直接助言することもある高官です。8月23日に首都キーウで行ったインタビューで、南部の動きについて興味深いことを語っていました。\n\nウクライナ ポドリャク大統領府顧問（右）\n\nクリミアでの関与を示唆？\n\n軍事侵攻が始まって半年となった8月。南部で注目される出来事が起きていました。ロシアが8年前に一方的に併合したクリミアのロシア軍施設などで、何者かによる爆発や攻撃が相次いだのです。\n\nクリミアで発生した爆発（2022年8月9日）\n\nこの時期、ウクライナ軍は同じ南部ヘルソン州などで支配された地域の奪還を目指し反撃を続けていました。ポドリャク氏は、直接の関与について認めなかった一方で、こうも語っていました。\n\nポドリャク氏\n\n「クリミアでこの2週間で起きたこと（ロシア軍施設での爆発や攻撃）は、クリミアで行う軍事作戦も、占領されたザポリージャ、ヘルソン、ルハンシク、ドネツク、ハルキウと同じものになることを示している。これらの地域とクリミアの間に違いはない」 「ロシアの社会にパニックをつくりだし、士気を下げる。これはうまくいっている」\n\nウクライナ軍の総司令官は、9月に入ってクリミアのロシア軍基地での爆発について、ウクライナ側による攻撃だと認めました。いま振り返ると、ポドリャク氏は、インタビューをした当時、ウクライナ軍は南部だけでなく東部の奪還を見据え、準備をしていると示唆していたのではないか、そう考えてしまうほどのその後の展開でした。\n\nウクライナ軍の戦い方は\n\nまた、ポドリャク氏はロシア軍との違いを強調し、ウクライナ軍の活動をこう語っていました。\n\n「ウクライナはロシアのようには戦わない。ロシア軍は兵士の犠牲を顧みず、100メートルでも200メートルでも前進しようとするが、われわれはクリエイティブに戦う。最小限の犠牲で領土を奪還するため、ロシア軍のインフラを重点的に破壊している。弾薬、燃料庫、戦術的な指揮所、物流拠点をできるだけ多くねらっている」\n\n国旗を掲げて走行するウクライナ軍の装甲車（ハルキウ州・2022年9月15日）\n\n「国境」を完全に取り戻す戦いに\n\nこの時期は、南部でのウクライナ軍の攻勢に注目が集まっていたさなか、ポドリャク氏はこうも語っていました。\n\n「侵攻が始まった当初、誰もがウクライナによる領土の割譲を話題にしていたが、半年で状況は大きく変わった。いまの戦いは、国際的に認識された国境を完全に取り戻すために行われている」\n\n「国境を取り戻す」。ロシアと国境を接する東部ハルキウ州の大部分を奪還した今の状況を見ると、まさにポドリャク氏の発言どおりになったともいえます。\n\nウクライナが奪還した重要拠点イジューム（ハルキウ州・2022年9月14日）\n\n「戦術的勝利」の積み重ねが必要\n\nさらに、ロシアに打ち勝つために必要だとポドリャク氏が強調したのが、ウクライナが「戦術的勝利」を得ることでした。\n\n「戦術的勝利とはロシアの戦術的な敗北の積み重ねを意味する。ロシアに占領された都市を含む一定の領土の解放であるべきで、また、前線のロシア軍が武器、弾薬、燃料に事欠くようになり、徐々に占領地から撤退していくか、その大多数がせん滅される。これが交渉プロセスの始まりのカギとなる」\n\n奪還したイジュームに入ったゼレンスキー大統領（2022年9月14日）\n\nこれは「ヨーロッパの戦争」\n\nそのために何が必要か。ポドリャク氏は、依然としてロシア軍は火力で優勢に立っていると認めた上で、長距離砲や高機動ロケット砲システム＝ハイマースなど、供与を求める兵器を一つ一つあげた上で、欧米各国からの協力を呼びかけました。\n\n「彼ら（欧米）に理解してもらいたいと思うことがある。この戦争を一刻も早く終わらせたいと思うならば、どれくらいの兵器が必要になるのか計算してみることが必要だ」\n\n高機動ロケット砲システム「ハイマース」\n\n「これはヨーロッパの戦争だ。ウクライナだけでなく、ヨーロッパ全体へ影響をもたらす。ロシアが勝てば、ロシアの支配が待っている。ヨーロッパに自国のルールを押しつけてくる。ヨーロッパの人々へのメッセージはとてもシンプルなものだ。いまはまだ家の暖房の温度を下げるだけでいいが（ドイツなどでロシア産の天然ガス不足対策として暖房の温度を下げる動きを指す）、いまロシアを止めなければ、それでは済まなくなる」\n\n日本へのメッセージ\n\n私たち日本に何を求めるのか。ポドリャク氏は、日本の立場に理解を示しながら、復興での役割に期待を示していました。",
    "ロシア中部の学校で男が銃乱射、子供１１人含む１５人死亡…Ｔシャツにナチスの紋章": "タス通信などによると、ロシア中部ウドムルト共和国の中心都市イジェフスクの学校で２６日朝、男が銃を乱射し、子供１１人を含む１５人が死亡し、２４人が負傷した。銃を乱射した男は１９８８年生まれの３０歳代の卒業生で、犯行後、自殺した。\n\n捜査当局が公表した映像によると、男はナチス・ドイツの紋章「かぎ十字」が描かれた黒いＴシャツを着ていた。動機は明らかになっていない。男は改造銃２丁と大量の銃弾を所持しており、警備員を射殺して校内に侵入した。\n\n露大統領報道官は２６日、「ネオナチ組織に属する者の犯行だ」との見方を示し、非難した。\n\nロシアの教育機関では、銃乱射事件がたびたび起きている。昨年９月には中部ペルミ地方の国立大学で、銃乱射事件があり、６人が死亡した。",
    "アメリカ ロシアに警告「核兵器使えば壊滅的な結果もたらす」": "ロシアのプーチン大統領がウクライナでの核兵器の使用を辞さない姿勢を示す中、アメリカ政府がロシア政府に対して、核兵器を使用した場合には「壊滅的な結果をもたらす」と直接警告したことがわかりました。アメリ…",
    "原発制圧したロシア軍兵士からの笑顔、それを無視した技術者…職員殴るなど横柄な態度に": "ロシア軍が占拠を続けるウクライナ南部ザポリージャ原子力発電所の男性職員が、読売新聞のオンライン取材に応じた。職員は「露軍兵士との摩擦が激しく、神経がすり減った」と、露軍管理下の厳しい実態を語った。\n\n職員は３０歳代で、原子炉の温度管理を担当する技術者だ。原発がある人口約５万人の町エネルホダルで家族と暮らしていた。\n\n露軍が原発を制圧したのは３月４日。「市街地に戦車を展開し、攻撃しながら敷地内に踏み込んできた」。原発には重火器を持ち込み、検問所を設置して出入りを厳重管理した。兵士は職員に笑顔を見せたが、職員は無視した。「無言の抵抗だった」。兵士は職員を殴るなど横柄になり、原発内は不穏な空気が立ちこめた。\n\n８月に市街地で砲撃が激しくなると、職員は危険を感じ、妻と幼い子ども３人と市外に避難した。\n\n男性職員は、原発があるエネルホダルの住民が「５月頃から砲撃におびえる夜を過ごすようになった」と振り返った。ロシアによるウクライナ侵略から７か月。人的被害への恐怖に加え、原発が破壊された場合の甚大な被害に対する底知れぬ不安がぬぐえない日々が続いている。\n\n「原発方面から『シュッ』という発射音が聞こえ、５秒ほどした後にドニプロ川を挟んだ対岸の町ニコポリなどの方角から、『ドーン』という爆発音が上がるのです」\n\n男性は何度も繰り返し聞いた音への恐怖を語った。\n\n不安を抱えながらも、原発での勤務は続けた。７月頃、原発施設の外に置かれていた砲弾などを、ロシア兵が原子炉近くのエンジン室に運び込む姿を見かけ、衝撃を受けた。エンジン室には可燃性物質が大量に保管されているからだ。ドアの前には兵士が立ち、職員の立ち入りを制限した。\n\n「露軍はエンジン室を武器庫にすれば、反撃に遭うことはないと考えているのだろう」。原発を盾とする露軍のやり方に、男性は背筋が凍る思いがした。",
    "マツダもトヨタに追随、ロシア事業から撤退へ［新聞ウォッチ］": "ロシアがウクライナに軍事侵攻してから7か月。ロシア国内では国民の部分動員令に反対するデモも激しくなるなど混乱が続く。こうした中、ロシア事業から撤退する日本の自動車大手が相次いでいるという。\n\n先週末、トヨタ自動車がロシア事業からの撤退を決めたほか、マツダも現地生産から撤退する方針を固めたと、9月25日付けの日経朝刊やきょうの読売などが報じている。それによると、ロシアのウクライナ侵攻でサプライチェーン（調達網）の混乱が長期化し、金融制裁も事業継続を難しくしていることが背景とみられる。トヨタはすでに販売した車の保守サービスを除き、生産・販売事業をやめると発表。マツダもロシアでの生産終了で提携する現地企業と協議に入ったなどと取り上げている。\n\nマツダは、2012年からロシア東部のウラジオストクで、ロシアの自動車大手「ソラーズ」との合弁工場を稼働させて、スポーツ用多目的車（SUV）『CX-5』などを現地向けに生産していたが、ロシアのウクライナ侵攻に伴い、操業を中止。再開の見通しが立たないため、関係機関と撤退に向けた実務的な協議を進めているという。読売によると「この工場は、日露両国の経済協力の目玉事業の一つで、撤退には慎重論もあった。ロシアへの非難が高まる中、企業イメージへの影響などを考慮したとみられる」とも伝えている。\n\nトヨタやマツダ以外にも日本車メーカーでは、日産自動車がサンクトペテルブルクの完成車工場の稼働停止を12月末まで延長することを決めているほか、三菱自動車もカルーガ州に欧州ステランティスとの合弁工場で現地生産を行っていたが、目下稼働を休止中。トヨタ、マツダ同様にロシア事業からの撤退を視野に入れての判断が迫られている。\n\n2022年9月26日付\n\n●車生産露撤退相次ぐ、マツダも方針（読売・2面）\n\n●あす国葬世論割れたまま、カナダ首相は欠席（朝日・1面）\n\n●新基準で一転過労死認定、三菱ふそう、労基署、過酷な環境考慮（朝日・26面）\n\n●「国葬反対」拡大、軒並み過半数に、9月の各メディア世論調査（東京・2面）\n\n●スズキ、モトGP撤退へ、最後の日本戦、ファン惜しむ、今後はEV戦略に集中（日経・7面）\n\n●主要30業種の天気図、10～12月産業景気予測、自動車・生産回復なお鈍く（日経・27面）\n\n●ツバメ、セリーグ連覇、93年以来2度目（日経・33面）",
    "ロシア 支配地域の「住民投票」に 欧米「偽の住民投票」と非難 | NHK": "ロシアがウクライナに軍事侵攻してから、24日で7か月となります。\n\nウクライナ軍の反転攻勢に対し、ロシア側は、支配地域を一方的に併合しようと「住民投票」だとする活動を進めていて、ウクライナや欧米などは「偽の住民投票だ」と強く非難しています。\n\nウクライナ軍は今月に入って東部や南部で反転攻勢を続けているのに対し、ロシアのプーチン大統領は予備役を部分的に動員すると表明し、その後、ロシア各地では招集に向けた動きが伝えられています。\n\n\n\nさらにロシア側は、23日から、ドネツク州とルハンシク州、ザポリージャ州、それにヘルソン州などの支配地域で、「住民投票」だとする組織的な活動を始め、27日まで行われるとしています。\n\n\n\nロシア大統領府のペスコフ報道官は結果が出れば、併合に向けた手続きが直ちに行われるという見通しを示したうえで、併合した地域への攻撃はロシアへの攻撃とみなすと、ウクライナ側をけん制しました。",
    "ロシア 予備役30万人動員へ 戦闘で効果発揮可能性低い指摘も | NHK": "ウクライナへの軍事侵攻を続けるロシアのプーチン政権は、30万人の予備役を動員し、戦局を打開したい思惑です。一方、イギリス国防省は今後、数か月の間、動員された部隊が戦闘で効果を発揮する可能性は低いと指摘しています。\n\nロシアのプーチン大統領は21日、ウクライナへの軍事侵攻を続ける考えを改めて示したうえで、戦地に派遣する兵士について、職業軍人だけでなく有事に招集される、いわゆる予備役を部分的に動員すると表明しました。\n\n\n\nロシア国防省は、招集するのは軍務経験などがある予備役に限定され、動員の規模は30万人だとしています。\n\n\n\nこれについてイギリス国防省は22日「ロシアは30万人を動員するための管理や補給面で苦労する可能性が高い。今後、数か月の間、動員された兵士による新たな部隊が戦闘で効果を発揮する可能性は低いだろう」と分析しました。\n\n\n\nそして「今回の動きは、ウクライナで戦うロシアの志願兵がもういなくなったことを事実上、示すものだ」と辛辣（しんらつ）に指摘しています。\n\n\n\nさらに「この限られた動員でさえ、一部のロシア国民には強い不満の声が上がっている。プーチン大統領は、戦力を必要とするため、かなりの政治的なリスクを受け入れている」として、プーチン政権が戦局を挽回するため、大きな賭けに踏み切ったと指摘しました。\n\n\n\nアメリカのシンクタンク「戦争研究所」も21日の分析で「ロシアの部分的な動員は、今後、数か月の間、戦いの方向性に実質的な影響を与えないだろう」と指摘しています。\n\n\n\nこうした中、プーチン政権はウクライナの東部や南部で支配する地域の一方的な併合をねらい、親ロシア派勢力が、23日から27日にかけて「住民投票」だとする組織的な活動を始める予定です。\n\n\n\nロシアのラブロフ外相は、21日に掲載されたアメリカの有力メディア「ニューズウィーク」とのインタビューで、「住民は自分たちの運命を独自に決定する権利を持つ。ロシアと一緒にいたいという願望をわれわれは理解しており、住民の選択を尊重する」と述べ、「住民投票」だとする活動を名目に併合を推し進める考えを強調しました。\n\n\n\n一方、ウクライナ政府や国際社会からは「偽りの住民投票」だとして非難の声が強まっています。\n\n\n\nこれについてアメリカのシンクタンク「戦争研究所」は、親ロシア派側は、支配地域で住民の監視を強め、ロシアを支持する住民だけを強制的に選別する作業を進めていると警告しています。",
    "イタリアにポピュリズム政権 親ロシア、西側結束に影: 日本経済新聞": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\n【ローマ=細川倫太郎】25日投開票のイタリアの上下院の総選挙で、野党の極右「イタリアの同胞（FDI）」が第1党に躍進し、ポピュリズム（大衆迎合主義）色の濃い右派政権が誕生する見通しとなった。新政権が欧州連合（EU）と距離を置いてロシア寄りの立場を打ち出す懸念もあり、西側の結束に影を落としている。\n\nFDIのメローニ党首は26日、ローマ市内で記者団に「すべてのイタリア人のために政治をする」と勝利宣言...",
    "ロシア軍による処刑・拷問、国際調査委が確認…４～８２歳への性的暴行証言も": "【ジュネーブ＝森井雄一】ロシアによるウクライナ侵略を受け、国連人権理事会が設置した国際調査委員会のエリック・モーセ委員長は２３日、ロシア軍による処刑や拷問、性的暴行が確認されたとし、「ウクライナで戦争犯罪が行われたと結論づけた」と述べた。ロシア軍撤退後に集団墓地が確認された東部ハルキウ州イジュームの調査を追加で行う方針も明らかにした。\n\nモーセ氏が開会中の人権理事会で行った中間報告によると、視察先の１６か所で処刑が行われていたことを確認した。犠牲者は事前に拘束され、遺体には頭部への銃創や喉の切り裂かれた傷痕、後ろ手に縛られた痕跡があった。モーセ氏は「訪問した地域で多くの処刑が行われていたことに衝撃を受けた」と述べた。",
    "ウクライナ軍、東部前線でロシア軍を撃退": "濃いピンク色はロシアの推定支配地域、薄いピンク色はロシアの推定進軍地域、ピンク色の点線はロシアの支配が主張されている地域、青色の点線はウクライナの反攻が主張されている地域を指す。データは米東部時間９月２２日午後３時時点のもの。「推定」とは米シンクタンク戦争研究所（ＩＳＷ）が信頼できる独自に検証可能な情報を有していること、「主張」とは支配や反攻があるとの情報筋からの発言があるもののＩＳＷがその証明や反証をできていないことを意味する/CNN\n\n（ＣＮＮ） ウクライナ軍は２５日、東部のウクライナが実効支配する地域の東端に近いクラマトルスク市の近郊で、ロシア軍を撃退したと明らかにした。\n\nウクライナ軍は声明で、ソレダルなどの集落がある地域でロシア軍の攻撃を撃退したと明らかにした。\n\nウクライナ軍はまた、ザポリージャ州の東部で、ロシア軍の兵器などを火砲で攻撃したと発表した。\n\nウクライナ軍参謀本部によれば、ザポリージャ州のロシア軍施設に攻撃を行った結果、フリアイポレの地域でロシア軍の兵器や軍用装備品約１０基を破壊したほか、トクマク市の近郊では弾薬庫を備えた地対空ミサイル「Ｓ３００」を破壊した。",
    "北朝鮮「ロシアに兵器輸出したことはない」アメリカを非難 | NHK": "ロシアによるウクライナへの軍事侵攻をめぐり、アメリカ政府が、ロシアが北朝鮮から兵器の購入を進めていると指摘していることについて、北朝鮮国防省は否定したうえで「わが国のイメージを汚そうとしている」としてアメリカを非難しました。\n\nロシアによるウクライナへの軍事侵攻をめぐり、アメリカ政府高官は今月6日、「ロシアは、北朝鮮から数百万発のロケット弾や砲弾の購入を進め、ウクライナで使用しようとしている」と明らかにしました。\n\n\n\nこれについて北朝鮮国防省は22日、装備総局副総局長の名前で国営の朝鮮中央通信を通じて談話を発表し、「われわれはこれまでの間、ロシアに兵器や弾薬を輸出したことはなく、今後もそのような計画はない」と否定しました。\n\n\n\nそのうえでアメリカに対して「わが国のイメージを汚すことに目的がある。アメリカは妄言を吐かず、口をつぐむのがいい」として非難しました。\n\n\n\n北朝鮮は、親ロシア派の武装勢力が事実上支配しているウクライナ東部の一部の地域を独立国家として承認するなど、ロシアの立場を支持する姿勢を示していて、ロシアに対して経済面も含めた後ろ盾としてのさらなる役割を期待しているものとみられます。",
    "ロシアとウクライナが捕虜交換、侵攻後最大の約300人": "ロシアとウクライナは２１日、約３００人を対象とする捕虜交換を実施した。写真は９月２１日、サウジアラビアのリヤドで撮影（２０２２年 Saudi Press Agency）\n\n[キーウ（キエフ）／リヤド ２１日 ロイター] - ロシアとウクライナは２１日、約３００人を対象とする捕虜交換を実施した。ロシアのウクライナ侵攻開始以降最大の規模で、外国人の雇い兵１０人や東部マリウポリで長期にわたりロシア軍に抵抗したウクライナ部隊の指揮官らも含まれた。\n\n解放された外国人には６月に親ロシア派の裁判所で死刑判決を言い渡された英国籍の２人とモロッコ国籍の１人が含まれた。このほかに英国人３人、米国人２人、クロアチア人１人、スウェーデン人１人が解放された。\n\nロシアのプーチン大統領は同日、軍の部分動員令に署名し、３０万人程度の動員が決まった。ウクライナ情勢のさらなる緊迫化がほぼ確実となった意外なタイミングで捕虜交換が発表された。\n\nウクライナのゼレンスキー大統領は、捕虜交換はトルコとサウジアラビアの支援の下でかなり前から準備が進められ、厳しい交渉を伴ったと明らかにした。ウクライナ人２１５人が解放され、その大半はマリウポリ陥落後に拘束されたという。\n\nこれと引き換えにウクライナは５５人のロシア人と親ロ派のウクライナ人、そして活動を禁止された親ロ派政党の指導者、ビクトル・メドベチュク氏をロシアに帰還させた。",
    "親ロシア派 ロシア編入の住民投票表明 ウクライナや欧米が反発 | NHK": "ロシア軍が侵攻を続けるウクライナで、親ロシア派の勢力は今月23日から27日にかけてロシアへの編入に向けた住民投票の実施を決めたと表明しました。これに対してウクライナや欧米は強く反発していて、住民投票が強行されればロシアへの批判が一層強まるとみられます。\n\nウクライナの親ロシア派勢力は20日、東部のドネツク州とルハンシク州、南部のヘルソン州それに南東部のザポリージャ州の支配地域で、それぞれ今月23日から27日にかけてロシアへの編入に向けた住民投票の実施を決めたと表明しました。\n\n\n\nウクライナ軍の反転攻勢を受けてプーチン政権が急きょ、支配地域の一方的な併合に動き出した形です。\n\nこれに対しウクライナのゼレンスキー大統領は「ロシアが偽りの住民投票を行おうとしている」と非難したうえで、住民投票の実施に国際社会が一致して反対することが重要だと強調しました。\n\n\n\nそして、ウクライナ軍が反転攻勢を強める東部などの状況について「前線の戦況は軍事的な主導権がウクライナ側にあることを示している」と述べ、さらに反撃を強化する考えを示しました。\n\nまた、アメリカのブリンケン国務長官は20日「もし、住民投票が進められ、ロシアがウクライナの領土の併合をもくろんでいるのなら、アメリカは決して認めることはない。国連憲章を支持するほかの国々にとっても、それを明確にすることは非常に重要だ」と述べ、住民投票などが進められた場合、国連の加盟国に対し反対の立場を示すよう呼びかけました。\n\n\n\nこのほか、ドイツのショルツ首相なども住民投票は認められないとして強く反発していて、住民投票が強行されればロシアへの批判が一層強まるとみられます。",
    "米NATO大使 ロシアの核戦力の使用 けん制する姿勢示す | NHK": "ロシアのプーチン大統領は9月21日のテレビ演説で、戦地に派遣する兵士について、いわゆる予備役を部分的に動員すると表明したうえで、核戦力の使用も辞さない構えを示しました。\n\nこれについてアメリカのスミスNATO大使は22日、ベルギーにあるNATO本部でNHKの単独インタビューに応じ「現時点では、核戦力についての非常に危険で事態の悪化につながりかねない発言を耳にしているにすぎない。ロシアの状況を注視しているが、今のところ特段の変化は見られない」と述べました。\n\n\n\nそのうえで「ロシアが核戦力の使用に踏み切った場合、われわれは準備ができている」と述べ、ロシアをけん制する姿勢を示しました。\n\n\n\n一方、スミス大使は、プーチン大統領のテレビ演説について、ロシアが苦戦していることを表しているという見方を示しました。\n\n\n\n軍事侵攻の長期化に伴い、特にヨーロッパではエネルギーや食料の価格の高騰への懸念が高まっています。\n\n\n\nこれについてスミス大使は「そうした問題は確かにあるが、このNATO本部で耳にするのは、ウクライナ軍への支援を何としても続けるという加盟国の固い決意だ。それは軍事侵攻が始まった2月24日から変わっていない」と述べ、NATO加盟国によるウクライナへの支援に影響を及ぼすものではないという認識を示しました。",
    "ロシア国防次官に強硬派大将 「マリウポリの殺人鬼」制圧指揮": "ロシア国防次官に就任したミジンツェフ氏＝モスクワで2018年11月16日、AP\n\nロシア国防省は26日までに補給担当のブルガコフ次官を解任し、後任にロシアのウクライナ侵攻後、同国南東部の激戦地マリウポリ制圧を指揮した強硬派、ミジンツェフ大将を任命した。タス通信が伝えた。\n\n独立系メディア「メドゥーザ」によると、ミジンツェフ氏は…",
    "ゼレンスキー大統領「ロシアが戦争望んでいる」国連ビデオ演説 | NHK": "ウクライナのゼレンスキー大統領は、21日、国連総会でビデオ演説し、「私たちは軍事侵攻の被害を受けていて、平和を取り戻すために戦っている。そのために結束してくれていることに感謝する」と述べて、国際社会に対して継続的な支援を呼びかけました。\n\n\n\nそのうえで、平和を実現するための前提条件として、侵略行為が処罰されることや、領土が保全されることなどが欠かせないと訴えました。\n\n\n\nさらにロシアが、ウクライナに派遣する兵士について予備役を部分的に動員し、ウクライナで支配する地域で「住民投票」と称する活動を始めようとしていることについて、「動員にしても、偽の住民投票にしても、ロシアが戦争を望んでいることを示している」と述べて、批判しました。\n\n\n\nまた、「ウクライナは平和を求めている。ヨーロッパは平和を求めている。世界は平和を求めている。しかし、ただ1人が戦争を望んでいる」と述べて名指しはしなかったものの、ロシアのプーチン大統領を批判しました。\n\n\n\n一方で、ゼレンスキー大統領は国連の安全保障理事会について、「国連改革をめぐる議論はさまざまあったが、どれも結果を出していない。日本やブラジル、ドイツなどは、常任理事国になっていない」と述べ、改革が必要だと強調しました。",
    "ロシア人ユーチューバーが「戦争反対」 批判されても訴え続ける理由 [ウクライナ情勢]：朝日新聞デジタル": "[PR]\n\n2月のロシアのウクライナ侵攻は、日本国内に暮らすロシア人にとっても大きな衝撃を与えました。ロシアについての情報が少なくなる中、等身大の母国を知ってほしいと動画投稿サイトのユーチューブに動画を投稿している、ロシア人ユーチューバーのあしやさんに聞きました。\n\n「自分を通して、ロシアを知ってほしい」\n\n――ロシアのウクライナ侵攻について、率直に反対意見を表明しています。\n\nもともと日本では、ロシアに抱くイメージがあまり良くなかったと感じていました。でも、「こんな考えをするロシア人もいるんだな」と、私のことを知ってもらうことで、ロシアのイメージが良くなるといいなと思い、これまで動画を配信をしてきました。ユーチューブにチャンネルを開設してから10年が経ちました。\n\n2月に戦争が始まってしまいました。ロシア人でも戦争に反対している人がいるんだ、正しくないことだと思っている人がいるんだ、ということを伝えたいと思っています。これまでユーチューブを通して多くの人にロシアのことを紹介してきたので、戦争反対の意思を発信する責任もあるのかなと感じています。\n\n――ロシアに対する見方が日本では厳しくなっています。自身の投稿にも攻撃的なコメントは増えてきていますか。\n\nいろいろ嫌なことを言われた…",
    "「弱さの表れ」「侵略失敗を認めたに等しい」ロシア動員拡大、欧米各国が厳しく非難": "【ニューヨーク＝寺口亮一、蒔田一彦】ロシアのプーチン大統領が動員拡大や親露派武装集団の占領地域での住民投票支持を表明したことなどに対し、欧米各国は厳しく非難している。国連総会の一般討論演説でも各国首脳からロシアに対する発言が相次いだ。\n\n英国のベン・ウォレス国防相は２１日の声明で、露軍の動員拡大について「侵略の失敗を認めたに等しい」との認識を示した。「（プーチン氏が）一般人の動員はしないという自らの約束を破った」とし、「どれほどの脅しもプロパガンダも、ウクライナが勝っているという事実を覆い隠すことはできない」と指摘した。ロイター通信によると、ドイツのロベルト・ハベック副首相は「ロシアはまた誤った行動をした」と述べた。\n\n国連本部では２０日から各国首脳らの一般討論演説が行われており、親露派武装集団が実効支配や占領する地域でロシアへの併合に向けた住民投票を実施することなどに対し、批判が噴出している。\n\nフランスのマクロン大統領は「ロシアが空爆し、占領した地域で偽の住民投票を実施しても、自分たちの意思を押しつけることはできないと理解する必要がある」と強調した。ドイツのショルツ首相は「（プーチン氏は）戦争に勝てないと悟れば、帝国主義の野望を諦めるだろう」と語った。\n\n一方、米国のブリンケン国務長官は２０日、ニューヨークで英国のジェームズ・クレバリー外相との会談に先立ち、「偽りの住民投票や追加部隊の動員の可能性は弱さの表れであり、ロシアの失敗の証しだ」と記者団に語った。\n\n米国のリンダ・トーマスグリーンフィールド国連大使は２０日、ニューヨークでウクライナのドミトロ・クレバ外相と会談し、ロシアの占領地域併合を認めない米政府の立場を直接伝えた。クレバ氏は２０日、ツイッターに「偽物の住民投票では何も変わらない。ウクライナは自国の領土を解放し続ける」と投稿した。\n\n安保理は２０１４年３月、ウクライナ南部クリミア自治共和国とセバストポリ特別市でロシア編入への賛否を問う住民投票を「無効」とする米国など提案の決議案を採決。ロシアが拒否権を行使し、廃案になった経緯がある。\n\n一方、欧米以外の国からは対話の必要性を訴える意見も上がっており、国際社会には温度差があるのが実情だ。トルコのタイップ・エルドアン大統領は一般討論演説で「現在の（ウクライナを巡る）危機の解決には対話と外交が果たす役割が重要だ」と語り、ロシアへの働きかけを強める考えを示した。",
    "ロシア｢ウクライナ国境の町｣で今起こっている事": "ロシア｢ウクライナ国境の町｣で今起こっている事 ｢ウクライナに攻め込まれる｣の妄想に住民は…\n\nスプレー塗料で「Z」の文字が記された軍のトラックや装甲兵員輸送車が轟音を響かせながら交差点を横切り、迷彩服姿の男性の集団が町を歩いて保温下着などの軍事物資を買い込んでいく。一方で、最近敵軍に奪われたウクライナの領土からは難民が流れ込む。\n\nウクライナ国境から25マイル（約40キロメートル）のロシア・ベルゴロドでは、近くでの爆発音は日常だ。不安になった店主らが爆弾を仕掛けられたと思い込んで警察に通報する様子からは、住民にパラノイア（妄想症）が広がりつつある兆候がうかがえる。住民はこれから起こることにおびえ、中にはウクライナ軍が過去7カ月間にわたる禁を破ってロシアに攻め込んでくるという臆測を口にする人さえいる。\n\n「まるで（ウクライナ軍が）もうここに来ているみたい」。ベルゴロドの中央市場に爆発音が鳴り響くと、ある女性が真っ青な顔で商人にそう言った。\n\n降り注ぐミサイルの破片\n\n大統領ウラジーミル・プーチンはウクライナに戦争を仕掛けながらも、ロシア国民の生活を最大限それ以前と同様に保つことで、戦争の現実から国民を遠ざけようとしている。ところがウクライナ軍が反転攻勢に出た今、ベルゴロドの住民は戦争が自分の家の戸口にまで迫っているように感じている。\n\n「うわさがたくさん飛び交っていて、みんな怖がっている」と、市場で商いをするマクシム（21）は言った。\n\nマクシムが扱う保温下着や迷彩ジャケットといったスポーツ用品を買っていくのは、以前は猟師や漁師だったが、今では兵士とその親戚になっている。取材したほかの住民の多くと同様、マクシムも報復を恐れて姓名の両方を明かすことはしなかった。",
    "ゼレンスキー大統領 “ロシア軍占領地域解放に向け攻勢” 強調 | NHK": "ロシアの軍事侵攻が続くウクライナの東部や南部でウクライナ軍は反転攻勢を強め、ゼレンスキー大統領は「これまでに一連の勝利をおさめることができた」としたうえで、ロシア軍に占領された地域の解放に向けてさらに攻勢を続ける姿勢を改めて強調しました。\n\nウクライナ軍は東部ハルキウ州のほぼ全域をロシア軍から解放したと発表し、さらに東のドンバス地域に部隊を進めているものとみられます。\n\n\n\nウクライナのゼレンスキー大統領は、18日に公開した動画で、東部や南部での反転攻勢について「ウクライナ軍はこれまでに一連の勝利をおさめることができた」と成果を強調しました。\n\n\n\nそのうえで「もしかしたら今は小康状態に見えているかもしれない。しかし、これは小康状態ではなく、次の段階に進むための準備だ」と述べ、南部のヘルソンや東部のマリウポリなど、ロシア軍に占領された地域の解放に向けて、さらに攻勢を続ける姿勢を改めて強調しました。\n\n\n\nこうした中、ロシア軍から解放されたハルキウ州のイジュームでは多くの人が殺害され埋められたとみられる集団墓地が見つかり、ウクライナ当局による捜査が続いています。\n\n\n\nイジュームの市長は18日、テレビ番組の中で、すべての作業を終えるのには、2週間ほどかかるとの見通しを示しました。",
    "【中国ウオッチ】劣勢ロシアと距離置く中国─ウクライナ戦争に「疑問と懸念」：時事ドットコム": "中ロ首脳会談でウクライナ戦争をめぐる中国側の「疑問と懸念」が取り上げられるなど、両国間に隙間風が吹いている。習近平政権は反米のパートナーとして引き続きロシアを重視しながらも、泥沼化したウクライナ侵攻に巻き込まれて、国際社会で共犯扱いされたり、米国などから新たな制裁を受けたりする事態を避けるため、プーチン政権と微妙に距離を置き始めたとみられる。（時事通信解説委員・西村哲也）\n\n記者団の前で暴露\n\n「ウクライナ危機について、われわれは中国の友人たちのバランスが取れた立場を高く評価している。われわれはこの点に関するあなたの疑問と懸念を理解している。きょうの会談でもちろん、われわれの立場を詳しく説明する」。９月１５日、上海協力機構（ＳＣＯ）首脳会議の開催地となった中央アジアの古都サマルカンド（ウズベキスタン）でプーチン大統領は習近平国家主席と会談し、記者団の前でこう語った。両首脳がじかに会うのはロシアの対ウクライナ開戦以後初めてだ。\n\nプーチン氏の発言は、中国がウクライナ戦争をめぐって「疑問と懸念」を持っているとロシア側が認識していることを示す。しかも、習氏に対して「会談で説明する」と言っているので、事前に中国側が「疑問と懸念」を伝え、回答を求めていた可能性がある。\n\nプーチン氏が中国の懐疑的態度に対するいら立ちを表したのか、それとも、ロシア側の誠意ある対応をアピールしようとしたのかは分からないが、いずれにせよ、この発言は中ロ間に何らかの食い違いが生じていることを暴露する形となった。\n\n中国外務省の発表によると、習氏は「中国側はそれぞれの核心的利益に関わる問題で、ロシア側と互いに強く支持し合っていきたい」と述べたが、ウクライナには全く触れなかった。中国側の外務省発表も主要公式メディアの報道もプーチン氏の上記の発言を紹介しなかった。\n\n「中国外交の風格に合わず」",
    "米「ロシアは逃れられず」 安保理、侵攻後初の閣僚会合: 日本経済新聞": "【ニューヨーク=白岩ひおな】国連安全保障理事会は22日、ロシアのウクライナ侵攻後で初となる閣僚級会合を開き、ロシアのラブロフ外相が侵攻以来で初めて出席した。プーチン大統領が発令した部分動員令や親ロシア派がウクライナで計画するロシアへの編入の是非を問う住民投票をめぐり、米欧など各国から非難が集中した。\n\nブリンケン米国務長官は「プーチン氏は世界の大半が国連に集まる今週、自ら起こした火に油を注ぐために、国連憲章、国連総会と安保理を徹底的にないがしろにすることを選択した」と非難。「国際秩序そのものが目の前でずたずたに引き裂かれている。われわれはプーチン氏が（侵攻をめぐる責任追及を）逃れることを許さない」と強調した。\n\n住民投票による事実上の併合が決まれば「プーチン氏はその土地を解放しようとするウクライナの努力を、いわゆる『ロシア領土』への攻撃だと主張することが予想される」との懸念も示した。\n\n一方、会合に遅れて出席したロシアのラブロフ外相は演説で、ロシアへの非難は「西側諸国のプロパガンダだ」と主張。ウクライナへの武器供給や兵士の訓練などの支援をする国も紛争の当事国だと指摘した上で「西側諸国が紛争を故意にあおっていることは罰せられないままだ」と反論した。「特別軍事作戦の実施が不可避であったことを裏付けている」とも述べた。演説後には退席した。\n\nプーチン氏は各国首脳が集まる国連総会の首脳級演説中の21日に国営テレビで国民向けに演説。戦闘継続のための部分動員を発表し、親ロシア派支配地域の事実上の併合に踏み切る考えを示した。「領土の一体性が脅威にさらされる場合」に「すべての手段を利用する。はったりではない」と述べ、核使用の脅しを強めた。\n\nノルウェーのストーレ首相は「ロシアに対する軍事的脅威は存在しない。ロシア軍が大規模な動員をする正当な理由は何もない」と強調した。「もしロシア国民が自由に意見を述べることができたら、彼らは戦争を選択しただろうか。そうは思わない」と述べた。\n\nウクライナのクレバ外相は「プーチン氏とその側近を裁判にかける唯一の方法は、ウクライナに対する侵略の罪を裁く特別法廷を設置することだ」と訴えた。会合前、ラブロフ氏と直接話す可能性を問われたクレバ氏は「安全な社会的距離を保つだろう」とも語った。\n\n会合には戦争犯罪や人道に対する罪などを扱う国際刑事裁判所（ICC、オランダ・ハーグ）のカーン主任検察官も出席。ウクライナでICC管轄内の犯罪が行われたと信じる「合理的な根拠」があると明言した。意図的な民間人への攻撃や、子どもを含む住民のウクライナからの移送について優先的に調査を進めている。\n\nカーン氏は「私がブチャに行った時に見た遺体は（ロシアが主張する）偽物ではなかった。建物や学校の破壊も現実だった」と語った。「いかなる紛争にも責任があることを示さなければならない」と訴えた。\n\nグテレス国連事務総長は「加害者は公正で独立した司法手続きにおいて責任を負わなければならない」と語り、全ての当事者にICCの調査への全面協力を求めた。プーチン氏による核兵器使用の示唆に触れ「世界は核による大惨事を起こすわけにはいかない」とクギを刺した。",
    "米英首脳会談 ウクライナ支援や中国・ロシア依存の減少で一致 | NHK": "アメリカのバイデン大統領とイギリスのトラス首相は、ニューヨークで初めて対面の首脳会談を行い、ウクライナへの支援などで緊密に連携するとともに、多くの国が経済的に中国とロシアに依存している状況を変えていくことで一致しました。\n\nバイデン大統領とトラス首相は21日、国連総会が開かれているニューヨークで、対面では初めてとなる首脳会談を行いました。\n\n\n\nアメリカ ホワイトハウスの発表によりますと、両首脳は、ロシアによる軍事侵攻が続くウクライナへの支援や、経済力を背景に世界各地で影響力を強める中国への対応などで、緊密に連携していくことを確認しました。\n\n\n\nまた、イギリスの首相官邸の発表によりますと、両首脳はエネルギーと技術、それに部品の供給網について「権威主義国家への行き過ぎた依存を終わらせなければならない」と強調し、ヨーロッパで顕著になっているエネルギー面でのロシアへの依存と、世界的に広がる中国への経済的な依存を減らすための取り組みを強化することで一致しました。\n\n\n\nアメリカとイギリスはこれまで、ロシアに対する制裁や中国への厳しい姿勢などで足並みをそろえてきましたが、イギリスの首相が今月からトラス首相に代わっても、引き続き連携して中ロ両国に対抗していくことを確認した形です。",
    "ロシア国内の人たち 反戦の声「この政権が憎い」": "「私が黙ったら死を意味する」 「心の底からこの政権が憎い」 厳しい弾圧、言論統制の中、ロシアからSNSなどで反戦の声を上げ続ける人たちがいます。 一方、政権批判などで1万6000人以上の人たちが拘束されています。 リスクがありながらも、どうして声を上げ続けるのか。 そうした人たちにSNSを通じて連絡をとり、反戦への思い、生活状況、政権による弾圧などについて聞かせてもらいました。\n\n（国際部記者 松田伸子）\n\n質問項目は？\n\n今回連絡を取った2人のロシア人に、以下の質問をしました。\n\n（1）ウクライナ侵攻についてどう考えますか？\n\n（2）2月24日以降、ロシア国内でどのような変化がありましたか？\n\n（3）抗議の声を上げることにどのようなリスクがありますか？\n\n（4）リスクがありながらも声を上げるのはなぜですか？\n\n（5）今の政権をどう考えますか？\n\n※取材に応じてくれた方の中には、名前を公表してもよいという方もいましたが、安全のためすべて匿名としています。\n\n「私が黙ったら死を意味する」\n\n29歳女性（モスクワ在住、英語教師）\n\n（1）ウクライナ侵攻についてどう考えますか？\n\n2021年11月に、ロシア軍がウクライナ国境まで迫っていることを知ったとき、とても心配でした。そのときにSNSで発信を始め、今も発信を続けています。\n\nでも、その願いも届かず、戦争が始まりました。それは途方もない悲しみです。毎日のようにウクライナの人たちの運命が、痛みを伴いながら崩れていっています。\n\nブチャ、マリウポリ、ヘルソンで起きたことは、直視することができません。モスクワの中心部にある赤の広場に行って、自分に火を付けようとさえ思いました。\n\nでも、それによって何かを変えることができないのはわかっています。ウクライナで殺された人たちの命が戻るわけでもありません。\n\n（2）2月24日以降、ロシア国内でどのような変化がありましたか？\n\n今感じているのは、戦争が始まってからの国内の変化は、中間層以下の国民に大きな影響があるということです。本や紙の価格が上がっています。そして、その他のすべての物価も徐々に上がっています。\n\nしかし、もっと深刻なのは国の規制です。\n\n今はロシアに住んでいること、思っていることを口にすることが、とても怖いです。戦争の前も、平和的なデモであったとしても拘束されましたが、罰金も少なく、拘束期間も短かったのです。\n\nただ、今では真っ白な紙を掲げただけでも、（ウクライナの国旗と同じ）黄色と青のスニーカーを履いているだけでも拘束されることをみんな知っています。\n\n小さなデモでも、SNS上で反戦の投稿をするだけでも、罰金を科せられたり、刑務所に入れられたりするのです。\n\n当局は完全にランダムに狙っているので、いつ目を付けられるのかはわかりません。そして、弁護士は助けてくれません。ここは、もう安全ではありません。\n\n（3）抗議の声を上げることにどのようなリスクがありますか？\n\n女性と抗議活動をする仲間たち\n\n戦争が始まった数日後、デモに行きました。街の中心部を歩きながら「戦争するな」と叫んでいました。\n\nすると、パトカーが私たちの列に割って入ってきました。私は逃げることもできたのですが、警察に捕まった見ず知らずの10代の女の子を助けようとその場に残りました。\n\n警察は私と彼女を警察署に連れて行き、私たちを脅して、デモが実際よりも過激なものだったと言わせようと迫ってきました。\n\n私が解放されたのは朝の4時で、科された罰金は1万8000ルーブルでした。この金額は、ロシアの接客の店員や教員などの平均的な給与1か月分と同じ額です。それを2か月の間に払わなければなりません。\n\nもし再び捕まれば、2度目の罰金は10倍になります。さらに刑務所に送られるのです。\n\n3月には、平和や戦争反対を訴えるポスターを掲げたりそうした趣旨をSNS上で投稿したり、ロシア軍をおとしめるような行為をしたりした人を刑務所に最長で15年入れるという法律ができました。\n\n（4）リスクがありながらも声を上げるのはなぜですか？\n\n私は、ごく普通の人間として、この現実から逃げることはできません。\n\n私のSNSアカウントには1万人ほどのフォロワーがいます。戦争が始まる前は、私の生活のことなどを投稿していました。\n\nでも、今は、毎日のようにウクライナからの避難民やロシアへの抗議活動をしている人たちへの寄付を呼びかけています。\n\nまた、情報を拡散したり、今起きていることの真実を書いたりして、人々を鼓舞し、支援しています。\n\n母は私のことを心配して、やめるように言いますが、私はこう答えます。\n\n「私が黙ったら、それは死を意味する。私の声は消えてなくなる。そうなったら、私は何のために存在しているの？」\n\n（5）今の政権をどう考えますか？\n\n小さかったとき、世界は全く違うものになると思い描いていました。戦争がある時代は終わり、すべての国が仲間になり、いっしょに宇宙を探検して、地球の森や海を守っていくのだと思っていました。\n\nしかし、大学を卒業する頃になると、ロシアで生きることは自由ではない、美しいことではないと気付きました。それは年々悪くなっていき、息苦しくなっています。\n\n「戦争するな」と叫んだことで警察に腕を捕まれてから、祖国に対する気持ちは天と地がひっくり返ったように変わってしまいました。\n\n今の政権は腐敗しています。そして、政府を支える人たちにも腐敗は深く根をはっています。警察、裁判所、そして普通の人たちまでもです。そのすべてが私たちの社会を破壊しているのです。\n\nこの国のトップがいなくなったとしても、この“殺人者”を支えた人々の中に入った毒を取り除くのには、長い時間がかかるのではないかと心配しています。\n\nそして、もうひとつ。外国人から見ると「本当に80％ものロシア人が戦争に賛成しているのか？みんな血に飢えているのか？」と思うかもしれません。\n\nこれには2つの理由があります。ひとつは「無関心」、もうひとつが「帝国主義」です。\n\n無関心の問題は、多くの人たちが自分たちに関係あることにしか関心を示さないことです。政府を変えようとは思わないですし、ぼやいて多数派につくだけです。多数派とは、戦争に賛成する人たちです。\n\n政府の主張と反対のことを言っただけで刑務所に入れられてしまうような環境では正しい統計を取ることはできません。\n\nもうひとつの帝国主義の問題というのは、過去、ロシア帝国やソビエト連邦が、その周辺の国に対して何をしてきたかということです。\n\nそして、多くのロシア人は、そのことについて反省していません。すべてのロシア人は、私たちが過去に何をしてきたのか、知る必要があります。\n\n将来、プロパガンダを用いた知性に欠ける政府が、ほかの国を攻撃したり国民を抑圧したりしないように。\n\n「心の底からこの政権が憎い」\n\n19歳女性（トベリに住んでいた、コールセンター勤務）\n\n※警察に拘束されるおそれがあったため2022年5月からロシア国外にいる\n\n（1）ウクライナ侵攻についてどう考えますか？\n\n嫌で嫌でたまりません。こんなことは起きてほしくなかったです。私の国の帝国主義的な政策には 反吐 へど がでます。\n\nロシアは、ベラルーシやウクライナについて、一度も独立した国だと思っていなかったのです。\n\nそしてそのことが、ロシアがウクライナを攻撃するという、この悲劇を起こしたのです。\n\n8年前にも、そして今も。\n\n※8年前の2014年、ロシア側はウクライナの南部クリミアを一方的に併合した。\n\n（2）2月24日以降、ロシア国内でどのような変化がありましたか？\n\n仕事が少なくなり、求人がどんどん減っています。\n\nそして、軍の検閲、おびただしい数の逮捕者。物価の激しい高騰。\n\n私が利用していた企業は、ロシアから離れていっています。例えばマクドナルドなどです。\n\n（3）抗議の声を上げることにどのようなリスクがありますか？\n\n刑務所に入れられる可能性があります。罰金を科せられたり、暴行されたり、解雇されたりする恐れもあります。\n\n私は戦争に反対するデモに参加したことで、大学を退学させられました。警察は私を警察署に連れて行き、拘束しました。\n\n（4）リスクがありながらも声を上げるのはなぜですか？\n\nこの戦争に心を痛めています。私ができることは抗議の声を上げることです。ほかに手段がないのです。\n\n抗議をするか、胸を痛めたまま死ぬのか。\n\nウクライナ人を殺している自分の国に反対です。\n\n（5）今の政権をどう考えますか？\n\n私はこの政権になってから生まれました。ずっとこの政権の下で暮らしてきました。\n\nでも、心の底からこの政権が憎いです。\n\nこの政権は、私から教育の機会を奪いました。私が辞めさせられた大学では、反戦を掲げる行為は禁止され、授業の中では、ウクライナは「ナチスの国」だと教えていました。\n\nこの政権が大嫌いです。",
    "ロシア・プーチン大統領の発言をAI解析 見えたものは？": "「ロシアはいったい、いつまでこの戦争を続けるのか？」\n\nこの問いに答えられるのはそう、プーチン大統領だけです。 そこで私たちが目をつけたのがプーチン氏の演説や会議での発言です。その数232本。\n\nAI解析で見えてきたのは、国民の心をつなぎとめようと腐心するトップの姿でした。 （ヨーロッパ総局 田村銀河 / 報道番組センター 近藤伸郎 / 国際部 横山寛生 能智春花）\n\nきっかけは4月 演説内容に変化が？\n\n「プーチン氏が演説で話す内容が変わってきた？」\n\nそんな話を耳にしたのはことし4月。\n\nロシア プーチン大統領\n\nロシア軍がウクライナ軍の反撃で首都・キーウ掌握に失敗し、作戦変更を余儀なくされた時期です。プーチン氏が「軍事侵攻」について直接的に言及する回数が少なくなっているというのです。\n\nでは、何について話しているのか？\n\n集めたのはプーチン大統領の演説など232本\n\n注目したのが、プーチン大統領の演説の公開情報です。\n\n実はロシア大統領府のホームページには、外交の場や国内の経済会議からオリンピックに出場したアスリートへの激励など、プーチン氏の発言がテキストとして公開されています。\n\nロシア大統領府が公開したプーチン大統領の演説など\n\nこのうち今年1月から8月16日までの演説は232本。それらをAIで解析して、変化を探ることにしました。\n\n20万語の単語をAI解析\n\nまず行ったのは、232本のテキストすべてを単語一つ一つに解きほぐす作業です。単語の数は20万語に上りました。\n\n解析で使ったのは「トピックモデル」と呼ばれるAI。単語と単語の結びつきを手がかりに、その意味を解析し、全体を特徴ごとにグループに分ける「クラスタリング」という作業を行いました。\n\n名詞と形容詞のみを抽出して、最終的に、単語は4つのグループに分けられました。\n\n「クラスタリング」によって4つのグループに分けられた単語\n\n「軍事侵攻」、「経済」、「国民生活や価値観」などの特徴をもつ単語のグループに分けられることがわかりました。\n\nそれぞれのグループ内で、特徴的な単語を可視化。上の図にあるように文字が大きければ大きいほど、そのグループらしい単語だとAIが判断したことを表しています。\n\n「ウクライナ」はすぐに減少！？ なぜ？\n\n「軍事侵攻」のグループの単語で、最も特徴的だと判断されているのは「ウクライナ」という単語でした。\n\nプーチン大統領\n\n「ウクライナを軍事化・ナチ化させない」（2月24日の演説）\n\n「NATOがウクライナを加盟させるのではと騒がれ始めた」（3月5日）\n\n侵攻を始めた当初の2月末、「ウクライナ」という単語を含む演説が増えています。侵攻前後1週間で13回行われた演説では113回使用されていました。\n\nこれは当然と言えば当然の結果ですが、その後注目される変化が起きていました。\n\n3月上旬になると、「ウクライナ」という言葉の使用頻度が明らかに急激に減っていたのです。\n\n変化の要因は何なのか。実はこの時期は、首都キーウ周辺にまで迫っていたロシア軍が、ウクライナ軍の反撃で、苦戦していたとみられる時期と一致しています。\n\nロシア政治に詳しい法政大学教授の溝口修平さんは、プーチン大統領の思惑をこう分析します。\n\n法政大学 溝口修平教授\n\n溝口修平教授\n\n「戦況がこう着していて、逆にいうと、華々しい戦果を国内に発信できない。長期的な目標に作戦の変更を余儀なくされて、その中で言及の変化があらわれている可能性がある」\n\n「NATO」も減少\n\n「NATO」という単語も、同様に2月末に急増し、その後見られなくなるという傾向を示していました。\n\nプーチン大統領がNATOの東方拡大が脅威だと訴えた時期、そして、ウクライナがNATOの早期加盟を断念した時期に一致します。\n\n「経済」グループの発言が増加！？\n\n単語一つ一つの増減だけでなく、4つのグループごとにみても注目すべき変化が起きていました。\n\n「軍事侵攻」のグループにくくられる発言内容は2月末に急増し、その後言及されていかなくなる傾向がありました。一方で、言及が増えていったのが「経済」のグループです。\n\n最も多かった6月半ばの週で見てみると、「軍事侵攻」に関するグループと比べると、2.5倍も多く使われていることがわかります。単語でいえば「市場」「発展」「会社」などが特に増加していました。\n\n欧米や日本などがロシアへの経済制裁を強化し、物価上昇が続くなど、市民生活にも影響が出るようになった時期と一致しています。\n\n溝口修平教授\n\n「この期間は、経済状況が悪化するなか、軍事侵攻に対して不満を持つ人が増えないよう、最低賃金の引き上げや企業への支援などを行って政府が対応していることをアピールしていた」\n\n「制裁」グループ内の単語に変化が\n\nさらに、溝口さんが注目したのは「制裁」という単語です。欧米が経済制裁を強めていったことによる国内経済の変化が、プーチン大統領の発言からも何か読み取れるのではないか、という狙いです。\n\nそこで「制裁」という単語が他のどのような単語と一緒に使われているか、ネットワーク図を作成して調べてみました。\n\n単語同士を結ぶ線が太いほど、結びつきが強いことを示しています。\n\nすると、2月から4月にかけては「西側」「違法」などだったのが、5月から8月には「食べ物」「肥料」などの単語とともに使われていることがわかりました。\n\nこの時期は、ウクライナのオデーサなどの港がロシア側によって封鎖され、小麦輸出ができなくなり、世界的に穀物価格が上昇した時期に重なります。\n\nプーチン大統領\n\n「私たちは現在、世界の食料市場で起きている問題の責任をロシアに転嫁する試みを目の当たりにしています」（6月3日 ロシア国営ＴＶインタビュー） 「ロシアの穀物、食料、肥料については私たちのせいではありません。アメリカ人が私たちの肥料に制裁を科し、ヨーロッパ人が続きました」（6月17日 サンクトペテルブルク国際経済フォーラム会議）\n\nプーチン大統領は、世界的な食料価格の高騰は、自分たちのせいではなく、欧米による経済制裁のためだとする独自の主張を繰り返していました。\n\n愛国心つなぎとめに腐心か\n\nさらにAIが示したのは、半年間にわたる軍事侵攻の中で、プーチン大統領が「国民生活や価値観」にかかわる発言を、戦況の変化にかかわらず、一貫して使い続けていたことでした。\n\nこの単語のグループを詳しくみていくと、「家族」や「子ども」といった単語について、AIがこのグループに特徴的だと判断していることがわかりました。\n\n一見すると軍事侵攻には直接関係なさそうに見える単語ですが、溝口さんに聞いてみると。\n\n溝口修平教授\n\n「家族や子どもというのは非常に重要なキーワードで、戦争が始まったことによって、より一層強調されているところがある。子どもを大事にするという伝統的家族観を強化することが、国家への忠誠心を高める上でも役立つと考えられている」\n\n実はこうした価値観は、プーチン大統領の愛国心を高める方針と一致していました。\n\nプーチン大統領は近年、学校で毎週国歌を斉唱するなどの政策を次々と打ち出しています。さらにロシア国内では、国主催の若者向けの合宿が相次いで開かれています。\n\nNHKの取材が許された極東サハリン州で8月に行われた合宿では、子どもたちが銃の使い方などを学んでいました。国を守るため、必要ならみずから武器を持って戦うこともいとわない姿勢をもつことが教えられていました。\n\nこうした合宿は、ことしは去年の2倍近くの70か所あまりで開催されたとみられています。\n\n溝口修平教授\n\n「若年層の愛国心を強化しようとする傾向は最近のプーチン政権の特徴だった。戦況がこう着するなか、国民、特に軍事侵攻への支持率が低い若年層の心をつなぎ止める手段として、愛国教育が重要な要素になってきている」\n\nプーチン氏の発言 AI解析で見えたのは？\n\n今回のAI解析で見えてきたのは、戦況の変化や相次ぐ経済制裁などの影響にさらされながらも、ことばを変えながら、懸命に国民の心をつなぎ止め、愛国心を高めようとするプーチン大統領の姿でした。\n\nAIで解析できるのは、過去の言葉の傾向だけです。\n\n一方で、今後、プーチン大統領はどのような戦略を考えていて、日本や欧米諸国はどう向き合えばいいのか。その糸口を探るためにも、彼の「ことば」にこれからも注目したいと思います。",
    "【詳細】ロシア ウクライナに軍事侵攻（12日の動き） | NHK": "ロシアによるウクライナに対する軍事侵攻が続いています。\n\n\n\nウクライナの各地でロシア軍とウクライナ軍が戦闘を続けていて、大勢の市民が国外へ避難しています。戦闘の状況や関係各国の外交など、ウクライナ情勢をめぐる12日（日本時間）の動きを随時更新でお伝えします。\n\n\n\n（日本とウクライナ、ロシアのモスクワとは6時間の時差があります）\n\n原発周辺を安全区域に設定する案 協議開始 IAEA＝国際原子力機関のグロッシ事務局長は、12日から始まった理事会にあわせてオーストリア、ウィーンの本部で記者会見しました。\n\n\n\nこの中でウクライナのザポリージャ原子力発電所で重大な事故が起きないよう、原発周辺を安全な区域に設定する提案について「ウクライナ、ロシア双方との協議を始めた」と明らかにしました。\n\n\n\nザポリージャ原発は、相次ぐ砲撃により外部電源が失われた状態でしたがウクライナの原子力発電公社は、11日、一部の送電線が復旧し、外部からの電力供給を受けられるようになったと発表しています。\n\n\n\nグロッシ事務局長は記者会見で相次ぐ砲撃について「こういう状況を続けてはならない」と述べあらためて原発やその周辺への砲撃の停止を求めました。\n\nロシア大統領府報道官「プーチン大統領に報告」 ウクライナ軍が東部ハルキウ州で反転攻勢を続ける中、ロシア大統領府のペスコフ報道官はロシアの軍事作戦について12日、「特別な軍事作戦はすべての目標が達成されるまで継続される」と改めて強調しました。\n\n\n\nまた、ロシア国防省が10日、ハルキウ州の重要拠点イジューム周辺の部隊について「再配置を決めた」と発表したことについて記者団から問われたのに対し、ペスコフ報道官は「特別な軍事作戦に関連することはすべてプーチン大統領に報告されている。大統領は、24時間体制で、ショイグ国防相や軍の司令官と連絡を取り合っている」と述べるにとどめました。\n\n英国防省「ロシア軍 守勢に追い込まれている」 イギリス国防省は12日、ロシア軍が東部ハルキウ州だけでなく南部ヘルソン州でもウクライナ軍から物流拠点の橋の攻撃を受け、補給面で苦戦していると指摘しました。\n\n\n\nそのうえで「ロシア軍の大部分の部隊は急きょ防衛を優先させることを余儀なくされている可能性が非常に高い。ロシア軍の上層部の指揮官に対する信頼はさらに悪化するだろう」としてロシア軍が守勢に追い込まれていると指摘しています。\n\n米シンクタンク「欧米兵器の最大限の活用で奪還成功」 アメリカのシンクタンク「戦争研究所」は11日「ウクライナ軍が急速な反転攻勢によってハルキウ州のほぼ全域を奪還しロシアの作戦に大きな敗北をもたらした。ウクライナの成功は、欧米から供与された兵器を最大限活用し、巧みな軍事作戦を実行したことにある」とする分析を公表しました。\n\n\n\nそして「戦争研究所」は、ウクライナ軍がイジュームも奪還したと指摘したうえで「ロシアが東部ドネツク州の全域を掌握するという目的を達成できる見通しがなくなった」としています。\n\n「ロシアが捕虜に虐待や拷問」 国連の人権監視団 ウクライナの人権状況を調査している、国連の人権監視団は、ロシアがウクライナで拘束した戦争捕虜に対して虐待や拷問を加えていることを確認したと発表しました。\n\n\n\nウクライナの人権状況を調査している、国連の人権監視団のマチルダ・ボグナー団長は、12日までにロシアがウクライナで拘束した戦争捕虜に対して虐待や拷問を加えていることを確認したと明らかにしました。いくつかの収容施設については十分な食料や水、それに適切な衛生環境も提供されていないと指摘しています。\n\n\n\nまた、ウクライナ東部ドネツク州にある収容施設では、多くの収容者が結核やA型肝炎にかかっているという情報もあるということです。\n\n\n\nさらにボグナー団長は、ロシア側は、戦争捕虜として複数の妊婦も拘束しているとして、「人道的な観点から即時の解放が考慮されるべきだ」と訴えました。\n\n\n\n国連によりますと、ウクライナにおける人権状況の調査は、被害を受けた人への聞き取りなどを通じて行われているということですが、ロシア側は収容施設への立ち入りを拒否しているということです。\n\nウクライナ東部で大規模停電 火力発電所などロシア軍攻撃か ウクライナ政府によりますと東部ハルキウ州では11日、火力発電所や水道施設などがロシア軍によるミサイル攻撃を受けハルキウ州やドネツク州を中心に大規模な停電が起きました。\n\n\n\n地元ハルキウの市長は「皮肉な報復だ」と述べ、東部でウクライナ軍が領土を奪還していることへの報復だという見方を示しました。\n\n\n\nゼレンスキー大統領はSNSに「ロシアのテロリストたちは重要なインフラを攻撃した。軍事施設を標的とするのでなく人々から光と熱を奪うことを目的としている」と投稿し、ロシア側を非難しました。\n\n仏マクロン大統領 プーチン大統領と電話会談 意見は平行線 フランスのマクロン大統領とロシアのプーチン大統領は11日、電話会談を行い、ウクライナ南東部のザポリージャ原子力発電所の安全確保に向けて意見を交わしたものの、平行線をたどったままでした。\n\n\n\nフランス大統領府によりますと、電話会談でマクロン大統領は、ロシア軍が占拠していることで原発が危険にさらされているとしたうえで、ロシア軍が原発から重火器などを撤去し、IAEA＝国際原子力機関の勧告に従うようプーチン大統領に求めたということです。\n\n\n\nこれに対してロシア大統領府によりますと、プーチン大統領は「放射性廃棄物の貯蔵施設などに対するウクライナ側の攻撃が破滅的な結果をもたらすおそれがある」と述べ、原因はウクライナ側の攻撃にあると主張しました。\n\n\n\nそして、IAEAが加わった協議について受け入れる姿勢を示しました。\n\n\n\nフランス大統領府は、マクロン大統領がウクライナのゼレンスキー大統領やIAEAのグロッシ事務局長と協議を継続し、原発の安全確保に向けた合意が成立するよう、数日中に再びプーチン大統領と会談する予定だとしていますが、先行きは不透明です。\n\nウクライナ軍事専門家「領土奪還にはさらなる兵器支援必要」 ウクライナ軍が東部ハルキウ州などで進める反転攻勢について、ウクライナの軍事専門家は「ロシア軍が再び部隊を増強するのを防ぐことになる」と評価した一方で、領土奪還のためにはさらなる兵器の支援が必要だという考えを示しました。\n\n\n\nウクライナの元国防次官で軍事専門家のイーホル・カバネンコ氏は、NHKのインタビューに応じ、東部ハルキウ州などでのウクライナ軍の反転攻勢について、「大きな成功を収めている」としたうえで、「ウクライナ軍は、幹線道路などロシア側の補給ルートを支配下に置き、ロシア軍が再び部隊を増強するのを防ぐことになる」と評価しました。\n\n\n\nその一方で、ロシア側からの領土の奪還については、「領土の解放にはさらなる軍事行動が必要で、一つ一つ進めていく戦略になると思う」と述べ、長期化を見据えた戦いが必要だという認識を示しました。\n\n\n\nそのうえでカバネンコ氏は「領土を解放していくうえで戦闘がさらに激化することが予想される」として、ウクライナ軍が所有していない、射程が300キロから500キロの兵器があれば、ロシア軍に対する抑止力になるとして、欧米各国からのさらなる兵器の支援が必要だという考えを示しました。\n\nIAEA事務局長 電源供給復旧を歓迎 外部電源が失われ、安全性が懸念されていたロシア軍が占拠するウクライナのザポリージャ原子力発電所への電力供給が復旧したことを受け、IAEA＝国際原子力機関のグロッシ事務局長は、11日「非常に重要な外部からの電力供給を回復できた」と歓迎しました。\n\n\n\n一方で、「砲撃が続くかぎり危険な状況は変わらない」として、改めて原発や周辺での砲撃に懸念を示しました。\n\n\n\nIAEAによりますと、復旧したのはザポリージャ原発へ電力を供給する予備の送電線です。\n\n\n\n原発では、今月5日、砲撃による火災の影響で外部電源が喪失したのを受け、6基ある原子炉のうち唯一稼働していた6号機が出力を下げた状態で運転を続け冷却などに必要な電力を供給していました。\n\n\n\nIAEAは、6号機のこの運用はタービンやポンプなど原発の重要な設備の損傷につながるおそれがあり、持続可能な対策ではなかったと指摘しています。\n\n\n\n外部電力の復旧を受け、ウクライナ側は11日早朝に6号機を停止し、30時間ほどかけて核燃料を安定して管理できる冷温停止の状態にしようとしているということです。\n\n\n\n原発では、残りの5基はすでに冷温停止しているということです。",
    "ロシア、動員下での投降を厳罰化 最大10年の懲役刑: 日本経済新聞": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\nロシアのプーチン大統領は24日、軍人の自発的な投降などに関する罰則を厳しくした刑法改正を承認した。ウクライナ侵攻で部分動員令を発令し兵員確保を進める中、厳罰化で規律の引き締めにつなげる狙いとみられる。\n\nタス通信によると、今回の改正では自発的に投降した場合の刑罰が追加され、3～10年の懲役刑とした。\n\n2月に始まったウクライナ侵攻の長期化による死傷者の拡大と東部戦線などでの後退に伴って、ロシア軍の士気が低下し、ウクライナ軍に投降する事例が伝わっていた。プーチン氏は21日、部分動員令を発令したと発表。30万人の予備役を対象とするとしている。\n\nまた、ロシア軍に従事する外国人に対し、市民権の取得を簡素化する法律も承認した。ロシア軍と1年以上の契約を結んでいる外国人が対象になるという。",
    "【詳細】ロシア ウクライナに軍事侵攻（16日の動き） | NHK": "ロシアによるウクライナに対する軍事侵攻が続いています。\n\nウクライナの各地でロシア軍とウクライナ軍が戦闘を続けていて、大勢の市民が国外へ避難しています。戦闘の状況や関係各国の外交など、ウクライナ情勢をめぐる16日（日本時間）の動きを随時更新でお伝えします。\n\n\n\n（日本とウクライナ、ロシアのモスクワとは6時間の時差があります）\n\nイジュームで集団墓地を確認 ウクライナ軍の反転攻勢で奪還された東部ハルキウ州の重要拠点イジュームで、多数の住民が殺害され、埋められたと見られる集団墓地が確認されました。\n\n\n\n現場はイジューム北側の森の中で、16日、数十人の作業員が土を掘り返す中、ウクライナの捜査員が、土の中から相次いで見つかっている遺体の確認作業を進めています。\n\n\n\nNHKの取材班が現場に入ったところ、少なくとも6体の遺体がシートに覆われているのが確認されました。\n\n\n\nハルキウ州で戦争犯罪の捜査を行っている検察官は、記者団に対し、「この一帯では、すでに25人の遺体が確認された。中には両手がひもで結ばれていた状態の人もいた」としたうえで、「全体ではおよそ500人の遺体があると見られる」と話していました。\n\n東部のイジューム 周辺で450基の集団墓地か ウクライナ軍が東部ハルキウ州で奪還した重要拠点、イジュームについて、ウクライナのポドリャク大統領府顧問は16日、この周辺でロシア側が作ったとみられる450基の集団墓地が発見されたと明らかにしました。\n\n\n\nポドリャク大統領府顧問は「数か月の間、ロシア軍の占領地域では暴力や拷問、それに大量殺人が横行していた。私たちは悪を放っておかない」と強く非難しました。\n\n\n\nまた、イジュームで発見された集団墓地だとしてロイター通信が配信した写真には、木で作られた十字架がならんで立てられている様子がうつされています。\n\n\n\nウクライナの人権オンブズマンのドミトロ・ルビネッツ氏は16日、SNSで「イジュームではロシア軍によって7割の建物が破壊された。また、軍や警察、それに市民たちと、戦争犯罪が行われていた場所を複数特定することができた。このうち、ある建物の地下室では、市民たちが拷問を受けていた」と述べ、戦争犯罪の証拠の収集を継続して行っているとしています。\n\nイジューム中心部の様子は ウクライナ東部ハルキウ州のイジュームの中心部では、多くの住宅や商店が戦闘によって破壊されています。このうち学校では、入り口や校舎が大きく崩れています。\n\n\n\n一方で、中心部にある市役所では、今回の反転攻勢を受けて、ウクライナの国旗が掲げられるようになっています。\n\n\n\n住民の女性は「住んでいるアパートの屋根に砲撃があり、少しでもずれていたら死ぬところでした。戦闘が終わりこのまま平和な状態が続いてほしいです」と話していました。\n\nロシア側の兵力 人員不足深刻か ウクライナでは、東部や南部でウクライナ軍が反転攻勢を続ける中、イギリス国防省は16日の分析で、ロシア政府とのつながりが指摘される民間軍事会社「ワグネル」が関わる形で、受刑者に対して減刑や金銭と引き換えにウクライナでの戦闘に加わるよう動員を再び活性化させていると指摘しています。\n\n\n\nまた、ロシアの士官学校では、訓練の期間を短縮したり卒業の時期を早めたりしているとしたうえで「ほぼ間違いなく士官候補生たちをウクライナでの作戦に参加させるためだろう」としてロシア側の兵力不足が深刻になっていると分析しています。\n\n\n\n一方、ウクライナのゼレンスキー大統領は、東部ハルキウ州ではほぼ全域を解放したと強調していて、州都ハルキウの中央駅では16日早朝、首都キーウからの列車が到着し、情勢が好転したとして避難先から戻ってくる人の姿も見られました。\n\n\n\n子どもを連れた女性は「子どもをポーランドに避難させていましたが今回、ハルキウに戻すために連れてきました。やはりわが家がいちばんです」と話していました。\n\n\n\nまた、妻と子どもを迎えにきていた男性は「反転攻勢がうまくいっていることをうれしく思います。ただ、解放された地域では、ロシア軍による住民への残虐な行為が明らかになっています。ブチャと同じようなことが起きていますが、こうした問題は絶対に許してはなりません」と話していました。\n\nロシアで“隠れ動員”の動き ウクライナ侵攻を続けるロシア軍の兵力不足が指摘される中、ロシア国内では、事実上の動員とも受け止められる動きが出ています。\n\n\n\nプーチン大統領の側近の1人で、チェチェンの戦闘員を率いるカディロフ氏は15日、SNSに「政権による戒厳令の宣言を待つことも、軍事作戦の終わりをじっと待つ必要もない」と投稿したうえで、ロシア国内の自治体のトップに対し、地域単位で動員をかけるよう訴えました。\n\n\n\nカディロフ氏は「自治体ごとに1000人ずつ志願兵を準備すれば、全国規模で8万5000人という軍勢になる」と主張していて、16日までに少なくとも6人の知事がこれに同調する姿勢を示しています。\n\n\n\nロシア大統領府は、国民を動員する考えはないとしていますが、アメリカのシンクタンク「戦争研究所」は15日「プーチン政権はハルキウ州での敗北に対して総動員の条件を整えるより、隠れた動員に賭けているようだ」と分析しています。\n\n\n\nイギリス国防省も16日の分析で、ロシアの民間軍事会社「ワグネル」が、ロシア人の受刑者に対して、減刑や金銭と引き換えに戦闘に加わるよう勧誘する動きを活発化させていると指摘しています。\n\nアメリカ ウクライナに砲弾など860億円相当の軍事支援 アメリカのバイデン政権はロシアによる軍事侵攻が続くウクライナに対して最大6億ドル、日本円にしておよそ860億円相当の追加の軍事支援を行うと発表しました。\n\n\n\n具体的には高機動ロケット砲システム＝ハイマースに使われるロケット弾や砲弾などが含まれるということです。\n\n\n\nアメリカ国防総省によりますとロシアによる侵攻が始まって以降、アメリカがこれまでにウクライナに行った軍事支援は総額でおよそ151億ドル、日本円にしておよそ2兆1600億円に上ります。\n\nウクライナ軍 ハルキウ州で攻勢もルハンシクなどで警戒強める ロシアが軍事侵攻を続けるウクライナでゼレンスキー大統領は、東部ハルキウ州の大部分を奪還したとして「大きな勝利だ」と強調しました。\n\n\n\n一方で、隣接する東部のルハンシク州やドネツク州ではロシア軍が激しい攻撃を続けていて、地元当局は警戒を強めています。\n\n\n\nウクライナでは東部や南部でウクライナ軍が反転攻勢を続けていて、ゼレンスキー大統領は、東部ハルキウ州では、ほぼ全域を解放したと強調しました。\n\n\n\n15日には首都キーウを訪れたEU＝ヨーロッパ連合のフォンデアライエン委員長と会談し、ウクライナ大統領府によりますと、この中でゼレンスキー大統領は「われわれは町や村をロシア軍の支配から日々解放し、士気を高めている。大きな勝利だ」と述べて自信を示しました。\n\n\n\n一方、ハルキウ州に隣接するルハンシク州のハイダイ知事は15日、地元メディアのインタビューで「ルハンシク州を含む多くの地域では、今も激しい戦闘が続いている。ハルキウ州のような速攻のシナリオが繰り返されることはない」と述べ、警戒を強めています。\n\n\n\nまた、ドネツク州のキリレンコ知事は15日、ウクライナ側の拠点の1つバフムトで5階建てのアパートがミサイル攻撃によって破壊されたほか、別の町では病院が攻撃を受けてけが人が出ているとSNSに投稿し、住民に避難を呼びかけています。\n\n\n\nロシア外務省のザハロワ報道官は15日の記者会見で、ウクライナに兵器を供与する欧米に敵意を示しながら「軍事作戦の目的を達成するという緊急性は日増しに強まっている」と主張し、今後、ロシアが攻撃を激化させる可能性もあるとみられます。\n\nハルキウ 中央駅 戻ってくる人の姿も 16日早朝、ハルキウの中央駅には首都キーウからの列車が到着し、情勢の好転を受けて避難先から戻ってくる人の姿もありました。\n\n\n\n子連れの女性は「子どもをポーランドに避難させていたが、今回ハルキウに戻すために連れてきた。やっぱりわが家が1番です」と話していました。\n\n\n\nまた、妻と子どもを迎えにきていた男性は「反転攻勢がうまくいっていることをうれしく思う。ただ、解放された地域ではロシア軍による住民への残虐な行為が明らかになっている。ブチャと同じようなことが起きているわけだが、こうした問題は絶対に許してはならない」と話していました。\n\nIAEA理事会 ロシアに原発占拠やめることなどを求める決議採択 砲撃が相次ぎ、安全性への懸念が広がっているウクライナのザポリージャ原子力発電所をめぐってIAEA＝国際原子力機関の理事会は、ロシアに原発の占拠をやめることなどを求める決議を採択しました。\n\n\n\n今月12日からオーストリアで行われているIAEAの理事会は、15日、ウクライナ南東部のザポリージャ原発に関する議論が行われました。\n\n\n\nこのなかでロシアによる原発の占拠を非難するとともに、ウクライナ側に管理を戻すためロシアに占拠をやめることなどを求める決議が提出されました。\n\n\n\n会合は非公開ですが、ロイター通信によりますと、この決議に35か国の理事国のうちロシアと中国が反対し、アジアやアフリカの7か国が棄権したものの、賛成多数で可決されました。\n\n\n\nこれを受けて、ロシアの代表部は声明を発表し、「決議はいちばんの問題の砲撃について触れていない」と反発し、砲撃はウクライナによるものだと主張しました。\n\n\n\nザポリージャ原発は、相次ぐ砲撃により一時的に外部電源を失うなど安全性への懸念が広がっていて、IAEAは原発周辺を安全な区域に設定するよう提案しています。\n\n\n\nIAEAのグロッシ事務局長は、このところは原発やその周辺で砲撃がやんでいるとしながらも、より広い範囲では砲撃が続いていると懸念を示していて、安全の確保が引き続き課題となっています。\n\nロシア・イラン首脳会談 結束して欧米に対抗か ロシアのプーチン大統領とイランのライシ大統領は15日、上海協力機構の首脳会議が開かれているウズベキスタンで会談しました。\n\n\n\nイランは今回、これまでオブザーバーとして参加してきた上海協力機構への正式加盟に向けた文書に調印していて、ライシ大統領はロシアの後押しに感謝したうえで「イランは政治や経済、航空宇宙分野などでロシアとの戦略的関係を発展させる決心をしている」と述べました。\n\n\n\nこれに対し、プーチン大統領は来週、ロシア企業およそ80社による経済視察団をイランに派遣することに触れ「地域を越えたつながりが進み、多くの問題でわれわれは近い立場にある」と述べました。\n\n\n\n一方、ウクライナ情勢をめぐり、苦戦を強いられるロシアに対し、イランは無人機を供与しているとアメリカなどから指摘されていて、欧米側は両国の軍事面での接近も警戒しています。\n\n\n\n上海協力機構にイランが正式に加盟する見通しとなったことで、今後、両国はこの枠組みを通じて一層結束し、欧米に対抗する姿勢を強めていくとみられます。",
    "ロシア人気歌手、侵攻批判し「スパイ」指定された夫に連帯 「私も指定して」": "ロシア人気歌手、侵攻批判し「スパイ」指定された夫に連帯 「私も指定して」\n\n2022年9月20日\n\n画像提供, Getty Images 画像説明, ロシア人歌手アーラ・プガチョワ氏\n\nロシアの人気歌手アーラ・プガチョワ氏は18日、ウクライナ侵攻を批判してロシア当局から欧米などのスパイを意味する「外国のエージェント（代理人）」に指定された夫への連帯を表明し、自分のことも「外国のエージェント」に指定するよう求めた。\n\nプガチョワ氏はロシアで最も人気のある歌手の1人で、数十年にわたり大スターとして活動している。\n\n夫のマクシム・ガルキン氏は、同国でコメディアン、テレビ司会者、歌手として活躍。ロシアのウクライナ侵攻を非難し、16日に「外国のエージェント」に指定された。\n\nプガチョワ氏はソーシャルメディアで、夫は「真の高潔なロシアの愛国者であり（中略）幻想的な目的のために若者が死んでいくのを終わらせたいと願っている」とした。\n\nまた、ウクライナにおけるロシア政府の「幻想的な目的」が「私たちの国をのけ者にし、私たち市民の生活を極めて困難なものにしている」と、プガチョワ氏は述べた。\n\nそして、夫は「祖国の繁栄と平和、言論の自由」を望んでいると付け加えた。\n\nロシア政府は、政策を公然と批判するメディア組織や運動団体、個人に対して「外国のエージェント」というレッテルを貼っている。\n\n夫は軍を残虐行為疑惑で非難\n\nプガチョワ氏とガルキン氏は侵攻開始から1カ月がたった3月下旬にイスラエルへ出国。先月下旬、プガチョワ氏は子どもを連れてロシアに帰国した。\n\nロシア政府のドミトリー・ペスコフ大統領報道官は9月上旬、ガルキン氏について、「我々の道は明らかに分離している。彼は非常に悪い発言をしている」と述べていた。\n\nガルキン氏はロシア軍による残虐行為の疑いを非難し、ウクライナ侵攻を正当化することはできないとしている。\n\n画像提供, Getty Images 画像説明, ロシア大統領府でプガチョワ氏（右）を出迎えるウラジーミル・プーチン大統領（2014年）\n\n＜関連記事＞\n\nウラジーミル・プーチン大統領に批判的なロシア音楽界の重鎮、アルテミー・トロイツキー氏は、プガチョワ氏の介入は重要だとBBCに語った。トロイツキー氏は2014年にロシアを離れ、現在はエストニアで暮らしている。\n\n「アーラ・プガチョワはロシアにおいて、約50年間で最大のポップスターだ」\n\n「彼女の名声はとてつもないもので、伝説的な人物だ。夫のマクシム・ガルキンは数カ月目からすでに何度も反戦を表明しているので、今回の出来事は多くの人が予想していたことだと思う」\n\n「声明は道徳的、感情的に強力」\n\nトロイツキー氏はさらに、「彼女が力強い政治的発言をしたのは今回が初めてだと思う。当然ロシアの人々にとって非常にショッキングなことだ。世論を変える可能性があるのは彼女だけではないと思う。ロシア軍の明らかな悪行やウクライナ軍の攻勢、経済状況の悪化などあらゆる要因がプーチンや戦争に不利に働いている」と話した。\n\n「アーラ・プガチョワの声明は道徳的にも感情的にも、こうした方向への取り組みにおいて最も強力なものの1つだと思う」\n\nただ、実際の民間人の死者数は、国連のまとめより何千人も多いとみられている。戦闘員も数万人が死傷している。",
    "中国インドとロシア・国葬リレー会談・外食各社救う冷食": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\nウクライナ侵攻を続けるロシアの「孤立」が深まっています。各国の首脳級演説が続く国連総会で、中国やインドの外相が一定の距離を置く姿勢を示しました。ウクライナ東南部の親ロシア派支配地域で、自国への編入を問う住民投票を強行するロシア。30日とも伝えられる編入手続きを前に緊張が高まります。安倍元首相の国葬に合わせ、岸田首相と国葬に参列する海外首脳らとの「リレー会談」が26日に始まります。国葬に伴う「弔問外交」を実りあるものにできるでしょうか。（政策報道ユニット長 宮東治彦）\n\n中印、ウクライナ侵攻に距離 ロシアは孤立回避に腐心\n\n【ニューヨーク=白岩ひおな】各国の首脳級演説が続く国連総会で24日、中国やインドの外相が演説し、ウクライナ侵攻を続けるロシアに一定の距離を置く姿勢を示した。一方、ロシアのラブロフ外相は中国が重視する台湾問題をめぐり米国を非難した…続きはこちら\n\n国葬リレー会談26日開始 岸田首相、外国首脳ら30人超と\n\n岸田文雄首相と安倍晋三元首相の国葬に参列する海外首脳らとの「リレー会談」が26日に始まる。首相は28日までの3日間で30人以上と面会する予定だ。26日は東京・元赤坂の迎賓館で9カ国の首脳級、1国際機関代表と個別に会う。ハリス米副大統領…続きはこちら\n\n悩む外食、冷凍食品に活路 ロイヤルは生産能力増強\n\n外食各社が家庭向け冷凍食品販売に活路を見いだしている。ファミリーレストラン大手のロイヤルホールディングス（HD）は2023年以降、冷凍食品の生産能力を2倍にする。ちゃんぽん店などを運営するリンガーハットは23年2月期に店頭の冷凍食品の…続きはこちら",
    "G7外相会合 ロシアの予備役動員発表に深刻な懸念相次ぐ | NHK": "ロシアのウクライナ侵攻が長期化する中、G7＝主要7か国の外相会合が開かれ、ロシアが予備役を部分的に動員すると発表したことなどに対し、深刻な懸念が相次ぎ、ウクライナ支援の継続を確認しました。\n\nニューヨークでの国連総会に合わせて日本時間の22日朝、G7の外相会合が開かれ、林外務大臣やアメリカのブリンケン国務長官らが出席しました。\n\n\n\nこの中では、21日にロシアのプーチン大統領がウクライナに派遣する兵士について、有事に招集される予備役を部分的に動員すると発表するとともに、核戦力の使用も辞さない構えを示したことに対し、G7各国の外相から深刻な懸念が相次いで示されました。\n\n\n\nそのうえで、G7として、今後もウクライナへの支援を継続するとともに、食料やエネルギーの安定供給の確保に連携して取り組むことを確認しました。\n\n\n\nそして、林大臣は、ロシアに対する日本の追加制裁として、輸出禁止の対象に軍事関連団体を加える予定だと明らかにしました。\n\nG7広島サミット外相会合 来年4月16～18日の日程で また、来年の「G7広島サミット」に伴う長野県軽井沢町での外相会合について、4月16日から18日までの日程で開催すると発表しました。",
    "ロシア 併合ねらい支配地域で「住民投票」だとする活動 開始へ | NHK": "ロシアのプーチン政権は、23日から、ウクライナで支配する地域の一方的な併合をねらい、「住民投票」だとする活動を始める予定です。これに対し、地元の自治体からは実態を反映したものにはならず、正当性はないなどと強い反発の声が上がっています。\n\nプーチン政権はウクライナで支配する地域の一方的な併合をねらい、親ロシア派勢力が、東部ドンバス地域のドネツク州とルハンシク州、南東部ザポリージャ州、それに南部ヘルソン州などで、23日から27日にかけて「住民投票」だとする組織的な活動を始める予定です。\n\n\n\nロシアの前の大統領で、安全保障会議のメドベージェフ副議長は21日、SNSに「住民投票が行われ、ドンバスなどの領土はロシアに受け入れられるだろう」と投稿し「住民投票」だとする活動の結果を受けて、ロシアがこの地域を併合する可能性を示唆しました。\n\n\n\nメドベージェフ氏はウクライナ侵攻以降、強硬な発言を繰り返していて「併合された領土の防衛はロシア軍によって大幅に強化される。ロシアは防衛のためなら、動員だけでなく、核を含むあらゆる兵器も使用できる」と主張しました。\n\n\n\n一方、アメリカのシンクタンク「戦争研究所」は、親ロシア派側は、支配地域で住民の監視を強め、ロシアを支持する住民だけを強制的に選別する作業を進めていると警告しています。\n\n\n\nこのうち、大部分がロシアに占領されているルハンシク州のハイダイ知事が22日、NHKの取材にオンラインで応じ「ロシア軍は占領に反対するデモ隊に発砲したあと、大勢の人をバスで連れてきてロシア軍を歓迎する住民だと称したことがある」と述べ「住民投票」についても、実態を反映したものにはならないとの見方を示しました。\n\n\n\nまた、ルハンシク州の要衝で、6月に占領されたセベロドネツクのストリュク市長も22日、取材に応じロシア側が市民の行動を厳しく監視する中で「自由な投票など不可能だ」と非難し、投票に正当性はないと訴え、地元の自治体からは強い反発の声が上がっています。",
    "バイデン米政権、ロシアに追加制裁、輸出管理も強化(ベラルーシ、米国、ウクライナ、ロシア) | ビジネス短信 ―ジェトロの海外ニュース": "米国のバイデン政権は9月15日、ロシアのウクライナ侵攻をめぐり、ロシアの主要な軍事組織やハイテク産業の企業など複数の事業体・個人を制裁対象の「特別指定国民（SDN）」に指定した。また、ロシアとベラルーシに対する輸出管理も強化した。\n\n今回の制裁は財務、国務、商務各省がそれぞれの権限の下で発動した。SDNに関しては、財務省が事業体2組織と個人22人 を、国務省が事業体31組織と個人22人 を指定した。財務省が指定したSDNには、ウクライナでロシア軍とともに戦闘に参加した準軍事組織とその幹部や、ロシア中央銀行が所有するカード決済網運営事業者の幹部が含まれる。国務省指定のSDNには、宇宙やエレクトロニクス産業のロシア企業が入っている。\n\n制裁対象には、在米資産の凍結や米国人（注1）との資金・物品・サービスの取引禁止などを科す。SDNが直接または間接的に50％以上所有する事業体も当該制裁の対象となる（注2）。各省のSDN指定の詳細については、財務省のウェブサイト と国務省のファクトシート を参照。\n\n商務省も9月15日、ロシアとベラルーシ向けの輸出管理を強化する一連の措置を発表 した。正式には翌16日付の官報 で公示したが、措置は15日に有効となっている。同省は今回、輸出管理規則（EAR）でEAR99に分類される品目のうち、化学・生物兵器の生産・開発に使用され得る品目や量子コンピュータに関連する機器などについて、ロシアまたはベラルーシに輸出・再輸出・国内移送する際の許可要件を新設した（注3）。これら品目群には、米国製のソフトウエア・技術を用いて米国外で生産された製品についても、事前の許可申請を求める、いわゆる外国直接製品（FDP）ルールも適用する。そのほか、軍事エンドユーザー規制の拡大などを行った。\n\n一方、財務省は商務省による措置を補完するかたちで、米国からロシア国内の個人・事業体への量子コンピュータサービスの輸出、再輸出、販売、提供を禁止すると発表した。所在地を問わず、米国人による輸出なども同様に禁じる。これはジョー・バイデン大統領が4月に署名した大統領令（2022年4月7日記事参照）に基づく措置で、10月15日（米国東部時間）に有効となる。\n\n2022年2月以降に米国が発動した対ロシア・ベラルーシ関連の制裁については、添付資料を参照。\n\n（注1）米国市民、米国永住者、米国の法律に基づく、もしくは司法権が及ぶ域内に存在する法人（外国支所も含む）、もしくは米国内に存在するあらゆる個人を指す。\n\n（注2）ウクライナ情勢に関する財務省の制裁の全容は、同省の「ロシア有害対外活動制裁」 「ウクライナ／ロシア関連制裁」のポータルサイト を参照。制裁対象に指定された個人・企業などについては、同省外国資産管理局（OFAC）のデータベース でCountry欄のRussia、リスト欄でSDNを選択し、Searchをクリックすることで確認可能。\n\n（注3）ロシアとベラルーシ向けの輸出管理については、既に4月8日付で、EAR99以外の規制品目リスト（CCL）に掲載のデュアルユース品目を両国に輸出・再輸出・国内移送することが実質的に禁止されている（2022年4月12日記事参照）。\n\n（甲斐野裕之）"
}