{
    "エチオピア：遠隔地の人々に支援を届ける移動保健チーム－支援の現場から": "2022年8月29日 東京発\n\nUNICEFの子どもたちや家族に対する支援は、最も支援の行き届きにくい、最も支援を必要とする人々のもとへと届けられています。\n\nエチオピアでは、最寄りの町から何時間もある人里離れた場所で、UNICEFが支援する移動保健・栄養チームが活動をしています。日本政府などの資金協力で可能となった、人々の命を守る支援の現場から、UNICEF広報官のジェームス・エルダーが現地の様子を報告します。\n\n【関連ページ】日本政府の支援によるエチオピアでのUNICEF支援事業",
    "男子マラソンで世界新 キプチョゲ選手がベルリンで": "男子マラソンで世界新 キプチョゲ選手がベルリンで\n\n2022年9月26日 14:01\n\n画像提供, Getty Images 画像説明, キプチョゲ選手はベルリン・マラソンで4勝目を挙げた\n\n男子マラソンでオリンピック2連覇中のエリウド・キプチョゲ選手（37、ケニア）が25日、ドイツ・ベルリンで開催された大会で、自身がもっていた世界記録を更新した。\n\nキプチョゲ選手は、2時間1分9秒のタイムでゴール。4年前に同じ大会で出した世界記録を、自ら30秒更新した。\n\nこれでキプチョゲ選手は、マラソンに17回出場し、うち15回で優勝したことになる。2019年にはオーストリア・ウィーンで、2時間を切るタイムを記録。しかし、特別なレースで、交代制のペースメーカーも使ったため、タイムは非公認となった。\n\nこの日のベルリンは曇り空。中間点を59分51秒で通過した。公式レースで2時間を切る最初のランナーになるとの期待を呼んだが、実現はしなかった。\n\nレース後、来年のベルリン・マラソンで2時間切りに挑戦するかと質問されると、キプチョゲ選手は「また別の日に考えよう」と答えた。\n\n「この記録を祝い、これから何が起きるのか、理解しなくてはならない。ただあるがまま、何がどうなるのか見ていきたい」\n\n女子も世界3位の好記録\n\nこの日のレースでは、スタートからキプチョゲ選手が驚異的なペースで走行。唯一、アンダムラク・ベリフ選手（エチオピア）がついて行ったが、27キロ付近で離された。\n\nキプチョゲ選手はこれで、偉大なマラソン選手だったハイレ・ゲブレシラシエ氏（エチオピア）に並ぶ、ベルリン・マラソン4勝目となった。\n\n2位には4分49秒遅れでマーク・コリール選手（ケニア）が、3位にはタドゥ・アバテ選手（エチオピア）が入った。",
    "アンダーセン・グローバルが税務事務所HIMAによりエチオピアでの基盤を拡大：時事ドットコム": "サンフランシスコ--(BUSINESS WIRE)-- （ビジネスワイヤ） -- アンダーセン・グローバルは、アジスアベバにあるエチオピアの税務事務所HIMAを協力事務所として加え、アフリカでの拡大を継続します。\n\nマネジング・パートナーのナビユ・フェトが率いる2015年創立のHIMAは、クライアントと密接に協力し、新興市場であるエチオピアのビジネス・ニーズに応える包括的な税務ソリューションを提供しています。\n\nフェトは次のように述べています。「エチオピアの税務市場は発展途上産業であり、継続的に進化しています。当事務所は過去数年間に、この市場の中心的な事務所の1つとなりました。アンダーセン・グローバルとの協力により、当事務所のサービス能力が強化され、世界的な組織からの追加リソースとサポートを得てクライアントのニーズを満たし続けることが可能になります。」\n\nアンダーセン・グローバル会長でアンダーセン最高経営責任者（CEO）のマーク・フォアザッツは、次のように述べています。「フェトはエチオピアで強力な業務を確立し、受託責任への同事務所のコミットメントを示しています。市場に関するその幅広い知識は、クライアントにとって貴重なものとなります。同国において税務はいまだに発展途上産業であり、同事務所は市場での競争力を維持しています。当組織がアフリカでのプレゼンスと能力の構築を目指す中で、この協力は更なる成長の基盤となります。」\n\nアンダーセン・グローバルは、世界各地の税務および法務の専門家で構成される法的に個別の独立した提携事務所の国際的連合体です。米国の提携事務所のアンダーセン・タックスにより2013年に設立されたアンダーセン・グローバルは現在、提携事務所と協力事務所を通じて世界の380カ所以上の拠点に1万2000人を超える専門家を擁しています。\n\n本記者発表文の公式バージョンはオリジナル言語版です。翻訳言語版は、読者の便宜を図る目的で提供されたものであり、法的効力を持ちません。翻訳言語版を資料としてご利用になる際には、法的効力を有する唯一のバージョンであるオリジナル言語版と照らし合わせて頂くようお願い致します。\n\nbusinesswire.comでソースバージョンを見る：https://www.businesswire.com/news/home/20220906005102/ja/",
    "エチオピア北部の幼稚園に空爆、子ども死亡 ユニセフが非難": "【8月28日 AFP】国連児童基金（ユニセフ、UNICEF）は27日、エチオピア北部ティグレ（Tigray）州で幼稚園が空爆を受け「複数の子どもが死亡し、負傷者も出ている」と非難した。\n\nエチオピア北部では、政府軍とティグレ州の旧与党勢力「ティグレ人民解放戦線（TPLF）」との休戦が数日前に破られ、戦闘が激化している。\n\n内戦終結に向けた和平交渉への期待が薄れる中、ティグレ州の州都メケレ（Mekele）が空爆を受け、市内最大の病院関係者によると、子ども2人を含む少なくとも4人が死亡した。\n\n地元テレビ局は、死者数は子ども3人を含む7人と報じ、大破した遊具や、鮮やかな絵で彩られた建物ががれきと化した様子を放映した。\n\nこれに対しエチオピア政府は、軍事施設のみを標的にしたと主張。TPLFが「民間人の居住地域に偽の遺体袋を遺棄」し、空爆被害をでっち上げたと非難した。\n\nしかし、ユニセフのキャサリン・ラッセル（Catherine Russell）事務局長は、空爆が「幼稚園を直撃した」として、「強く非難する」とツイッター（Twitter）に投稿した。\n\nティグレ出身の世界保健機関（WHO）のテドロス・アダノム・ゲブレイェスス（Tedros Adhanom Ghebreyesus）事務局長も、「野蛮」で「恐ろしい」と非難した。\n\n国連は3月、「エチオピア空軍が行ったとみられる」空爆で1～3月に少なくとも304人の民間人が死亡したと発表。難民キャンプ、ホテル、市場などが戦闘機と無人機による空爆を受けており、戦争犯罪に当たる恐れがあると警告している。(c)AFP/Aymeric VINCENOT",
    "丸山珈琲のバイヤー厳選、エチオピア産“最上級の豆”を使った本格リキッドアイスコーヒー": "バイヤーが厳選した最上級クラスのコーヒーをボトリング。\n\n関東・甲信地方で9店舗を展開する「丸山珈琲」が、「バイヤーズセレクション アイスコーヒー アイラ ナチュラル」を9月15日（木）より、丸山珈琲直営店およびオンラインストアにて販売する。\n\nバイヤー厳選のアイスコーヒー、第3弾が発売！\n\n今回、丸山珈琲がリリースするのは、グラスに注ぐだけで本格的な味わいが楽しめる「バイヤーズセレクション アイスコーヒー」の第3弾商品だ。\n\n同シリーズは、バイヤーが特別な想いで厳選した最上級クラスの豆を使用。最上級クラスの豆の持つ味わいを最大限に楽しんでほしいという思いから、ボトリングしたアイスコーヒーとして売り出し好評を博してきた。\n\n昨年5月のエチオピア産コーヒー豆「ブク・サイーサ」、今年4月のボリビア産コーヒー豆「ゲイシャ」に続き、今回登場するのはエチオピアのアイラ生産処理場で生まれたトップグレードコーヒー豆だ。\n\n多彩な風味を持つユニークな「アイラ（エチオピア）」を使用\n\nアイラ生産処理場は、エチオピアの優良産地シダモ地域にある。高い標高と肥沃な土壌に恵まれ、コーヒー栽培に理想的な環境が揃っている。\n\nさらに、品質を追求するため、トップグレードの豆とその他の豆を2区画に分け管理。トップグレードのコーヒーには専属のマネージメントチームをつけ、完熟したコーヒーチェリーのみを収穫し、生産処理からロジスティックまで徹底した管理を行っている。\n\nこれらの取り組みにより、さまざまな果実を思わせるような多彩な風味と、透明感のある素晴らしいコーヒーが生まれるのだ。\n\nリキッドアイスコーヒーのおいしさを追求した独自の焙煎を採用\n\n今回発売するリキッドアイスコーヒーをつくるために、丸山珈琲では特別な焙煎方法を採用。通常提供しているコーヒーのロットと熱のかけ方を変え、中煎りよりも少しだけ深く焙煎した。\n\nこうすることで、アイスコーヒーにしたときにも華やかな香りをキープできる。さらにリッチな飲み口とバランスの取れた味わいを実現する。\n\nバイヤーが情熱と共にセレクトした最上級のコーヒーを、家庭やオフィスで体感してみては。\n\nバイヤーズセレクション アイスコーヒー アイラ ナチュラル\n\n発売日：9月15日（木）\n\n価格：1本入り3,000円／2本入り6,000円（共に税込）\n\n容量：720ml\n\n販売場所：丸山珈琲直営店、丸山珈琲オンラインストア ※直営店は一部店舗を除く\n\n丸山珈琲公式WEBサイト：https://www.maruyamacoffee.com\n\n（IKKI）",
    "ラグジュアリーに進化した究極のあずま袋を新発売": "秋の新作Azuma（アズマ）Nile Black\n\n｜概要\n\n風呂敷に荷物を包んで運ぶのが主流だった江戸時代、先人たちが西洋の鞄に習って2枚の布をはぎ合わせて作ったのがあずま袋のはじまり。薄く軽い風呂敷や手ぬぐいを素材に使い、出し入れしやすく、ものがたくさん入るデザインは、江戸の人びとの粋と知恵が詰まった究極のバッグと言えるかもしれません。 このコンセプトを世界最高峰のエチオピアシープスキンで再現したのが秋の新作「Azuma（アズマ）」です。時空を超えたミニマルなデザインはそのままに、しなやかなレザーで仕立てることで、どんな場面にもフィットする究極のバッグが誕生しました。\n\n\n\n｜製品詳細\n\n【製品名】Azuma\n\n【素材】ボディ：エチオピアシープスキン, 裏地：テキスタイル\n\n【内装】内ポケット×3, 外ポケット×1\n\n【カラー】全5色（うち1色は数量限定発売）\n\n【価格】49,500円（税込み）\n\n【サイズ】W 360-380mm×H 250mm×D 40mm, 重さ300g\n\n左から Ethiopian Rose（数量限定）, Ivory, Harvest, Green Field, Nile Black\n\n｜特徴\n\n【 Day to Nightに大活躍！】 日本のあずま袋を最高級エチオピアシープスキンで贅沢に再現。シンプルながらもきちんと感のあるシックなワンショルダーに仕立てました。デニムにもワンピースにも。オフィスにもパーティにも。Day to Nightで活躍してくれる万能アイテムです。\n\n\n\n【肩に負担がかかりにくい設計】 バッグそのものも軽量ですが、ボディをやわらかなエチオピアシープスキンとクッションで包み込んだり、ショルダー部分をふわふわなスポンジでカバーしたり、ハンドルの長さを調整したりと、重量が分散される設計にしたことで、少々の荷物をいれても肩に負担を感じにくいのが特徴です。つい荷物が重くなりがちという方に、特におすすめです。\n\n\n\n【大容量隠しポケットに、何をいれる！？ 】\n\n1Lのペットボトル4本分がしっかり入る容量に加え、表面には大容量の隠しポケットも。折り畳み傘も長財布も余裕ではいります。付属の繊細なレザーリボンを結めば、バッグの中身もしっかりガードします。\n\n\n\n◆ andu ametとは\n\nアフリカの雄大な自然やカルチャーにインスピレーションを受けたユニークなデザインと、触れた瞬間幸せになる極上のエチオピアシープスキンの風合い、そして目には見えない製造工程の美しさをも追求するエシカルなコンセプトが特徴のレザーファッションブランド。食肉の副産物を原料とし、環境に配慮された工場でなめされたレザーを使い、次世代のフェアトレードを目指して設立されたエチオピアの直営工房にて、日本の技術を受け継いだ現地職人たちがすべてハンドメイドで製作しています。\n\n\n\n株式会社 andu amet\n\n直営店・オフィス\n\n東京都渋谷区神宮前 4-16-12 青山ビル1階\n\n代表取締役：鮫島弘子\n\n設 立：2012年2月1日\n\n資 本 金：500万円\n\n事業内容：レザー製品の企画、販売\n\nブランドサイト：https://www.anduamet.com",
    "「１７歳のコーヒー」復活 新川高 ドリップパック、２７日発売｜学校・教育｜富山のニュース｜富山新聞": "この機能をご利用するには会員登録とプランの申し込みが必要です。\n\nこの機能をご利用するには会員登録とプランの申し込みが必要です。\n\n荒井学園新川高（魚津市）は２６日、コミュニティビジネス部が２０１７年に限定販売した独自のブレンドコーヒー「１７歳のコーヒー」のドリップパックを商品化したと発表した。魚津の水に合うフルーティーな味を５年ぶりに復活させ、２７日に発売する。\n\nコーヒーはエチオピア、ケニア、ニカラグアの豆３種類を混ぜ合わせた１０グラム入り。部員が部活動の一環として同市のコーヒー店「セントベリーコーヒー」（富川義之代表）と連携し、商品化に取り組んだ。\n\nコーヒーが完成した１７年の魚津産業フェアでは、２日間で５００杯が完売するほど人気を集め、復活を求める声が上がっていた。現在の部員は当時の味を受け継ぎ、同市の広告代理業「スターゲイト新川」（菅野竜寛社長）の協力を得て包装ラベルのイラストを手掛けた。\n\n１パック２５０円、５パックセット１２００円。新川高やセントベリーコーヒー魚津店などで販売され、年内にふるさと納税の返礼品に採用される。\n\n無断転載・複製を禁じます",
    "アフリカ青年の起業を後押しする「中国の経験」　ジブチ - ライブドアニュース": "アフリカ青年の起業を後押しする「中国の経験」 ジブチ\n\n15日、ジブチの首都ジブチ市にあるアフリカ青年イノベーション起業センターで演説を行うエチオピアの青年企業家、ネルさん。（ジブチ＝新華社記者/董江輝）\n\n【新華社ジブチ9月26日】ジブチの首都ジブチ市で21日、アフリカ青年イノベーション起業センターが主催する「デジタルイノベーションと越境電子商取引（EC）」研修キャンプが終了した。ジブチとエチオピア、ケニア、ウガンダから約30人のアフリカの若手企業家が8日間の研修に参加し、中国とアフリカの専門家による合同講義やテーマ別講座、討論会などを通して、起業や経営の知識を学び、経験を共有した。\n\nアフリカ青年の起業を後押しする「中国の経験」 ジブチ\n\n14日、ジブチの首都ジブチ市にあるジブチ国際自由貿易区の越境ECプラットフォームの展示エリアで、中国の担当者と交流するウガンダの青年企業家、デリアさん（前列左）。（ジブチ＝新華社記者/董江輝）\n\n同センターは、中国招商局集団とジブチ政府が協力して投資・開発する東アフリカ国際特別ビジネスエリアのパイロット・プロジェクトとして設立された。毎年、ジブチと東アフリカ地域から20〜30人の優秀な代表者を選び、学習・訓練・実践の機会を提供する。今後5年間でアフリカの青年起業家リーダー150人を育成し、地元の若者の雇用と経済発展を後押しすることを目指している。（記者/周楚繇）\n\nアフリカ青年の起業を後押しする「中国の経験」 ジブチ\n\n18日、ジブチの首都ジブチ市で、孔子学院の教師から中国文化について説明を聞くウガンダの青年企業家、デリアさん（右）。（ジブチ＝新華社記者/董江輝）\n\nアフリカ青年の起業を後押しする「中国の経験」 ジブチ\n\n14日、ジブチの首都ジブチ市にあるジブチ国際自由貿易区の越境ECプラットフォームの展示エリアで、中国のビジネスマネージャーから説明を受けるアフリカの青年起業家ら。（ジブチ＝新華社記者/董江輝）\n\nアフリカ青年の起業を後押しする「中国の経験」 ジブチ\n\n15日、ジブチの首都ジブチ市で開催された、アフリカ青年イノベーション起業センター主催のアフリカ青年イノベーション起業ラウンドテーブルで、自身の経験やアイデアを紹介するエチオピアの青年企業家、ネルさん（右）。（ジブチ＝新華社記者/董江輝）",
    "「モカゲイシャ村まつり」開催のご案内": "エチオピアの幻想的な美しい風景\n\n「パナマ ゲイシャ」の故郷 エチオピア\n\n２００４年パナマのエスメラルダ農園で 偶然に特別なおいしいコーヒーが 発見されてから、コーヒー業界に旋風を巻き起こしている「パナマ ゲイシャ」。パナマの品評会「Best of Panama」での取引額は毎年世界最高価格を更新し続けており、サザコーヒーは2009年からそのパナマの「世界一のコーヒー」を買い続けています。その「パナマ ゲイシャ」のルーツと言われているのが、東アフリカに位置するエチオピアのゲイシャ村。（名前の由来は諸説あります。）今回ご紹介する商品は、そのゲイシャ村のコーヒーを中心に取り揃えサザコーヒー全店で販売します。\n\nエチオピアゲイシャ村を訪れたサザコーヒー社長 鈴木 太郎\n\nエチオピアゲイシャ村のコーヒーチェリー\n\n収穫したコーヒーチェリー\n\n「モカゲイシャ村まつり」イベント内容\n\n独特な文化を持つエチオピアの暦は「エチオピア暦」を使用しています。エチオピア歴のお正月は今年は9月11日です。（年によっては日にちが変わるそうです。）このイベントは日本で言うところの大晦日9月10日にエチオピアのお正月をお祝いするイベントです。エチオピアの文化や自然は幻想的で大変魅力です。コーヒーも味わいはもとより、コーヒーの発祥の地と言われるところや、諸説あるコーヒーの発見説にロマンを感じる産地でもあります。コーヒーの発見は、遠い昔ヤギ飼いの少年がコーヒーの実を食べるヤギを見て発見したとの言い伝えがあります。・コーヒーセレモニー「コーヒーセレモニー」とは、エチオピアの文化であるお客さまをもてなす際に行うコーヒーの儀式で、日本の茶道のようなものです。香を焚き、コーヒー生豆を煎るところからはじまり、粉にして抽出しておもてなしをする一連の流れをご覧いただけます。・飲み比べカッピング今回限定販売するエチオピアのコーヒーの風味や香りの違いなどを、カッピングという技法を使ってテイスティングを行います。（コロナ対策として、サザコーヒーオリジナルのカッピング方式で行います。）スタッフがご説明しますので、初心者の方でも安心してご参加ください。・焙煎体験イギリスの高機能サンプル焙煎機「IKAWA」を使用した焙煎を体験できます。デジタル化された最先端の焙煎をお楽しみください。・エチオピアコーヒーの販売＊以下に表記した商品ラインナップをご覧ください。＊コーヒーは数量限定です。なくなり次第終了となりますことをご了承ください。日時：2022年９月10日（土）12:00〜場所：サザコーヒー筑波大学アリアンサ店茨城県つくば市天久保３丁目１電話 029-896-5051\n\nエチオピアのコーヒーセレモニーの様子\n\nエチオピアの農村\n\n\n\n\n\n商品ラインナップ\n\n【コーヒー豆】・エチオピア ゲイシャ村 イルバボール N 100g 2,000円・エチオピア ゲイシャ村 ゲイシャ1931 100g 3,000円・モカ イルガチェフェ ナチュラル 100g 2,000円・モカ イルガチェフェ カーボニック 100g 2,000円・モカ イルガチェフェ ハニー 100g 1,500円・モカ アリーチャ ナチュラル 100g 2,000円・モカ シダモ カーボニック 100g 2,000円・エチオピア ゲイシャ ナチュラル 100g 2,500円・将軍モカ 200g 1,800円【サザカップオン】・エチオピア ゲイシャ村 イルバボール N 1枚 300円・エチオピア ゲイシャ村 ゲイシャ1931 1枚 500円・モカ イルガチェフェ ナチュラル 1枚 350円・モカ イルガチェフェ カーボニック 1枚 300円・モカ イルガチェフェ ハニー 1枚 250円・モカ アリーチャ ナチュラル 1枚 350円・モカ シダモ カーボニック 1枚 300円・エチオピア ゲイシャ ナチュラル 1枚 350円・将軍モカ 1枚 250円・エチオピア ゲイシャ村 リザーブ #2 1枚 1,400円・エチオピア ゲイシャ村 リザーブ #5 1枚 1,500円・エチオピア バラエティー9 9枚入 2,600円＊喫茶メニューもございます。＊9月10日（土）から数量限定で販売スタートします。販売店舗（サザコーヒー直営店全店）・サザコーヒー本店（茨城県ひたちなか市）・サザコーヒー勝田駅前店（ JR常磐線/勝田駅前 ）・サザコーヒー水戸駅店（ JR常磐線/水戸駅 ）・サザコーヒー水戸京成店（茨城県水戸市）・サザコーヒー大洗店（茨城県大洗町）・サザコーヒーつくば駅前店（TXつくばエクスプレス/つくば駅前）​・サザコーヒーつくば LALAガーデン店（茨城県つくば市）​・サザコーヒーエキュート品川店（JR品川駅 エキナカ）​・サザコーヒーエキュート大宮店（JR大宮駅 エキナカ）​・サザコーヒー東急二子玉川店（東急二子玉川ライズ/B1 FoodShow ）​・サザコーヒーKITTE丸の内店（東京駅丸の内南口徒歩２分 KITTE丸の内１F）・サザコーヒー新橋店（JR新橋駅 北改札でてすぐ）・サザコーヒーオンラインショップ\n\n美しいエチオピアの幻想的な風景\n\nk",
    "アレフがコーヒー通販ブランド びっくりドンキー向けとは別": "ハンバーグレストラン「びっくりドンキー」を展開するアレフ（札幌）が、コーヒー豆の通販ブランドを立ち上げた。同社はエチオピアなど海外のコーヒー農園から直接仕入れた豆を自社工場で焙煎 ...",
    "鈴木亜由子は８位「次への一歩」　ベルリン・マラソン": "ベルリン・マラソンは２５日、ベルリンで行われ、女子はティギスト・アセファ（エチオピア）が世界歴代３位の２時間１５分３７秒で勝った。日本勢は加世田梨花（ダイハツ）が２時間２１分５５秒で７位に入り、東京五輪代表の鈴木亜由子（日本郵政グループ）は７秒差の８位だった。\n\n女子の鈴木は１９位に終わった昨夏の東京五輪後、初のマラソン出場だった。「気持ちの整理をつけるのが難しくて、ずっともやもやしていた」という思いを払拭するために臨み、自己ベストの２時間２２分２秒マーク。「苦しい時もあった。それを乗り越えて次への一歩を踏み出せたのは良かった」とうなずいた。\n\n２０２４年パリ五輪の代表選考会「グランドチャンピオンシップ（ＭＧＣ）」の出場権も獲得。「手応えと課題を得られた」と前を向き、連続五輪出場を目指していく。（共同）",
    "王毅氏、エチオピア副首相兼外相と会談": "王毅氏、エチオピア副首相兼外相と会談\n\n19日、握手を交わす王毅氏（右）とデメケ氏。（ニューヨーク＝新華社記者/劉傑）\n\n【新華社ニューヨーク9月20日】中国の王毅（おう・き）国務委員兼外交部長は19日、米ニューヨークで開かれる国連総会への出席に合わせ、エチオピアのデメケ副首相兼外相と会談した。\n\n王毅氏、エチオピア副首相兼外相と会談\n\n19日、会談に臨む王毅氏とデメケ氏。（ニューヨーク＝新華社記者/劉傑）",
    "中谷経済産業副大臣が第8回アフリカ開発会議に出席しました （METI": "2022年8月29日\n\n中谷真一経済産業副大臣は、8月26日から28日にかけて、チュニジア共和国・チュニスに出張し、「第8回アフリカ開発会議（TICAD8）」の全体会合及び「ビジネスフォーラム」へ出席しました。TICAD8では、経済産業省として取り組んでいくアフリカビジネス推進のための具体策を表明しました。また、アフリカ各国の閣僚と会談を行い、二国間のビジネス関係活性化に向け意見交換を行いました。\n\n1．「第8回アフリカ開発会議・ビジネスフォーラム」\n\nTICAD8ビジネスフォーラムは、防疫措置の観点から、参加者を限定する形で開催され、産業界からは、アフリカ向けビジネスを展開する日本企業約50社及びアフリカ主要企業が参加しました。また、アフリカ政府からは、ホスト国であるチュニジアのサイード大統領及びAU議長国であるセネガルのサル大統領が参加し、岸田総理のビデオメッセージが紹介されました。\n\n１日目には、中谷経済産業副大臣から、経済産業省は、①社会課題解決に資する産業活性化に向けた支援、②岸田総理から表明された「アフリカ・グリーン成長イニシアティブ」、③産業人材育成を中心に、多様な施策を実施していく旨を表明しました（関連資料参照）。MOUセレモニーでは、サイード・チュニジア大統領、サル・セネガル大統領、林外務大臣及び中谷副大臣が見守る中、日本とアフリカの間のビジネス分野に関連する協力覚書が紹介されました。今次TICAD8では、中谷副大臣自らが署名したケニアにおける産業技術人材育成に関するMOCを含む、計92件のMOUが合意されました。\n\n\n\n中谷副大臣によるスピーチ MOU セレモニーの様子 中谷副大臣によるスピーチ MOU セレモニーの様子\n\n\n\nNEXI-ATI MOU署名式 閉会式（集合写真撮影） NEXI-ATI MOU署名式 閉会式（集合写真撮影）\n\n2．チュニジアとの関係\n\n（1）チュニジア日本ビジネスフォーラム参加\n\n（2）チュニジア産業・鉱業・エネルギー大臣との会談\n\n２日目のTICAD8ビジネスフォーラムでは、中谷副大臣は、日本貿易保険（NEXI）からアフリカ貿易保険機構（ATI）への出資に向けた基本合意に関するMOUの署名式に立ち会いました。中谷副大臣からは、本MOUは、「アフリカ・グリーン成長イニシアティブ」に掲げられた、アフリカ地域金融機関を始めとする多様なパートナーとの連携強化における象徴的な案件であり、両機関の協力強化が日本企業のアフリカビジネス拡大に寄与することを期待する旨述べました。また、本MOUに基づき、NEXIからATIへの出資に向けた必要な手続きを、両機関が協力して進めることを確認しました。ブデン・チュニジア首相が閉会挨拶を行い、2日間のフォーラムを締めくくりました。中谷副大臣は、２６日に開催された、チュニジア日本ビジネスフォーラムにて挨拶を行い、TICAD８のチュニジアでの開催を契機に、日チュニジア間のビジネス関係が一層深化することを期待する旨述べました。その後、中谷副大臣は、ゴンジ・チュニジア産業・鉱業・エネルギー大臣の案内のもと、チュニジア産業の展示を巡覧。ロボットや小型飛行機など革新的なアイデアや技術が紹介されました。\n\nブデン首相主催レセプションの場で行われたゴンジ大臣との会談では、二国間経済強化に向け、投資協定の交渉加速に合意したことを歓迎し、太陽光発電を組み合わせた海水淡水化事業を始めとするグリーン成長に向けた取組を紹介するとともに、産業人材育成などの分野における協力について意見交換を行いました。ゴンジ大臣は、日本企業の取組みや、政府の支援策であるJ-Bridgeやアフリカ未来の産業人材イニシアチブ（AfIF）等に関心を示され、日本企業のビジネスが更に進むよう、双方の連携強化について意見交換が行われました。会談には日本の経済界の代表やJETROも同席しました。\n\n\n\n\n\n\n\n日チュニジアビジネスフォーラム\n\n\n\n\n\nゴンジ・チュニジア産業・鉱業・エネルギー大臣との会談 日チュニジアビジネスフォーラムゴンジ・チュニジア産業・鉱業・エネルギー大臣との会談\n\n（3）チュニジア・ラデス・コンバインドサイクル発電所完工式\n\n中谷副大臣は、円借款にて住友商事と三菱パワーが建設したラデス・コンバインドサイクル発電所の完工式に、ゴンジ大臣とともに出席しました。中谷副大臣は、完工式の挨拶において、日本の高い技術が結集したラデス発電所が、チュニジアでの安定的な電力供給に寄与すること、また、環境面でもCO2削減に貢献することが大いに期待されるものであり、引き続きチュニジアと幅広い分野で協力を進めていくことを表明しました。\n\n\n\nラデス・コンバインドサイクル発電所の完工式の様子 ラデス・コンバインドサイクル発電所の完工式の様子\n\n３．アフリカ各国出席者との会談\n\n中谷副大臣は、TICAD8に参加した各国の閣僚等と会談を行い、日本の経済界の代表やJOGMECからの同席を得て、日本企業の具体的なビジネス上の課題についても率直に議論しました。\n\n（1）ケニア産業化・貿易・企業開発省長官との会談\n\nマイナ・ケニア産業化・貿易・企業開発省長官との会談では、地熱や太陽光といった再生可能エネルギー発電分野での協力などに触れ、両者は新たに開始された、日本企業によるグリーン水素バリューチェーン開発に関する調査事業の重要性について確認しました。マイナ長官からは、様々な分野で多数の日本企業がケニアでビジネスに取り組んでいることを歓迎するとともに、更なる連携強化に向けて、二国間の投資・貿易関係を深化するための協議を加速していくことを表明しました。会談終了後、両者は、産業技術人材育成に関する協力覚書に署名し、これまで日ケニア両国の民間セクターを中心に進めてきた産業技術人材育成協力を、政府間でも推進することに合意しました。\n\n\n\nマイナ・ケニア産業化・貿易・企業開発省長官との会談 署名式の様子 マイナ・ケニア産業化・貿易・企業開発省長官との会談 署名式の様子\n\n（２）モザンビーク共和国鉱物資源エネルギー副大臣との会談\n\nサイード・モザンビーク共和国鉱物資源エネルギー副大臣との会談では、中谷副大臣は昨今の世界情勢を踏まえた、日本が関与するモザンビークのLNGプロジェクトの重要性について説明し、投資環境の安定・整備、二国間の協力関係強化を呼びかけ、両者は具体的な協力について議論しました。\n\n\n\nサイード・モザンビーク鉱物資源エネルギー副大臣との会談 サイード・モザンビーク鉱物資源エネルギー副大臣との会談\n\n（３）セネガル共和国経済・計画・協力大臣との面談\n\n\n\nホットゥ・セネガル経済・計画・協力大臣との会談 ホットゥ・セネガル経済・計画・協力大臣との会談\n\n（４）エチオピア連邦民主共和国外務国務大臣との会談\n\nホットゥ・セネガル共和国経済・計画・協力大臣との会談では、再会を祝した上で、中谷副大臣は日本政府の取組として発表された、「アフリカ・グリーン成長イニシアティブ」について説明し、これに基づく具体的取組として、海水淡水化事業や、太陽光発電事業を紹介しました。また、双方は二国間クレジット制度（JCM）に関する覚書締結を歓迎しました。ホットゥ大臣からは、日本企業の更なる進出を歓迎するとともに、G7各国による輸出金融の条件緩和について言及がありました。\n\nテスファイエ・エチオピア外務国務大臣との会談では、中谷副大臣から、エチオピアの推進する経済改革の一環である、携帯通信事業の民営化・外資開放案件に日本が貢献しており、事業の円滑な推進への協力を要請しました。両者は、携帯通信事業案件の重要性を確認し、テスファイエ国務大臣からは、エチオピア政府内で連携して、日本企業の円滑な事業推進を支援していく旨言及がありました。\n\n\n\nテスファイエ・エチオピア外務国務大臣との会談 テスファイエ・エチオピア外務国務大臣との会談\n\n（５）ナミビア共和国国家計画・経済企画庁長官との会談\n\nカンジョゼ・ナミビア国家計画・経済企画庁長官との会談では、中谷副大臣からは、鉱物資源分野の協力に関するMOUが今回のTICAD8を契機に締結されることを歓迎するとともに、ナミビアの投資環境に関する理解促進のためのセミナーをJOGMECと協力して開催する調整を進めている旨説明しました。カンジョゼ長官からは、鉱物分野も含めた日ナミビア関係を一層強化したい旨の発言がありました。\n\n会談終了後、中谷副大臣が立ち会う中、細野JOGMEC理事長とカンジョゼ長官により、本MOUの署名式が行われました。\n\n\n\nカンジョゼ・ナミビア国家計画・経済企画庁長官とのバイ会談\n\n\n\nカンジョゼ・ナミビア国家計画・経済企画庁長官とのバイ会談\n\n署名式の様子\n\n（６）ナイジェリア連邦共和国産業・貿易・投資大臣との会談\n\nアデバヨ・ナイジェリア産業・貿易・投資大臣との会談では、中谷副大臣から、日本企業と海外スタートアップ等との協業を促進するプラットフォーム「J-Bridge」のアフリカでのサービス開始について言及し、８月上旬に開催されたアフリカ・ローンチイベントにアデバヨ大臣からビデオメッセージが寄せられた事に謝意を述べました。アデバヨ大臣からは、製造業を中心とした日本企業の更なる進出についての期待と、ナイジェリア政府の外資企業誘致政策について言及がありました。\n\n\n\nアデバヨ・ナイジェリア産業・貿易・投資大臣との会談 アデバヨ・ナイジェリア産業・貿易・投資大臣との会談\n\n関連資料\n\n担当\n\n電話：03-3501-1511（内線 3008～3010）\n\n03-3501-1588（直通）\n\n03-3501-5876（FAX）\n\n通商政策局 中東アフリカ課 アフリカ室長 讃岐担当者：鎌形、古崎、篠原",
    "気候変動、アフリカで食料危機": "【ワシントン共同】国際通貨基金（ＩＭＦ）は２３日までに、気候変動がアフリカで干ばつや豪雨の被害を及ぼし、食料危機に拍車をかけているとする報告書を公表した。新型コロナウイルス禍とロシアのウクライナ侵攻で状況は悪化しているとし、支援の必要性を訴えている。\n\nアフリカでも特に貧困や飢餓が目立つのはサハラ砂漠以南。報告書は、世界の干ばつの３分の１はこの地域に集中していると指摘。人口の１２％が今年、栄養失調などの深刻な食料問題に陥るとしている。エチオピアやケニアは近年最悪の状況で、チャドなどでは集中豪雨や洪水の被害が広がっているという。",
    "ウクライナ侵攻、女子教育脅かす マララさんが国連演説: 日本経済新聞": "【ニューヨーク=白岩ひおな】ノーベル平和賞受賞者でパキスタン出身の女性人権活動家マララ・ユスフザイさんは19日に国連の教育サミットで演説し「ウクライナやエチオピアでの紛争や暴力が少女たちを教室から遠ざけている」と語った。各国に「子どもたちの安全で持続可能な未来を考えるなら、教育に真剣に取り組んでほしい」と呼びかけた。\n\n教育サミットは国連総会の開催に合わせ、ニューヨークの国連本部で19日まで開かれた。ニューヨークでウクライナ系の高校に通う同国出身のエリザべータ・ポシブニクさんは「戦争で国を追われた難民のほとんどが経済的に不利な状況に置かれ、学ぶことが事実上不可能になる」と指摘。各国の指導者に対し「世界の情勢にかかわらず、国を離れるすべての学生に対して教育を無償にしなければならない」と訴えた。\n\nグテレス国連事務総長は各国の教育をめぐる不平等に言及し「教育は深い危機にひんしており、大きな溝になりつつある」と懸念を表明した。アフガニスタンのイスラム主義組織タリバン政権に対し、女子の中等教育へのアクセスをめぐる全ての制限を直ちになくすよう求めた。\n\nアフガニスタンで女子ロボットチームの一員として活動していたソマヤ・ファルキさんは「タリバンが社会における私たちの存在をゆっくりと消している」と述べた。「何百万人の少女たちが夢を延期することを余儀なくされた」と語り、教育を受ける権利の保護を働きかけた。",
    "アディスアベバのボレ国際空港、制限エリアで邦人が現金脅し取られる被害": "エチオピア・アディスアベバのボレ国際空港の制限エリアで、邦人が現金を脅し取られる事件が発生したとして、現地の日本大使館が注意を呼びかけている。\n\n9月8日午後9時頃、アフリカ在住の邦人が、日本への乗り継ぎのために空港に到着し、搭乗口に向かって歩いていたところ、外国人の4人組の男に取り囲まれて腕を掴まれるなどして、人気がなく衆人からの死角となるような場所に無理やり連れて行かれたという。男らは英語ではない言語を話し、被害者を取り囲んで被害者が所持していたパスポートケースを指さしてきたことから「金銭を要求されている」と思い、その場の状況から抵抗することなく現金を渡した方がよいと判断して現金を渡すと、男らはその場から立ち去っていったとしている。\n\n利用者に対しては、常に周囲を警戒し、不審者が近づいてきた際には距離を取り、付近の空港職員や警察官に分かりやすい言葉で助けを求めるなどの対応を求めている。被害に遭った際には、最寄りの在外公館に連絡するよう案内している。",
    "世界の未来を握るアフリカ": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\nいま、エチオピアには干ばつですべてを失った子どもたちとその家族が数多くいる。「アフリカの角」と呼ばれる地域一帯で、人々は生き残りをかけた決断を迫られている。気候変動による干ばつで水源は枯渇し、家畜が息絶えているからだ。水不足は人間の生存をも脅かし、汚染された水による感染症流行リスクも高まっている。\n\nウクライナ戦争は食料やエネルギー価格高騰を悪化させる「ドミノ効果」を引き起こした。ソマリアでは18...",
    "小学生が紛争地域や発展途上国の子どもたちついて学ぶ授業｜NHK 徳島県のニュース": "紛争地域や発展途上国などで暮らす子どもたちの現状について学ぶ授業が徳島市の小学校で行われました。\n\n\n\nこの授業は、日本ユニセフ協会が全国の学校に職員を派遣して行っているもので、徳島市の内町小学校では５年生の児童４６人が参加しました。\n\n\n\nはじめに、講師を務める日本ユニセフ協会の鈴木有紀子さんが世界各地で起きている紛争や、気候変動などによる災害は、子どもたちに貧困をもたらし、栄養面にも影響を与えていると説明しました。\n\n\n\nそのうえで、「５歳の誕生日を迎える前に、世界で年間５２０万人の子どもが命を失い、その半数が栄養不良が関係している」と伝えました。\n\n\n\n続いて、発展途上国の暮らしを知るため、子どもたちは水を入れた重さ１５キロの水がめを持って歩く体験をしました。\n\n\n\nそして、実際にエチオピアで水不足に苦しむ女の子が、一日に往復８時間かけて、川に水をくみに行く様子が動画で紹介されると、真剣な表情で見ていました。\n\n\n\n授業の最後に鈴木さんは、「貧困や気候変動などの世界的課題に対処するには、子どもたち１人１人が解決の方法を考えていくことが大事だ」と訴えました。\n\n\n\n参加した５年生の男子児童は、「世界中の子どもたちの問題を知り、自分ができることは何でもしたいと思った」と話していました。\n\n",
    "二国間クレジット制度の構築に係る日・ジョージア間の協力覚書に署名しました （METI": "2022年9月13日 同時発表：外務省、環境省\n\n令和4年9月13日、日本とジョージアは二国間クレジット制度（JCM：Joint Crediting Mechanism）の構築に合意し、今村朗ジョージア大使とオタル・シャムギア環境保護・農業大臣との間で、協力覚書の署名が行われました。ジョージアは、22か国目のJCMパートナー国となります。\n\n今後JCMを通じて、日・ジョージア間の環境・エネルギー協力をより一層強化していきます。\n\n令和4年9月13日、今村朗ジョージア大使とオタル・シャムギア環境保護・農業大臣との間で、二国間クレジット制度（JCM：Joint Crediting Mechanism）の構築に関する協力覚書の署名が行われました。\n\n二国間クレジット制度は、途上国等への優れた脱炭素技術等の普及や対策実施を通じ、途上国の持続可能な開発に貢献するとともに、実現した温室効果ガス排出削減・吸収への我が国の貢献を定量的に評価し、日本のNDC（国が決定する貢献）の達成にも活用する仕組みです。2025年を目途にパートナー国を30か国まで増やすことを目指して関係国と協議を進めており、今回の署名でJCMパートナー国は22か国に広がりました。\n\n※ JCMパートナー国：これまでは、モンゴル、バングラデシュ、エチオピア、ケニア、モルディブ、ベトナム、ラオス、インドネシア、コスタリカ、パラオ、カンボジア、メキシコ、サウジアラビア、チリ、ミャンマー、タイ、フィリピン、セネガル、チュニジア、アゼルバイジャン、モルドバの21か国であり、ジョージアは22か国目となります。\n\n関連資料\n\n担当\n\n電話：03-3501-1511（内線 3524）\n\n03-3501-7830（直通）\n\n03-3501-7697（FAX）\n\n今後、ジョージアとの間でのJCMを通じて、ジョージア国内での温室効果ガスの排出削減等に関する事業を実施し、両国のNDCの達成に貢献していきます。また、JCMはパリ協定第６条の市場メカニズムとして実施され、地球規模での温室効果ガス排出削減・吸収、持続可能な開発を促進することにより、世界の脱炭素化に向けた取組に貢献していきます。産業技術環境局 地球環境対策室地球環境問題交渉官 木村担当者：水野、塩見、近澤",
    "ウクライナに支援が集中、危機に直面する他の地域のための資金が不足": "国連は今年、2億人の支援に必要であるとした487億ドルのうち三分の一しか調達できていない\n\n調達目標の未達は、現在の世界において相当な数の人々が支援を必要としている結果だ\n\nエファレム・ コッセイフィ、ロバート・エドワーズ\n\nニューヨーク/ボゴタ、コロンビア：人道支援のニーズの高まりとウクライナへの支援の集中により、世界の他の差し迫った危機、特にシリア、アフガニスタン、エチオピアなどの国における情勢悪化に支援機関が対処するための資金が大きく不足している。\n\n国連によると、世界の紛争地帯や被災地域で活動する人道支援機関は、2022年には2億人以上を支援するために487億ドルを必要としている。しかし、今年になって8ヶ月が経過した今、その目標額の三分の一しか調達できていない。\n\nこのように調達目標が未達となっている一因としては、同時多発する戦争、気候変動による大災害、金融危機、新型コロナパンデミックの残存する影響などによって、現在の世界において相当な数の人々が支援を必要としていることが挙げられる。\n\nしかし、人道支援の財源不足のもう一つの主要な要因は、ウクライナにおける戦争だ。2月にロシアが侵攻を開始して以来、ウクライナへの支援が欧米各国政府による対外支援政策の中心となっているのだ。\n\n国連は今年、侵攻によって難民になったり影響を受けたりしたウクライナ人を支援するために、60億ドル以上の資金提供を呼びかけた。最初の呼びかけでは目標額を上回る資金が集まり、2回目も目標に到達しつつある。\n\nそれとは対照的に、中東のイラク、シリア、イエメン、アフリカのコンゴ民主共和国、エチオピア、南スーダン、南アジアのアフガニスタン、バングラデシュ、ミャンマー、ラテンアメリカのコロンビア、ハイチ、ベネズエラなどの、危機に直面する世界の他の地域における支援プログラムは、必要な資金のうちほんの一部しか調達できておらず、支援の取り組みが遅れている。\n\n国連人道問題調整事務所（OCHA）のジョイス・ムスヤ人道問題担当事務次長補兼緊急援助副調整官は、8月29日に国連安全保障理事会で行われたシリア情勢に関するブリーフィングにおいて、「慢性的な資金不足がもたらす不可逆的な損害について大変懸念している」と述べた。\n\n「命を救う支援において妥協が行われ、生活や不可欠なサービスへの投資が削減される恐れがある。資金不足は、学校に通えなくなる子供の増加、栄養失調率の上昇、保護介入の減少などの深刻な結果をもたらす」\n\n同事務次長補は、シリアにおける自分の任務に関連して、「我々が今行動しなければ、シリアの子供たち一世代が失われてしまう恐れがある」と述べた。\n\n実際、シリアにおけるプロジェクトや近隣諸国が受け入れているシリア難民を支援するプロジェクトのための予算は大幅に削減されている。近年のシリア北部（アレッポ北部の田園地帯やクルド人が掌握する北東部など）での暴力行為の増加、依然として続く難民危機、人道支援ニーズの高まりにもかかわらずである。しかもこれらは全て、政治プロセスの行き詰まりや、体制がもたらした破綻に近い経済状況の中でのことだ。\n\n観測筋の中には、人道支援資金の大半を提供している欧米の資金提供国を「二重規範」あるいは「あからさまな人種差別」とまで言って非難する者もいる。それらの国は、そのほとんどが自分たちと同じ白人でキリスト教徒でヨーロッパ人であるウクライナの人々を支援するプロジェクトには資金提供を惜しまない一方で、中東、アフリカ、南アジア、ラテンアメリカにおけるプロジェクトにおいて非常に必要とされている資金は出していないというのだ。\n\nフィリッポ・グランディ国連難民高等弁務官は7月の記者会見で、「バングラデシュやコロンビアなどで行っている十数のプロジェクトにおける資金不足を大変危惧している」と述べた。「人道支援が必要なのはウクライナだけではないというメッセージを繰り返し強調することが重要だ」\n\nWHOのテドロス・アダノム・ゲブレイェソス事務局長は4月、危機に直面する人々への対応に際して人種による二重規範を適用しているとして国際社会を非難し、外交的な波紋を広げた。\n\nエチオピア人である同事務局長は、人道危機で生活を脅かされる人々が黒人か白人かによって扱われ方が違うと指摘し、ウクライナに対する注意のほんの「一部」しか他に向けられていないと述べた。\n\nさらに、ウクライナでの戦争により多くの注意が向けられる一方で、エチオピア北部のティグライ地域など、それ以外の場所におけるニーズは真剣に受け止められていないと語った。2020年11月に始まったティグライの紛争では、数千人が死亡し数百万人が難民となった。\n\n同事務局長は記者会見で記者団に対し、「世界は本当に黒人と白人の命に対して等しい注意を向けているだろうか」と述べた。「ウクライナに注意を向けることはもちろん大事だ。世界全体に影響を与えるものだからだ」\n\n「しかし、ウクライナへの注意のほんの一部さえもティグライ、イエメン、アフガニスタン、シリアなどには向けられていない。遠慮なく率直に言う必要があるが、世界は人類を平等に扱っていない。一部が他より良い扱いを受けている。このことを言うと心が痛む。実際に目にすることだからだ。非常に受け入れがたいが現実に起こっていることだ」\n\n近隣の欧州諸国が受け入れている600万人のウクライナ人にとっては言うまでもなく、欧米の資金提供国にとってウクライナでの戦争は、自国の国益に直接影響するため明確な地政学的緊急性を有しているが、支援の政治化についての懸念も高まっている。\n\n国連のマーティン・グリフィス人道問題担当事務次長兼緊急援助調整官は、人種や国をめぐってウクライナを優遇するような組織的な二重規範の存在を否定しているが、危機に直面する世界の他の地域に提供される資金が限られていることを懸念していると認めている。\n\n同事務次長はアラブニュースに対し、「国際的な注意の視野が限られているという考えは新しいものではない。ウクライナだけがそういう注意を向けられているという指摘はあたらない。我々にとって極めて重大な危機であることは確かだが」と語る。\n\n「国際社会の注意のサイクルは最新の話題に極めて限定される。ウクライナがその位置を占めていることは理解できることだ。それが二重規範だとは思わない。もっともなことだ」\n\n「資金については危惧している。ウクライナに人道支援を提供する加盟国がイエメンやシリアやアフガニスタンなどに提供する資金が少なくなるのではないかとずっと心配していたのだ。そうだとはっきり示す証拠は今のところはない」\n\n「確かに、ウクライナ侵攻が始まってから数週間は、資金提供者の大半はウクライナ以外の紛争地への支援のために以前から持っていた資金を守っていた。しかし、時間が経つにつれてそれが崩れ始めた」\n\n「それが二重規範だとは決して思わない。ただ、ウクライナ以外への注意が十分か、十分に優先されているかについては心配している」\n\nアントニオ・グテーレス国連事務総長の報道官を務めるステファン・ドゥジャリク氏は、ウクライナへの支援と比べてそれ以外の場所への支援が意図的に軽視されていることはないと主張する。\n\n同氏はアラブニュースに対し、「事務総長はマルチタスクを行う必要がある。ウクライナに注力しているからといって、他の危機に対処していないわけではない」と語る。\n\n「ほぼ毎日、他の人道危機の話をしていると思う。そして常に資金不足に注意を促そうと努めている。資金不足は全ての人々にとっての悲劇だからだ。イラクやシリアの難民キャンプにいる人々だけではない。イエメンやアフリカの角では、資金が入ってこないため配給を削減せざるを得なかった時期があったことも知っている」\n\n「全世界で資金がないわけではない。資金があることは分かっている（…）皆が何とかして資金を調達しようと努力している。人道危機に対処するための資金が必要なのだ」\n\n「人道支援を訴えて、10％、20％、30％の資金が提供されたとしても、人々に食料や住居や医療サービスを提供するには十分ではない」\n\n資金提供国が資金援助の優先順位を付ける際に二重規範を用いていると非難することはできるかとアラブニュースが尋ねたところ、ドゥジャリク氏は、「提供者の動機やプロセスについては何も言えない」と答えた。\n\n「一部の加盟国は極めて多額の資金を提供している。もっと資金を提供できるのではと思う国もある。それは単なる事実だ。民間部門に多額の資金があることも知っている。各種財団にも。世界に資金がないわけではないのだ」\n\n「文字通り飢餓に直面している人々を資金不足が直撃しているのだ。資金提供者には互いに競合するニーズがあることは理解している。自分に直接の影響がある危機に支援を集中するほうが大事だと思う提供者がいるのも理解できる。彼らのウクライナの人々への寄付には感謝している。助けを必要としている全ての人が助けを得るべきだ。我々は全ての人が助けられることを望んでいるだけだ」\n\n2019年に国連が人道支援プログラムの資金として278億ドルの提供を呼びかけた時は、目標額を100億ドル以上下回った。2020年には、目標額が386億ドルに上がり、不足額は194億ドルとなった。\n\n2021年には資金調達は少し改善したが、2022年には目標額が再び上げられ487億ドルとなった。これは、年が始まる前の国連の予想より約80億ドル多い額だ。集まるのはこの目標額のやっと半分ほどになりそうだが、その代償を払わされるのは世界で最も弱い立場にいる人々だ。",
    "本学理工学研究科の学生が「第20回日本炭化学会」で優秀発表賞（奨励部門）を受賞": "本学理工学研究科の学生が「第20回日本炭化学会」で優秀発表賞（奨励部門）を受賞\n\n北九州国際会議場（福岡県）で開催された「第20回日本炭化学会」の研究発表会（9月14日～16日）にて、本学理工学研究科環境共生工学専攻・博士前期課程の小平友大さんが優秀発表賞（奨励部門）を受賞しました。\n\n\n\n本学会は、木質資源をはじめバイオマス資源の炭化に関する研究開発を推進し、資源の有効利用を目指しています。発表した小平さんは「ホテイアオイ由来機能性バイオ炭によるアンモニウム態窒素吸着性能評価と吸着機構比較」のタイトルで、アフリカ東部に位置するエチオピアで過剰繁茂が問題となっている水草バイオマス「ホテイアオイ」を熱分解して得られた炭化物（バイオ炭）にアルカリまたは酸化処理を行い、各処理によるアンモニウム態窒素の吸着性能に向上が見られたことから、排水処理を目的とした吸着材としての利用可能性が期待されることを発表しました。\n\n\n\n小平さんは、「栄えある賞をいただくことができ、大変に感謝しております。指導教員である佐藤伸二郎教授をはじめ、環境土壌学研究室の仲間の支え無くしては得ることのできなかった成果であると感じております。佐藤教授のもとで非常に充実した研究生活を送ることができ、また『SATREPS-EARTHプロジェクト』の研究成果にも貢献することができ、大変に嬉しく思います。また本学会におきまして、様々な方の研究発表やご講演を拝見する中で、脱炭素社会に向けた動きが活発化していると感じ、これからもバイオ炭の研究を行う者として身の引き締まる思いです。今後も、環境問題の解決に向けて自分ができることで貢献していきたいと思います」と語りました。",
    "余録：豚の角煮「東坡肉」の考案者と伝えられる…": "豚の角煮「東坡肉（トンポーロウ）」の考案者と伝えられる北宋の詩人、蘇東坡（そとうば）（蘇軾（しょく））。傑作「赤壁（せきへき）の賦（ふ）」に「水落石（すいらくせき）出（しゅつ）（水落ち石出（い）づ）」の一節がある。水が減り、川底の石が露出する冬の情景を詠んだ。隠れた真相が明らかになる意味の四字熟語でもある▲世界的な猛暑となった8月、アジアや欧州各地で干上がった川底から歴史的遺物が続々と見つかった。中国・重慶市では中旬から連日40度を超えて雨も降らず、長江に没していた約600年前の石仏が姿を現した▲過去500年で最悪という渇水に見舞われた欧州では主要河川の水位が下がった。イタリアでは古代ローマの「（皇帝）ネロの橋」とみられる遺構が見つかり、セルビアでは第二次大戦中、ソ連軍に追われたドイツ軍が自沈させた20隻以上の軍艦の残骸が現れた▲「私を見たら泣きなさい」。チェコのエルベ川の岩には中世以来の年号とともに文字が刻まれている。干ばつの教訓を伝える「飢餓の石」である。以前から存在は知られていたが、今年も顔を出した▲エチオピアやソマリアなど「アフリカの角」と呼ばれる地域は40年間で最悪の干ばつに襲われ、2000万人以上が深刻な食糧不足に陥っている。人類は依然、飢餓を克服できていない▲環境NGOのグリーンピースは4年前にドイツのエルベ川の水位が下がった際、岩に「私を見たら気候危機の到来です」と刻んだ。異常気象はもはや「水落石出」ではなく、公然の事実だ。岩が常に露出する未来は見たくない。",
    "渋谷スクランブルスクエア展望施設で屋外上映イベント 音楽映画4作品": "屋外上映イベント「ROOFTOP“LIVE”THEATER（ルーフトップ・ライブ・シアター）」が9月16日から、渋谷スクランブルスクエア（渋谷区渋谷2）の屋上展望施設「SHIBUYA SKY（渋谷スカイ）」で開催される。\n\n先行上映となる「響け！情熱のムリダンガム」\n\n［広告］\n\n渋谷の映画館「イメージフォーラム」（渋谷2）による映画祭「イメージフォーラム・フェスティバル」の特別上映イベントとなる同イベントは、3回目の開催。今年は「より多彩な」音楽映画をセレクトする。\n\n上映作品は、日本初上映または先行上映となる4作品。エレクトロニックミュージックにおける女性の「パイオニアたち」を描くドキュメンタリー「シスターズ・ウィズ・トランジスターズ」、伝統楽器ムリダンガムの魅力に目覚めた「映画オタク」の青年が「一流の」プレーヤーを目指すインド映画「響け！情熱のムリダンガム」、ディスコやロックにのせて人生のはかなさを「コミカルな人情味」とともに描く仏俳優マチュー・アマルリックさん主演のミュージカル作品「トラララ」、エチオピアの音楽世界を2年かけてフィールドレコーディングしたロードムービー「ロアリング・アビス エチオピア初源のサウンド」。\n\n46階の屋内展望フロアのミュージックバー「Paradise Lounge」では「シスターズ・ウィズ・トランジェスターズ」上映後に、呉山夕子さんのエレクトロニックソロプロジェクト「KOPY」がライブを行う。\n\n開催日は今月16日・18日・24日・25日。渋谷スカイの入場券（ウェブチケット＝1,800円、当日窓口チケット＝2,000円）などで鑑賞できる。天候により実施時間や場所が異なる可能性あり。",
    "二国間クレジット制度の構築に係る日・アゼルバイジャン間の協力覚書に署名しました （METI": "2022年9月6日 同時発表：外務省、環境省\n\n令和4年9月5日、日本とアゼルバイジャンは二国間クレジット制度（JCM：Joint Crediting Mechanism）の構築に合意し、和田純一アゼルバイジャン駐箚特命全権大使とムフタル・ババエフ環境天然資源大臣との間で、協力覚書の署名が行われました。アゼルバイジャンは、20か国目のJCMパートナー国となります。\n\n今後JCMを通じて、日・アゼルバイジャン間の環境・エネルギー協力をより一層強化していきます。\n\n令和4年9月5日、和田純一アゼルバイジャン駐箚特命全権大使とムフタル・ババエフ環境天然資源大臣との間で、二国間クレジット制度（JCM：Joint Crediting Mechanism）の構築に関する協力覚書の署名が行われました。\n\n\n\n二国間クレジット制度は、途上国等への優れた脱炭素技術等の普及や対策実施を通じ、途上国の持続可能な開発に貢献するとともに、実現した温室効果ガス排出削減・吸収への我が国の貢献を定量的に評価し、日本のNDC（国が決定する貢献）の達成にも活用する仕組みです。2025年を目途にパートナー国を30か国まで増やすことを目指して関係国と協議を進めており、今回の署名でJCMパートナー国は20か国に広がりました。\n\n※JCMパートナー国：これまでは、モンゴル、バングラデシュ、エチオピア、ケニア、モルディブ、ベトナム、ラオス、インドネシア、コスタリカ、パラオ、カンボジア、メキシコ、サウジアラビア、チリ、ミャンマー、タイ、フィリピン、セネガル、チュニジアの19か国であり、アゼルバイジャンは20か国目となります。\n\n関連資料\n\n担当\n\n今後、アゼルバイジャンとの間でのJCMを通じて、アゼルバイジャン国内での温室効果ガスの排出削減等に関する事業を実施し、両国のNDCの達成に貢献していきます。また、JCMはパリ協定第6条の市場メカニズムとして実施され、地球規模での温室効果ガス排出削減・吸収、持続可能な開発を促進することにより、世界の脱炭素化に向けた取組に貢献していきます。\n\n産業技術環境局 地球環境対策室\n\n地球環境問題交渉官 木村\n\n担当者： 水野、塩見、近澤\n\n電話：03-3501-1511（内線 3524）\n\n03-3501-7830（直通）\n\n03-3501-7697（FAX）",
    "神奈川の部活動は今 外国人留学生「色眼鏡」越え共に成長": "スポーツで道を切り開こうと日本で奮闘する外国人留学生。県内の高校でも、アフリカ諸国やモンゴルなどから渡ってきた高校生たちが競技と学問の両立に励んでいる。ときに勝利至上主義の象徴と捉えられがちな外国人留学生だが、それは一面的な見方かもしれない。社会が国際化する中、もたらしているのは競技結果を超えた多くの学び。留学生の目に映る日本の「部活動」を追った。\n\n「日本は平和な国だし、みんなまじめに勉強する」。星槎国際高湘南陸上競技部のセナイ・テスファリデット・メハリ（３年）はしみじみと言った。\n\n\n\n出身は東アフリカのエリトリア。約３０年にわたる独立戦争を経て１９９３年にエチオピアから独立した新しい国だ。傍らで通訳のケセテ・ハブテシオンさん（２４）が補足する。「私の国は学力が高くても兵士になる。嫌なことがたくさんある。それを知っているから、子どもたちにとっては日本が幸せだと思う」\n\n\n\nチャンスを求めて国外に出るのだという。将来、陸上競技で生計を立てるためのプロセスの一つ。女子のセバ・アマール・セイード（３年）は「将来プロとして活躍できるようになりたい。日本の選手の努力する姿勢に感動した」と目を輝かせる。\n\n強化が主眼ではないが…",
    "国際労働機関（ILO）主催TICAD8公式サイドイベント 「ハイレベル政策対話：アフリカにおける仕事の公正な移行のための雇用と社会的保護 のグローバル・アクセレレーター」 における武井外務副大臣のビデオ・メッセージの発出": "9月15日、午後22時00分から23時30分（日本時間）にかけて、国際労働機関（ILO：International Labour Organization）によるTICAD8公式サイドイベント「ハイレベル政策対話：アフリカにおける仕事の公正な移行のための雇用と社会的保護 のグローバル・アクセレレーター」が開催され、武井俊輔外務副大臣からビデオ・メッセージを発出しました。\n\n武井副大臣は、TICAD8の全ての関係者に敬意を表するとともに、雇用と社会的保護を両輪で進める重要性を強調し、日本政府として、アフリカの若者の雇用機会を後押しするべく、JICAを通じた二国間支援や数々のILOの若者の雇用支援プロジェクト（モザンビーク、エチオピア、スーダン及びマダガスカル）への拠出等を行っており、これらを通じて日本の知見と経験が生かされることを期待すると述べました。また、アフリカ諸国における社会的保護のためのユニバーサル・ ヘルス・カバレッジ（UHC）の達成に向けてコミットしていくことや、本イベントを通じた知見の共有により、アフリカの更なる開発と成長の一助となることを期待する旨を述べました。",
    "【ブックハンティング】「バーチャルな戦争」の時代に見つめ直す「参謀」の真価：與那覇潤": "令和の世相から痛感するのは、日本人は「バーチャルな戦争」が大好きだということだ。新型コロナが流行すれば「ウイルスとの戦争」だと言い募り、ロシアが開戦するやSNSのプロフィール欄にウクライナ国旗を掲げて「参戦」する。もちろん本人は、安全な国の快適な自室でモニターを眺めているだけである。\n\nよく知られているとおり、こうした人々はしばしば「参謀」になりがちだ。従来はなんの興味もなかった話題でも、にわかに仕入れた情報で「とるべき戦略はこうだ」「従わない者は非国民」と呼号し出す。昭和のリアルな戦争と異なり、日本で過ごす分には間違えても頭上に爆弾は降って来ないからこそ、私たちの「参謀しぐさ」はますます歯止めを失っている。\n\n実際に、戦前の著名参謀7名を扱う本書によれば、陸軍大学校の参謀養成のカリキュラムは意外なほど、主体的な思考を促すディベート型だった。教員が最初から正解を与えるのではなく、受講生自身に作戦を考えさせたのだが、それだとかえって異なる意見をきちんと受けとめず、威勢や詭弁で聞き手を圧倒するタイプがよい成績をとってしまう。ちょうど今日のコミュニケーション重視の教育方針が、知的な誠実さを欠く「論破屋」ばかりをSNSで跋扈させるのと同じだ。\n\n多弁に反比例して思考は乏しくなる、こうした悪しき参謀志向の弊害は、どうすれば克服できるだろうか。本書が示す新しい処方箋は、7名の参謀それぞれの「戦後」を辿ることである。\n\n東京裁判（出張尋問）でも傲岸に振るまったとされる石原莞爾の言動は、調べてみると概ね伝説のようだし、実録もののベストセラーで復権した辻政信も、自民党では孤立し組織を動かせなかった。政財界で大輪の成功を収めた瀬島龍三にせよ、シベリア抑留時代の真相を伏せたまま亡くなっているし、エチオピアの国政顧問に招かれた池田純久も、皇帝の気まぐれに翻弄され同地に懸けた夢は実らなかった。\n\nむしろ彼ら4名に比べれば静かに敗戦以降の人生を送った、残り3名の姿が印象に残る。参謀本部で中枢を担った過去が戦後糾弾された服部卓四郎は、自身は拒まれても周囲を自衛隊幹部に採用させる黒子に徹した。的確な情報分析で知られた堀栄三は、郷土に私塾を開き最晩年には村長も務めたし、捕虜となったことへの廉恥から人目を忍ぶように生きた八原博通も、沖縄戦の実相を世に伝える執念を失うことはなかった。\n\nいかなる戦争であれ、最初は熱狂のうちに始まる。しかし、バーチャルではなく実際に作戦を起案し放題だった参謀たちですら、その昂揚を最後まで享受し続けることはできない。\n\nむしろ戦後という剥奪と喪失の時代に向きあう中でこそ、彼らひとりひとりの真価が姿を現してくる。ジョン・ダワーの出世作“Empire and Aftermath”（邦題『吉田茂とその時代』）に倣うなら、「Military and Aftermath」（軍隊とその余波）と呼ぶべき好著である。",
    "ビザンツ帝国の日食記録から地球の自転速度変化をたどる": "ビザンツ帝国で観測された皆既日食の記録を精査することで、これまで手がかりが少なかった4～7世紀における地球の自転速度の変動が、従来より正確に復元された。\n\n【2022年9月22日 筑波大学】\n\n地球の自転は少しずつ遅くなっているが、その変化は一定ではない。そこで、過去の地球の自転速度を正確に知るために活用されるのが、古い皆既日食の観測記録だ。地球上のどこで皆既日食が見られるかは自転速度によって変わるため、正確な観測地、時間、見え方が記録されていれば、そこから当時の地球の自転速度が計算できる。\n\nしかし、古い時代になるほど観測記録が残る場所は偏りがちで、記録の数も少なくなりがちだ。また、記録の信憑性という問題もある。西暦4世紀から7世紀にかけては、東地中海沿岸で栄えたビザンツ（東ローマ）帝国で皆既日食が観測されたことが知られているものの、その記録は幾重もの引用や翻訳を経て伝わっているため、信頼性の評価が難しかった。そのためビザンツ帝国の記録はこれまであまり計算に使われておらず、4～7世紀の地球の自転速度については不確かさが残っていた。\n\n名古屋大学高等研究院の早川尚志さんたちの研究チームは、ビザンツ帝国の皆既日食記録を調査し、その内容を歴史学的および文献献学的に検証した。その結果、ギリシア語や古代エチオピア語（ゲエズ語）などの史料から、一定の信頼性を有する皆既日食記録5件（346年、418年、484年、601年、693年）を見つけ出した。\n\n\n\n\n\n検証の結果は従来の断片的な日食・掩蔽記録をおおむね支持するもので、4～7世紀の地球自転速度の精度を向上させることに成功した。これにより、地球の自転速度の減少は、4世紀から5世紀初めにかけてはごく緩やかになり、5世紀中ごろから7世紀にかけて比較的急ペースになっていた可能性が示唆された。\n\n\n\n\n\n今回の成果は、他の地域で同時期に観測された日食などの評価にも用いることができる。 たとえば、『日本書紀』や『隋書』に記されている628年の皆既日食や616年の金環日食の記録は、従来その信憑性が疑問視されていたが、今回検討された601年のアンティオキアにおける皆既日食の記録と符合することが明らかになった。\n\n従来の研究では、4～7世紀前後には地球の自転速度はほぼ単調減少していたとされていたが、今回の成果によれば再考の余地がある。過去における地球の自転速度の長期変動を正確に求めることは、海面変動や、地球内部のマントルと外殻の相互作用など、長期的な地球環境の変動の理解にもつながる。また、天文現象と結び付けられた歴史的な事件や、そうした天文現象を記録として残した社会の特徴などについての知見も得られると期待される。",
    "味の素AGF「ちょっと贅沢な珈琲店」「マキシム」ブランドにモカ・ブレンド4品種が新登場": "味の素AGFは、華やかな香りと甘くコク豊かな味わいが特徴のエチオピア産モカ豆を使用したモカ・ブレンドの「ちょっと贅沢な珈琲店」3品種と「マキシム」ブランド1品種を9月1日に発売する。\n\n「ちょっと贅沢な珈琲店 レギュラー・コーヒー モカ・ブレンド」はコーヒー豆の香りとコクを最大限に引き出すため、独自の製法を活用しフルーティーな香りと甘くコク豊かな味わいを実現している。\n\n「ちょっと贅沢な珈琲店 レギュラー・コーヒー ドリップパック モカ・ブレンド」は深煎りで、濃い味わいの中にひろがる甘い香りが特徴のパーソナタイプのレギュラー・コーヒー。\n\n「ちょっと贅沢な珈琲店 レギュラー・コーヒー プレミアムドリップ 香り華やぐモカ・ブレンド」は贅沢にブレンドしたエチオピア産モカ豆の華やかで甘い香りを最大限に引き出した、アラビカ豆100％のパーソナルタイプのレギュラー・コーヒー。\n\n「マキシム レギュラー・コーヒー マスターおすすめのモカ・ブレンド」はコーヒー豆のブレンドから焙煎まで、風味鑑定士の資格を持つコーヒーマスターが設計した、コク・酸味・苦味が絶妙に調和されているブレンドコーヒー。",
    "国連人権理事会 中国とロシアに集まる注目": "ジュネーブで開かれる国連人権理事会では今回、中国、ロシア、ウクライナ、ミャンマー、エチオピアなど、世界最悪の人権状況を取り上げることが予想される © Keystone/ Valentin Flauraud\n\n9月12日に開幕する国連人権理事会。非常に多くの議題が予定される中で、中国とロシアが大きな注目を集めることになるだろう。\n\nこのコンテンツは 2022/09/12 08:30\n\nJulia Crawford 世界の様々な場所を旅してきた英国出身記者。ラジオおよび活字媒体に従事してきた経験を持つ。担当分野はアフリカ情勢、移行期正義。\n\n人権理事会はジュネーブで10月7日まで開催される。主な議題の1つは、中国の新疆ウイグル自治区での人権侵害について国連人権高等弁務官事務所（OHCHR）がまとめた報告書のフォローアップだろう。\n\nこの報告書は、ミチェル・バチェレ前国連人権高等弁務官の任期が8月31日に満了する間際に公表された。ウイグル人や他の主にイスラム教徒のマイノリティー（少数派）に対し、人道に対する罪に当たる可能性がある行為の証拠が発見されたとする。\n\nこの中国についての報告書への対応は、オーストリア出身のフォルカー・トゥルク新人権高等弁務官にとって大きな難題の1つとなるだろう。前任のバチェレ氏は、中国に対して弱腰すぎるとして批判を受けた。1日の国連総会で、アントニオ・グテーレス国連事務総長が後任として指名したトゥルク氏の就任が承認されたが、トゥルク氏を待つのは国連で最も難しいと言われる任務だ。\n\n国連事務次長（政策担当）を務めていたトゥルク氏は、キャリアの大半を国連システム内部、特に国連難民高等弁務官事務所（UNHCR）で過ごしてきた。新しい職務に就く日はまだ決まっておらず、暫定的にヨルダン人のナダ・アルナシフ副官が高等弁務官の職務を遂行している。\n\n西側諸国とNGOは中国についての報告書のフォローアップを強く要求している。40人以上の国連独立専門家が、国際社会は重大な人権侵害に目をつぶるべきではないと語り、人権理事会に対し、中国についての特別会期を開くよう求めた。しかし、同報告書の公表を阻もうとした中国からは強い反発が予想される。\n\nスイスは同報告書を歓迎し、外務省のヴァレンティン・クリヴァ報道官は「ジュネーブで開催される次期人権理事会で、適切な方法と形式でこの問題を取り上げるだろう」と、語った。\n\nロシアとウクライナ\n\nウクライナにおける人権侵害および人道法違反に関する独立調査委員会も、初の口頭報告を行うことになっている。ロシアにおける人権状況に関する特別報告者の任命が求められる可能性がある。\n\n3人のメンバーから成るウクライナ調査委員会は、3月の決議に基づき、人権理事会によって設立された。設立に反対したのはロシアとエリトリアのみだった。ノルウェーの裁判官でルワンダ国際戦犯法廷の裁判長を勤めたエリック・モーセ氏が委員長を務め、ボスニア・ヘルツェゴビナのヤスミンカ・ズムル氏とコロンビアのパブロ・デ・グレイフ氏が委員となっている。\n\n決議によると、委員会はウクライナでの人権侵害および国際人道法違反の状況を調査し、「将来の法的手続き」のための証拠を保存することになっている。この他にも、今後の裁判に備え、ウクライナにおける戦争犯罪の証拠を集める試みは国内外で多く行われている。\n\nこの委員会は6月にウクライナで第1回調査を行い、証拠を集め、被害者や目撃者からの調書を取る活動を開始した。訪問の最後にキーウで行われた記者会見で、委員会は戦争犯罪と人道に対する罪に当たる可能性のある行為の証拠を既に集めたことと、ウクライナ国内の他地域でも活動を継続すると述べた。人権理事会の議題は非常に多いが、同委員会による初の口頭報告には大きな関心が集まっている。\n\n「今こそ反応すべき時」\n\nヒューマン・ライツ・ウォッチなど多くの人権団体が欧州連合（EU）に対して6月に書簡を送り、今回の人権理事会で、ロシア国内の人権状況に関する特別報告者を任命する決議を先頭に立って要求するよう訴えた。ヒューマン・ライツ・ウォッチのヨーロッパおよび中央アジア担当アドボカシー・ディレクターを務めるフィリップ・ダム氏は「今こそ、人権理事会が極めて急激に悪化しつつあるロシア国内の状況に反応すべき時だ」と、swissinfo.chに語った。例として、NGOや報道の自由の弾圧、ウクライナ侵攻やロシアの欧州評議会脱退を批判する人々の恣意的な逮捕の報告を挙げた。欧州評議会からの脱退により、ロシア市民は欧州人権裁判所に訴えることができなくなる。\n\nダム氏は、EUおよびその他の西側諸国とその同盟国からの支持により、特別報告者を任命する決議が採択されると期待していると語った。アフリカ諸国など他の人権理事会のメンバー国に投票を棄権するよう説得できればその可能性が高まる。一方ロシアは激しい「逆アドボカシー（権利擁護）運動」を繰り広げると考えられる。\n\nしかし、今回の会期で扱われるのはこれらの問題だけではない。理事会では、ミャンマー、アフガニスタン、シリア、イエメン、エチオピアなど、最近戦闘が激化している多くの国の状況も取り上げられる。その他にも、恣意的な拘束や雇い兵による人権侵害、先住民の権利、人種差別、植民地主義の悪影響など、多くの人権問題が調査されることになっている。\n\n編集：Virginie Mangin/gw、英語からの翻訳：西田英恵\n\n\n\n\n\nおすすめの記事 おすすめの記事 変貌する国際都市ジュネーブ オンライン外交、科学外交など、国際機関が集まるジュネーブで様変わりする多国間システムとその次世代に注目する。\n\nこのストーリーで紹介した記事 変貌する国際都市ジュネーブ\n\nJTI基準に準拠\n\nおすすめの記事: SWI swissinfo.ch ジャーナリズム・トラスト・イニシアチブの認証授受",
    "DE&Iでビジネスをアップデート。企業の取り組みを知り議論を深める｢MASHING UP CONFERENCE vol.6｣11/11開催決定！": "2018年にスタートし、6回目となる今回のMASHING UP CONFERENCE 。｢RESONANCE（共鳴しあう社会）​｣をテーマに、2022年11月11日（金）渋谷区のTRUNK（HOTEL）にて開催します。\n\n真の包摂と共創を実践するために、個人・企業・行政といった役割を越えてできることは？ 近年ビジネスにおいて重要度が高まるDE&I、ESGの視点から、さまざまなセッションやワークショップを展開。また、業界を越えて横のつながりを生む｢ネットワーキングパーティ｣の機会も。\n\n海外の新鋭起業家2人によるキーノートスピーチが決定\n\nキーノートスピーカーは、それぞれ異なる分野の先駆者として大きな注目を集める、海外起業家の2人。社会のWell-beingを高めるインフラ構築に挑む、LifeBank CEOのテミー・ギワ＝トゥボスン氏、そして新たな社会構築を目指しエコシステムや金融の仕組みづくりに携わる、Zebras Unite創設者のマーラ・ゼペダ氏です。\n\n▼登壇者プロフィール\n\nTemie Giwa-Tubosun（テミー・ギワ=トゥボスン）／LifeBank CEO\n\nナイジェリアの医療テックスタートアップ｢LifeBank｣の創設者兼CEO。ブロックチェーンを活用し、血液や医療物資を安全かつスピーディーに現場に届けるプラットフォームを運営する。ナイジェリア国内に加え、ケニアやエチオピアでもサービスを展開。（過去の取材記事はこちら）\n\nMara Zepeda（マーラ・ゼペダ）／Zebras Unite Co-Founder & Managing Director\n\n利益を第一に考え、事業拡大を優先する｢ユニコーン企業｣に対し、よりよい社会構築に寄与しつつ、持続可能な事業を営む企業として、｢ゼブラ企業｣という新たな概念を提唱。ゼブラ企業の支援を行う｢Zebras Unite｣の共同創立者兼マネージングディレクターを務め、現在その活動は6大陸25以上にまたがる。（過去の取材記事はこちら）\n\nスピーカーやセッションに関する最新情報は、公式サイトとMASHING UPのソーシャルアカウントで随時お知らせいたします。\n\nイベント概要 1. カンファレンス名：MASHING UP CONFERENCE vol.6\n\n2. 日時： 2022年11月11日（金）12:00〜19:00（予定）\n\n3. 会場：TRUNK（HOTEL）（東京都渋谷区神宮前5丁目31）\n\n4. 主催： MASHING UP（株式会社メディアジーン）\n\n5. 予定されるコンテンツ：セッション、ワークショップ、ネットワーキングパーティ\n\n6. チケット価格（会場参加＋録画配信視聴）：19,800円（税込）\n\n7. イベントサイト：https://conference.mashingup.jp/\n\n8. チケットサイト：https://2022-mashing-up-6.peatix.com\n\n9. MASHING UP ソーシャルアカウント：Twitter／Facebook／Instagram\n\nこんな方におすすめ\n\n・企業のDE&I推進担当者様\n\n・国内のDE&I先進企業の事例を知りたいビジネスパーソン\n\n・起業／企業内起業に際し、新たなビジネスアイデアを探している方\n\n・マネジメント業務において、DE&Iの視点を身に付けたい方\n\n・他企業のDE&I担当者とのネットワークを求めている方\n\n過去のカンファレンスのレポートはこちら\n\n第1回（2018年2月）／第2回（2018年11月）／第3回（2019年11月）／第4回（2020年11月）／第5回（2021年11月）",
    "粧業日報2022年9月15日（第15776号）": "■コーセー、新アプローチのバイオマスプラを化粧品容器に採用\n\n■コーセー、第2回「Share the Bloom」キャンペーンを実施～エチオピアのバラ農園で働く女性の生活改善を目指す\n\n◎斉藤委員長、「グローバル競争力の強化」に一定の手応え\n\n◎魚谷会長、新時代にふさわしい開かれた工業会を実現\n\n■粧工連、「将来ビジョン2022」の活動実績を報告～新統一団体設立の進捗状況について説明",
    "10月1日は「コーヒーの日」ママ珈琲で2025年問題を吹き飛ばせ！ カフェインレス「MAMA COFFEE」10月1日新発売！": "大阪を中心にコーヒーセミナーの運営やコーヒー商材の企画を行っている株式会社Canvas Terrace（本社：大阪市中央区、代表取締役：榎田静香）は、1０月1日「コーヒーの日」に合わせて、育児に奮闘する女性のためのカフェインレスコーヒーバッグ「MAMA COFFEE」を販売開始いたします。\n\n■ストレスを抱える子育て中のママがほっと一息つくために開発された「MAMA COFFEE」\n\n日本人の２割近くが75歳以上になることで発生する「2025年問題」。少子化対策が進みつつある今もなお、子育て中のママを取り巻く環境は厳しいものとなっています。代表自身が身をもって現代社会の課題を体験し、ママのストレスを減らすことの重要性を痛感。自分のことを後回しにしがちなママたちのために、”ほんの束の間でもほっと一息つく時間を作って欲しい” という想いから商品化されました。\n\n妊娠中や授乳中でも楽しめるMAMA COFFEEは、オーガニック栽培のカフェインレスコーヒー豆を使用。カフェインレスとは思えないしっかりとしたコクと苦味があり、ミルクを作るついででも作れるように、手軽なディップスタイル式となっています。\n\n株式会社Canvas Terraceが運営するコーヒーブランド「CANVAS Coffee」は、元パティシエのコーヒーインストラクターである代表（榎田静香）が、「全ての人にコーヒーをもっと楽しんで欲しい」というテーマのもと2019年よりスタートしました。\n\nコーヒー会の愛称で親しまれている飲み比べ体験ができるコーヒーセミナーや、コーヒー好きを集めてのイベント、企業向けのオンラインセミナーやオリジナルコーヒー商材の企画を行っています。また収益の一部は認定NPO法人ホープインターナショナル 開発機構さんを通して、コーヒー発祥の地とされるエチオピアへ安全なお水を届けるための寄付に使っています。今後はコーヒー好きのママを集めた、ママ珈琲会の企画も予定しています。\n\n\n\n\n\n■ 商品概要\n\n商品名：MAMA COFFEE（読み：ままこーひー）\n\n販売開始：2022年10月1日（土）\n\n販売場所：公式サイト（https://c-coffee.jp）または10月1日イベント会場（本社所在地）\n\n価 格：１個250円(税込)、8個入りギフトセット 2000円(税込)、14個入りご自宅セット 3100円(税込)\n\n内 容：カフェインレスコーヒー粉12g入り/1個\n\n■会社概要\n\n社 名：株式会社Canvas Terrace\n\n本社所在地：大阪府大阪市中央区船場中央3-3-9-214 船場センタービル９号館2階\n\n代表取締役：大槻 静香\n\n設 立：2019年7月\n\n事業内容：コーヒー豆・コーヒー関連商品の販売、イベント・セミナー企画運営、他",
    "動画：中国とアフリカの太陽光発電協力、電力照明普及に一役": "【9月21日 Xinhua News】エチオピアの首都アディスアベバでこのほど、太陽エネルギー産業の国際会議が開かれ、出席者が中国とアフリカの産業協力を称賛した。\n\n太陽光発電の普及・拡大に向けた多国間枠組み「太陽に関する国際的な同盟（ISA）」のマトゥール事務局長は新華社の取材に対し、中国はアフリカの太陽エネルギー開発の主要な供給者であり、太陽光発電産業における中国とアフリカの協力には巨大な潜在力があると表明。アフリカ諸国で使用されるソーラーパネルや電池の多くが中国製だと語った。\n\nマトゥール氏は、世界では太陽エネルギーによるマイクログリッドの開発経験が不足していると強調。中国企業を含む多国籍企業に対し、アフリカのオフグリッド型太陽光発電所プロジェクトに参加し、アフリカ大陸の農村や辺地の人々が電気の明かりを得られるよう協力してほしいと呼びかけた。\n\nエチオピア水・エネルギー省のウォリ副大臣は、中国企業が同国の太陽光発電産業を効果的に支援したと表明。世界銀行の資金協力の下で、中国企業の中国電力設備技術がエチオピア各地で実施した25の太陽光発電プロジェクトは、多くの住民に電気照明をもたらしたと述べた。(c)Xinhua News/AFPBB News",
    "新しい顧客体験を提供するバーチャルストアをフォトグラメトリの新技術により実現": "・360度パノラマ映像の採用により、あたかも自分が店舗にいるような臨場感を体験いただけます。・商品のカテゴリ毎に設置されたボタンを押すと、ポップアップウィンドウが出現。詳細説明とともにフォトリアルな3D商品を360度動かしながらご覧いただけます。・店内で上映中のandu ametコンセプトビデオは、バーチャルストア内でも同時上映。生産地エチオピアの様子をお楽しみいただけます。フォトグラメトリ技術とは、物体を様々な方向から撮影した写真をコンピューターで解析し、3Dモデルを立ち上げる技術です。長い歴史がありますが、革製品、ジュエリー、アパレル、家電等の分野では、精緻な3Dモデルの制作に、多くの人手による補正が必要でした。 bestat株式会社が新たに開発した独自のソフトウエアは、物理的な仮定を置いて3Dモデルの最適解を従来より精緻に計算するという新しいアプローチにより、従来技術に比べて人手による補正を減らし、飛躍的なスピードや量の3Dモデルの制作を可能にしました。また物体の材質まで正確に再現することに注力しており、andu ametバーチャルストアでも、レザーの質感や光の反射などをより正確に再現しています。| andu amet 代表 鮫島コメント\n\n創業10周年を迎えた2022年、andu ametは直営店やWEBサイトのリニューアルを通じ、アフリカの魅力や可能性、サステナビリティ、インクルーシブなどのコンセプトを発信するプラットフォームの強化に取り組んでまいりました。その第三弾としてオープンしたバーチャルストアは、bestat様のフォトグラメトリ技術により、リアルさと遊び心が共存したものとなりました。実店舗へ足を運ぶのが難しかったお客様にも、今後は積極的にご来店いただきたいです。｜bestat 代表 松田コメント\n\nandu ame様の商品に対するこだわりや世界観を大切にされる姿勢を、私たちが提供するバーチャル店舗で表現ができれば、より多くのお客様に魅力を伝えることができるのではと考え、これまで一緒に制作を進めてきました。商品に対する想いや魅力が少しでも多くのお客様に届けられるように、これからもバーチャル店舗サービスの改善を引き続き進めて参ります。｜会社概要株式会社andu amet\n\n所在地：東京都渋谷区神宮前4-16-12青山ビル1F代表取締役：鮫島弘子設立：2012年2月1日事業内容：レザー製品の企画、販売ブランドサイト： https://www.anduamet.com お問合わせ：PR担当村松info@anduamet.com / 050-5436-2610アフリカの雄大な自然やカルチャーにインスピレーションを受けたユニークなデザインと、触れた瞬間幸せにになる極上のエチオピアシープスキンの風合い、そして目には見えない製造工程の美しさをも追求するエシカルなコンセプトが特徴のレザーファッションブランド。食肉の副産物を原料とし、環境に配慮された工場でなめされたレザーを使い、次世代のフェアトレードを目指して設立されたエチオピアの直営工房にて、日本の技術を受け継いだ現地職人たちがすべてハンドメイドで製作しています。bestat株式会社\n\n所在地：東京都文京区本郷6-25-14代表取締役：松田尚子事業内容： 最先端のフォトグラメトリ技術を用いて、フォトリアルで高品質な3Dモデルを提供。ECサイトの商品を3D化して利用シーンを数多く提案するサービスと、3D商品を置いてブランドの世界観を直感で伝えるバーチャル店舗・ショールーム空間をwebで提供コーポレートサイト： https://www.bestat-data.com お問合せ：info@bestat-data.combestat株式会社のバーチャルストアは、オンラインでも直感的にブランド商品の魅力を伝え、店舗を訪れた時の「Wow!」を再現します。初めて訪れたお客様にもブランド店舗の世界観や雰囲気を、2Dの文字ではなく3D空間で伝え、新たな商品に出会う楽しみを提供できます。",
    "アフリカ×クリーンテック動向に関するWebinar開催": "世界の中で、気候変動の影響をもっとも受けるといわれるアフリカ。なかでも、サハラ砂漠以南のサブサハラ地域への影響は大きいと言われており、気候変動によるスポット洪水や豪雨の頻度が増える一方、砂漠化・干ばつも深刻化し、食料危機など、人間の安全保障が脅かされる事態が生じています。\n\n本セミナーでは、アフリカの気候変動の現状と対策及びクリーンテック・スタートアップについて主に取り上げます。\n\n1．セミナータイトル\n\n脱炭素とアフリカ新興テック\n\n2．オンラインセミナー日時\n\n2022年10月24日（月）16：00～17：30\n\n3．開催形式\n\nオンライン（Zoom）\n\n4．セミナープログラム（日本時間）\n\n16：00～16：05 オープニング：JICAナイジェリア事務所挨拶\n\n16：05～16：20 講義「アフリカ／ナイジェリアの気候変動事情」\n\n16：20～16：30 講義「気候変動問題に取り組むスタートアップ事例」\n\n16：30～17：25 パネルディスカッション（Q&Aを含む）\n\n17：25～17：30 閉会\n\n5．パネルディスカッションご登壇者（五十音順）\n\n下田 敏氏 （株）日本経済新聞社 編集委員\n\nアフリカをはじめ、グローバルな経済・政治動向をカバー。ブリュッセル、ロンドン、ニューヨークに駐在。ナイジェリアピッチ決勝戦などセミナーでのモデレーターも多数。\n\nアフリカをはじめ、グローバルな経済・政治動向をカバー。ブリュッセル、ロンドン、ニューヨークに駐在。ナイジェリアピッチ決勝戦などセミナーでのモデレーターも多数。 夫馬 賢治氏 ニューラルCEO／信州大学特任教授\n\nサステナビリティ経営・ESG金融コンサルタント。投資家。環境省、農林水産省、厚生労働省で7つの審議会・委員会の委員。ハーバード大学院修士。著書『ESG思考』『ネイチャー資本主義』他。\n\nサステナビリティ経営・ESG金融コンサルタント。投資家。環境省、農林水産省、厚生労働省で7つの審議会・委員会の委員。ハーバード大学院修士。著書『ESG思考』『ネイチャー資本主義』他。 不破 直伸氏 （独）国際協力機構 専門家\n\n投資銀行やIT系のスタートアップ役員などを経て、ウガンダに移住し、JICA入構。エチオピアにて勤務した後、現在はナイジェリアにてアフリカ諸国のスタートアップ・エコシステム構築支援に従事。\n\n投資銀行やIT系のスタートアップ役員などを経て、ウガンダに移住し、JICA入構。エチオピアにて勤務した後、現在はナイジェリアにてアフリカ諸国のスタートアップ・エコシステム構築支援に従事。 渡辺 珠子氏 （株）日本総合研究所 シニアスペシャリスト\n\n新興国・途上国でのソーシャルベンチャー支援、インパクト投資、および日本企業のサステナビリティ推進支援が専門。現在、ソマリア国向けのJICAプロジェクトで起業家育成の専門家として従事。\n\n6．参加お申込み（締め切り：2022年10月23日（日）日本時間23：59）\n\n関連リンク\n\nお問い合わせ先\n\nJICAナイジェリア事務所\n\n担当：佐藤\n\nメール：Sato.Shohei@jica.go.jp",
    "環境に配慮したパッケージと、シーンを選ばない汎用性の高いデザイン 『UCC ワンドリップコーヒー オリジナルブレンド 業務用 7g』（100袋入）9月12日発売": "UCCグループで業務用サービス事業を展開するUCCコーヒープロフェッショナル株式会社（本社：東京都港区、社長：川久保 則志）は、手軽においしいドリップコーヒーを楽しめる『UCC ワンドリップコーヒー オリジナルブレンド 業務用 7g』を、環境に配慮したパッケージと、シーンを選ばない汎用性の高いデザインで9月12日（月）発売します。また、世界のコーヒー農園とお客さまをつなぐ業務用スペシャルティコーヒーシリーズ『UCC MOUNTAIN MIST』から、新製品3アイテムを期間限定で販売しています。\n\n『UCC ワンドリップコーヒー オリジナルブレンド 業務用 7g』イメージ画像手軽においしいドリップコーヒーが楽しめる、プロフェッショナルユースのワンドリップコーヒーです。製品個装の一部にはバイオマスマーク※1認定のフィルムとインキを採用しています。フィルムはバイオマス原材料を20％以上配合したPETフィルムを採用しており、印刷の一部もバイオマス原材料を配合したインキを使用するなど、環境に配慮したサステナブルなパッケージを採用しています。また、テイクアウト販売、結婚式場や斎場での提供など、あらゆるシーン・業態で雰囲気を損なわず使用できる、汎用性の高いベーシックなデザインで開発いたしました。淹れ方と注意書きを4か国語（日本語・英語・中国語・韓国語）で表記しており、ホテルの客室や観光施設での提供に最適です。ブラジル産の豆をベースにブレンドした、芳ばしい香りと豊かなコクが特長です。※1 バイオマスマーク一般社団法人日本有機資源協会が認定する「バイオマスマーク認定商品」に表示が可能なマークです。生物由来の資源（バイオマス）を活用し、品質及び安全性が関連する法規、基準、規格等に適合している環境商品の目印です。＜製品個装画像＞\n\nこのワンドリップコーヒーは、2021年から活動している部門横断型の社内プロジェクトチーム「COFFEE LOVERS' WORKS」から誕生しました。本製品の特長である「環境に配慮したサステナブルなパッケージ」や「シーンを選ばない汎用性の高いデザイン」は、プロジェクトチームが収集した市場トレンドやお客さまの声をくみ取ることで見えてきたニーズをもとに開発いたしました。本プロジェクトでは、これまでの常識や固定概念にとらわれない製品開発にも挑戦し、飲食店や消費者の皆さまから愛される製品づくりを目指していきます。2022年9月1日（木）から2023年2月28日（火）まで、世界のコーヒー農園とお客さまをつなぐUCC業務用スペシャルティコーヒーシリーズ『UCC MOUNTAIN MIST』から、新製品3アイテムを全国の飲食店などに向けて期間限定で販売しています。今回の3アイテムは、コロンビア、ベトナム、エチオピアの3か国から、フルーティーな明るい酸味や甘味が特長のコーヒー豆を採用しています。コーヒーの品質向上・生産者の生活水準の向上を目指し開催された「UCC品質コンテスト2021 inベトナム」で3位に入賞したグエン・ヴァン・イー氏によって育まれた『ベトナム グエン・ヴァン・イー』や、エチオピアのスペシャルティコーヒーの生産地域として名高い地方で育まれた有機栽培コーヒー『エチオピア シャキッソ』など、個性豊かなラインアップにいたしました。\n\n【左から】『UCC コロンビア オポラパ（豆）AP※2 200g』『UCC ベトナム グエン・ヴァン・イー（豆）AP 200g』『UCC エチオピア シャキッソ（豆）AP 200g』飲食店での高付加価値メニューとしての活用はもちろん、お店の棚にそのまま並べて販売しても目を引くような華やかなイラスト調で、各生産地の特長を表現したパッケージデザインに仕上げました。※2 AP（えーぴー）「アロマパック」の略称で、コーヒーから発生する炭酸ガスを袋外に排出し、外気（酸素）の侵入を防止する特殊バルブが付いた包装形態のことです。これからもUCCコーヒープロフェッショナルは、UCCグループの総合力を活かし、多様化するニーズに応えてまいります。また、産地ごとに異なるコーヒー豆の特長と、品質向上に取り組む生産者の活動を伝えることのできるサステナブルなスペシャルティコーヒーを展開することで、パートナーである飲食店の魅力あるコーヒーメニューの提供をサポートしてまいります。■ 製品特長 ：手軽においしいドリップコーヒーを楽しめるプロフェッショナルユースのワンドリップコーヒーです。フィルムやインキなどにはサステナブルな素材を採用、パッケージには4か国語（日本語・英語・中国語・韓国語）を表記しています。芳ばしい香りと豊かなコクで、幅広い嗜好に対応できる味わいに仕上げました。■ 規 格 ：7g×100P■ 発売日 ：2022年9月12日■ 販売チャネル：UCCコーヒープロフェッショナルをはじめとするUCCグループの業務用事業会社を通じて全国の飲食店・ホテル・テイクアウト専門店などへ販売、UCCグループの業務用食材ECサイト「フーヅフリッジ」にて販売■ 製品特長『コロンビア オポラパ』オポラパ農協は、コロンビア南部で主要な産地ウィラの5つの農園からコーヒーチェリーを集めています。高地で育まれたコーヒーは品質の高さで有名となり、小規模生産者によって生み出されるウォッシュドコーヒーはここでしか味わうことのできない、素晴らしいフレーバーであふれています。アップルのようなやわらかい酸味と、はちみつのような質感を持ち合わせています。『ベトナム グエン・ヴァン・イー』「UCC品質コンテスト2021 inベトナム」で3位に入賞した、グエン・ヴァン・イー氏によって育まれたコーヒー。コンテストを開催しているダラット地区はベトナム南部の高原地帯で、その冷涼な気候から国内有数のアラビカの産地として知られています。スイートオレンジやレッドチェリーのような酸味と、ブラウンシュガーのようなコクと甘さを持ち合わせています。『エチオピア シャキッソ』エチオピアでスペシャルティコーヒーの生産地域として名高いシダモ地方グジ地区に位置するシャキッソ村で育まれた有機栽培のコーヒー。ストロベリーやラズベリーのような酸味と、ミルクチョコレートのように心地よく続く後口を感じられます。■ 規 格 ：200g×10個■ 発売日 ：2022年9月1日■ 販売チャネル：UCCコーヒープロフェッショナルをはじめとするUCCグループの業務用事業会社を通じて全国の飲食店・ホテル・テイクアウト専門店などへ販売、UCCグループの業務用食材ECサイト「フーヅフリッジ」・UCC公式オンラインストア「UCC ONLINE STORE」にて販売\n\n『UCC MOUNTAIN MIST(マウンテン ミスト)』は、農園や地域を指定したコーヒーの中から、UCCグループのQアラビカグレーダー※3のカッピングにより特に点数の高いものだけをセレクトした、こだわりの業務用スペシャルティコーヒーシリーズです。おいしいコーヒーは、昼夜の寒暖差が激しい地域で、コーヒー豆が収縮を繰り返すことにより、甘味が凝縮、生成されます。そうした場所では霧が発生することから、スペシャルティコーヒーのブランド名をMOUNTAIN MIST（マウンテン ミスト）と名付けました。※3アラビカグレーダー（読み：キューアラビカグレーダー）コーヒーの専門技能の国際資格であり、正式には「Licensed Q Arabica Grader」。バリスタがコーヒーを淹れる職人を指すのに対し、Qアラビカグレーダーはコーヒーの品質を評価できる職人を指します。SCA（スペシャルティコーヒー協会）が定めた基準・手順にのっとってコーヒーの評価ができるとQアラビカグレーダーに認定されます。（一般のお客さまもご購入いただけます）\n\nフーヅフリッジは、2017年5月15日に開設したUCCグループの業務用食材ECサイトです。UCCグループで業務用サービス事業を展開するUCCコーヒープロフェッショナル株式会社のオリジナルブランド製品はもちろん、国内有名ブランドの商品も多数取りそろえ、全国のカフェやレストランのオーナーさまをはじめとするプロの方から一般のお客さままで幅広くご利用いただいております。URL:UCC品質コンテスト： https://www.ucc.co.jp/company/sustainability/action/vietnam/ UCC ONLINE STORE： https://store.ucc.co.jp/category/BRAND_12/ 〒105-8577 東京都港区新橋6-1-11 Daiwa御成門ビル",
    "エマ・ワトソンやグロリア・スタイネム、ジュリー・メレツがポメラートのジュエリーをまといケリング・ファウンデーション主催の”KERING CARING FOR WOMEN”ガラに登場": "[2022年9月15日／ニューヨーク] 女優であり活動家のエマ・ワトソンや、1960年代後半から1970年代前半にかけてアメリカのフェミニズム運動のリーダーとして全米に知られるようになった活動家でありジャーナリストのグロリア・スタイネム、さらにエチオピア系アメリカ人のコンテンポラリービジュアルアーティストであり抽象的な風景画を何層にも重ねた絵画で知られるジュリー・メレツらが、ポメラートのジュエリーをまとい、ケリング・ファウンデーション主催の”KERING CARING FOR WOMEN”ガラに登場しました。\n\nエマ・ワトソン\n\nイヤリング「カテネ」：K18WG×ダイヤモンド 1,386,000円(税込)\n\nブレスレット「ファンティーナ」：K18WG×ダイヤモンド 2,178,000円(税込)\n\nリング「イコニカ」：K18WG×ダイヤモンド 693,000円(税込)\n\nグロリア・スタイネム\n\nリング「カテネ」：K18RG×アクアマリン×タンザナイト×ブルーサファイヤ 1,540,000円(税込)\n\nジュリー・メレツ\n\n「カテネ」：K18RG 847,000円(税込)\n\nネックレス「カテネ」：K18RG×ダイヤモンド 7,513,000円(税込)\n\nネックレス「イコニカ」：K18RG×ダイヤモンド 5,907,000円(税込)",
    "元ラグビー日本代表主将・廣瀬俊朗さんが語る、スポーツと国際協力の可能性： 10月1日、2日開催の「グローバルフェスタJAPAN2022」に向けたメッセージ": "元ラグビー日本代表主将・廣瀬俊朗さんが語る、スポーツと国際協力の可能性： 10月1日、2日開催の「グローバルフェスタJAPAN2022」に向けたメッセージ\n\n国内最大級の国際協力イベント「グローバルフェスタJAPAN2022」が、10月1日（土）・2日（日）の2日間で開催されます。会場の東京国際フォーラムとオンライン配信の、ハイブリッド形式での実施です。\n\n\n\n今回のテーマは 「ここからつながる世界。ともにここから創る未来。 みんなが参加する国際協力」。国際協力やSDGsに取り組む様々な団体が出展。著名人を迎えてのトークショーやパネルディスカッション、子どもも参加できるワークショップなど、楽しみながら世界を知る企画が盛りだくさんです。貧困や気候変動、紛争などの地球規模の課題が深刻さを増すなか、国際協力について、そして地球の未来について、みんなで一緒に考えてみませんか？ すべてのイベントが参加無料です。\n\n公式プログラムはこちらから グローバルフェスタJAPAN2022公式サイト\n\nJICA主催イベントに廣瀬俊朗さんが登壇！ 廣瀬さんが考える「スポーツの力」とは JICAが主催するイベントのひとつ、トークセッション「スポーツで世界を変える」には、元ラグビー日本代表の廣瀬俊朗さんが登壇します。廣瀬さんは、中学、高校、大学、社会人、さらに日本代表でもキャプテンを務めた強いキャプテンシーの持ち主。引退後も、国内外でラグビーをはじめとするスポーツの普及に率先して取り組まれています。イベントに先立って、スポーツを軸に世界とつながり続ける廣瀬さんに、スポーツと国際協力の可能性について聞きました。\n\n——ラグビー日本代表といえば、様々な国籍の選手が「One Team」で戦う姿が感動を呼びました。多国籍な環境に身を置いてきた廣瀬さんの、「スポーツで世界とつながった」経験について教えてください。\n\n\n\n小学生のとき、ラグビースクールでオーストラリアに行ってプレイしたことが最初の国際体験です。高校ラグビーのキャプテンとして海外に行った際には、スピーチに現地の言葉を取り入れるなど、現地の方々と積極的にコミュニケーションしていました。スポーツのおかげで、子どもの頃から国際交流の機会を得ることができました。\n\n多国籍な日本代表チームでは、多様な習慣や文化を背景にもつメンバーが集まっているので大変なこともありました。一致団結するためにキャプテンとして意識していたのは、国籍ではなく「人」。リスペクトの気持ちを大事に、コミュニケーションを丁寧に進めることで気持ちをひとつにできました。\n\n引退した今も「世界と多方面でつながっていきたい」という気持ちで活動しています。\n\n\n\n——引退後、国外でのスポーツ普及に熱心に取り組まれています。これまでどんな活動を行われてきましたか？\n\n\n\nタイや香港で子どもたちにラグビー指導を行いました。また、アフリカのガーナでは、理事を務めるNPOのつながりでスポーツフェスティバルを開催しました。ガーナでの体験はとても印象に残っています。日本のように整備された水道や電気はない地域でしたが、子どもも大人も底抜けに明るかったですね。日本の運動会でおなじみの「二人三脚」をやったところ、ペアになった2人が片足だけでジャンプしながらゴールをして、その速さに驚きました。両足を交互に出す日本のやり方じゃなくてもいいんだと、固定観念にとらわれない発想力の大切さに、逆に気付かされました。\n\n——その他にもスポーツに関係する様々な社会貢献プロジェクトを立ち上げられていますね。\n\n\n\n「Scrum Unison」は、2019 年のW 杯日本大会をきっかけに始まった「国際的おもてなしプロ\n\nジェクト」です。会場に集まったみんなが肩を組んで参加チームの国歌やアンセムを歌うこと\n\nで、来日する選手やファンをもてなし、世界とのつながりを深めていく活動です。ほかに、コ\n\nロナ禍で苦境に立たされた学生アスリートを応援するプロジェクト「スポーツを止めるな」、\n\n車いすラグビーやブラインドラグビーを含む様々な種類のラグビーの連携に取り組むNPO\n\n「One Rugby」のほか、2020 年にはアスリートがSDGs に取り組むプラットフォーム「Team\n\nFair Play」を立ち上げました。\n\n——廣瀬さんが考えるスポーツの力とは？\n\n\n\nスポーツを通じて、たくさんの人の人生が変わっていくのを見てきました。スポーツには、困難や障害を突破する「ブレークスルー」の力があります。世界にはまだスポーツが普及していない国も多いですが、スポーツの力で解決につなげられる社会課題があると思います。海外から日本に留学したラグビー選手のセカンドキャリア支援など、これからも国内外でスポーツを通じた人材育成に取り組んでいきたいです。\n\n\n\n——高校生や大学生などの未来を担う若者をはじめ、グローバルフェスタに参加されるすべての皆さまに、メッセージをお願いします。\n\n\n\n自分のやりたいことや、自分の枠を越えるような機会にどんどん挑戦してほしいと思います。思い切って飛び込んでみたら、そこから次につながることもあります。グローバルフェスタにも気軽に足を運んでほしい。思いがけず、大きな発見や人生が変わるような出会いがあるかもしれません。まずはアクションしてみよう！\n\n世界とつながる2日間「グローバルフェスタJAPAN2022」：JICA主催イベントの紹介 JICAが主催するイベントでは、スポーツ選手や著名人など国内外で活躍する多彩なゲストとともに、地球の未来について楽しく学べる企画をたくさんご用意しています。会場・オンラインの両ステージで、皆さんのご参加をお待ちしています！\n\n\n\n■「スポーツで世界を変える」\n\n誰しも心動かされた経験のある「スポーツ」。そんなスポーツで世界を変えようとしている人たちがいます。果たしてスポーツには社会や世界を変える可能性があるのか…スポーツで未来を切り開こうと奮闘する登壇者が集結！ 熱くトークを繰り広げます！\n\n\n\n10月1日（土）／11:15 – 12:15\n\n会場：東京国際フォーラム ホールE2\n\n\n\n\n\n■「世界の人々の命、暮らし、尊厳を守るには」〜知って・伝える⼒がひとを動かす〜\n\n激変する世界でどう「世界の人々の命、暮らし、尊厳を守る」のか。「知って・伝える⼒がひとを動かす」をコンセプトに、メッセージを募集。\n\nステージでは、コンテストの最優秀候補作者とともに、この大きなテーマについて考えます。また、特別審査員とともに皆さんの1票が最優秀作品を決定！ ご参加お待ちしています！\n\n\n\n10月2日（日）／12:30 – 14:00\n\n会場：東京国際フォーラム ホールE2\n\n\n\n\n\n■南アジア ふしぎ発見！\n\n魅力あふれる南アジアを、面白いトリビア交じりのクイズでご紹介！\n\nクイズをとおして、ダイナミックに躍動する南アジアの国々、その課題と挑戦をのぞいてみませんか？ 当日、ステージ上で出演者とのクイズ対決に参戦してくれる方も大歓迎！\n\n\n\n10月2日（日）／14:30 – 15:30\n\n会場：東京国際フォーラム ホールE2\n\n\n\n\n\n■地球案内人が見た途上国のあんなコト・こんなコト\n\nJICA地球ひろばの地球案内人（JICA海外協力隊経験者）が、ケニア、エチオピア、モンゴルで体験してきた現地での忘れられない出来事や、途上国で感じた魅力、豊かさなどをトークセッション形式でご紹介します。\n\n\n\n10月1日（土）／15:45 – 16:45\n\n会場：オンライン会場",
    "東芝エネ、東アフリカで地熱発電所の運転・保守": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\n東芝子会社の東芝エネルギーシステムズは31日、東アフリカ地域を中心とする地熱発電所の運転・保守サービスで、ケニア電力公社と協業すると発表した。同地域では地熱発電所の拡大が見込まれており、両社で連携してサービス提供を目指す。\n\n世界各国で地熱発電機器の納入実績がある東芝エネと、地熱発電所を運営するケニア電力公社のノウハウを組み合わせる。東芝エネが既に受注しているエチオピアでの案件などで協業する。チュニジアで開かれた第8回アフリカ開発会議（TICAD8）に合わせ、27日付で覚書を締結した。\n\nアフリカは大陸の南北に走る大地溝帯（グレート・リフト・バレー）に豊富な地熱資源があるとされ、資源調査が進められている。再生可能エネルギーとして活用拡大が見込まれており、東芝エネは高まる需要の取り込みを目指す。",
    "インドから調達した高品質な物資を世界各地に供給 - 赤十字国際委員会": "赤十字国際委員会（ICRC）の役目の一つは、世界各地で紛争下に置かれた人々を支援すべく、物資を調達することです。その一環として、武力紛争や災害に見舞われた国で暮らす、極めて困難な状況下にある受益者のために、別つの国から救援物資を調達して送り届けるということも行っています。 インドは、このようにICRCが物資を調達する重要な拠点の一つとなりつつあります。例えば、過去５年間に、21,066トンの米と254万枚の毛布をインドで調達し、シリアに輸出。ICRCの支援する現地コミュニティーで暮らす人々、つまり長年にわたる紛争により、十分な食料を入手することや基本的なニーズを満たすことにさえ苦労している人々の元に届けました。\n\n戦略的に好立地であり、高品質なモノの生産能力があるインドは、ICRCが救援物資を調達し、世界各地で人道支援を行う上で、重要な役割を果たしています。\n\n2017年から2022年３月までの間に、ICRCは52億4,200万ルピー（6,930万米ドル、または、99.5億円*）余りのモノやサービスをインドのサプライヤーから調達しました。\n\n*円ドルレート：143.6円\n\nこの５年間にインドから調達した物資には、治療用等の栄養補助食品や医薬品、毛布、ベッドマット、キッチンセット、通学用品、保冷ボックスなどの生活用品や衛生用品の他、水や電気の供給を回復するための手動ポンプや電気ケーブルなどがあります。それらを、アフガニスタンからバングラデシュ、イエメン、イラク、ヨルダン、エチオピア、ケニア、スーダン、ナイジェリア、リビアで暮らす、支援を求めている男性や女性、子どもなど、さまざまな属性の人々の元に届けました。",
    "パナマ・ゲイシャ「マリオ」 まつり開催！幻のゲイシャが届いたので「 エスメラルダ農園・マリオ」でお祝いしたい！": "「マリオ１００１まつり」をKITTE丸の内店開で催します。\n\nエスメラルダ農園のマリオという歴史のコーヒー１００１杯限定 ３３５円＊で飲める。\n\n（10月01日なので、限定１００１杯、サザコーヒーなので３３５円）\n\n\n\n場所：サザコーヒーKITTE 丸の内店（JR東京駅丸の内南口徒歩１分）\n\n時間：１０月１日１２：００から １００１杯にたどり着くまで\n\nパナマ・ゲイシャオリジナルの「エスメラルダ農園」のリアル・発見・オリジナル「マリオ」と言う畑のコーヒー\n\n今年もサザコーヒーが買い付けました。新豆を空輸でコーヒーの日に間に合わせました。ぜひお越しください。\n\n\n\n【マリオ１００１まつり】サザコーヒー全店で行われるマリオまつりですが、サザコーヒーのゲイシャ専門店KITTE丸の内店限定で３３５円でパナマ・ゲイシャ・エスメラルダ農園・マリオが飲める。\n\n\n\n\n\n世界でいちばん価値が高いコーヒー農園の ザ・ゲイシャ「エスメラルダ・マリオ」\n\nちょっと前までは、全てのコーヒー関係者の人は世界一のコーヒーは「ブルマン」ですが、サザコーヒーの鈴木太郎（52）は、現在の世界一価値のあるコーヒーは「パナマ・ゲイシャ」だと言います。パナマゲイシャの発見は、１８年前の２００４年のエスメラルダ農園の「マリオ」という畑でした。今年の世界コーヒーの日に空輸でギリギリ間に合いました。\n\n\n\nエスメラルダ農園「マリオ」。\n\nパナマのゲイシャの味はとてもよく「２００４年のゲイシャ品種発見」の発表から現在まで世界のコーヒーの価値を牽引してきました。その中でもゲイシャの味を発見したエスメラルダ農園のゲイシャの味はすこぶる良くコーヒーの世界では高値で取引されており、ゲイシャ発見の「マリオ地区」の豆はいちばん古くから植えられているので、いちばん選抜されているので価値が高いと鈴木太郎は言う。ちなみに「マリオ」の名前の由来は農園内に住む親戚のマリオさんの家の近くだったため。\n\n\n\n\n\n\n\nサザコーヒー パナマ・ゲイシャ「マリオ」まつりの詳細記事は、さらに下\n\n１０月１日から３日間サザコーヒー割引セール（通販も可）超本物パナマ・ゲイシャが割引で買える。\n\n\n\n\n\nビビりながらの 臆病 パナマコーヒー買い付け\n\n３年ぶりの２０２２年８月サザコーヒーの５人でゲイシャのコーヒー品評会のためにパナマに行った。\n\nパナマコーヒーは、ラニーニャ（エルニーニョ現象の反対異常気象でアメリカ大陸では大雨になる）が原因で通年の７０％ダウン不作の年、ボクたち５人はゲイシャに特化したコーヒー品評会「ベストオブパナマ」に参加した。\n\n\n\n新豆が７０％ 減産の中南米コーヒー産地\n\n通常年の３０％しか採れないパナマゲイシャというのは本当に品不足で、日本からパナマで取引しているコーヒー農園に「コーヒーを売ってください」と連絡した時には「コーヒーが品薄で」と断られたが、いざパナマまで押しかけてしまった推しの強いサザコーヒーの鈴木太郎には勝てなかったようで今年分のコーヒーを手に入れました。\n\n新豆の事実\n\nしかし、コーヒー屋のイベント10月1日世界コーヒーデーに間に合ったのは、鈴木太郎がいちばん好きに会ってしまった「パナマ・ゲイシャ・エスメラルダ農園・マリオ」\n\n\n\nサザコーヒーの鈴木太郎は、2008年に世界一高価なパナマゲイシャを買い始めた。おいしいパナマゲイシャが好きすぎて、親戚からゲイシャ遊びがひどいという誤解を受けて不真面目なのでは？と疑われているが、「パナマゲイシャならなんでもいいというわけではない！」と\n\n\n\nパナマでパンデミック、コロナと向き合ったコロンビア旅行\n\nサザコーヒー、鈴木太郎、購買の石原、バリスタの飯高、焙煎の金野、品質管理のアミニ博士の５人は、コロナのリスクを理解しながらパナマコーヒーの品評会に参加しました。審査はコーヒーの味覚評価が目的の品評会の感染防止の対策は完璧で、過去の品評会では通常３から4人が１組で同じテーブルのコーヒーを共有して評価するが、完璧に共有なしの品評会だった。\n\n\n\nパナマ\n\n品評会の後にコーヒーの買い付けをする目的があったのですが、品評会の途中で鈴木太郎がコロナ抗原検査で陽性になったが別室で審査続行の苦行であった。味覚異常はコロナ陰性証明の後に訪れるが、パナマゲイシャの品評会のコーヒーは本当においしかった。特に僅差で２位になったエスメラルダ農園は最高においしかったが、これは１０月７日に行われるオークションで買うことができる。\n\n\n\n2人のゲイシャの父と２０１２年のサザコーヒー鈴木太郎（右：ダニエル・ピーターソン・エスメラルダ農園：ゲイシャの味の発見者。リアルなゲイシャの父）（中：鈴木太郎・サザコーヒー）（左：フランシスコセラシン：パナマにゲイシャを持ち込んだとされるゲイシャの父）\n\n\n\nパナマ・ゲイシャ・マリオまつりの詳細\n\n１）サザ全１６店舗のイベント\n\nコロナで人の動きが制限された中で、サザコーヒーもかなり痛手を受けました。喫茶店に来店されるお客様がほとんどない時に、パン屋さんやケーキ屋さんにお客さんがたくさんいるのを見て自分たちサザコーヒーのテイクアウトのパンやケーキの見直しをたくさんしました。そこで生まれたのがレインボーミルクレープ（天然色素）やサザパン（国産小麦）と、２０％割引コーヒー豆販売。（JR品川駅ナカとJR大宮駅ナカは福袋で対応）\n\nインターネットもまつり割引（１０月１日より http://www.saza.coffee/ ）\n\n\n\n２）茨城本店のイベント\n\nエチオピア由来のコーヒーセレモニーで使用されるポップコーン（北海道・前田農産使用）です。茨城の本店ではポン菓子機を使った爆発ポン菓子が楽しめます。\n\n\n\n３）サザコーヒーKITTE丸の内店限定１日イベント\n\n世界初のゲイシャ専門店（２０１８年７月１３日オープン）のサザコーヒーKITTE丸の内店では、【パナマ・ゲイシャ１００１まつり】を行います。これは、あまり手に入らない、元祖パナマゲイシャの「パナマゲイシャ・エスメラルダ農園・マリオ」という２００４年にパナマゲイシャが発見されたオリジナル畑の新豆ゲイシャが今年も入ってきたのでパナマゲイシャの「ボジョレーヌーボー」です。サザコーヒーKITTE丸の内店限定で１００１杯（１０月１日）の「マリオ」が３３５円（サザコーヒー）というコーヒー\n\n\n\nチラシ（裏）\n\n\n\n日頃からお世話になっているお客様に感謝を込めて行っている、年に一度の２０％割引イベントを開催します。\n\nコーヒーや器具の割引や選りすぐりのパナマゲイシャの販売、屋台にくじと盛りだくさんの企画でお待ちしています。このところコーヒーやそれに関わる包材や輸送費の高騰を受けてのセールは、会社としては大変厳しいですが、お客様に喜んでもらい楽しいひと時を味わってもらえたらと思います。\n\n今回の目玉は、今年収穫のエスメラルダ農園マリオがどこよりも早く大変お得に味わえることです。ぜひ世界最高峰のコーヒーを体験してください。\n\n\n\n\n\n全店共通企画\n\nこだわりのパナマ・ゲイシャを限定販売します。サザコーヒーだから実現可能なおいしいゲイシャを取り揃えました。ぜひご堪能ください。\n\n★「パナマ・ゲイシャ エスメラルダ農園 スーパーマリオ」１杯1,000円（限定販売）サザコーヒー社長 鈴木太郎が恋するゲイシャ「エスメラルダ マリオ」が期間中はなんと１杯1,000円で味わえますが、昨年のオークションでエスメラルダ農園で『特別なマリオ』を作りました。★「パナマ・ゲイシャ エスメラルダ農園 マリオ」なんと今年の新豆「「パナマゲイシャ エスメラルダ マリオ」をいち早く販売します。100g 6,000円（税込）サザカップオン１枚 950円（税込）\n\n★パナマ・ゲイシャ ジャンソン農園 Wオレンジ、プラム、チェリー、カラメルのような特徴的な味わい。100g 2,800円★パナマ・ゲイシャ アルティエリ農園 Nねっとりとした甘さが特徴。後味はレモンのような味わいを楽しめます。100g 2,800円\n\nアルティエリ農園（2022年8月撮影）\n\n【特別販売 深煎りコーヒー】★芸者将軍エチオピアゲイシャを将軍珈琲に近いローストまで焼き上げました。エチオピアらしいぶどうやブルーベリーのフルーティな香りと深煎りのどっしりとしたボディをお楽しみください。100g 2,000円★将軍モカモカの深煎り。将軍らしい苦味とボディの奥にグレープのような甘さを感じられるコーヒーに仕上げました。200g 1,440円【コーヒー豆、サザカップオン、コーヒー器具など20%OFF】いつものコーヒーやサザカップオンが20％で購入できる。ウィークリーゲイシャで販売した特別なコーヒーも20%割引で販売。＊品川店、大宮店は対象外【コーヒー豆5個お買上げごとに「コインチョコ」3枚プレゼント！】コインチョコはコロンビア産カカオを使用したミルクチョコレート。コーヒーとの相性もバッチリです。＊オンラインショップをのぞく【レインボーミルクレープ販売】小麦は北海道の十勝小麦、クリームは牛乳由来のクリームで植物合成油脂は使用していません。生地はうどんにも使われる小麦でコーヒーとの相性も良く、サザコーヒー自慢のクレープです。レインボーカラーの色はクチナシや紅麹などの天然色素だけで着色しています。株式会社モリロボさんのクレープロボットを使用して焼いています。＊品川店、大宮店、二子玉川店は対象外\n\nレインボーミルクレープ\n\n​\n\nチラシ（表）\n\nチラシ（裏）\n\n本店限定企画\n\nつくばエリア限定企画\n\n・サザコーヒー恒例の「タダコーヒー」開店前に並んでくださるお客様に少しでもおもてなしができたらとはじめた「タダコーヒー」は今や名物になりつつある。タイミングが良ければ「ちょっと素敵なお嬢さん！」と寅さんを思わせるような楽しい会話が聞けるかもしれません。・なつかしのポン菓子体験？！ポン菓子製造機でポン菓子を作成します。「ボン！」という音とともにポン菓子ができるところを目撃できるか？・ポップコーン北海道の前田農産のとうもろこしを使用したポップコーン。運が良ければ味見ができちゃうかもしれません！・天然鮎の屋台販売サザコーヒー本店の店先では、第１と第３金曜日に天然鮎の屋台販売を行っている。じっくり炭火で焼いた天然鮎のおいしさはまさに職人技！数十匹購入される強者もいるくらいハマってしまう鮎だ。そのおいしさは天然鮎というだけではなく焼き方や塩の付け方にもコツがあるようだ。「サザコーヒーは何屋だったかな？」そんなことは考えるだけ野暮というものだ。・「SLミルクレープ」販売新橋店とKITTE店でしか味わえない「SLミルクレープ」を限定販売します。十勝産小麦を使用したもちもちしたクレープ生地に竹炭を練り込みました。こだわりの生クリームとの相性抜群です。レインボーミルクレープ同様に株式会社モリロボさんのクレープロボットを使用して焼いています。＊対象店舗：本店、新橋店、KITTE店・ガラガラくじ3,000円お買い上げごとに１回チャレンジできます。お帰りの前にレシートを持ってお立ち寄りください。Tポイント５倍のサービスを行います。対象店舗：つくば駅前店、つくば LALAガーデン店、筑波大学アリアンサ店\n\nつくばエリアチラシ（表）\n\nつくばエリアチラシ（裏）\n\n水戸駅店限定企画\n\n実施日／場所\n\nJREポイント２倍のサービスを行います。対象店舗：水戸駅店実施期間：2022年10月1日（土）〜3日（月）実施店舗：サザコーヒー店舗・ サザコーヒー本店（茨城県ひたちなか市）・ サザコーヒー勝田駅前店（ JR常磐線/勝田駅前 ）・ サザコーヒー水戸駅店（ JR常磐線/水戸駅 ）・ サザコーヒー水戸京成店（茨城県水戸市）・ サザコーヒー茨城大学ライブラリーカフェ（茨城大学構内） ＊10/3（月）のみ・ サザコーヒー県庁店（茨城県庁11階） ＊10/3（月）のみ・ サザコーヒー水戸芸術館店（茨城県水戸市/芸術館内） ＊10/1〜・ サザコーヒー大洗店（茨城県大洗町）・ サザコーヒーつくば駅前店（TXつくばエクスプレス/つくば駅前）・ サザコーヒーつくば LALAガーデン店（茨城県つくば市）・ サザコーヒー筑波大学アリアンサ店（筑波大学構内/カスミさん横）・ サザコーヒーエキュート品川店（JR品川駅 エキナカ）＊割引セールはありません・ サザコーヒーエキュート大宮店（JR大宮駅 エキナカ）＊割引セールはありません・ サザコーヒー東急二子玉川店（東急二子玉川ライズ/B1 FoodShow ）★ サザコーヒーKITTE丸の内店（東京駅丸の内南口徒歩２分 KITTE丸の内１F）・ サザコーヒー新橋SL店（JR新橋駅 北改札出てすぐ）【ご注文電話番号】コロナ禍でご来店がご心配なお客様のために、お電話での注文も受け付けます。混雑を避けてお買い物ができますのでこちらもぜひご利用ください。（代引き払いのみの対応となります。）電話番号：０２９−２７４−１１５１受付時間：９：００〜１７：００",
    "かわいいコーヒー時間。【FUDGENA SPECIALIST：佐々木茜 × FUDGE コーヒー便】": "いくつになっても「かわいい」が好き！\n\nこんにちは、佐々木茜です。\n\nちょっと疲れてしまった時や、どうしても元気が出ない時、「かわいい」ものがみなさんのトゲトゲのこころをまあるく、やわらかい「かわいい」こころにしてくれますように。\n\n・・・という気持ちでわたしの思う「かわいい」を共有させていただいています。\n\n今回は今年創刊20周年を迎えるFUDGEのアニバーサリー企画の一つ、\n\nFUDGE オリジナルブレンドのコーヒー＆関連グッズが全3回届く「FUDGE コーヒー便」の第2回を一足お先にお試ししたので、さっそく「かわいい」コーヒー時間をレポートです。\n\nノーコーヒー・ノーライフな人生を送っているのでとっても嬉しい！\n\n●FUDGEコーヒー便とは？●\n\nコンセプトは、『FUDGEがお届けするコーヒーとの新たな出逢い』。\n\n素敵なコーヒーショップと組んで、FUDGEを語る上で欠かせないファッションやライフスタイルのお手本「パリジェンヌとロンドンガール」(&北欧も) のエッセンスを取り入れて作ったオリジナルブレンドのコーヒー。\n\nそれぞれ3カ国から連想する「憧れの食卓」をイメージしながら作ったオリジナルブレンドのコーヒーなので、各地のフードとコーヒーのぴったりなペアリングを意識されています。\n\n●みんな大好き、あの街をイメージ●\n\n私が今回、一足先にお試しさせていただいた第2回はずばりイギリス・ロンドン！\n\nロンドンガールの午後のコーヒータイム！\n\nイギリスの代表的な焼き菓子のスコーンとクロテッドクリーム、ジャムに合わせることをイメージしてブレンドされています。アフタヌーンティーではなく、アフタヌーンコーヒー！\n\n●SOL’S COFFEE × LONDON●\n\n今回組んだ素敵なコーヒーショップは、東京・下町。蔵前を中心に東京スカイツリーや福井にもお店を構える【SOL’S COFFEE】さん。\n\nわたしはまだ伺ったことがないのですが、オンラインでショップを眺めていたら\n\n“日々の小さな幸せを見つける”というホロっとしてしまう一文が。\n\n豆の紹介でも「おすすめのシーン」「おすすめのペアリング」を記載してくれているほか、丁寧な説明文に、「ハードボイルドなコーヒー」、「こんなコーヒー飲んだことない」なんてクスっとしてしまうような一言まで。\n\nもうこれだけで、素敵なお店だということが伝わってきます、早く実店舗に行きたい！\n\n・・・というわけで、\n\nFUDGE コーヒー便とスコーンを合わせてみました。\n\n①おすすめペアリング、クロテッドクリームとベリーのジャム。\n\nコーヒーの深い深いブラウン、スコーンのやわらかいイエロー、クロテッドクリームのオフホワイト、ジャムの紫がかった赤、なんてかわいい組み合わせ！\n\nジャムはスグリにしました。\n\nあまずっぱくて、フルーティーで、心地よい酸味のあるコーヒーにぴったり！\n\n“バターに負けないコク、ジャムやクリームと相乗効果のある芳醇な葡萄のようなフレーバー”にしたとのことですが、まさしく。\n\n負けてない、でも、邪魔もしない。香りも味も満喫したくって、目を瞑っていただきました。\n\nスコーン＝紅茶！という概念が覆されて、とても楽しいアフタヌーンコーヒー時間☕️\n\n【コーヒーとの新たな出逢い】というFUDGE コーヒー便のコンセプト、納得です。\n\n②クロテッドクリームに、羊羹を乗せてみました。\n\n食いしん坊なもので、おすすめペアリング意外にもいろいろ試してみたくなってしまうのです・・\n\nこのコーヒー、コクとやさしい甘さも感じられて、黒糖のようだなって。なので黒糖の羊羹を合わせてみたのですが・・そしてコーヒーに豆乳を足してホットソイオレにしたのですが・・ロンドン・ミーツ・ジャパン！これもとても美味しかったです・・！\n\n●ちなみにのブレンド詳細●\n\nコーヒーの焙煎度：中深煎り\n\nブレンドした国：エチオピア（アリーシャ ナチュラル）、グアテマラ、ブラジル\n\n味のテイスト：マスカット、アプリコット、小麦、ブラウンシュガー、ヘーゼルナッツ\n\n③アイスでも飲んでみました。\n\nまだまだ試してます。アイスで飲んだら、フルーティーさをさらに感じられてゴクゴク！\n\nちょっとオリエンタルな雰囲気も合いそうだな、と思いスパイスたっぷりのクラフトコーラのもとを足してみたらあら不思議！これもとってもおいしい！\n\n④おまけ。午後ではなく、朝にも一杯。\n\nあたりまえなのですが・・朝飲んでも、もちろんおいしいです。\n\nおすすめは午後のコーヒータイム。とてもわかります。\n\nでもでも、コーヒーは朝派！な皆さん、安心してください。たとえばぐずついた天気の日や、起きた瞬間から詰まった予定にナーバスになっている時・・まったりとしたコクと、思わず深呼吸してしまうような芳醇さのあるコーヒーは、そんな朝にも、バッチリです。\n\n●気になるセット内容●\n\nコーヒー粉 150g\n\nPAKE\n\nステッカー\n\nリーフレット\n\nすべてのアイテムでただものではないオーラを放っている「ファージー」さんは、「マムアンちゃん」でお馴染みの漫画家・タムくんさんが手がけたFUDGE20周年記念公式キャラクター。このシロクマさんの好きなもの、熱々コーヒー(でも猫舌)らしいです。一緒〜親近感〜！\n\n●受注販売期間、要チェック●\n\n2022/9/12(月)～10/16(日)\n\n特設サイトで購入できます。期間限定なので、お忘れなく！\n\n☞ 商品の購入＆詳細はこちら ☜\n\n今日もわたしと、あなたに「かわいい」を。\n\nかわいいコーヒー時間をお届けしました。\n\nでは、また～。\n\n佐々木茜\n\n”ロマンティックなリアリスト”のためのファッションブランド\n\n「madder madder（マダマダ）」デザイナー。\n\n好きなものは おいしいものとかわいいもの（とかっこいいもの）。\n\nInstagram @akane_madder2",
    "世界食料デー大会開幕 「Small Action Everyday !〜小さなことから一歩ずつ」みんなで貧困・飢餓のない世界へ": "ハンガーゼロ（日本国際飢餓対策機構、清家弘久理事長）は、１０月１６日の「世界食料デー」に合わせて、９月１日〜１１月３０日を「２０２２世界食料デー月間」とし、飢餓啓発や募金運動を行う世界食料デー大会を全国１３地区（都道府県）１９会場で開催する。食料デー大会や関連のイベントは、各実行委員会や企業などが主催して行われる。\n\n「世界食料デー」は、国連が定めた世界共通の記念日。世界中の人々が協力しあい、最も重要な基本的人権のひとつである食料の権利を実現し、飢餓を解決するために１９８１年に制定された。ハンガーゼロは、この趣旨に賛同して、毎年この時期に全国各地で世界食料デー大会や募金運動を行っている。\n\n今年は、「Small Action Everyday !〜小さなことから一歩ずつ」をテーマに、「あなたの１食分募金運動」（主催：世界食料デー実行委員会、ハンガーゼロ）を行う。今年の募金はコンゴ民主共和国、ケニア、インドネシアでの農業、エチオピアでのエイズ孤児の生活、フィリピンでの地域リーダー育成、インドネシアでの妊産婦の栄養改善などの活動をはじめ、全１６カ国の支援活動に用いられる。また同時に、ボリビアなど６カ国で行っている子ども支援のためのチャイルドサポーターも募集している。\n\n昨年に引き続き今年も、食料デー大会や各種の関連イベントを開催する団体に、オンラインでもオフラインでも使える、短い動画を用意している。ゴスペルアーティストの白鞘慧さん作曲による2022世界食料デーテーマ曲をBGMにした「テーマ動画（約５分）」や、飢餓を知る「世界食料デー講演動画（約15分）」、ほかキリスト教会向けに「聖書から語る飢餓についてのメッセージ（約20分）」や、Saki 沖縄アンバサダーによる「子どもメッセージ（約１０分）」、福音落語家・ゴスペル亭パウロさんによる落語動画などもある。９月以降YouTubeチャンネル「ハンガーゼロ」にて、順次公開（一部限定公開）する予定だ。\n\nまた、１０月には、アジア、アフリカ、中南米などハンガーゼロの活動地の子どもたちが描いた児童画を集めた「第2９回 芦屋国際児童画展ポスター展」（主催：世界食料デー芦屋実行委員会、ハンガーゼロ）も兵庫県芦屋市で開催される。送られてきたたくさんの絵をとおして、子どもの豊かな表現を楽しみ、飢餓の問題を考える機会にしてほしいと話す。\n\n◇動画についての問い合わせは、ハンガーゼロ事務局の東京事務所（℡03-3518世界食料デー大会開幕 「Small Action Everyday !〜小さなことから一歩ずつ」みんなで貧困・飢餓のない世界へ-0781）まで。\n\n◇世界食料デーの募金はハンガーゼロのウエブサイト、または郵便振替で。00170-9-68590 日本飢餓対策機構 （記入欄に「世界食料デー」と明記）",
    "国葬参列予定の海外要人を公表 217の国・地域・国際機関が出席へ [国葬]：朝日新聞デジタル": "はてなブックマークでシェアする\n\n[PR]\n\n外務省は22日、日本武道館（東京都千代田区）で27日に開かれる安倍晋三元首相の国葬に出席する外国要人について、217の国・地域・国際機関から出席の連絡があったと発表した。外務省の発表資料に基づく21日時点の出席者（公表を望まない国などは除く）は以下の通り。\n\n●海外から代表が参列する国・地域・国際機関など\n\n【アジア】\n\n・バングラデシュ モメン外務大臣及び夫人\n\n・ブータン ソナム・デチェン・ワンチュク王女\n\n・ブルネイ・ダルサラーム マスナ王女（外務省無任所大使）及び夫君\n\n・カンボジア フン・セン首相、ソック・チェンダサオピア首相補佐特命大臣、スリー・タマロン首相補佐特命大臣、カオ・キムホン首相補佐特命大臣\n\n・インド モディ首相\n\n・インドネシア マルフ・アミン副大統領及び夫人\n\n・ラオス ソーンサイ副首相及び夫人\n\n・マレーシア アズミン・アリ上級大臣兼国際貿易産業大臣\n\n・モルディブ シャーヒド外務大臣\n\n・モンゴル オヨーンエルデネ首相、バトツェツェグ外務大臣、チョイジルスレン・エネルギー大臣\n\n・パキスタン アーシフ国防大臣\n\n・フィリピン サラ・ドゥテルテ副大統領兼教育大臣\n\n・韓国 韓悳洙国務総理、鄭鎮碩国会副議長\n\n・シンガポール リー・シェンロン首相及び夫人\n\n・スリランカ ウィクラマシンハ大統領\n\n・タイ ドーン副首相兼外務大臣\n\n・東ティモール マグノ外務・協力大臣\n\n・ベトナム フック国家主席\n\n【大洋州】\n\n・オーストラリア アルバニージー首相、ハワード元首相、アボット元首相、ターンブル元首相\n\n・ナウル ジェレミア外務次官\n\n・ニュージーランド ウッズ・エネルギー資源大臣\n\n・パラオ ウィップス大統領、レメンゲサウ前大統領\n\n・パプアニューギニア マラペ首相、マル国際貿易・投資大臣\n\n・ソロモン諸島 マエランガ副首相兼インフラ開発大臣\n\n・トンガ トゥイアフィトゥ国土・天然資源大臣及び夫人\n\n【北米】\n\n・カナダ トルドー首相\n\n・アメリカ ハリス副大統領\n\n【中南米】\n\n・アンティグア・バーブーダ マシュー教育・スポーツ大臣\n\n・アルゼンチン フィルムス科学・技術・イノベーション大臣\n\n・チリ アウマダ外務省国際経済関係次官\n\n・コロンビア アルコセル大統領夫人\n\n・キューバ マレーロ首相\n\n・ドミニカ共和国 ヌニェス外務省官房長\n\n・エルサルバドル ヒル外務大臣\n\n・ホンジュラス レイナ外務・国際協力大臣\n\n・ジャマイカ バートレット観光大臣\n\n・メキシコ エブラル外務大臣及び夫人\n\n・パナマ モイネス外務大臣\n\n【欧州】\n\n・アルメニア アルシャキャン国民議会副議長\n\n・ベルギー ドーズ上院議長\n\n・キプロス ディミトリウ国会議長\n\n・チェコ スコペチェク下院副議長\n\n・デンマーク ダム・クリステンセン議会議長\n\n・エストニア ラタス国会議長（前首相）\n\n・フィンランド ハーヴィスト外務大臣\n\n・フランス サルコジ元大統領\n\n・ドイツ ウルフ元大統領\n\n・ギリシャ ヴァルヴィチオティス外務上級副大臣及びパートナー\n\n・アイルランド ハケット土地利用・生物多様性担当国務大臣\n\n・イタリア メッサ大学・研究大臣、レンツィ元首相\n\n・カザフスタン トレウベルディ副首相兼外務大臣\n\n・コソボ クルティ首相、ムラティ財務・金融・労働大臣\n\n・リトアニア バルチーティーテ官房長官\n\n・ルクセンブルク ベッテル首相\n\n・マルタ ボージュ外務・欧州・貿易大臣\n\n・オランダ フックストラ副首相兼外務大臣\n\n・ノルウェー ヴィットフェルト外務大臣\n\n・ポーランド コヴァルチク副首相兼農業・農村開発大臣\n\n・ポルトガル フェロ・ロドリゲス前共和国議会議長\n\n・モルドバ ガブリリツァ首相、ブディアンスキ財務大臣\n\n・ルーマニア チョラク下院議長、チウカ首相\n\n・ロシア シュビトコイ国際文化協力担当大統領特別代表\n\n・セルビア ブルナビッチ首相\n\n・スロベニア クラコチャル=ズパンチッチ国民議会議長、ツェラル元首相\n\n・スペイン ヒル上院議長\n\n・スウェーデン ハルベリ貿易・北欧大臣\n\n・スイス ブルカルテール元大統領\n\n・トルクメニスタン ベルディムハメドフ人民評議会議長（前大統領）及び夫人\n\n・イギリス クレバリー外務・英連邦・開発大臣、メイ元首相\n\n・ウズベキスタン サファーエフ上院第一副議長\n\n【中東】\n\n・バーレーン サルマン皇太子兼首相、ザヤーニ外務大臣\n\n・イラン オウジ石油大臣\n\n・ヨルダン アブドッラー2世国王、ガーズィ王子\n\n・クウェート アフマド・ナーセル外務大臣\n\n・オマーン マアシャニー宮内省顧問\n\n・カタール タミーム首長\n\n・サウジアラビア ファイサル外務大臣\n\n・トルコ チャヴシュオール外務大臣\n\n・アラブ首長国連邦 ハーリド・アブダビ執行評議会委員兼執行事務局長、ジャーベル産業・先端技術大臣兼日本担当特使\n\n【アフリカ】\n\n・ベナン ワダニ経済・財務担当国務大臣\n\n・ブルンジ シンギロ外務・開発協力大臣\n\n・コモロ アザリ大統領及び夫人、ドイヒール外務・国際協力大臣\n\n・コンゴ民主共和国 ルトゥンドゥラ副首相兼外務大臣、ムワンド計画大臣（国務大臣）\n\n・エジプト エルワジール運輸大臣\n\n・エスワティニ マスク副首相及び夫人\n\n・ガボン オスカ・ラポンダ首相、ムサ・アダモ外務大臣\n\n・ガンビア タンガラ外務・国際協力・在外ガンビア人大臣\n\n・レソト マジョロ首相及び夫人\n\n・モロッコ アハヌーシュ首相\n\n・南アフリカ シスル観光大臣\n\n・トーゴ ニャシンベ大統領、ベベニ農業・畜産・農村開発大臣、ミジヤワ保健・公衆衛生・普遍的医療アクセス大臣、ミヴドール投資促進大臣\n\n・タンザニア マジャリワ首相\n\n・ジンバブエ モハディ元副大統領\n\n【地域】\n\n・パレスチナ ハムダッラー前首相\n\n・台湾 蘇嘉全台湾日本関係協会会長\n\n【国際機関など】\n\n・アジア生産性機構 スィンガウィナタ事務局長\n\n・アジア太平洋経済協力 サンタマリア事務局長\n\n・欧州連合 ミシェル欧州理事会議長及び夫人\n\n・Gaviワクチンアライアンス サラカ=ヤオ資金調達部長\n\n・世界エイズ・結核・マラリア対策基金（グローバルファンド） モラウタ理事会副議長\n\n・グローバルヘルス技術振興基金 國井CEO兼専務理事\n\n・国際エネルギー機関 ビロル事務局長\n\n・国際赤十字・赤新月社連盟 ジュマエヴァ東アジア地域事務所所長\n\n・UHC2030のための国際保健パートナーシップ クーニン共同議長\n\n・国際オリンピック委員会 バッハ会長\n\n・国際移住機関 佐藤アジア太平洋地域上級顧問\n\n・国際熱帯木材機関 マ森林部部長代理\n\n・経済協力開発機構/原子力機関 マグウッド事務局長\n\n・経済協力開発機構 武内事務次長\n\n・国際連合 中満国連事務次長兼軍縮担当上級代表\n\n・国連防災機関 水鳥国連事務総長特別代表（防災担当）兼国連防災機関長\n\n・国連プロジェクトサービス機関 ポヴァン・パートナーシップ・調整部長\n\n・国連教育科学文化機関 カーン北京事務所長兼対日、中、蒙、北朝鮮及び韓国代表\n\n・国連大学 白波瀬上級副学長兼国連事務次長補\n\n・万国郵便連合 目時国際事務局長\n\n・世界税関機構 御厨事務総局長及び夫人\n\n●駐日大使や駐日国際機関代表らが参列する国・地域・国際機関など\n\nアフガニスタン、アルバニア、アルジェリア、アンゴラ、オーストリア、アゼルバイジャン、バルバドス、ベリーズ、ボリビア、ボスニア・ヘルツェゴビナ、ボツワナ、ブラジル、ブルガリア、ブルキナファソ、カメルーン、コンゴ共和国、コスタリカ、コートジボワール、クロアチア、ジブチ、エクアドル、エリトリア、エチオピア、フィジー、ジョージア、ガーナ、グアテマラ、ギニア、ハイチ、ハンガリー、アイスランド、イラク、イスラエル、ケニア、キルギス、ラトビア、レバノン、リベリア、リビア、マダガスカル、マラウイ、マリ、マーシャル諸島、モーリタニア、モーリシャス、ミクロネシア、モナコ、モンテネグロ、モザンビーク、ミャンマー、ナミビア、ネパール、ニカラグア、ナイジェリア、ニウエ、北マケドニア、パラグアイ、ペルー、ルワンダ、サモア、サンマリノ、サントメ・プリンシペ、セネガル、セーシェル、シエラレオネ、スロバキア、ソマリア、南スーダン、スーダン、シリア、タジキスタン、トリニダード・トバゴ、チュニジア、ウガンダ、ウクライナ、ウルグアイ、バチカン、ベネズエラ、イエメン、ザンビア、アフリカ開発銀行、アジア開発銀行、国連食糧農業機関、米州開発銀行、国際原子力機関、赤十字国際委員会、国際農業開発基金、国際労働機関、国際通貨基金、国連開発計画、国連アジア太平洋経済社会委員会、国連人間居住計画、国連広報センター、国連児童基金、国連ボランティア計画、国連女性機関、世界銀行、国連世界食糧計画、世界保健機関、在日米軍",
    "ニューヨークで開催された国連総会サイドイベント、世界銀行の国際基金GPE主催の「テクノロジーと教育」に関する国際会議にキャスタリア代表の山脇が参加": "キャスタリアは途上国におけるテクノロジーを活用した教育支援を行う民間事業者としてアジアから唯一選ばれ、アフリカで展開するデジタル教育及びプログラミング教育事業に関しての説明及び今後の公的機関と民間事業者との連携に関して意見を交換しました。同セッションは国連総会のサイドイベントとして開催され、各国の教育関係者および世界銀行をはじめとする国際公的機関やGoogle、Amazon、MicrosoftなどのグローバルIT企業の教育事業担当者が集まった国際会議です。\n\n会議では、選ばれた民間企業の代表者により「1. テクノロジーを活用した官民協働による教育の成果に関する教訓と経験 」「2. 技術的解決策に適した教育課題 」の２点に関してそれぞれ発表と議論が行われ、各国政府関係者や世界銀行を始めとした開発系金融機関からの代表と意見を交換しました。以下、山脇のスピーチを掲載します。”このようなグローバルかつビッグプレイヤーの参加する会議に招待いただいたことに感謝します。私は（途上国の教育の）最前線から来ています。先月はエジプトで教育省とともに小学生向けのコード教育のブートキャンプのためにカイロに2週間以上滞在していました。この後、日本に帰国してからすぐにエチオピアに同国最大規模になるであろうテクノロジーを使った教育の打ち合わせのために渡航します。今、この時間もイラクでは私たちのローカルチームが小学生のためのコード教育を行っています。来月からはケニアでもJICAのサポートでコード教育を教育省とともに開始します。みなさんに考えて欲しいのは「どうすれば開始できるのか」と同じくらいに「どうすれば継続できるのか」ということです。アフリカのある国ではすでに生徒のためにタブレットを、先生にはノートブックPCを、学校にはネットワークを設置したと教育省やICT庁が発表しています。しかし、私が訪問したいくつかの学校ではタブレットもPC も配布されておらず、配布されていた学校で目にしたのはOSアップデートもできず、ネットワークへのつなぎ方もわからないまま、打ち捨てられたようなタブレットやPCでした。確かに端末やクラウドもネットワークも整備されたのでしょう。しかし、使い方がわからない先生とひどい訓練しかできないインストラクターしかいない状況で、どのように授業に利用できるのでしょうか。私は「チームアップ」を提案します。ここに出席されている財務、端末メーカー、ソフトウェアをはじめとしてNPOや私たちのうようなエドテックも含めて一貫したプロジェクトとして行うべきです。私はテクノロジーのパワーを信じています。しかし、テクノロジーだけが途上国の教育課題を解決するわけではありません。お金や政府などとの交渉能力、そして現場で先生や生徒へ向き合い続けるための人材まで、チームとして連携の実現を希望します。”■GPEについて教育のためのグローバルパートナーシップ「Global Partnership for Education(略称:GPE)」は 2002年に世界銀行が主導して設立された教育問題に特化した国際基金です。すべての人に公平で質の高い教育を提供することを目的として、途上国、ドナー国、民間企業、財団、多国間銀行、国連機関や NGO などの多くのパートナーシップに基づいて運営。世界中から教育のための資金を調達し、教育システムの変革(transformation)を通じて、途上国が直面する教育の最重要課題を解決すべく、支援を行っています。URL: https://www.globalpartnership.org/who-we-are/about-gpe/donor-jp ■キャスタリアについてキャスタリア株式会社は“教育×ITで社会課題を解決する”をモットーに、 新たな学びを創出する企業です。 モバイルラーニングプラットフォーム「Goocus」を開発し企業や教育機関に提供しています。 独自のプログラミング教育教材と合わせ、日本のみならず中東・アフリカ地域を中心に事業を拡大しています。URL : https://castalia.co.jp",
    "茨城県つくば市「つくばブルワリー」": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\n研究機関や大学、スタートアップが集積する茨城県つくば市。研究者や起業家が集まる機会も多い。残暑が続くなか、喉を潤すのがビールだ。クラフトビール製造のつくばブルワリー（つくば市）は、ひとひねり効かせたビールで注目を集める。\n\n8月下旬に発売したエチオピア産のコーヒー豆を副原料にした最新のクラフトビール「TSUKUBA TOMORROW BEER COFFEE ALE VER.2」は、カフェ運営のコー...",
    "1,000年前から存在する、イラクのアフリカ系コミュニティの生活": "©iStock - RyanJLane\n\n先週から最高気温が40℃を下回る日も出てくるようになり、いよいよ今年も夏の終わりが感じられるイラクの北部です。\n\nふたを開けてみれば、今年は電力不足は度々感じられることはありつつも昨年ほどの酷い状況にはなく、私の暮らす地域でも断水を起こすようなことはありませんでした。総じて、最高気温が50℃を越した昨年の夏に比べればマシな夏であったと思います。\n\n今年の秋も、郊外に出るピクニックが今から楽しみです。\n\nさて今日は、あまり知られていないイラクのアフリカ系マイノリティ（アフリカ系イラク人）の存在についてご紹介します。\n\n恐らくこの言葉を聞いて「イラクにアフリカ系のマイノリティが暮らしているの」と初めて知った方も多いのではないでしょうか。\n\n古くは8世紀以降のアッバース朝時代に奴隷として連れてこられ現在もイラクの南部を中心に暮らすマイノリティですが、彼らの辿った歴史は何世紀にも渡る差別の歴史でもありました。\n\nイスラム世界とアフリカ系住民の歴史\n\nイスラム教が勃興した直後の9世紀。イラクはバグダードに首都をおいたアッバース朝のもとで南部の港湾都市バスラが貿易の一大中継地点となり、アフリカ大陸の東岸（今日のケニアやタンザニア、スーダンやモザンビークといった地域）から多くの奴隷が連れてこられました。一説には数百年の間でその数約400万人ともされています。\n\n文献で確認されている中では、7世紀に預言者ムハンマドの義理の父でありムハンマドの死後に教団を率いたアブ=バカールの奴隷であり、後にイスラム教に改宗したことで奴隷の身分から解放されたビラールという男性がいたとされており、実質彼がアフリカ系の中で最初のイスラム教徒であるとされています。\n\nビラールは「ハベシャ」とも呼ばれており、今日のエチオピアかエリトリアの地域出身であったと考えられています。\n\nこれらの記述をみるところ、イスラム教が生まれる前からアフリカ系の人々はすでに中東地域に暮らしていたとみることもできます。\n\n奴隷の多くは女性が家庭での使用人、男性が塩作りや兵士として重労働に従事させられ、その過程で多くの人たちが命を落としました。\n\nその過酷さは869年から約15年に渡って起こされた「ザンジの乱」でも見ることができます。\n\n「ザンジ」は黒人の灌漑労働者を指す言葉で、一時は約50万人にも膨れ上がった反乱軍がバスラやその近郊を占領するにまで至りましたが、最後はアッバース朝の軍により数千人が虐殺され終焉しました。\n\nこの反乱軍の盛り上がりからも、当時の奴隷制や差別の過酷さを見ることができるでしょう。\n\nもちろん、当時全員が奴隷として連れて来られた訳ではなく、中には船員や商人としてイラクに渡り住み着いたアフリカ系住民も存在します。\n\n本来、イスラム教で奴隷とされる人の身分は「戦争により敗れた異教徒」のグループから生まれるものとされています。イスラム教の聖典コーランでは、肌の色の違いによる差別を禁止していますが、当時のアラブ至上主義ともいえる波に抗うことはできなかったのかもしれません。\n\nアフリカ系住民はイスラム教に改宗したとしても奴隷の身分からは解放されず、例え奴隷の身分から解放されても社会からの差別を受け続けたのです。\n\nイラクで今日まで残る差別\n\n今日、イラクには推計150万~200万人のアフリカ系住民が暮らしているとされています。\n\nイラクでは19世紀には正式に奴隷制は廃止され、王政であった1925年の憲法から差別を禁じ、「民主化」以後の2005年に制定された憲法の14条でも差別は禁止されています。\n\nしかし今日でも多くのアフリカ系イラク人は金持ちの使用人や清掃員として働いており、当時の奴隷としての身分と変わらない職に就かざるを得ない現実があります。\n\n識字率は著しく低く、失業率は特に高く、日常的に「奴隷（アブド）」と呼ばれ、社会的にも経済的にも差別は根深く残されています。\n\nさらに他の多くの少数宗教では認められている議席配分による権利の向上の取り組みもアフリカ系イラク人には適用されておらず、いまだにこのコミュニティから公職に就いた人はいません。\n\n2003年以降、アフリカ系イラク人コミュニティも自助組織を形成し、イラク社会での差別撤廃を目指した運動を始めています。2007年にはFree Iraqi Movementというアフリカ系コミュニティの権利向上を目指す組織が作られ、バスラ地方議会選挙に候補者を送り続けてきました。\n\nこれらは2009年に当時のバラク・オバマ大統領がアフリカ系市民として初めて米大統領に当選した影響が多大にありました。\n\nしかし2013年にバスラの地方議会選挙に立候補していたFIMの代表であったジャラル・ティヤーブ氏が何者かに暗殺されるという事件が起きました。犯人は特定されていませんが、オバマ元大統領やキング牧師などの肖像画を運動のシンボルにしていたことからも反米思想を持つ組織による犯行であると見られています。アフリカ系コミュニティに衝撃を与えたこの事件の後、運動も下火になってしまいました。\n\nアフリカ系住民に対するイラク社会における差別撤廃と地位向上のためには、政府から差別禁止の明確なメッセージ（それは過去の奴隷制に対する謝罪も含む）や法整備が欠かせないでしょう。\n\nアフリカ系住民のイラク社会における平等の権利獲得には、未だに長い道が残されています。"
}