{
    "ＥＵ5カ国がロシア産ダイヤ禁輸提案、取引拠点ベルギーに圧力": "欧州連合（ＥＵ）加盟２７カ国のうち５カ国が、ウクライナに侵攻するロシアへの追加制裁として、ロシアからのダイヤモンドの輸入を禁止すべきとする共同提案を行ったことが分かった。写真はロシアのダイヤモンド生産会社アローザによるプレゼンテーションで撮影されたダイヤモンドで２０１９年２月撮影（２０２２年 ロイター／Maxim Shemetov）\n\n[ブリュッセル ２５日 ロイター] - 欧州連合（ＥＵ）加盟２７カ国のうち５カ国が、ウクライナに侵攻するロシアへの追加制裁として、ロシアからのダイヤモンドの輸入を禁止すべきとする共同提案を行ったことが分かった。提案したのはポーランド、アイルランド、リトアニア、エストニア、ラトビア。\n\nＥＵはロシアのウクライナ侵攻以来、６回の対ロシア制裁を実施している。世界最大のダイヤ取引拠点アントワープのあるベルギーは先にロシア産ダイヤの輸入禁止案を拒否しており、禁輸の成立には全会一致での合意が必要だ。\n\nロシアには世界最大のダイヤ採掘会社アルロサがある。\n\nアントワープ・ワールド・ダイヤモンド・センター（ＡＷＤＣ）は、ロシア産ダイヤ禁輸はビジネスの３０％を失うことになると指摘。ロシア産の宝石を望むかどうかの決定権を顧客に認めるべきだと訴えた。\n\nベルギーのデクロー首相は今月の国際ダイヤモンド会議で、ロシア産ダイヤの禁輸措置は「大きな損失」であり、ベルギーの輸出の５％を占め、約３万人の雇用を支えている産業に打撃を与えると述べていた。\n\nだがＥＵ当局者などによると、ベルギーは新たな追加制裁案への拒否権を解除する見込み。\n\n欧州委員会は近く、新たな制裁措置を加盟国に正式提案する。各国担当者の交渉で合意に達しない場合、１０月６日からプラハで開かれる２７カ国の首脳会議に諮られる。",
    "日ベルギー外相会談": "現地時間9月21日17時10分（日本時間22日6時10分）から約20分間、国連総会出席のため米国・ニューヨークを訪問中の林芳正外務大臣は、ハジャ・ラビブ・ベルギー王国外務・欧州問題・対外貿易・連邦文化施設相（H.E. Ms. Hadja LAHBIB, Minister of Foreign Affairs, European Affairs and Foreign Trade and the Federal Cultural Institutions of the Kingdom of Belgium）と会談を行ったところ、概要は以下のとおりです。",
    "ベルギーからの家きん肉等の一時輸入停止措置の解除について：農林水産省": "プレスリリース\n\nベルギーからの家きん肉等の一時輸入停止措置の解除について\n\n農林水産省は、今般、ベルギーのリンブルフ州及びフレミッシュ・ブラバント州における鳥インフルエンザの清浄性を確認したことから、本日、当該州からの家きん肉等の一時輸入停止措置を解除しました。\n\n1.経緯\n\nベルギーのリンブルフ州及びフレミッシュ・ブラバント州の家きん飼養施設において、高病原性鳥インフルエンザの発生が確認されたことから、同州からの家きん肉等について輸入を一時停止していました。\n\n2.対応\n\n今般、ベルギー家畜衛生当局から我が国に提供された鳥インフルエンザの防疫措置等の情報により、これら2州の家きんにおける同病の清浄性を確認しました。このため、本日付けで当該一時輸入停止措置（※）を解除しました。\n\n\n\n※発生国又は地域から生きた家きん、家きん肉等、家きん卵等の輸入を停止するのは、我が国で飼養されている生きた家きんがウイルスに感染することを防止するためであり、食品衛生のためではありません。\n\n\n\n\n\n（参考）ベルギーからの家きん肉、家きん卵等の輸入実績\n\n2019年 2020年 2021年 家きん肉等（トン） 94 40 41 （日本の総輸入量） （1,092,944） （1,021,239） （1,093,263） 家きん卵等（トン） 287 440 318 （日本の総輸入量） （25,843） （23,218） （28,539）\n\n出典：財務省「貿易統計」\n\n\n\nこれまでの生きた家きん、家きん肉等の輸入停止措置の状況等については、以下のページより確認いただけます。\n\n動物検疫所：https://www.maff.go.jp/aqs/topix/im/hpai.html",
    "ＥＸＩＴのベルギー行ったらモテるやつ": "◇多くの日本代表選手を輩出しているベルギーリーグ！中でも香川真司や、岡崎慎司らレジェンドプレイヤー、新進気鋭の代表ＧＫシュミットダニエルなど、日本人選手も多く在籍する「シント＝トロイデンＶＶ」に注目！バイブス爆上がりな最新情報をお届けします！\n\n◇「モテ」たいウブ男ツアー",
    "日・ベルギー外相電話会談": "9月1日午後5時35分から約25分間、林芳正外務大臣は、ハジャ・ラビブ・ベルギー王国外務・欧州問題・対外貿易・連邦文化施設相（H.E. Ms. Hadja LAHBIB, Minister of Foreign Affairs, European Affairs and Foreign Trade and the Federal Cultural Institutions of the Kingdom of Belgium）と電話会談を行ったところ、概要は以下のとおりです。",
    "ベルギー代表はカタールＷ杯で優勝をつかむか。デ・ブライネ、ルカクらタレントを揃えながらも「慎重で堅実な戦い」が伝統｜海外サッカー｜集英社のスポーツ総合雑誌 スポルティーバ 公式サイト web Sportiva": "激闘来たる！ カタールＷ杯特集\n\n注目チーム紹介／ナショナルチームの伝統と革新\n\n第３回：ベルギー\n\n連載一覧＞＞\n\nタレントを増やした育成の工夫\n\n2018年ロシアＷ杯で３位、これはベルギー史上最高の成績だ。1986年メキシコＷ杯の４位を越える快挙だった。1986年と2018年のベルギー代表はどちらも「黄金世代」と呼ばれたが、プレースタイルは違っている。しかし、全く違うかというとそうでもない。従来のベルギーらしさも残っていた。\n\n前大会３位と強豪に成長したベルギー代表 この記事に関連する写真を見る 従来のベルギーは守備的で手堅いチームだった。ヤン・クーレマンス、エンツォ・シーフォ、エリック・ゲレツなどを擁した、1986年の「黄金世代」のチームもそうだった。\n\nベルギー人の記者いわく「石橋を叩いても渡らない」のがベルギー人だそうで、慎重派の彼らからすると隣国のオランダ人は「大風呂敷を広げるタイプ」にしか見えないらしい。もちろんこれは＜※個人の感想です＞という類の話になるのだが、プレースタイルがベルギーとオランダで対照的だったのは事実である。\n\nところが、次の「黄金世代」は一変している。ロメル・ルカク、エデン・アザール、ケビン・デ・ブライネ、アクセル・ヴィツェルらの世代は基本的に攻撃型なのだ。同時に黒人選手の増加など多様化している。この２つの変化は、別々に起きたのではなくリンクしていて、それが変化の大きな要因となっている。\n\nベルギーは、2000年にオランダとユーロ（ヨーロッパ選手権）を共同開催した。それに合わせて「ビジョン2000」という育成改革を行なった。2000年のユーロには間に合わなかったのだが、その後に大きな成果をあげるに至った重要な施策だった。\n\n４－３－３システムの統一やゾーンディフェンスの習得、突破力のあるアタッカーの育成など技術面でのテコ入れを図っているが、最大の成果は移民系選手の取り込みだ。育成改革の成果として多様化が進むのは、フランス、ドイツ、イングランドなどと同様の現象である。\n\nただ、ベルギーは人口約1200万人の小国にすぎない。もともと移民系選手が多く、その点ではヨーロッパでも早くから多様化していて、育成改革をしたからといって一気に移民系が増えるほど人口も多くない。改革の決め手となったのは育成の「外注」だった。\n\nヤン・フェルトンゲンとトビー・アルデルワイレルトのDFコンビは育成に定評のあるオランダのアヤックス育ちだ。アザールはフランスのリールで頭角を表した。育成の仕上げを周辺国に任せてしまうことで、多様な才能を開花させたのだ。\n\n周辺国との関係を作り、あえて選手を自国内に囲い込まなかったのは、小国らしい小回りの利いた知恵と言える。",
    "2022ＵＣＩロード世界選 男子エリートのロードレースはベルギーのエヴェネプールが初優勝｜サイクルスポーツがお届けするスポーツ自転車総合情報サイト｜cyclesports.jp": "南半球のオーストラリア南東部、シドニー近郊のウロンゴンで開催されていた2022年ＵＣＩロード世界選手権は、9月25日の最終日に男子エリートのロードレースを競い、ベルギーのレムコ・エヴェネプール（クイックステップ・アルファヴィニル チーム）が独走で逃げ切って初優勝した。\n\n\n\n\n\nベルギーが世界選で勝ったのは、2012年のフィリップ・ジルベール（ロット・スーダル）以来、ちょうど10年ぶりだった。2位はフランスのクリストフ・ラポルト（ユンボ・ヴィスマ）、3位は開催国オーストラリアのマイケル・マシューズ（チームバイクエクスチェンジ・ジェイコ）だった。\n\n\n\n\n\n優勝候補のファンデルプールが30kmでリタイア\n\nロード世界選最終日は晴天に恵まれ、50カ国の169選手がシドニー近郊のヘレンズバラをスタートした。1周17kmのウロンゴン・サーキットのフィニッシュラインを最初に通過した直後、優勝候補の１人だったオランダのマテュー・ファンデルプール（アルペシン・ドゥクーニンク）が、スタートからたった30kmでレースを棄権する番狂わせが起きた。\n\nベルギーのＴＶ局スポルザによれば、ファンデルプールは大会前夜にホテルの部屋の外で騒いだ若者たちともめて、地元警察に一時逮捕されてしまい、ほとんど眠る事ができなかったという。\n\n\n\n\n\n序盤の逃げ集団にベルギーはピーテル・セリー（クイックステップ・アルファヴィニル チーム）を送り込んでいた。そしてゴールまで残り75kmでメイン集団からアタックした19人のグループには、エヴェネプールを含めた３人のベルギー選手が加わっていた。彼らはすぐ逃げグループに追いつき、強力な先頭集団が形成された。\n\nそこからゴールまで残り34.8kmの、残り2周に突入する直前の短く急峻な坂でエヴェネプールがアタックした時、付いて行けたのはカザフスタンのアレクセイ・ルツェンコ（アスタナ・カザクスタン チーム）だけだった。2人は追走グループに30秒ほどのタイム差を付けて逃げ続けた。\n\n\n\n\n\nところが残り26kmのプレザント山の坂で、ルツェンコはあっけなくエヴェネプールに蹴落とされてしまった。そこから独走を開始したエヴェネプールは、2分以上の大差を付けて男子エリートの世界タイトルを手中に収めた。世界選で優勝者が2位に2分以上の差を付けたのは、1968年以来の出来事だった。\n\n\n\n\n\n■22歳で世界チャンピオンになったエヴェネプール（ベルギー）のコメント\n\n「これは夢だ。信じられない。モニュメント（リエージュ～バストーニュ～リエージュ）とグランツール（ブエルタ・ア・エスパーニャ）の後で、世界選も勝ったんだ。今年は夢に見ていたレースで全部勝ったけど、こんなシーズンがもう一度来るかはわからないから、全ての瞬間を楽しみたいよ。長い１年だったけど、こんな風に締めくくるのは素晴らしい」\n\n動いた後、ルツェンコが一緒だったから１人になりたいと思った。だから次は上りでもう一度アタックした。そして一旦差を付けた後は、ただプッシュし続けた。最終周回では自分の脚が爆発しているのを感じていたが、ゴールが近づいているのは分かっていたので、かなり自信があった。アルカンシエルを勝ち取るのは夢に見てきた事で、ゴールに到着して自分が達成した事を知り、鳥肌が立った」\n\n\n\n\n\n■ロードレース・男子エリート結果\n\n［9月25日／ヘレンズバラ～キーラ山～ウロンゴン・サーキット／266.9km］\n\n1. EVENEPOEL Remco (BEL) 6:16:08\n\n2. LAPORTE Christophe (FRA) +2:21\n\n3. MATTHEWS Michael (AUS) +2:21\n\n4. van AERT Wout (BEL) +2:21\n\n5. TRENTIN Matteo (ITA) +2:21\n\n6. KRISTOFF Alexander (NOR) +2:21\n\n7. SAGAN Peter (SVK) +2:21\n\n8. BETTIOL Alberto (ITA) +2:21\n\n9. HAYTER Ethan (GBR) +2:21\n\n10. JENSEN Mattias (DEN) +2:21\n\n39. ARASHIRO Yukiya (JPN) +3:01\n\n◆ウロンゴン世界選 公式サイト\n\n◆ＵＣＩ公式サイト\n\n\n\n［ウロンゴン世界選 日程］\n\n9月18日(日) 個人タイムトライアル・女子エリート（ウロンゴン／34.2km）\n\n9月18日(日) 個人タイムトライアル・男子エリート（ウロンゴン／34.2km）\n\n9月19日(月) 個人タイムトライアル・男子アンダー23（ウロンゴン／28.8km）\n\n9月20日(火) 個人タイムトライアル・女子ジュニア（ウロンゴン／14.1km）\n\n9月20日(火) 個人タイムトライアル・男子ジュニア（ウロンゴン／28.8km）\n\n9月21日(水) チームタイムトライアル・混合リレー（ウロンゴン／28.2km）\n\n9月23日(金) ロードレース・男子ジュニア（ウロンゴン・サーキット／135.6km）\n\n9月23日(金) ロードレース・男子アンダー23（ウロンゴン・サーキット／169.8km）\n\n9月24日(土) ロードレース・女子ジュニア（ウロンゴン・サーキット／67.2km）\n\n9月24日(土) ロードレース・女子エリート（ヘレンズバラ～キーラ山～ウロンゴン・サーキット／164.3km）\n\n9月25日(日) ロードレース・男子エリート（ヘレンズバラ～キーラ山～ウロンゴン・サーキット／266.9km）\n\n■J SPORTSサイクルロードレース\n\n■サイスポ・ニュース：ブエルタ・ア・エスパーニャ2022でベルギーのエヴェネプールが総合初優勝",
    "ベルギーは最終ラインに少なからぬ不安を抱えている": "ベルギー代表 いまだ無冠であるーー。\n\nFIFAランクの1位になったり、ビッグトーナメントで幾度となく優勝候補筆頭に挙げられたりするものの、ベルギー代表は一度も優勝経験がない。1980年代中期から90年代後期にかけ、ヴィンチェンツォ・シーフォ、ヤン・クーレマンス、ジャンマリー・プファフといった名手を擁しながら、86年メキシコ・ワールドカップでは4位に終わった。\n\nロベルト・マルティネス監督が率いる現チームも、メンバーは充実している。ロメル・ルカク、ケヴィン・デブライネ、ヤン・ティーレマンス、ヤニク・カラスコ、ティボ・クルトワ……。いずれ劣らぬ一騎当千の強者を揃え、8月に発表されたFIFAランキングでも、ブラジルに次いで2位につけている。\n\nエデン・アザールのコンディションが上がらなかった場合は、レアンドロ・トロサールが攻撃の軸になる。相手DFが限定したコースに好んで進入し、破壊的かつテクニカルなドリブルでチャンスを創出する姿は、カタール・ワールドカップでも世界中の関心を集めるに違いない。\n\nしかし、最終ラインに不安を抱えている。トビー・アルデルヴァイレルトとヤン・ヴェルトンゲンはすでにピークを過ぎ、ジェイソン・デナイエルは現地時間9月18日で無所属だ。試合勘が養えていない。\n\nアルトゥール・テアテ、ワウト・ファース、セバスティアン・ボルナウなど有望な若手が腕を撫しているとはいえ、マルティネス監督は世代交代に消極的だ。\n\n前述したように、トロサールは期待できる。現在の調子を維持できれば、一気にブレイクしたとしても不思議ではない逸材だ。ミランで脚光を浴びるシャルル・デ・ケテラーレも、「セカンドトップ、ウイングとしてチャンスはある」とマルティネス監督は強調した。",
    "ベルギー、仏など勝つ サッカー欧州ネーションズＬ": "サッカーの欧州ネーションズリーグは２２日、ブリュッセルなどで１次リーグ第５戦が行われ、最上位リーグＡの４組でベルギーはウェールズを２―１で下し、３勝１分け１敗の勝ち点１０とした。デブルイネが１...",
    "ベルギーリーグ第9節の見どころ": "ベルギーリーグの第9節が日本時間17日から19日に開催。注目試合の見どころを紹介する。\n\nアントワープ vs セラン\n\nマルク・ファン・ボメル監督率いるアントワープは開幕から無傷の8連勝を達成。そのチームを引っ張っているのが今季から加入したヴィンセント・ヤンセン。リーグ戦8試合で5ゴールを挙げており、オランダ代表復帰に名乗りを上げている。また、忘れてはならないのは三好康児の存在。開幕から両ウイングとして重宝されており、8試合すべてに出場している。前節は決定的なチャンスを逃してしまっただけに、今季2得点目を積極的に狙っていきたい。\n\nセルクル・ブルッヘ vs オーステンデ\n\n最下位セルクル・ブルッヘでチームとともに苦戦しているのが上田綺世。今夏に加入したが、ここまでは1ゴールにとどまっている。もっとも、上田の不調がチームに左右しているかというと、実態は逆だ。セルクル・ブルッヘはチームとしてなかなか攻撃をデザインできておらず、上田の役割も明確に定まっていない。本来はフィニッシャーとしてゴール前でチャンスを虎視眈々と待っていたいところだは、セルクル・ブルッヘでは低い位置で守備やチャンスメイクの仕事を求められている。それでも、チームは8試合で3ゴールにとどまっており、事態は深刻だ。上田はこの状況を打開することはできるのだろうか。\n\nズルテ・ワレヘム vs シント=トロイデン\n\n前節のスタンダール・リエージュ戦では林大地や香川真司、岡崎慎司ら日本人5選手が先発したシント＝トロイデン。しかし、前半にミスから2失点すると、後半の反撃はPKの1点にとどまる。そんな中、今節で対戦するのは17位に沈むズルテ・ワレヘムだ。チームは連敗中と苦しい状況にあり、シント＝トロイデンはアウェー戦になるが、今季3勝目をつかむチャンスだ。注目はすっかりサイドバックのレギュラーに定着した橋岡大樹。日本代表のメンバーからは漏れたが、「所属クラブで良いパフォーマンスをする全員に代表チームに入れるチャンスがあると思います」と意欲を燃やす。ベルギーからアピールを続けたいところだ。\n\nベルギーリーグ第9節\n\n▽9月17日（土）\n\n3:45 アントワープ vs セラン（DAZN）\n\n23:00 メヘレン vs ルーヴェン\n\n▽9月18日（日）\n\n1:15 ズルテ・ワレヘム vs シント＝トロイデン（DAZN）\n\n1:15 セルクル・ブルッヘ vs オーステンデ（DAZN）\n\n3:45 シャルルロワ vs ウェステルロー\n\n20:30 ヘンク vs ヘント（DAZN）\n\n23:00 オイペン vs ユニオンSG\n\n▽9月19日（月）\n\n1:30 スタンダール・リエージュ vs クルブ・ブルッヘ（DAZN）\n\n4:00 アンデルレヒト vs コルトレイク\n\n※すべて日本時間\n\n関連記事\n\nDAZNについて\n\nDAZNなら好きなスポーツをいつでも、どこでもライブ中継&見逃し配信！今すぐ下の記事をチェックしよう。\n\n● 【番組表】直近の注目コンテンツは？\n\n● 【お得】DAZNの料金・割引プランは？",
    "ベルギー、消灯や企業課税など推進へ エネルギー価格高騰で": "ベルギーは３１日、エネルギー価格高騰対策として一連の措置を発表した。公共施設の電力消費削減や、仏公益大手エンジーやトタルなどエネルギー会社の余剰利益に対する課税計画などが含まれる。写真はベルギー国内の送電塔。２月撮影。（2022年 ロイター/Yves Herman )\n\n［ブリュッセル ３１日 ロイター］ - ベルギーは３１日、エネルギー価格高騰対策として一連の措置を発表した。公共施設の電力消費削減や、仏公益大手エンジーやトタルなどエネルギー会社の余剰利益に対する課税計画などが含まれる。\n\nデクロー首相は、公共施設の暖房温度の上限を１９度とし、エアコン使用を削減するとともに、午後７時にはオフィスやモニュメントを消灯すると発表した。ハイウェーや都市部で一定の時間に消灯する件については協議を続けるとした。\n\n首相は記者会見で、「各都市が可能なときにエネルギーを節約すれば、財政がうるおい価格も下落する」と述べた。\n\n政府はこのほか、ガスと電力に対する付加価値税（ＶＡＴ）の６％への減税と貧困層対象の特別税率適用を２０２３年第１・四半期末まで継続することを決定。９月末までにエネルギー会社の余剰利益に対する課税案を公表するとしている。",
    "ベルギーリーグ第8節の見どころ": "ベルギーリーグの第8節が日本時間10日から12日に開催。注目試合の見どころを紹介する。\n\n■シント=トロイデン vs リエージュ\n\nシント=トロイデンは前節、ヘンクと対戦してスコアレスドロー。シュミット・ダニエル、橋岡大樹、香川真司、林大地、岡崎慎司と5名の日本人選手が先発したが、結果を残すことはできなかった。とはいえ、優勝を争う今季のヘンクを相手に勝ち点1は悪い結果ではない。次に激突するリエージュは連勝中で9位につけているが、上位争いに顔を出したい10位シント=トロイデンからすれば必ず勝っておきたい相手だ。ヘンク相手の奮闘を繋いでいくためにもここで勝ち点3が求められるが、そのためにも岡崎、林、香川といった攻撃陣の活躍が必要となる。\n\n■セルクル・ブルッヘ vs アントワープ\n\n最下位に沈むセルクル・ブルッヘと頭一つ抜け出して首位に立つアントワープによる一戦。セルクル・ブルッヘでは上田綺世が起用され続けているが、チームの総得点はここまで最少の「3」と攻撃陣に不満が噴出する状況であり、結果を残すことができなければテコ入れが入る可能性もある。一方のアントワープは開幕から7戦全勝と絶好調で、前節のウェステルロー戦では三好康児がチームの2点目をマーク。明暗が分かれる両クラブだが、セルクル・ブルッヘにとっては浮上のきっかけとする絶好の相手でもある。\n\n■ユニオン vs ヘンク\n\n昨季圧倒的な勢いで勝ち星を重ねて躍進を起こしたユニオンだが、今季はここまで4勝1分け2敗の5位。前節はズルテ・ワレヘムに3-1で競り勝ってアントワープとの上位対決で喫した敗戦から立ち直った姿を示した。なお、ユニオンには日本人DF町田浩樹が所属しているが負傷により今季はここまでプレーできず。昨季終盤に好パフォーマンスを見せていた貴重な戦力の復帰にも期待がかかるが、まずは2位ヘンクとの上位対決を制して少しでも良い位置をキープしておきたい。\n\nベルギーリーグ第8節\n\n▽9月10日（土）\n\n3:45 シント=トロイデン vs リエージュ（DAZN）\n\n23:00 コルトレイク vs メヘレン\n\n▽9月11日（日）\n\n1:15 セラン vs クルブ・ブルッヘ\n\n1:15 オーステンデ vs オイペン\n\n3:45 ルーヴェン vs シャルルロワ\n\n20:30 ウェステルロー vs アンデルレヒト（DAZN）\n\n23:00 セルクル・ブルッヘ vs アントワープ（DAZN）\n\n▽9月12日（月）\n\n1:30 ユニオン vs ヘンク（DAZN）\n\n4:00 ヘント vs ズルテ・ワレヘム\n\n※すべて日本時間\n\n関連記事\n\nDAZNについて\n\nDAZNなら好きなスポーツをいつでも、どこでもライブ中継&見逃し配信！今すぐ下の記事をチェックしよう。\n\n● 【番組表】直近の注目コンテンツは？\n\n● 【お得】DAZNの料金・割引プランは？",
    "豊岡演劇祭、ベルギーの劇団も上演 暗闇の演出、演者と会場一体に｜但馬｜神戸新聞NEXT": "国際的な演劇祭を目指す豊岡演劇祭で、今年は公式プログラムの一部に、海外の劇団が参加した。新型コロナウイルス禍で国外から演者や来場者を呼び込みにくい中、ベルギーの劇団「カンパニー・エルザッツ」が「思い出せない夢のいくつか」の上演を果たした。\n\n約３０年前に劇作家の平田オリザさんが書き下ろしてフランス語に翻訳された脚本。２０１７年に城崎国際アートセンター（兵庫県豊岡市城崎町湯島）で滞在制作した同劇団のカミーユ・パンザさんが、東京とベルギー、フランスで上演を重ねてきた作品だ。\n\n夜汽車で旅をする往年の人気歌手と若い付き人、マネジャーの３人の会話劇。時折、ゴトゴトと汽車の音が聞こえる暗闇で、ほのかに照らされた役者が静かに語っている。\n\nフランス語で演じられ、日本語字幕が示された。平田さん主宰の劇団青年団による同作を見たことがあるという女性は「海外の人が演じているけど、登場人物が日本人名だったり、３人の関係がじわっと分かってくる日本人らしい感じで不思議な感覚になった」と話していた。\n\n何重もの光線が客席まで届く演出が目を引く。観劇後に感想を述べ合う場が設けられる回もあり、「照明のおかげで（登場人物と）同じ空間にいる感じがした」などの感想が出ていた。（石川 翠）\n\n【特集ページ】豊岡演劇祭",
    "アマゾン、物流業務の自動化加速 ベルギー企業買収": "（写真：アマゾンHPより）\n\n米アマゾン・ドット・コムは9月9日、物流施設内のロボットシステムなどを開発するベルギーのクロースターマンズ（Cloostermans）を買収することで合意したと明らかにした。クロースターマンズの技術を生かし、フルフィルメントセンター（発送センター）の省力化を進め、労働災害を防止する。\n\nアマゾン・ロボティクスの一部に\n\nクロースターマンズは1884年に繊維機械の修理工場として創業し、その後産業機械メーカーとなった。現在は搬送・梱包機械の設計と製造を手がけている。アマゾンは2019年からクロースターマンズと協業し、その技術を物流施設に導入してきた。\n\nアマゾンは今後、規制当局などの承認を経て、買収手続きを完了させる計画。約200人いるクロースターマンズの従業員は、物流倉庫向けロボット開発・製造を手がけるアマゾン・ロボティクスに加わる予定だ。\n\nアマゾンのロボティクス担当バイスプレジデントであるイアン・シンプソン氏は声明で、「当社は、従業員にとって倉庫をより安全なものにするため、ロボット工学などの技術に投資している」と述べた。\n\nアマゾンは12年に米マサチューセッツ州ノースリーディングに拠点を構える米キバ・システムズを7億7500万ドル（当時の為替レートで約650億円）で買収した。キバは物流施設向け搬送ロボットシステムを手がけていた企業。アマゾンはこの技術を使い、自走式のロボットを開発。荷車を自動で従業員のいる場所に運ぶシステムをフルフィルメントセンターに導入した。\n\n15年にはキバの名称をアマゾン・ロボティクスに変更。その後事業を拡大してきた。アマゾンによると、これまでに52万台以上の自走式ロボットを世界の物流施設に配備した。",
    "【順位結果】F1第14戦ベルギーGP決勝": "2022年F1第14戦ベルギーGPの決勝が行われ、マックス・フェルスタッペン（レッドブル）が優勝した。2位はセルジオ・ペレス（レッドブル）、3位はカルロス・サインツ（フェラーリ）となっている。角田裕毅（アルファタウリ）は13位だった。",
    "欧州経済はエネルギー危機で「完全に停止」するリスク、ベルギー警告": "エネルギー危機への対処で欧州は直ちに行動する必要があり、そうしなければ経済活動が根本的に停止するリスクがあると、ベルギーのデクロー首相が述べた。経済活動が根本的な停止に陥れば、回復は難しいとの認識も示した。\n\n同首相は８日、ブルームバーグニュースとのインタビューで、「このような状態が数週間続けば、欧州経済は完全な停止に陥る。そこからの回復は、ガス市場にきょう介入するよりもはるかに複雑になる」と発言。「産業の空洞化や、根本的な社会不安が起きる深刻なリスクがある」と指摘した。\n\n経済停止から鉱工業を救いたいと欧州連合（ＥＵ）が考えるのであれば、域内のガス取引全般に上限価格を遅滞なく導入するべきだと主張した。\n\n「率直に言って、ガス市場への介入以外に選択肢はないと思う。４億5000万人の欧州市民に対し責任を持って対処すると証明する機会は二度はない。いま目にしているのは、ＥＵの繁栄が大規模に奪われつつある事態だ」とデクロー氏は語った。\n\nベルギーのデクロー首相 Photographer: Valeria Mongelli/Bloomberg\n\nベルギー政府はロシアから輸入するガスだけでなく、ガス市場に幅広く上限価格を導入することを呼び掛けている。「ロシアのプーチン大統領がガスの販売を停止すると既に言っているからだ」と説明した。\n\nＥＵは９日、域内のエネルギー市場に抜本的な介入を行う計画を話し合うエネルギー担当相会合を開催する。\n\n原題：\n\nEnergy Crisis May Bring EU Economy to ‘Full Stop,’ Belgium Warns（抜粋）",
    "ブルーズ各選手の代表戦：コバのクロアチアが大勝、アンパドゥはベルギー相手に敗退": "マテオ・コヴァチッチとイーサン・アンパドゥは木曜日の夜、それぞれの代表でUEFAネーションズリーグに出場した。アンダー世代はチェルシーの2人がU-21イングランド代表のイタリア戦の勝利に貢献した。\n\nコヴァチッチのプレーするクロアチアは、ホームでデンマークに勝てば、デンマークを抜いてグループA1のトップに立ち、日曜日に行われるオーストリアとの最終戦を迎えることになっていた。\n\nクロアチア代表のズラトコ・ダリッチ監督は、今夜までに行われたネーションズリーグの4試合すべてでコヴァチッチを起用し、ザグレブでのこの試合も中盤のキープレーヤーとして再び彼を指名した。\n\nコヴァチッチはルカ・モドリッチ、マルセロ・ブロゾビッチと共に中盤で先発、試合はシュトゥットガルトのボルナ・ソサが後半開始からわずか数分後に先制ゴールを決めた。\n\nしかし、マンチェスター・ユナイテッドのクリスチャン・エリクセンが25ヤードから絶妙のシュートを放ち、デンマークが同点に追いつく。その後、マテオ・コバチッチは交代したが、その後ロヴロ・マイェルがエリア外から左足でゴールを決め、クロアチアがリードを取り戻した。\n\nコヴァチッチはこの試合、2本のシュートと63本のパスを記録した。\n\nチェルシー所属で現在セリエAのスペツィアにレンタル移籍しているウェールズ代表DFイーサン・アンパドゥは、グループA4でベルギーと対戦した。\n\nウェールズは中盤の要、アーロン・ラムジーとジョー・アレンを欠き、チェルシーのアンパドゥがMFとして先発、一方のベルギーはケヴィン・デ・ブラウネ、ミシー・バチュアイ、エデン・アザールの元ブルー3人が攻撃の先鋒となった。\n\nそしてホームチーム・ベルギーに先制点をもたらしたのはデ・ブラウネだった。ノッティンガム・フォレストのGKウェイン・ヘネシーがセーブを試みるも、左足でゴール下へ鮮やかにシュートを決め、ベルギーが先制した。\n\n先制点をアシストしたバチュアイだったが、ハーフタイム前にデ・ブラウネからのお返しとなるアシストを受けてチーム２点目を決めた。\n\nその後、ウェールズはキーファー・ムーアのヘディングシュートで1点を返したが、ネーションズリーグでの最初の5試合で4敗目を喫することとなった。\n\nチェルシーからインテル・ミラノにレンタル移籍中のロメル・ルカクは、筋肉の怪我のため、セリエAのここ4試合を欠場しており、今回もベルギー代表には招集されなかった。\n\nアンダー世代の代表戦\n\n21歳以下のイングランド代表は、フル代表と同じようにイタリア代表と対戦した後、火曜日にシェフィールド・ユナイテッドのホームスタジアムであるブラモール・レーンにてドイツ代表を迎える予定だ。\n\nヤングライオンズは、グループリーグを首位で通過し、来年夏にルーマニアとジョージアで開催される2023 U-21欧州選手権の出場権をすでに獲得している。\n\nコナー・ギャラガーとレヴィ・コルウィルは、イタリア戦に先発出場した。ギャラガーは、今シーズンの開幕日にチェルシーでデビューし、開始3分でエドアルド・ボーヴェのファウルによりPKを獲得した。\n\nシェフィールド・ユナイテッドのリアン・ブリュースターが決めた2ゴールにより、イングランドがイタリアを制した。\n\n前半のロスタイムには、DFレヴィ・コルウィルがコーナーからのヘディングシュートをポストに当て、ギャラガーは、カレブ・オコリのブロックによりゴールを阻まれた。\n\nチェルシーの2人は70分にピッチを去った。\n\n今シーズン、リーグ2のバロウでプレーしているアンダー世代のサム・マクレランドは、北アイルランドU-21代表としてスコットランドとの親善試合に出場した。\n\nハーフタイムに0-2のビハインドを負った北アイルランドは、その後3点差まで広げられ、一点を返したものの、試合は3-1で終了した。\n\n両チームは日曜日にスコットランドに移動し、再戦することになる。",
    "【KMSKデインズ】ベルギー2部リーグ開幕特別企画 第五弾 〜ベルギー2部チーム紹介vol2〜": "昨シーズン成績：2部3位\n\nベルギー北部の大都市アントワープの隣、ベフェレン市を本拠地とするクラブ。2012年から約10年間1部に所属するも、2020-21シーズンに2部へ降格。元々1部常連だったこともあり、2部リーグの中では上位の戦力と人気を誇る。\n\n\n\n2017-18シーズンには日本代表経験もある森岡亮太選手がべフェレンに所属し、24試合出場7得点と活躍し、国内の強豪アンデルレヒトへステップアップした他、現在ヴィッセル神戸に所属する小林祐希選手も在籍した。\n\n\n\n昨シーズンは2部8チーム中3位でシーズンを終えたチームには今シーズン、フェロー諸島とトリニダード・トバゴ代表選手を含む16人とリーグで3番目の外国籍選手を有する。スタジアムのフレシエル・スタディオンは13,290人収容。\n\n\n\nエースのオーストリア人マダナー選手は昨シーズンの2部得点王で、リーグベストイレブンにも選出された注目選手。今シーズンのKMSKデインズ所属選手の中では、DFブロンデレ、MFビジマナが過去に所属した。\n\n\n\n\n\n5回に渡る特別企画、いかがだったでしょうか？日本ではまだまだ知名度が低いベルギー2部リーグですが、興味深い部分がたくさんあることを少し知っていただけたかと思います。今回の特別企画を通して、少しでもベルギー2部、KMSKデインズに興味を持っていただければと思います！\n\n",
    "\"Bayside Chill\"しよう！ 乾杯！ベルギービールウィークエンド2022 豊洲 開催｜starbeer productions株式会社のプレスリリース": "BBW豊洲は、3回目の開催となり、11タイプ84種類のベルギービールが登場し、そのうち14種類が初登場。ベルギービールではお馴染みのホワイトビールやフルーツビールはもちろん、アルコール度数10%を超えるビールも10種類以上登場するなどベルギービールの幅広さを1度に楽しめるラインナップとなっています。ベルギービールと一緒に楽しむグルメ料理は、BBWにはなくてはならないフリッツはもちろん、CITABRIA BAYPARKで人気のピッツアはじめガーリックシュリンプやクリスピーフライドチキンなど18種類登場します。18種類の絶品グルメと84種類のベルギービールでお好みのペアリングをお楽しみください。\n\n2022BBWオリジナルグラス\n\n美味しいグルメ\n\n1つ目のコラボイベントは、ニュースアプリ「SmartNews」キャンペーン！( https://belgianbeerweekend.jp/smartnews/ )会場で使用できるBBWコインやお土産用ベルギービールなどが当たる抽選会をSmartNewsブースにて実施します。抽選会への参加は、「SmartNews」をダウンロードしビールチャンネルを登録するだけ。SmartNewsでビール情報とコインやビールを抽選でゲットしてBBWの楽しさも倍増！2つ目は、9/16〜19の4日間開催される「アートパラin豊洲2022」（ https://artpara-fukagawa.tokyo/ ）の作品が、BBW豊洲会場に展示されます。全国から応募された障がいのあるアーティストが描いた作品をベルギービールと共にお楽しみください。COVID-19の感染再拡大対策として、来場者数の事前把握と場内混雑防止の為、前売りチケットは、日付指定チケットとなります。会場混雑時には、当日スターターセットの販売を制限させていただくことがあります。会場内の混雑状況は、webサイト上にてリアルタイムに表示しますので、多くの方にお楽しみいただけるよう、事前確認の上、分散来場のご協力をお願い致します。水辺の涼しい秋風を感じながら飲むベルギービールで、夏の疲れを癒しませんか！？\n\n昨年の様子\n\nチケット： スターターセット（BBW2022オリジナルグラス1個、飲食用コイン10枚）\n\n前売り 3,200円 / 当日 3,300円\n\n前売りチケット取扱： ベルギービールウィークエンド公式サイト、楽天チケット、ファミリーマート各店\n\n開催日時： 2022年9月16日（金）〜25日（日）平日 16：00〜21：00土日祝 11：00〜21：00会 場： CITABRIA BAYPARK（東京都江東区豊洲6丁目4-26）主 催： ベルギービールウィークエンド実行委員会特別協力： 駐日ベルギー王国大使館後 援： ベルギービール醸造所組合、ベルギー・フランダース政府貿易投資局、ベルギー王国ワロン地域政府貿易・外国投資振興庁、ベルギー王国フランス語共同体政府国際交流振興庁、ブリュッセル首都圏政府貿易投資局、日本・ベルギー協会、在日ベルギー・ルクセンブルグ商工会議所、ベルギー・ルクセンブルグ市場協議会COVID-19感染症拡大防止対策として、事前に混雑状況を把握する為、前売りチケットは、日付指定での販売となります。前売りチケットは、前日までの販売となります。公式サイト： www.belgianbeerweekend.jp",
    "CAMPFIRE (キャンプファイヤー)": "ルクセンブルクから電車に乗り、ベルギーへ。私はベルギーのとても南に行きました。フランスもすぐ、ルクセンブルクもすぐそんな場所でした。\n\n到着するともうひとりのベルギーの友達に会い、私はこの友達の家に滞在しました。\n\nここのお家がかわいくて、ゲストルームもかわいくて、うきうきでした。\n\nお父さんがお家で歌ったり踊ったり陽気な方で、この感じちょっと前に経験したぞと思っていたらイタリア人でした。なので娘である友達も同じく陽気で明るいです。\n\n\n\n\n\nここのお父さんとお母さんも国際結婚になるわけで、お母さんからお父さんとの出会いのかわいい話を聞きました。お出かけのときのお母さんの服がかわいくて、お父さんとお母さんが仲良く歩く姿がかわいくて、かわいくて。\n\n\n\n\n\nベルギーでは古い教会に連れていってもらったりベルギービールを飲みました。\n\n\n\n\n\nとにかくこの家族が愉快で楽しかったです。",
    "【KMSKデインズ】ベルギー2部リーグ開幕特別企画 第三弾 〜KMSKデインズ紹介vol2〜": "13 CB デニス・プリチネンコ(30)\n\n国籍：ドイツ / ウクライナ\n\nデインズ加入年：2021年\n\n前所属：K ベールスホット VA\n\n前所属リーグ：ベルギー2部\n\n直前の代表歴：ウクライナ U17\n\n紹介コメント：インテンシティが高く、ベルギー2部でもこれまで複数回に渡りベストイレブンを獲得しているCB。今季からガンバ大阪に復帰した食野亮太郎選手が所属したスコットランドのハーツでキャリアをスタートすると、これまでにウクライナ、ブルガリア、ドイツ、ベルギーなどの複数クラブでプレーをした経験を誇る。従兄弟や甥、父親も元サッカー選手のサッカー一家で育つ。\n\n\n\n23 CB ケネス・シューマンス(31)\n\n国籍：ベルギー\n\nデインズ加入年：2022年\n\n前所属：リールセ・ケンペンゾーネン\n\n前所属リーグ：ベルギー2部\n\n直前の代表歴：なし\n\n紹介コメント：昨年は同じベルギー2部のリールセ・ケンペンゾーネで主力として活躍し、ベルギー2部のベストDFに選ばれる。チームでも有数のベテランで、ロッカールームでも強い存在感を放つ。ベルギー国内でキャリアを積んできた195cmの大型CBで、今季は守備の要としての活躍を期待したい。\n\n\n\n77 RB ゴンサロ・アルメナラ(25)\n\n国籍：スペイン\n\nデインズ加入年：2022年\n\n前所属：アルヘシラス CF\n\n前所属リーグ：スペイン3部\n\n直前の代表歴：なし\n\n紹介コメント：インテンシティが高く非常に攻撃的な特長を持つ右サイドバックの選手で、ウイングでプレーすることもできる。今まではスペインの下部リーグで経験を積み、今季からデインズに加入した。\n\n\n\n5 DM ジハード・ビジマナ(25)\n\n国籍：ルワンダ\n\nデインズ加入年：2021年\n\n前所属：ワースラント・ベフェレン\n\n前所属リーグ：ベルギー2部\n\n直前の代表歴：ルワンダ\n\n紹介コメント：右利きの守備的なボランチで、高いインテンシティを兼ね備える。2018年に母国ルワンダから当時ベルギー1部だったワースラント・ベフェレンに移籍し、3 年間でリーグ27試合に出場した。ルワンダ代表選手としても、44のキャップ数を誇る。\n\n\n\n4 DM リアム・フレイザー(24)\n\n国籍：カナダ\n\nデインズ加入年：2022年\n\n前所属：トロント FC\n\n前所属リーグ：MLS（北米）\n\n直前の代表歴：カナダ\n\n紹介コメント：バランスが良いMFで、攻守の切り替えやビルドアップに貢献できる選手。昨年まで北米のMLSでキャリアを積んできた。カナダ代表としてもW杯予選6試合を含む14試合のキャップ数を誇り、ベルギーやクロアチアとグループリーグで対戦する母国カタールW杯のメンバー入りも期待される。\n\n\n\n10 CM ガエタン・ヘンドリックス(27)\n\n国籍：ベルギー\n\nデインズ加入年：2021年\n\n前所属：シャルルロワ SC\n\n前所属リーグ：ベルギー1部\n\n直前の代表歴：ベルギー U19\n\n紹介コメント：ビルドアップの中心となる中盤の選手で、ピッチ上ではリーダーシップを遺憾無く発揮する。日本人選手も所属するシント=トロイデンやコルトレイクなどの国内1部リーグで主にキャリアを積んできた。兄弟もベルギーやポルトガルでキャリアを持つサッカー選手。\n\n\n\n52 CM ユル・シュリベルス(25)\n\n国籍：ベルギー\n\nデインズ加入年：2022年\n\n前所属：ワースラント・ベフェレン\n\n前所属リーグ：ベルギー2部\n\n直前の代表歴：ベルギー U21\n\n紹介コメント：主にボランチでプレーするバランスの良い選手で、素晴らしい足元の技術を持つ。ワースラント・ベフェレンでプロデビュー、5年間プレーした後今季からデインゼに加入した。\n\n\n\n27 AM ルソー・ド・ポーター(20)\n\n国籍：ベルギー / ハイチ\n\nデインズ加入年：2022年\n\n前所属：SV ズルテ・ワレヘム\n\n前所属リーグ：ベルギー1部\n\n直前の代表歴：ハイチ\n\n紹介コメント：チーム最年少で、MFのどのポジションでもプレーできるユーティリティ性を持つ。インテンシティも高く、態度も非常にポジティブな好青年。下部組織時代はデインズに所属していた。\n\n\n\n8 AM アシュラフ・エル・ブシャタウイ(22)\n\n国籍：オランダ / モロッコ\n\nデインズ加入年：2022年\n\n前所属：フェイエノールト\n\n前所属リーグ：オランダ1部\n\n直前の代表歴：オランダ U18\n\n紹介コメント：オランダの名門フェイエノールトの出身で、オランダのアンダー世代代表での経験も豊富な若きMF。中盤の攻撃的な位置でプレーする選手で、足元の技術やキック精度に非常に優れた選手。\n\n\n\n11 AM リリドン・バラジ(23)\n\n国籍：コソボ\n\nデインズ加入年：2022年\n\n前所属：FC アーラウ\n\n前所属リーグ：スイス2部\n\n直前の代表歴：コソボ\n\n紹介コメント：スイスで生まれたがコソボ国籍を取得したリリドンは、スイスとコソボでキャリアを積み、2021年にはコソボ代表にも選出された。両サイドでプレーできるアタッカーで、1対1の能力が高く、積極的に仕掛けられる選手。また、メンタルも非常に強い。スイス2部では86試合に出場、17ゴール13アシストの実績を残している。\n\n\n\n6 AM スティーブ・デ・リダー(35)\n\n国籍：ベルギー\n\nデインズ加入年：2022年\n\n前所属：シント=トロイデン\n\n前所属リーグ：ベルギー1部\n\n直前の代表歴：ベルギー U20\n\n紹介コメント：今季シント=トロイデンからレンタルで加入となったリッダーは、ベルギーのヘンクでデビューした後、オランダ1部（ユトレヒト・デ・グラーフスハップ）やイングランド1部・2部（サウサンプトン・ボルトン）、ベルギー1部（ヘント・ロケレン・シント=トロイデン）などで通算459試合75得点55アシストを誇る経験豊富なベテラン選手。20-21シーズンにはシント=トロイデンでキャプテンも務めた。CMやAMなど中盤の真ん中で主にプレーできる選手。\n\n\n\n7 RW アレッシオ・スターレンス(28)\n\n国籍：ベルギー\n\nデインズ加入年：2019年\n\n前所属：FC クノック\n\n前所属リーグ：ベルギー3部\n\n直前の代表歴：なし\n\n紹介コメント：ベルギーリーグでの経験が非常に豊富な選手。右ウイングや右サイドバック、ボランチなど複数のポジションをこなすユーティリティ性を備える。以前もデインズに所属したことがあり、デインズ所属歴は今シーズンのメンバーの中でもトップクラスに長い。父親は大分トリニータにも所属した経験のある元サッカー選手。\n\n\n\n32 RW ウィリアム・デ・カマルゴ(23)\n\n国籍：ブラジル\n\nデインズ加入年：2022年\n\n前所属：CD レガナス\n\n前所属リーグ：スペイン2部\n\n直前の代表歴：なし\n\n紹介コメント：スペインのCDレガナスのアカデミー出身で、主にスペイン2部・3部のクラブへのレンタル移籍を中心にキャリアを積んできた。球際に強く、ゴールに繋がるパスを得意とする選手。\n\n\n\n18 RW イェレル・ファン・ラントショート(25)\n\n国籍：ベルギー\n\nデインズ加入年：2022年\n\n前所属：ヘルモント・スポルト\n\n前所属リーグ：オランダ2部\n\n直前の代表歴：ベルギー U19\n\n紹介コメント：左サイドからの切り込みを得意とするストライカー。得点に直結するプレーを得意とする。主にベルギー・オランダで経験を積んできた選手で、今季はレギュラーとしての活躍が期待される。\n\n\n\n9 RW ディラン・デ・ベルデル(30)\n\n国籍：ベルギー\n\nデインズ加入年：2020年\n\n前所属：サークル・ブルッヘ\n\n前所属リーグ：ベルギー1部\n\n直前の代表歴：ベルギー U21\n\n紹介コメント：左右のウイング、CFと前線のどのポジションでもプレーできる攻撃的な選手。相手チームを混乱に陥れるアタッキングを得意とする。ベルギー国内一筋でキャリアを積んできた。\n\n\n\n30 LW ヨアヒム・カルセラ(22)\n\n国籍：ベルギー / スペイン\n\nデインズ加入年：2022年\n\n前所属：ロイヤル・エクセル・ムスクロン\n\n前所属リーグ：ベルギー1部\n\n直前の代表歴：なし\n\n紹介コメント：トップ下とウイングを主な主戦場とする攻撃的な選手。ボールを扱うテクニカルな能力に長ける他、パスの視野も非常に広い。今まではスタンダール・リエージュなどのベルギー国内でキャリアを積んできた。いとこはモロッコ代表のサッカー選手で、ポルトガルのベンフィカやベルギーのスタンダール・リエージュで国内リーグやカップなど数々のタイトルを掴んできた選手。\n\n\n\n20 CF ママドゥ・コネ(30)\n\n国籍：コートジボワール\n\nデインズ加入年：2022年\n\n前所属：KAS オイペン\n\n前所属リーグ：ベルギー1部\n\n直前の代表歴：コートジボワール U20\n\n紹介コメント：主にスペイン1部でキャリアを重ねてきた経験豊富なFWで、サッカーIQが高く戦術的な崩しや動き出しを得意とする選手。スペースを使う動きも非常に上手い。\n\n\n\n14 CF バフォデ・ダンソコ(26)\n\n国籍：フランス / 赤道ギニア\n\nデインズ加入年：2020年\n\n前所属：UR ラ・ルビエール\n\n前所属リーグ：ベルギー1部\n\n直前の代表歴：赤道ギニア\n\n紹介コメント：パワフルなストライカーで、ウイングを主戦場とする。1対1に強く、アシストも多くできる選手。フランスでプロデビューを果たすと、今年からは母国赤道ギニアの代表デビューも果たした。",
    "2023年スパ24時間の日程が変更。F1ベルギーGPとの重複により4週間前倒しで開催へ": "9月20日、SROモータースポーツ・グループは、クラウドストライク・スパ24時間レースの開催日を4週間前倒しする変更を含む、新しいファナテック・GTワールドチャレンジ・ヨーロッパの2023年カレンダーを発表した。\n\nスパ24時間は当初7月28～30日のスロットに入っていたが、同じ週末にF1ベルギーGPが開催されることとなったため、日程を調整する必要に迫られた。この結果、GTWCヨーロッパとIGTCインターコンチネンタルGTチャレンジの“シーズンハイライト”に位置づけられる24時間レースは、6月29日から7月2日にかけて行われることになっている。",
    "女子日本代表：テストゲームでベルギーに勝利": "「FIBA女子ワールドカップ2022」まで、あと5日。すでにオーストラリア・シドニー入りしている女子日本代表はテストゲームを行い、実戦形式での強化を進めています。\n\n\n\n昨日はFIBAランキング5位（日本8位）のベルギーと対戦し、77-73で勝利しました。恩塚亨ヘッドコーチは「総じて、理想とするバスケットは表現できたと思っています」と評価します。一方で、点差を詰められた後半、「ガードがプレッシャーを受けて流れを作れなかったり、リバウンドを獲られて相手に得点をされたりしたときに、自分たちのリズムを失ってしまった時間帯がありました。そのときにディフェンスのエネルギーが落ちてしまったことが、改善すべき大きなポイントです」と反省点を挙げます。\n\n\n\n高田真希選手（デンソーアイリス）も、「出だしから自分たちらしいディフェンスからプレッシャーをかけて、走るバスケットで点差をつけることができました。しかし相手にアジャストされ、リバウンドのところで負けてしまったことで点差を縮められてしまいました」とリバウンドの修正を言及します。逆にそこを克服できれば、「リバウンドから徹底して良いディフェンスをしていけば、もっと簡単に勝てるゲームになったと思います。FIBA女子ワールドカップ前のこの試合でも勝つことが大事ですし、まずは勝てたことが1番良かったです」と続け、課題が見えただけではなく、チームとして自信をつけるテストゲームとなりました。\n\n\n\n恩塚ヘッドコーチは「躊躇することなく自分のシュートを打ち切ることに関しては、大会へ向けて大きな収穫となりました」とプラス面を挙げ、シューターの平下愛佳選手（トヨタ自動車アンテロープス）はチーム最多の18点と活躍。「自分自身のシュートタッチも良く、しっかり打ち切ることができました。競った試合でしたが、最後に勝ち切ることができて良かったです」と平下選手は試合後の感想を述べます。\n\n\n\nチームとしても、平下選手にとっても「練習してきたことをしっかりゲームでも出すことができました。自分が調子良いときだけではなく、どの試合でも走り切ることや3ポイントシュートを打ちきることは今後も継続していきたいです」と話し、まもなくはじまる本選へ向けて今後も調整していきます。",
    "ASCII.jp：あの「ルマンドアイス」に新商品！ ベルギー産チョコ使用でカカオ感引き立つ": "ブルボンは9月19日、「ルマンドアイスベルギーチョコレート」「ロアンヌアイスベルギーチョコレート」を発売した。\n\nブルボンのお菓子「ルマンド」と「ロアンヌ」を盛り込んだ“お菓子アイス”として今回登場したのは、「ベルギーチョコレート」を使用した新商品だ。\n\n\n\nベルギーチョコレートは高温で練り上げる製法に特徴があり、これによりカカオの香りが引き出され、コクと風味豊かなチョコレートができあがると言われている。ルマンドアイスはカカオ感によるほろ苦い味わいと華やかな味に、ロアンヌアイスはカカオ感がありながらも華やかな香りを楽しめるように仕上げたという。\n\n「ルマンドアイスベルギーチョコレート」は、アイスクリームの中にミニタイプのクレープクッキー「ルマンドココア」を丸ごと入れたモナカタイプのアイス。四つ割りタイプのモナカにはルマンドココアがチョコレートアイスの中に4本入っている。\n\n「ロアンヌアイスベルギーチョコレート」は、バニラクリームをサンドしたゴーフレット「ロアンヌ」でチョコレートアイスをはさんだサンドアイス。チョコレートコーチングでアイスを包み、チョコレートとアイスクリームの一体感のある味わいを存分に感じられるように仕上げた。\n\n価格はいずれもオープンプライス。\n\n※記事中の価格は“税込み”。",
    "『千銃士:Rhodoknight』ロードストーリー「ベルギー編」後編配信開始！イベント「ショコラトリールームにリフォーム！」開始！★3「カトラリー(CV:松岡禎丞)」の新カード...": "ロードストーリー「ベルギー編」の後編公開！\n\n本編並走イベントクエスト「ショコラトリールームにリフォーム！」で限定家具を入手！\n\n9月1日より公開中のロードストーリー「ベルギー編」の後編がついに公開！「ベルギー編」をイメージした曲に合わせて、「勃興と喪失の国」で繰り広げられる物語を前編と合わせてお楽しみください！※ロードストーリーとは各国(グループ)での貴銃士との出会いを描いたストーリーのことです。どのグループも個性が強く、それぞれ全く違う世界観を楽しむことができます。\n\n期間限定のイベントクエストではイベント限定のクエストをクリア、またはロードストーリー「ベルギー編」のクエストをクリアすると、イベントPt(ポイント)を獲得できます。イベントPtを集めて限定のイベント家具を獲得しましょう！\n\n報酬に「【古銃】カトラリーの記憶」と「【現代銃】ファルの記憶」が登場！全て入手すると★5まで覚醒させることができます！限定イベント家具のほかにも、「成長バッジ」や「手入れキット」などの育成アイテム、カードの覚醒に必要な「記憶の原石」、冠を作る素材など、さまざまな報酬が獲得できます。ショコラトリールームの家具は現在、「家具ショップ」では入手できない報酬です。ぜひ逃さずゲットしてくださいね！\n\n★3の「カトラリー（CV：松岡禎丞）」の新カードがピックアップガチャに登場！\n\nクエストで獲得できるイベントPt(ポイント)が増加などの効果を発揮する「イベント特効カード」で有利にイベントを進めましょう♪レアリティやカードによって発生する特効や特効の倍率が異なりますので、詳しくはゲーム内イベントクエスト画面内の「攻略のヒント」をご確認ください。※★3「【幸せの味】カトラリー」と★1「【古銃】カトラリー」は2022/9/16より開催のピックアップガチャから出現します。※★3「【絶望の先で嗤う】ファル」と★1「【現代銃】ファル」は2022/9/22より開催のピックアップガチャから出現します。※いずれも本イベントの報酬では獲得できませんので、あらかじめご了承ください。2022年9月16日（金）14:00 ～ 2022年9月29日（木）13:59※開催期間は、予告なく変更する場合があります。\n\n本日「カトラリー（CV：松岡禎丞）」の新カード、★3「【幸せの味】カトラリー」と★1「【古銃】カトラリー」が登場する、期間限定のピックアップガチャと★3確定有償限定ピックアップガチャを同時開催いたします！★3以上のカードには、固有の『カードストーリー』が付き、★4に覚醒することでイラストがLive2Dに変化します！また、新カードをメインカードに編成すると、現在開催中のイベントで特攻効果が発動します！是非お迎えしてイベントを有利に進めましょう！2022年9月16日（金）14:00 ～ 2022年9月29日（木）13:59※開催期間は、予告なく変更する場合があります。\n\n「ぬいぐるみミカエル」が貰える♪応援キャンペーン開催中！\n\nロードストーリーベルギー編の後編の追加を記念して、ベルギー編読了を応援する期間限定のキャンペーンを開催中です！キャンペーンでは期間中未クリアのメインクエストの消費SPが1/2になります。更に、ベルギー編の37話を読了しキャンペーンミッションで「ぬいぐるみファル」を獲得する事が出来ます！是非この機会にストーリーを進めてくださいね♪詳しくはゲーム内のお知らせをご覧ください。※メインクエスト消費SP1/2は、第1章メインストーリーⅠには適用されませんのでご注意ください。2022年9月16日（金）14:00 ～ 2022年9月29日（木）13:59※開催期間は、予告なく変更する場合があります。\n\n『千銃士:Rhodoknight』概要―――――――――――――――――――――――――――――――――――――――＜商品スペック＞タイトル：千銃士:Rhodoknight読み：せんじゅうし ろーどないとジャンル：貴銃士育成RPG配信時期：配信中スマートフォンiOS： https://apps.apple.com/jp/app/id1532017415 スマートフォンAndroid： https://play.google.com/store/apps/details?id=jp.Marvelous.rose 権利表記: ©Marvelous Inc.公式サイト： https://rose.marv.jp/game/ 公式Twitterアカウント： https://twitter.com/senjyushi_game 公式Youtubeチャンネル： https://www.youtube.com/channel/UCt2J6ZmKxRyqZ27Rdp08YJg ―――――――――――――――――――――――――――――――――――――――",
    "ブエルタ・ア・エスパーニャ2022でベルギーのエヴェネプールが総合初優勝｜サイクルスポーツがお届けするスポーツ自転車総合情報サイト｜cyclesports.jp": "スペインで開催されていた第77回ブエルタ・ア・エスパーニャ（ＵＣＩワールドツアー）は、最終日の9月11日に、ラス・ロサスから首都マドリードまでの96.7kmで第21ステージを競い、ベルギーのレムコ・エヴェネプール（クイックステップ・アルファヴィニル チーム）が総合初優勝した。\n\n\n\n\n\nベルギーの選手がブエルタで総合優勝したのは、1977年のフレディ・マルテンス以来で、グランツールは1978年にヨハン・ドムインクがジロ・デ・イタリアで総合優勝して以来、実に44年ぶりの歴史的快挙だった。22歳のエヴェネプールは新人賞も獲得し、ブエルタ史上４番目に若い総合優勝者になった。\n\n2019年にプロデビューしたエヴェネプールは、昨年初参加したジロ・デ・イタリア（ＵＣＩワールドツアー）を途中で棄権していたため、これが初めて完走したグランツールでもあった。ベルギーの首都ブリュッセルでは、彼のブエルタ総合優勝が確定した10日の夜に、フィリップ・クローズ市長の計らいで有名なグラン・プラス広場がラ・ロハの赤でライトアップされた。\n\n総合2位は2分2秒差のエンリク・マス（モビスターチーム）、3位は4分57秒差のフアン・アユソ（ＵＡＥチーム・エミレーツ）で、表彰台の両脇には地元スペインの選手が上がった。\n\nポイント賞はデンマークのマス・ピーダスン（トレック・セガフレード）、山岳賞はエクアドルのリチャル・カラパス（イネオス・グレナディアズ）が受賞した。２人は今大会の後半戦にそれぞれ区間３勝を上げている。\n\n\n\n\n\nチーム成績はＵＡＥのＵＡＥチーム・エミレーツ、スーパー敢闘賞は地元スペインのマルク・ソレル（ＵＡＥチーム・エミレーツ）が受賞した。\n\nマドリードの周回コースで競われた最終ステージは、コロンビアのフアンセバスティアン・モラノ（ＵＡＥチーム・エミレーツ）が、集団ゴールスプリントでポイント賞ジャージを着たピーダスンを打ち負かして初優勝した。区間3位はドイツのパスカル・アッカーマン（ＵＡＥチーム・エミレーツ）だった。\n\n\n\n\n\n第77回大会は23チームの183選手が参加し、134選手が完走した。開幕から新型コロナウイルス感染症（COVID-19）の検査で陽性になる選手が続出し、最終的に25選手が新型コロナで棄権した。\n\n■ベルギーに44年ぶりのグランツール優勝をもたらしたエヴェネプールのコメント\n\n「今は本当に実感している。正式な結果だ。昨日からもうとても感動していた。我々はすでにそこに到達していたが、それでもレースを安全に良い方法で終えなければならなかった。我々は完璧だったと思う。可能な限り楽しんだが、今は本当に楽しむ事ができる。マドリードは本当にテクニカルなコースだったから、考える時間はあまりなかった。周回を重ねる度に緊張感は増していった。我々がここで生き残れて良かった。これはチームにとっても、祖国にとっても、ボク自身にとっても歴史だ。この３週間で成し遂げた事は本当に誇れると思うよ」\n\n\n\n\n\n■第21ステージ結果\n\n［9月11日／ラス・ロサス～マドリード／96.7km］\n\n1. JUAN SEBASTIAN MOLANO BENAVIDES (UAE TEAM EMIRATES / COL) 02h 26′ 36”\n\n2. MADS PEDERSEN (TREK – SEGAFREDO / DEN)\n\n3. PASCAL ACKERMANN (UAE TEAM EMIRATES / GER)\n\n4. MIKE TEUNISSEN (JUMBO – VISMA / NED)\n\n5. DANNY VAN POPPEL (BORA – HANSGROHE / NED)\n\n6. KADEN GROVES (TEAM BIKEEXCHANGE-JAYCO / AUS)\n\n7. FRED WRIGHT (BAHRAIN VICTORIOUS / GBR)\n\n8. LIONEL TAMINIAUX (ALPECIN – DECEUNINCK / BEL)\n\n9. BEN TURNER (INEOS GRENADIERS / GBR)\n\n10. CEDRIC BEULLENS (LOTTO SOUDAL / BEL)\n\n40. REMCO EVENEPOEL (QUICK-STEP ALPHA VINYL TEAM / BEL) + 00’ 11’’\n\n第77回ブエルタ・ア・エスパーニャ 個人総合最終成績\n\n1. REMCO EVENEPOEL (QUICK-STEP ALPHA VINYL TEAM / BEL) 80h 26′ 59”\n\n2. ENRIC MAS (MOVISTAR TEAM / ESP) + 02′ 02’’\n\n3. JUAN AYUSO PESQUERA (UAE TEAM EMIRATES / ESP) + 04′ 57”\n\n4. MIGUEL ANGEL LOPEZ )ASTANA QAZAQSTAN TEAM / COL) + 05′ 56”\n\n5. JOAO PEDRO GONÇALVES ALMEIDA (UAE TEAM EMIRATES / POR) + 07′ 24”\n\n6. THYMEN ARENSMAN (TEAM DSM / NED) + 07′ 45”\n\n7. CARLOS RODRIGUEZ CANO (INEOS GRENADIERS / ESP) + 07′ 57”\n\n8. BEN O’CONNOR (AG2R CITROEN TEAM /AUS) + 10′ 30”\n\n9. RIGOBERTO URAN (EF EDUCATION – EASYPOST / COL) + 11′ 04”\n\n10. JAI HINDLEY (BORA – HANSGROHE / AUS) + 12′ 01”\n\n［各賞］\n\n■ポイント賞：MADS PEDERSEN (TREK – SEGAFREDO / DEN)\n\n■山岳賞：RICHARD CARAPAZ (INEOS GRENADIERS / ECU)\n\n■新人賞：REMCO EVENEPOEL (QUICK-STEP ALPHA VINYL TEAM / BEL)\n\n■チーム成績：UAE TEAM EMIRATES (UAE)\n\n■敢闘賞：MARC SOLER (UAE TEAM EMIRATES / ESP)\n\n\n\n◆ブエルタ・ア・エスパーニャ公式サイト\n\n◆J SPORTS サイクルロードレース\n\n◆8/23発売！完全保存版「2022ツール・ド・フランス詳細レポート」",
    "吉本ばななの長編小説『N・P』ベルギーの映像作家が“現代のサイレント映画” として実写化": "吉本ばななの長編小説『N・P』ベルギーの映像作家が“現代のサイレント映画” として実写化",
    "F1ベルギーGP、2023年の開催が決定。1年のみ契約延長": "F1ベルギーGPの開催契約が1年延長され、2023年にもスパ・フランコルシャンで開催されることが発表された。来季カレンダーについては追って明らかにされる。\n\n2022年F1ベルギーGPの決勝日、F1は、主催者と合意に達し、ベルギーGPが来季カレンダーに含まれることが決定したと発表した。",
    "ベルギーはどのようにして強豪国になったのか。小国が行なった育成改革と「外注」がもたらした例外的個性": "ベルギーはどのようにして強豪国になったのか。小国が行なった育成改革と「外注」がもたらした例外的個性\n\n2022年09月16日\n\n育成／環境\n\nエデン・アザール、ケヴィン・デ・ブルイネ、ロメル・ルカクなど多くのスター選手を擁するベルギー。ヨーロッパの中でも小さい国であるベルギーはどのようにして強豪国に仲間入りしたのか。そして、多数の個性的な選手たちはどのようにして育成されたのか、20日発売の『フットボール代表プレースタイル図鑑』から一部抜粋して紹介する。\n\n『フットボール代表プレースタイル図鑑』\n\n\n\n文●西部謙司\n\n「外注」で生まれた例外的個性\n\n2000年はオランダとともにEUROの共同開催国だった。それにあたって「ビジョン2000」と銘打って育成改革を行っている。 EURO自体には間に合わずグループリーグで 敗退してしまうのだが、紆余曲折を経ながら改 革は実を結ぶことになった。\n\nそれまでの守備的な5バックシステムを改め、育成年代は[4-3-3]に統一。ゾーンディフェンスの習得やドリブル突破の強化など、育成プログラムを作成して一貫性を持たせた。ただ、フランスやドイツのケースもそうなのだが、育成改革の一番の成果は移民系選手の取り込みだろう。もともとベルギーリーグはヨーロッパの中で最も早くアフリカの選手を登用していた。ベルギーに次いだのがフランスで、ドイツやイタリアで黒人選手が台頭するのはさらにあとのことである。\n\nただし、フランスやドイツとは人口規模が違う。育成の整備とそれに伴う移民系の取り込みだけでは成果は限られていただろう。ベールショットはヨーロッパの小クラブにすぎないが、若手育成に定評のあるオランダのアヤックスと提携することで若い才能を開花させている。周辺諸国と提携することで、いわば育成を外注したわけだ。コートジボワールなどアフリカ諸国とは以前からつながりがあり、有望な若手を国内で育成するだけでなく、周辺国へ預けて仕上げていったのは小国らしい知恵だった。\n\n外国で台頭した選手たちを代表として集めてみると、ベルギーは小国としては例外的な多様な個性を持ったオールスターチームになった。\n\n黄金世代にとってカタール大会が最後のワールドカップになるだろう。前大会に続いてロベルト・マルティネス監督が指揮を執る。\n\nGKにレアル・マドリーの守護神クルトワ。アルデルヴァイレルトとフェルトンゲンのコンビにレアンデル・デンドンケルが加わった3バックだが、フェルトンゲンが35歳、アルデル ヴァイレルトが33歳とやや高齢化は否めない。\n\nボランチを組むのはヴィツェルとユーリ・ティーレマンス。黄金世代後を担うティーレマンスは攻守にハイレベルだ。WBには右にティモシー・カスターニュ、トーマス・ムニエ、左にヤニック・カラスコ、トルガン・アザールと運動量とテクニックを兼ね備えた確かな選手たちが競っている。\n\n前線の3人は黄金世代の象徴ルカク、アザール、デ・ブルイネ。この3人がいるからこその[3-4-2-1]システムでもある。\n\n全文は『フットボール代表プレースタイル図鑑』からご覧ください。\n\n【商品名】フットボール代表プレースタイル図鑑\n\n【発行】株式会社カンゼン\n\n【発売日】2022/09/20\n\n【書籍紹介】\n\nワールドカップ出場国+αの35カ国が実装する[流儀][個性][こだわり]の血統書\n\n欧州の20クラブに宿るそれぞれの哲学を解剖した『フットボールクラブ哲学図鑑』の代表版!! 今作は各代表が表現する「プレースタイル」に焦点を当て、どのようにして現在のプレースタイルに辿り着いたのか、その変遷を辿る。2022年カタール・ワールドカップに出場する32カ国+イタリア、コロンビア、ウクライナを加えた全35カ国の「流儀・個性・こだわりの血統書」がここに。",
    "【動画】【ベルギーリーグ】第9節 SVズルテ・ワーレゲム vs シント・トラウデンVV ハイライト": "2022/9/20 11:34 視聴回数：82,324回\n\nベルギーリーグ第9節 SVズルテ・ワーレゲム vs シント・トラウデンVVのハイライト動画です。 試合詳細： https://soccer.yahoo.co.jp/ws/category/bel/game/220917070/summary?gk=48\n\n※視聴回数はデータの配信があり次第、更新します。\n\n※リンクは外部サイトの場合があります。",
    "三好が今季初ゴール サッカー、ベルギー１部リーグ：朝日新聞デジタル": "[PR]\n\nサッカーのベルギー１部リーグで４日、アントワープの三好康児がホームのウェステルロー戦で１―０の後半５分に今季初ゴールを決めた。同３９分まで出場し、３―０の勝利に貢献した。シャルルロワの森岡亮太はホームのヘント戦で０―１の前半３７分に２試合連続となる今季２点目を挙げた。後半終了間際に退き、チームは２―１で逆転勝ちした。（共同）",
    "【お知らせ】GKマット・レンドフレス選手 ベルギーU-17代表選出について": "この度、STVV所属のGKマット・レンドフレス（Matt Lendfers）選手が、2022年9月に開催される親善試合に挑むベルギーU-17代表メンバーに選出されましたので、お知らせいたします。\n\n【試合日程】\n\n■ 9月22日(木)\n\nvsU-17イスラエル代表\n\n■ 9月24日(土)\n\nvs U-17ドイツ代表\n\n■ 9月26日(月)\n\nvs U-17ウルグアイ代表\n\n【プロフィール】\n\n生年月日：2006年3月10日\n\nポジション：GK\n\n出身：ベルギー",
    "『千銃士R』コラボカフェ後半スタート！アメリカ、フランス、オーストリア、ベルギーのコラボメニューが提供開始": "マーベラスはmixx garden東京・大阪店にて開催中の『千銃士:Rhodoknight』のコラボカフェ“貴銃士コラボカフェ”の後半が9月17日よりスタート。\n\n後半では、新たにアメリカ、フランス、オーストリア、ベルギーのグループがピックアップされた後半のコラボメニューの販売や特典の配布がスタートする。\n\n以下、プレスリリースを引用\n\n『千銃士:Rhodoknight』\n\n「千銃士R×mixxgardenコラボカフェ」\n\n後半のコラボメニュー&グッズ販売開始！\n\n株式会社マーベラス（代表取締役社長：佐藤 澄宣／所在地：東京都品川区）による、スマートフォンゲーム『千銃士:Rhodoknight』（読み：せんじゅうし ろーどないと 以降、『千銃士R』）は2022年8月25日（木）より、mixx garden(ミックスガーデン)東京・大阪にて、前後半のコラボメニューやグッズを用意してコラボカフェ「貴銃士コラボカフェ」を開催中。\n\n本日より後半のコラボメニューの販売や特典の配布を開始いたしました。本記事ではコラボカフェの後半の内容をご紹介いたします。\n\n◆「千銃士R×mixxgardenコラボカフェ」後半スタート！\n\n2022年8月25日（木）より、好評開催中のmixx garden(ミックスガーデン)東京・大阪によるコラボカフェ「貴銃士コラボカフェ」ですが、前半のコラボメニューとグッズの販売が終了し、9月17日（土）よりアメリカ、フランス、オーストリア、ベルギーのグループがピックアップされた後半のコラボメニューの販売や特典の配布がスタートです！\n\n特設サイトはこちら\n\nhttps://www.mixxgarden.com/senjyushi-r2022\n\nコラボカフェではオリジナルカフェ衣装の描き起こしミニキャラがお出迎え♪\n\nメニューでは各国をイメージしたフード・デザートや、キャラクターイメージのドリンクをご用意！\n\n店内の様子を少しだけお見せします♪\n\n※いずれもコラボカフェ前半の内装の写真となります。\n\nご来店の事前予約をしていただくと、ご来店時に事前予約特典の「選べるブロマイド」と「ドリンククーポン（750円相当）」をプレゼント！\n\n9月17日（土）から始まる後半では、アメリカ、フランス、オーストリア、ベルギーのグループの貴銃士がブロマイドに登場します！\n\nまた、1会計2,000円（税込）毎に「記念日・誕生日」を迎えるキャラクターのブロマイドのプレゼントや店内の展示パネルをコラボ終了後に抽選でプレゼントなど楽しい企画盛りだくさんでお送りいたします！是非チェックしてくださいね♪\n\n詳しくは特設サイトをご覧ください。\n\n特設サイトはこちら\n\nhttps://www.mixxgarden.com/senjyushi-r2022\n\n◎後半提供メニュー一覧\n\n実際に並べるとこんな感じです♪\n\n貴銃士たちに味もボリュームも最高と評判なフードメニューの数々を是非ご堪能下さい！\n\n貴銃士をイメージしたドリンクはどれも個性的！\n\nドリンクのどの部分に貴銃士の個性が表れているかなども合わせてお楽しみください♪\n\n◎コラボグッズ一覧\n\nグッズの一部を実際の写真でお届け！\n\n可愛らしい貴銃士たちのグッズの数々を是非お迎えしてください♪\n\n「星のハンバーガーセット」に「トレーディングオリジナルアクリルフォトプロップス」を添えればこんなに可愛い写真も撮影可能！\n\n是非オリジナルグッズとフードを写真におさめて思い出に残してくださいね♪\n\n特設サイトはこちら\n\nhttps://www.mixxgarden.com/senjyushi-r2022\n\n【後半開催期間】\n\n2022年9月17日（土） ～ 2022年10月10日（月）\n\n※定休日：火曜日\n\n※9/13（火）は営業致します。\n\n※前後半で提供メニュー等が一部異なりますので、詳細情報は特設ページにてご確認ください。\n\n※開催期間は、予告なく変更する場合があります。\n\n【開催店舗】\n\nmixx garden（東京・池袋、大阪・日本橋）",
    "【ポイントランキング】2022年F1第14戦ベルギーGP終了時点": "レースを愛してやまないファンの方々へ\n\nautosport web Premiumが登場。\n\n詳細を見る",
    "3試合の幸福と、1試合の悔恨と。日本中を巻き込んだ青き勇者の記憶 【2002年日韓ワールドカップ】": "あのベルギー戦を振り返る放送の冒頭。自らも歌っていた君が代を聞き終えた森岡隆三は、「鳥肌が立ちましたね」と話していた。まったく一緒だ。パソコンの画面で同じ映像を見ていた私も、森岡同様に自然と鳥肌が立っていた。2002年6月4日。この日の埼玉スタジアム2002には、会場を訪れていた人も、テレビの前で見守っていた人も、ありとあらゆる日本サッカーを応援する人のエネルギーが、まるで“元気玉”のように結集していたように思う。\n\n初めて尽くしだった。ワールドカップがアジアに来るのも、複数国で共催されるのも、もちろん日本で開催されるのも初めて。あるいは、開催国が初戦で負ければ初めて、グループステージを突破できなければ初めて、というネガティブな“初めて”も事前情報として用意されていた。\n\nチームを率いていたのはフィリップ・トルシエ。来日した時はまったくの無名だった指揮官は、しかしこの代表監督を務めていた4年間においては、日本で最も有名なフランス人だったかもしれない。そのぐらい2002年のワールドカップに臨む日本代表への関心は高かったのだ。\n\n同じグループに入ったのはベルギー、ロシア、チュニジア。何とも言えない3か国が揃う。勝てないこともなさそうだが、負けないとも言い切れない。前回大会で敗れたアルゼンチン。結果的にこの大会を制したブラジル。ディフェンディングチャンピオンのフランス。わかりやすい強豪が同居していないだけに、最大の目標だった決勝トーナメント進出には希望と不安が入り混じっていた。",
    "【動画】ハッキネン伝説のオーバーテイク再び？今季ベルギーGPで見せたオコンの2台抜きが22年前に酷似…『F1』公式も「みんなの宝物が再度実現した」｜F1": "第14戦ベルギーGP決勝で7位フィニッシュとなったエステバン・オコンが、自身による2台抜きのオーバーテイクについて興奮気味に語っている。\n\nそのシーンは35／44周目のセクター1区間でのこと。7番手セバスチャン・ベッテル、8番手ピエール・ガスリー、9番手オコンの順番でオー・ルージュを駆け上がっていった。そこから続くケメル・ストレートではベッテルを抜くためにガスリーは右へ。そのベッテルを挟んでオコンは左へと振った。スリーワイドの戦いはターン5の飛び込みでオコン、ガスリー、ベッテルの順となり、ケメル・ストレートでオコンは2台抜きに成功した。\n\nこのシーンは“F1史上最高のオーバーテイク”の一つとされる2000年のベルギーGP、ミカ・ハッキネンによるものと酷似している。ミカ・ハッキネンがミハエル・シューマッハを追う状況で、ケメル・ストレートでは周回遅れのリカルド・ゾンタが前を走行していた。ゾンタを挟んでハッキネンはイン側に。シューマッハはアウト側から走行し、ハッキネンはゾンタを挟んでシューマッハのオーバーテイクに成功した。\n\nこの2つのシーンは『F1』公式もSNSで「スパでみんなの宝物が今一度実現した」として、2022年、2000年の2つのシーンを並べて動画発信している。\n\nオコン本人も22年前のハッキネンを意識していたようで、レース後次のように振り返っている。イギリス『Sky Sports』に対して語った。\n\n「セブ（ベッテル）はDRSを使える状態でなかった一方、ピエールはセブのDRS圏内に入っていた。自分もDRSが使えるタイミングだったし“これはチャンスだ”と思ったんだ」\n\n「だからセブの左にいった。彼はとてもフェアで僕にスペースを残してくれたね。ピエールの外からターン5に入ることができたよ」\n\nなお、レース前には現地を訪れていたミカ・ハッキネンとオコンは話をしていたという。\n\n「レースの直前、ミカが話しかけにきてくれたんだ。きっとそれが幸運をもたらしてくれたのかもしれないね。とても良い偶然だと思う」\n\nレース後、オコンは自身の『Twitter』で2人のスパイダーマンが指差し合っている有名なネットミーム画像をアップしつつ、ハッキネンのオーバーテイク動画を引用リツイートしている。そこに再度ハッキネンとレース前に交流した画像を投稿した。\n\n2000年当時、タイトルを競ったハッキネンvsシューマッハのトップ争いとは状況が大きく異なる。それでも、サイズが大きくなった現代のF1マシンでDRSを使用したとしても、スリーワイドで2台のオーバーテイクは容易なことではない。また、ハッキネンとシューマッハは周回遅れがいたものの、オコン、ガスリー、ベッテルは7番手争いの同一周回だった。それだけにオコンの2台抜きはスパ・フランコルシャンで生まれた新たな名シーンと言っていいのかもしれない。\n\nまた、オコンはフェルナンド・アロンソの退団が決まり、空席になっている来季チームメートについてもこう語っている。\n\n「自分の同僚が誰になったとしても、僕にとっては世界が変わるわけではないからね」\n\n「最も重要なのは、どのような状況だろうと集中力をキープすることで、それがチームのためになるということだ。グループを正しい方向に進めるよう務めることで、前進続けることだね。アルピーヌは正しい道を歩んでいると思う」\n\n「今季のコンストラクターズ争いではなんとしても4位をキープしたい。チームのパフォーマンスは完全にコミットしているし、それは可能なはずだ」\n\nなお、来季の同僚についてオコンは「ミック（シューマッハ）がいいね」と、来季去就が定まっていないミック・シューマッハの希望を明かしている。\n\n関係が良好ではないとされる同世代の幼なじみ、ピエール・ガスリーのアルピーヌ行きもうわさとなっているが、オコンは“オールフランスのラインナップは可能か？”と問われ「大丈夫じゃないかな。僕らはお互いに敬意を払っているからね」と口にした。\n\nオスカー・ピアストリが来季のレギュラー昇格を拒否し、1つ空席となっているアルピーヌのシート。果たして同チームのレギュラードライバーとなるのは誰なのか。今季アルピーヌの戦いぶりとともに、来季に向けた動向も大きく注目を集める状況となっている。\n\n関連記事\n\nDAZNについて\n\nDAZNなら好きなスポーツをいつでも、どこでもライブ中継&見逃し配信！今すぐ下の記事をチェックしよう。\n\n● 【番組表】直近の注目コンテンツは？\n\n● 【お得】DAZNの料金・割引プランは？\n\nチーム・ドライバー\n\n日程・番組表",
    "【KMSKデインズ】 ベルギー2部リーグ 第3節 エクセルシオール・ヴィルトン戦 試合結果｜1-1": "開幕戦に引き分け、2節で今季初勝利を収めたデインズは、第3節ヴィルトンとのホームゲームにこれまでと少しメンバーを入れ替えて挑んだ。GKは開幕直前にスペインのジローナFCから加入し、開幕から2試合連続で起用されていたオルトラに代わり、同じくスペイン人GKのミラスを起用。また、これまでプレシーズン含め主力として中盤にバランスをもたらしてきたカナダ代表MFフレイザーの代わりにエル・ブシャタウイを起用した。\n\n\n\nベルギー南部、ルクセンブルクとの国境近くに本拠地を構えるヴィルトンはラインを低めに設定してブロックを保ち、カウンターを中心に攻撃するスタイル。対するデインズも反撃し、何度かコーナーキックを獲得するもゴールには迫れず、前半はお互いに低調な展開。\n\n\n\nそんな中、前半39分にデインズを悲劇が襲う。前半12分にFWデ・ベルデルが負傷交代となり、代わりに出場していたド・ポーターが負傷し、同じポジションで二度目の交代となってしまった。\n\n\n\nその直後の前半42分にはデインズがチャンスを作る。MFブシャタウイが左サイドに張ったFWランシュートにロングボールを送ると、エリア内に切り込み右足でシュートを放つも、相手GKに阻まれる。一方のヴィルトンも前半終了間際、サイドチェンジからチャンスを作ると左サイドから切り込み決定機を迎えるが、こちらもGKミラスが間一髪のファインセーブでゴールを許さない。",
    "F1第14戦ベルギーGPのドライバー・オブ・ザ・デー＆最速ピットストップ賞が発表": "2022年F1第14戦ベルギーGP決勝レースを観戦したファンの投票による『ドライバー・オブ・ザ・デー』と、最速ラップを叩き出したドライバーに贈られる『DHLファステストラップ・アワード』、最速のピットストップ作業を行ったチームに与えられる『DHLファステスト・ピットストップ・アワード』の受賞者が決定した。",
    "【F1現地情報：ベルギー編】ファンと出店で賑わうオー・ルージュのアウト側エリア。パドックではベルギー名物をプレゼント": "日本からベルギーの直行便がないので、ベルギーGPへの取材はドイツ・フランクフルトからレンタカーで移動した。ドイツ国境を超えてしばらくすると高速道路にF1マシンの電光掲示板や、ベルギーGPの観戦者への案内掲示板が出現する。\n\nスパ-フランコルシャン・サーキットのメディアセンターで提供されるミネラルウォーターは、もちろん「SPA」。ベルギー南東部の自然保護区アルデンヌにある有名な温泉地「SPA」はヨーロッパ屈指の銘泉。その保養地に湧く水をボトリングしたのが「SPA」だ。ヨーロッパのミネラルウォーターとしては硬度が非常に低く、日本人には飲みやすい。",
    "【動画】【ベルギーリーグ】第8節 シント・トラウデンVV vs スタンダール・リエージュ ハイライト": "2022/9/10 9:55 視聴回数：89,202回\n\n※視聴回数はデータの配信があり次第、更新します。\n\n※リンクは外部サイトの場合があります。",
    "サッカーベルギー１部リーグ所属シント＝トロイデンVV公式レストランバーが渋谷区宇田川町に2022年9月6日 (火) グランドオープン！": "STVV LOUNGE（エスティ ヴィーヴィー ラウンジ）\n\nhttps://stvvlounge.jp/\n\nInstagram",
    "ホッケー男子Ｗ杯 日本代表サムライジャパンはベルギー、ドイツ、韓国と同組": "ホッケー男子Ｗ杯 日本代表サムライジャパンはベルギー、ドイツ、韓国と同組\n\nツイート\n\nツイート シェア\n\nシェア LINEで送る\n\nページのURLをコピー\n\nFIH（国際ホッケー連盟）は日本時間８日、インド・ブバネーシュワルにて、第１５回FIH男子ワールドカップ（２０２３年１月／インド）の抽選会を行い、グループステージのプール分けが決定した。\n\n男子日本代表サムライジャパン（世界ランキング１７位／以下、WR）は、ベルギー（WR２位）、ドイツ（WR４位）、韓国（WR１２位）と同じプールBに入った。\n\nプールB\n\nベルギーは東京２０２０オリンピックで金メダル、２０１８年のワールドカップ（インド・ブバネーシュワル）で優勝している強豪国。ドイツは東京２０２０オリンピックでは４位、２０１８年のワールドカップは５位だった。\n\n韓国は２０２１年１２月のアジアチャンピオンズトロフィー（バングラデシュ・ダッカ）で優勝。日本は同大会の決勝で韓国と３対３で引き分け、シュートアウト戦は２対４で敗れて準優勝だった。韓国は２０２２年５～６月のアジアカップ（インドネシア・ジャカルタ）も優勝しており、日本は同大会で４位だった。\n\n日本は２００６年のドイツ大会以来、４大会ぶりのワールドカップ出場となる。\n\n▼FIHのFacebookページ\n\n大会概要\n\n大会名 第15回 FIH 男子ワールドカップ (2023/ブバネーシュワル・ルールケラ)\n\nFIH Odisha Hockey Men’s World Cup 2023 Bhubaneswar – Rourkela 主催 FIH（国際ホッケー連盟） 開催都市 インド・ブバネーシュワル、ルールケラ\n\nUTC+5:30(日本との時差-3時間30分) 日程 2023年1月13日(金)～29日(日) 17日間 会場 ・ブバネーシュワル：カリンガスタジアム(Kalinga Stadium)\n\n・ルールケラ：ビルサムンダインターナショナルホッケースタジアム(Birsa Munda International Hockey Stadium) 出場国 16ヶ国\n\nグループA：オーストラリア、アルゼンチン、フランス、南アフリカ\n\nグループB：日本、ベルギー、ドイツ、韓国\n\nグループC：オランダ、ニュージーランド、マレーシア、チリ\n\nグループD：インド、イングランド、スペイン、ウェールズ 試合方式 4グループによる1回戦総当りのリーグ戦の後、その順位に基づいた順位決定戦を実施。\n\n（文・藤本一平）\n\n関連記事",
    "2022年F1第14戦ベルギーGP決勝トップ10ドライバーコメント（2）": "2022年F1第14戦ベルギーGP決勝レースで優勝〜5位のドライバーが日曜日を振り返った。優勝〜5位のドライバーはマックス・フェルスタッペン（レッドブル）、セルジオ・ペレス（レッドブル）、カルロス・サインツ（フェラーリ）、ジョージ・ラッセル（メルセデス）、フェルナンド・アロンソ（アルピーヌ）だ。",
    "｢我らがファン・ダイク｣!! サッカーオランダ代表が｢最強DF｣フィルジル・ファン・ダイクの決勝ゴールでベルギー代表に勝利! 無敗でファイナル4進出が決定!【動画】": "｢何度見ても最高｣!! 元スペイン代表のヴィッセル神戸MFアンドレス・イニエスタのワールドカップ決勝での｢劇的弾が再脚光｣! ｢感動もんだ｣などと話題となったスペインの優勝を決める｢伝説的ゴール｣【動画】\n\nサッカー批評編集部",
    "ハミルトン、4基目のパワーユニット投入でグリッド降格へ。ベルギーでのクラッシュが影響／F1イタリアGP": "メルセデスはF1第16戦イタリアGPでルイス・ハミルトンのマシンにシーズン4基目のパワーユニット（PU）を投入することを明らかにした。これによりハミルトンはグリッド降格ペナルティを受け、後方からスタートすることになる。\n\nハミルトンは、第14戦ベルギーGP決勝1周目にフェルナンド・アロンソ（アルピーヌ）と接触し、リタイアした。このインシデントでハミルトンのマシンは45Gの衝撃を受けたといわれる。",
    "橋岡大樹、シント＝トロイデンでのアピールに意気込む": "シント＝トロイデンDF橋岡大樹が、チームメイトの日本代表選手たちについて語った。ベルギー『HBVL』が伝えている。\n\n橋岡は2021年冬に浦和レッズからシント＝トロイデンに期限付き移籍し、2022年より完全移籍に移行。2022-23シーズンは右サイドバックの主力としての地位を確立している。\n\n一方で、日本代表としては2019年に2キャップを刻んだが、以降は2021年のカタール・ワールドカップ（W杯）アジア3次予選に呼ばれたものの出場機会を得られず。それでも当人は「W杯の代表チームに入りたいです」と語り、クラブでのパフォーマンス発揮に意気込んだ。\n\n「この目標を叶えるために僕はすべての試合に出場しないといけないと思います。所属クラブで良いパフォーマンスをする全員に代表チームに入れるチャンスがあると思います。代表チームの監督からまだ連絡はありません。僕はただ、毎試合で全力を尽くすだけで、9月のインターナショナルブレイクで選ばれればいいと思います」\n\nさらに、日本代表の経験が豊富な顔ぶれも多い同僚についても言及している。\n\n「シュミット・ダニエル選手は間違いなくメンバーに入ると思います。彼は常に代表に選ばれています。林大地選手にもチャンスがあると思いますし、香川真司選手や岡崎慎司選手も同様です。僕たちがやれることは1つで、それはクラブで良いパフォーマンスをすることです」\n\n関連記事\n\nDAZNについて\n\nDAZNなら好きなスポーツをいつでも、どこでもライブ中継&見逃し配信！今すぐ下の記事をチェックしよう。\n\n● 【番組表】直近の注目コンテンツは？\n\n● 【お得】DAZNの料金・割引プランは？",
    "『千銃士:Rhodoknight』本日よりロードストーリー「ベルギー編」配信&並走イベント開始！PV公開も。 新実装★3「ミカエル(CV:野島健児)」の新カードがガチャに登場！": "本日よりロードストーリー「ベルギー編」配信開始！\n\nベルギーグループの貴銃士、ファル（CV:前野智昭）やカトラリー（CV:松岡禎丞）、ミカエル(CV: 野島健児)との出会いを描いた、ロードストーリー「ベルギー編」の配信が開始しました！「ベルギー編」をイメージした曲に合わせて、「勃興と喪失の国」で繰り広げられる物語の予告映像もあわせてお楽しみください！\n\n※ロードストーリーとは各国(グループ)での貴銃士との出会いを描いたストーリーのことです。どのグループも個性が強く、それぞれ全く違う世界観を楽しむことができます。気になった方は是非PVご視聴くださいね！\n\n本編並走イベントクエスト「ゴシックルームにリフォーム！」で限定家具を入手！\n\n期間限定のイベントクエストではイベント限定のクエストをクリア、またはロードストーリー「ベルギー編」のクエストをクリアすると、イベントPt(ポイント)を獲得できます。イベントPtを集めて限定のイベント家具を獲得しましょう！\n\n報酬に「【現代銃】ミカエルの記憶」が登場！全て入手すると★5まで覚醒させることができます！さらに、超豪華！記憶の原石が最大400個手に入るほか、「【天使のレクイエム】ミカエルの記憶」も手に入ります！そのほかにも、「成長バッジ」や「手入れキット」などの育成アイテム、冠を作る素材など、さまざまな報酬が獲得できます。ぜひ逃さずゲットしてくださいね！\n\nクエストで獲得できるイベントPt(ポイント)が増加などの効果を発揮する「イベント特効カード」で有利にイベントを進めましょう♪レアリティやカードによって発生する特効や特効の倍率が異なりますので、詳しくはゲーム内イベントクエスト画面内の「攻略のヒント」をご確認ください。※★3「【天使のレクイエム】ミカエル」は2022/9/1より開催のピックアップガチャから、★1「【現代銃】ミカエル」は2022/9/1より開催のピックアップガチャとロードストーリーベルギー編後編 36話読了報酬とローズガチャから出現します。本イベントの報酬では獲得できませんので、あらかじめご了承ください。\n\n新実装「ミカエル（CV：野島健児）」の★3の新カードがピックアップガチャに登場！\n\n本イベントでは、個人のイベントPtで獲得できる報酬に加えて、加入している交友会のメンバーが集めたイベントPtが加算される「協力イベントPt報酬」があります。この機会に是非交友会に加入して、お特にイベントを進めましょう！また、協力イベントPtに交友会ランキング報酬が新登場！ローズストーンが手に入るチャンスをどうぞお見逃しなく♪協力イベントでは、他プレイヤーの「応援カード」を編成して出撃することができます。応援カードが特効カードである場合特効効果が得られ、他プレイヤーの応援カードを使用したり、他プレイヤーから自身の応援カードを使用されたりすることで、報酬を得ることができます。2022年9月1日（木）14:00 ～ 2022年9月14日（水）13:59※開催期間は、予告なく変更する場合があります。\n\n本日から新しく実装された「ミカエル（CV：野島健児）」の新カード、★3「【天使のレクイエム】ミカエル」が登場する、期間限定のピックアップガチャと★3確定有償限定ピックアップガチャを同時開催いたします！★3以上のカードには、固有の『カードストーリー』が付き、★4に覚醒することでイラストがLive2Dに変化します！また、★3「【天使のレクイエム】ミカエル」をメインカードに編成すると、現在開催中のイベントクエストで特攻効果が発動します！是非お迎えしてイベントを有利に進めましょう！\n\n2022年9月1日（木）14:00 ～ 2022年9月14日（水）13:59 まで※開催期間は、予告なく変更する場合があります。\n\n「ぬいぐるみミカエル」が貰える♪応援キャンペーン開催中！\n\n期間限定！ローズストーンセット販売のお知らせ\n\n★3確定有償限定ガチャ開催！\n\nロードストーリーベルギー編の追加を記念して、ベルギー編読了を応援する期間限定のキャンペーンを開催中です！キャンペーンでは期間中未クリアのメインクエストの消費SPが1/2になります。更に、ベルギー編の18話を読了しキャンペーンミッションで「ぬいぐるみミカエル」を獲得する事が出来ます！是非この機会にストーリーを進めてくださいね♪詳しくはゲーム内のお知らせをご覧ください。※メインクエスト消費SP1/2は、第1章メインストーリーⅠには適用されませんのでご注意ください。2022年9月1日（木）14:00 ～ 2022年9月14日（水）13:59 まで※開催期間は、予告なく変更する場合があります。本日より、期間限定でお得にローズストーンをご購入いただける特別なセットを販売いたします♪どれもおひとり様一回限りのセットになっております。どうぞお見逃しなく！2022年9月1日（木）00:00 ～ 2022年9月7日（水）23:59 まで※開催期間は、予告なく変更する場合があります。\n\n直筆サイン色紙が当たる！フォロー&リツイートキャンペーンを開催！\n\n★3確定の有償限定ガチャを11月2日までの期間限定で開催いたします！★3カードが必ず手に入る、おひとり様1回限りの限定ガチャです。お見逃しなく♪2022年9月1日（木）14:00 ～ 2022年11月2日（水）9:59 まで※開催期間は、予告なく変更する場合があります。\n\nPV公開を記念して、『千銃士』公式Twitterアカウントでは前野智昭さん（ファル役）、野島健児さん（ミカエル役）、松岡禎丞さん（カトラリー役）の直筆サイン色紙が抽選で各1名様に当たるフォロー&リツイートキャンペーンを開催中です。応募の締切は2022年9月8日(木)23:59まで！奮ってご応募くださいませ！ロードストーリーPV「ベルギー編」公開記念フォロー&リツイートキャンペーン前野智昭さん（ファル役）、野島健児さん（ミカエル役）、松岡禎丞さん（カトラリー役）の直筆サイン色紙が各1名様に抽選で当たります。「千銃士」公式Twitterアカウントをフォロー&対象のツイートをリツイートで応募完了。「千銃士」公式Twitterアカウントはこちら2022年9月8日(木)23:59 まで※期間は、予告なく変更する場合があります。\n\n『千銃士:Rhodoknight』概要―――――――――――――――――――――――――――――――――――――――＜商品スペック＞タイトル：千銃士:Rhodoknight読み：せんじゅうし ろーどないとジャンル：貴銃士育成RPG配信時期：配信中スマートフォンiOS： https://apps.apple.com/jp/app/id1532017415 スマートフォンAndroid： https://play.google.com/store/apps/details?id=jp.Marvelous.rose 権利表記: ©Marvelous Inc.公式サイト： https://rose.marv.jp/game/ 公式Twitterアカウント： https://twitter.com/senjyushi_game 公式Youtubeチャンネル： https://www.youtube.com/channel/UCt2J6ZmKxRyqZ27Rdp08YJg ―――――――――――――――――――――――――――――――――――――――",
    "【お知らせ】DFアミーン・アル・ダヒル選手 ベルギーU-21代表選出について": "この度、STVV所属のDF アミーン・アル・ダヒル（Ameen Al-Dakhil）選手が、2022年9月に開催される親善試合に挑むベルギーU-21代表メンバーに選出されましたので、お知らせいたします。\n\n【試合日程】\n\n■ 9月23日(金)\n\nvsU-21オランダ代表\n\n■ 9月26日(月)\n\nvs U-21フランス代表\n\n【プロフィール】\n\n生年月日：2002年3月6日\n\nポジション：DF\n\n国籍：ベルギー（イラクと二重国籍）\n\n身長・体重：187cm・70kg",
    "白昼のカフェに“暴走車” 6人軽いけが ベルギー": "ベルギーの首都ブリュッセルにあるカフェ。通りに設置されたテラス席には、4人組がいます。\n\n\n\nすると突然、激しい音の直後、白いバンがテラス席をかすめていきました。4人は直前の音で異変に気付いたのか、間一髪で逃げられたようです。\n\n\n\nしかし、中には逃げた瞬間、転んでしまう人もいます。騒然とする現場。車はそのまま逃走しました。\n\n\n\nこの暴走によって、6人が軽いけがなどをしたということです。\n\n\n\n逃走した車はその後、発見され、運転手が拘束されました。\n\n\n\n警察は、暴走が事故によるものなのか故意なのか、捜査中だということです。\n\n\n\n（「グッド！モーニング」2022年8月31日放送分より）"
}