{
    "南ア、最終戦でアルゼンチン下すも逆転優勝ならず。混戦の南半球4か国対抗を制したのはNZ。": "各国代表\n\n［ 編集部 ］\n\n\n\n南半球の強豪4か国がぶつかる「ザ・ラグビーチャンピオンシップ 2022」の栄冠に輝くことになったのは、ニュージーランド代表“オールブラックス”だった。\n\n4勝2敗（総勝点19）で先に戦いを終えていた黒衣のライバルを追いかけ、2位の南アフリカ代表“スプリングボックス”は地元ダーバンのキングスパークで現地時間9月24日に最終戦に臨み、アルゼンチン代表に38－21で勝ったが、逆転優勝への厳しい条件をクリアすることはできなかった。\n\n■『南半球4カ国対抗戦 ザ・ラグビーチャンピオンシップ』WOWOWにて独占放送＆アーカイブ配信中！■\n\n逆転優勝のためにはトライを相手より3つ以上多く決めてボーナスポイントを獲得し、39点差以上つけて勝利することが必要だった南アフリカは、序盤から積極的にトライを狙いにいった。しかし、対するアルゼンチンも1大会中に全チームから勝利を奪うという目標があり、ワンサイドゲームにはならなかった。\n\n南アフリカは、焦りがあったか、10番をつけたフランソワ・ステインが前半にタッチキックミスを連発し、スムーズに試合を運ぶことができなかった。\n\nそれでも、16分、アルゼンチンの7番をつけたマルコス・クレメールにイエローカードが提示され、南アフリカはその3分後、本職フランカーを欠いた相手パックをスクラムで圧倒し、先制トライを挙げた。\n\nアルゼンチンは反則が多く、27分には別の選手が10分間の退出を命じられ、数的有利が続いた南アフリカはまもなく、ラインアウトモールから持ち出したキャプテンのFLシヤ・コリシがトライゲッターとなった。\n\n38分にはSOステインが約55メートルのペナルティゴールを決め、17－0となった。\n\nしかし、ハーフタイム前にアルゼンチンが反撃し、キックを活かしてゴールに迫り、SHゴンサロ・ベルトラノウがトライ。コンバージョンも決まり10点差で折り返しとなった。\n\n落ち着きを取り戻したアルゼンチンは後半の入りがよく、47分（後半7分）、テンポよくつないで大外にいたFLフアン・マルティン・ゴンサレスが巧みなステップでディフェンダーをかわしてゴールへ走り切り、南アサポーターにため息をつかせた。WTBエミリアノ・ボフェリがコンバージョンを決めて貴重な2点を追加。\n\n17－14とされた南アフリカは55分にラインアウトからのドライビングモールでペナルティトライを獲得するも、その後、危険なプレーと反則により60分、65分とイエローカードを提示されて流れが変わり、数的有利となったアルゼンチンが68分にトライを奪い返し、再び点差は詰まった。\n\n南アフリカは終盤に2トライを追加して勝利を手にしたものの、結局、ボーナスポイントは獲得できず、優勝には届かなかった。\n\n一方、2勝4敗で最下位に終わったアルゼンチンだが、ホームでオーストラリアを下したのに続き、第3節ではニュージーランドの地でオールブラックスを倒すなどマイケル・チェイカ ヘッドコーチ率いる新体制で奮闘が光り、日本などと同組に入る来年のワールドカップへ向けて自信をつけたに違いない。",
    "サッカー アルゼンチン代表 最新メンバー一覧（国際親善試合）": "カンゼンからのお知らせ",
    "34試合無敗 カタールW杯で優勝するのはアルゼンチン代表!?― スポニチ Sponichi Annex サッカー": "【コラム】海外通信員\n\n先日、アルゼンチンの大手メディアが面白い話題を取り上げていた。ある人が各国の細かいデータをもとに分析した結果、「カタールW杯で優勝するのはアルゼンチン代表」と予測したというのだ。\n\n\n\n報道によると、その人はイギリスに住む株式仲買人のヨアキム・クレメン氏。同氏はすでに2014年大会と2018年大会でも優勝国をぴたりと当てており、今回も同様の手段で各試合の予測結果を割り出した。それによると、アルゼンチン代表は順調に決勝トーナメントを勝ち進み、準決勝でスペイン代表に打ち勝った後、決勝でイングランド代表と対戦して優勝するという。\n\n\n\n実はこれが話題になる前、スペイン語圏では同じようにアルゼンチン代表の優勝を予想する動画がSNSで拡散されていた。データをベースとしたクレメン氏の予測とは違い、その動画は「カタールの王室が裏でアレンジした結果」という単なる憶測に基づいたもの。そこでも決勝の相手はイングランド代表となっており、感動の優勝を遂げた直後の会見でリオネル・メッシが代表引退を表明するというシナリオまで付いていた。\n\n\n\nこういった予想に対するアルゼンチン人の反応はそれぞれで、ネットで確認したところ「嬉しい予測が実現しますように」と肯定的に受け入れる人もいれば、「優勝候補に挙げられるのは縁起が悪い」と考える人もいる。一般的に「前祝い」が嫌われるアルゼンチンのこと、アンケートを集計すれば後者のケースの方が多いかもしれないが、いずれにせよ現時点でアルゼンチン代表の優勝を予測、予想することは決して的外れではない。\n\n\n\n2019年コパ・アメリカ準決勝でブラジルに敗れたのを最後に、リオネル・エスカローニ監督率いるアルゼンチン代表は34試合無敗（※9月26日現在）を維持しており、守備から前線まで各ラインが安定したチームはメンバー同士の結束も強く、キャプテンのメッシが「最高の仲間たち」と賞賛するほどグループ内の雰囲気は良い。基本布陣も戦術も定まらずに迷走し、指導陣と選手の間に深い溝ができた前回のロシア大会の時とは正反対だ。昨年のコパ・アメリカを制覇したチームには、W杯でも優勝できるポテンシャルが十分秘められている。\n\n\n\nまた、4年前とは大きく異なる点として、アルゼンチン代表としては画期的な活動プランを実践しているところにも注目したい。今までのようにW杯を区切りとして0からスタートするのではなく、継続的に世代交代を進めているのである。\n\n\n\n9月23日のホンジュラス戦で、ティアゴ・アルマーダ（21歳）やネウエン・ペレス（22歳）といったユース代表出身の選手に出場の機会が与えられたのはその良い例だろう。負傷者の代わりとして招集される以外の形で彼らがカタール大会のメンバーに選ばれる可能性はほとんどないことから、今回のようにW杯直前に若手を試したのはポスト・カタールを見据えたチーム構築の一環と考えていい。そしてこれは、AFA（アルゼンチンサッカー協会）がロシア大会での反省を大いに活かして練り上げた代表強化の「10年計画」に基づくものなのだ。\n\n\n\nAFAのクラウディオ・タピア会長は、ドイツ代表のプランを参考にして作られた10年計画を発表した際、「監督が変わってもアイデンティティは変わらないチーム作りを目指す」と話していた。トップに立つ指導者が交代しても、一つのプランをベースとしながらチーム作りを続けるやり方は、ホセ・ペケルマンがアルゼンチンのユース代表の指揮を担った当時に実践されたもの。一時的な変化、結果に影響されることのない強化プランにより、国際舞台で主役となりうるチームの基盤を築き上げることが目的だ。\n\n\n\nW杯でどのような結果になろうとも、強化プランそのものを中断するような事態にならないことを切に願う。もちろん、アルゼンチン代表を応援する者として、クレメン氏の予測が当たってくれることに期待しながら。（藤坂ガルシア千鶴＝ブエノスアイレス通信員）",
    "リチウム開発に沸くアルゼンチン 電池の需要増で現場は": "【画像を選択すると動画をご覧いただけます】\n\n電気自動車（EV）やスマートフォンの蓄電池などの原料になる「リチウム」。\n\n推定埋蔵量世界2位のアルゼンチンには炭酸リチウムの生産拠点として世界各国から企業が進出しています。開発に沸く地元では歓迎の声が上がる一方で、環境への懸念も出ています。\n\n塩湖の地下に眠るリチウム\n\nアンデス山脈の各地にある「塩湖」。地面が塩で覆われた大地の下にはリチウムを含んだ水があり、膨大な量のリチウムが眠っています。\n\nリチウムは南米ボリビア、アルゼンチン、チリの3か国に、世界の推定埋蔵量の60％が集中しています。\n\n日本の商社 生産倍増を計画\n\nアルゼンチンでは2010年から、他国に先駆けて日本の商社「豊田通商」がリチウム開発に取り組んでいます。\n\n日本の商社の開発現場\n\n塩湖の地下から水をくみ上げたあと約1年かけて蒸発させ、炭酸リチウムを精製します。\n\n豊田通商アルゼンチン 須藤俊佑 マネージャー\n\n「1キロ強の1袋で、今1万円程度の価格です。電気自動車の時代がやってくることをもう10年以上前から見据えて、現場で働こうと」\n\nこの商社では高まる電池需要を受けて、早ければ年内にも生産量を倍増する計画です。\n\n国を挙げて開発に力\n\nアルゼンチン政府も、リチウム開発を経済立て直しの柱にしようと力を入れ始めています。激しいインフレや通貨の急落などで経済の悪化が続いているためです。\n\nアルゼンチン マッサ経済相\n\n「アルゼンチンには（リチウム開発の）主導権を握るチャンスがある」\n\n開発競争が加速 住民は賛否\n\n開発現場の近隣では、過熱するリチウム開発に対し住民の意見が分かれていました。\n\n施設が新設された集落を案内する住民の男性\n\n近隣住民の男性は、進出したリチウム関連企業の支援で集落の施設が次々に新設され、雇用も生まれていると話します。\n\n近隣住民の男性\n\n「リチウム開発が進めば、このコミュニティーも成長する。世界に電気自動車が普及することにネガティブな要素は何もない」\n\n塩湖に立つ「リチウム反対」の看板\n\n一方、観光業や塩の販売で生計を立てている地元の人たちからは、大量の地下水をくみ上げることで生活が脅かされるという不安の声も出ています。地元の環境団体は周辺の環境に配慮した開発をすべきだと指摘します。\n\n環境団体「FARN」環境政策部門 ピア・マルケジャニ代表\n\n「少ない水でリチウムを抽出できる技術もある。自分たちの利益のために環境を破壊するようなことがあってはならない」\n\nアルゼンチンのリチウム開発を巡っては最近、中国企業の進出も加速していて、資源開発と環境への配慮のバランスをどうとるかも今後の課題となります。\n\n（サンパウロ支局 記者 木村隆介）\n\n【2022年9月15日放送】\n\nあわせて読みたい",
    "アルゼンチン副大統領に銃が突き付けられ……その瞬間に動作不良に": "アルゼンチン副大統領に銃が突き付けられ……その瞬間に動作不良に\n\nお使いの端末ではメディアプレイバックはご利用になれません\n\nアルゼンチン副大統領に銃が突き付けられ……その瞬間に動作不良に\n\n2022年9月3日\n\n警告：この動画にはショッキングな内容が含まれます\n\nアルゼンチン・ブエノスアイレスで1日夜、クリスティナ・フェルナンデス・デ・キルチネル副大統領に男が銃を向け、その瞬間に動作不良になる事件が起きた。\n\nフェルナンデス・デ・キルチネル副大統領は、自宅前で支持者に挨拶（あいさつ）をしていたところで、男に撃たれそうになった。\n\nアルゼンチンのアルベルト・フェルナンデス大統領によると、男が手にしていた拳銃には銃弾が5発詰められていた。\n\n警察が男の身柄を拘束した。調べによると男はブラジル生まれでアルゼンチン在住のフェルナンド・アンドレス・サバグ・モンティエル容疑者（35）。2021年には、刃渡り35センチのナイフを所持していたため現行犯逮捕されている。\n\n現地メディアが伝える、容疑者のソーシャルメディア投稿写真からは、ネオナチス組織に関係するタトゥーを入れている様子がうかがえる。\n\nフェルナンデス大統領は、国民が「命と民主主義を守り、副大統領と連帯を示す」ための時間がとれるよう、2日を国民の祝日に指定。",
    "アルゼンチンで謎の肺炎が発生し3人が死亡、WHOが監視中": "The Pan American Health Organization (PAHO) is in contact with the Argentina Ministry of Health as they investigate a cluster of cases of pneumonia due to unknown cause in Tucuman Argentina. https://t.co/pvwsHp8962 — PAHO/WHO (@pahowho) September 2, 2022\n\n「謎」という表現は気軽に使われるが「謎の肺炎」に罹ったといわれることは気軽な話ではない。アルゼンチンのトゥクマン市では、今まさに「謎の肺炎」と呼べる病気が発生している。これまでに報告された10件の肺炎の原因が不明なので「謎」なのだ。今回の流行では、すでに3人の死者が出ていることから「謎の肺炎」という言葉の頭に「致死性の」という言葉を加えることもできるかもしれない。この事態にWHO（世界保健機関）の南北アメリカ大陸事務所であるPAHO（汎米保健機構）が注目したのは当然だろう。PAHO / WHOは現在、アルゼンチンで起こっていることについて誰が、何を、いつ、どこで、なぜそうなったのかを把握するために、この感染症の発生を監視している。これを「原因不明の肺炎症例群」と呼んでいるPAHO/WHOのツイートは以下のものとなる。さて「謎の肺炎」や「原因不明の肺炎」という言葉は、ロマンチックコメディー映画の「I Want You Back（恋人を取り戻すには）」を見た後に誰かの耳元で囁くような甘い言葉ではない。2020年1月に、フォーブスで報告されたときと同様に、これはCOVID-19（新型コロナウィルス感染症）のパンデミックが出現する少し前に、中国の武漢で見られた現象を表現するために用いられた言葉だ。ただし「謎の肺炎」がそのままパンデミック（世界的大流行）を意味するわけではないことは、肝に命じておいてほしい。もちろんそのままエピデミック（地域内での大流行）を意味するわけでもない。それどころか、これらの肺炎の原因となっているものが何にせよ、さらに広がるとは限らない。しかし、謎の肺炎患者が発生した場合には、直ちに注意を払う必要がある。これまでに報告された10件の症例については、あまり詳しいことはわかっていない。そうでなければ「ああ、あの肺炎か」とか「原因がよくわかっている肺炎だ」とかいわれているはずだろう。米国時間9月2日の PAHOの発表 によれば「予備検査では、最も一般的なウイルス、細菌、真菌は検出されなかった。検体には現在、さらなる分析が行われている」という。アルゼンチンのNational Administration of Laboratories and Health Institutes（国立衛生研究所。スペイン語の頭文字をとってANLISと呼ばれている）で、より高度な検査を行えば、はっきとした病原体が見つかる可能性はある。",
    "アルゼンチンで学んだ「人間力」とは？": "(istock-Rudzhan Nagiev)\n\n\n\n「人間力」、スペイン語ではCapacidad humanaなどと言いますが、人間力のある人とはどのような人のことを指すのだろう、とふと思い日本語でインターネット検索してみました。\n\n\n\n\n\n\n\n* 社会を構成し運営するとともに、自立した一人の人間として力強く生きていくための総合的な力\n\n* 人間の筋肉が発揮する仕事率 （Wikipedia 「人間力」）\n\n\n\n・「知的能力的要素」「社会・対人関係力的要素」「自己制御的要素」の3つで構成されるものとされています。 （内閣府・人間力戦略研究会報告書より）\n\n\n\n\n\n\n\n\n\nこの他、検索上位には「仕事」に関する人間力について言及しているWebサイトがほとんどでした。\n\nこうして見ると、日本では一般的には、人間力のある人＝社会の一員としてバリバリ仕事が出来る人、などが主であるということがうかがえます。\n\n\n\n\n\n(iStock-emma) (iStock-emma)\n\n\n\n\n\n\n\n\n\nアルゼンチンという国にきて感じたカルチャーショックの一つは、人生の中で仕事が最優先事項ではない、ということです。勿論人にもよりますが、多くの人が人生で何が大事か？という問いに「仕事は一番には来ない」と言います。\n\n\n\n\n\n\n\nここでの人生の優先順位は、まずは自分の健康、その次が家族や周りの大切な人たち、その次が仕事、というのが一般的です。「人生を楽しむために、なるべく無理をしないで働ける方法を探す」というのが基本理念かとも思えるようなラテン国家、アルゼンチン。\n\n必要以上に自分を犠牲にしてまで人生を仕事に捧げる、ということはありません。無理な時は無理、頑張らない。\n\n「社会の一員として、社会の為に」働くという考え方はゼロに等しく、大事なのは自分と家族。有給などもどんなに国が大変な時だろうと、会社がトラブルに見舞われている時だろうと取りたいときに取れるだけ取り、夏と冬のバケーションも欠かしません。\n\nその為、有能な人材や特定の領域で高みを目指したい人はアルゼンチンから出て行ってしまう、というのもよく聞く話です。\n\n\n\n\n\n\n\n次に、「人間力とは？」という質問を、同じようにスペイン語で検索してみました。アルゼンチン及び南米圏のwebページで、検索上位に上がってきたものの一例です。\n\nInteligencia: razonamiento （合理的な知性）\n\nVoluntad: accionar humano （実行に移す意思）\n\nPersona humana: ser mas afectivo （情緒的で愛情深い人間らしさ） （アルゼンチン・サンルイス州 La punta大学, Capacidades Humanas y Afectividad | Formación Ética y Ciudadana (ulp.edu.ar)\n\n\n\nEn concordancia, las Capacidades humanas son entendidas como las acciones que se cometen para así lograr un estado de bienestar y con ello lograr un estado de buen vivir. したがって、「人間力」とは、幸福な状態を実現するために行う行動、つまり「良い暮らし」を実現するために行う行動と言えるでしょう。 （コロンビア・La Salle社会経済科学大学）\n\n\n\n\n\n\n\n統計などではなく一部を取り上げただけですが、この検索結果の違いだけでも、南米圏の文化と日本文化の違いが垣間見えてきます。\n\n社会よりももっと個に向けられていて、「幸せ」や「愛情深さ」というワードが挙がるのは、南米らしさのひとつかなと思います。",
    "あまりに不運…最後の最後でW杯出場を逃したアルゼンチン代表の5人。絶対的守護神、全盛期のMFを襲った悲劇とは？": "サッカー南米代表 最新ニュース\n\nサッカー日本代表の板倉滉と浅野拓磨が大怪我を負ってしまい、ワールドカップ出場の危機に直面していることが話題となっている。こうしたケースは決して珍しくなく、実際に過去何人もの選手が直前のアクシデントで大舞台への出場を逃してきた。今回は、W杯出場に近づくも、最後の最後でそのチャンスを逃してしまったアルゼンチン代表の5人を紹介する。\n\nGK：セルヒオ・ロメロ（2018年）\n\n【写真：Getty Images】\n\n生年月日：1987年2月22日\n\nアルゼンチン代表通算成績：96試合69失点\n\nオランダのAZで正GKとしてリーグ制覇などに貢献していたセルヒオ・ロメロは、ディエゴ・マラドーナが率いていた2009年9月にアルゼンチン代表デビューを飾った。当時、アルゼンチン代表のGKは試合ごとに代わるなど固定化されていなかったが、ロメロが正GKに抜擢され、2010年の南アフリカ大会では全5試合に出場した。\n\n13年夏に加入したモナコではまさかのリーグ戦3試合に終るなど試合勘が心配されたが、シーズン終了後に行われた2014年のブラジル大会でもメンバー入り。PK戦まで進んだオランダとの準決勝では2本のPKを止めて決勝進出の立役者になるなど、大会前に抱えていた不安は自らの実力で完全に払しょくした。\n\nその後加入したマンチェスター・ユナイテッドでもダビド・デ・ヘアの控えに留まり、クラブでの出場機会は依然として限られていたが、常に万全な準備をしていたこともあり、試合勘の不安は代表でも全く見られなかった。2018年のロシア大会の予選では全14試合に出場してW杯出場に貢献している。しかし、23名の代表発表の翌日に手術を必要とする大怪我を負い、3大会連続でW杯出場の夢は直前で途絶えてしまった。代わりにナウエル・グスマンが追加招集され、本大会はウィリー・カバジェロとフランコ・アルマーニがゴールマウスを守っている。",
    "IMF専務理事、アルゼンチンの経済再建「決意を歓迎」: 日本経済新聞": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\n【サンパウロ=宮本英威】国際通貨基金（IMF）のゲオルギエバ専務理事とアルゼンチンのマサ経済相は12日、米首都ワシントンで会談した。ロシアによるウクライナ侵攻の影響などについて意見を交わした。ゲオルギエバ氏は、アルゼンチン政府が取り組む経済の再建について「目標達成への強いコミットメント（決意）を歓迎する」との声明を公表した。\n\nマサ氏は8月3日に経済相に就任し、今回が両氏の初会談となった。IMFとの協調姿勢の維持が確認された。\n\nIMFとアルゼンチンは2022年3月、450億ドル（6兆4000億円）規模の債務再編で合意した。この際、財政収支の赤字額の目標を22年に国内総生産（GDP）比で2.5%、23年は1.9%と決めた。今回の会談ではこの目標維持を確認した。\n\nマサ氏は8月の就任記者会見で、国家公務員の新規採用の凍結、エネルギー補助金の削減などの財政削減策を打ち出していた。\n\nアルゼンチンは厳しい経済状況におかれている。7月の消費者物価指数は前年同月比で71%上昇した。通貨安などを背景に、6カ月連続で上昇幅が広がっている。中央銀行は22年に8回利上げを実施した。8月の利上げで、政策金利は69.5%に達した。\n\nマサ氏は2015年の大統領選挙にも出馬し、政界の実力者として知られる。下院議長を務めていたが、経済再建を期待されて経済相に就任した。",
    "中国がアルゼンチンに勝利 バレー女子世界選手権": "中国がアルゼンチンに勝利 バレー女子世界選手権\n\n25日、サーブを放つ中国の李盈瑩（り・えいえい、手前左）。（アーネム＝新華社記者/孟鼎博）\n\n【新華社アーネム9月26日】バレーボールの女子世界選手権は25日、オランダ・アーネムで1次リーグが行われ、D組の中国はアルゼンチンに3-0で勝利した。\n\n中国がアルゼンチンに勝利 バレー女子世界選手権\n\n25日、得点を決め喜ぶ中国選手ら。（アーネム＝新華社記者/孟鼎博）\n\n中国がアルゼンチンに勝利 バレー女子世界選手権\n\n25日、スパイクを打つ中国の袁心玥（えん・しんげつ）。（アーネム＝新華社記者/孟鼎博）\n\n中国がアルゼンチンに勝利 バレー女子世界選手権\n\n25日、サーブを放つ中国の袁心玥（えん・しんげつ）。（アーネム＝新華社記者/孟鼎博）\n\n中国がアルゼンチンに勝利 バレー女子世界選手権\n\n25日、試合中の中国・アルゼンチン両チーム。（アーネム＝新華社記者/孟鼎博）\n\n中国がアルゼンチンに勝利 バレー女子世界選手権\n\n25日、試合前に国歌を斉唱する中国選手ら。（アーネム＝新華社記者/孟鼎博）\n\n中国がアルゼンチンに勝利 バレー女子世界選手権\n\n25日、試合後に集合写真を撮る中国選手ら。（アーネム＝新華社記者/孟鼎博）",
    "アルゼンチン中銀、5.5%利上げ インフレ加速に対応: 日本経済新聞": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\n【サンパウロ=宮本英威】アルゼンチン中央銀行は15日、政策金利を5.5%引き上げて75%にすると発表した。今年9回目の利上げとなる。通貨安による輸入物価上昇などで加速しているインフレを抑える狙いがある。\n\n8月の消費者物価指数は前年同月比78.5%上昇した。7カ月連続で上昇幅が広がっており、年末には100%に近づくとの見方も出ている。燃料や食料品の価格が上昇している。\n\nアルゼンチンでは8月3日、政界の実力者であるマサ氏が経済相に就任した。マサ経済相は9月12日には米首都ワシントンで国際通貨基金（IMF）のゲオルギエバ専務理事と会談して、経済再建に向けた財政の数値目標を維持することを確認した。\n\n政府はIMFの要請に基づき、エネルギー補助金の削減などによる歳出抑制を進めている。中銀は利上げを継続して、実質金利をプラスにしてインフレを抑える方向に動いている。",
    "アルゼンチンで副大統領が“暗殺未遂” 支持者と触れ合うなか突然拳銃突きつけられ…間一髪で免れる": "南米アルゼンチンで副大統領が、目の前で銃を突きつけられる事件が発生。銃弾は発射されませんでしたが、カメラが犯行の瞬間をとらえていました。支持者らとふれ合うのはアルゼンチンのクリスティナ・フェルナンデ…",
    "バンドネオン・バイオリン・ピアノで贈る古典タンゴの名曲 『午後のアルゼンチンタンゴ ～タンゴトリオ・コンサート～』開催決定 カンフェティでチケット発売": "ヒラルディージョ事務局（神奈川県横浜市）主催、『午後のアルゼンチンタンゴ ～タンゴトリオ・コンサート～』が2022年11月19日 (土)に横浜市鶴見区民文化センター サルビアホール ３階 音楽ホール（神奈川県横浜市鶴見区鶴見中央1丁目31番2号シークレイン内）にて上演されます。\n\nチケットはカンフェティ（運営：ロングランプランニング株式会社、東京都新宿区、代表取締役：榑松 大剛）にて発売中です。\n\nカンフェティにてチケット発売中\n\nhttps://www.confetti-web.com/detail.php?tid=67787&\n\n\n\n公式ホームページ\n\nhttp://giraldillo.org/concierto20221119.html\n\n昨年好評だったタンゴトリオの再演が決定！\n\n素晴らしい響きの音楽ホールで古典タンゴの名曲をお届けします。\n\nアルゼンチン・ブエノスアイレスで生まれたタンゴの演奏を楽しんでいただくコンサート。今回は、バンドネオン、バイオリン、ピアノのトリオにより、古典タンゴの名曲を多めにお届けします。\n\n躍動するリズムと美しくもありどこか物悲しい旋律、豊かに響き音に包まれる空間で、日本を代表するミュージシャンによる情熱的なタンゴの音とリズムの世界をお楽しみに！\n\n\n\n出演者プロフィール\n\n鈴木崇朗（バンドネオン）\n\n2001年よりバンドネオンを小松亮太氏に師事。05年小松亮太&オルケスタティピカのメンバーとして南米ツアーに参加し、ペルー、パラグアイ、アルゼンチン、ブラジルで好評を博す。同年、アルゼンチンに留学、バンドネオンをオスバルド・ モンテス氏に師事。07、08年にはアルゼンチンに留学し、フリオ・パネ氏、ネストル・マルコーニ氏に師事。09年には2×4Tokioのメンバーとして世界タンゴサミットに参加。14、15年とアンドレスリ・ネツキー楽団のメンバーとして国内ツアーに参加。小松真知子＆タンゴクリスタル、西塔祐三とオルケスタティピカ・パンパ、オルケスタ・アウロラ等のメンバーとしての演奏をはじめ、現在国内外でのコンサート、レコーディング等で活動中。また自身のグループ“鈴木崇朗cuarteto”を主宰し、20年3月1stアルバム「Todami vida」をリリース。\n\n\n\n鈴木崇朗ウェブサイト：https://takatoki-suzuki.jp/\n\n瀬尾鮎子（バイオリン）\n\n4歳よりバイオリンを始める。東京音楽大学卒業。荒井英治､小野耕之補､故鈴木共子の各氏に師事。在学中より南米音楽に興味を持ち､アルゼンチンタンゴの楽団にて演奏を始める。2005年タンゴ四重奏団「キサスタンゴ」を結成し、ライブ公演やクルーズ客船に乗船する等活動。12年客船「飛鳥Ⅱワールドクルーズ」にタンゴショーのメンバーとして乗船。またマリアッチのグループで08年､13年､メキシコのハリスコ州グアダラハラにて開催されたマリアッチ世界大会へ参加。また、アカプルコ・メキシコシティにて日墨友好400周年イベントに出演。11年アルバム「!EL MARIACHI SAMURAI HA LLEGADO!」をリリース。近年、アルパやケーナの奏者とも共演しフォルクローレの活動も広めている。現在は高度なテクニックを駆使しクラシック音楽とラテン音楽のバイオリニストとして活躍している。\n\n\n\n瀬尾鮎子オフィシャルサイト：http://seoayu.jp/\n\n須藤信一郎（ピアニスト）\n\n国立音楽大学ピアノ科卒業。An Musicジャズピアノ科卒業。\n\n卒業後、銀座のピアノバーや、アルゼンチンタンゴの老舗、六本木カンデラリアでハウスピアニストを経て、アルゼンチンタンゴのピアニスト、そして、ジャズピアニストとして活動を始める。現在はtango、JAZZに留まらず、POPs、演歌、シャンソンと、国内外を問わずボーダーレスピアニストとして活動。海外では、tango pianistとして、韓国、カナダ、フランスで公演し好評を博している。近年は、八代亜紀の専属ピアニストとしても活躍中。様々な音楽シーンのレコーディングに参加。プロデュース、アレンジなども手掛ける。\n\nクールでかつ情熱的な演奏は聴くものを非日常的な時空へ誘うと定評がある。\n\n2011年1月、1stピアノソロアルバム「Interior」をリリース。\n\n2015年8月、2ndピアノソロアルバム「Exterior」をリリース。\n\n\n\n須藤信一郎ウェブサイト：https://sound.jp/sudo-man/\n\n開催概要\n\nヒラルディージョ『午後のアルゼンチンタンゴ ～タンゴトリオ・コンサート～』\n\n開催日時：2022年11月19日 (土) 13:30開場／14:00開演\n\n会場：横浜市鶴見区民文化センター サルビアホール ３階 音楽ホール\n\n（神奈川県横浜市鶴見区鶴見中央1丁目31番2号シークレイン内）\n\n\n\n■出演者\n\nバンドネオン： 鈴木崇朗 ／ バイオリン： 瀬尾鮎子 ／ ピアノ： 須藤信一郎\n\n\n\n■スタッフ\n\n企画・進行： 大森勇治\n\n\n\n■チケット料金\n\n前売：2,800円\n\n当日：3,000円\n\n（全席自由・税込）\n\n※未就学児の入場はご遠慮ください。\n\n車椅子対応席の利用希望の方は、予約前にヒラルディージョ事務局へ直接お申込みください。",
    "診療所で肺炎の集団感染、原因はレジオネラ菌　アルゼンチン": "南米アルゼンチンで発生した肺炎の集団感染の症例について、レジオネラ菌が原因だったことがわかった/Nicolas Maeterlinck/AFP/Getty Images\n\n（ＣＮＮ） 南米アルゼンチン北西部トゥクマン州で発生した肺炎の集団感染の症例について、汎米（はんべい）保健機構（ＰＡＨＯ）はレジオネラ菌が原因だったことを明らかにした。\n\n集団感染は、同州の州都サンミゲルデトゥクマンにある診療所に関連して発生。３日までに肺炎の症例が計１１例確認され、うち基礎疾患のある患者４人が死亡した。\n\nＰＡＨＯは３日、アルゼンチン保健省から原因はレジオネラ菌だったとの連絡を受けたと説明し、当局が感染源を調べていると言い添えた。\n\nＰＡＨＯは、保健省が検体の収集やリスク評価を行うとともに、診療所で集団感染に関連した対策を講じていると説明。ＰＡＨＯの本部とアルゼンチン事務所も対応を支援するとした。\n\nレジオネラ症は重度の肺炎を引き起こす感染症で、レジオネラ菌を含む水滴を吸入することで感染する。抗生剤で治療できる。\n\nレジオネラ菌は、シャワーヘッドや蛇口、浴槽、噴水、建物の配管などで発生することがある。\n\nアルゼンチン保健省の先の発表によると、サンミゲルデトゥクマンの診療所では８月１８日～２２日の間に医療従事者の一部が発症していた。",
    "オールブラックスは先発に変更なし。アルゼンチンへのリベンジなるか": "各国代表\n\n［ 松尾智規 ］\n\n\n\n\n\nザ・ラグビーチャンピオンシップ2022の優勝争いに生き残るためには、もう負けられない。\n\nオールブラックスのイアン フォスター ヘッドコーチ（以下、HC）は、対アルゼンチンとの2戦目（9月3日）の23 人のメンバーを発表した。\n\nB・バレット、B・レタリックがケガから復帰\n\n対アルゼンチンの2戦目のメンバーを見ると、1戦目から先発メンバーの変更はない。\n\n初戦に18-25と敗れたことで、ある程度のメンバー変更があると思われていた。それだけに、ニュージーランド（以下、NZ）国内でも驚きの声が多かった。\n\n後半にメンバー変更をするまでは良い形だった第１戦。それを踏まえ、先発のメンバー選考には手を加えなかったということか。\n\n南アフリカに勝利した2戦目から3試合連続で同じ先発メンバーとなっている。\n\n一方のアルゼンチンは先勝にもかかわらず、4人の先発メンバー変更となった。両チームのセレクションの違いは興味深い。\n\n▼ベンチの変更は4人\n\nオールブラックスは後半から出場し、ラインアウトのスローイングが乱れたHOコーディー・テイラーがメンバーから外れ、代わりに大ベテランのデイン・コールズがベンチ入りとなった。\n\nHCは依然としてテイラーを信頼していると言いながらも、先週のパフォーマンスを見てメンバーから外したようだ。\n\nアイルランド戦で頬骨を骨折したブロディ・レタリックは、先週末にNPC（NZ国内選手権）で無事に復帰した。\n\nしかし、ゲームから長く離れていることもありベンチスタート。コールズ、レタリックと、経験のある２人が後半からインパクトを与えてくれるか注目したい。\n\nその他のFWでは、ダルトン・パパリィイが久しぶりにメンバーに入った。試合に飢えているパパリィイの奮闘に期待は大きい。\n\nBKのリザーブに目を向けると、首のケガからボーデン・バレットの復帰は大きい。\n\n一方で、スティーヴン・ペロフェタはメンバーから外れた。先週の試合では初のメンバー入りも、記念すべきデビュー戦で僅か50秒しかチャンスが与えられなかった。これに関してはSNSをはじめ、NZ国内のラグビーファンなどの間で物議を醸す結果となった。\n\nフォスターHCがここ最近口にする「再建」という言葉は、この試合のメンバーを見ている限り、メンバーを継続して使い続けて再建していく意味と取れる。\n\nその言葉を使うのであれば、他のメンバーにもある程度のチャンスを与え、１年後に迫ったワールドカップに向けてチームの底上げをすることも「再建」ではないだろうか。\n\nHCがチームをどのように作っていくのか、NZ国内のラグビーファンは、今回のセレクションに困惑している。\n\nチーム内にも困惑が起きてないかも心配される。\n\n■『南半球4カ国対抗戦 ザ・ラグビーチャンピオンシップ』WOWOWにて独占放送＆ライブ配信中！■\n\n\n\nオールブラックス、勝利のカギは？\n\n前週のアルゼンチン戦の敗因は、はっきりしている。\n\nアルゼンチンのWTBエミリアノ・ボフェリ一人にやられた感がある。\n\nゴールキックは失敗なしの6ペナルティゴール（以下、PG）で合計18点を与えた。\n\n空中戦でもキックオフで相手LOと競り合い、唯一のトライチャンスを作ったのもボフェリだ。\n\nPGによる失点を重ねないためにも、オールブラックスは、上手くいかなかったレフリングへの対応を含めた規律がカギになる。\n\n地域、ボール支配率のスタッツで有利に立ちながらも、アルゼンチンンのディフェンスに戸惑い、後半にトライを奪えなかった点も改善したい。\n\nアルゼンチンはブレイクダウンに人数をかけず、次の防御フェーズに備えることに徹していた。\n\nそれによりオールブラックスは、ボールをリサイクルしているものの効果的な攻撃につながらなかった。そこをどう攻略していく点にも注目だ。\n\nスクラムは若いフロントローが育っているので心配はいらない。ラインアウトは、メンバーを代えたことにより改善するだろう。\n\nこれらを踏まえ、勝利するために求められるのは「選手たちが自分たちの能力を信じて戦えるか」だ。\n\n南アフリカとの2戦目のような試合が待たれる。\n\nNZは冬も終盤に差し掛かり、寒さも和らいできた。\n\nしかし、クライストチャーチでの前週と同じくハミルトンでの2戦目も、チケットの売れ行きは芳しくないようだ。\n\nクライストチャーチは当日の駆け込みで完売も、オールブラックスの成績不振の影響を受けている。\n\n北島のハミルトンは、フォスターHCのホームともいえる場所。この試合でも敗れるなら、NZ国内はいままで以上の騒ぎでは済まされない雰囲気になる。\n\nそうなれば、フォスターHCは辞任の選択をせざるを得ないだろう。\n\n\n\n\n\n",
    "「敵対」アルゼンチンも弔意 ブラジルは３日間の服喪―英女王死去：時事ドットコム": "【サンパウロ時事】南米アルゼンチン政府は８日、エリザベス英女王死去を受け、「アルゼンチン政府は女王の死に悲しみを表明するとともに、英国民と王族に寄り添う」と弔意を表明した。１９８２年にフォークランド諸島の領有権をめぐり英国と戦って敗れたアルゼンチンでは、今なお英国への敵対感情が強い。\n\n\n\nインド首相「威厳、良識を体現」 中国メディアも一斉に報道―英女王死去\n\nブラジルのボルソナロ大統領も８日、３日間の服喪を宣言した。ボルソナロ氏は安倍晋三元首相が今年７月に死去した際も、３日間の服喪を全国に布告していた。",
    "メッシは５回目のＷ杯でついに頂点に立つのか。今回のアルゼンチンは伝統を進化させ大エースをうまく使う新しいモデル｜海外サッカー｜集英社のスポーツ総合雑誌 スポルティーバ 公式サイト web Sportiva": "激闘来たる！ カタールＷ杯特集\n\n注目チーム紹介／ナショナルチームの伝統と革新\n\n第２回：アルゼンチン\n\n連載一覧＞＞\n\nメッシが５回目の出場となるアルゼンチン この記事に関連する写真を見る\n\nメノッティ派とビラルド派\n\nおびただしい、本当におびただしい、スタジアム中が真っ白になるほどの紙吹雪が舞った1978年アルゼンチンＷ杯。エル・マタドールと呼ばれたマリオ・ケンペスが、残り雪のような紙くずを巻き上げながらオランダのオレンジの砦のなかへ突入していった。\n\n1986年メキシコＷ杯、やけにだだっぴろく見えるアステカスタジアムの真ん中で、ふんわりと浮いたボールを、高すぎも低すぎもしないタイミングで丁寧に叩くディエゴ・マラドーナ。「天才」を乗せたままボールは疾走するホルヘ・バルダーノの道を拓く。\n\nアルゼンチンが優勝した２度のファイナルの印象はそう変わらない気もするが、チームのありようは同じ国の代表とは思えないぐらい違っている。\n\n初優勝に導いたセサル・ルイス・メノッティ監督は、36歳の若さで開催国アルゼンチンの命運を託されていた。どす黒い軍事政権と、長髪でヘヴィースモーカー、自由主義者の監督は奇妙なコントラストだった。\n\nメノッティが掲げたのは「民衆のフットボール」だ。アルゼンチンが伝統的に培ってきた技術と勇敢さ、攻撃に次ぐ攻撃で相手をこじ開けるスタイルである。\n\n２度目の優勝監督、カルロス・ビラルドは医師資格を持つインテリ。選手として活躍したエストゥディアンテスは、欧州では悪名高いラフプレーと守備戦術のチームだった。ビラルド監督のアルゼンチンは極めて不人気だったが、堅い守備とマラドーナの大活躍で優勝すると、メキシコのスタジアムには「ペルドン、ビラルド。グラシアス（ごめんね、ビラルド。ありがとう）」の横断幕が掲げられた。\n\n以来、メノッティ派とビラルド派は、国内の世論を二分することになった。\n\n攻撃と守備。それぞれ依って立つものが明確に違っている二派なのだが、どちらもアルゼンチンの伝統に則っている。それも両極端という珍しい例だ。",
    "カヌーに埋葬された900年前の女性、アルゼンチンで発見される": "地位の高い女性だったのでしょうか？\n\n南米アルゼンチンの遺跡で発見された若い女性3名。埋葬された女性のうち1人だけ、他の2人とはちょっと違ったことがありました。カヌーの中に埋葬されていたのです。\n\n大昔からカヌー葬儀は行なわれていた\n\n大昔、南アメリカ大陸の南部でカヌーでの埋葬儀式が行なわれていたことは以前から知られていました。考古学チームはカヌーを使うことはあの世への旅路を円滑にするという意味が込められていたのではないかと考えているようです。この研究結果は学術誌PLOS ONEに発表されています。\n\n｢最初見た時はよく意味がわかりませんでした。アルゼンチンのパタゴニア地方では認知されていなかった埋葬方法だったからです。とにかくうれしい驚きでいっぱいでしたね｣と語るのはチリのカトリカ・デ・テムコ大学の考古学者Alberto Enrique Pérez氏。\n\nカヌーに埋葬された女性が見つかったのは2012年〜2015年にパタゴニアの山麓にある遺跡の発掘調査の際。遺跡があるのは湖から1.5キロほどのところ。Pérez氏は水に近かったこともカヌー埋葬儀式を行なっていたことにつながると考えているそうです。\n\nカヌーの遺体は1142年ごろに埋葬\n\n3名の女性のうち2名はおそらく1482年ごろに埋葬されたと推測されています。頭蓋骨と手足に外傷があり、当時のスペイン人に殺害されたと見られています。2人はカヌーには埋葬されていません。しかしもう1体のカヌーの中で発見された女性だけは1142年ごろ、約900年前に埋葬されていることがわかりました。スペイン人が南アメリカに上陸するずっと前のことです。彼女はおそらく死亡時の年齢は17歳〜25歳。遺体の調査から死因は判明できなかったそうです。頭の横に大きな壺が置いてあり、女性の入っていたカヌーは腐ってボロボロになってしまっていましたが、およそ600ほどの木の破片が残っていたことからカヌーだと判明したとのこと。\n\n顕微鏡で木の破片を分析したところ、木はチリ杉で焦げていた部分もあったそうです。この焦げた部分ができた理由ですが、南アメリカ大陸ではカヌーを作る時に木の真ん中をくり抜くために焼いていたため、その焦げだろうということです。チリでは木の中を焼いてくり抜くことは知られていましたが、アルゼンチンでこの方法で作られたカヌーが発見されたのは初めてなんだそうです。また今回のカヌー埋葬の発見は、これまで南アメリカ大陸で見つかった最南のケースだったとのこと。\n\n水に関係のある女性だからカヌー埋葬されたらしい\n\nPérez氏は｢カヌー埋葬は男性に使われることがほとんどでしたが、今回の発見でこの地方では男女両方にカヌー埋葬が行なわれていたことがわかりました｣と解説しています。この女性がカヌーに入れられて埋葬されたのは、生前おそらく彼女にとって水がなにか大きな役割をしていた、水に関係のある女性だったからだろうと考えられているそうです。3名の女性たちは同じ場所で発見されていますが、200年も埋葬された時期が離れているためそのような関係性があるのかは不明ですが、この先もう少し研究と分析をすすめて当時の文化や人についてさらに何かわかってくるかもしれないと研究チームは話しているそうです。\n\n\n\n",
    "W杯のために…アルゼンチン代表、選手の早期派遣をクラブに要請か": "開催が迫ってきたワールドカップ。カタールの気候を考慮した結果、大会期間は6～7月ではなく、11～12月となった。\n\n欧州主要リーグはシーズン真っ只中のため、これまでの大会とは異なり、各国代表チームの準備期間はほとんどない。\n\n今大会は11月20日に開幕するが、所属クラブはその1週間前まで選手を拘束できる（代表への派遣義務が生じるのは開幕1週間前）。\n\nそうしたなか、『Doble amarilla』が気になる話を伝えた。\n\nリオネル・スカローニ監督のアルゼンチン代表は、クラブに対して選手の早期合流を要請するという。\n\n中断前最後の試合（11月11～14日）の欠場を求める構えだそうで、アルゼンチンサッカー協会と南米サッカー連盟もこの要請を支持するとのこと。\n\n【関連】2022年W杯が絶望視・不安視されているスター選手まとめ\n\nちなみに、リオネル・メッシが所属するPSGは11月13日にオセール戦が組まれている。\n\n他の出場国も同じような試みをする可能性があるため、この要請は簡単にはいかないはずだが、アルゼンチンはトライするそう。なお、グループCのアルゼンチンは11月22日にサウジアラビアとの初戦を戦う。",
    "２０２２世界バレー女子 １次ラウンド「日本×アルゼンチン」[字][デ]": "当サイトのコンテンツは、JavaScript を使用しています。\n\nブラウザの JavaScript の設定を有効 にしてご利用ください。",
    "三重ホンダヒートが大物2人獲得 アルゼンチンの英雄マテーラと豪代表バンクスが新加入": "国内\n\n［ 編集部 ］\n\n\n\nジャパンラグビーリーグワン2022-23をディビジョン2で戦う三重ホンダヒートが、世界的プレーヤー2人を獲得した。昇格へ向けて大きな戦力となりそうだ。\n\nひとりは、アルゼンチン代表のバックローとして80キャップ以上重ね、現在開催されているザ・ラグビーチャンピオンシップ（南半球4か国対抗戦）でも活躍中のパブロ・マテーラだ。2019年のワールドカップではアルゼンチン代表のキャプテンを務め、パワー満点で激しいハードワーカーとして知られるマテーラは、今年はニュージーランドの強豪クルセイダーズの一員としてスーパーラグビー・パシフィック優勝に貢献していた。\n\nそしてこのたび、ヒートに新加入してリーグワンに参戦することを決めた29歳のマテーラは、「私は成長を続ける日本ラグビーの長年のファンであり、その環境下で自身を試すことは、かねてからの目標でもありました。三重ホンダヒートやヒートのファンの方々に良い結果をもたらせるよう、自分の役割を果たすつもりです。家族とともに日本で新しい経験をし、新しいチームメイトとピッチを共にできる日が今から待ち遠しいです」とコメントした。\n\n鋭いラインブレイカーであるトム・バンクス。ハイボールにも強い（Photo: Getty Images）\n\nもうひとりはエキサイティングなアウトサイドバックで、オーストラリア代表として20キャップを持つトム・バンクスも三重ホンダヒートの新戦力となる。これまでブランビーズのフルバックとして活躍し、ウィングも可能でスーパーラグビーの経験も豊富なバンクスは、オーストラリア屈指のラインブレイカーであり、キックスキルも高い。7月のイングランド代表戦で負傷してしまったが、12月から開催されるジャパンラグビーリーグワンでは元気な姿を見せてくれそうだ。\n\n28歳のバンクスは、「三重ホンダヒートはエキサイティングなラグビーを展開するチームで、私もそのチームの一員になれることを楽しみにしております。全ての選手、スタッフ、そしてファンの皆様にお会いできることを心待ちにしており、チームがディビジョン1に昇格できる力になれるよう、全力を尽くしてまいります」と意気込みを述べた。",
    "日本在来アリ由来物質の「仮想敵効果」がアルゼンチンアリやヒアリの侵入を防ぐ：応用科学的効果をアリの脳科学で解明": "アルゼンチンアリやヒアリなどの侵害性アリに対し強大な敵に出会ったかのような激しい忌避行動を促す成分を在来アリの体表物質の中に見出しました。その成分の“仮想敵”効果と神経行動学的作用機構の解明についての研究成果が、2022年8月30日に、Frontiers in Physiologyに掲載される予定です。\n\n私達は日本固有の普通種であるクロオオアリが体表に分泌する全炭化水素成分を合成するなどし、そのうち微量成分として検出される(Z)-9-トリコセンが、南米から世界中に生息域を拡大して人々の生活や経済活動に多大な被害を及ぼすアルゼンチンアリやヒアリに対し安全、強力、かつ持続性の高い忌避剤として作用することを示しました。\n\n電気生理学的、免疫組織化学的手法を駆使してこの成分に対する反応を調べ、触角感覚器の応答から脳内一次中枢の活性化にいたる神経行動学的メカニズムを明らかにしました。その結果、この成分がアルゼンチンアリやヒアリに対して強大な“仮想敵”の存在をにおわせる幻臭として察知されると“Fight（闘争）or Flight（逃走）”の行動スイッチが逃走側へと切り替わり自主的な忌避行動が引き起こされると推測しました。\n\n同時に調べた在来アリについては(Z)-9-トリコセンの忌避効果がみられなかったため、(Z)-9-トリコセンの処方は既存の殺虫剤と違い、生物学的多様性を損なうことなく侵害性アリをターゲットとする環境にやさしい防除や再侵入防止に役立つと期待されます。\n\n研究者：奈良女子大学大和・紀伊半島学研究所共生科学研究センター 上尾 達也 協力研究員、尾﨑 まみこ 協力研究員（神戸大学理学研究科名誉教授、工学研究科客員教授、理化学研究所客員教授）、神戸大学理学研究科 松原 亮介 准教授、京都府立大学生命環境学部 中嶋 智子 特任講師、筑波大学 松山 茂 講師、国立臺灣大学 黄 榮南 教授、テルアビブ大学 アブラハム＝エフェッツ 教授\n\nポイント\n\n1.【発見】 私達は、日本在来種であるクロオオアリ ( Camponotus japonicus ) が“敵・味方識別フェロモン”として用いている体表炭化水素成分について、キラル異性体も含め全てを化学合成するなどして準備し、触角でそれらに触れたアリの行動を調べ、(Z)-9-トリコセンが効果的にアルゼンチンアリの忌避行動を引き起こすことを見出しました。\n\n私達は、日本在来種であるクロオオアリ ( ) が“敵・味方識別フェロモン”として用いている体表炭化水素成分について、キラル異性体も含め全てを化学合成するなどして準備し、触角でそれらに触れたアリの行動を調べ、(Z)-9-トリコセンが効果的にアルゼンチンアリの忌避行動を引き起こすことを見出しました。 2.【作用機構】 閾値以上の量の(Z)-9-トリコセンは触角上の嗅覚器で多くの受容神経を興奮させました。その信号が脳の嗅覚一次中枢に届くと“敵の匂いの情報処理を担う領域”で広範な脳活動がおこりました。このことから、アリの脳は匂いによって目の前に強大な敵がいるかのように勘違いして、忌避行動につながると考えられました。\n\n閾値以上の量の(Z)-9-トリコセンは触角上の嗅覚器で多くの受容神経を興奮させました。その信号が脳の嗅覚一次中枢に届くと“敵の匂いの情報処理を担う領域”で広範な脳活動がおこりました。このことから、アリの脳は匂いによって目の前に強大な敵がいるかのように勘違いして、忌避行動につながると考えられました。 3.【特徴】 (Z)-9-トリコセンが忌避行動を引き起こす閾値（最低用量）はアルゼンチンアリやヒアリに対して特に低く、在来アリがはっきりとした忌避行動を示すには更に多くの用量が必要でした。そのため、この忌避剤を適量用いて従来の殺虫剤主体の駆除法と効果的に組み合わすことで、在来種を駆逐せず環境の保全や生物多様性の維持に配慮した侵害種防除の実現が期待できます。\n\n研究の背景\n\n1. 国際的なグローバル化の中、国境を越えた物流が常態化し、それに乗じて侵害性アリの侵入、定着、繁殖が全地球規模で進んでいます。2021年7月には奈良市内で、2022年3月には大阪国際空港敷地内で、新たなアルゼンチンアリの侵入が報じられたことは記憶に新しいところです。このように国内では生息拡大が止まらないアルゼンチンアリに続き、毒性の強いヒアリの侵入も複数回報告されており、その定着が心配されています。\n\n国際的なグローバル化の中、国境を越えた物流が常態化し、それに乗じて侵害性アリの侵入、定着、繁殖が全地球規模で進んでいます。2021年7月には奈良市内で、2022年3月には大阪国際空港敷地内で、新たなアルゼンチンアリの侵入が報じられたことは記憶に新しいところです。このように国内では生息拡大が止まらないアルゼンチンアリに続き、毒性の強いヒアリの侵入も複数回報告されており、その定着が心配されています。 2. 直接的な人的被害が取りざたされるヒアリに比べアルゼンチンアリの被害は軽微に思われがちですが、人の生活圏に親和性がある本種は駆除対象として不快害虫に分類されていても、一般家庭、公共施設、製造ラインや倉庫に侵入すれば、食品や水回りの汚染、機器の不具合、製品劣化の原因となります。また、果樹害虫を天敵から守る役割を演じるなどして多額の経済的な損害を与えることもわかっています。\n\n直接的な人的被害が取りざたされるヒアリに比べアルゼンチンアリの被害は軽微に思われがちですが、人の生活圏に親和性がある本種は駆除対象として不快害虫に分類されていても、一般家庭、公共施設、製造ラインや倉庫に侵入すれば、食品や水回りの汚染、機器の不具合、製品劣化の原因となります。また、果樹害虫を天敵から守る役割を演じるなどして多額の経済的な損害を与えることもわかっています。 3. アルゼンチンアリやヒアリは生殖を担う女王アリが何千頭もいるスーパーコロニーを形成するためその繁殖力は桁外れです。これらの侵害性アリが繁殖している地域では、本来の自然環境によって育まれた生態系のバランスが崩れて地域固有の生物多様性が貧困になり、特に在来アリの多くが駆逐されてしまうことが知られています。\n\nアルゼンチンアリやヒアリは生殖を担う女王アリが何千頭もいるスーパーコロニーを形成するためその繁殖力は桁外れです。これらの侵害性アリが繁殖している地域では、本来の自然環境によって育まれた生態系のバランスが崩れて地域固有の生物多様性が貧困になり、特に在来アリの多くが駆逐されてしまうことが知られています。 4. 侵害性アリ対策は、他の害虫駆除と同様に毒餌や殺虫剤散布による駆除が主流となっていますが、一旦定着・繁殖を許してしまえば、一部を殺虫処置してもすぐに周囲からの再侵入が起こるため、広範囲に継続的に薬剤を散布する必要がでてきます。早期発見早期根絶のタイミングを逸してしまうとアリとの攻防は長期にわたり、労力とコストと環境負荷が大きくなります。\n\n侵害性アリ対策は、他の害虫駆除と同様に毒餌や殺虫剤散布による駆除が主流となっていますが、一旦定着・繁殖を許してしまえば、一部を殺虫処置してもすぐに周囲からの再侵入が起こるため、広範囲に継続的に薬剤を散布する必要がでてきます。早期発見早期根絶のタイミングを逸してしまうとアリとの攻防は長期にわたり、労力とコストと環境負荷が大きくなります。 5. 殺虫剤に比べこれまで忌避剤の効用は重んじられてこなかったように思いますが、アリがもつ敵・味方識別本能を逆手に取った”仮想敵効果”を有する無毒の忌避剤の開発は、殺虫剤の使用量を効果的に抑えることにつながり、安全性やコストや環境負荷の観点からも侵害性アリ防除の新しい切り札になると考えられます。\n\n研究の内容\n\n【(Z)-9-トリコセンに対する忌避行動】\n\n図1 ガラス棒の先端のスビーズにクロオオアリの体表炭化水素成分（キラル異性体も含め35種類）をそれぞれ10段階の量で塗布し、アルゼンチンアリの触角に触れて調べていくと、0.4マイクログラムの(Z)-9-トリコセンに触れた時に忌避行動が現れ始め、50マイクログラムでほとんどのアリが忌避行動を示しました（図１ 赤カラム）。この時アリはしきりに触角を拭う仕草を見せ、(Z)-9-トリコセンの匂いを強く嫌悪していることが窺えました（ Supplementary Material Video 5 参照）。\n\n【(Z)-9-トリコセンに対する神経応答】\n\n触角の炭化水素感覚器に忌避行動を引き起こす高用量の(Z)-9-トリコセンを与えると、複数種類の嗅覚受容神経の応答を示す電気信号が記録されました（図２）。この時アリの脳（図３ 上：ノマルスキー微分緩衝顕微鏡像 下：全神経組織染色像）では、嗅覚一次中枢（図３下 点線四角内）の敵・味方識別に関わる領域（図４上 水色糸球体群が存在する部分）、すなわち炭化水素受容に特化した感覚器からの神経が入力しているT6領域（図４下左 炭化水素感覚器から脳への嗅覚受容神経の順行染色像）が広範囲に活性化されていることが分かりました（図４下右 脳神経組織の活動部分の可視化＝赤色蛍光染色）。この結果から、(Z)-9-トリコセンの匂いの情報はアリの脳の“敵・味方識別領域”に運ばれて、その匂いが閾値以上に強い場合には“仮想敵”の存在を想定した逃走スイッチがオンとなり忌避行動が引き起こされると考えられました。\n\n図2\n\n図3 図4\n\n【(Z)-9-トリコセンによる仮想敵バリアの有用性】\n\n図5 アルゼンチンアリが定着している神戸・ポートアイランドで実施した野外実験の一例を図５に示します。操作をしない粘着トラップと (Z)-9-トリコセンを周りに塗布した粘着トラップを用意し、隣合わせにして戸外に2週間放置しました。操作をしない粘着トラップには多くのアルゼンチンアリが捕獲されていましたが（左）、 (Z)-9-トリコセンを周りに塗布した粘着トラップにはほとんど捕獲されていませんでした（右）。アルゼンチンアリは(Z)-9-トリコセンのバリアを超えて侵入してこないことが分かりました。\n\n【(Z)-9-トリコセンによる忌避効果の種特異性】\n\n私達は、侵害性アリ３種、在来アリ３種について(Z)-9-トリコセンによる忌避効果を調べましたが、アルゼンチンアリとヒアリには強い効果がみられたのに対し、イエヒメアリ、アミメアリ、クロヤマアリ、クロオオアリには、50マイクログラムまでの処方では忌避効果がほとんどみられませんでした（図１参照 個別データ省略）。\n\n今後の展開\n\n【基礎科学的展開】\n\n1. フェロモンは種内他個体の行動や生理に変化を促す化学交信ツールです。単一成分フェロモンに関する研究に比べ多成分フェロモンの研究は進んでいません。化学合成の技術を駆使することによって（ 図６ 参照）多成分フェロモンの構成成分の中から、個々の物質の化学構造的な特徴と作用を対応づける研究が進むと期待されます。\n\nフェロモンは種内他個体の行動や生理に変化を促す化学交信ツールです。単一成分フェロモンに関する研究に比べ多成分フェロモンの研究は進んでいません。化学合成の技術を駆使することによって（ 参照）多成分フェロモンの構成成分の中から、個々の物質の化学構造的な特徴と作用を対応づける研究が進むと期待されます。 2. 今回アリの脳科学実験に用いた手法は応用性に富み、基本的に種を選ばないばかりか、匂いに限らずどんな種類の刺激についても脳活動を追うことができるため、様々な小さな生物の脳においても外界からの色々な感覚刺激に対する活動をニューロン単位で手軽に可視化できるようになると思います。\n\n【応用科学的展開】\n\n3. (Z)-9-トリコセンを忌避剤として用いるとアルゼンチンアリやヒアリに対して自主撤退を促す“仮想敵バリア”を作ることができます（ 図７ 参照）。この“仮想敵バリア”を設備単位、家庭・施設単位、行政区単位で使えるようにすると、バリア内への侵入がなくなるので、人の生活や社会・経済活動をアリの被害から守ることができるようになると期待されます。殺虫剤と併用することで、新たな侵入を未然に防げるばかりでなく、殺虫処方を済ませた区画への再侵入も防ぐことができるようになり、再侵入を繰り返すアリとの消耗戦に終止符を打つことができると予想されます。\n\n(Z)-9-トリコセンを忌避剤として用いるとアルゼンチンアリやヒアリに対して自主撤退を促す“仮想敵バリア”を作ることができます（ 参照）。この“仮想敵バリア”を設備単位、家庭・施設単位、行政区単位で使えるようにすると、バリア内への侵入がなくなるので、人の生活や社会・経済活動をアリの被害から守ることができるようになると期待されます。殺虫剤と併用することで、新たな侵入を未然に防げるばかりでなく、殺虫処方を済ませた区画への再侵入も防ぐことができるようになり、再侵入を繰り返すアリとの消耗戦に終止符を打つことができると予想されます。 4. (Z)-9-トリコセンはアリが常時分泌している無毒の物質なので無差別な毒性をもつ殺虫剤に比べて環境負荷は遥かに小さくて済みます。人間が昆虫の敵・味方識別フェロモンについて熟知し利用することでSDGs の目標「陸上生態系の保護と回復ならびに生物多様性損失の阻止」に沿った外来生物防除の新技術の発展につながります。\n\n図6\n\n図7\n\n謝辞\n\n本研究は、2015年度科学技術振興機構A-step、2021年度大下財団研究助成、Taiwan MOST grant 108-2638-H-002-001-MY2の支援を受けました。特許第5835703号「アルゼンチンアリの防除方法、防除剤およびその製造方法」を2011年に出願しています（発明者：尾﨑 まみこ、小林 碧；出願人／特許権者：国立大学法人神戸大学）。\n\n論文情報\n\nタイトル “Chemical identification of an active component and putative neural mechanism for repellent effect of a native ant’s odor on invasive species” DOI：10.3389/fphys.2022.844084 著者 Tatsuya Uebi, Tomoya Sakita, Ryo Ikeda, Keita Sakanishi, Tomoaki Tsutsumi, Zijian Zhang, Huiying Ma, Ryosuke Matsubara, Shigeru Matsuyama, Satoko Nakajima, Rong-Nan Huang, Shunya Habe, Abraham Hefetz, Mamiko Ozaki 掲載誌 Frontiers in Physiology\n\n関連リンク\n\n【研究ニュース】",
    "【１９９８年フランス大会】日本、Ｗ杯デビュー戦で大健闘！ 優勝２回の強豪、アルゼンチンに０－１の惜敗 : スポーツ報知": "◆フランスＷ杯 １次リーグH組 ○アルゼンチン【１勝】 １（１―０、０―０）０ 日本【１敗】◉（１９９８年６月１４日・ツールーズ）＝観衆３万３４００人＝\n\nＷ杯デビュー戦で、日本がアルゼンチンに大健闘した。Ｗ杯２回優勝の強豪と互角に渡り合い、前半２８分に一瞬のスキを突かれアルゼンチンのエース・バティストゥータ（２９）＝フィオレンチナ＝に先制ゴールを奪われたものの、その後の波状攻撃にＧＫ川口能活（２２）＝横浜マリノス＝がファインセーブを連発。ゴールを割ることができず０―１で歴史的な一戦を飾ることはできなかったが、日本サッカーの新時代を感じさせる戦いぶりだった。\n\n日の丸と水色のアルゼンチン国旗が入り乱れたミュニシパル競技場の３万３４００人の大歓声を、川口の声が切り開いた。「まだまだ、切り替えろ！」前半２８分、一瞬のスキを突かれ、バティストゥータに許した初の失点にぼう然となりつつあったＤＦ陣の背中を、２２歳の守護神が突き飛ばすようにたたいた。試合前から大量失点での敗戦さえ予想されていた。\n\nが、川口は信じていた。Ｗ杯の歴史に日本の名を初めて刻んだこの試合。９６年アトランタ五輪で、あの王者ブラジルから歴史に残る白星を奪った戦士の「負けたくない」という気持ちだけが、日本を最後尾から支え、再三の絶体絶命のピンチを救った。\n\nハーフタイム。岡田監督は「集中しろ。必ずチャンスはくるんだ！」過去、優勝２回を誇るアルゼンチンに対して、あくまでも勝利を強調した。その気持ちはイレブンすべてに伝わっていた。後半２０分過ぎからの相手の猛攻。２４分、ゴール前中央のアルゼンチンのＦＫ。壁に当たってゴール前右にこぼれた球を川口が横っ跳びではじく。さらに追い打ちをかけるように襲ったバルボのシュートをきっちりと押さえた。\n\n右ひざじん帯のけがで最後まで出場が危ぶまれた井原が時折、苦しげな表情を見せながらもオルテガの突破を止める。後半３７分に秋田はバティストゥータと激突し、一時はピッチの外へ担架で運ばれながら、最後まで“世界のＦＷ”に食らいついた。そんなチームメートの姿を見ながら、守護神は心に誓っていた。「絶対にもうゴールは割らせない―」\n\n決戦の地ミュニシパル競技場は２５ミリの短い芝。「滑るからやりにくい」（井原）と選手にとってはやっかいなものだったが、川口は違った。「いつも通り、飛び出しを早くすれば絶対にセーブできる。前へ出る積極的な気持ちを忘れないでやりたい」３バックのＤＦ陣をできるだけ前へ上げ、空いたスペースへは自らがカバーに入った。後半４４分、右サイドの中西から呂比須がシュート。ボールは惜しくもわずかにゴール右へ外れたが、０―１は大善戦だった。\n\n「もう少し積極的にやれたと思う。あの失点は悔しかったですが、後半の立ち上がりを耐えてよくやれた。きょうの反省点をクロアチア戦に生かし、全力でやりたい」試合後、ガラガラに声をからした川口は、確かに勝利への手応えをつかんでいた。それは日本イレブン全員の思いでもある。",
    "[FT]アルゼンチン経済相「エネルギーと食料の供給拡大」: 日本経済新聞": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\n豊富な資源を持つ南米のアルゼンチンが世界的な食料・エネルギー不足の緩和に一肌脱ぐことになった。セルヒオ・マサ経済相が石油と天然ガスの生産を拡大し、穀物輸出を奨励すると明らかにした。\n\nマサ氏は新規のリチウム採掘とエネルギー分野への大型投資の発表が予定されている米国訪問の初日にフィナンシャル・タイムズ（FT）の取材に応じ、国家財政の安定と外貨準備の積み増しにも尽力すると語った。\n\n「我々はエネルギーと...",
    "オリックス・宮内義彦氏の危機感「日本は『アルゼンチン化』の道を歩み始めている」": "何が起こるかわからない世の中で…\n\n「ぬるま湯状況を一つひとつ打破し、社会にもう一度活力を取り戻すにはどうしたらいいかを考えなければなりません」と訴えるオリックスシニア・チェアマンの宮内義彦氏。これまで日本では「失われた30年」が言われてきたが、宮内氏は70年以上にわたって低迷が続くアルゼンチンになぞらえて、「日本はアルゼンチン化に向かっている」と警鐘を鳴らす。そのためにも社会構造、国民の意識というハードとソフトを変える必要があると訴える。─ 2022年7月8日に安倍晋三・元首相が銃撃されて亡くなりました。多くの人が「まさか」と感じているわけですが、宮内さんは今回の事件をどう捉えましたか。宮内 世界を驚かせたと思います。日本社会全体が安全について「慣れ」になっていたのではないかと思います。常に世の中、どういう人がいるかわからないという前提で、もっと厳密に警備する必要があると考えます。─ 個人的に安倍さんと接していて、どんな人柄でしたか。宮内 我々がお会いした際には、あまり難しい話をする感じではありませんでした。もちろん政治の話もしますが、極めて和やかな会合しか、私は経験していません。また、まだ安倍さんが官房副長官の時に雑誌の企画で対談した記憶があります。当時、私は規制改革に取り組んでいましたから、規制改革を推進する立場の安倍さんと対話をしようというきっかけだったと思います。─ 安倍さんは米国のトランプ元大統領、ロシアのプーチン大統領と、難しい政治家と付き合ってきましたね。宮内 特に、難しいトランプ元大統領と上手に付き合ってくださったことは、日本にとってよかったと思います。",
    "「勝ち切れて良かった」眞鍋ジャパン、世界バレー対戦国アルゼンチンにストレート勝ち【パリ五輪プレ大会】": "■バレーボール パリ五輪プレ大会 日本－アルゼンチン（日本時間12日・フランス） 25日に初戦を迎える世界バレー女子大会（24日開幕、オランダ）を前に、フランスでのパリ五輪プレ大会に出場している女子日本代…",
    "パレデス、アルゼンチン代表同僚のディ・マリアに「来季もユヴェントスに残るべき」": "パレデス、アルゼンチン代表同僚のディ・マリアに「来季もユヴェントスに残るべき」\n\n【欧州・海外サッカーニュース】レアンドロ・パレデスは今夏のユヴェントス移籍についてアンヘル・ディ・マリアと話をしていたことも明かした。\n\nユヴェントスのレアンドロ・パレデスは、今夏の移籍に際してアンヘル・ディ・マリアの影響があったことを明かした。\n\n2019年冬からパリ・サンジェルマン（PSG）でプレーするパレデス。今夏にチームメイトのディ・マリアが契約満了に伴い退団してフリートランスファーでユヴェントスに加入し、これを追うように、アルゼンチン代表MFはフランスのクラブから期限付きでトリノの強豪に新天地を求めた。\n\n移籍市場最終盤にユヴェントス移籍が決まったパレデスは、PSGから離れた理由について9日のプレスカンファレンスで「ディ・マリアのユーヴェ行きが決まってから、僕たちはこのクラブについて話すようになった。ここに来るために僕はできる限りのことをした」と明かした。\n\nまた、パレデスはPSG時代からのチームメイトであり、アルゼンチン代表でも一緒にプレーするディ・マリアの来夏以降の残留を望むとも語った。\n\n今夏にユヴェントスと1年契約を締結し、来夏には母国アルゼンチンに帰ることが予想されるディ・マリアについてパレデスは「もう1年、ここに残るべきだということをすでに彼に伝えている。彼を説得できることを願っている」ともコメントした。",
    "マルティネス：「スペインは有力な候補だけど、僕はアルゼンチンに賭けるよ」": "スペインが栄光を手にするためには、マルティネス監督のもう一つのお気に入りである、彼が10年近くを過ごした国、ドイツを見過ごすわけにはいかないだろう。\n\n\n\nコスタリカとの開幕戦から4日後、エンリケ監督はUEFAユーロ2008の決勝戦、つまりフェルナンド・トーレスによってスペインに半世紀ぶりのトロフィーをもたらした試合の再現で、ドイツに挑むことになる。そしてグループE第3戦では日本代表と対戦する。\n\n\n\n「僕が優勝候補に挙げるとするならスペイン、ドイツ、そしてブラジルだ。でも、その三つのチームよりも特にチャンスがあると思うのは、アルゼンチンだ」\n\n\n\n「過去2年間、彼らは好調だったし、リオネル・メッシがいるから、彼が失っているタイトルを手に入れるためにすべてを捧げるだろう。もし、僕が1つのチームに全財産を賭けるとしたら、それはアルゼンチンだろう」\n\n\n\nメッシは間違いなく、マルティネスがリーガ・エスパニョーラとUEFAチャンピオンズリーグで戦ってきた中で、最も偉大な対戦相手の一人だが、一緒にプレーしたベストイレブンを尋ねると、33歳の彼は、自分のラインナップに加えたい歴代の名手には事欠かないと答えた。\n\n\n\n「ゴールにはマヌエル・ノイアー、右サイドバックにはフィリップ・ラーム。センターバックは（ジェラール・）ピケか（カルロス・）プジョルかわからないけど、セルヒオ・ラモスも加えたいね。左サイドバックはダヴィド・アラバ。セルヒオ・ブスケツ、チャビ、アンドレス・イニエスタは、サッカー界に比類なき歴史的な足跡を残したことは間違いない。前線では、リベリーとロッベンを選ぶよ。そしてストライカーは、ビルバオで一緒にプレーしたフェルナンド・ジョレンテだ。彼は一緒にプレーしたとき、信じられないほど素晴らしかったからね」",
    "世界の入国規制状況は? 9/2時点で規制なし81カ国・地域。アルゼンチンなど中南米で撤廃進む": "印刷用ページを表示する\n\nUNWTO（国連世界観光機関）とIATA（国際航空運送協会）が共同で開発した デスティネ ーション・トラッカー では毎週、入国規制を撤廃した国の数を発表している。\n\n最新（9月2日現在）のデータでは、まったくの規制なしで入国できるのは81カ国・地域となった。前回8月12日の時点では72カ国・地域だったので、3週間で9カ国・地域（追加10、規制再開1）が増えたことになる。\n\n新規規制撤廃の10カ国・地域の内訳は以下の通り\n\n北中南米 6: アンティグア・バーブーダ、アルゼンチン、ケイマン諸島、ドミニカ、グアテマラ、セントクリストファー・ネービス\n\nアジア太平洋 2：フランス領ポリネシア、グアム\n\n-1：モンゴル（8/18時点で部分的規制に変更）\n\nアフリカ 2：マダガスカル、ナミビア\n\n今回目立ったのは、北中南米で規制撤廃した国・地域が一気に6つの増えたことだ。たとえばアルゼンチンは8月26日に、これまで入国の際に求めていたオンライン宣誓供述の義務を廃止。これにより、新型コロナウイルス感染症に伴う入国規制はすべて撤廃された。\n\nまた、9月2日時点の世界の規制レベルは、まったく規制なしが36％で8月11日から4ポイントアップ、なんらかの規制ありが57%となっている。地域別では、欧州が最も規制撤廃が進んでおり、規制なしが80%に上る。一方、アフリカとアジアではなんらかの規制ありがいまだ8割を超え、アジア太平洋では6％が今も厳格な規制となっている。\n\n【入国規制なしの81カ国・地域一覧 9月2日時点】\n\n欧州 43：アルバニア、アルメニア、オーストリア、ベラルーシ、ベルギー、ボスニア・ヘルツェゴビナ、ブルガリア、クロアチア、キプロス、チェコ、デンマーク、エストニア、フィンランド、フランス、ジョージア、ギリシャ、ハンガリー、アイスランド、アイルランド、イタリア、カザフスタン、キルギス、ラトビア、リヒテンシュタイン、リトアニア、マルタ、モナコ、モンテネグロ、北マケドニア、ノルウェー、ポーランド、ポルトガル、モルドバ、ルーマニア、サンマリノ、セルビア、スロバキア、スロベニア、スウェーデン、スイス、トルコ、英国、ウズベキスタン\n\n北中南米 19：アンティグア・バーブーダ、アルゼンチン、ベリーズ、ボネール島、英領ヴァージン諸島、ケイマン諸島、コスタリカ、キュラソー島、ドミニカ、エルサルバドル、フランス領ギアナ、グレナダ、グアドループ、グアテマラ、ジャマイカ、メキシコ、セントクリストファー・ネービス、トリニダード・トバゴ、アメリカ領ヴァージン諸島\n\n中東 5：バーレーン、エジプト、クウェート、オマーン、イェメン\n\nアジア太平洋 7：アフガニスタン、オーストラリア、フランス領ポリネシア、グアム、マレーシア、ニュー・カレドニア、ベトナム\n\nアフリカ ７：ベナン、コンゴ、ガボン、マダガスカル、ナミビア、レユニオン、スーダン",
    "【ホッケー】女子代表、コカ勢けん引 アルゼンチンとの親善試合に８選手出場": "ホッケー女子日本代表は、コカ・コーラ勢が攻守の骨格を担い、2年後のパリ五輪へ動き始めている。27、28の両日、東京・大井ホッケー競技場であったアルゼンチンとの親善試合には、8選手が出場。初の五輪を目指す若手3選手は、強豪との1分け1敗で国際経験を積んだ。",
    "防衛費増額・ウクライナ原発・アルゼンチン再建": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\n世界の軍事的な緊張を背景に、日本の防衛費を国内総生産（GDP）比2%まで増額するという政治的なコンセンサスはできつつあります。しかし、なにを増額するのか、財源をどう手当てするのかといった調整はこれからです。財源を巡って、木原誠二官房副長官が「国債はだめだという立場はとらない」と発言したかと思えば、鈴木俊一財務相は「安定財源の確保が重要だ」とすかさず、けん制しました。予算を巡る攻防が始まっています。（ニュース・エディター 発田真人）\n\n財務相、防衛費増額に「安定財源を」 国債頼みに慎重\n\n鈴木俊一財務相は13日の閣議後の記者会見で、防衛費の増額に関して「恒常的に必要となる経費だ。必要な安定財源を確保することが重要だ」と述べた。防衛費の財源を赤字国債の発行でまかなう…続きはこちら\n\nウクライナ原発「冷却滞れば事故に」 原子力企業首脳\n\n【パリ=白石透冴】ウクライナ国営原子力企業エネルゴアトムのコティン総裁は南部ザポロジエ原子力発電所について、稼働停止後も冷却状態を維持しなくてはならず「冷却が滞れば事故につながる」と説…続きはこちら\n\nIMF専務理事、アルゼンチンの経済再建「決意を歓迎」\n\n【サンパウロ=宮本英威】国際通貨基金（IMF）のゲオルギエバ専務理事とアルゼンチンのマサ経済相は12日、米首都ワシントンで会談した。ロシアによるウクライナ侵攻の影響などについて意見を交わ…続きはこちら",
    "【動画】【第3節ハイライト】ニュージーランド vs アルゼンチン／南半球４カ国対抗戦 ザ・ラグビーチャンピオンシップ": "2022/8/30 18:00 視聴回数：40,131回\n\n※視聴回数はデータの配信があり次第、更新します。\n\n※リンクは外部サイトの場合があります。",
    "日本男子、豪と分ける 女子はアルゼンチンに敗れる ホッケー国際親善試合": "ホッケーの国際親善試合が２８日、東京・大井ホッケー競技場で行われ、男子は世界ランキング１７位の日本が同１位のオーストラリアと１―１で引き分けた。試合終了間際にＤＦ藤島（アルダー飯能）が同点ゴールを決めた。女子は世界ランク１１位の日本が同２位のアルゼンチンに０―２で敗れた。\n\n２７日と合わせて日本は男女ともに通算１分け１敗で終えた。\n\n◆永井友理・女子日本代表主将の話「結果としてはまだまだ足りなかったと思うので、これからもっと練習して頑張っていく」",
    "【ホッケー】さくらジャパン、強敵アルゼンチンから白星ならず 序盤に先制され終盤に追加点許す": "＜ホッケー：国際親善試合SOMPO JAPAN CUP：日本0－2アルゼンチン＞28日◇東京・大井ホッケー競技場\n\n世界ランク11位の女子日本代表「さくらジャパン」は強敵に屈した。同2位と格上のアルゼンチンに0－2で敗れた。\n\n第1Qに先制点を許すと、第4QにPCから追加点を奪われた。前日28日の第1戦は2－2の引き分けだった。\n\n殊勲の白星は挙げられなかったが、主将のFW永井友理は「東京五輪では無観客で声援がなかったが、応援してもらってプレーできるありがたみを感じた」と駆け付けたファンに感謝していた。",
    "自宅を出て、集まった支持者の声援に応…：声援に応じるアルゼンチン副大統領：時事ドットコム": "自宅を出て、集まった支持者の声援に応じるアルゼンチンのクリスティナ・フェルナンデス副大統領＝８月３０日、ブエノスアイレス【EPA時事】",
    "アルゼンチンアリやヒアリの侵入を防ぐ物質、奈良女子大学などが日本在来アリから発見": "学際融合・国際化への挑戦を続け、知性と人間性を備えた人材を育成\n\n学問文化の薫り高い国際都市、筑波サイエンス・シティの中核となる緑あふれる筑波大学。現在の教育体制は9学群・23学類、全ての分野から専門導入的な科目を履修することができ、創造的な知性と豊かな人間性を備えることをめざしています。師魂理才をもって、地球規模課題の解決[…]\n\n→筑波大学詳細",
    "「債券」とは？ーめっちゃ分かる！金融用語辞典ー": "「債券」とは？\n\n「債券」とは、株式などと同様に金融商品の一つです。また、国や政府、地方公共団体、企業など発行体がお金を必要とする際に、お金を貸してくれた人（投資家）に発行する有価証券の一つでもあります。\n\n通常、お金の貸し借りの際、お金を借りた人が貸した人に、借りた証拠として「借用書」や「借用証書」を残しますが、債券も同様にお金の貸し借りの証拠と考えると分かりやすいでしょう。\n\n◆通常、個人間でお金を貸し借りする場合は…\n\n◆国、地方公共団体、企業などが資金調達する場合は…\n\n債券は、発行体により以下のように分けられます。\n\n公共債（国債、地方債など）…発行体は国や地方公共団体など\n\n社債…発行体は企業\n\n債券の主な特徴は、以下になります。\n\n保有している間、定期的に一定の利子がもらえる\n\n※定期的に利子を払うのではなく、一定利率をあらかじめ割り引き、額面金額より安い金額で発行し、額面額で償還されるタイプの債券もあります（利子がゼロの「割引債：ゼロクーポン債」などもあるため、必ずしも「定期的に一定の利子がもらえる」わけではありません）。\n\n満期（償還日）になると貸したお金が戻る\n\n安全性は高いが、収益性は低い\n\n債券は「満期になると貸したお金が戻る」という特徴から、一見デメリットの少ない金融証券に思えます。しかし、発行した企業などが倒産などして破綻すると、貸したお金が戻らない可能性があるということは、覚えておかなければなりません。倒産の可能性のある企業の発行する社債は、公共債よりも安全性が低い場合が一般的です。\n\n一見、信頼感のある「国家」もその例外ではありません。アルゼンチンは2001年、財政が破綻し、アルゼンチン国債は価値がなくなってしまい、アルゼンチン国債を持っていた人は大きな損失をこうむりました。以来、アルゼンチンは、国の信用を失ってしまったため、長い間、外国で国債を発行する（外国からお金を借りる）ことができなくなっていたのです。\n\n日本の年間予算も、その大半は大きな借金（国債）で賄っています。日本は毎年、40兆円程度の国債を新しく発行しており、今や累積で1,000兆円をこえているといいます。我々が返済していかなければならない、見えない借金の一つといえます。"
}