{
    "Apple、最新iPhone14をインド生産 中国依存を修正か: 日本経済新聞": "米アップルは26日、新型スマートフォン「iPhone14」をインドで生産すると明らかにした。アップルは主に中国でiPhoneを製造してきたが、米中の経済対立や中国のロックダウン（都市封鎖）政策を背景に、中国への依存を減らす狙いがあるとみられている。\n\nアップルは同日の声明で「私たちはインドでのiPhone14製造をうれしく思う」と述べた。インドではすでにiPhoneのほかのモデルを製造しているが、iPhone14は9月に世界各国で発売されたばかりの最新型だ。米ブルームバーグ通信は8月、アップルが新機種の生産について、中国とインドでの時期の差を従来の6～9カ月から短縮しようとしていると報じていた。\n\nロイター通信はJPモルガンのアナリストの分析として、アップルがインドでの生産を拡大して2025年にはiPhoneの25%が同国製になる可能性があると報じている。現時点でインドのスマートフォン市場では安価な中国メーカー製や韓国メーカー製が大半を占めるが、所得向上を背景にiPhone需要も拡大が期待されている。",
    "「破格の条件」のんだ安倍首相 インドの新幹線、ひっくり返した日本：朝日新聞デジタル": "はてなブックマークでシェアする\n\n[PR]\n\n日本が全力でもぎ取った高速鉄道がある。\n\nインドだ。\n\n「日印新時代を象徴する旗艦事業」（日本政府）として2015年12月、首脳会談で合意した。インドネシアのジャカルタ―バンドンの高速鉄道を、中国が整備することが決まった約3カ月後だ。\n\n日本はインドを、台頭する中国に向き合う「同志」であり、自らが提唱する「自由で開かれたインド太平洋」構想に欠かせない戦略的なパートナーとして位置づけている。\n\n落とすわけにはいかなかった。\n\n「嫌ならやめる選択も否定しないが…」 手紙を書いた安倍首相\n\n商都ムンバイから北上すること、約500キロ。グジャラート州アーメダバードと結ぶ。14年から首相の座に座るモディの地元である。\n\n東北新幹線「はやぶさ」で知…",
    "インド株式市場・序盤＝続落、景気懸念が重し": "［ベンガルール ２６日 ロイター］ - インド株式市場は幅広い銘柄が売られ 続落している。アジア市場は、高金利環境が経済成長を圧迫するとの懸念に下押しされて いる。 ０３５２ＧＭＴ（日本時間午後０時５２分）時点で、ＮＳＥ指数（ナショナル証券取 引所に上場する５０銘柄で構成）は１．３％安の１万７１０９．７５。ＳＥＮＳ ＥＸ指数（ＢＳＥ＝ボンベイ証券取引所＝に上場する３０銘柄で構成）は１．４ ％安の５万７３１４．２６。 今後予想される金利上昇や低成長に金融市場が動揺。ほぼすべての通貨から米ドルに 資金を逃避させる動きが加速し、英ポンドはこの日、対ドルで過去最安値を付けた。 先週は米国をはじめ多くの国が利上げを決定した。今週はインド準備銀行（ＲＢＩ、 中央銀行）も追加利上げを決める見通し。エコノミストを対象としたロイターの調査によ れば、僅差ながら過半数が利上げ幅を０．５０％と予想し、その他は０．３５％と見込ん だ。 インド 日本時間13時 前日比 ％ 始値 30分 ＳＥＮＳＥＸ指 57,255.48 - 843.4 - 1.45 57,525.0 数 4 3 前営業日終値 58,098.92 日本時間13時 前日比 ％ 始値 30分 ＮＳＥ指数<.NSE 17,048.75 - 278.6 - 1.61 17,156.3 I> 0 0 前営業日終値 17,327.35 (取引時間中のリポートの表は最新の数値です。文章とは一致しない場合があります)",
    "インドと中国、国連演説でウクライナ侵攻に懸念表明 露は両国に秋波": "【ニューヨーク＝平田雄介】ロシア、中国、インドの外相が２４日、ニューヨークの国連総会で演説した。ロシアのウクライナ侵攻をめぐり、インドは途上国を牽引(けんいん)する立場から食料危機やインフレなどの影響に懸念を示し、ロシアへの不快感を表明。中国も戦闘長期化に懸念をにじませた。一方、露外相は、台湾情勢で中国、国連安全保障理事会の改革でインドを支持する立場を強調し、秋波を送った。国連外交筋は「中印のロシア離れを防ぐ狙いがあるのだろう」と話している。\n\nインド「戦争と紛争の時代ではない」\n\nインドのジャイシャンカル外相は演説で「生活費の上昇や、燃料や食料、肥料の不足は、ウクライナ紛争の結果だ」と指摘し、「南の途上国が最も打撃を受ける」と危惧を示した。ロシアの侵攻をめぐるインドの立場について従来どおり直接の対露批判を控える一方、「今は戦争と紛争の時代ではない。開発と協力の時代だ」と強く訴えた。\n\nジャイシャンカル氏はまた、「インドは２５年以内に先進国になる」との目標を語り、日本やドイツ、ブラジルとともに常任理事国入りに名乗りを上げる安保理改革でも本格的な交渉を始めるべきだと訴えた。\n\n中国「危機解決の努力支持」\n\n中国の王毅外相兼国務委員も、貧困の撲滅と開発を「国際的課題の中心に据えるべきだ」と述べ、途上国への中国の支援実績をアピール。食料やエネルギー価格の高騰など地球規模で余波が広がる「ウクライナ危機の解決に向けた建設的な努力を支持する」と訴えた。\n\n王氏は、台湾情勢について「中国が完全に統一されて初めて、台湾海峡に真の平和が訪れる。外部の干渉に対抗するために、最も強力な措置を取る」と述べた。中国が侵攻すれば台湾を防衛するとしたバイデン米大統領の発言などを念頭に米国を牽制(けんせい)した。\n\n露はインドとブラジルの常任理事国入り支持\n\n王氏の後に登壇したラブロフ露外相はウクライナを支援する米国を非難する中で「米国は台湾で火遊びをしている。何よりも軍事支援を約束している」と中国に加勢した。\n\nラブロフ氏は、インドが唱える安保理改革についても、「インドとブラジルは特に常任理事国にふさわしい」と語った。\n\nラブロフ氏は演説後の会見で「日本とドイツは西側諸国で、（途上国などからの代表を増やす）ロシアの改革意図にはそぐわない」と述べた。発言には日独とインド、ブラジルを分断する狙いもありそうだ。",
    "ロシアの弱体化は「最悪のシナリオ」 インドが恐れる戦争後の世界：朝日新聞デジタル": "[PR]\n\nロシアによるウクライナ侵攻後、独自の立場をとり続けているのがインドだ。日本や米国との関係を強化しようとする一方で、欧米による対ロシア制裁には参加せず、侵攻後にロシア産原油の購入も増やしている。インド外交や南アジアの国際関係を研究する防衛大学校の伊藤融（とおる）教授は、「インドにとって、ロシアの弱体化は最悪のシナリオ。インドが対ロシア制裁に参加する可能性は極めてゼロに近い」と言う。その理由を聞いた。\n\n――9月16日にインドのモディ首相はロシアのプーチン大統領と会談し、「今は戦争の時代ではない」と苦言を呈しました。インドはこれまで、ウクライナ情勢でロシアを名指しして批判してきませんでした。立場が変わったのでしょうか？\n\n基本的には変わっていないでしょう。その発言一つとって、インドの姿勢が転換したと捉えるのは、かなり曲解ではないかと思います。そもそも、インドがロシアを擁護しているというような見方自体も間違っています。ロシアの侵攻を非難する国連の採決で棄権し、西側諸国の制裁に加わってないという点を見れば中立です。\n\nロシアに対する苦言は、侵攻当初からしています。当時のインドの国連大使は棄権した際に、「対話が、相違や紛争を解決するための唯一の答えだ」「外交の道をあきらめたのは遺憾だ」と述べ、話し合いの場に戻るよう要請する声明を出しています。これは、モディ氏がプーチン氏に言ったことと大して変わりません。「ロシア離れ」を求める西側諸国の圧力に屈したとも言えません。\n\n一方で、「今は戦争の時代ではない」というモディ氏の発言は、「インドはロシア寄り」という西側諸国のイメージを、少しでも払拭（ふっしょく）するという狙いがあったとは言えます。だから、メディアがいる場で、意図的にあのような発言をしたのではないかと思います。\n\n――インドはロシアから武器の約半分を購入しているから、強く批判できないという見方もあります。\n\n全面的には同意できません…",
    "インドで15歳少年が落雷死 カナダに「史上最も低い気圧」ハリケーン直撃": "カリブ海の各地で大きな被害をもたらしたハリケーン「フィオナ」。この嵐が今度はカナダを直撃し、東部などで住宅が押し流されるなど深刻な被害が出ています。\n\n\n\n悲しみに暮れる人々。インド北部のプラヤーグラージで23日、15歳の男の子が亡くなりました。\n\n\n\n亡くなった男の子の父親：「午後4時ごろ、テラスに上がって遊ぼうとしたところ、雷にうたれました。そのまま死んでしまいました」\n\n\n\nインドでは雷が年々増えています。2016年は死者が「1489人」だったのが、去年は「2869人」まで増加したといいます。\n\n\n\n主な原因は「森林破壊や渇水」で、専門家はこう警告を発しています。\n\n\n\nインド科学環境センター：「気温が1℃上がれば雷は12倍に増えます」\n\n\n\n気温上昇がもたらす異変は、もちろん「雷」だけではありません。\n\n\n\nこの週末、カナダを襲ったのは、かつてないほど「低い気圧」。\n\n\n\nニューファンドランド島周辺。24日、激しい風雨と海面の上昇で町は浸水し、一部の住宅は土台ごと傾いています。\n\n\n\nカナダの気象当局はこの嵐について「カナダの歴史上、最も低い気圧だった可能性がある」とコメント。住民も…。\n\n\n\n被害に遭った町の住人：「これほど多くの木が根こそぎ倒れたのは、見たことがありません」\n\n\n\nこの嵐のもう1つの特徴は、勢力が「続いた期間」。\n\n\n\n番組は先週、プエルトリコのハリケーン被害を伝えました。この時のハリケーンが北上。それが、勢力を保ちながらカナダに到達したのです。\n\n\n\nその距離は日本列島およそ2つ分にあたります。\n\n\n\nプエルトリコでは一時、電気をひいた世帯の7割が停電するなど被害が拡大しました。\n\n\n\n住民：「家の裏が崩れました。衣類、食料品、木造の家の下にあった物、すべてを失いました」\n\n\n\nこうした責任を誰が取るべきなのか。\n\n\n\nプエルトリコはアメリカの自治領です。そして、アメリカは多量のCO2を排出しています。\n\n\n\n一方で周辺の同じ規模の島国も同様な被害を受けています。これは公平と言えるのでしょうか。\n\n\n\nアフリカ・ケニアで行われたデモ。参加者は、CO2などの排出量が南半球は北半球に比べ桁違いに少ないとし、是正などを求めています。\n\n\n\nデモ参加者：「アフリカは干ばつで、何百万人もが影響を受けています。気候変動に加担した国に、最も困っている人々を見捨てないよう、お願いしたいです」",
    "世界の株式が調整するなか、最高値をうかがうインド株経済正常化と長期的な高成長への期待が追い風": "■インド株の堅調さが際立っています。今年に入り、グローバルにインフレが加速し、米連邦準備制度理事会（FRB）をはじめとする世界の中央銀行が利上げを相次いで行ったため、世界の株式市場は大きく調整しました。MSCI全世界株指数は、6月に一時20％を超える下落幅となりました。その後反発しましたが、8月のジャクソンホール会議でのパウエルFRB議長発言により米金融引き締めが長期化する見通しが強まり急反落するなど、値動きの荒い展開となっています。こうしたなか、インド株は過去最高値に迫る堅調な展開となっています。\n\n\n\n\n\n■年初来のリターンは、MSCI全世界株指数の▲15.9％に対し、インドの代表的な株価指数のSENSEX指数は＋3.6％と上昇しています（9月14日時点）。",
    "インド外相 ロシアを支持も非難もせず中立強調 国連総会 | NHK": "インドのジャイシャンカル外相は24日、ニューヨークの国連総会で演説し「ウクライナでの紛争について、どちらの側かとよく聞かれるが、インドは平和、国連憲章を尊重し、対話と外交を求める側だ」と述べました。\n\nロシアと軍事面や経済面でつながりが深く伝統的な友好国であるインドは、これまでロシア軍のウクライナからの即時撤退を求める国連の決議案などの採決では繰り返し棄権しています。\n\n\n\nインドのモディ首相は今月16日、ロシアのプーチン大統領との首脳会談で「今は戦争の時代ではないと思う」と懸念を伝えています。\n\n\n\n今回のジャイシャンカル外相の演説もロシアを支持も非難もしない中立的なインドの立場を強調した形です。\n\n\n\nこのほかジャイシャンカル外相は、「安全保障理事会などの改革を求める声は国連の加盟国の間で高まっている。今の体制は時代錯誤で、極めて不公平だ」と指摘したうえで、「インドはより大きな責任を負う用意がある」と述べ、国連安保理の常任理事国入りを目指す考えを改めて示しました。",
    "米、インドにロシア離れを説得 兵器とエネルギー調達で": "（ＣＮＮ） 米国務省高官は２５日までに、インド政府に対し兵器やエネルギー源の輸入でロシア離れを説得していることを明らかにした。\n\nこれまでの接触をへてインド政府当局者はロシア頼みからの離反が国益に実際寄与すると理解し始めているとの感触を得ているとした。\n\n同高官は、インドは最初に兵器、その後はエネルギー源の確保について４０年余にわたってロシアに傾斜してきたと指摘。その依存度は極めて非常に大きかったともした。\n\nその上で「米国は兵器獲得などの多様化について手助け出来る選択肢でインド側と掘り下げた意見交換をしてきた」と説明。兵器供給面ではロシアは信頼し得る相手ではないとも述べた。\n\nエネルギー問題については、米国はロシア産石油の市場での流通は望むものの、ウクライナ侵攻を支える資金源を封じるため市場価格での上限設定に同調するよう各国に求めてきたと主張した。\n\n米国務省高官の今回の発言は、インドのモディ首相が今月１６日、ロシアのプーチン大統領と対面会談し、「今は戦争の時代ではない」との苦言を直接伝えたともされる展開を受けたものともなっている。\n\nインド、ロシア両首脳の会談は、ウズベキスタン・サマルカンドで開かれた上海協力機構（ＳＣＯ）の首脳会議に合わせて実施された。モディ、プーチン両氏の首脳会談は今年になって初めてだった。\n\n国務省高官はインド側の対応の変化などに触れ、ウクライナ北東部イジュームで発覚した虐殺疑惑はロシアの行動をこれまで黙認してきた諸国に再考を促したことを示唆。集団墓地で頭部を撃ち抜かれた女性や子どもら約５００人の遺体が見つかる世界が震撼（しんかん）した惨事を受け、ロシアと密接な関係は持ちたくないと思うだろうとした。",
    "アーチェリー通じ日印交流 黒部で初のインドカップ｜北日本新聞ウェブ[webun ウェブン]": "アーチェリー通じ日印交流 黒部で初のインドカップ\n\n黒部市が東京五輪でアーチェリー・インド代表のホストタウンを務めたことを記念した競技大会「インドカップ」が２４日、同市中ノ口緑地公園で始まった。世界で活躍するインド選手と、県内外の出場選手がプレーを通じて交流を深めた。２５日まで。（米沢慎一郎）\n\n\n\n初日は個人戦を実施した。国体選手を含む県内外の１００人と、インドからの招待選手４人が参加。一般男女（距離７０メートル）とビギナー男女（３０メートル、１８メートル）があり、弓を７２回放ち順位を競った。\n\n\n\n地元の高校生が、世界ランキングに名を連ねるインド選手に近寄り「ベストスコアはいくつですか」などと質問する様子も見られた。選手たちは丁寧に答え「皆さん、今回の大会を通してもっと上達できるといい。五輪を目指してほしい」と話した。\n\n\n\n会場では「アーチェリー＆インドを感じる２Ｄａｙｓ」と題したイベントも開催。競技の体験会や、インド料理を販売する飲食ブースが設けられた。\n\n\n\nインドカップは日印国交樹立７０周年の記念事業で、県と市のアーチェリー協会が主催して初めて開いた。開会式でサンジェイ・クマール・ヴァルマ駐日インド大使が「スポーツは国と国の間に友情の橋をかける力になる。きょうのイベントを契機に両国の交流がますます盛んになることを願う」と述べた。\n\n\n\n２５日は団体戦と一射入魂個人トーナメント戦を行う。\n\n\n\n▽一般男子（１）稲垣陽樹（魚津工業高）▽同女子（１）道添彩芽（桜井高）▽ビギナー男子（１８メートル）（１）西永杷巧（石川・津幡ジュニアアーチェリークラブ）▽同女子（１８メートル）（１）大森紫音（新潟・長岡市立大島小）▽同男子（３０メートル）（１）猿田伊武己（黒部市明峰中）▽同女子（３０メートル）（１）流小夏（同）\n\n\n\n",
    "ジャイシャンカル・インド外務大臣及びシン・インド国防大臣による岸田総理大臣表敬": "9月9日、午前11時10分から約20分間、岸田文雄内閣総理大臣は、日印外務・防衛閣僚会合（「2＋2」）等出席のために訪日中のスブラマニヤム・ジャイシャンカル・インド外務大臣（H.E. Dr S. Jaishankar, Minister of External Affairs of India）及びラージナート・シン・インド国防大臣（H.E. Mr. Rajnath Singh, Minister of Defence of India）の表敬を受けたところ、概要以下のとおりです。本表敬には、林芳正外務大臣と浜田靖一防衛大臣が同席しました。",
    "弔問外交始まる 岸田首相「インド太平洋」の安定訴え: 日本経済新聞": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\n岸田文雄首相は26日、安倍晋三元首相の国葬に参列する海外首脳らとの弔問外交を始めた。3日間で40人近い首脳らと会い、安倍氏が提唱した「自由で開かれたインド太平洋」の重要性を訴える。ハリス米副大統領とは台湾情勢について議論した。\n\nハリス氏と台湾情勢を議論\n\n首相はまず東京・元赤坂の迎賓館で、国際エネルギー機関（IEA）のビロル事務局長と会った。エネルギー安全保障の問題を取り上げ「ロシアのウクライナ侵略で世界は危機に直面している」と話した。\n\nその後ベトナムのフック国家主席、ハリス氏ら10カ国の首脳級との面会に臨んだ。ハリス氏の来日は2021年1月の就任以来初めてだ。\n\n首相は会談で「日米の最も重要な戦略的課題はインド太平洋の平和と安定だ」と述べた。ハリス氏は「米国の日本の防衛に対するコミットメント（関与）は揺るぎない。日本が脅威にさらされたときは共に立ち上がる準備ができている」と言明した。\n\n両氏は中国による台湾周辺での軍事演習について協議し「力による一方的な現状変更はインド太平洋地域で許さない」と申し合わせた。\n\n米ホワイトハウスによると、中国の行動は「攻撃的で無責任な挑発」だと指摘し、台湾海峡の平和と安定を維持する重要性を確認した。\n\n「自由で開かれたインド太平洋」は安倍政権下で日米が主導した構想だ。軍事力の拡大と経済的な威圧を続ける中国を念頭に、東南アジアや欧州各国に賛同を求めてきた経緯がある。\n\n26日時点の外務省発表に基づくと、首相が首脳級と会う国の内訳は元職を含め欧州・アジアでそれぞれ10カ国ほどある。首相はハリス氏との会談で日米の強固な協力関係を確かめたうえで、インド太平洋地域の安定を重視する必要性を各国に説く。\n\n安倍氏は首相在任中に中国、韓国と対話の道を探った。いま両国とは複数の懸案があり、良好な関係が築けているとは言いがたい。安倍氏の国葬前後で中韓とどのように接触するかも弔問外交の焦点になる。\n\n中国は全国政治協商会議副主席の万鋼氏が国葬に参列する。万氏は07年から科学技術相を務めたものの、安倍氏と目立った接点を持たない。中国共産党員でない点など政治的な影響力を考慮し、首相が面会する予定は現時点ではない。\n\n日本側には当初、習近平（シー・ジンピン）指導部が党幹部を派遣するとの予測もあった。\n\n29日には日中国交正常化50年の節目を控える。日中両政府で首脳間の対話を模索してきており、国葬に伴う会談で機運を醸成する狙いもあった。\n\n中国側が日米による台湾問題への言及を警戒し、政治色が薄い人物の派遣にとどめた可能性がある。首相は台湾から参列する台湾日本関係協会の蘇嘉全会長とも会わない見通しだ。\n\n日韓関係を巡っては岸田首相と尹錫悦（ユン・ソンニョル）大統領が21日、ニューヨークで「懇談」形式で対話した。安倍氏と当時の文在寅（ムン・ジェイン）大統領以来、2年9カ月ぶりに対面で一定の時間をかけた2カ国間の首脳協議だった。\n\n安倍氏の国葬にあわせ韓国は韓悳洙（ハン・ドクス）首相が来日する。28日に首相との会談を予定する。元徴用工問題に関し、韓国で差し押さえた日本企業の資産の現金化を止める取り組みについて改めて説明するとみられる。\n\n首相は国葬開催の理由のひとつに「安倍氏への国際社会からの高い評価」を挙げた。23年は日本が主要7カ国（G7）の議長国を務める。一連の会談を通じ安倍氏の外交成果を受け継ぐ姿勢を内外に発信する。\n\nG7の首脳ではカナダのトルドー首相が唯一参列を予定していたが、現地での災害対応にあたるため直前で欠席を決めた。日米豪印の協力枠組み「Quad（クアッド）」からはインドのモディ首相、オーストラリアのアルバニージー首相が来日する。\n\n政府によると国葬に参列する海外要人は22日時点で218の国・地域・国際機関からのおよそ700人になる。",
    "リチウムイオン電池、インド企業と技術連携": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\nIT（情報技術）系スタートアップのフォルテ（青森市）は、インドの部品メーカー、ナッシュ・インダストリーズと連携して、インドでリチウムイオン電池の生産事業に乗り出す。自動二輪販売で世界トップクラスのインドは、官民挙げて電気自動車（EV）生産の基盤づくりを進めている。フォルテが持つ安全性と小型化に優れる「リチウム固体電池」の技術開発力が評価された。\n\nナッシュ社がインド国内でリチウムイオン電池の生産工...",
    "インド滞在期のTHE BEATLESの知られざる素顔に迫るドキュメンタリー『ミーティング・ザ・ビートルズ・イン・インド』、John Lennon名曲誕生秘話②“Everybody's Got Something To Hide Except Me And My Monkey”＆場面写真公開": "デビュー60周年を迎えるTHE BEATLES。最高傑作『The Beatles (White Album)』を生んだインド滞在期のTHE BEATLESと出会い、奇跡の8日間を過ごしたポール・サルツマン監督によるドキュメンタリー『ミーティング・ザ・ビートルズ・イン・インド』が現在ヒューマントラストシネマ渋谷、池袋シネマ・ロサ、アップリンク吉祥寺、新宿バルト9ほかにて全国公開中。このたび、インド滞在中にJohn Lennonが作った曲“Everybody's Got Something To Hide Except Me And My Monkey”の、THE BEATLES史上最も長い曲名に隠された秘密と、リシケシュのJohnを捉えた場面写真が解禁された。\n\n1968年、全世界で最も有名なグループ THE BEATLESはガンジス川のほとりにいた。自分たちは何者で、どこに向かえばいいのか、人生の豊かさとは何かを求めるGeorge Harrisonの発案で、4人は超越瞑想運動の創始者 マハリシ・マヘーシュ・ヨーギーと出会い、インド北部のリシケシュにある、ガンジス川を臨む丘の上のアシュラム（僧院）に招待される。このとき、心の声の導きでこの地を訪れていたひとりの青年がいた。現在、映像制作者として活躍するポール・サルツマン監督だ。『ミーティング・ザ・ビートルズ・イン・インド』は、THE BEATLESと運命的に出会い、共に過ごした奇跡の8日間を描くドキュメンタリー。\n\n今回紹介するのは、THE BEATLES史上最も長い曲名となる“Everybody's Got Something To Hide Except Me And My Monkey”を巡るミステリーだ。インド滞在中にTHE BEATLESは数多くの楽曲を創作し、名盤『The Beatles (White Album)』に収められている。その中の1曲で、タイトルを直訳すると「みんなが秘密を持っている。俺と俺のサル以外は」を意味する。この秘密とは、インドにも同行した妻のCynthiaや周辺の人々にもJohnが秘密にしていたYoko Onoとの関係を意味しているのだ。当時、前衛アーティストとして活躍していたYokoと、全世界が注目するTHE BEATLESのリーダーであるJohn。ふたりの関係を批判的な目で見られていたJohnは「ふたりの関係を歌ったもので、たまたま気に入ったフレーズで曲に仕上げた。愛の輝きに包まれていた自分たち以外、みんな被害妄想の塊のように見えたんだ」と語っている。\n\n何度もリフレインされる「Come on, come on」というフレーズは、マハリシの口癖「Come on,take it easy」からインスパイアされたもので、当初はタイトルも「Come On, Come On」になる予定だったが、あまりにもありきたりすぎるという理由から見直され、THE BEATLES史上最も長いタイトルとなった。「Ev'rybody's got something to hide except for me」（私以外の誰もが秘密を隠している）の一節も、実はマハリシの語った言葉で、ユーモア精神溢れるJohnが「and my monkey」をつけ加えたのだという。なぜ「サル」かといえば、Yokoを猿に見立てた風刺イラストに腹を立てたとも、「ヘロイン中毒者」を指す隠語とも言われている。\n\nこのたび公開された場面写真は、サルツマン監督が撮影したJohnのリラックスした姿をはじめ、インドでマハリシが提唱する超越瞑想を体験したJohnが、「頭の中の考えを追い出し考える代わりにマントラを頭の中で繰り返す。意識せず自然にだ」と語っている場面、カジュアルな装いで口笛を吹きながら講義に向かう姿、そしてマハリシに導かれてアシュラム内を移動しているジョンの姿となっている。\n\n\n\n\n\n\n\n\n\n\n\n▼リリース情報\n\nTHE BEATLES\n\nスペシャル・エディション\n\n『Revolver』\n\n10月28日（金）リリース\n\n5542793:L\n\n5544634:L\n\n5542796:L\n\n5544636:L\n\n5542798:L\n\n5544638:L\n\n5542799:L\n\n5544705:L\n\n5542801:L\n\n5544706:L\n\n■特典あり ※「5CD」（輸入国内仕様／完全生産限定盤）のみ\n\n先着で「B2ポスター」をプレゼント！\n\n※特典満了次第終了とさせていただきます。\n\n\n\n\n\nBlu-ray＆DVD\n\n『ザ・ビートルズ：Get Back』\n\nNOW ON SALE\n\n5336326:L\n\n5336328:L\n\n▼書籍情報\n\n「ザ・ビートルズ公式カレンダー2023」\n\n5519916:L\n\nオススメ情報",
    "中国インドとロシア・国葬リレー会談・外食各社救う冷食": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\nウクライナ侵攻を続けるロシアの「孤立」が深まっています。各国の首脳級演説が続く国連総会で、中国やインドの外相が一定の距離を置く姿勢を示しました。ウクライナ東南部の親ロシア派支配地域で、自国への編入を問う住民投票を強行するロシア。30日とも伝えられる編入手続きを前に緊張が高まります。安倍元首相の国葬に合わせ、岸田首相と国葬に参列する海外首脳らとの「リレー会談」が26日に始まります。国葬に伴う「弔問外交」を実りあるものにできるでしょうか。（政策報道ユニット長 宮東治彦）\n\n中印、ウクライナ侵攻に距離 ロシアは孤立回避に腐心\n\n【ニューヨーク=白岩ひおな】各国の首脳級演説が続く国連総会で24日、中国やインドの外相が演説し、ウクライナ侵攻を続けるロシアに一定の距離を置く姿勢を示した。一方、ロシアのラブロフ外相は中国が重視する台湾問題をめぐり米国を非難した…続きはこちら\n\n国葬リレー会談26日開始 岸田首相、外国首脳ら30人超と\n\n岸田文雄首相と安倍晋三元首相の国葬に参列する海外首脳らとの「リレー会談」が26日に始まる。首相は28日までの3日間で30人以上と面会する予定だ。26日は東京・元赤坂の迎賓館で9カ国の首脳級、1国際機関代表と個別に会う。ハリス米副大統領…続きはこちら\n\n悩む外食、冷凍食品に活路 ロイヤルは生産能力増強\n\n外食各社が家庭向け冷凍食品販売に活路を見いだしている。ファミリーレストラン大手のロイヤルホールディングス（HD）は2023年以降、冷凍食品の生産能力を2倍にする。ちゃんぽん店などを運営するリンガーハットは23年2月期に店頭の冷凍食品の…続きはこちら",
    "": "テイクオフ：スマートシティー、シリ…\n\nスマートシティー、シリコンシティーなどと呼ばれることもあるインド各地の都市だが、雨には弱い。そんな都市で大雨が続いたらどうなるのか。先週のデリー首都圏（ＮＣＲ）のように、大混乱に陥る。\n\n先週末にかけて２～３日降り続けた雨は、首都圏全体で浸水や交通渋滞を引き起こし、日常生活やビジネスに影響を与えた。グルガオンでは、交通状況が非常に悪化したため、地方政府が企業には在宅勤務、学校には休校を要請した。\n\n雨に弱いのは首都圏だけではない。インドのシリコンバレーに例えられる南部のベンガルールでも、大雨が降れば似たような状況になる。ある住民はＳＮＳで「ここはシリコンシティーではない。沈みゆく都市（シンキングシティー）だ」と嘆いていた。\n\n国内の都市は無計画に大きくなり、排水設備が機能していないのが実情。政府は手をこまねいているようだ。（虎）",
    "NNA ASIA・ミャンマー・マクロ・統計・その他経済": "インドとのタム国境、検問所を建設へ\n\n在ミャンマー・インド大使館によると、ミャンマーとインドの国境通過ポイントであるミャンマー側のザガイン地域タムに、インド政府の支援で新たな検問所が建設されることになった。両国が16日、合意に達した。23日付国営紙グローバル・ニュー・ライト・オブ・ミャンマーが伝えた。…",
    "インドルピー最安値、対ドルで 貿易赤字の継続で: 日本経済新聞": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\nインドの通貨ルピーが対ドルで下落している。26日の外国為替市場では一時1ドル=81.6ルピー台と、データが遡れる1973年以降で過去最安値を付けた。貿易赤字が長期化しているほか、米国の金融引き締めによるドル高の影響を受けた。\n\nインドは国内で必要な原油などの大部分を輸入に頼っている。輸入製品価格が高止まりし、「実需筋のドル買い・ルピー売り圧力が強い」（野村証券の中島将行氏）。\n\nインド準備銀行（中央...",
    "焦点：交通渋滞と大洪水、インドの急拡大テック都市に衰退の影": "［ベンガルール １５日 ロイター］ - １９８０年代後半、ハリシュ・プラノールさんは、インドの大都市ベンガルールの東端に位置するイェマルアーと呼ばれる地域で週末を過ごした。そのあたりの湿地帯や池の周囲を歩き回り、従兄弟たちと一緒に小さな淡水魚を取ったりしたものだ。\n\n９月１５日、 １９８０年代後半、ハリシュ・プラノールさんは、インドの大都市ベンガルールの東端に位置するイェマルアーと呼ばれる地域で週末を過ごした。写真は７日、ベンガルールで浸水した地区を移動する人々（２０２２年 ロイター/Samuel Rajkumar）\n\nかつては庭園や湖沼、冷涼な気候に恵まれた優雅な都市だったベンガルールは、１９９０年代に急速な変貌を遂げて「インドのシリコンバレー」と呼ばれるようになり、何百万人もの労働者と世界最大級のＩＴ企業の地域本社を引き寄せた。\n\nだが、その野放図な拡大には大きな代償が伴っていた。\n\n緑地はコンクリートで覆われ、湖畔の開発により、湖の間を結ぶ運河は塞がれた。これによって、降水を吸収・放出する機能は低下してしまった。\n\nベンガルールは先週、過去数十年で最も激しい雨に見舞われた。市内各地と同様に、イェマルアー一帯も腰の高さまで浸水した。インド南部に位置する大都市のＩＴ産業は混乱に陥り、その評判は地に落ちてしまった。\n\n交通渋滞と乾季の水不足をイヤというほど味わってきた住民は、以前からベンガルールのインフラについて不満を口にしていた。\n\nだが、雨季（モンスーン期）に洪水が発生したことによって、急速な都市開発の持続可能性をめぐって、新たな疑問が浮上してきた。気象パターンの不安定化や過激化が気候変動によるものだとすれば、なおさらのことだ。\n\n「本当に、とても悲しいことだ」とプラノールさんは言う。イェマルアーの近くで生まれたプラノールさんは、現在はインド西部の都市ムンバイで暮らしている。そのムンバイでも、一部の地域は他の多くのインドの都市と同様に散発的な洪水に見舞われている。\n\n「木々は消えてしまった。公園もほとんどなくなってしまった。交通渋滞もひどい」\n\n大企業各社も混乱の深刻化に不満の声を上げている。損害は１日数千万ドルにも登りかねないという。\n\nベンガルールには３５００社以上のＩＴ企業と、７９カ所の「テックパーク」が集まっている。テックパークとは、オフィスやＩＴ企業社員向けの娯楽施設が入居する先端的な区域だ。\n\n先週、ＩＴ企業社員らは水浸しになった幹線道路を苦労して通って、イェマルアー内外にあるガラス張りの近代的な複合ビルにやっとの思いでたどり着いた。同地区には、大規模なインドのスタートアップ企業とＪＰモルガンやデロイトといった多国籍企業が軒を並べている。\n\n浸水した居間や寝室からトラクターの荷台に乗って脱出せざるをえなかった人々の中には、巨万の富を稼いだ起業家たちの姿もあった。\n\n保険各社では財産の損害額を当初百万ルピー単位になると試算していたが、今後数日でさらに増大することが予想されると話している。\n\n＜「世界的な影響」も＞\n\n１９４０億ドルもの規模を誇るインドのＩＴサービス産業はベンガルール市周辺に集中しており、今回の混乱は新たな懸念を引き起こすきっかけとなった。\n\nインドＩＴ産業の業界団体である全国ソフトウェア・サービス企業協会（ＮＡＳＳＣＯＭ、ナスコム）のＫ．Ｓ．ビスワナサン副総裁は、「インドはグローバル企業にとってのテクノロジー・ハブであり、この国で混乱が生じれば世界的な影響を及ぼす。ＩＴの中心地であるバンガロールもその例外ではない」と語る。\n\nバンガロールは２０１４年にベンガルールに改称された。\n\nビスワナサン副総裁によれば、ＮＡＳＳＣＯＭは現在、新たなソフトウェア輸出拠点となりうる１５の都市を選定する作業を行っており、同氏自ら、その推進に当たっているという。\n\nビスワナサン副総裁はロイターの取材に対し、「これは都市間の競争という話ではない」と語った。「国家的な観点から、インフラの欠如のために収益やビジネス機会を逃してしまうことは望ましくない」\n\n洪水発生前から、インテル やゴールドマンサックス、マイクロソフト 、ウィプロ の幹部が主導するアウターリングロード企業協会（ＯＲＲＣＡ）など複数の業界団体は、ベンガルールのインフラは不十分であり、企業の撤退を促しかねないと警告していた。\n\nＯＲＲＣＡでゼネラルマネジャーを務めるクリシュナ・クマール氏は、「我々はこうした問題について何年も前から話し合ってきた」と語る。「我々は今、重大なポイントにさしかかっており、すべての企業が共通の立場に置かれている」\n\nトムソン・ロイター も、ベンガルールに主要な事業拠点を設けている。\n\nトムソン・ロイターは声明で、「全従業員の安全は、常に私たちの最優先事項だ」とした上で、「バンガロールで働くトムソン・ロイターの従業員は、今般の洪水に際してリモートワークを続けており、業務への影響は出ていない」と述べた。\n\n１９７０年代初頭、ベンガルールの面積の６８％以上が植物に覆われていた。\n\nだが、ベンガルールのインド理科大学院（ＩＩＳＣ）に所属するＴ．Ｖ．ラマチャンドラ氏の分析によれば、同市の総面積７４１平方キロメートルのうち、緑地は１９９０年代後半に４５％程度に減少し、２０２１年には３％未満になってしまったという。\n\n緑地は豪雨による降水を吸収し、一時的に蓄える機能を持つため、市街地の保護に役立つ。\n\nＩＩＳＣ生態学センターに所属するラマチャンドラ氏は、「この傾向が続くならば、２０２５年には、（市総面積の）９８．５％がコンクリートに覆われてしまうだろう」と言う。\n\n＜衰退する都市＞\n\n専門家によれば、建築許可を得ない違法建築物も多く含まれる急速な都市拡大によって、ベンガルールの２００近い湖と、湖を相互に結びつけていた運河のネットワークに影響が生じたという。\n\nそのため、先週のような豪雨が都市を襲うと、特にイェマルアーのような低地では下水システムが追いつかなくなる。\n\nベンガルールを擁するカルナータカ州政府は先週、洪水への対応を支援するため３０億インドルピー（３７８０万ドル）を投じると発表した。対策としては、無許可で開発された建築物の撤去や下水システムの改善、湖の水位管理などが含まれる。\n\n「違法物件はすべて容赦なく撤去する。私は自ら視察に行くつもりだ」と、カルナータカ州のボンマイ首相は記者会見で語った。\n\n当局はすでに、ベンガルール市内で違法に開発された地域を約５０カ所特定している。市当局チーフコミッショナーのトゥシャル・ギリナス氏によれば、その中には高級別荘やマンションも含まれる。\n\n州政府も先週、ベンガルールの交通管理を担当する機関を設置し、主要幹線道路沿いの新しい雨水排水プロジェクトについての協議を開始すると発表した。\n\nこうした取組みについて、その場しのぎのものにすぎないという批判もある。\n\n「洪水が起きると、その時だけ議論する」と、ＩＩＳＣのラマチャンドラ氏は語る。「ベンガルールは衰えつつある。その先で待っているのは街の死だ」\n\n（Devjyot Ghoshal記者、Nivedita Bhattacharjee記者、翻訳：エァクレーレン）",
    "NNA ASIA・インド・自動車・二輪車": "米マラワ、インド南部に水素バス工場\n\n米国を拠点とするＩＴサービス企業のマラワ・ベンチャーズは23日、インド南部チェンナイに水素を動力源とする燃料電池バスの工場を設置する計画を明らかにした。2030年までに10億米ドル（約1,433億円）を投資する。ラジ・カラン社長兼最高経営責任者（ＣＥＯ）の話として、ＰＴＩ通…",
    "インドがスリランカと債務再編協議開始": "９月２０日、インド政府は、スリランカと既に債務再編協議に入っていることを明らかにした。コロンボで４月２０日撮影（２０２２年 ロイター/Dinuka Liyanawatte）\n\n［コロンボ ２０日 ロイター］ - インド政府は２０日、スリランカと既に債務再編協議に入っていることを明らかにした。\n\n過去７０年余りで最悪の経済危機に陥ったスリランカでは、生活必需品の不足に見舞われて政府への不満が高まり、大統領が退陣する政変も発生。一方で国際通貨基金（ＩＭＦ）から約２９億ドルの融資を受けることで暫定合意しているが、その条件として主要債権国から財政の持続性に関する保証を受けることや、民間債権者との交渉が挙げられた。\n\nこうした中でコロンボのインド高等弁務官事務所は、スリランカ当局との債務再編協議の第１ラウンドを１６日に実施したと発表。話し合いは友好的な雰囲気で進み、スリランカにとって適切なＩＭＦによる支援プログラムの早期承認にこぎ着けるために、インドが力添えをしている姿が示されたと付け加えた。\n\nスリランカは海外の債権者に対して、２３日に自国経済が直面している問題と債務再編計画を説明する予定だ。\n\nインド高等弁務官事務所は、インド政府が特にスリランカの重要な経済セクターへの長期投資を促進することを含めて、「可能な限りあらゆる方法で」スリランカ支援を続けると強調した。\n\n今年になってインドはスリランカに４億ドルの通貨スワップや１０億ドルの生活必需品購入のための融資枠設定、５億ドルの燃料購入のための融資枠設定など相次ぐ支援措置を講じている。",
    "電動二輪ヒーロー、ラジャスタンで工場新設": "電動二輪ヒーロー、ラジャスタンで工場新設\n\nインドの電動二輪車大手ヒーロー・エレクトリックは、120億ルピー（約210億円）を投じて西部ラジャスタン州のサラルプール工業地域で工場を整備する計画だ。需要の拡大やサプライチェーン（調達・供給網）の変化への対応が目的。ナビーン・ムンジャル社長の話として、エコノミック…",
    "「推し活」高じて自ら配給…小さなインド料理店がほれこんだ情熱のインド映画、公開実現": "南インド発、打楽器の熱いリズムとともに見る者の心揺さぶる青春音楽映画が日本の劇場で公開される。その名は「響け！情熱のムリダンガム」（１０月１日から東京・渋谷のシアター・イメージフォーラムでロードショー、全国順次公開）。配給を担うのは映画会社ではなく、東京都荒川区にある「なんどり」という小さな南インド料理店。作品にほれこんで、劇場でたくさんの人たちに見てほしいと、立ちあがった。（編集委員 恩田泰子）\n\nインド伝統音楽の打楽器ムリダンガムの響きとともに\n\nインド伝統音楽の打楽器である両面太鼓のムリダンガム。インド南部タミルナド州チェンナイを舞台にした映画「響け！情熱のムリダンガム」は、ムリダンガム奏者になりたいと願った青年が、さまざまな困難を情熱で乗り越えていくさまを、心に響く太鼓のリズムとともに描き出していく。\n\n極上の音楽とともにつむがれる熱い青春物語に、カーストの問題や伝統芸能の承継に伴う 軋轢 ( あつれき ) などシリアスな現実もしかと織り込んだ作品だ。\n\n原作・監督は、音楽をテーマにした作品で評価が高いラージーヴ・メーナン、音楽監督のＡ・Ｒ・ラフマーンは、日本でも大ヒットした「ムトゥ 踊るマハラジャ」（１９９５年）を手がけ、「スラムドッグ＄ミリオネア」（２００８年）で米アカデミー賞作曲賞などに輝いた名手。伝統音楽には手を加えず、すごみのある楽曲をきっちり聞かせつつ、「今風」の楽曲でもぐいぐい観客の気持ちを高める、そのさじ加減が見事。迫力の音楽と躍動感たっぷりの映像は、まさに映画館向きだ。\n\n日本では、２０１８年の東京国際映画祭で「世界はリズムで満ちている」のタイトルで披露され、熱い喝采を浴びた。その劇場公開を願って応援し続けてきたのが、「なんどり」だ。ただ、当初は自ら配給するとは考えてもいなかったそうだ。\n\n転機となった監督の一言\n\n「なんどり」は、オーナーシェフの稲垣富久さん（５６）と、「ムトゥ 踊るマハラジャ」を見て「インド映画の魅力にはまった」妻の紀子さん（５１）による南インド料理店。\n\n都電荒川線沿い、カラフルなイラストが描かれたテント看板が目印の約２０平方メートルの店舗では、１３年の開店当初から、こだわりの南インド料理を提供する一方で、インド映画の「推し活」を展開。日本で公開される作品のチラシ配布協力やイベント、輸入盤ＤＶＤの販売を行っている。\n\n「うちはインド料理とインド映画、両方のファンなので、もう少しつなぐようなことをしたいな、という気持ちがあって、インド映画の中に出てくる料理特集みたいな感じで食事会をしたり、紹介するイベントも時々行ってきたりしたんです」と紀子さん。これまでの経緯を聞いてみた。\n\n東京国際映画祭で見てほれこんだ「響け！情熱のムリダンガム」については、劇場公開を願って魅力を伝えてきたという。同作の海外版ＤＶＤが発売された際には簡易日本語字幕をつける協力をして、「なんどり」でも輸入販売した。ファンが広がれば、どこかの配給会社が買い付けてくれるのではないかと期待しての「推し活」の一環。同店だけでも２００枚が売れた。\n\nそして２０２０年秋、同作を応援するインド古典音楽の識者たちとオンラインでのトークイベントを開催したところ、監督がネットを通じて飛び入り参加。その後改めて、日本での再上映の可能性について監督とやり取りしたところ、思わぬことを言われた。「あなたが買ったら？」。面食らったが、権利会社に条件を聞いてみると「なんとか手の届く金額」だった。\n\n映画上映に携わる知人らに話を聞き、相場感を確かめた上で、上映権などを取得し、日本での配給にチャレンジすることにした。「誰かに買ってくださいとお願いするよりも、買ってしまうほうが先に進む」と思ったからだ。\n\nつながればいろいろわかる、わかればいろいろ楽しい\n\nただ、公開を実現するには、のってくれる映画館が必要だし、宣伝費用もかかる。\n\n「もし上映できる劇場が見つからなくても、自主上映会を数回開ければ、それはそれで意義がある」と考えていたが、インド映画の「推し活」を通して接点のあった映画館での上映が、まず決まっていった。\n\n「結局、うちでやってきたことの延長で話がつながったりするので、『推し活』とか言ってチラシ配りをやっていたのも無駄な活動じゃなかった」。クラウドファンディングを活用して宣伝費用の一部を募ったところ、２３１人の支援者が集まり、目標額を大きく上回った。\n\nまた、「ムリダンガム」を広める過程で、古典音楽ファンにも作品を見てもらったことで、作品の内容への理解が深まり、その価値を再認識することができたと、紀子さんは言う。\n\n「映画ファンだけで見ている間はよくわかっていなかったところが、古典音楽ファンの人に解説してもらうことでわかってきた。広がれば広がるほど、もっと調べて教えてくれる人が増えて、よくわかってきた」\n\n人々の興味・関心の対象がどんどん細分化されている昨今だが、「いろいろなことがわかったほうが楽しい、と私は思っている」。劇場公開は、さまざまな垣根を越えて、世界をさらに広げていくためでもある。\n\nインド映画の大きな魅力は「エモーション」\n\n紀子さんが、インド映画の大きな魅力として挙げるのは、「エモーションにあふれているところ」だ。多くの作品でおなじみの、歌って踊るミュージカルシーンの根底にも、それがある。\n\n「日本人的には大げさすぎるほど、喜怒哀楽がはっきりしているが、それでいて人生の機微も描かれている。インド映画を見て自分の感情を取り戻すようなところがあります」\n\n自身も、最初に見たインド映画「ムトゥ 踊るマハラジャ」を通して、そんな体験をしたのだという。「１９９８年の日本公開時、私はリストラ失業して家に引きこもっていたけれど、何となく評判で見に行ったこの映画がきっかけで外に出る気持ちになり、翌年、再就職、社会復帰できた。まさに人生を変えました」\n\n「ムリダンガム」も、そうしたインド映画の魅力が「てんこもり」だ。「『ムトゥ』ほどは踊らず、一般的な商業インド映画のフォーマットには則してはいないけれど、感情を揺り動かす要素が多い」からだ。\n\n加えて、「古典音楽の話ではあるが、主人公はもともとインドの映画スター・ヴィジャイの大ファンという設定。最後までそこは変わらず、ファンクラブの仲間の応援を受けながら、古典音楽界での夢をかなえていく。同じ映画ファンである自分にとって、『自分ごと』のような親近感があって良かった」とも。「映画ファンじゃない人にも見に来てほしいので、そこが一番のポイントなのかというと、違うんですけれど」\n\n料理も映画も大事なのは、スパイスのさじ加減\n\nところで、インド料理とインド映画、双方の魅力に通底するものはあるのだろうか。\n\n尋ねてみると、「スパイスがきいていること」という答えが返ってきた。実際、多彩で豊かな感情表現を含んだインド娯楽映画は、混合香辛料マサラにちなんで「マサラムービー」とも呼ばれる。\n\n「ただ、必ずしも多種類のスパイスが必要ということではなく、組み合わせや絶妙なさじ加減みたいなもので多彩な味わいが生まれることが、通底していると思うんです。『響け！情熱のムリダンガム』は、その辺が、いい意味でのマサラムービーじゃないかと思っています」\n\n紀子さんの言う通り、いろいろなことがわかったほうが、確かに楽しい。\n\n◆ 「響け！情熱のムリダンガム」 ＝２０１８年／インド／タミル語／２時間１２分（原題：Sarvam Thaala Mayam、英題：Madras Beats）",
    "MIT Tech Review: 中国・インドで新型コロナの吸入型ワクチン、その効果は？": "鼻や口から吸入する新型コロナワクチンが中国とインドで相次いで承認された。従来の注射型ワクチンとの併用による効果が期待されているが、まだ疑問点は多い。 by Jessica Hamzelou 2022.09.26\n\n新型コロナウイルス感染症（COVID-19）のパンデミックは、まだ終わっていない。ワクチンを注射することで重症化は防げるが、新型コロナウイルス（SARS-CoV-2）の感染から身を守ったり、他人への伝播を防いだりできるわけではない。\n\n一方、鼻や口から吸入するタイプの新しいワクチンによって、それらが可能になるかもしれない。\n\n9月上旬、中国とインドの規制当局は、吸入型の新型コロナウイルス感染症ワクチンを承認した。これらのワクチンを開発した企業は、すでにワクチン接種済の人の免疫反応を高めるものだと説明している。現時点で判明していることを以下にまとめた。\n\nQ：新しいワクチンとは何か？\n\n9月4日、中国の天津に拠点を置くバイオ製薬企業「カンシノバイオ（康希諾生物）」は、同社が開発した吸入型ワクチン「コンヴィデシア・エアー（Convidecia Air）」が中国国家食品薬品監督管理局からブースター（追加接種）用ワクチンとして承認されたと発表した。コンヴィデシア・エアーは口から吸入するタイプのクワチンで、同社は「たった1回吸入するだけで、（新型コロナウイルス感染症を引き起こす）新型コロナウイルスに対する包括的な免疫防御を効果的に誘導する」と説明する。\n\nコンヴィデシア・エアーの承認直後に、インドで開発された別の吸入型ワクチンも承認された。9月6日、インド南部テランガナ州のハイデラバードに拠点を置くバラット・バイオテック（Bharat Biotech）は、経鼻ワクチン「インコヴァック（iNCOVACC）」が承認されたと発表した。インコヴァックは、注射型ワクチンを2回接種済みの人を対象としたブースター用で、「緊急時の限定使用」という条件付き承認となる。\n\nQ：どのような仕組みなのか？\n\nどちらのワクチンも、免疫学者が粘膜免疫と呼ぶ、気道粘膜の免疫反応を誘導することが期待されている。粘膜に抗体があれば、侵入してきたウイルスに対してよりすばやく反応できるはずだ。理論上は、新型コロナウイルスへの感染や他人への伝播を防げることにもなる。アイルランドのダブリン大学で免疫学者であるエド・ラヴェル教授は、「ウイルスが侵入してくる場所ですから、極めて迅速に効果を発揮できるのです」と言う。\n\nQ：新しいワクチンは本当に必要か？\n\n新型コロナウイルス感染症から身を守るより良い方法は必要だろう。確かに、新型コロナウイルスの感染者数は減少を続けている。実際、世界の週ごとの感染者数は、8月末から9月にかけての1週間では12％ほど減少した。それでも、新型コロナウイルス感染症によって亡くなる人の数は依然として多い。世界保健機関（WHO）のテドロス・アダノム・ゲブレイェスス事務局長は9月7日の記者会見で、44秒に1人が新型コロナウイルスで亡くなっていると話した。「そのほとんどは、避けられたはずの死です」。\n\nQ：注射型から吸入型ワクチンに置き換わるのか？\n\nこれは間違いだ。注射型ワクチンは血液中や内臓の抗体産生を促進し、ウイルスが侵入してきた際の強い免疫反応をもたらす。ラヴェル教授は、注射型と吸入型のワクチンを併用する方法がもっとも効果的である可能性が高いと言う。\n\n動物実験では、注射型ワクチンを接種した後に吸入型ワクチンを接種することで（「プライム・プル」と呼ばれる）、感染に対する最も強力な防御がもたらされる可能性が示されている。注射型ワクチンが免疫系を刺激し、吸入型ワクチンが追加の効果を引き出すというわけだ。しかし、ラヴェル教授は、このアプローチがヒトでも動物同様に有効かどうかはまだ分からないと強調する。\n\nQ：鼻と口、どちらからの接種が優れているのか？\n\n現時点では分からない。今回承認された2つの吸入型ワクチンは接種方法が異なり、1つは鼻から、もう1つは口から接種する。どちらの経路がベストなのかは、まだ分かっていない。理論上は、鼻から接種しても口から接種しても、鼻、口、肺を含む上気道において免疫が誘導されるはずだ。しかしラヴェル教授は、ワクチンが届く場所であればどこであっても、高い防御効果が得られるだろうと話す。\n\nQ：吸入型ワクチンは、パンデミックを終わらせるのか？\n\nこれは最も難しい問題で、当然だが簡単には答えられない。理論上は、吸入型ワクチンが新型コロナウイルスの感染や伝播を防げるのであれば、新型コロナウイルス感染症を大きく抑えこむことにつながる可能性はある。\n\nしかし、分かっていないことも多い。吸入型ワクチンでどれほどの防御効果が得られるのか、事前に接種した注射型ワクチンによって効果に差が出るのかなどは不明だ。ラヴェル教授は、「体内での免疫がどれほどの期間持続するのか、そしてその間にウイルスがどの程度変異するのかにもよります」と話す。\n\n「吸入型ワクチンの有効性に関するすべてのデータが、明らかになっているわけではありません」（ラヴェル教授）。\n\n世界保健機関（WHO）のトップたちも、ラヴェル教授と同様の考えを示している。WHO緊急事態部門の責任者を務めるマイク・ライアン博士は、経鼻ワクチンは新型コロナウイルスに対する「防御の最前線」を強化し、今後の感染を減らせる可能性があると9月7日の記者会見で語った。「しかし、それはまだ分かりません」（マイク・ライアン博士）。",
    "エコシステム、水をきれいにする「マロックスシリーズ」がインド特許に登録": "お気に入りを追加しました。 x お気に入りを追加しました。\n\nお気に入りを削除しました。 x お気に入りを削除しました。",
    "インド国会議員団による武井外務副大臣表敬": "9月15日（木曜日）15時10分より約20分間、武井俊輔外務副大臣は、訪日中のインド国会議員団（団長：ラジディープ・ロイ下院議員（Dr. Rajdeep Roy, Member of Parliament, Lok Sabha））による表敬を受けたところ、概要は以下のとおりです。",
    "物流ＤＨＬ、来年から平均7.9％値上げ": "物流ＤＨＬ、来年から平均7.9％値上げ\n\nドイツの国際物流大手ＤＨＬエクスプレスは、来年１月１日からインドでの配送料金を平均7.9％引き上げる。同社によると、料金はインフレや為替、規制など関連する管理コストを考慮して毎年調整している。ライブミント（電子版）が23日に伝えた。 追加料金なども対象となる。料金の…",
    "テイクオフ：今月初旬、首都ニューデ…": "テイクオフ：今月初旬、首都ニューデ…\n\n今月初旬、首都ニューデリーにある大統領官邸と戦争記念碑「インド門」を結ぶ大通り「ラジパス（国家の道）」が「カルタビヤパス（責任の道）」に改称された。官邸を背にインド門のその先に見える天蓋の内部には、反英独立運動の活動家チャンドラ・ボースの像が設置された。\n\nモディ首相はボース像の除幕式で、英国からの独立100年を迎える2047年に先進国入りを目指すと宣言した。インドの友人は「責任重大だ」と一国民として新名称にも納得のご様子。\n\nこちらは首都中枢の一大改修でインド門周辺の名物、アイスクリームの屋台が免許制となり、探し回ることにならないか気になった。かつて故ラジブ・ガンジー元首相が新婚時代、妻のソニア氏（現国民会議派暫定総裁）とこの名物を楽しむスナップが残っている。時代を刻んだ道にも夢があり、いまカルタビヤにつながれた。（丑）",
    "インド・パキスタンからログイン？ ダークウェブで飛び交う韓国の個人情報（１）": "最近、韓国政府や企業のＹｏｕＴｕｂｅチャネルを対象にしたハッキング・盗用被害が相次いでいる。相対的に粗末な管理者アカウントの「隙」を狙った。保安業界専門家たちを通じてハッカーの手法と予防法を調べた。＃．今月３日、大韓民国政府の公式ＹｏｕＴｕｂｅチャネルがハッキングされた。午前３時ごろ、チャネル名が「ＳｐａｃｅＸ Ｉｎｖｅｓｔ」に変わり、テスラ創業者イーロン・マスク氏の仮想通貨関連の映像がアップロードされた。これに先立ち、１～２日には国立現代美術館の公式チャネルと韓国観光公社の海外ＹｏｕＴｕｂｅチャネルが同じようなハッキング被害を受けた。大型チャネルを狙ったハッキングは数カ月間続いている。今年５月にはヒップホップレーベルのＡＯＭＧ、６月にはＹＴＮがＹｏｕＴｕｂｅアカウントを乗っ取られた。７月にはＳＢＳ傘下の７つのチャネルとＶＯＧＵＥコリア・ＧＱコリア・Ｗコリアなど国内雑誌会社のＹｏｕＴｕｂｅチャネルが誤作動を起こしたり仮想通貨の広報チャネルに変わったりするなど事故が起きた。個人ユーチューバーもターゲットになっている。今月１日、キャンプ関連のコンテンツで購読者５６万人を抱える有名ユーチューバーのチャネルには突然フォトショップ・Ｖｅｇａｓ（映像編集ソフト）などのクラック（不法）ファイルのリンクとそのダウンロード案内映像が続々とアップロードされた。セキュリティ業界ではハッカーがわざと新政府発足時期を狙ったものとみている。アンラボセキュリティ対応センターのパク・テファン・チーム長は「攻撃者の本当の狙いを断定するのは難しいが、大規模チャネルをハッキングして仮想通貨の映像をアップロードするパターンは、人々の関心を引いて自分の存在感を示そうとするものだとみられる」とし「特に政府チャネルを狙ったのは社会政治的変化時期を狙って注目を集めようという狙いのようだ」と分析した。続いて「（大規模な攻撃のための）探索の動きである可能性もある以上、各組織や機関はセキュリティ対応体系を点検しておくべき」と強調した。大型チャネルであるほど複数の人が管理者アカウントとして出入りするため、攻撃ターゲットになりやすいという指摘だ。パスワード管理がいい加減になりやすいためだ。今月ハッキングされた文化体育観光部傘下の政府ＹｏｕＴｕｂｅチャネルもさまざまな下請け企業をはじめ複数の管理者がアカウントを共有していた。高麗（コリョ）大学情報保護大学院のキム・スンジュ教授は「ＹｏｕＴｕｂｅ自体に対する攻撃であれば被害規模がはるかに大きく、グーグルの公式発表も出てきたはずだが、どれもそうではなかった」とし「個別チャネル管理者が今以上に警戒心を持たなければならない問題」と話した。",
    "スズキの0.8ℓ直列2気筒ディーゼル［E08A］インド市場で活躍［内燃機関超基礎講座］": "直列2気筒はフィアットだけではない。スズキも800ccのディーゼルを、Aセグメントハッチの人気車種・セレリオに搭載している。\n\nインド市場で圧倒的なシェアを誇るスズキが満を持して投入した直列2気筒800ccディーゼルエンジンがE08A型。スズキにはすでに鋳鉄製直列4気筒1300ccディーゼルがあるが、2気筒化とアルミブロック&アルミクランクケース化によって大幅な軽量化と省スペース性を実現している。エンジン単体重量は89kgで、1.3ℓ直4に対して30%も軽くなっている。\n\n2気筒特有の振動対策としてはフライホイールの最適化が図られているというが、詳細不明。エミッション面ではインドの最新排ガス基準である「バーラト・ステージIV」（バーラトとはヒンディー語でインドを意味する）をクリアし、燃費はインド市場で最高となる27.62km/ℓを達成している。\n\n燃料供給システムは同社の1.3ℓ直4ディーゼルのコモンレールに対し、こちらは分配装置型。小型フューエルポンプの採用などによってコンパクトなエンジンに最適化させている。既存の直4に対して57%の軽量化を実現した。\n\nシリンダーブロックとクランクケースにはアルミニウム合金を採用し、2気筒化による恩恵も含め、鋳鉄製の1.3ℓ直4ディーゼルに対して60%もの軽量化を果たした。もちろんスペース面でのアドバンテージも計り知れない。\n\n小型ターボチャージャー（図のピンク色の部分）と大型インタークーラー（同じく青色の部分）を採用し、低回転域での高トルクと燃費性能を両立している。ちなみに圧縮比は1.3ℓ直4の17.6に対してこちらは15.1まで下げられている。\n\nSPECIFICATIONS\n\n型式 E08A\n\nエンジン形式 直列2気筒DOHC\n\n排気量 793cc\n\n内径×行程 77.0×85.1mm\n\n圧縮比 15.1\n\n燃料供給システム 分配型燃料噴射装置\n\n過給システム ターボ×1\n\n可変動弁 ×\n\nEGR ×\n\n最高出力 35kW/3500rpm\n\n最大トルク 125Nm/2000rpm\n\n排気後処理装置 ×\n\nエミッション Bharat Stage IV\n\nトランスミッション 5速MT",
    "インド で美容市場はいま急成長中のひとつ。グローバル展開の可能性は？【ビューティ＆ウェルネスブリーフィング】": "今回は、インドが自国の美容ブランドを求めていること、そして海外に移民した消費者と祖国にいる消費者それぞれが期待していることについて考えるーーPriya Rao\n\n多くの人は知らないかもしないが、先月の8月15日にインドは独立75周年を迎えた。インドは英国から分離独立し、君主制によって英領インドは宗教の違いからインドとパキスタンのふたつの国に分かれた。毎年8月になるたびに私がこのことに思いを馳せるのは、両親が幼い子ども時代を過ごしてきたのがこうした変化の直後だったからだ。いつものようにこの時期に歴史を振り返っていたとき、投資家のゴーラブ・ダルミア氏がエコノミスト（The Economist）に寄稿したエッセイをたまたま目にした。インドの経済は、自国の才能と産業に支えられて成長を続けているが、ダルミア氏は、この国の将来は海外に住む人々によっても形成されることになるだろうと強調していた。「海外に暮らすインド人は、技術、貿易、投資を通じて、インドの生産性を高め、繁栄を加速させる上で重要な役割を果たすだろう」と彼は書いている。このことから、私は「ビューティ」について考えさせられた。\n\nAdvertisement\n\n急成長が予測されるインドの美容市場\n\nインドの美容市場は、いまのところ、ロレアル（L’Oréal）やエスティローダーカンパニーズ（The Estée Lauder Companies）といった外資系コングロマリットとそのブランドに支配されている。ユーロモニターインターナショナル（Euromonitor International）によると、現在の市場は150億ドル（約2.2兆円）と比較的規模が小さい。だが、インド国内外を問わず、インド人創業者が中心に立つための舞台は整っている。\n\n「インドの（美容とパーソナルケアの）セグメントはもっとも急速に成長しているもののひとつで、我々は非常に興味深い時期にあって、（地元の）美容エコシステムにとっても最高の時期だ」と話すのは、インドで人気のデジタルサイト、ナイカ（Nykaa）の美容eコマースCEOアンチット・ナヤール氏だ。「今後5年以内に、美容市場の絶対的な規模がトップ5かトップ3になるだろうと予測されている。したがって規模と成長スケールの組み合わせが非常に独特なものとなっている。この急成長を牽引している追い風は、アウェアネスとアクセスだ」。\n\nナイカは、エスティローダーカンパニーズと共同で、インドの美容起業家のためのインキュベーターであるビューティ＆ユー（Beauty & You）を7月にローンチした。このプログラムは、その数は不明だがインドの新興ブランドに対して実施され、受賞者はエスティローダーカンパニーズとナイカによるマスタークラスとメンターシップを受けられるほか、資金調達、製品開発、流通、マーケティングに関するサポートを受けることができる。11月には、もっとも革新的なブランドに対して総額50万ドル（約7170万円）が贈られる。\n\n求めているのは、インドの伝統や歴史を反映した高品質の製品\n\nエスティローダーカンパニーズがインドに初めて進出したのは2005年だ。現在、同社がインドでより大きな役割を果たしているのは驚くにあたらない。昨年、同社はアーリーステージの投資とインキュベーションの部門を構築した。同社のニューインキュベーションベンチャーズ（New Incubation Ventures、NIV）でバイスプレジデントを務めるシャナ・ランドハヴァ氏は、国際市場を視野に入れた新興ブランドへの投資をすでに4件行ったと述べている。NIVが投資している企業には、トロントを拠点とするグルーミングブランドのファコルティメン（Faculty Men）や、英国に拠点を置くナチュラルスキンケアとフレグランスのブランドのヘッケルズ（Haeckels）などがある。\n\n中国の国産ブランドであるパーフェクトダイアリー（Perfect Diary）やフィリピンのサニーズフェイス（Sunnies Face）のブームを目にしているので、ナイカととエスティローダーカンパニーズは同じようなサクセスストーリーを再現しようとしているのかと思いきや、ナヤール氏はそうではないと言う。\n\n「我々が求めていることと直接比較対象になるものは存在しない。求めているのは、最高品質の製品を生み出すために革新を続けている、非常に情熱的な創業者たちが運営している真にユニークなブランドだ」と彼は述べた。アーユルヴェーダは、数千年前にインドで始まって、世界的な現象となる能力を持つ美容のトレンドのよい例だ。インドの伝統や歴史により関連することを、非常に高い品質と実行レベルで行っている国産ブランドを見つけられると信じている」。\n\n若いマイノリティに自信を与えるレプリゼンテーション\n\nプリヤンカー・ガンジュー氏のメイクアップブランドのクルフィ（Kulfi）や、シャズ・ラジャシェカル氏とキク・チャウドゥリー氏の姉妹によるヘアラインのシャズ＆キクズ（Shaz & Kiks）など、インド人や南アジア人が創業した美容ブランドがここ数年で次々と米国内に登場している。また、米国の大手美容小売業もそこに注目している。セフォラ（Sephora）は先月、2021年のセフォラアクセレレート（Sephora Accelerate）2021のメンバーであるクルフィをオンラインにローンチした。シャズ＆キクズと、スラブヤ・アドゥスミリ氏が創業したカラーコスメティックスラインのマンゴーピープル（Mango People）は2022年のセフォラアクセレレート・プログラムに加わっている。アーユルヴェーダのスキン＆ヘアラインであるラナバット（Ranavat）も2月にSephora.comでデビューし、先月には店舗へと拡大した。一方、ディーピカ・ムティヤラ氏が創業したライブティンテッド（Live Tinted）は、2021年10月にアルタビューティ（Ulta Beauty）にローンチしている。\n\nこれらのブランドは、今日、規模は小さいながらもインドの歴史や文化と現代的な視点とをつなぐ架け橋になることを試みている。また、創業者が誰なのか、ブランドが誰を代弁しているのかについても、より大胆になってきている。たとえば、ライブティンテッドはインドの文化をブランドのDNAの中核に据え、ディワリ製品をローンチし、最近ではミンディ・カリング氏主演のNetflixのドラマシリーズ『私の”初めて”日記（Never Have I Ever）』とコラボレーションした限定コレクションを発売している。\n\nライブティンテッドが今月アルタビューティの全店舗で発売されたことについて、ムティヤラ氏は「インド人が創業したブランドが引き続き米国とインドに誕生することはとても重要だ」と言及した。「また、若いマイノリティの南アジアの人々が自分たちも社会の一員であると思えるような世界を作る役割を、私たち全員が果すことができるようになるには、そうしたブランドが成長し、成功する機会を得られることが非常に重要だ。業界全体において自信や自己愛、野心のカギとなるのは、レプリゼンテーションだ」。\n\n海外のブランドはインドで通用するか、またその逆は？\n\nしかしこれらの米国のブランドがインドで通用するのか、また逆にインドのブランドは米国で通用するのか、という疑問はある。\n\nインディワイルド（Indē Wild）は、アムステルダム在住のグローバルインフルエンサーでインド系のディーパ・ビューラー＝コースラ氏が創業したスキンケアブランドで、彼女が「アーユルヴェーダと化学（ケミストリー）を融合させた概念」と呼ぶ、アーユルヴェディストリーに基づいている。「私たちの使命は当初からとても明確だった。アーユルヴェーダを現代の南アジアの女性のためにグローバルなものにすると同時に、身近なものにすること。インディワイルドは若者向けに作られているが、我が国の成分、伝統、文化を用いている」。\n\nインディワイルドは昨年10月にオンラインで世界的に発売されたが、ビューラー＝コースラ氏がインドにいつ来るのかというDMやメールを何千通も受け取ったため、7月に同ブランドはナイカとチームを組んだと彼女は言う。発売の当日、インディワイルドの2種類の美容液はほんの2時間あまりで完売した。「インドで人気のある強力な美容液、アーユルヴェーダと化学の組み合わせ、インドではまだそれほど普及していない創業者優先のアプローチなど、完璧な三拍子が揃っていた」とビューラー＝コースラ氏は話す。インディワイルドは現在の売上高を公表することは避けたものの、8月のフラッシュセールでは24時間で10万ドル（約1435万円）を売り上げたという。同ブランドは最近、300万ドル（約4.3億円）のシリーズA資金調達ラウンドを終了した。\n\nもちろん、ビューラー＝コースラ氏のブランド構築には世界的な知名度が貢献している。彼女はインスタグラムに180万人のフォロワーがいて、カンヌ国際映画祭のレッドカーペットを歩き、「エル・インディア（Elle India）」や「ヴォーグ・インディア（Vogue India）」など数え切れないほどの雑誌の表紙に登場している。同様に、おそらくインドでもっとも有名な米国在住者であるプリヤンカー・チョープラー・ジョナス氏もこの手のホームカミングを果たしている。2021年にマエサ（Maesa）がインキュベートした彼女のブランド、アノマリー（Anomaly）は、8月にナイカで国際的に発売された。マエサのポートフォリオに含まれる新興ビジネスと報じられたが、当然のことながら、チョープラー・ジョナス氏のラインはナイカで24時間で（ふたつのSKUを除いてすべてが）完売した。\n\nビューラー＝コースラ氏は、さらなる国際展開のために米国と欧州の小売業者と交渉中で、「（ニュー）デリーやムンバイで育つインド人は、ニューヨークやトロントで育つインド人と同じ」と強調した。\n\n「この消費者はどこにでもいるのだから、ブランドがこの人たち全員に届くように大きくならないわけがない」と彼女は言う。\n\n美容市場が拡張しているインド\n\nインド人が創業した美容ブランドがインド国内外に増え、そしてインドの美容の消費者が成熟していくにつれ、それらのブランドのひとつがグローバルに展開するようになるのは時間の問題だ。有名なブランドが優位に立つ一方で、インディーズブランドも見過ごすことはできない。\n\nグッドグラムグループ（The Good Glamm Group）の創業者でCEOのダーパン・サンヴィ氏は以前Glossyに、「（インドにおける）美容とパーソナルケアの普及率は世界でもっとも低いうちに入る」と語っている。「一気に拡大するのを待っていた市場だった。最近までインドで利用できるブランドは古いレガシーブランドだったが、新しい消費者は違うブランドを求めており、いまや顧客は携帯電話もインターネットやソーシャルメディアへのアクセスもあるのだ」。\n\nナヤール氏も同意見だ。「美容業界が未熟なため、インドの美容消費者もまだ未熟だ。とはいえ、インドの美容消費者はもっと知りたいという欲求が非常に強く、教育を求めている。インドの美容消費者は、ブランドが世界的に提供している最高のものを手に入れたいと思っているのだ」。\n\n[原文：Beauty & Wellness Briefing: Can an Indian-founded beauty brand go global?]\n\nPRIYA RAO（翻訳：Maya Kishida 編集：山岸祐加子）",
    "インド初の国産空母が就役 中国を念頭に海上での軍事力を強化 | NHK": "インドで初めてとなる国産の空母が就役し、モディ首相は「強いインドが平和で安全な世界への道をひらく」と述べて、海洋進出を強める中国を念頭に、海上での軍事力の強化を進める考えを示しました。\n\nインド海軍によりますと、インド初の国産空母「ビクラント」は、全長262メートル、排水量4万3000トンで、全体の76％は国産の部品を使っています。\n\n\n\nミグ29戦闘機など30機を搭載できるということで、インド海軍が運用する空母としては2隻目となります。\n\n\n\n2日に南部のケララ州コチで行われた記念式典には、モディ首相が出席し、「インドはこのような巨大な空母を自国の技術で製造できる国の一員となった。ビクラントは21世紀におけるインドの努力と才能、影響力の証しだ」と意義を強調しました。\n\n\n\nそのうえで、「インド太平洋地域とインド洋の安全保障上の懸念は長い間無視されてきたが、今や、われわれが防衛上、優先すべき重要な地域だ。強いインドが平和で安全な世界への道をひらく」と述べました。\n\n\n\nインドは、隣国の中国と国境をめぐって、これまでは主に陸上で対立してきましたが、近年は中国が巨大経済圏構想「一帯一路」を掲げ、海洋進出の動きを強めていることを受けて、海軍の強化を進めています。",
    "スズキ、インドで小型EVに注力": "この記事は会員限定です\n\n企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\nはてなブックマーク\n\nスズキがインド事業に乗り出し40周年を迎えた。同事業は今やスズキの四輪車生産の6割を占める稼ぎ頭。鈴木俊宏社長は現地で取材に応じ、将来的に需要拡大を見込む小型の電気自動車（EV）の開発に力を入れる方針を明らかにした。主な一問一答は以下の通り。\n\n――インド市場の中心は従来の小型車から中型・大型にシフトし、EVも登場しています。\n\n「確かにいまは多目的スポーツ車（SUV）にシフトしている。ただEVが普...",
    "プーチン大統領 インド首相と会談 “一刻も早く終結へ尽力” | NHK": "ロシアのプーチン大統領とインドのモディ首相が会談し、モディ首相はウクライナ情勢をめぐり「今は戦争の時代ではないと思う」と、率直に懸念を伝えました。\n\nこれに対してプーチン大統領は、「一刻も早く終結させるため全力を尽くす」と述べたものの、停戦交渉を拒否しているのはウクライナ側だと主張し、侵攻を継続する構えを崩していません。\n\nプーチン大統領とモディ首相は、中央アジアのウズベキスタンで16日、首脳会談を行いました。\n\n\n\n対面での会談は、ロシアがウクライナに軍事侵攻して以降、これが初めてです。\n\n\n\n会談の冒頭、モディ首相は「今は戦争の時代ではないと思う。民主主義、外交、対話こそ、われわれが平和の道をどのように進むのかを世界に示す手段だ」と、率直に懸念を伝えました。\n\n\n\nインドはロシアの伝統的な友好国で、これまでウクライナへの軍事侵攻を直接的には非難してこなかったことから、今回、モディ首相がプーチン大統領に直接、懸念を伝えたことは異例と受け止められています。\n\n\n\nこれに対してプーチン大統領は、「あなたの懸念は承知しており、一刻も早く終結させるため全力を尽くす」と述べました。\n\n\n\nその一方で、「ウクライナの指導者が交渉を拒否し、軍事的な手段で目的を達成したいと表明している」と主張し、侵攻を継続する構えは崩しませんでした。",
    "上海協力機構 首脳会議にインド首相も出席へ | NHK": "今週、中央アジアのウズベキスタンで開かれる上海協力機構の首脳会議。ロシアのプーチン大統領が出席予定で、中国の習近平国家主席も参加が伝えられていますが、インドのモディ首相もこの会議に出席すると11日、インド政府が発表しました。\n\n上海協力機構は中国やロシア、それに中央アジア各国などが安全保障や経済協力について協議する枠組みで、今月15日と16日にウズベキスタンのサマルカンドで開かれる予定です。\n\n\n\nインド政府は11日、「モディ首相が、上海協力機構の首脳会議に出席する」と発表しました。\n\n\n\nこの会議にはロシアのプーチン大統領が出席予定で、中国の習主席も参加が伝えられています。\n\n\n\nインド政府はモディ首相が複数の国と2国間会談を行う予定だとしていて、首脳会談が行われるかどうか、注目が集まります。\n\n\n\nインドは、海洋進出の動きを強める中国を念頭に、「クアッド」と呼ばれる日本、アメリカ、オーストラリアの4か国の枠組みに参加しています。\n\n\n\n一方、ロシアのウクライナ侵攻をめぐっては、伝統的な友好国であるロシアを直接的には非難せず、むしろロシアからの原油の輸入を大幅に増やしています。\n\n\n\n今回の会議でインドが、ロシアや中国に対してどのような姿勢を示すのかが1つの焦点となりそうです。",
    "NNA ASIA・インド・その他製造": "製靴ウォーカルー、西部に工場を新設\n\nインドの靴ブランド、ウォーカルー・インターナショナルは25日、西部ラジャスタン州で新工場の設置を進めていると明らかにした。投資額は７億ルピー（約12億4,000万円）。ＰＴＩ通信が伝えた。 ウォーカルーは、新工場でゴム製のサンダルを生産する計画。約600～700人の雇用を創出…",
    "インド 首都郊外で違法建築の高層ビルを爆破 一瞬で取り壊し": "取り壊されたのはニューデリー郊外の人口密集地に建設が進められていた2棟の高層ビルです。\n\n\n\nおよそ30階建てのビルの高さは100メートルで並び立つように建設されていましたが、去年、最高裁判所から建築基準や防火基準を満たしていないと判断されていました。\n\n\n\n取り壊しには3.5トンを超える爆薬が使われ、周辺の住民には避難が呼びかけられたほか一部の建物にはカバーが掛けられました。\n\n\n\nそして爆破が行われるとビルは10秒もたたずに崩れ落ちるとともに、周辺には大量の粉じんが広がり様子を見ていた人たちからは歓声が上がっていました。\n\n\n\nビルの取り壊しは計画どおり行われたということで、地元当局は周辺の道路や街路樹に水をまいて清掃する様子をSNSに投稿し、作業員700人と散水用の車両100台などが全力で作業に当たっているとしています。\n\n\n\nロイター通信は、インドでは違法建築が多くあるものの、こうした取り壊しは珍しいとしています。",
    "キリン、インド・ビラへの出資比率引き上げに向け交渉＝関係筋": "関係筋によると、キリンホールディングスはインドのクラフトビールメーカー、ビラに７０００万ドルを投資する方向で交渉している。写真はビラの商品。ムンバイで２０１８年３月撮影（２０２２年 ロイター／Francis Mascarenhas）\n\n[ニューデリー/東京 ２０日 ロイター] - キリンホールディングスはインドのクラフトビールメーカー、ビラに７０００万ドルを投資する方向で交渉していると４人の関係者がロイターに明らかにした。\n\nキリンは昨年、ビラに３０００万ドル出資し１０％弱の株式を取得している。関係筋の１人によると、ビラのオーナーとの交渉は最終段階に入っている。\n\n関係者２人によれば、ビラが今回の資金調達を終了した段階で、キリンの出資比率は約１５％となる。また三菱ＵＦＪフィナンシャル・グループ（ＭＵＦＧ）も１５００万ドル出資する方向で交渉しているという。\n\nビラのアンクール・ジャイン最高経営責任者（ＣＥＯ）はコメントを控えた。キリンとＭＵＦＧもコメントしなかった。\n\n最初の関係筋は、協議中のビラへの出資について「少額だがキリンはインドに強気だ」と述べた。西村慶介副社長が最近インドを訪問して小売市場とビラの醸造所を視察し、ジャイン氏も日本を訪れキリンの経営陣に会ったという。\n\nロイターが入手したビラの投資家向け資料によると、４─６月期の純売上高は１３２％増の２０００万ドルだったが、営業損益は４００万ドルの赤字だった。販売数量は「過去最高」で、売上高は「新型コロナウイルス流行前の２倍以上」としている。\n\n関係者２人は、ビラが株式市場上場も検討しているが、少なくとも２年先になると述べた。",
    "【From Inside India】インド各州が投資誘致活動を活発化": "【From Inside India】インド各州が投資誘致活動を活発化\n\n第64回 2022年度になり、新型コロナ感染症に伴う水際措置が各国で緩和されたのを受け、インド各州が投資誘致活動を活発化させている。各州は、投資にかかわる覚書の締結等に加え、コロナ禍前に実施していた投資サミット（対面イベント）も再開してきている。今年度、既に実施された…",
    "【池田ビッグベイビー、または世界#1】インド放浪記「チャクラがパカリ」": "2019年の春、インドに行くことにした。\n\n新卒で入った会社を思いつきで退職し、YouTubeチャンネルも立ち上げる前という、人生何度目かのモラトリアムに浸っていた時期だった。\n\nなぜインドを旅行先に選んだかは今もよくわからない。\n\nけれど、それまでのサラリーマン生活とは真逆のカオスを期待していたことは確かだ。\n\nそしてそんな期待を、インドという国は軽々と裏切り、もはや超越した場所だったと振り返って思う。\n\nこんなことを書くとインドに魅了されたお決まりのバックパッカーみたいで恥ずかしいので先に伝えておくと、個人的に「インドには二度と行きたくない」と思っている。\n\n寝台列車の洗礼\n\n旅の目的地はいくつか決めていたが、その一つがヒマラヤ山脈の麓にある「リシュケシュ」という町だった。ビートルズのメンバーも60年代後半にこの場所でヨガや瞑想に励み、名盤『ホワイト・アルバム』の楽曲の多くが生み出されたらしい。\n\nインドに到着してからはデリーで一泊し、翌日、寝台列車でリシュケシュに向かうことにした。\n\n出発するターミナル駅の電光掲示板にヒンドゥー語の表示しかないことに加え、発車が3時間遅れということもあり、列車に乗り込んだ時にはかなり疲弊していた。\n\n無事に自分の席を見つけ、ところどころ破けたビニール張りのソファに腰を掛ける。安堵と共に眠気を感じ始めていた。\n\n「少し横になろうかな……」と思ったその時、足元を何かが横切った。嫌な予感がする。\n\nソファから身を乗り出し車両の前方に目をやってみると、その予感が的中してしまっていることに気づいた。\n\n「この列車にはとんでもない数のネズミが同乗している」\n\nすぐさまパッと立ち上がり、ソファを眺めた。案の定、ネズミの糞尿が至るところにこびり付いている。\n\nしかしながら、これからこの空間に6時間ほど閉じ込められるのだ。立ちっぱなしはしんどすぎる。\n\n妥協策として、ソファにティッシュを敷き詰め、可能な限り浅く座りながら、足を空中に浮かして過ごした。なぜか腹筋を鍛える姿勢を取り続ける私を不思議そうに見ていたインド人のおばちゃんたちはすぐに熟睡し始め、彼女たちの日常を楽しめない自分の度量の小ささを寂しく思った。\n\nいざリシュケシュへ\n\n列車を降りてからリシュケシュまでは、オーストラリア人の女性とタクシーを相乗りした。\n\n彼女の職業はヨガの先生で、師と仰ぐインド人指導者がいるアシュラムにこれから半年間籠ると言う。\n\n「本当に自分なんかが来てもいい場所なのだろうか？」\n\n夫を説得して小さな息子も残してきたという彼女の話を聞いて、つい先週の思いつきでここまで来てしまった自分を受け入れてくれる場所があるのか不安になる。\n\nそんな気持ちをあおるように、車は舗装されていない山道を、対向車をギリギリでかわしながら物凄いスピードで突き進んでいく。\n\n道脇に生い茂るマリファナを楽しそうに撮影する彼女の笑い声が、耳に刺さった。\n\n気づくと人通りも増え始め、車を降りるよう促される。\n\nパッと見えた景色に「鬼怒川温泉みたいだな」と思った。\n\n少しひんやりとした空気が心地よく、デリーのような喧騒もない。通りを闊歩する牛たちの糞の臭いを気に留めることもなく、人々が河原でくつろいでいた。\n\n私も同じように河原で一休みしてから、ビートルズが修行をしたというアシュラムに行くことにした。\n\n町の人からは「10分で着くよ」と言われたが、結局1時間ほど歩いた。\n\nリシュケシュで一番の名所だけあって、観光客ばかりだ。至る所にビートルズのメンバーや指導者のグラフィティが施されており、建物の東洋的な造りとのミスマッチが異様だった。\n\n広大な敷地に廃墟のような建物がいくつもあり、すべてを見て回るとなると相当な時間を要することに気づいた。すでに日は暮れ始めている。\n\n来るまでの道中、たくさんの物乞いから声を掛けられたのを思い出す。\n\n暗くなってからあの道を通るのは気が引ける。急ぎ足で町の中心部へ戻ることにした。\n\nチャクラがパカリ\n\n予約をしたゲストハウスの近くへ着いた頃には、すっかり町全体が暗くなっていた。\n\nしかし、明日の朝までの分のミネラルウォーターを調達しなければならない。\n\n長かった一日の疲れがピークに達しながらカラカラの喉でさまよい続け、ようやく明かりの灯った建物を発見した。\n\n外装からしてお店であるのは確かだが、何を販売しているのか外からは判断できなかった。\n\nギシリと音の鳴る、立て付けの悪い扉を開けて入ってみる。\n\nすると部屋いっぱいに金属のお椀状の物が置かれており、小太りの中年男性がそれらを熱心に磨いていた。\n\nどうやら彼が店主のようだ。\n\n「これはシンギングボウルという楽器だよ」\n\n彼は脚立を立てて、その数えきれないお椀の中でも最も大きなものを棚から降ろした。\n\n「身体の正面に置いてコイツを鳴らしてみれば、7つのチャクラを開くことができる」\n\n彼は布にくるまれた棒を優しくお椀の縁に当て、円を描くようにゆっくりと動かし始めた。\n\n金属の振動音が大きくなるにつれ徐々に気持ちが落ち着いて、頭がぼんやりとしてくる。\n\n音を鳴らす間も彼は囁くようにチャクラの場所や意味を説明してくれた。そのザラッとしたしゃがれ声もたまらなく心地よかった。\n\n次第に、全身がその金属の倍音に共鳴するような、今まで味わったことのない不思議な感覚になっていく。\n\n気がつくと彼は7つ目のチャクラの説明を終え、ふっと僕のお腹の辺りに手を当てた。\n\nその時、「これはマズイぞ」と思った。\n\nギンギンに勃起をしてしまっていたからだ。\n\n現実とは思えない、変な夢でも見ているようだった。\n\n結局、音が鳴り続ける間に勃起がおさまることはなく、そそくさと店を後にした。\n\n小太りのおじさんに欲情したのとは、おそらく違う。\n\nなぜならそれは決して衝動的なものではなく、心の底からじんわりと込み上げる安らぎに満ちた勃起であり、性欲とはまた違う類のものだったのである。\n\n◇ ◇ ◇\n\nこのリシュケシュでの不思議な体験は、今まであまり振り返ることがなかった。\n\nその後のインドでの時間がトラブルとスリルの連続だったからだ。\n\n次回は、「インドには二度と行きたくない」と思った苦い思い出について書きたいと思う。\n\n（文／池田ビッグベイビー、編集／福アニー）",
    "インドで山梨県や長野県産などのフルーツＰＲの催し｜NHK 首都圏のニュース": "経済発展が続くインドで日本産のりんごや桃などのフルーツを売り込もうという催しが首都ニューデリーで開かれ、インドの人たちがその味覚を楽しみました。\n\n\n\nこの催しは、ＪＥＴＲＯ＝日本貿易振興機構のニューデリー事務所が企画したもので、３０日は、ニューデリー市内にあるレストランで試食会が開かれました。\n\n用意されたのは、青森県産のりんごと山梨県や長野県産などの桃、そして、それらを使ったデザートで、地元のバイヤーなどの関係者がその味覚を楽しんでいました。\n\nニューデリー市内にあるレストランでシェフをつとめる男性は「インドのりんごに比べてとても甘いです」と話していました。\n\n農林水産省によりますと、日本からインドへのりんごの輸出は、日本での病害虫の侵入を警戒して禁止されていましたが、ことしの収穫シーズン以降、検査や消毒などを行うことを条件に解禁になるということです。\n\nＪＥＴＲＯとしては、りんごをはじめとしたフルーツをインドという巨大市場に売り込むため、販路の開拓を進めたいとしています。\n\nＪＥＴＲＯニューデリー事務所の鈴木隆史所長は、「りんごは、アメリカや中国などからインドに輸入されていますが、日本産のものはまだ入っていません。日本のフルーツの品質を喜んでくれるインドの人たちに食べてほしいです」と話していました。\n\n",
    "「TUDUM」ハイライト: インドステージを総ざらい": "Netflixグローバルファンイベント「TUDUM」2022へようこそ! Netflixの大人気スターやクリエイターのインタビューをはじめ、独占情報、未公開映像、予告編、先取り映像などをお届けするエキサイティングな2日間。Netflixファンの祭典ともいうべきこの無料バーチャルイベントでは、世界中から集まった120作以上の人気シリーズや映画、スペシャル番組、ゲームに関する最新情報をお届けします。\n\n9月24日午前11:00: 「TUDUM」スタート。韓国からの注目作をご紹介。(韓国標準時は日本標準時と同じ)\n\n9月24日午後2:30: インド発の新作のとっておき映像をお届け。(インド標準時: 9月24日午前11:00)\n\n9月25日午前2:00: 2部構成のステージがスタート。午前2:00からの第1部は、アメリカ、ヨーロッパ発の情報を、午前3:30からの第2部では、中南米発の情報をお届け。そのほかの国からもサプライズ情報が届く予定です。(太平洋標準時: 第1部9月24日午前10:00/第2部同日午前11:30)\n\n9月25日午後1:00: 国内の人気スターたちが日本発の作品をご紹介。「TUDUM」のフィナーレを飾ります。\n\nNetflixグローバルファンイベント「TUDUM」は、から29言語で全世界に配信されます。本グローバルファンイベントに関する最新情報は、Netflixの公式ファンサイト () をご覧ください。\n\n「TUDUM」司会のザキール・カーンとプラジャクタ・コリが、ヴァーサン・バーラー監督のブラックコメディ「」をまずオープニングで紹介。本作には、ラージクマール・ラーオ、ヒューマ・S・クレシ、ラーディカー・アープテーらが出演しています。\n\n続いて、「」では、セット内外で父と息子の関係をどう掘り下げたのかについて、ラーナー・ダッグバーティと実の叔父ヴェンカテシュ・ダッグバーティが語りました。これには、ラーナーのいとこも力添えしたそうです。\n\n脚本家・監督のヴィシャール・バルドワージが、アマール・ブーシャンの小説「Escape to Nowhere (原題)」を原作として手掛けたスパイサスペンス映画「」を紹介しました。インド調査分析局の実在の人物を描いた物語で、タブー、アリ・ファザール、ワミカ・ガッビらが出演しています。\n\nデリーで最も人気と学費の高い学校ハンプトン・インターナショナルへようこそ。のひとつ、「」に基づくヤングアダルト向け新作シリーズがこの「クラス」です。キャストには、グルファテ・ピルザダ、チンタン・ラッチ、ネイナ・バン、チャヤン・チョープラ、シヤワル、アンジャリ・シヴァラマン、マディヤマ・シーガル、ピユーシュ・カティ、アイシャ・カンガ、チャンダン・シン、モーゼス・コール、ゼイン・ショーらが顔をそろえます。\n\n続いて「TUDUM」司会のプラジャクタ・コリが、ハンセル・メータ監督の新作シリーズ「」の特別映像を紹介。原作は、ジャーナリストで犯罪記者のジグナ・ヴォラによる自伝。他の記者を殺害したかどで告発された経験をつづった「Behind The Bars In Byculla: My Days in Prison (原題)」です。\n\nコメディ「」では、女優サニャー・マルホートラ演じる警官が、小さな町全体を混乱に陥れたある事件の解決に挑みます。ジャックフルーツを盗んだのは、いったい誰?\n\n俳優マノージ・バージパイが、コーンコナー・セーンシャルマーと共演する新作ダークコメディ「」のテイストについて語ります。特別ティーザー予告編では、そのレシピを少しだけご紹介。\n\n再び「TUDUM」ステージでは、司会のプラジャクタ・コリとザキール・カーンが、1980年代のパンジャブ地方でCATと呼ばれた一般人の情報提供者についての歴史を、わかりやすく視聴者にアニメで解説。その後、ランディープ・フッダー主演の新作シリーズ、「」のティーザー予告編が披露されました。\n\n続いては「」のティーザー予告編です。トリプティ・ディムリ、スワスティカ・ムカルジー、バビル・カーンらが出演する歴史ヒューマンドラマで、若い歌手が母親との冷たい関係に苦悩しながらも、愛を探し求める姿を描きます。\n\n「TUDUM」司会のプラジャクタ・コリが、次にサスペンス作品「」を紹介しました。主演はヤミー・ガウタム、サニー・コウシャル、シャラド・ケルカルらとなっています。\n\n新作ドキュメンタリー「Nayanthara: Beyond the Fairy Tale (原題)」では、スーパースターのナヤンターラーから目が離せません。このティーザー予告編には、新婚の彼女の夫、ヴィグネシュ・シヴァンも登場します。\n\n最後に、ドゥルカル・サルマーンが新作シリーズ「」のティーザー予告編を披露して、このステージを締めくくりました。ラージ&D・K率いるクリエイティブチームによる本シリーズには、サルマーン、ラージクマール・ラーオ、アダーシュ・ゴーラヴ、T・J・バーヌ、グルシャン・デーヴァイヤーらが出演します。\n\n以上、インドステージからのお知らせでした。北米、ヨーロッパ、中南米、日本からのさまざまなニュースについては本日、また後ほどお伝えします!",
    "なぜインドなのか？ 潜在パワー大のインドビジネスの勘所【プレミアムセミナーレポート】": "「EV元年」迎えたインド、バッテリースワップを巡る規制と実態【ベンガルール通信 その20】\n\n◆シェア獲得のカギは政府・行政との連携 ◆EV元年を迎えたインド…"
}