{
    "ゼロコロナ政策続く中国国民の本音、「怖くて旅行には行けない」": "新型コロナウイルスの感染再拡大で、成長に急ブレーキがかかった中国経済。各地で起こる「異変」を調べると、習近平政権が犯した3つの失策が見えてきた。中国政府による大きな政策ミスの1つは、コロナ感染拡大の封じ込めを狙う「ゼロコロナ政策」への固執だ。中国国民は不満を抱きながら、終わりの見えない行動制限と向き合っている。\n\n「今、一番したいのは旅行。でもこの3年間、一度も上海から出られていない」。上海市内に住む張斌さんはため息交じりにこう話す。\n\n9月の中秋節や10月の国慶節など行楽シーズンに突入する中で、中国国内では張さんのように旅行に二の足を踏む人が増えている。理由は中国政府が堅持する「ゼロコロナ政策」で行動が制限されているからだ。定期的なPCR検査で陰性という結果がなければ店舗などに入れないほか、感染者が増えた際にはロックダウン（都市封鎖）すらいとわない政策が続いている。\n\n夏休みシーズンには「中国のハワイ」と呼ばれるリゾート地である海南省海南島が封鎖された（ロイター/アフロ）\n\n「中国のハワイ」でロックダウン\n\n影響を大きく受けているのが旅行業界だ。中国文化観光省の発表によると、コロナ感染が再拡大した2022年上半期の国内旅行者数は前年同期比22％減の14億5500万人となった。同期間の国内観光収入も1兆1700億元と28％減っている。\n\n夏休みシーズンを迎えると、海南省やチベット自治区、新疆ウイグル自治区などの観光地で感染者が増加するという結果を招いた。「中国のハワイ」と呼ばれるリゾート地である海南省海南島が封鎖され、約8万人の観光客が島内に足止めされることになった。\n\n9月の中秋節でも、旅行を自粛する動きは残ったまま。中国文化観光省の発表では、中秋節の連休に国内旅行者数は7340万9000人と前年同期比で16.7％減ったほか、同期間の観光収入も286億8000万元と22.8％減った。「隔離されると仕事にも影響が出るため、旅行には行けない」（張さん）という声は多い。",
    "「中国は変わる」、それまで改革開放を支援せよ": "鄧小平は1978年、改革開放にかじを切った（写真：Rapho/アフロ）\n\n（前編はこちら）\n\n中国が、世界大国への道を邁進（まいしん）している。中国の台頭を遅らせることは可能かもしれないが、止めることはできない。中国崩壊といった、“楽観的”なシナリオを思い描くのはもうやめよう。日本は戦前、“楽観的”シナリオを積み上げて徹底的に打ち負かされたではないか。中国は今後、国力をさらに増し、それに見合った影響力を獲得していく。それが国際政治の現実だ。\n\nグローバル化は終わらない、軍事衝突の恐れも\n\nしかし、GDP（国内総生産）において中国が米国を抜く日はいずれ来ようが、総合的な国力において抜く日は恐らく来ないだろう。中国経済の成長速度は落ち始めている。米国はGDPにおいて一度抜かれても、「いずれ抜き返す」という予測も多い（OECD＝経済協力開発機構など）。\n\n科学技術において米国に容易に追いつけるものでもない。2020年の軍事支出も米国の3分の1にとどまる（ストックホルム国際平和研究所＝SIPRI）。恐らく、軍事支出で米国を追い抜くことはないだろう。ソフトパワーの大きな源泉である総合的な文化力に至っては、さらに時間がかかる。\n\nこうした米中の力関係を反映した新たな関係がいずれ出来上がるはずだ。そのときの世界は、名実ともに「多極化世界｣になっていることだろう。米中以外のプレーヤーも活躍できる。日本にも依然として大きな発言権があるということだ。\n\n経済のグローバリゼーションも、経済安全保障分野で修正をしつつ、基本は続くと見ておくべきであろう。中国を含むグローバル経済の相互依存関係は続くということだ。もののはずみでデカップリング（分断）が進んだとしても、それが与える甚大な経済的打撃に、どれだけの国が耐えられるであろうか。外敵をつくり、敵がい心をあおり、国内の団結を強めたとしても長続きはしない。中国も含め、いずれの国の国民も現在の高い生活水準を享受している。それを失えば、考え方はすぐに変わる。\n\n現在、東アジアにおいて不確実性が最も高いのは軍事・安全保障の世界だ。北朝鮮の核問題はしばし脇に置いても、中国の軍拡は当面続くと見ておく必要がある。それに対する対抗措置を米国の同盟国・関係国は取り始めており、東アジアにおける軍拡競争はすでに始まっている。「安全保障のジレンマ｣*に陥る可能性は高く、軍事衝突の恐れもさらに高まっている。\n\n* ：自国の安全を維持・強化しようとして取った国家の行動（軍事力の増強など）を、相手の国は「脅威」と認識して、対抗措置（軍事力の増強など）を講じるような状態。双方とも望まないにもかかわらず、緊張が高まる\n\n競争的共存は今も正しい\n\n以上が、日本を取り巻く大きな国際環境だ。ただし、この新たな時代においても、日中国交正常化以来の日本外交の基本的考え方は依然として正しい処方箋だ。日中関係を競争的共存関係と捉え、中国との間に平和で安定した協力関係を築くという考えである。\n\n次ページ 改革開放を支援し、「共存」にかじを切らせよ",
    "「中国人がエイズ拡散」を検証、中国人ジャーナリストが日本で得た言論の自由 王志安は日本で「池上彰」になれるか？(1/5)": "ギャラリーページへ\n\n（馬 克我：日本在住中国人ライター）\n\n2022年5月、YouTubeに「王局拍案」という中国語のチャンネルが開設された。内容は主に時事問題に関する単独トークショーで、開設からたった4カ月でチャンネル登録者数は34万人を超えた。登録者は、主に海外在住の華人と、「翻墻（ファンチャン）」と呼ばれる、中国のインターネット検閲を回避する技術を駆使して中国国外のウェブサイトを視聴している中国国内の中国人だ。\n\n日本メディアも注目する中国人ジャーナリスト\n\nこのYouTuber（ユーチューバー）は、中国で名高い王志安（ワン・ジーアン）という人物である。1968年生まれで、現在は日本に住んでいる。\n\n9月10日、ルポライターの安田峰俊氏が彼にインタビューした記事が『文春オンライン』に掲載された。タイトルは、「日本にただいま潜伏中…国営放送CCTVの元編集委員『中国の池上彰』がぶちまける中国メディアの内情」だ。\n\n実のところ、王志安は2015年に中国国営テレビ局「CCTV」を退職している。その後、2017年、北京大衆紙『新京報』の人物インタビュー動画チャンネル「局面」でキャスター兼プロデューサーとなり、多くの中国人が知る人物となった。\n\n中国の厳しい世論統制の中、CCTVの調査記者出身の彼は、中国共産党の要求を遵守しながらも、秀でた調査力と質問力で可能な限り真実に迫る番組作りを行った。",
    "プーチンと習近平と友情の限界 弱体化したロシア、中国にとって役に立たないパートナーに(1/4)": "弱体化したロシア、中国にとって役に立たないパートナーに\n\n（英フィナンシャル・タイムズ紙 2022年9月20日付）\n\nどことなく迷惑そうな表情を浮かべる中国の習近平国家主席（9月16日ウズベキスタンのサマルカンドで開かれた上海協力機構の首脳会議で、写真：代表撮影/AP/アフロ）\n\n今年2月4日、ロシアによるウクライナ侵攻が始まる3週間前に、ロシアのウラジーミル・プーチン大統領は中国の習近平国家主席と北京で会談した。\n\n発表された共同声明は、ロシアと中国の友情に「限界はない」と謳っていた。\n\n7カ月経った今、習氏はあの文言を盛り込んだことを後悔しているかもしれない。\n\n中央アジア・ウズベキスタンでの上海協力機構（SCO）の会議の前に口を開いたプーチン氏は、中国がウクライナ戦争について抱いている「疑問や懸念」に対処すると約束した。\n\nプーチン氏も習氏も、そうした懸念を公の場で詳しく論じることはしなかった。だが、どんな懸念があるのかは想像に難くない。\n\n戦争のおかげでロシアは弱体化し、ユーラシア大陸の情勢は不安定になり、西側陣営は強固になった。中国政府にしてみれば、いずれも明るい材料には見えない。\n\nウクライナ侵攻の誤算\n\n2月4日の共同声明では、ロシアと中国の友情の土台が米国の世界的リーダーシップに対する共通の敵意であることが明らかにされた。\n\nロシアがウクライナで短期のうちに勝利を収めていたら――米国がアフガニスタンから這々（ほうほう）の体で撤退してほんの数カ月しか経っていないこともあり――米国の威信と影響力に深刻な打撃が及んでいただろう。\n\n中国にとっても好都合だった。台湾攻撃のお膳立てになっていた可能性すらある。\n\n現実は、それとは対照的な展開になっている。\n\nウクライナの紛争が長期化していること、そしてロシアが敗れる可能性さえ浮上してきたことは、中国にとって戦略上大きな後退だ。\n\n英国国際戦略研究所（IISS）のナイジェル・ゴールド・デービス氏が述べているように、「中国には不機嫌になる理由が豊富にある」。\n\nそのうち最も明白なのは、中国にとって国際社会で最も重要なパートナーが当のロシアであることだ。",
    "中国海軍の情報収集艦が日本海へ 沖縄では駆逐艦": "防衛省は２６日、中国海軍の情報収集艦が対馬海峡を抜けて日本海へ出るなどの動きがあったと発表した。\n\n２３日正午ごろ、海上自衛隊は対馬（長崎県）の南西約１００キロを東へ進む中国海軍の情報収集艦１隻を確認。その後、同艦は対馬海峡を北東へ進み、日本海へ抜けた。２６日から米韓両軍は米空母「ロナルド・レーガン」が参加する合同軍事演習を日本海で行っており、情報収集目的の可能性もある。\n\nまた、これとは別に２３日午前８時ごろ、宮古島（沖縄県）の北約１８０キロを南東へ進む中国海軍のミサイル駆逐艦など計３隻を確認。３隻は沖縄本島と宮古島との間を南東へ進み、太平洋へ抜けた。\n\n米韓、日本海で５年ぶり大規模演習 「力と決意示す」",
    "日中国交正常化、賠償と台湾という2つの壁を乗り越えて": "国交回復を決めた、中国の周恩来首相（左、当時）と田中角栄首相（右、同）（写真＝AP/アフロ）\n\n日本と中国は1972年9月29日、国交正常化を果たした。正常化はいかなる経緯で実現したのか。今日までの50年間に、いかなる紆余曲折（うよきょくせつ）があったのか。中国大使を務めた経験を持つ宮本雄二氏に解説していただく。キーワードは「競争的共存関係」だ。\n\n1972年9月29日、日中国交正常化が実現した。1969年に外務省に入り中国語研修を命じられた筆者は、中国大陸の中華人民共和国との国交がこんなに早く回復できるとは思ってもいなかった。台湾の中華民国と外交関係があったあの当時、それが日本社会の相場観であった。日中国交正常化は、米国と中国が、ソ連（当時）に対する共同戦線を張るために180度の方針転換をした結果、可能となった。\n\n親台湾派も理解していた中国の重要性\n\n第2次世界大戦後、米国は、共産主義イデオロギーを背景とするソ連のアジアへの浸透を憂慮していた。毛沢東率いる共産党が内戦に勝利し、中華人民共和国が1949年10月に成立した。敗れた蒋介石の国民党は台湾に逃れ、中華民国として存続した。\n\n中国（中華人民共和国）軍は、1950年6月に勃発した朝鮮戦争に同年10月に参戦。これにより米国は、アジアにおけるソ連の浸透と東西冷戦を強く意識した。このことが、米国がベトナム戦争に参戦するきっかけとなる。中国との関係においても、台湾（中華民国）を正統政府と認め、1954年には米華相互防衛条約を結び、中国による台湾統一を阻止した。中国とは対立と分断の関係に入ったのだ。\n\n日本は1951年9月、サンフランシスコ平和条約に調印。独立を一刻も早く回復するため、米国の要求をのみ、米国と同じ外交的選択をした。1952年4月、サンフランシスコ平和条約が発効する7時間半前に、日本は台湾との日華平和条約に調印した。\n\nその結果生じた中国との対立と分断の関係は、吉田茂を含む当時の日本の政治指導者にとり決して満足のいくものではなかった。台湾の蒋介石政権との関係を大事にした岸信介、佐藤栄作両首相も、中国との関係改善を水面下で模索した。隣の大国である中国の存在そのものが日本の国益に大きな影響を与えるのは必然であり、中国と付き合わざるを得ないと考えていたからだ。\n\n多くの日本国民も、それを侵略戦争と呼ぶかどうかは別にして、中国には悪いことをしたという自覚があった。加えて、「中国」といえば台湾の中華民国ではなく大陸の中華人民共和国を指す、というのが常識となっていた。中国との新たな関係の構築が国民的支持を得ていたことは、国交正常化直後、日本で中国ブームが沸き起こったことからも見て取れる。米国の方向転換により機は熟した。1972年7月、田中角栄政権が成立すると、すぐに日中国交正常化へと突き進んだ。\n\n次ページ 日中国交正常化交渉を阻んだ2つの壁",
    "中国の経済減速による勝者はメキシコ？ 敗者は？…バンカメが分析": "新型コロナウイルス感染症（COVID-19）発生の受けて、街角で検査する人々。2022年9月20日、北京で。 REUTERS/Thomas Peter\n\nバンク・オブ・アメリカ（BofA）によると、中国の経済減速の影響は世界に広がっており、さまざまな形で勝者と敗者を生み出している。\n\n中国が弱体化すれば、ドル高によってアメリカのインフレ率の低下につながるが、サプライチェーンの問題が悪化する可能性もあるという。\n\n一方、ラテンアメリカの一部の輸出国は、中国の経済減速によって打撃を受けている。\n\n中国の経済成長が減速し、その影響は世界経済にもさまざまな形で波及している。\n\n2022年9月16日にバンク・オブ・アメリカ（BofA）が顧客向けに公開したノートによると、中国が逆風に立ち向かう中、アメリカ、ヨーロッパ、ラテンアメリカは通貨や市場の動向への対応を調整している。\n\n｢（中国における経済減速の）短期的な要因としては、ゼロコロナ政策、不動産市場の根深い問題、脆弱な労働市場（特に若年労働者）などが挙げられる｣とBofAのアナリストはノートに記している。\n\n｢また一方では、問題のある人口動態と、長年にわたる急速なインフラ開発に見合わない低い投資収益率が、成長に対する構造的な課題を突きつけている｣\n\n中国の経済減速がアメリカ、ヨーロッパ、ラテンアメリカに与える影響を見てみよう。\n\nAdvertisement\n\nアメリカ\n\n中国の経済減速は、アメリカにとってプラス面とマイナス面がある。プラスの面では、連邦準備制度理事会（FRB）の積極的な利上げと、アメリカ経済が世界の経済を上回るという期待から、中国の人民元が過去1年の間に対ドルで約8％安くなっている。\n\nドル高が10％進むと、個人消費支出の増加率が約0.4%下がるという調査結果もあり、アメリカにおけるインフレ緩和にもつながるとBofAは述べている。\n\n米ドルに対する中国人民元の変動 BofA Global Research\n\nだがマイナス面として、中国での新型コロナ感染防止のためのロックダウンによってサプライチェーンが混乱し、それがアメリカ市場の負担になる可能性がある。中国からアメリカへの貨物量は2021年6月以来の最低水準に落ち込んでおり、さらなるサプライチェーンの問題となってアメリカにインフレ圧力をかける可能性があるとBofAは指摘している。\n\n一方、中国の経済減速により、アメリカが地政学的なライバルから距離を置くことにつながる可能性もあり、BofAによると｢アメリカでは超党派で中国との関係を断とうとする動きがある｣という。\n\n｢いくつかの分野では具体的な措置が取られているが、貿易分野全体のデータからは今のところデカップリングの明確な兆候は見られない｣\n\nヨーロッパ\n\n中国は主に輸出需要と一次産品の価格を通じてヨーロッパに影響を与えている。BofAによると、中国でのロックダウンが緩和されれば、ヨーロッパにおけるサプライチェーンの停滞が緩和され、非エネルギー商品の価格に対する圧力が低下する可能性があるという。\n\nしかし、中国はエネルギー危機の悪化により景気後退が予想されるため｢リスクバランス予測に対する貢献度は通常よりもかなり低くなるだろう｣とBofAは述べている。\n\n｢現在の状況では、ヨーロッパはすでに冬のガス不足による生産削減のリスクに直面しているため、中国の経済減速が（中央および東ヨーロッパの）GDPに与える影響は限られると思われる｣\n\nラテンアメリカ\n\nこの地域は中国への依存度が高い。輸出総額に占める中国への輸出額の割合がチリでは40％、ブラジルとペルーでは約30％となっている。\n\nブラジル経済にとっても、中国の経済減速はプラスとマイナスの両面が混在していると、BofAは述べている。\n\n｢プラス面では、一次産品の価格下落により、今年のインフレ率はピーク時の約12％から年末には6.5％まで鈍化する見込みとなっている。マイナス面としては、ブラジルの財政状態や貿易収支に影響が出る。つまり、中国の経済減速がブラジルの輸出と成長にマイナスの影響を与えるということだ。ブラジルから中国への輸出額は、総輸出額のほぼ3分の1を占め、同国のGDPの約5%に相当するほどの規模になっている｣\n\nだがブラジルの対中輸出は2020年以来、急激に減少していることがデータに示されている。大豆、鉄鉱石、石油、牛肉などに対する中国の需要が低迷する中、輸出の多角化が必要になっている。\n\nラテンアメリカの対中貿易 BofA Global Research\n\nチリでは銅の輸出額がGDPの18％を占めているが、そのような金属に対する中国の需要が大幅に低下し、苦境を耐え忍ぶ状況に陥っている。\n\nBofAによると｢中国はチリの主要貿易相手国であり、チリの輸出の約40%を受け入れている｣という。\n\n｢中国への純輸出はチリのGDPのほぼ2.5%を占め、この地域では（ペルーに次ぐ）最大のシェアとなっている｣\n\n一方、メキシコは中国が失速している間に、アメリカの製造業輸入における市場シェアを拡大し、利益を得ているようだとBofAは指摘している。\n\n［原文：Here are the winners and losers of China's economic slowdown as it ripples though global markets］\n\n（翻訳：仲田文子、編集：Toshihiko Inoue）",
    "中国海軍の情報収集艦 日本海に 米韓共同訓練の情報収集か | NHK": "防衛省は中国海軍の情報収集艦1隻が、東シナ海から対馬海峡を通過して日本海に入ったと発表しました。日本海では、アメリカ軍と韓国軍が26日から共同訓練を実施していて、防衛省は中国軍の艦艇が情報収集を行う可能性があるとみて警戒と監視を続けています。\n\n防衛省によりますと、今月23日の正午ごろ、長崎県の対馬の南西およそ100キロの東シナ海を、中国海軍の情報収集艦1隻が東に向けて航行しているのを海上自衛隊が確認しました。\n\n\n\nこの艦艇はその後、対馬海峡を通過し、日本海に入ったということです。\n\n\n\n日本海ではアメリカ軍と韓国軍が26日から4日間の日程で、アメリカの原子力空母「ロナルド・レーガン」などからなる空母打撃群が参加した共同訓練を実施しています。\n\n\n\n防衛省は中国海軍の艦艇が、共同訓練に関して何らかの情報収集を行う可能性があるとみて、警戒と監視を続けています。",
    "中国で日本語熱が急速に高まる意外な理由": "日本ともゆかりの深い中国東北部の港町・大連に日本語を専門に教える学校「大連日語専科学校」（現在の大連外国語大学）が設立されたのは1964年のことだ。今年は日中国交正常化50周年の節目だが、正常化の8年以上前に日本との貿易拡大などを念頭に置いた周恩来首相（当時）が開設を指示した。日本語学習強化は、当時の中国政府の実利実益に基づく計算による判断だった。\n\nそれから半世紀以上が過ぎた中国でここ数年、全く別の実利と計算に基づき、猛烈な日本語学習熱が高まっている。日本語が「英語に次ぐメジャー言語扱いになりつつある」との見方も出るほどだ。日中関係そして日本語を取り巻く状況がどう変わったのか。二つの時代の「日本語学習者」に話を聞いた。\n\n急増する日本語での受験者\n\nまずは現在の中国の日本語旋風について紹介したい。実は日本語に猛烈な追い風が吹いているのは、大学入試の現場だ。日本語は、70年代から中国の「高考」と呼ばれる大学統一入試で選択できる外国語科目の一つになっている。ただ、当然ながら英語が中心で、日本語を選択する人はほとんどいなかった。異変が起きたのは2020年前後からだ。\n\n中国内の報道によると、高考での日本語選択者は16年に1万人弱、17年に約1万6000人、18年には約2万3000人と徐々に増加した。19年にはこれが約4万8000人、20年には10万人を超え、21年には20万人を突破した。今年6月の高考でも25万人以上（50万人との報道もある）が受験したと報じられている。なぜ急に25倍にも増えたのか。背景となっているのは過熱する受験競争だ。\n\n…",
    "中朝貨物列車、5カ月ぶりに再開 中国産ワクチンも搬入か": "中国遼寧省丹東での新型コロナウイルス感染拡大を受け4月下旬に運行を中止していた丹東と北朝鮮・新義州を結ぶ貨物列車が26日朝、約5カ月ぶりに再開した。北朝鮮側は早期再開を求めていたが、防疫措置などを理由に中国側の同意が遅れていた模様だ。貨物列車の運行再開で北朝鮮側の物資不足が一定程度解消されるほか、今後は中国産の新型コロナワクチンが搬入されるとの見方もある。\n\n中朝貿易関係者によると、コンテナ十数両の貨物列車は26日早朝、丹東駅を出発し、鴨緑江を越えて北朝鮮側に渡った。北朝鮮側では1週間ほど前から、貿易関係者らに「貨物列車で商品が届くので準備するように」との指示が出ていたという。\n\n中国と北朝鮮\n\n北朝鮮側の新義州では、8月下旬から中国産とみられる新型コロナワクチンの接種が始まったとされている。接種対象者は18～59歳で、世帯ごとに対象者に接種を受けるよう求める通知が届いた。持病がある人は対象から外れ、接種を受けた人は30分間、その場で休憩した後に帰宅が認められるなど、副反応への対応もしっかり取られているという。\n\n北朝鮮の金正恩（キムジョンウン）朝鮮労働党総書記は8月に新型コロナに「ワクチン接種を一回もせずに、短期間で克服した」と「勝利宣言」をしていた。しかし今月8日の施政演説では10月以降は再び新型コロナが流行する可能性があるとして、「ワクチン接種を責任持って実施する」とワクチンに関する政策を大きく転換した。\n\n新型コロナ感染拡大後、国境を越える人的移動をほぼ止めてきた北朝鮮だが、経済面などへの影響を考え、徐々に人的移動を再開するにはワクチン接種が必要だと判断した可能性がある。ただ、これまで世界保健機関（WHO）などが主導して設立した「COVAX（コバックス）」からのワクチン提供は受けておらず、中国あるいはロシアから輸入する公算が大きいと考えられている。【北京・米村耕一】",
    "日中国交正常化50年を前に滋賀の工芸品を紹介する展示会 北京 | NHK": "展示会は、新型コロナウイルスの影響で販売が落ち込んだ工芸品の販路を拡大しようと、滋賀県などが初めて開催し、北京中心部のホテルの会場には60点余りの工芸品が並べられています。\n\n\n\n会場では、信楽焼のたぬきの置物や色鮮やかな刺しゅうが特徴の愛知川びん細工手まりなどが展示されていて、訪れた中国の人たちは興味深そうに見入っていました。\n\n\n\n作品を見た30代の女性は「展示品はどれもきめ細かい作りで美しかったです。家に持って行きたいと思いました」と話していました。\n\n\n\n主催した、滋賀県誘客経済促進センターの荻野大所長は「中国はマーケットが大きく、伝統工芸品への愛着や尊敬もある。滋賀への知名度はまだ高くないが、素朴で実用的な、滋賀の工芸品の魅力を知ってもらいたい」と話していました。",
    "中国株投資家、不動産支援策と「ゼロコロナ」に注目－共産党大会": "激動の１年で打撃を受けた中国の株式投資家は、10月16日に開幕する５年に一度の共産党大会における政策シフトの可能性に着目している。\n\n当局は低迷する不動産業界の 救済を図っており、不動産市場への追加刺激策を見越した戦略が鍵となる。ブルームバーグ・インテリジェンス（ＢＩ）は、建設会社の資金不足で中断された住宅プロジェクトを完成させるため、何らかの措置が打ち出されると予想。それによってローン絡みのリスクが軽減され、住宅ローン需要が高まることで、銀行セクターの支援につながる可能性があるとみている。\n\n一方、新型コロナウイルスを徹底的に封じ込める「ゼロコロナ」政策が近く変更されるとの期待は低く、株式へのエクスポージャーを抑制する投資家もいる。ソシエテ・ジェネラルは党大会を前に、消費者関連株よりも産業・インフラ銘柄を選好している。\n\nＢＮＰパリバ・アセット・マネジメントのアジア太平洋地域担当シニア市場ストラテジスト、羅念慈氏は「不動産セクターへの追加支援が講じられるだろう。不動産市場が安定しなければ、経済が安定せず、成長を守ることが最優先の政策課題だ」と指摘した。\n\n中国株の指数は先週、下落し、年初来の下げを拡大。米金融当局のタカ派姿勢が世界の市場に打撃を与えた。\n\n新型コロナ対策のロックダウン（都市封鎖）や不動産市場の低迷、貿易や政治を巡る米中両国の対立への対応を迫られてきた投資家は、共産党の新たな指導部が発表され、政策の優先順位が決まれば、市況は回復すると期待している。\n\nＭＳＣＩ中国指数は７－９月（第３四半期）に入り約20％下落。世界株の指標ＭＳＣＩ・ＡＣＷＩ指数は５％弱の下げにとどまっている。\n\n原題： China Traders See Property Boost, Covid Zero Resolve at Congress（抜粋）",
    "中国共産党の習総書記、３期目就任に一歩近づく－党大会参加者決まる": "中国共産党の習近平総書記（国家主席）が、異例の３期目就任に一歩近づいた。来月の党大会に参加する代表2296人を党が選んだと国営新華社通信が25日報じた。\n\n党機関紙の人民日報は26日の論評で、党大会代表に対し「党の核心」である習氏の下で緊密に連携するよう求めた。「習近平同志を核心とする党中央委員会の強力な指導の下、全代表の協調した取り組みを通じ、第20回党大会は団結と勝利、努力の大会になると確信している」という。\n\n習近平氏（サマルカンド、９月16日） Photographer: Sergei Bobylyov/Sputnik/AFP/Getty Images\n\n習氏は今月、中央アジアを歴訪し、新型コロナウイルス感染拡大後で初めてとなる外遊を行った。それ以来、同氏は公の場に姿を見せていないが、中国の厳格な「ゼロコロナ」政策が定める帰国後の隔離措置によるものだとみられている。\n\nただ、習氏の不在は臆測も呼んだ。週末には同氏の指導力に異議が唱えられているとのうわさが飛び交った。 ユーラシア・グループのニール・トーマス氏らアナリストはこれについて、「誤った情報や偽情報を広めるソーシャルメディアのユーザーから発信されたようだ。仮にそうしたシナリオなら、党大会代表の発表はまずあり得ない」と説明した。\n\n「党大会に先立ち、習氏の立場に関するうわさが増えると見込んでいるが、習氏のリーダーシップやアジェンダに挑むような人事やプロパガンダ、政策決定の可視的な変化に速やかにつながらないのであれば、それらは根拠のないものである可能性が高い」と指摘した。党大会は10月16日、北京で開幕する。\n\n原題： Xi’s Core Status Reaffirmed as Party Unveils Congress Invitees （抜粋）",
    "インドと中国、国連演説でウクライナ侵攻に懸念表明 露は両国に秋波": "【ニューヨーク＝平田雄介】ロシア、中国、インドの外相が２４日、ニューヨークの国連総会で演説した。ロシアのウクライナ侵攻をめぐり、インドは途上国を牽引(けんいん)する立場から食料危機やインフレなどの影響に懸念を示し、ロシアへの不快感を表明。中国も戦闘長期化に懸念をにじませた。一方、露外相は、台湾情勢で中国、国連安全保障理事会の改革でインドを支持する立場を強調し、秋波を送った。国連外交筋は「中印のロシア離れを防ぐ狙いがあるのだろう」と話している。\n\nインド「戦争と紛争の時代ではない」\n\nインドのジャイシャンカル外相は演説で「生活費の上昇や、燃料や食料、肥料の不足は、ウクライナ紛争の結果だ」と指摘し、「南の途上国が最も打撃を受ける」と危惧を示した。ロシアの侵攻をめぐるインドの立場について従来どおり直接の対露批判を控える一方、「今は戦争と紛争の時代ではない。開発と協力の時代だ」と強く訴えた。\n\nジャイシャンカル氏はまた、「インドは２５年以内に先進国になる」との目標を語り、日本やドイツ、ブラジルとともに常任理事国入りに名乗りを上げる安保理改革でも本格的な交渉を始めるべきだと訴えた。\n\n中国「危機解決の努力支持」\n\n中国の王毅外相兼国務委員も、貧困の撲滅と開発を「国際的課題の中心に据えるべきだ」と述べ、途上国への中国の支援実績をアピール。食料やエネルギー価格の高騰など地球規模で余波が広がる「ウクライナ危機の解決に向けた建設的な努力を支持する」と訴えた。\n\n王氏は、台湾情勢について「中国が完全に統一されて初めて、台湾海峡に真の平和が訪れる。外部の干渉に対抗するために、最も強力な措置を取る」と述べた。中国が侵攻すれば台湾を防衛するとしたバイデン米大統領の発言などを念頭に米国を牽制(けんせい)した。\n\n露はインドとブラジルの常任理事国入り支持\n\n王氏の後に登壇したラブロフ露外相はウクライナを支援する米国を非難する中で「米国は台湾で火遊びをしている。何よりも軍事支援を約束している」と中国に加勢した。\n\nラブロフ氏は、インドが唱える安保理改革についても、「インドとブラジルは特に常任理事国にふさわしい」と語った。\n\nラブロフ氏は演説後の会見で「日本とドイツは西側諸国で、（途上国などからの代表を増やす）ロシアの改革意図にはそぐわない」と述べた。発言には日独とインド、ブラジルを分断する狙いもありそうだ。",
    "焦点：中国の「デジタルシルクロード」、アジアで監視拡大の懸念": "［プノンペン １９日 トムソン・ロイター財団］ - ドローンから身を隠すのは難しい。カンボジアの都市プノンペンにあるカジノ「ナガワールド」の外では、プラカードを掲げ、スローガンを叫ぶデモ隊の上空で、ドローンはかすかなうなりを上げながら、正義を求める発言者１人１人の頭上に静止している。\n\nカンボジアの人権活動家は、自分たちは絶えず監視されており、ソフトウェアや監視カメラ、ドローンがオンライン・オフラインを問わず、彼らの行動を全て追跡していると語る。 こうした技術の多くを提供しているのが中国だ。写真は同国のプノンペンにあるカジノ「ナガワールド」の近くにある監視カメラ。５月１２日撮影（２０２２年 トムソン・ロイター財団/Rina Chandran）\n\nナガコープが経営するホテル・カジノ複合施設が入ったガラス張りとクロムメッキの高層ビルの外で、数百人の労働者が、昨年解雇された従業員約４００人の復職を要求してストライキを続けていた。武装した機動隊と監視カメラが、その様子をじっと見張っている。\n\n「録画されていることは分かっているが、どうすることもできない。せいぜいドローンに向かって手を振るくらいだ」と語るのは、組合指導者のチヒム・シター氏（３４）。シター氏は１月の抗議行動で十数人の仲間とともに逮捕され、９週間勾留された。\n\n香港証券取引所に上場するナガコープは、１２月に始まったストライキは違法であり、解雇はコロナ禍でのコスト削減を目指した「合意による別居計画」だったと述べた。\n\n現地警察はこの従業員ストライキは違法で、公共の秩序と安全に対する脅威だと述べた。警察は一部のデモ参加者を「重大な治安の混乱を引き起こそうと扇動した」容疑で起訴した。\n\nチヒム・シター氏をはじめとするカンボジアの人権活動家は、自分たちは絶えず監視されており、ソフトウェアや監視カメラ、ドローンがオンライン・オフラインを問わず、彼らの行動を全て追跡していると語る。\n\nこうした技術の多くを提供しているのが中国で、「一帯一路（中国の広域経済圏構想）」インフラプロジェクトの一環として、大量のデジタル監視システムを各国政府に売り込んでいる。\n\n習近平主席が「一帯一路」構想を立ち上げたのは２０１３年。中国の強みである豊富な資金とインフラ構築能力を活かして、アジアからアフリカ、ラテンアメリカへとまたがる「共通利益で結ばれた広範な共同体を構築」することが狙いだ。\n\nプノンペンの地元メディアによる報道では、中国は新たな全国規模の監視システムの一環として、同市に１０００台以上の監視カメラ（ＣＣＴＶ）を設置したとされる。\n\nカンボジア政府のフェイ・サイファン報道官は、この技術が活動家や組合指導者らを標的として使用されていることを否定。トムソン・ロイター財団に対し「ＣＣＴＶなどの監視用インフラは治安維持目的であり、犯罪や交通違反、その他の違法行為を取り締まるためのものだ」と述べた。\n\n＜強まる中国の影響＞\n\n当局が治安維持を理由に監視を正当化する一方で、人権団体は、監視用インフラは広く公に意見を求めないまま設置されることが多いと指摘。強力なデータ保護法がない状況では、プライバシー侵害や個人情報の分析（プロファイリング）、差別などの問題につながる可能性があると懸念する。\n\n「一帯一路」構想の参加国は、中国で少数民族のウイグル族を弾圧するために使われているとされる人工知能（ＡＩ）ベースの顔認識システムなどの技術を、「スマート警察活動」や「スマートシティ」といった計画のために利用。ソーシャルメディアサイト監視のためのデジタルツールも使っている。\n\nワシントンを拠点とするシンクタンク「カーネギー国際平和財団（ＣＥＩＰ）」のスティーブン・フェルドスタイン上席研究員は「こうしたツールは、反体制派に対する追跡や威嚇、政敵の監視、政府への抗議行動の事前探知のための新たな可能性を生んでいる」と語る。\n\n「独裁体制のもとでは、こうしたツールは明らかに抑圧を深刻化させる危険性がある」とフェルドスタイン氏は言う。ＡＩを利用した中国の監視技術は５０カ国以上の「一帯一路」参加国で展開されていると同氏は推測している。\n\n中国の「一帯一路」構想の重要な柱が、いわゆる「デジタルシルクロード」。古代の交易路シルクロード沿いにある国々で、現代的な電気通信やデータインフラを構築しようという取り組みだ。\n\n米シンクタンク「民主主義を守るための同盟」（ＡＳＤ）の最近の報告書によると中国は、ハイテク企業による海底ケーブル敷設、データセンターや携帯電話の中継塔の建設に始まり、データと情報の流通管理のための中国のサイバー関連法やインターネット・ゲートウェイの模倣に至るまで、多岐にわたり関与しているという。\n\nＡＳＤで最新技術を研究するリンゼイ・ゴーマン上席研究員は「遺伝的監視情報であれ、政治的見解や活動に関する情報であれ、中国がこうしたシステムを通じてデータを蓄積できるようになりかねないというリスクがある」と語る。\n\n＜「誰もが恐れている」＞\n\n軍事政権下のミャンマーでは昨年、民主的に選ばれた政権が軍部により覆され、抗議行動や反対派に対する流血の弾圧が始まった。中国企業はこの国でも、複数の都市において第４世代（４Ｇ）・第５世代（５Ｇ）ネットワークのほかに顔認識システムを展開している。\n\nミャンマー軍事政権は中国に似たサイバー法制を採用し、特定のウェブサイトへのアクセスを制限し、フェイスブックやツイッターといったソーシャルメディアを禁止している。\n\nミャンマー当局者は以前、顔認識システムは治安と「市民の安寧」を維持するために必要だとの見解を示していた。\n\nだが、同国第２の都市マンダレーで政治犯への法的支援を行っているシュー弁護士（２６、仮名）によれば、抗議活動参加者を標的としたＣＣＴＶや顔認識システムの活用を巡る報道で「恐怖感が増した」という。\n\n「警察はＣＣＴＶの記録を法廷の証拠として提出するため、活動家にとって危険であることは分かっている」とシュー弁護士は語る。「投獄された活動家に面会するため刑務所に行く際は、マスクを着用するようにしていた。新型コロナを恐れているからではなく、顔を隠したいからだ」\n\n同弁護士はなおも言った。「誰もがＣＣＴＶを怖がっている」\n\n＜常に監視下に＞\n\n世界的にも、ＡＩ技術の台頭により大規模な監視システムが増殖中だ。顔認識システムや音声識別システムなどが、犯罪者の追跡や学生の出席確認といったさまざまな用途に用いられている。\n\n「このような技術によって、政府による監視手法の性質や監視対象の選択は変化した」とフェルドスタイン氏は語る。\n\nカンボジア当局は、中国がウェブサイトやＳＮＳのブロックに使っているファイアウオールに似た全国規模のインターネット・ゲートウェイを構築している。非営利団体「カンボジア人権センター」のチャック・ソピープ氏は、このようなシステムには透明性がほとんどないと指摘する。\n\n「収集したデータやその利用方法について、政府は何の情報も開示していない。こういった透明性の欠如には非常に問題がある」と同氏は語る。\n\n「この種の技術の利用は市民の、特に政権を支持しない市民のプライバシーを侵害し、当局が批判的な声や反体制派を弾圧するための新たな手段となっている」\n\nプノンペンでは労組指導者のチヒム・シター氏を中心とする抗議活動参加者らが対応を進めている。対面による会議を増やし、その際は携帯電話も電源を切る。仮想プライベートネットワーク（ＶＰＮ）や暗号化されたチャットグループを使用し、ソーシャルメディアへの投稿を避けるようにしている。\n\n「常時監視され追跡されているという感覚は、とても疲れる」とシター氏は言う。\n\n「何をしても警察に筒抜けになる。恐ろしい」\n\n（Rina Chandran記者 翻訳：エァクレーレン）",
    "日中国交正常化50年 北京で日本の商品や文化紹介する催し開催 | NHK": "日本と中国の国交正常化から今月で50年となるのに合わせて、北京で日本の商品や文化などを紹介する記念の催しが開かれています。\n\nこの催しは、今月29日で日中国交正常化から50年となるのを前に中国に進出している日系企業でつくる団体と中国公共外交協会が24日と25日の2日間、北京の商業施設で開いています。\n\n\n\n開会式で北京に駐在する垂秀夫大使は「国民レベルの相互理解を通じて信頼を醸成していくことこそが日中関係を打開する王道だと信じている」とあいさつしました。\n\n\n\n会場には、日本酒や化粧品など、日系企業の商品が展示されているほか、日本の観光地や漫画とアニメの舞台となっている場所も紹介されています。",
    "Apple、最新iPhone14をインド生産 中国依存を修正か: 日本経済新聞": "米アップルは26日、新型スマートフォン「iPhone14」をインドで生産すると明らかにした。アップルは主に中国でiPhoneを製造してきたが、米中の経済対立や中国のロックダウン（都市封鎖）政策を背景に、中国への依存を減らす狙いがあるとみられている。\n\nアップルは同日の声明で「私たちはインドでのiPhone14製造をうれしく思う」と述べた。インドではすでにiPhoneのほかのモデルを製造しているが、iPhone14は9月に世界各国で発売されたばかりの最新型だ。米ブルームバーグ通信は8月、アップルが新機種の生産について、中国とインドでの時期の差を従来の6～9カ月から短縮しようとしていると報じていた。\n\nロイター通信はJPモルガンのアナリストの分析として、アップルがインドでの生産を拡大して2025年にはiPhoneの25%が同国製になる可能性があると報じている。現時点でインドのスマートフォン市場では安価な中国メーカー製や韓国メーカー製が大半を占めるが、所得向上を背景にiPhone需要も拡大が期待されている。",
    "中国「台湾問題の敏感さ認識を」 伊右派党首にクギ": "【北京＝三塚聖平】中国外務省の汪文斌（おう・ぶんひん）報道官は２６日、イタリア総選挙で強硬右派「イタリアの同胞」を勝利に導いた女性のメローニ党首が台湾支持を明言したことに対し、「台湾問題の高度な敏感さを十分に認識するよう促す」とクギを刺した。\n\n汪氏は「イタリアの新政権が引き続き肯定的、実務的な対中政策を堅持するよう望む」と強調。イタリア側に対し「両国関係の健全で安定した発展は、双方の共同利益に合致している」と述べ、両国関係の安定を呼び掛けた。\n\n伊・メローニ党首、台湾支持 「親中」脱却の構え",
    "狙いは複合機や医療機器の中核技術 中国の手口にG7も懸念：日経ビジネス電子版": "9月15日、主要7カ国（G7）貿易相会合は共同声明で、中国による「強制的な技術移転」に対してG7が協力して対抗する姿勢を示した。中国はこれまでとは異なる新たな手段も繰り出して、外国企業に技術移転を迫っているからだ。\n\n複合機、医療機器については今年7月の拙稿「複合機、医療機器…中国国産化で日本企業に深刻な技術流出リスク」で日本企業に警鐘を鳴らした。欧米もこうした懸念を共有して、協力して対処することになったのは重要だ。\n\n一言で言うと中国の動きはこうだ。\n\n複合機については政府調達で中国生産に追い込むだけでなく、中核部品も含めて設計・開発から生産まで全工程を中国国内で行うことを求める「国家標準」を作ろうとしている。国家標準にすれば約3割といわれる政府調達市場以外の民間市場にも影響力を行使できるからだ。\n\n遼寧省のロボット関連企業を視察する習近平国家主席（写真：新華社/アフロ）\n\n医療機器については中国市場の7～8割が病院などの「政府調達」の対象なので、これを国産品に限るとともに、外国企業には設計開発や重要部品の調達を中国国内で行うよう求めている。\n\nこうした中国の動きについて、メディアで取り上げることは重要だ。ただしそこに誤解や本質からのズレがあってはならない。いくつか気になる点を指摘して、今後、G7など欧米とも連携を取るうえで、日本の役割を考えてみよう。\n\n本質は「外資排除」ではなく「技術入手」",
    "中国の車載電池大手各社、海外進出加速": "全919文字\n\nPR\n\n\n\n\n\n寧徳時代新能源科技の本社ビル（2022年8月17日撮影）。 (c)Xinhua News [画像のクリックで拡大表示]\n\n【9月18日 Xinhua News】中国の車載電池大手各社がこのところ、海外工場建設を相次いで発表している。寧徳時代新能源科技（CATL）は8月、ハンガリーのデブレツェンに欧州で2番目となる車載バッテリー工場を建設すると発表した。蜂巣能源科技（SVOLT）は９日、ドイツ・ブランデンブルク州で記者会見を開き、同州ラウフハンマーに欧州市場向け電池セル工場を設立すると明らかにした。このほか、遠景動力（エンビジョンAESC）や国軒高科、リチウムイオン電池の恵州億緯鋰能なども海外工場建設を加速させている。\n\n蜂巣能源科技は以前、ドイツ・ザールランド州ホイスバイラーに電池パック工場を建設することも発表している。中国動力電池産業創新連盟のデータによると、22年1～8月の同社の車載バッテリー搭載量は3.86ギガワット時で、中国車載電池メーカーで6位だった。\n\n業界関係者は車載電池メーカーが海外に生産拠点を設立することについて、生産能力の配置を整え、産業クラスターの恩恵を受ける上でプラスに働くとともに、海外市場を開拓する上でも重要な意義があるとの見方を示した。\n\n欧州は現在、中国車載電池メーカーが海外工場を建設する重要なエリアとなっている。\n\n欧州自動車工業会（ACEA）のデータによると、22年上半期（1～6月）における欧州の新エネルギー乗用車販売台数は前年同期比8.7％増の112万台だった。",
    "日中国交正常化に動いた2人の「外政家」、大平正芳と周恩来": "日中両国は9月29日で国交正常化50周年を迎える。この大事業をけん引したのは、2人の傑出した外政家だった。1人は中国の周恩来。米大統領ニクソンは周を「権謀術数の闘士であるとともに折れ合う技術にも長じていた」と評した。もう1人は日本の大平正芳。国交正常化の8年前、64年の時点で、中国が国連に加盟することになれば、わが国として「国交の正常化を考えなければならないことは当然だ」と強調していた。 （敬称略）\n\n「最大の功績は、周恩来に帰せられるべきであろう」。ニクソン米大統領（当時）は周恩来を絶賛した（写真：AP/アフロ）\n\n日中両国は9月29日で国交正常化50周年を迎える。経団連主催の記念シンポジウムが東京・北京を結ぶオンラインで開かれるなど、経済界を中心に祝賀ムードを盛り上げようとする動きがあるものの、国民世論は冷めたまま。「政冷経冷」の実態は変わらない。日中戦争を体験した旧世代が幾多の障害を克服してたどり着いた半世紀前の国交正常化。当時、外交のかじ取りを担った、今は亡き傑出した外政家2人――大平正芳と周恩来――に焦点を当て、「日中和解」の原点に思いを致してみる（敬称略）。\n\nニクソンが絶賛した周恩来\n\n1970年初頭、米ソ両超大国に中国が加わる形で大国間のパワーゲームは緊迫した局面を迎えていた。インドシナ半島でベトナム戦争の泥沼に足を取られて、もがく米国。中ソ両国が軍事衝突した69年のダマンスキー島（珍宝島）事件を機に約4000キロメートル（km）の国境線を挟んで鋭く対峙する両国の一触即発状態。大国間のパワーバランスは大きく崩れようとしていた。北京・中南海には、核戦争にまで発展しかねないとの危機感が漂った。71年から72年にかけての劇的な米中接近は、こんな状況下で起こった。\n\n「あの米中国交正常化への一歩を踏み出さなかったら、ソ連に対する力の均衡は、米国にとって決定的に不利になっていた」。72年2月、中国大陸に歴史的一歩を印した米大統領リチャード・ニクソンは、後にこう振り返った。そして、次の一言を付け加えた。「1972年のあの上海宣言を導いた外交的決断には、多くの人や出来事が関係している。だが、最大の功績は、周恩来に帰せられるべきであろう」\n\n米中接近に続いて、間髪おかず日本との国交正常化に動いた、傑出した「外政家」、周恩来とは、どんな人物だったのか。\n\nニクソンは、周恩来の優れた「外政家」たるゆえんを「共産主義革命家であるとともに儒教的紳士であり、筋金入りのイデオローグであるとともに読みの深いリアリストであり、権謀術数の闘士であるとともに折れ合う技術にも長じていた」と評した。\n\n周恩来が見た、富国強兵の裏事情と大正デモクラシー\n\n周恩来と日本の縁を手繰り寄せると、天津の南開中学を卒業した青年・周恩来の日本留学（17年）に行き着く。当時、周の心中で、西欧列強に伍して国力をつけてきた近隣国「日本」の存在が占める割合が大きくなっていたのは確かだ。\n\nが、周が日本を留学先に選んだ何より切実な理由は経済的な要因であった。金銭的に限られた支援しか期待できない周にとって、将来を見据えた夢を実現する道は、東京高等師範学校か第一高等学校の合格しかなかった。しかし、いずれの受験にも失敗。官費留学の道が断たれた青年・周恩来には、日本体験が「屈辱の留学」という深奥に突き刺さった記憶として残った。『十九歳の東京日記』からは、勉学と愛国運動に挟まれた周の苦悶（くもん）が赤裸々に伝わってくる。\n\n周の日本滞在はわずか1年7カ月。周の日本留学は、挫折に塗りつぶされたもののように見えるのだが、その日本体験が持つポジティブな側面を併せて見る必要がある。とすれば、後々、国家指導者となる周が「大正デモクラシー下の日本国民の実像」に接した点が重要である。\n\n次ページ 創価学会に目を付けた周恩来",
    "中国～キルギス～ウズベキスタン～アフガニスタンを結ぶ物流ルート運用開始へ(アフガニスタン、キルギス、中国、ウズベキスタン) | ビジネス短信 ―ジェトロの海外ニュース": "ウズベキスタン、キルギス、中国の各政府およびアフガニスタンのタリバン暫定政権は、中国からアフガニスタンに至るトラックと鉄道を併用した物流ルートの運用を開始することで合意した。9月9日にタシケントで合意書の調印式が行われた。\n\n中国新疆ウイグル自治区カシュガルからキルギス第2の都市オシまでトラックで輸送し、オシから鉄道に積み替えてウズベキスタンを経由してアフガニスタンのハイラトンまで輸送する（添付資料地図参照）。中国からアフガニスタンまでの輸送期間が従来の2カ月から2週間程度にまで短縮され、年間の計画輸送量はコンテナ6万本と発表されている。ウズベキスタン政府は、同物流ルート促進のため鉄道利用料金の70％を割り引く予定だ。\n\n8月末にはキルギス鉄道が、中国・カシュガル～キルギス～ウズベキスタン・アンディジャンを結ぶ鉄道建設に関する事業化調査を開始した（2022年9月6日記事参照）。同ルートはカシュガルから北に向かいキルギス・トルガルト国境を超える北回りルートで、今回合意されたのはカシュガルから西へ向かい、キルギス・エルケシタム国境を越えてオシに至る南回りルートだ。事業化判断と鉄道建設に時間と多大な費用がかかる北回りに比べ、南回りルートのインフラ自体は確立されているため、物流ルートとして活用するまでの時間がかからないことが特徴だ。一方、キルギス域内ではタルディク峠（標高3,615メートル）などの難所があり、輸送量の増加には道路や関連設備の整備が必要となる。カザフスタン経由の鉄道輸送との価格競争力も課題となる。\n\nウズベキスタン運輸省は9月19日、ジェトロのヒアリングに応じ、「この路線で現在試験輸送が行われている。4カ国の鉄道行政責任者が一堂に会することは今までなかった。ウズベキスタン政府もこのルートを有望と考えている。東アジアからアフガニスタンへの輸送量に増加に大きな期待を寄せている」と回答している。",
    "日中国交正常化、渋る田中の背を押した戦略家・大平正芳の深謀遠慮": "日中両国は9月29日で国交正常化50周年を迎える。この大事業をけん引したのは、2人の傑出した外政家だった。1人は日本の大平正芳。「失敗したら辞めなければいけないじゃないか」とためらう田中角栄の背中を押し、新たな日中関係の扉を開いた。もう1人は中国の周恩来。米国、ソ連を向こうに回し国際政治を展開する一方で、自身の批判勢力である「四人組」の実力者に花を持たせたるなど、内政での配慮も欠かさなかった。 （敬称略）\n\nニクソン米大統領（当時、右から2人目）と談笑する田中角栄首相（同、左から2人目）と大平正芳外相（同、左）（写真＝AP／アフロ）\n\n（前編はこちら）\n\n公明党委員長・竹入義勝（第3次公明党訪中団の団長）は帰国した翌日の8月4日、首相官邸を訪ね、首相の田中角栄と外相の大平正芳に「竹入メモ」を手渡した。巷間（こうかん）流布されている通説では、翌5日、田中はホテルニューオータニ で改めて竹入と差し向かいで会談、「メモ」の真偽を再度念押しして、本物だと確信すると、その場で訪中を決断した、となっている。\n\n実は訪中をためらった田中\n\nが、実際は「竹入メモ」以後もなお、田中は早期訪中に逡巡（しゅんじゅん）していた。訪中の時期が具体的になってきたとき、大平が話をすると、「9月は……だけど失敗したら辞めなければいけないじゃないか」と渋った。\n\n通説は、「決断と実行」の田中は、日中国交正常化に向けた訪中の決意を早くから固めていたというものだ。しかし、渋る田中の背中を最後にひと押ししたのは、大平だった。森田一（大平の女婿で外相政務秘書官）によると、竹入メモがもたらされてから、田中が９月にも訪中すると最終決断を下すまでに「4 日かかった」という。もっとも、捨て身の覚悟をいったん固めた田中は、その後は不動の姿勢を崩さなかった。大将の器たるゆえんがそこにはあった。\n\n首相・田中角栄と外相・大平正芳を軸にする体制において、外務省の核となったのは2人に近い中国課長の橋本恕（ひろし）。これと並行して大平が頼りにしたのが、内務官僚出身の親中派衆院議員・古井喜実（元厚相）だった。外相に就任した大平は、日中国交正常化に向けて「昼間は外務省で橋本からのブリーフ、夜は料亭・栄家で古井との協議」を毎日のように続けた。\n\n田中の9月訪中が事実上決まったのは、8月11日の大平・孫平化（中日友好協会会長）会談を経て、15日に田中が孫と帝国ホテルで会談したときだった。\n\n田中の9月訪中に向けて流れができた。あとは一瀉千里（いっしゃせんり）。共同声明案自体の最後の詰めと政治的環境の整備は大平が主導。視野広く妙策を練って戦略的に事を運ぶ外政家としての深謀遠慮とその資質を十分に発揮した。台湾との関係を「清算」、対米調整、自民党内のガス抜きなど、大平は訪中に向けた段取りを構想するとともに、共同声明案に関する外務省当局との詰めの作業も進めた。\n\n田中は大平の助言に基づいて椎名悦三郎を党副総裁に抜擢（ばってき）するのと併せて台湾特使に任命。8月末には米ハワイに飛んで米大統領ニクソンとの日米首脳会談に臨んだ。舞台裏で動いた古井喜実はといえば、大平の意向に沿って、共同声明案に関する日本側の考え方を携行して中国を訪問、極秘裏に周恩来と会談（9月19日）。田中訪中に向けた地ならしはすべて完了した。\n\n9月25日、田中と大平は専用機で北京入りした。交渉は、その日の夜から4日間にわたってそれぞれ複数回の日中首脳会談・同外相会談、間に田中・毛沢東会談も織り込んで開かれ、紆余曲折（うよきょくせつ）の激論が重ねられた。この間、周恩来が、国交正常化に臨む日本側の基本方針を述べた外務省条約局長・高島益郎を厳しく批判。日中戦争で中国国民に多大な迷惑をかけたと発言した歓迎夕食会での田中のあいさつに、中国側は表現が軽すぎる（「ご迷惑」スピーチと称された）として猛反発した。\n\n次ページ 日華平和条約の扱いを巧みに処理",
    "日中の国交正常化50年を前に 中国大使館がレセプション開催 | NHK": "日本と中国の国交正常化から9月29日で50年となるのを前に、東京にある中国大使館が記念のレセプションを開催し、中国の孔鉉佑 駐日大使は、「世界の平和や繁栄という共通の夢を実現するため、共に努力するよう心から希望します」と述べ、両国の関係改善に取り組む姿勢を示しました。\n\nこのレセプションは、日本と中国の国交が正常化されてから50年を迎えることなどを記念するため、中国大使館が都内のホテルで22日夜に開いたもので、日中両国の関係者などおよそ300人が出席しました。\n\nこのなかであいさつした中国の孔鉉佑大使は、これまでを振り返り「中日関係の発展が最も速く、両国民にもたらす福祉が最も多く、地域と世界に対する影響が最も大きい50年でした」と述べました。\n\n\n\nそのうえで、「隣人・パートナーとして互いに支持し、連携して前へ進み、世界の平和や繁栄という共通の夢を実現するため、共に努力するよう心から希望します」と述べ、両国の関係改善に取り組む姿勢を示しました。",
    "中国で高層ビル火災 「数十階が激しく炎上」": "全519文字\n\nPR\n\n\n\n\n\n【9月17日 AFP】中国南部・湖南（Hunan）省長沙（Changsha）で16日、高層ビル火災が発生した。同省消防当局によると、死傷者は今のところ確認されていない。\n\n国営中国中央テレビ（CCTV）によると、火災が発生したのは、中国通信大手の中国電信集団（チャイナテレコム、China Telecom）の事務所が入る42階建てのビル。同テレビは、ビルがオレンジ色の炎に包まれ、黒い煙が立ち上がる様子を放送し、「数十階が激しく炎上した」と報じた。\n\n中国南部・湖南省長沙の高層ビルで発生した大規模火災。匿名筋提供（2022年9月16日撮影）。(c)Handout / ANONYMOUS / AFP [画像のクリックで拡大表示]\n\n消防当局はソーシャルメディアへの投稿で、火災は鎮火されたと発表。死傷者は今のところ確認されていないとした。ソーシャルメディアには、鎮火したとみられる現場で、消防隊員が焼けた建物に放水している様子が投稿された。",
    "日中国交正常化50年を前に 北京で日本の食品商談会 | NHK": "これは、今月29日で日中国交正常化から50年となるのを前に、中国に拠点のある日本の食品メーカーとJETRO＝日本貿易振興機構が開いたものです。\n\n\n\n会場となった北京のホテルには、日本の食品メーカーなど27社がブースを設け、日本の酒やコメ、それに調味料のおいしさなどを、中国の卸売り業者や飲食店関係者らにPRしていました。\n\n\n\n商談会に参加した食品コンサルタントの女性は「日本の食品の品質はとてもいいので、こうして直接、商品に触れられる機会があるのはうれしい」と話していました。\n\n\n\n一方で、中国政府は東京電力福島第一原発の事故以降、新潟のコメを除く10の都県で生産された食品や飼料の輸入を停止しています。\n\n\n\n商談会を開いたJETRO＝日本貿易振興機構北京事務所の草場歩副所長は「中国での日本食への注目は高まっている。中国側の規制が早く撤廃されることに期待したい」と話していました。",
    "中国、中古車の規制緩和が不発 消費者目線の改善必要に: 日本経済新聞": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\n中国政府が中古車取引の規制緩和で苦戦を強いられている。8月に地域をまたぐ取引制限を全面的に撤廃したが、1カ月たっても目立った取引底上げにつながらず、中古車販売の前年割れが続いている。\n\n「2008年から中古車市場の規制緩和を訴えてきたが、今回の措置で政策面の課題はすべて解決される」。中国自動車流通協会は、今回の規制緩和についてこう高く評価した。\n\n中国では8月、排ガスの基準を満たす小型中古車を対象に...",
    "なぜ、今、中国で「フライングディスク」が人気なのか": "今、中国の若者の間で「フライングディスク」（フリスビーとも呼ばれますが、この名称はワーム・オーの登録商標です）が大流行しています。SNSアプリ「Red（小紅書）」が発表した「2022年10大生活トレンド」によると、フライングディスク関連のコンテンツ発信量は前年比6倍増となり、関連商品の市場も急成長しているといいます。\n\nおしゃれでかわいい服装でフライングディスクを楽しむ若い女性が増えている（写真＝（C）這是汪汪隊（小紅書））\n\nフライングディスクは昔からありますが、今、なぜ、中国でブームが起きているのでしょうか。今回はその背景とビジネスチャンスについて見ていきます。\n\nフライングディスクは1940年代に米国の大学生がパイ皿を投げて遊んだことが起源とされているスポーツです。正式な競技（アルティメット）は、サッカー場を使い、7人1チームに分かれて点数を競い合いますが、友人同士で遊ぶだけなら公園で十分。野球のキャッチボールと同様に、小さくて軽いフライングディスクを1枚用意するだけで楽しめます。\n\n中国では2021年からフライングディスクのブームが加速し、今夏もその勢いは止まりません。きっかけは、新型コロナウイルスの感染拡大とそれに伴うロックダウンです。",
    "中国が「銃器議定書」批准の国内法手続きを開始--人民網日本語版--人民日報": "王毅国務委員兼外交部長（外相）は24日、第77回国連総会の一般討論演説で、中国がすでに「銃器議定書」批准関連の国内法手続きに入ったことを明らかにし、「これは中国が積極的にグローバル安全保障イニシアティブを実行に移し、世界と地域の平和・安定を維持する重要かつ積極的な措置であり、多国間主義を支持し、人類運命共同体理念を実践する決意の表れだ」とした。外交部（外務省）ウェブサイトが伝えた。\n\n「銃器議定書」は1998年に国連の枠組みで交渉が始まり、2001年5月に国連総会で採択され、2005年7月に発効した。現在の締約国は計122ヶ国。議定書は銃器の製造・取引・管理に関する国際的規範を定めることで、国際組織犯罪の取締りにおける国際協力を促進・強化することを主たる目的としている。\n\n中国は常に、銃器の氾濫が引き起こす様々な問題を非常に重視し、銃器の不法な製造・移転・販売に断固として反対してきた。また国際的義務を真摯に履行し、国際協力に積極的に参加し、銃器の不法取引の取締りにしかるべき貢献を果たしてきた。（編集NA）\n\n「人民網日本語版」2022年9月26日",
    "中国で囁かれる、常軌を逸したゼロコロナ政策が終わらない本当の理由 ゼロコロナは「インビジブル文革」？党大会に向けた事実上の戒厳令か(1/6)": "中国の貴州省貴陽市でのPCR検査の様子（2022年9月9日、写真：ロイター/アフロ）\n\n（福島 香織：ジャーナリスト）\n\n中国の貴州省三都県で、ゼロコロナ政策のために隔離施設に移送される市民47人を乗せた「防疫バス」が深夜谷底に転落、27人が死亡し20人が負傷する大事故が起きた。ネット上では、この事故に人災だと怒りをぶつける声であふれた。\n\nなぜこのような事故が起きたかと言うと、現在中国では全国各地で部分的ロックダウンと「静態管理」と呼ばれるゼロコロナ政策が展開されており、それに伴う市民の強制隔離が夜中に闇に紛れて行われるケースが多いからだ。\n\n運転手も乗員も白いガサガサした動きにくい防護服を着せられて、何時間もバスを走らせて、遠方の山奥に陽性者や感染の可能性がある市民を隔離する。運転手は息苦しくて視野の狭い防護服を着たまま、街灯もない山道を猛スピードで運転するし、乗客の市民も防護服で息苦しい。バスは満員で子供も老人も妊婦もいるわけだし、どこに連れていかれるかわからないから、車内は不安と怒りで怒号や悲鳴があふれる。運転手も焦るだろうし、事故は起こるべくして起きたといえる。\n\nネットでこの隔離バス（事故を起こしていない車両）の中の様子の動画が流れているが、市民が「バスから降ろせ」とものすごい剣幕で騒いでいる。市民が悪いのではない。いきなり夜中に強制隔離され、トイレ休憩もなく、何時間もバスでどこか知らないところに連れていかれようとすれば、私でも騒ぐだろう。\n\n事故を起こしたバスは、貴陽市から黔南州茘波県の隔離ホテルに向かうため、9月18日午前零時に出発した。事故は午前2時40分ごろだという。貴陽から東南へ約170キロの地点で、山中の高速道路から谷に転がり落ちたそうだ。20人が病院に搬送されて治療を受けているという。おそらくすぐには救助も来なかっただろう。\n\nちなみに隔離された市民は陽性者ではない。地域に1人、濃厚接触者が出た、ということでコミュニティの住民全員の隔離措置をとったのだ。貴陽の人間をわざわざ黔南州まで連れて行くのは、おそらく強制収容者が多すぎて貴陽の施設がいっぱいだったからか。",
    "中国人民銀、外為フォワード取引の準備金再導入 元安抑制に向け": "[上海 ２６日 ロイター] - 中国人民銀行（中央銀行）は２６日、人民元の下落ペースを減速させるため、一部の外国為替フォワード取引について準備金制度を再導入すると発表した。\n\n中国人民銀行（中央銀行）は２６日、人民元の下落ペースを減速させるため、一部の外国為替フォワード取引について準備金制度を再導入すると発表した。写真は、人民元やドルなど主要通貨の紙幣。２０１５年８月１３日に香港で撮影。（２０２２年 ロイター／Tyrone Siu）\n\n金融機関が外為市場でフォワード取引を行う際の準備金比率を２８日に現行のゼロから２０％に引き上げる。人民銀は「外為市場の期待を安定させ、マクロプルーデンス管理を強化する」と説明した。\n\n人民銀は元が大幅に上昇した２０２０年１０月に準備金要件を撤廃していた。\n\n市場関係者やアナリストによると、準備金再導入により人民元の売り持ちコストは事実上引き上げられる。フォワード取引でドルを買うコストは５００─７００ポイント上昇する可能性があるとみられる。\n\n外資系銀行のあるトレーダーは「効果は口頭指導や基準値を通じたシグナルより強力かもしれない」と述べた。\n\nドルの全面高や中国経済の低迷、成長下支えに向けた当局の金融緩和策を背景に、人民元は８月中旬以降に対ドルで４％超下落。心理的節目となる７元台を付け、年間の下落率は１９９４年以降最大となる勢いで売られている。\n\n一方、人民銀行のこの日の発表に元相場は反応薄。国内市場の人民元はドルに対して７．１６６２元で推移している（前営業日終値は７．１２９８元）。\n\n＜元安トレンド反転の可能性低い＞\n\nみずほ銀行のアジア外為担当チーフストラテジスト、ケン・チュン氏は今回の措置について、「人民元の急速な下落を食い止め、市場を安定させたいという人民銀の意向を示している」とした上で、「また、人民銀が必要な時にはいつでも介入することを示している」と述べた。\n\nただ、米利上げでドル金利が上昇していることを考えると、元安トレンドを反転させる可能性は低いと指摘した。\n\nシティのアナリストは、政策対応は歴史的に人民元の下落ペースを管理することを主な目的としているとし、人民元相場の予想をこれまでの１ドル＝７．２元から一段の元安方向となる７．３元に修正した。",
    "中国・香港株式市場・大引け＝4日続落、世界的な流れに追随": "［上海 ２６日 ロイター］ - 中国・香港株式市場は、海外の金融引き締めと 景気後退懸念で世界的に株安となる中、主要指数が４営業日続落して引けた。 上海総合指数終値は３７．１４３５ポイント（１．２０％）安の３０５１． ２２６０。 上海と深センの株式市場に上場する有力企業３００銘柄で構成するＣＳＩ３００指数 終値は１９．３４４ポイント（０．５０％）安の３８３６．６７７。 ハンセン指数終値は７８．１３ポイント（０．４４％）安の１万７８５５．１ ４。約１１年ぶりの安値付近で推移した。 ハンセン中国企業株指数（Ｈ株指数）終値は２３．３８ポイント（０．３８ ％）高の６１３７．７８。 世界的な景気後退による需要減退の懸念から、エネルギー株と資源株<.CSI0 00805>がそれぞれ３．５％と３．３％下落した。 半面、観光関連株が２．７％高。酒造株が１．８％高。マ カオのカジノ株は１０％以上急伸。 マカオ政府トップが中国本土からの団体観光客受け入れ再開を表明した。[nL4N30X0N C] 香港特区政府は２３日、２６日から入境者に対する新型コロナウイルス対策のホテル 隔離を廃止すると発表した。２年半以上続けられていたが、市民や経済界から廃止を望む 声が強まっていた。 大型株のＨＳＢＣホールディングスは７．６％下落。 中国 終値 前日比 ％ 始値 高値 安値 上海総合指数 3,051.2260 - 37.1435 - 1.20 3,067.568 3,102.6544 3,048.5143 9 前営業日終値 3,088.3695 ＣＳＩ３００指数<.C 3,836.677 - 19.344 - 0.50 3,829.596 3,893.319 3,827.950 SI300> 前営業日終値 3,856.021 香港 終値 前日比 ％ 始値 高値 安値 ハンセン指数 17,855.14 - 78.13 - 0.44 17,781.87 18,077.64 17,727.40 前営業日終値 17,933.27 ハンセン中国株指数< 6,137.78 + 23.38 + 0.38 6,074.46 6,215.87 6,066.53 .HSCE> 前営業日終値 6,114.40 (リフィニティブデータに基づく値です。前日比が一致しない場合があります)",
    "中国外相 米中関係の改善へ 米経済団体に協力呼びかけ | NHK": "中国の王毅外相は、訪問先のアメリカで経済団体との会議に出席し、米中関係が悪化する中、対立ではなく対話を通じて懸案に対処する必要があると協力を呼びかけました。台湾情勢などをめぐって、対立が長期化する両国関係の改善に向けた糸口を探りたい思惑があるとみられます。\n\n中国外務省によりますと、王毅外相は19日、訪問先のニューヨークで、両国の貿易促進を目指すアメリカの経済団体などとの会議に出席しました。\n\n\n\nこの中で王外相は、米中関係の現状について「国交樹立以来の低迷した状態にあり、多くの人が両国が『新冷戦』になることを懸念している」と指摘しました。\n\n\n\nそのうえで、両国の経済分野の協力を引き続き強化するという中国の姿勢は明確だとして「対立ではなく対話、脅迫ではなく協議を通じて懸案に対処する必要がある。中国とアメリカが協力することで、両国と世界にとって多くの重要なことを成し遂げられる」と述べ、協力を呼びかけました。\n\n\n\n一方で「そのためには『1つの中国』の原則を厳格に守らなければならない」と強調し、アメリカに台湾への関与をやめるよう求めました。\n\n\n\n中国としては、台湾情勢などをめぐって対立が長期化する中、関係改善に向けた糸口を探りたい思惑があるとみられます。",
    "中国の8月の主要経済指標は予想を上回るも力強さを欠く不動産市場が引き続き低迷、景気は当面停滞が続く": "■中国国家統計局は16日、8月の主要経済指標を発表しました。鉱工業生産は前年同月比＋4.2％となり、7月の＋3.8％から伸び率が拡大しました。小売売上高も前年同月比＋5.4％と、7月の＋2.7％か\n\nら伸びが加速しました。また、1～8月の固定資産投資は前年同期比＋5.8％と、1～7月の＋5.7％からわずかに改善しました。\n\n\n\n\n\n■主要指標はいずれも市場予想をやや上回り、前月から持ち直しました。しかし、特に小売売上高は、昨年8月の新型コロナウイルスの防疫措置強化による反動で、ベース効果の影響が大きかったとみられます。",
    "日本人は中国人を動員する2法の怖さを知らない": "日本人は中国人を動員する2法の怖さを知らない 国内だけでなく世界中にいる中国籍の人にも適用\n\n自民党の小野寺五典元防衛相と立憲民主党の岡田克也幹事長は25日、フジテレビ系『日曜報道 THE PRIME』（日曜午前7時30分）に出演し、安倍晋三元首相の国葬や国交正常化50周年（29日）を迎える日中関係などに関し議論した。\n\n番組では、中国人を対象に、有事に軍事動員する「国防動員法」と、有事・平時を問わず中国政府の情報工作活動への協力を義務づける「国家情報法」について議論。両法とも、中国国内はもちろん海外在住の中国人をも対象としている。\n\n小野寺氏は「非常に恐ろしい法律だ。国際社会から見てあり得ない内容だ」と指摘。番組レギュラーコメンテーターの橋下徹氏(弁護士、元大阪市長)は「中国籍だからと言って排除や差別的な取り扱いは絶対やりたくないが、対抗策の法律を用意しておく必要がある」と強調した。\n\n27日に行われる安倍元首相の国葬について、岡田氏は、国葬ではなく内閣葬なら「反対しない」と述べ、その場合「全額国費でも構わない」と表明した。立憲民主党は、国葬について執行役員の欠席を決めている。\n\nこれに対し、小野寺氏は「吉田茂元首相の例もあり、内閣府設置法の中で内閣の判断でできる国葬儀が実際にある。そのことは内閣法制局を含めて対応している」と述べ、国葬の手続きに瑕疵（かし）はないと説明した。\n\n一方、非核三原則をめぐり、2010年の民主党政権で、当時外相だった岡田氏が日本の有事の際の米国による核兵器の持ち込みについて「時の政権が命運を懸けて決断する」と述べたことについて、岡田氏は必ずしも国会の議決は必要ない、との認識を示した。「現実に、アメリカ（の核を搭載した艦船）がどうしても寄港しなければいけないと言った時に、国会に議決を求める暇がありますか」と話した。\n\n以下、番組での主なやりとり。\n\n実態は「内閣府葬」「政府葬」\n\n橋下徹氏（コメンテーター、弁護士、元大阪市長）：自民党が先走って「国葬」としたが、実態は「内閣府葬」「政府葬」だ。それで立憲民主党が賛成するのであれば（いい）。とにかく昭恵さんがかわいそうすぎる。ご遺族に配慮し、内閣府葬や政府葬でやれれば（いい）。\n\n岡田克也氏（立憲民主党幹事長、元副総理、元外相）：我々は最初から内閣葬なら構わないと言っている。",
    "台湾外交部長「中国の野望、台湾にとどまらない」": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\n【台北=中村裕、龍元秀明】台湾の呉釗燮・外交部長（外相）は21日、日本経済新聞記者と会見し、「中国の野望はもはや台湾だけでなく他国にも向けられている」と述べた。8月初旬のペロシ米下院議長の訪台以降、「中国の軍事的脅威は一段と高まった」との認識を示し、対中国で国際連携の必要性を訴えた。\n\n呉氏は台湾の現状について「中国が軍事力を使ってでも台湾を奪い取ろうとする野心はあまりに明白だ。正直、（ペロシ氏訪...",
    "ハリス氏が岸田首相と会談、台湾海峡での中国の行動非難＝米政府": "安倍普三元首相の国葬に参列するため日本を訪問したハリス米副大統領は２６日、岸田文雄首相と会談し、台湾海峡での中国の行動を非難するとともに、日本防衛への米国のコミットメントを再確認した。代表撮影。（2022年 ロイター）\n\n［ワシントン ２６日 ロイター］ - 安倍普三元首相の国葬に参列するため日本を訪問したハリス米副大統領は２６日、岸田文雄首相と会談し、台湾海峡での中国の行動を非難するとともに、日本防衛への米国のコミットメントを再確認した。\n\n米ホワイトハウスは声明で「双方は、最近の中国による台湾海峡での攻撃的で無責任な挑発行為について議論し、台湾海峡の平和と安定を維持することの重要性を再確認した」と述べた。\n\n声明によると、北朝鮮の２５日の弾道ミサイル発射や、日本人拉致問題解決の重要性についても議論した。",
    "中国EV大手BYD｢初の海外工場｣をタイに建設へ": "中国EV大手BYD｢初の海外工場｣をタイに建設へ 右ハンドル車を中心に生産､近隣諸国にも輸出\n\n中国の電気自動車（EV）大手の比亜迪（BYD）が、同社にとって初の完成車の海外工場をタイに建設する。BYDの現地法人が9月8日、タイ最大の工業・物流系デベロッパーであるWHAグループと工場用地の購入などに関わる契約を結んだ。\n\nWHAグループが開発・運営するタイの工業団地には、中国の上海汽車集団や長城汽車、アメリカのフォード、日本のマツダなどの自動車メーカーがすでに進出している。\n\nBYDの説明によれば、タイ工場は2024年に操業を開始し、右ハンドル車を中心に年間約15万台を生産。タイ国内および近隣諸国向けに出荷する計画だ。東南アジアでは（自動車が左側通行の）タイ、インドネシア、マレーシアなどが右ハンドル車の市場となっている。\n\n「工場の建設地にタイを選んだのは、自動車産業の層の厚さと一流の製造能力があるからだ。わが社がタイで生産する『新エネルギー車』が、東南アジアの人々にとってより身近な存在になることを期待している」。BYDのアジア太平洋地区の自動車販売部門を率いる劉学亮氏は、そうコメントした。\n\n（訳注：新エネルギー車は中国独自の定義で、EV、燃料電池車［FCV］、プラグインハイブリッド車［PHV］の3種類を指す。通常のハイブリッド車［HV］は含まれない）\n\n東南アジアのEV市場は急成長\n\nASEAN自動車連盟のデータによれば、東南アジアの主要市場の自動車販売台数は2021年は合計279万台と、前年比14％増加した。\n\nそんななか、タイ政府は国内の自動車生産に占めるEVの比率を2030年までに30％に引き上げることを計画している。\n\n「タイは東南アジア諸国のなかで最もEVシフトに積極的だ。近い将来には東南アジアのEV製造の中心地になるだろう」。アジア太平洋EV協会のエドモンド・アラガ会長は、財新記者の取材に対してそう述べた。\n\n市場調査会社のリサーチ・アンド・マーケットの予想によれば、東南アジアのEV市場は今後、年率3割を超えるペースで拡大。市場規模は2021年の約5億ドル（約720億円）から、2027年には5.3倍超の26億7000万ドル（約3844億円）に拡大する可能性がある。\n\n（財新記者: 戚展寧）\n\n※原文の配信は9月9日\n\n財新 Biz＆Techさんの最新公開記事をメールで受け取る（著者フォロー）",
    "国連総会 中国・ロシアの外相が演説 台湾・ウクライナ問題に言及": "ニューヨークで開かれている国連総会で、中国とロシアの外相が演説を行い、それぞれ台湾問題やウクライナ問題についての主張を述べました。国連総会で演説した中国の王毅外相は、台湾問題について「中国は最大の誠…",
    "急減速の中国経済 習政権、3つの失策：日経ビジネス電子版": "2022年4～6月期に国内総生産（GDP）が前年同期比0.4％増と、「ゼロ成長」に陥った中国経済。上海市の大規模ロックダウン（都市封鎖）が明けた6月以降も、V字回復にはほど遠い状態だ。各地で起こる「異変」を調べると、習近平政権が犯した3つの失策が見えてきた。\n\n連日40度を超える記録的な猛暑が中国各地を襲った8月中旬。中国中部に位置する河南省の省都、鄭州市の郊外を訪れると、そこには廃虚のような光景が広がっていた。\n\n訪れたのは「瀚海思念城」と呼ばれる大規模マンションが建設されるはずだった場所だ。現地の不動産サイトなどの情報によると、2019年に一般販売が開始され、20年には購入者に引き渡される計画だったという。\n\nだが、引き渡し予定から2年たった今でも建設の進捗は目視で1～2割程度。作業者が出入りするはずの通用ゲートは封鎖されており、建設現場内に人の姿はなかった。住宅展示場に足を踏み入れると、3割程度の物件には「購入済み」を示す赤い印がつけられていた。現地メディアによると、昨年末には購入者が不動産開発会社に対する抗議デモを実施したという。さらに今夏からは購入者が集団で住宅ローンの返済を拒否する異例の事態に陥っている。\n\n「以前は多くの人が来ていたけど、2年以上は工事がストップしたままだ」。近くで自動車整備サービスを営む男性は、商機を失ったくやしさをにじませながらあきらめ顔で話す。\n\n「不良建築の都」に\n\n商（殷）の時代に都が置かれたことから「中国八大古都」の一つに数えられる鄭州市。だが、3600年近くがたった現在、現地メディアからは「不良建築の都」という不名誉な称号が与えられている。今年9月に市が明らかにした情報では、72件のマンションが工事を中断しており、10万人以上が影響を受けているという。\n\n鄭州市だけではない。中国全土でマンションの建設が中断し、未完成のまま放置されるケースが続出。今夏からは購入者が住宅ローンの支払いを拒否する動きが広がっている。米IT企業が手掛ける情報共有サイトには、中国での住宅ローンの支払い拒否を表明する動きが続々と書き込まれており、その数は9月8日時点で119都市、342物件に及ぶ。\n\nこれまでも中国の不動産バブルの崩壊危機は報じられてきた。だが、その範囲が拡大し、いよいよ大国の経済に大きな支障を来すリスクが高まりつつある。\n\n仮に不良債権化した際の影響について、米シティグループは返済拒否で生じる不良債権が最大で5610億元（約11兆2200億円）に上ると試算する。大和総研は住宅施工面積の1割が問題物件と仮定した場合、関連する住宅ローンは4.2兆元（約84兆円）になるとみる。同社の齋藤尚登・主席研究員は「不良債権化しても、22年3月末の中国の銀行全体の貸倒引当金（5.8兆元）で処理できるが、決して小さくない金額だ。仮に2割になれば経済への影響は避けられない」と指摘する。\n\n封鎖解除後も伸び悩み\n\n7月以降も中国経済は低迷している",
    "中国外交部、米国の防衛関連企業2社の個人に制裁を行うと発表(中国、米国) | ビジネス短信 ―ジェトロの海外ニュース": "中国外交部の毛寧報道官は9月16日、米国が台湾に対して約11億ドルの武器売却計画を9月2日に公表したことに関連して、中国の主権と安全の利益を守るため、同計画に関与した米国企業のレイセオン・テクノロジーズのグレッグ・ヘイズ会長兼最高経営責任者（CEO）とボーイングの防衛・宇宙・セキュリティー部門のテッド・コルバート社長兼CEO（ボーイング社の取締役副社長を兼務）に対して、制裁を実施すると発表した。その上で、米国や関係各方面に対して、「1つの中国」の原則と中米間の3つの共同コミュニケ（注）を順守し、台湾に対する武器売却や米台の軍事的連絡の停止、台湾海峡の情勢を緊張させる要因を作り出すことをやめるようあらためて求めた。\n\nこれまで、中国は複数回、台湾への武器売却に関与した米国企業に対する制裁措置を発表している。2020年10月に当時のトランプ政権が総額41億ドル以上の台湾への武器売却を承認したことを受けて、10月26日、外交部はその売却に関与したボーイングの防衛・宇宙・セキュリティー部門やレイセオン・テクノロジーズに対して制裁を科すと発表した。2022年2月には、米国防総省が台湾に総額約1億ドルの武器売却を行う計画を発表したことを受けて、外交部はロッキード・マーチンとレイセオン・テクノロジーズの2社に対し、反外国制裁法（2021年6月10日に施行、2021年6月14日記事参照）に基づいて対抗措置を取ることを決定したと発表している（2022年2月24日記事参照）。\n\n今回の発表は制裁の具体的な内容について明らかにしていないが、反外国制裁法の規定によると、対抗措置リストに掲載した個人や、「当該個人の配偶者および直系親族」「当該個人が上級管理職に就いている組織」「当該個人が実質的に支配している、もしくは設立や運営に関与している組織」に対して、「ビザの発給拒否、入国拒否、ビザの取り消しまたは国外追放」「中国内の動産、不動産、その他各種の財産の差し押さえ、押収、凍結」「中国内の組織および個人との関連取引や協力などの活動の禁止もしくは制限」などの措置を取ることができるとしている。\n\n（注）1972年、1978年、1982年に発表された中国と米国間の3つのコミュニケを指す。\n\n（小宮昇平）",
    "「経済で政治を促す」 中国首相、関係改善に期待感 日本財界と対話：朝日新聞デジタル": "朝日新聞国際報道部 公式ツイッター\n\n※Twitterのサービスが混み合っている時など、ツイートが表示されない場合もあります。",
    "中国四川省で発生したM6.8の地震の救助活動を5Gで支援、ZTEと中国移動": "PR\n\n\n\n\n\n中国ZTEと中国China Mobile（中国移動）四川支社は、2022年9月5日（現地時間）にマグニチュード6.8の大規模地震が発生した四川省Shimian（石棉）県に、両社が開発したクラウド機能付き小型基地局「5G CampSite」を提供。5G対応の緊急時通信保証システムとして、緊急指令センターや避難所での携帯電話通信や緊急通信の中継支援を行っている。\n\n5G CampSiteが被災地の救助活動に利用されるのはこれが初めて。現場に到着後1時間で運用を開始し、統合されたRFアンテナで、被災した住民に4G／5Gの複数周波数に対応する通信機能を提供。緊急指令センターにも、エッジコンピューティングエンジンを介して接続し、救助用の無線プライベートネットワークを構築した。20Gビット／秒の通信処理、遅延時間も8割低減するこの環境で、救助隊員と緊急指令センター間で画像や動画、音声情報を共有し、救助活動を行っている。\n\n従来のUPF（User Plane Function）とMEC（Multi-Access Edge Computing）の組み合わせでは、最低でも3台のサーバー、2つのスイッチ、2つのファイアウォール、3キロワットの電力が必要となる環境を、今回は、既存の設備に5G CampSiteとボード1枚を追加するだけで実現している。救助が進むにつれ、大型緊急通信車両の進入が難しい場所での活動も増えている。現場では、エンジニアが複数の5G CampSitesを配備し、プライベートネットワークのカバレッジ拡張を進めることで、救助活動を支援している。",
    "中国 集団暴行の主犯格被告に懲役24年 党大会前に早期幕引きか | NHK": "中国の裁判所は、飲食店の女性客に集団で暴行し、けがをさせたとして傷害の罪などに問われた主犯格の被告に対し、初公判から10日で懲役24年の判決を言い渡しました。事件をめぐっては、犯罪グループと警察の癒着を批判する声が相次いだことから、習近平指導部としては、来月の共産党大会を前に早期に幕引きを図り、国民の不満を和らげたいねらいがあるとみられます。\n\n国営の中国中央テレビは23日、河北省にある裁判所が唐山の飲食店でことし6月、女性客に集団で暴行し、けがをさせたとして傷害の罪などに問われた主犯格の被告に対し、懲役24年の判決を言い渡したと伝えました。\n\n\n\nこのほか、合わせて起訴された犯罪グループの男女27人にそれぞれ懲役6か月から11年の判決が言い渡されました。\n\n\n\n事件をめぐっては、女性客に対する激しい暴力や犯罪グループと警察の癒着を批判する声がインターネット上で相次ぎ、地元の警察幹部が賄賂を受け取ったとして処分されるなど高い関心を集めていました。\n\n\n\n判決は初公判から10日で言い渡され、習近平指導部としては、来月開かれる共産党大会を前に、犯罪に対する厳しい姿勢を示すとともに早期に幕引きを図り、国民の不満を和らげたいねらいがあるとみられます。",
    "“世界を変える”中国のIT大手・百度が「量子コンピューター」公開 各国で開発競争": "世界各国が開発にしのぎを削る、量子コンピューター。その最先端を行く国の一つが中国です。民間企業が開発した量子コンピューターが報道陣に公開されました。北京市内にあるIT大手「百度」の研究所。ここに百度が…",
    "バイデン氏、中国が台湾に侵攻したら防衛するか問われ「前例ない攻撃あればイエス」…中国反発": "【ワシントン＝蒔田一彦】米国のバイデン大統領は１８日に放送された米ＣＢＳテレビのインタビューで、中国が台湾に軍事侵攻した場合、米軍が台湾を防衛するかどうか問われ、「もし実際に前例のない攻撃があれば、イエスだ」と述べた。\n\n米歴代政権は、台湾有事の対応を明確にしない「戦略的曖昧さ」により、台湾独立の動きと中国の軍事行動の双方を抑止する立場を取ってきた。バイデン氏は、より踏み込んだ発言を繰り返しており、波紋を呼びそうだ。\n\nインタビューは１５日に行われた。バイデン氏は「ウクライナとは異なり、中国が侵攻した場合は米軍が台湾を防衛するのか」と重ねて聞かれると「イエス」と答えた。ただ、米国の「一つの中国」政策に同意しているとし、「我々は台湾の独立を促しているわけではない。それは台湾が決めることだ」と強調した。\n\nＣＢＳによると、米政府当局者はインタビュー後、米国の台湾政策は変わっていないと説明したという。\n\nバイデン氏は、５月の日米首脳会談後の記者会見でも、中国が台湾に侵攻した場合に米国が軍事介入する意志を示し、「それが我々の責任だ」と述べていた。",
    "日中国交正常化50年 共同声明の原本などが22日から一般公開へ | NHK": "日本と中国の国交正常化から50年となるのに合わせて、当時の田中角栄総理大臣と周恩来首相が署名した日中共同声明の原本などの史料が22日から一般に公開されます。\n\n日本と中国は、1972年9月29日に当時の田中角栄総理大臣が北京を訪れ、中国の周恩来首相と日中共同声明に調印し外交関係を樹立しました。\n\n\n\n国交正常化から今月で50年となるのに合わせて、22日から日中共同声明の原本など日中関係に関連する史料18点が一般に公開されることになりました。\n\n\n\nこのうち、1978年に締結された日中平和友好条約に関連して、当時の園田直外務大臣と中国の黄華外相が署名した「署名本書」が27年ぶりに、「批准書」と「批准書交換調書」が今回初めて公開されるということです。\n\n\n\nこれらの史料は、東京 港区の外務省外交史料館で、12月27日まで土曜日と日曜日、祝日を除く午前10時から午後5時半まで展示されます。",
    "中国 習近平指導部の香港統治の成果強調 来月の党大会前に | NHK": "中国政府で香港政策を担当する幹部は、治安維持に関する法律の制定などによって、香港を混乱から安定につなげたとして導入を正当化しました。来月開催される共産党大会を前に、習近平指導部の成果として強調するねらいがあるとみられます。\n\n香港ではおととし、反政府的な動きを取り締まる香港国家安全維持法が施行されたあと、中国による統制が強まり、欧米などから批判が強まっています。\n\n\n\n中国政府で香港政策を担当する香港マカオ事務弁公室の黄柳権副主任は、20日、記者会見し「香港国家安全維持法の制定や選挙制度の改正は、『一国二制度』の実践を安定かつ長期的に進めるための強固な保障となっている」と述べ、これらの導入で香港を混乱から安定につなげたと正当化しました。",
    "建材、中国景気減速でも高値圏 円安や燃料高響く: 日本経済新聞": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\nロシアのウクライナ侵攻に端を発する原料高で、建設資材の価格は歴史的な高値圏をつけた。足元では中国の景気減速などを背景に、ナフサ（粗製ガソリン）や鉄スクラップなどの原料価格は下落傾向が目立つ。一方、エネルギーコストや急激な円安進行でメーカーの負担も増しており、10～12月期以降も建設資材価格の高止まりが予想される。\n\n1月に1980年以来の最高値をつけた塩化ビニール樹脂は、5月に再値上げが浸透した。...",
    "中国軍無人機が台湾海峡「中間線」越え頻繁に進入 台湾国防部 | NHK": "中国軍の戦闘機などが台湾海峡の「中間線」を越えて台湾側の空域に入ることが常態化したのに続き、今月に入ってからは軍用の無人機の進入も頻繁に確認されるようになっています。\n\n台湾国防部は21日、中国軍の航空機延べ38機が台湾周辺の空域で活動し、このうち、延べ17機が台湾海峡の「中間線」やその延長線を越えて台湾側の空域に入ったと発表しました。\n\n\n\n最も多く確認されたのは、戦闘機ですが、偵察・攻撃型無人機「TBー001」や偵察型無人機「BZK-005」など合わせて3機の無人機も含まれていました。\n\n\n\n中国軍は、先月のアメリカのペロシ下院議長の台湾訪問をきっかけに、戦闘機などによる「中間線」を越える飛行を常態化させていますが、今月に入ってからは、軍用の無人機が台湾側の空域に進入することも頻繁になり、台湾国防部は、これまでに6機種を確認しています。\n\n\n\n中国寄りの論調をとる香港の新聞「大公報」は「各種の無人機が、かわるがわる飛行しているのは、中国の陸・海・空の各軍が台湾海峡を重点訓練区域とし、実戦的な訓練科目がどんどん多様化していることのあらわれだ」と報じています。"
}