{
    "日・トルコ外相会談": "9月26日、午後6時05分から約20分間、林芳正外務大臣は、故安倍晋三国葬儀参列のため訪日中のメヴリュット・チャヴシュオール・トルコ共和国外務大臣（H.E. Mr. Mevlüt ÇAVUŞOĞLU, Minister of Foreign Affairs of the Republic of Turkey）と外相会談を行ったところ、概要は以下のとおりです。",
    "日・トルコ首脳会談": "現地時間9月20日、午後4時45分（日本時間21日午前3時30分）から約40分間、国連総会に出席のため米国・ニューヨークを訪問中の岸田文雄内閣総理大臣は、レジェップ・タイップ・エルドアン・トルコ共和国大統領（H.E. Mr. Recep Tayyip ERDOĞAN、 President of the Republic of Turkey)と日・トルコ首脳会談を行ったところ、概要は以下のとおりです。",
    "ロシアの住民投票「決して承認できない」トルコ外相が都内で会見": "安倍元総理の国葬で来日しているトルコのチャブシオール外相は都内で会見し、ロシアがウクライナで行っている「住民投票」について、「その結果を決して承認できない」と表明しました。\n\n\n\nウクライナとロシアの仲介役を務めてきたトルコのチャブシオール外相は26日、日本記者クラブで会見を開きました。\n\n\n\nロシアが実効支配しているウクライナの4つの州で編入の是非を問う「住民投票」を始めたことについて、チャブシオール外相は2014年のクリミア半島併合への対応と同じように、「投票結果を決して承認できない」とトルコの立場を述べました。\n\n\n\n一方、進展が見られない停戦協議については「この戦争に勝者が存在しえないことをロシアとウクライナの双方が認めた時点で戦争終結の可能性が高まる」とする一方、西側諸国のなかに「戦争が長引くことでロシアの弱体化に期待する国々もある。その説得もしなければならない」と指摘したうえで、引き続き、停戦に向けての仲介に努めたい考えを示しました。\n\n\n\nチャブシオール外相は安倍晋三元総理の国葬に出席するため来日していて、安倍元総理については両国関係への貢献を評価し、「永遠にトルコの友人として記憶に刻まれるだろう」と悼みました。",
    "トルコ中銀が1％の追加利下げ、リラ最安値更新": "[イスタンブール ２２日 ロイター] - トルコ中央銀行は２２日の金融政策委員会で、政策金利を１％ポイント引き下げ、１２％とした。世界の中央銀行がインフレ対応に金融引き締めを進める中での利下げ継続は予想外で、通貨リラは過去最安値を更新した。\n\nトルコ中央銀行は２２日の金融政策委員会で、政策金利を１％ポイント引き下げ、１２％とした。２０１５年４月撮影（２０２２年 ロイター/Umit Bektas）\n\n世界の主要中銀では、米連邦準備理事会（ＦＲＢ）が２１日に０．７５％ポイントの利上げを発表したほか、イングランド銀行（英中央銀行）がこの日、０．５％ポイントの利上げを決定。新興国ではインドネシアやフィリピンの中銀も引き締めを決定している。\n\n世界的な引き締めサイクルに逆行するトルコ中銀の利下げを受け、通貨リラは一時１ドル＝１８．４２リラと、最安値を更新。昨年１２月に本格的な通貨危機時に見舞われた際の安値を下回った。\n\nアナリストは、輸出や投資を刺激するため借り入れコストを下げようとするエルドアン大統領の意向を受けた金融緩和は持続不可能と指摘。リラ相場は今後さらに下落するとの懸念を示した。\n\nロイターが実施した調査では、エコノミスト１４人のうち１１人が金利据え置きを予想。１人が０．５０％ポイントの利下げ、２人が１％ポイントの利下げを予想していた。\n\n中銀は、景気減速の兆候が続いているとして利下げを正当化。「第３・四半期の先行指標で外需の減少により経済活動が失速したことが引き続き示された」とし、ディスインフレが予想されるとの見方を改めて示した。\n\nその上で、世界経済の不確実性と地政学的リスクの高まりに言及し、「鉱工業生産の増加と雇用増の傾向を維持するために、金融環境が引き続き支援的であることが重要」とした。\n\nキャピタル・エコノミクスのシニア新興市場エコノミスト、リアム・ピーチ氏は、「追加利下げが実施される可能性はまだ残っている」と予想。ただ「トルコ経済のマクロ環境は依然として悪い。実質金利は大幅なマイナス圏にあり、経常赤字は拡大し、短期の対外債務も依然として大きい」とし、今後の利下げペースは緩やかになるとの見方を示した。\n\nトルコ中銀は８月に予想外に１％ポイントの利下げを決定。昨年末にかけて５％ポイントの利下げを実施した後は、８月の利下げまで７カ月にわたり政策金利を１４％に据え置いていた。\n\nスイスクオートバンクのシニアアナリスト、イペック・オズカルデスカヤ氏は、毎回の利下げでカントリーリスクと通貨リラに対する重しが増大していると指摘。「通常はインフレが高まれば金利を引き上げざるを得なくなるため、この（利下げの）決定について経済学者として、コメントするのは難しい。こうした金融政策運営には代償があり、明らかに持続可能ではない」と述べた。",
    "コルクット・ギュンゲン駐日トルコ共和国大使による髙木政務官表敬": "9月7日、午前11時00分頃から約30分間、髙木外務大臣政務官は、コルクット・ギュンゲン駐日トルコ共和国大使の表敬を受けたところ、概要は以下のとおりです。",
    "山田外務副大臣のトルコ（イスタンブール）訪問（結果）": "エルトゥールル号殉職者追悼式典への参加\n\n16日、山田副大臣は、トルコ海軍主催のエルトゥールル号沈没事件（注）の殉職者追悼式典に出席しました。山田副大臣は、式典においてスピーチを行い、同事件の犠牲者に哀悼の意を表明し、2023年のトルコ共和国建国100周年、そして2024年の日本・トルコ外交関係樹立100周年という記念すべき年に向けて、両国間の友好関係を今後も更に発展させていく決意を表明しました。 黒海穀物イニシアティブ国連調整官による情勢ブリーフ\n\n同日、山田副大臣は、穀物輸送に関する共同調整センター（JCC）のマフムド・アブドゥッラー（MR. AMIR MAHMOUD ABDULLA）黒海穀物イニシアティブ国連調整官から、黒海を通じたウクライナからの穀物輸出の再開合意に基づいて国連、トルコ、ウクライナ、ロシアの4者の間で運営されているJCCの設立経緯や現状について説明を受け、今後の見通しなどについて意見交換を実施しました。 日系企業関係者との意見交換\n\n同日、山田副大臣は、イスタンブール駐在の日系企業代表者とトルコにおける企業活動やその課題などについて意見交換を実施しました。\n\n（注）エルトゥールル号事件\n\n1890年、オスマン帝国がエルトゥールル号にて使節団を派遣。明治天皇への謁見後、帰国時に和歌山県串本町沖で遭難、581人が死亡（9月16日）。付近住民の必死の協力で69人を救出、日本海軍の巡洋艦で丁重に送還。義捐金も多数寄せられた。この時の日本の官民を挙げての支援がトルコ人の心を打ったと言われ、悲劇的な事故ではあったが、両国の友好関係の原点になった。",
    "山田外務副大臣のトルコ共和国戦勝記念日レセプション出席": "8月30日、駐日トルコ共和国大使館において、トルコ共和国戦勝記念日レセプションが開催され、山田賢司外務副大臣が出席したところ、概要は以下のとおりです。\n\n冒頭、エルドアン大統領からのメッセージが代読され、続いて、ギュンゲン駐日トルコ共和国大使、山田副大臣が挨拶を行いました。\n\n山田副大臣は挨拶の中で、コロナ禍でも日本とトルコが首脳会談や外相会談を通じて意思疎通をはかってきたことを想起しつつ、食料危機については、国連、ウクライナ、ロシアとの間での4者協議を通じて、イスタンブールに合同調整センターを設置し、ウクライナからの穀物輸出を再開させたことについて、国際社会への大きな貢献であると敬意を表しました。\n\nまた、2023年のトルコ共和国建国100周年、そして2024年の両国外交関係樹立100周年という記念すべき年に向けて、日本とトルコの友好関係を今後も更に発展させていく決意である旨述べました。",
    "サッカー＝トルコ、Ｗ杯警備に3000人超の機動隊をカタールに派遣へ": "トルコが１１月にカタールで開催されるサッカーのＷ杯での警備補助のため、３０００人以上の機動隊員を派遣することが分かった。写真はトルコの機動隊。トルコのイスタンブールで５月撮影（２０２２年 ロイター/Murad Sezer）\n\n［アンカラ ２３日 ロイター］ - トルコが１１月にカタールで開催されるサッカーのワールドカップ（Ｗ杯）での警備補助のため、３０００人以上の機動隊員を派遣することが分かった。\n\nトルコ内務省の関係者が明らかにしたもので、トルコの機動隊員は競技場とホテルの安全確保に努める予定。派遣費用はカタールが負担するという。\n\n両国間で署名され、トルコの官報で公表された議定書によると、トルコは３０００人の機動隊員と１００人の特別警察隊、５０人の爆発物専門家と８０頭の探知犬や警察犬を派遣する。\n\nカタールの人口は３００万人未満で、そのうちカタール出身者はわずか約３８万人。１カ月に及ぶＷ杯の準備に向けて人材不足に直面している。",
    "常任理事国５カ国に不満表明 トルコ大統領、国連改革訴え": "トルコのエルドアン大統領は２０日、国連総会一般討論で演説し、安全保障理事会の常任理事国５カ国に特権が認められている現状に対して「世界は５カ国で収まらない」と不満を示し、「より公平な世界をつくることは可能だ」として改革の必要性を訴えた。\n\n安保理は常任理事国のロシアが拒否権を行使し、ウクライナ侵攻に関連する決議を採択できていない。岸田文雄首相も改革に向けた交渉の開始を要請している。\n\nエルドアン氏は「全人類の意思が反映される組織にするため、国連の再構築が不可欠だ」と述べ、安保理改革が平和の追求で「重要な一里塚となる」と強調した。\n\nウクライナ侵攻では「恒久的な和平を確立しようとするトルコの取り組みを後押ししてほしい」と語り、停戦協議の仲介に意欲を示した。トルコは国連と共にウクライナの穀物輸出再開の合意を仲介した。（共同）",
    "独首相、トルコに「いら立ち」 上海協力機構加盟目標巡り": "ドイツのショルツ首相は２０日、中国とロシアが主導する上海協力機構（ＳＣＯ）への加盟をトルコが目指していることに「非常にいらだっている」と不快感を表明した。資料写真、１月、ベルリン、代表撮影（２０２２年 ロイター）\n\n［ベルリン ２０日 ロイター］ - ドイツのショルツ首相は２０日、中国とロシアが主導する上海協力機構（ＳＣＯ）への加盟をトルコが目指していることに「非常にいらだっている」と不快感を表明した。\n\nトルコのエルドアン大統領は１７日、ＳＣＯ加盟を目指していると発表した。トルコは、北大西洋条約機構（ＮＡＴＯ）に加盟している。\n\nショルツ氏はエルドアン氏と会談後、ニューヨークで行われた国連総会で「ＳＣＯは世界的共存に対して重要な貢献をしていない」と指摘。「そのため、この展開に非常にいら立っている。ただ最終的には、ロシアのウクライナ戦争が成功しないかもしれないことを明確にすべく、その原動力を巡って合意することが重要だ」と会見で述べた。\n\n一方、これとは別に、ウクライナ東・南部の親ロシア派支配地域やロシア軍の占領地域がロシア編入の是非を問う住民投票実施を表明していることについて、投票は「フェイク（偽物）」で容認しがたいと述べた。",
    "トルコに住むシリア人難民10万人がキャラバンを組み、ギリシャへの越境を計画": "アラブニュース\n\nキャラバンの主催者によると、『忌まわしい人種差別』や経済的問題など、難民の扱いに対する怒りが彼らの間で高まっている\n\nメッセージングアプリ「テレグラム」を使って、グループを形成する計画が数週間前から具体化している\n\nロンドン：シリア人難民の大規模なグループがトルコに集まり、隊列を形成してギリシャ経由でEUへの入国を目論んでいると、水曜日にガーディアン紙は報じた。\n\n\n\nキャラバンの主催者によると、トルコに住む350万人超のシリア人のうち、約10万人がこの「光のキャラバン」と呼ばれる運動に参加することが予想される。\n\n\n\nメッセージングアプリ「テレグラム」を使って、グループを形成する計画が数週間前から具体化している。参加者には、テント、寝袋、缶詰など、旅の必需品の持参を推奨している。\n\n\n\n主催者は、キャラバンの出発地点がトルコ北東部のエディルネになると発表した。そこから難民たちは、国境を越えてギリシャに入るのに十分な勢いをつけることができればと考えている。\n\n\n\nこのキャラバン運動形成の背後にある主な要因は、トルコにおける彼ら難民の扱いに対する怒りの高まりだ。主催者は、シリア人難民への致命的な攻撃を招いた「忌まわしい人種差別」を批判した。\n\n\n\nシリア人で18歳のファリス・モハメッド・アル・アリさんは、今月トルコで人種差別主義者による攻撃とされる事件で殺害され、70 歳のレイラ・モハメッドさんは 5 月に世界中の怒りを買った暴行の犠牲者となった。\n\n\n\n「シリア人難民は、血なまぐさい争い、拷問、強制失踪、その他忌まわしい虐待から逃れて、トルコで安全を求めています。彼らが今なお攻撃に直面しているのは恐ろしいことです」と、人権団体シリア・キャンペーンのサラ・ハシャシュ氏は述べた。\n\n\n\n2018年からトルコに住んでいる 22 歳のシリア人カイルさんは、「私やここにいるシリア人全員に未来はありません」とガーディアン紙に語った。そして、「突然の殺害や残酷な国外追放」を恐れており、「明日を恐れることは真綿で首を締められるようなもので、そういった恐れのない生活がしたい」と付け加えた。\n\n\n\nしかし、テレグラムを介して集まった10万人強のメンバーの間では、難民がギリシャに渡ろうとして捕まった場合、シリアへの強制送還が罰として与えられるかもしれないという懸念がある。\n\n\n\nトルコの著名なシリア人難民問題活動家であるタハ・エルガジ氏は、国内に住むシリア人の人種差別と経済的苦境に対する懸念は理解すると述べる一方で、キャラバンはその目標を達成できない可能性が高いと警告した。\n\n\n\nギリシャとの国境に沿ったトルコ当局による取り締まりと、最近のEUによる警備強化策は、「難民がこのキャラバン中に荒々しい扱いを受けることを意味し、キャラバンのアプローチは明確ではなく、難民たちを危険にさらす可能性がある」とエルガジ氏は語った。\n\n\n\nキャラバンのリーダーたちは、シリア人難民を「あらゆる形態の身体的、心理的、政治的虐待」から守るために行動を起こすよう国連に要請し、EUには「この隊列に門戸を開くか、即時の解決策を見つける」よう求めた。\n\n\n\n国連難民高等弁務官事務所 (UNHCR) のナルシマ・ユウコ報道官は、「このキャラバンへの参加を決めた人々の安全と健康を心配しています。これは、世界中で組織された似たような運動における過去の経験から、おそらくリスクがあり危険を伴います」とガーディアン紙に語った。",
    "トルコとシリアが接触強化、ロシアが後押し": "アンカラ：トルコの国家情報機構長官は過去数週間、シリアの首都ダマスカスで同国の情報機関長官と複数回会談しており、これはシリア内戦の裏側にある国家間の融和を促すロシアの努力の表れだ、と4人の情報筋が語った\n\n\n\nシリアに近いある地域情報筋によると、トルコ国家情報機構長官、ハカン・フィダン氏とシリアの情報機関のトップ、アリ・マムルーク氏が今週、シリアの首都、ダマスカスで会談を行ったという。\n\n\n\nトルコ当局者と地域情報筋によると、今回の接触は、2015年からバッシャール・アル・アサド大統領を支援してきたロシアが、長期化するウクライナ戦争に備え、シリアでの地位を確保しようとする政策の転換を反映したものだという。\n\n\n\nトルコとシリアが正常化すれば、10年に及ぶシリア内戦の局面が一変することになる。\n\n\n\nアサド政権がロシアとイランの支援を受けて残る国土を反政府勢力から奪還した後、反政府勢力は北西部の最後の拠点でシリア軍を維持するためにトルコの後ろ盾が不可欠であった。\n\nしかしアサド政権の支配下から逃れるために北西部に逃れてきた反政府勢力の兵士や数百人もの市民の安否も含めて、和解は大きな困難に直面していた。\n\n\n\nNATO加盟国であるトルコは、この地域全域に部隊を配備し、アサド政権には占領軍とみなされていた。\n\n\n\nトルコの政府高官と治安当局者によると、会談の中で、タイイップ・エルドアン大統領の側近であるフィダン氏とシリアのマムルーク氏が、両国の外相がどのように対処できるかを検討したという。\n\n\n\n「ロシアは、シリアとトルコが問題を乗り越え、特定の合意に達することを望んでいる……それがトルコとシリア双方すべての利益となる」とトルコ政府高官は述べた。\n\n\n\nトルコがシリアとの会談にシリア反対勢力を参加させたいと望んでいることが大きな課題だ、と高官は付け加えた。\n\n\n\nトルコの治安当局者は、ロシアがウクライナ戦争に注力するために、シリアから軍を段階的に撤退させており、シリアにおける「政治的解決を加速させる」ため、トルコに対してアサド政権との関係正常化を要請していると述べた。\n\n\n\nシリア情報筋によると、ロシアはウクライナでさらなる軍展開が必要になった場合に備え、シリアでの立場を明確にしようとしており、シリアに交渉開始を促した。ロシアはこの1週間、ウクライナで驚くべき敗北を喫した。\n\n\n\nフィダン氏が8月末に2日間シリアを訪問したのを含め、最近の会談では、より高いレベルでのセッションに向けて基盤づくりをしていたと、情報筋は述べた。\n\n\n\nトルコ政府高官によると、トルコは、シリアの統治地域で既に広範囲に配備されているイランやイラン支援勢力が、ロシア軍が撤退した後にその穴埋めをすることは望んでいないという。\n\n\n\nトルコの治安当局者は、ロシアもイランの存在価値は低下しているので、イランの影響力が拡大するのを望んではいないと語った。\n\n\n\nこの地域に駐在する外交官によると、ロシアは今年の夏の初めに、後にイランと連携する勢力に占領されることになったイスラエルとの国境沿いの地域で、シリア南部から限定された数の部隊を撤退させたという。フィダン氏とマムルーク氏は過去2件間、継続的に会談を行ってきたが、最近の会談のペースとタイミングから、両者の接触には新たな緊急性があることがうかがえる。\n\n\n\nシリア寄りの地域情報筋と中東の親アサド政権第2高官情報筋は、トルコとシリアの接触はかなり進展していると述べたが、詳細は明らかにしなかった。\n\n\n\nシリア寄りの第3の地域情報筋は、トルコとシリアの関係は雪解けが始まり「理解に向けた環境作り」の段階にまで進んでいると述べた。\n\n\n\nロシア外務省は、コメントを求めたがすぐには応じなかった。\n\n\n\nトルコの国家情報機構（MIT）はコメントを拒否し、外務省はすぐにコメントを出していない。\n\n\n\nシリア情報省は、ロイターの電子メールによる質問にすぐには回答していない。\n\n\n\n2011年のアサド大統領に対する反乱から始まり、数十万人が死亡し、多数の外国勢力が参入し、国が分断した、シリア内戦以前には、トルコとシリアの和解は考えられないように思えた。エルドアン大統領はアサドをテロリストと呼び、彼が大統領でいる限りシリアの平和はあり得ないと言い、一方、アサド大統領はエルドアン大統領を、シリアの土地を「盗んだ」泥棒と呼んできた。\n\n\n\nしかし、先月明らかに態度を変えたエルドアン大統領は、シリアとの対話と外交を排除することはできないと述べた。\n\n\n\nエルドアン大統領は来年の選挙で、現在トルコにいる370万人のシリア難民の一部を本国へ帰還させることを重要な争点にしようとしている。\n\n\n\nこのトルコとシリアの接触は、16日にウズベキスタンで計画されたものを含め、エルドアン大統領とロシアのウラジミール・プーチン大統領との会談が目白押しであることが背景にある。\n\n\n\nトルコは7月、ウクライナの黒海港からの穀物輸出の封鎖を解除する国連支援の協定の調印に協力した。\n\n\n\nエルドアン大統領は、先日のモスクワ訪問の後、プーチン大統領は、トルコが2011年以来、シリアのクルド人グループが自治権を獲得している地域に何度も攻勢をかけてきた国境沿いで、トルコとシリアが協力し合うよう示唆したと述べた。\n\n\n\nトルコは、米国が支援するクルド人勢力を国家安全保障上の脅威とみなし、再び攻撃を開始すると脅している。\n\n\n\nロシアはそのような侵略に反対することを示唆した。\n\nロイター",
    "トルコ最大の総合的な文化・芸術の祭典「トルコ・カルチャールート・フェスティバル」開催": "フォローするとどうなる？\n\nフォローした企業がプレスリリースを配信すると、あなたにお知らせメールが届きます。また、あなたのアカウント画面にはフォローした企業のプレスリリースタイムラインが表示されます。",
    "トルコ国籍クルド人、日本で初の難民認定 朝日小学生新聞：朝日新聞デジタル": "はてなブックマークでシェアする\n\n[PR]\n\nトルコやイラン、シリアなどにまたがる地域に暮らし、「国を持たない最大の民族」と呼ばれるクルド人。トルコでは独立をめざすクルド人グループが「テロ組織」とみなされ、支援したとされる市民も弾圧を受けています。\n\n今年７月、迫害から逃れてきたトルコ国籍のクルド人男性が難民と認められました。トルコ国籍のクル…",
    "トルコの民間銀2行、ロシア決済システム利用停止 米制裁受け": "[イスタンブール １９日 ロイター] - トルコの民間銀行、イシュバンクとデニズバンクは１９日、米国の制裁措置を受け、ロシア独自の決済システム「ＭＩＲ（ミール）」の利用を停止したと発表した。\n\n米国は先週、対ロシア金融制裁措置の回避への加担が疑われる個人や団体に対する制裁措置の一環として、ミールを運営する「国家決済カードシステム（ＮＳＰＫ）」の最高経営責任者を制裁対象に指定した。\n\nイシュバンクはミールの利用を停止し、米財務省の新たな制裁措置を精査していると表明。国内外の法律やビジネス原則を順守し事業を遂行することに努めるとした。\n\nデニズバンクも「国際的な制裁に従って行動している」とし、ミールのサービスを現在は提供していないと明らかにした。\n\nこの日の取引でイシュバンク株価は急落。一時約１０％下落し、取引を一時的に停止するサーキットブレーカーが発動された。イスタンブール証券取引所の銀行株式指数は９％を超えて下落した。\n\nトルコは北大西洋条約機構（ＮＡＴＯ）加盟国だが、西側諸国の対ロシア制裁に原則的に反対。ロシアによるウクライナ侵攻は非難しているものの、西側諸国はトルコとロシアの経済関係の緊密化を懸念している。",
    "中国とトルコの研究者、言語・文化・経済・貿易交流でシンポ開催": "【新華社イスタンブール９月２６日】「一帯一路」中国・トルコの言語・文化・経済・貿易交流学術シンポジウムがこのほど、オンライン形式で開催された。両国の教育や文化、経済・貿易などの分野から専門家や研究者が出席し、協力のさらなる強化、交流の促進についてそれぞれの経験を共有した。今回のシンポジウムはトルコのイエディテペ大学孔子学院設立５周年の祝賀をテーマとし、南開大学、イエディテペ大学、天津市人民対外友好協会が主催した。",
    "トルコＣＰＩ、8月は前年比＋80.21％ 24年ぶり高水準": "［イスタンブール ５日 ロイター］ - トルコ統計局が５日発表した８月の消費者物価指数（ＣＰＩ）上昇率は前年比８０．２１％と、２４年ぶりの高水準を更新した。予想はやや下回った。\n\nトルコ統計局が５日発表した８月の消費者物価指数（ＣＰＩ）上昇率は前年比８０．２１％と、２４年ぶりの高水準を更新した。アンカラで２月撮影。（2022年 ロイター/Cagla Gurdogan）\n\nトルコ中央銀行は予想外の利下げを実施しており、生活費危機が悪化している。\n\n前月比では１．４６％。ロイターがまとめた市場予想は前月比２．０％、前年比８１．２２％だった。\n\n８月の生産者物価指数（ＰＰＩ）は前月比２．４１％上昇、前年比１４３．７５％上昇。\n\nコメルツ銀行のTatha Ghose氏は「トルコ中央銀行は利下げを再開している。ＰＰＩの大幅上昇も続いており、この二つがトルコの主要な懸念要因だ。リラのファンダメンタルズは確実に悪化している」と述べた。\n\n項目別では、輸送が前年比１１６．８７％上昇と、最も高い伸びを示した。食品・非アルコール飲料は９０．２５％上昇。\n\n指標発表後、０８４０ＧＭＴ（日本時間午後５時４０分）現在のリラは１ドル＝１８．２２４０リラで変わらず。\n\n野党議員やエコノミストからはトルコ統計局のデータの信頼性を疑問視する声が出ており、世論調査ではトルコ人の約半数が実際のインフレ率ははるかに高いと回答している。\n\n先週のデータによると、イスタンブールの８月の小売物価は９９．９％上昇。\n\nブルーベイ・アセット・マネジメントのストラテジスト、ティム・アッシュ氏は「（トルコ統計局の）公式データはもう信じない。幻想、希望的観測のように見える。経済指標が信頼できないのに経済政策をどのように運営するするのだろうか」と述べた。",
    "イスラエルとトルコが緊張緩和の中で首脳会談を行う": "ニューヨーク・国連：トルコのレジェップ・タイップ・エルドアン大統領は20日、イスラエルの首相と10年以上ぶりの首脳会談を行った。その中でイスラエルのヤイール・ラピード首相は、パレスチナのイスラム組織・ハマスに拘束されているイスラエル人に関する支援を求めた。\n\n両首脳は国連総会に合わせて会談を開いた。両国が、数年に及ぶ緊張関係を経て外交関係を正常化すると発表して約1ヶ月ぶりのことだ。\n\nラピード首相は「行方不明あるいは拘束されているイスラエル人の問題を提起し、彼らを連れ帰ることの重要性を訴えた」と、イスラエル首相府は声明で伝えた。\n\n首相府によると同首相はまた、宿敵であるイランに関する懸念も取り上げ、「情報分野における協力についてエルドアン大統領に謝意を表した」\n\nトルコは1949年、イスラム教徒が多数を占める国としては初めて、イスラエルを国家承認した。\n\nところが、エルドアン政権下で両国の関係は悪化した。同氏が2003年に最高指導者に就任して以降、同国が標榜する世俗主義から距離を置いたためだ。エルドアン大統領が最後にイスラエルの首相と会談したのは、2008年であった。\n\n両国関係が急激に悪化したのは2010年、支援物資をガザ地区に届けることで封鎖を突破しようとしていた船団の内の1隻であったトルコ船籍の「マビ・マルマラ」号をイスラエル軍が襲撃し、10人のトルコ人が死亡した後だ。\n\nエルドアン大統領は、人口密度の高いガザ地区を支配するイスラム主義組織・ハマスとの関係を維持してきた。ハマスは現在、2人のイスラエル人を拘束していると考えられている。\n\nエルドアン大統領は国連総会の演説で、東エルサレムを首都とするパレスチナ国家の樹立を改めて呼びかけた。\n\n一方で同大統領は、トルコが「周辺地域だけでなくイスラエル、そしてパレスチナ人、トルコ人の未来と平和、安定のためにイスラエルとの関係を発展させ続けていく決意をしている」とも語った。\n\nAFP",
    "専門家によると、トルコでシリア難民に対するヘイトクライムが増加している": "トルコの政党は選挙公約で平和的融和政策を打ち出すべきと、移民アナリストが提言\n\nアサド大統領が政権を握っている間は、多くのシリア人が帰国を希望しない\n\nメネクセ・トキャイ\n\nアンカラ：かつて両手を広げて歓迎されトルコに受け入れられたシリア難民が、彼らに対するヘイトクライムが増加するなか恐怖におびえて暮らしている、と専門家は主張する。\n\nシリア難民の多くは、トルコで来年予定されている選挙のために政治的な道具として利用されていると感じている。\n\n憎悪を原因とするシリア難民に対する犯罪が相次いでいるなか、トルコ南部のハタイ県で10代のシリア人ファレス・イラリさんが最近刺殺された。\n\n2011年にシリア内戦で父親を亡くしたこの17歳の青年は、トルコの大学で医学を学ぶ機会を得て、医者になる夢を抱いていた。彼の遺体は今後、シリア北西部のイドリブ県に移される予定。\n\nイラリさんはトマトペーストの工場で働いていたが、女性労働者と間でいさかいがあった後、復讐のために殺害されたとされる。\n\nトルコには約360万人のシリア難民が登録されており、世界最大の難民人口を抱えている。インフレと生活費の高騰に悩むトルコでは、外国人に対する敵愾心が煽られ、シリア難民に対する人種を原因とする身体的な攻撃や言葉による攻撃が増え続けている。\n\n景気低迷により、同国の公式インフレ率は80.2%に達し、非公式のインフレ率は181%を超えた。\n\nトルコでは議会選挙と大統領選を控え、100万人のシリア人をどのようにシリア北部に送還するかについて国内政治の場で激論が交わされている。\n\n右派の野党議員の中には、シリア難民を同国に送り返すと公約し、高まる憎悪を利用する者もいる。\n\nトルコでのシリア難民に対する暴力的な攻撃に関する公式な数字は存在しない。\n\nしかし、6月にはイスタンブールで2人の若いシリア人、スルタン・アブドゥル・バセット・ジャブネさんとシェリフ・カリード・アル・アハマドさんが怒りにかられたトルコ人暴徒に襲撃され別々の事件で殺害されたと伝えられている。\n\n5月30日には、トルコの南東部に位置するガジアンテプ県でシリア人女性レイラ・ムハンマドさん（70）が男に顔を殴られ、最近では17歳のシリア人学生が怒りにかられたトルコ人の群衆に路上で暴言を浴びせられる事件が発生している。\n\nアンカラに拠点を置くシンクタンク、外国人保護・移民研究センター（IGAM）のメティン・コラバティール所長は、挑発行為の増加はトルコの特定のエリート層が裏で糸を引いているとアラブニュースに語った。\n\n同氏によれば、すべての難民を追放することを公約している極右政党、勝利党のリーダーであるユミット・ヨズダー氏が、選挙が迫るなか、外国人に対する反発を煽るためにシリア難民を政治利用しているという。\n\n「メディア上の有名人たちもシリア人に関する誤った情報を流布し、トルコでの生活水準についてバラ色の空想の姿を描くことで、こうした反発を煽っている」と付け加えた。\n\nアンカラに拠点を置くシンクタンクTEPAVの移民政策アナリスト、オマル・カドコイ氏は、トルコの世論は外国人に対してますます冷淡になってきているとアラブニュースに語った。\n\n同氏は、「並行してシリア人に対する敵意は特に強く、こうした感情は今になって始まったことではない。政府が煮え切らない調和政策を取るなか、経済の急降下が深刻になればなるほど、トルコ人のシリア人に対する反発と怒りは大きくなる」という。\n\nさらには、イラリさんの死は、行き違いが暴走したときに起こりうる危険を浮き彫りにしたと指摘した。\n\n「この場合、犯罪に見合った刑罰を与える法の支配が抑止力になる。例えば、ソーシャルメディアで動画を共有したシリア人を国外追放すると発表しておきながら、ファレスさんを殺した犯人の処罰を国民に発表しないのは、歪んだ正義だ」とカドコイ氏は付け加えた。\n\nスレイマン・ソイル内務大臣がイラリさんの家族に哀悼の意を伝えたとされるが、トルコの政党からこの暴力に対する公的な非難の声はほとんど出ていない。\n\nコラバティール所長は、すべての政党がシリア難民の現状にどう対処するかについて提案を選挙公約に盛り込むべきだと述べ、国際法上、トルコが一方的にシリア人を母国に送還することはできないと付け加えた。\n\n「選挙を控えた政党はさらなる反感を煽るのではなく、有権者を納得させ、平和に貢献するために、公約に別の融和案を打ち出すべきだ」と述べた。\n\n最近の報道では、トルコとシリアのアサド政権との関係正常化へ見通しが示唆されているが、カドコイ氏は、アサド大統領が政権を握っている間は多くのシリア人が母国への帰還を望んでいないと指摘した。\n\n「トルコが自主的な帰国に関するシリア人の主体的立場を考慮せずに関係回復への道を進めば、シリア人は苦境に立たされるだろう。どうしたら避けられるか？ またしてもエーゲ海沿岸地域がカギだ」と同氏は述べた。",
    "プーチン大統領 ウズベキスタンでトルコ大統領と会談 | NHK": "中央アジア・ウズベキスタンのサマルカンドでロシアのプーチン大統領とトルコのエルドアン大統領が16日夜、会談しました。\n\nこの中でプーチン大統領は、エルドアン大統領の仲介によってウクライナから農産物の輸出が再開されたものの、貧しい国々には届いていないと主張し、会談ではヨーロッパへの輸出を制限するよう訴えたとみられます。\n\n\n\nそのうえで、プーチン大統領はロシア産の農産物をトルコ経由で輸出することに期待を示しました。\n\n\n\n一方、エルドアン大統領は首脳会談に先立ち、上海協力機構の拡大会合に出席し「トルコは穀物を最も必要とする人々、特にアフリカの国々に届けられるよう、誠心誠意努力する」と述べました。\n\n\n\nトルコ政府はこれまで、ウクライナ産の農産物だけでなく、ロシア産の穀物や肥料の輸出も食料危機に対処するうえで重要だと訴えてきました。\n\n\n\nエルドアン大統領は、「外交を通じて、この紛争を終結させるべく努力を続けている」として仲介役として停戦に向け働きかけていく考えを改めて示しました。",
    "トルコとギリシャ、今夏の国際旅客数は2019年比でもプラス": "トルコとギリシャ、今夏の国際旅客数は2019年比でもプラス\n\n欧州では、海外旅行回復の兆しが見られています。\n\n7月から8月の夏の旅行シーズンにおいて、トルコとギリシャの国際旅客数は、コロナ禍以前の2019年を上回りました。\n\n今夏の国際旅客数、トルコとギリシャでコロナ禍前を上回る\n\n航空券に関する最新のデータを有するForwardKeysによれば、7月から8月の夏の旅行シーズンのヨーロッパ市場において、国際旅客数はトルコで9%、ギリシャで2%、コロナ禍以前の2019年の水準を上回りました。\n\nまたヨーロッパからの到着便の市場シェアは1%未満とメジャーではない目的地ではありますが、アルバニアへの航空旅客も28%と大きく増加しました。\n\nいっぽう他の主要国では、2019年の水準を上回るまでには至らなかったものの、スロベニアでは7%減、アイスランドで8%減、ポルトガルが10%減にとどまっています。\n\n都市別のフライト到着数では、イスタンブールが2%増加し最も高い数値となっており、アテネが7%減、レイキャビクとポルトが8%減、マラガが13%減と続いています。\n\nトルコのリラ安とロシア市場への開放性が寄与\n\nトルコが好調である背景には、継続的なトルコリラ安のほか、ヨーロッパの大部分への直行便が禁止されているロシア市場への開放性が挙げられます。\n\n2019年夏には、ヨーロッパへの到着者の4%をロシア人が占めていましたが、2022年には大きく減少しています。\n\nまたギリシャの好調に関しては、新型コロナウイルス感染拡大防止対策に伴う旅行制限が比較的緩やかだったことが寄与したと考えられます。\n\n出発地別ではギリシャがトップ\n\n出発地市場の分析によれば、ギリシャが最も力強く回復しており、7月と8月のヨーロッパの目的地への出発は2019年の水準と同等となっています。\n\nポーランドが9%減、スペインが12%減、イギリスが13%減、デンマークが14%減、ポルトガルが15%減と続き、ヨーロッパ内全体の出発は22%の減少となりました。\n\nなおForwardKeysは、航空業界が晩春から初夏の旅行需要の急増にうまく対処できていれば、欧州内でのフライト予約の回復は5%高かっただろうと推定しています。\n\nインバウンド対策にお困りですか？\n\n「訪日ラボ」のインバウンドに精通したコンサルタントが、インバウンドの集客や受け入れ整備のご相談に対応します！\n\n訪日ラボに相談してみる\n\n＜参照＞\n\nTravel Daily News：ForwardKeys: Record breaking summer for flights to Greece and Turkey\n\n\n\n今こそインバウンドを基礎から学び直す！ここでしか読めない「インバウンドの教科書」\n\nスマホ最適化で、通勤途中や仕込みの合間など、いつでもどこでも完全無料で学べるオンラインスクール「口コミアカデミー」では、訪日ラボがまとめた「インバウンドの教科書」を公開しています。\n\n「インバウンドの教科書」では、国別・都道府県別のデータや、インバウンドの基礎を学びなおせる充実のカリキュラムを用意しています！その他、インバウンド対策で欠かせない中国最大の口コミサイト「大衆点評」の徹底解説や、近年注目をあつめる「Google Map」を活用した集客方法など専門家の監修つきの信頼性の高い役立つコンテンツが盛りだくさん！",
    "トルコへのガス供給、25％がルーブルで支払いへ＝プーチン大統領": "ロシアのプーチン大統領は１６日、トルコへのロシア産ガス供給の２５％がルーブルで支払われることになると述べた。提供画像（２０２２年 ロイター）\n\n[ロンドン １６日 ロイター] - ロシアのプーチン大統領は１６日、トルコへのロシア産ガス供給の２５％がルーブルで支払われることになると述べた。\n\nプーチン大統領はウズベキスタンで開催されていた上海協力機構（ＳＣＯ）首脳会議に合わせてトルコのエルドアン大統領と会談し、「トルコへのロシア産天然ガス供給に関するわれわれの合意は、近い将来に施行されるはずだ。このガス供給の支払いの２５％はロシアの通貨ルーブルで行われる」とした。",
    "トルコ・エルドアン大統領の差し伸べる手を握り返すアラブ諸国：池内恵": "8月17日にトルコのエルドアン大統領とイスラエルのラピド首相が電話会談を行い、4年前の2018年に相互に退去させて以来不在となっていた大使・総領事を双方が任命することにより、両国が十全な外交関係を回復することを確認した。8月19日にはトルコ・エルドアン大統領とイス…",
    "欧州は「自業自得」、制裁とロシアガス停止で＝トルコ大統領": "トルコのエルドアン大統領は６日、アンカラで記者団に対し、欧州に天然ガスを送る海底パイプラインをロシアが再開未定で停止している状況について、「欧州の自業自得だ」と語った。写真は、２０２２年９月６日にボスニアヘルツェゴビナのサラエボを訪問した同大統領。（２０２２年 ロイター／Dado Ruvic）\n\n［イスタンブール ６日 ロイター］ - トルコのエルドアン大統領は６日、アンカラで記者団に対し、欧州に天然ガスを送る海底パイプラインをロシアが再開未定で停止している状況について、「欧州の自業自得だ」と語った。ウクライナに侵攻したロシアに対する欧州の制裁のせいで、プーチン大統領がエネルギー供給での報復に駆り立てられたと主張した。\n\nエルドガン氏はプーチン氏について、「あらゆる手段や武器を使っている。このうち最も重要なのが天然ガス（での報復）だ。われわれはそれを望まなかったはずだが、残念なことに、これが欧州で起きていることだ」と語った。「欧州は今度の冬に深刻な問題に直面すると思う」とも述べた。\n\nトルコは北大西洋条約機構（ＮＡＴＯ）加盟国だが、ロシアのウクライナ侵攻を批判し同国に武器を供与する一方、西側によるロシア制裁には反対し、ロシアとの貿易や投資を継続し、ロシア観光客も引き続き受け入れている。西側による制裁に加われば既に疲弊しているトルコ経済の打撃になるとし、ロシアとウクライナの停戦仲介に集中するべきだと主張してきている。",
    "増え続ける移民対策としてトルコが取った政策とは...": "i-Stock 移民と難民の国トルコ\n\n経済不況に改善の兆しが見えないトルコ。何度か記事にもしましたが、トルコ経済は 1 年半ほど前に急激に悪化し始めました。その後ここ半年ほどは、どん底にとどまって這い上がれないような状態。どちらかと言えば、じわじわではありますが、さらに悪化の一途をたどっているかのように見えます。\n\nあまりの短期間に急降下したので、それと比べると今は低空飛行といった具合か。人々もその状況に慣れてしまったかのような印象があります。とはいえ、生活が良くなるわけではなく苦しいまま、あるいはさらに苦しくなっているのは事実。これがさらに 1 年、2 年と長期で続くと一体どうなるのか...トルコ国民がどこまで耐え忍べるのか未知数です。\n\nトルコに住む外国人も影響を受けています。ここでいう外国人とは、難民のことではありません。もちろん、トルコが屈指の難民受け入れ大国であることはよく知られた事実です。シリア難民はもちろんのこと、最近ではウクライナからの避難民も押し寄せています。もちろん圧倒的に多いのはシリア難民。登録されているだけで360万人。\n\nトルコの経済が悪化するに伴い、シリア難民への風当たりがどんどん強くなっていることについては、以前の記事でも触れました。とはいえ、難民として受け入れられた人たちは今のところトルコに問題なく滞在することができます。しかし今回この経済不況の影響を受けているのは、こうした難民以外のトルコ在住の外国人たち。\n\nトルコが難民以外の外国人居留者を引き寄せる理由とは\n\n外国人たちが難民としてではなくトルコに移住してくる理由は様々。トルコの美しさに魅了されて移動してくる外国人たち、よりよい生活を求めて移動してくる外国人たち、仕事のためにやってくる外国人たち、生活費が安く済むので引っ越してくる外国人たち...イランや最近ではロシアなどから政治的な理由でトルコに移動してくる外国人も多いです。\n\ni-Stock トルコのマジカルな美しさに惹かれる人も多い i-Stock トルコのマジカルな美しさに惹かれる人も多い\n\n日本に住んでおられる皆様からするとトルコを移住先に選ぶなんてあまりお考えになったことがないかもしれませんが、実はトルコは実に様々な国々の外国人を惹きつけてきました。外国人居住者の数は年々増えています。\n\nさらに、トルコには難民ではないシリア人たちがかなりいます。どういうことかといいますと、シリア人の中には難民として扱われることを好まない人たちが一定数いて、こうしたシリア人たちは通常の外国人居留者と同じような立場で滞在しているのです。\n\n通常、シリア人たちは難民指定されると「キムリク」と呼ばれる身分証明書を所持します。難民として国からの保護の対象になりますが、居住地の制限や都市間の移動に許可が必要など、生活にかなりの制限が課されます。保護されるけど自由はないということです。\n\nこうした制限を好まないシリア人たちは、通常の外国人居留者と同じような手段 (次のセクションでお伝えするイカメットを取得するという方法) でトルコに滞在します。戦争のために国を逃れたという意味では彼らも「難民」であることには間違いないのですが、書類上では難民扱いされていないということです。\n\nトルコで長期滞在を希望する場合の要件とは\n\nトルコでは入国に際して 90 日間有効なビザがもらえます。日本人の場合は到着時に空港で発給されますが、国によっては事前にビザの申請・取得をしてからでないとトルコに入国できない場合もあります。いずれにしても 90 日間はトルコに滞在が可能。でもそれ以上の滞在を希望する外国人は「イカメット(ikamet)」と呼ばれる滞在許可証を現地で申請して取得する必要があります。\n\nイカメットには幾つかの種類がありますが、一般的には Short-term Ikamet と呼ばれるイカメットを取得する外国人がほとんどです。Short-term Ikametは、観光目的であったり、ビジネスを始めたい人であったり、特定の学校に通わずにトルコ語を学習したい人であったり...ほとんど全ての滞在目的をカバーする万能な滞在許可です。\n\n筆者撮影 - トルコで長期滞在者が所持するイカメットの例 筆者撮影 - トルコで長期滞在者が所持するイカメットの例\n\n「Short-term」といっても、そして「観光目的」といっても、通常で 1 年、長ければ 2 年有効なものが発行されるのがこれまでの標準でした。そして更新も容易で、このイカメットを 10 年以上更新し続けることも可能です (なお 8 年以上トルコに滞在しており特定の条件をクリアした人は、Long-term Ikamet -長期ステイのためのイカメット- を申請できます)。こうした大らかなイカメット制度のお陰で、トルコに移動してくる外国人も少なくありませんでした。\n\nトルコで取得が可能なイカメット (滞在許可証) の種類\n\nイカメットには幾つかの種類があります。例えば学生用のイカメット。ただしこれはトルコに来る前に自国で手続きを済ませなければならず、いったんトルコに入国してからは手続きができません。別の種類としては、就労用のイカメット。これは就労許可があれば自動的にもらえますが、バックアップしてくれる会社や組織などに所属している必要があります。\n\nですから、とりあえず移動してくる外国人やリモートワークが可能な外国人の場合、Short-term Ikamet を取得するのが一般的です。\n\n受難の時期を迎える外国人たち\n\n生活費が安いのに、ヨーロッパと比べても遜色がない生活レベル。場合によってはヨーロッパよりも進んでいる面もあり、非常に暮らしやすい―これが多くの外国人をトルコに引き付けてきた理由でもあります。が、この経済不況でトルコは生活費が安い国とは言えなくなりつつあります。\n\nさらに外国人にとって一番ダメージが大きいのが、以前は簡単に取得できていたイカメットが取得しにくくなっていること。イカメットがないと、トルコにとどまるすべはありません。もしもらえないと、泣く泣くトルコを後にするしかありません。これまでは考えられなかったことですが、最近ではイカメットの申請が拒否されるというケースが増えています。\n\n拒否の対象になる人種は様々。フランス人、カナダ人、アメリカ人などいわゆるリッチな国々からの移住者であっても拒否されるケースが相次いでいます。はたから見ると、こうした外国人たちはトルコでお金をばらまくので経済の活性化につながるのではないか? 拒否する理由などないのではないか? と思ってしまいます。\n\nトルコで制定された新しい法律について\n\nその理由として挙げられるのが、トルコで 2022 年 7 月に制定された新しい法律。一時的居留者である外国人人口の割合は、そこに住むトルコ人の 25％ を超えてはならないというものです。外国人の人口の割合がトルコ人に対して 25％ をすでに超えている地区ではイカメットは新規に発行されません。この規制の対象になるのは、すべての外国人。\n\nこれはもともとは主にシリア人を対象にしたものだと思われます。トルコの経済不況の原因の一部はシリア難民にあるという見方はトルコ社会で根強いです。ですから排除の動きが高まっています。\n\nさらにシリア人はアラブコミュニティに埋没しがちで、一か所に集まって大きなコミュニティを作る傾向があります。そうなると、ここはトルコではなくシリアかと錯覚してしまうほど周りはアラブだけという環境が出来上がります。聞こえるのはアラビア語だけ、お店もアラブが所有するもの、レストランもアラブ系。\n\nもちろんシリア人だけではありません。規模はかなり小さいとはいえ、同じようにアフリカ人がコミュニティを作り上げているエリアもあります。ロシア人やウクライナ人も同じ。やはり同胞がいる場所に集まりがちです。コミュニティが作られたところではビジネスが始まり、さらに多くの同胞を引き寄せる結果になります。こうなると、もともと住んでいるトルコ人たちにとっては快適な環境ではなくなります。\n\ni-Stock 同胞で固まることの弊害 i-Stock 同胞で固まることの弊害\n\n考えてもみてください。自分たちが慣れ親しんできた地域に、ある時から特定の人種が大挙して押し寄せ始め、コミュニティを形成し、どんどん増え続ける...。別の言語が主流になり、自分の国にいながら、自分の国ではないような違和感...。こんな状況がトルコ中のあちこちで見られているのです。トルコ人が危機感を抱くのも当然です。さらにこうしたコミュニティに埋没する外国人の場合、トルコ語を学ぶ必要がありません。ですからトルコ人との壁は大きくなる一方という結果になります。\n\n先ほど書いたように、外国人の数がトルコ人の数の 25％ をすでに超えている地区ではイカメットの新規発行が禁止されます。このいわゆる「閉じられた地区」はトルコ全土で現在1169に上ります。とはいえ、今後も増える可能性が十分にあります。\n\nこうした地区をリスト化したものは政府によって発行されており、どの外国人でも参照することができます。この「閉じられた地区」に引っ越してくる外国人は人種に関わらず、イカメットを取得できません。\n\n筆者撮影 ‐ 移民局の 筆者撮影 ‐ 移民局の 公式ホームページ から。「閉ざされた地区」の一例。\n\nだったら、こうした「閉じられた地区」にさえ住まなければいいのではないか、と思われるかもしれませんが、事はそうシンプルではありません。\n\nまず、こうした「閉じられた地区」というのは外国人にとって住みやすい。住みやすいというのは、例えば交通の便が良いなど生活がしやすいエリアということです。住みにくいエリアにわざわざ住みたいと思う外国人は少ないでしょう。\n\nさらにこのリストに載せられていないにもかかわらず、イカメットの発行が拒否される地区があります。加えて、すでにこれまで数年という単位でそのエリアに住んできたのに、更新を拒否される人たちもいます。\n\nですからイカメットの更新時期が近づくと、どの外国人も戦々恐々です。県にもよりますが、移民局で働く係員にかなりの権限が任されている場合もあり、イカメットを更新してもらえるかもらえないか、どれくらいもらえるか、半年なのか 1 年なのか...こうしたことが係官のその日の気分によって決まるかのようなケースも見受けられています。自分の将来は、自分のアポイントの日にどの係官が対応するかで決まる...などというギャンブルにも似た状況になります。\n\ni-Stock トルコでのイカメット取得はギャンブルのよう? i-Stock トルコでのイカメット取得はギャンブルのよう?\n\n新しい法律が制定された背景と思えること\n\nあくまで筆者個人の意見ですが、この新しい法律が制定された理由について考えてみました。先ほども書いたように、トルコの経済が悪化するにつれてシリア難民への風当たりが強くなっています。シリア内戦が始まってから 12 年目の今年。シリア人を国に帰らせろという声はトルコ社会で年々高まっています。シリア難民を積極的に受け入れてきた現政権とシリア難民排除を声高に叫ぶ野党側。2023年の大統領選挙を控えて、難民対策は注目の的になっています。今回の新しい法律の背景にはこうしたトルコ国内の現状が関係していると思います。\n\n個人的には、この新しい法律はシリア人を主に対象にしたものだと思っています。先のセクションで触れたように、難民として扱われることを好まないシリア人たちは、通常の外国人と同じように観光目的のイカメットで滞在しています。これまではこのタイプのイカメットを 7 年 8 年と更新し続けることができました。\n\nしかし、この新しい法律の施行に伴い、シリア人たちのイカメットが更新されないケースが相次いでいます。シリア国籍では欧米へ渡る道は限りなく狭く、かといってトルコにとどまることもできず、最終的にシリアに帰らざるを得ないシリア人たちが増えています。これが新しい法律の究極の目的なのではないかと思います。\n\nこの記事で少し触れましたが、欧米からの移住者に対してイカメットの新規発行や更新を拒否するのはトルコの経済にプラスにならないのではないかとも思えます。ただし現状ではシリア人以外の外国人たちもこの新しい法律から大きな影響を受ける結果になっています。とはいえ、トルコでは外国人に関わる法律は絶えず変わりますので、数か月後には全く別の状況になっていることもあり得ます。\n\nイカメット取得にまつわるよもやま話\n\n外国人に関わる法律は数か月単位で変わることがあります。そのため、イカメット申請のアポイントの日が 1 週間違うだけで天と地ほどに結果が異なるということもよくあります。\n\n私がまだイスタンブールに住んでいたころ、ある時期イカメットの更新のハードルが恐ろしく高くなったことがあります。イカメットの申請に必要な書類の要項が変わり、病院での健康診断の結果やトルコの裁判所発行の無犯罪証明までが求められた時期がありました。ちょうどその時期に更新時期を迎えた私は、あちこち走り回って必死に書類をかき集め、また病院での健康診断に高額を支払いました。\n\nところが、奔走した挙句にもらえたイカメットの有効期限はたったの半年...。がっくりとしました。また半年後に同じ工程を繰り返すのか...と。この時期、あまりにも高いハードルに音を上げて、トルコを離れることにした友達もいました。\n\nところが、ある日を境に法律がいきなり変わりました。私のアポイントから 1 週間後にアポイントだった日本人の友達は、病院での検査も裁判所が発行する無犯罪証明も必要なく、1 年間有効なイカメットを難なく取得。「これまでで一番簡単だった」とコメントしていました。\n\nですから、もう運というしかないのです。笑うか泣くかは運次第という...ギャンブルにも似たこのイカメット取得のプロセス。これはトルコで暮らすために絶対に通らなければならない儀式です。\n\n経済不況や難民問題など大きな課題に直面しているトルコ。住んでいる外国人も時に大きく影響を受けながらのトルコ生活です。",
    "トルコ沖で移民船沈没 少なくとも6人死亡｜ARAB NEWS": "イスタンブール：レバノンからイタリアに向かう移民を乗せたボートがトルコ南西部沖で沈没し、子供を含む6人が溺死した。トルコ沿岸警備隊が13日、発表した。\n\nトルコ沿岸警備隊は声明で「4隻の救命ボートに乗っていた、合わせて73人の移民が13日に救助された。行方不明者5人の捜索救助活動は、ボート2隻とヘリコプター1機を使って継続中だ」と発表した。\n\n女性1人、子供3人、乳児2人が死亡した、と声明文には書かれていた。\n\nトルコ沿岸警備隊は移民の国籍を明らかにしなかった。\n\n移民は当初、10日にレバノンを出発してイタリアを目指したが、ギリシャのロードス島沖で燃料を補給する必要があった、とトルコ沿岸警備隊は話した。救助された移民が明らかにした。\n\nトルコ沿岸警備隊によると、移民の救助要請に応じたギリシャ沿岸警備隊は、移民を救命ボート4隻に乗せ、トルコの領海の近くで置き去りにしたという。\n\nギリシャ沿岸警備隊は声明で、そのような事件はなかったと発表した。\n\n「ギリシャ沿岸警備隊は、あったとされる押し戻し事件への関与疑惑に言及したトルコ沿岸警備隊の発表を全面的に否定する」とギリシャ沿岸警備隊は発表した。\n\nトルコ沿岸警備隊のウェブサイトのデータによると、3万人以上の不法移民が今年これまでに逮捕されている。昨年の同期間の数の2倍以上だ。\n\nロイター",
    "トルコ、中東での「孤高」策転換へ エルドアン氏を動かした事情": "複合企業「カリヨン・ホールディングス」の太陽光パネル製造工場＝アンカラで2022年7月7日午後2時40分、三木幸治撮影\n\n中東の中にあって、これまで独自の外交で「孤高」とも言える立場を維持してきたトルコのエルドアン大統領が昨年以降、他の中東各国と協力関係を深める「多方面外交」への転換を試みている。来年の総選挙・大統領選を控え、地域での孤立を避けて、経済を強化する思惑があるようだ。だが、トルコの急激な態度の変化を警戒する国も出ている。第4回/全4回\n\nトルコの首都アンカラ郊外。複合企業「カリヨン・ホールディングス」は2020年、最新鋭の太陽光発電パネルの製造工場を建設した。工場を拡大するため、アラブ首長国連邦（UAE）などと交渉を続けている。「我々には迅速な投資が必要だ。（近隣国との）外交関係が良くなれば、事業はスムーズに進む」。同社エネルギー部門のムルタザ・アタ氏は、政権の外交政策にそう期待を示す。21年、気候変動対策の国際枠組み「パリ協定」を主要20カ国・地域（G20）で最後に批准したトルコでは、再生可能エネルギーの拡大は国是ともなっている。\n\n10年に始まった民主化要求運動「アラブの春」は中東各国の政権を震撼（しんかん）させた。サウジアラビアやUAE…",
    "トルコ・ロシア首脳、アルメニアとアゼルバイジャン情勢巡り協議へ": "トルコ政府高官は１４日、エルドアン大統領（写真）とロシアのプーチン大統領が１６日にウズベキスタンで行う予定の会談で、アルメニアとアゼルバイジャンの情勢を巡り協議すると明らかにした。７日撮影（２０２２年 ロイター/Marko Djurica）\n\n[アンカラ １４日 ロイター] - トルコ政府高官は１４日、エルドアン大統領とロシアのプーチン大統領が１６日にウズベキスタンで行う予定の会談で、アルメニアとアゼルバイジャンの情勢を巡り協議すると明らかにした。\n\n旧ソ連構成国のアゼルバイジャンとアルメニアの間では軍事衝突が発生し、１３日には両国の兵士１００人近くが死亡した。\n\n当局者は「アゼルバイジャンとアルメニア二国間の問題を解消するため、トルコはすでに接触を開始した。これ以上拡大する前に終わらせる必要がある」と述べた。\n\nその上で「トルコは引き続きアゼルバイジャンを支持する」という立場を強調した。\n\nエルドアン大統領とプーチン大統領の会談は、ウズベキスタンのサマルカンドで開かれる上海協力機構（ＳＣＯ）首脳会議に合わせ行われる。",
    "トルコ、第2四半期ＧＤＰは前年比＋7.6％ 好調維持": "［イスタンブール ３１日 ロイター］ - トルコ統計庁が３１日発表した第２・四半期の国内総生産（ＧＤＰ）は前年同期比７．６％増と、市場予想をやや上回った。輸出と内需が好調だった。\n\n８月３１日、トルコ統計庁が発表した第２・四半期の国内総生産（ＧＤＰ）は前年同期比７．６％増と、市場予想をやや上回った。輸出と内需が好調だった。写真はイスタンブールで２０１９年５月撮影（２０２２年 ロイター/Murad Sezer）\n\n季節・日数調整済み前期比では２．１％増。\n\nロイターがまとめた市場予想は前年比７．５％増だった。今年の経済成長率予想は４％。今年下半期は、主要貿易相手国の景気減速などを背景に外需・内需が伸び悩み失速するとみられている。\n\n昨年の経済成長率は改定値で１１．４％と、新型コロナウイルス禍からの力強い回復を背景に過去１０年で最高の伸びを記録した。今年第１・四半期のＧＤＰは前年比７．３％増から７．５％増に修正された。\n\nエルドアン大統領の経済計画では、一連の非正統的な利下げを通じて成長、雇用、投資、輸出の拡大を促しているが、利下げは通貨危機やインフレ高進を招いた。\n\n第２・四半期は、物価上昇で支出額が増加したほか、リラ安で輸出が拡大した。モノ・サービスの輸出は前年比１６．４％増。輸入は５．８％増だった。\n\n金融機関の推計によると、家計消費の寄与度は１３．６％ポイント、外需の寄与度は２．７％ポイント。\n\nキャピタル・エコノミクスの新興市場経済担当シニアエコノミストは、インフレ進行を受けた家計向けの支援策が個人消費の支えになったと指摘。\n\n「今年上半期の力強い成長、高水準の国際エネルギー価格、インフレの進行から家計を守る政策を背景に、インフレが定着し、大幅な経常赤字が続くだろう」と述べた。\n\n部門別では、金融・保険部門が２６．６％増、サービス部門が１８．１％増、専門・管理サポートサービス部門が１１％増、工業部門が７．８％増だった。\n\n銀行は調達金利を大幅に上回る金利で融資を続けており、今年の利益が急増している。",
    "「３０万人動員令」にロシア脱出…高額のトルコ航空券も売り切れ": "ロシアからトルコに向かう航空便が売り切れた。ロシアが予備軍部分動員令を下してから起きたことだ。２１日（現地時間）、ｄｐａ通信は同日から週末までトルコに向かう航空便が動員令発表の数時間前にすでに売り切れたと、トルコ航空会社を引用して報じた。トルコ航空のウェブサイトでは今後３～４日間、モスクワからトルコ・イスタンブール・アンカラ・アンタリアに向かう飛行機便を購入することができない。航空券の価格も急騰した。モスクワ発イスタンブール行きの飛行機チケットの最低価格は、８万ルーブル（約１８万円）から１７万３０００ルーブルへと２倍以上急騰した。トルコ航空関係者は「今のように需要が集中すれば追加航空便の配置も検討する可能性がある」と話した。また、他のトルコ航空会社のペガサス航空もモスクワ発イスタンブール行きの飛行機便が土曜日まで売り切れた。欧米の制裁でロシアからはアルメニア、アラブ首長国連邦やトルコなど限られた数カ国へのみ出国できる。ロシアのプーチン大統領は同日、対国民演説で「ロシアとロシアの主権、（領土的）統合性保護のために部分的動員を推進しようという国防部と総参謀部の提案を支持する」とし、予備軍を対象にした部分動員令を下すと発表した。動員対象は、全体２５００万人の予備軍のうち３０万人になると、ロシア国防省は説明した。一方、ロシア上院は前日、下院が議決した軍紀違反兵士に対する処罰強化法改正案を承認した。改正案は動員令や戒厳令のうち部隊を脱走した兵士に対する最大刑量を従来の５年から１０年に増やした。戦闘を拒否したり、上官の命令に不服従したりした兵士も最大１０年の懲役を受けることができる。自主的に降伏した兵士は最大１０年、略奪を犯した兵士は最大１５年の懲役刑を受けることになる。",
    "トルコがダーイシュの「幹部」を拘束：エルドアン氏": "レジェプ・タイップ・エルドアン氏は、ダーイシュの司令官を拘束した日時には言及しなかった\n\nイスラエル：レジェプ・タイップ・エルドアン氏は8日、トルコ治安部隊が過激派組織ダーイシュの「幹部」を逮捕したと発表した。\n\nその司令官はアブ・ゼイドという名前で知られている、とエルドアン氏は述べた。\n\n「その男の本名はバシャール・ハッタブ・ガザル・アル・スマイダイという」とエルドアン氏は、バルカン諸国3カ国歴訪から帰る飛行機の中で記者団に話した。\n\n7月に発表された国連安全保障理事会の報告書で、スマイダイ氏が「テロ組織（ダーイッシュ）の幹部の一人」であることが確認された、とエルドアン氏は述べた。\n\nスマイダイ氏が実際にはアブ・ハサン・アル・ハシミ・アル・クラシという名前で知られている人物、すなわちダーイシュ全体の新しい自称カリフ（指導者）であるイラク人かもしれないという指摘がいくらかある、とトルコメディアは伝えた。\n\nエルドアン氏は、スマイダイ氏はダーイシュのシリアの幹部であると言っただけだった。\n\n「取り調べ中、スマイダイ氏は、自分は教育省、司法省と呼ばれているものの、いわゆる『カーディ』であるとも述べた」とエルドアン氏は話した。トルコメディアが報じた。\n\nカーディとはシャリーア法廷の裁判官のことだ。\n\nエルドアン氏はスマイダイ氏を拘束した日時には言及しなかった。\n\n「このテロリストのシリアとイスタンブールでのコネクションは長期間追跡され、トルコに不法入国するという情報資料が得られていた」とエルドアン氏は述べた。\n\n「トルコ国家情報機構（MIT）とイスタンブール警察の作戦が成功し、このテロリストは拘束された」\n\nダーイシュは2014年にイラク、シリアで急拡大し、広大な領土を制圧したが、ダーイシュの自称「カリフ制国家」は相次ぐ攻撃を受け崩壊した。\n\nダーイシュは2017年にイラクで敗北し、その2年後にシリアで敗北したが、イスラム教スンニ派過激派組織ダーイシュのスリーパーセルは今も両国で攻撃を続けている。\n\n2011年に始まったシリア内戦では約50万人が死亡し、戦前の人口の約半数が住む家を追われている。\n\nAFP",
    "世界随一の多民族国家トルコ・イスタンブールの料理を覗き見！NHK『突撃！ストリートシェフ』": "元欅坂46・志田愛佳、キャバクラで働くと発表！「憧れてた職業なので0から頑張ります」\n\n「この度、NEXT銀座でお仕事を始めることになりました！」。26…",
    "トルコ製造業、物流混乱で輸出増 欧州が調達先を近場に: 日本経済新聞": "欧州向けの製造拠点であるトルコが世界的なサプライチェーン（供給網）混乱の恩恵を受けている。調達先の近場シフトが進み、これまでアジアから供給されていた衣料品や家具などを代替生産することで、輸出額を計71億ドル（約9900億円）増やしたと試算される。ただトルコは足元で急激なインフレや通貨安による債務負担増で好調には陰りも見えている。\n\nイスタンブール工業会議所（ISO）が製造業上位500社の2021年...",
    "物価上昇率80％でもトルコが「利下げ」を決断したワケ、エルドアン政権の“真の狙い”": "コメントをする ★ 記事をお気に入りリストに登録することができます。 トルコが、インフレ率が80％近くに達しているにも関わらず、逆に金利を引き下げるという経済理論とは正反対の金融政策を行っている。トルコはもはや暴走列車と呼ぶにふさわしい状況であり、各国の市場関係者が経済の行方に注目している。トルコの謎の金融政策は、果たして意図的なのだろうか。\n\n経済評論家 加谷珪一 経済評論家 加谷珪一 加谷珪一（かや・けいいち） 経済評論家 1969年宮城県仙台市生まれ。東北大学工学部原子核工学科卒業後、日経BP社に記者として入社。 野村證券グループの投資ファンド運用会社に転じ、企業評価や投資業務を担当。独立後は、中央省庁や政府系金融機関など対するコンサルティング業務に従事。現在は、経済、金融、ビジネス、ITなど多方面の分野で執筆活動を行っている。著書に『貧乏国ニッポン』（幻冬舎新書）、『億万長者への道は経済学に書いてある』（クロスメディア・パブリッシング）、『感じる経済学』（SBクリエイティブ）、『ポスト新産業革命』（CCCメディアハウス）、『新富裕層の研究－日本経済を変える新たな仕組み』（祥伝社新書）、『教養として身につけておきたい 戦争と経済の本質』（総合法令出版）などがある。\n\n\n\nインフレ率80％近くに達しているにも関わらず、なぜトルコは利下げに踏み切ったのか。トルコの謎の金融政策は、果たして意図的なのだろうか （Photo/Getty Images）\n\nインフレと通貨安に対して金利を下げるという驚くべき決断\n\nあえてインフレを放置している？\n\n関連タグ\n\nあなたの投稿 コメントする\n\nPR\n\nトルコ経済は、製造業が脆弱で、サービス業の比率が高く、景気が拡大すると輸入が増えるため経常収支が悪化しやすい。トルコの通貨であるトルコリラは売られることが多く、国内の物価には常に上昇圧力が加わる。強権的な政治で知られる保守派のエルドアン大統領は、「かつての栄光を取り戻す」という壮大なビジョンを掲げ、大統領に就任。力強い経済を標榜し、バラマキ型の政権運営を続けてきた。このためインフレが加速し、2010年代前半に8％だった物価上昇率は、2021年には30％台まで上昇。トルコリラは対ドルで大幅に下落した。本来であれば金利を上げることによってインフレと通貨下落を阻止する必要があるが、エルドアン氏がとった行動は驚くべきものだった。同氏はインフレが進んでいるにも関わらず金利の引き下げを中央銀行に要請。反対する幹部を相次いで更迭し、金利の引き下げを断行した。この結果、2021年3月時点では19％だった政策金利は引き下げられ、2021年の12月には14％にまで低下。案の定、インフレはコントロール不能の状態となり、直近の物価上昇率は前年同月比で79.6％と8割に近い水準まで上昇した。だがエルドアン氏はこうした状況になっても、金利の引き下げを強く主張しており、2022年8月にはさらに1ポイントの引き下げが決まった。ここまで来るとトルコは完全に暴走列車の領域と言って良いだろう。世界には、物価上昇という問題に直面しても、制御できないインフレに陥る国と、そうならない国とに分かれる。たとえばロシアはインフレになりにくい国の典型である。ウクライナ侵略に伴う各国の経済制裁によって、ロシアは猛烈なインフレが危惧されたが、金利の引き上げを強行するとともに、厳格な外貨管理を実施することで何とかインフレ押さえ込むことに成功した。一方、トルコのように、理論とは逆の政策を実施し、インフレを拡大させている国もある。トルコもロシアも大統領が強権的という点では同じだが、この違いはどこから生じるのだろうか。インフレを繰り返す国として有名なのは中南米諸国である。アルゼンチンは過去に何度もハイパーインフレに見舞われているし、ベネズエラも制御できないインフレが進行中である。しかしながら、中南米諸国とトルコには大きな違いがある。それはインフレそのものに対する根本的な認識の違いである。中南米諸国の場合、インフレを止められないのではなく、社会全体として過度なインフレも許容するような風潮がある。農作物輸出が中心の経済構造であり、基本的に通貨が安くなることは輸出事業者にプラスになるとの考え方が根強い。日本でも輸出競争力を強化するため、円安を強く望む風潮が一部にあるが、基本的な図式は同じである。土地所有者が経済の中核を担っており、インフレが進んでも土地の価格は同じように上昇するため、インフレに対してあまり警戒感を持っていない。政権側もこうした事情をよく理解しており、国民の人気取りを目的に大型の財政出動を繰り返し、結果として生じるインフレを放置している面がある。アルゼンチンでは、小麦粉の価格高騰を受けて、低所得者を中心に大規模なデモが発生しており、一部の国民はインフレに対して強く反発している。しかしながら、インフレに対して激しい抵抗感を持つロシアのような国民性とは異なり、社会全体としてインフレに対して寛容であるのは間違いないだろう。ちなみにインフレが進むと、国民の預金は物価上昇分だけ毀損する一方、政府債務は物価が上がった分だけ軽減されていく。つまりインフレが進めば、国民が持つ預金から政府に所得が移転するので、インフレは事実上、増税として機能する。だが多くの国民はそのメカニズムに気付かないため、為政者の中には、お金をバラ撒いてインフレにしてしまった方が手っ取り早いと考える人も多い。中南米諸国は基本的にこうしたメカニズムで動いている。",
    "日本、中国、ロシア、トルコ 緩和4カ国に共通する「不都合な真実」": "記者会見する日銀の黒田東彦総裁。金融緩和姿勢を続けている＝日銀本店で2022年4月28日午後（代表撮影）\n\n物価上昇を抑えるため、世界の中央銀行が一斉に利上げのアクセルを踏み込んでいる。主要20カ国・地域（G20）のうち、金融引き締めと距離を置くのは中国、ロシア、トルコ、そして日本の4カ国だけだ。世界の流れに逆行しているようにも見える4カ国を探ると、共通する「不都合な真実」が見えてきた。\n\n「利上げ派」インフレ抑制に照準\n\n金融引き締めに動く世界の主要中銀は現在、共通の敵と戦っている。歴史的な物価上昇（インフレ）だ。利上げに踏み切ることで景気を冷まし、力ずくで物価上昇を抑制する狙いがある。しかし、効果はなかなか表れず、0・25％が通常と言われる利上げ幅を大きく上回る「大幅利上げ」も相次いでいる。\n\n米連邦準備制度理事会（FRB）は20、21両日に開いた連邦公開市場委員会（FOMC）で、3会合連続となる0・75％の利上げを決めた。欧州中央銀行（ECB）も8日、1999年に単一通貨ユーロが誕生してから初めて0・75％の大幅利上げに踏み切っている。\n\n英国の中央銀行に当たるイングランド銀行は22日、7会合連続の利上げを決定。7月に一気に1％の利上げを決めたカナダは今月、さらに0・75％の追加利上げを決めた。オーストラリアは今月、5会合連続の利上げに踏み切り、韓国も8月に4会合連続となる利上げを打ち出した。\n\nロシアによるウクライナ侵攻などの影響で国際資源価格が高騰する中、「物価の番人」である中銀が先頭を切ってインフレ対策に動いた形だ。\n\n金融緩和4カ国の共通点とは？\n\n次に金融緩和を続ける4カ国の状況を見てみよう。日銀は22日の金融政策決定会合で、大規模な金融緩和の維持を決めた。中国人民銀行（中央銀行）は8月、事実上の政策金利に当たる貸出基礎金利（LPR、ローンプライムレート）を引き下げた。8月の会合で1％の「大幅利下げ」に踏み切ったト…",
    "「トルコとイスラエルが外交関係の完全正常化に合意」中東フラッシュレポート（2022年８月後半号）": "2022年9月6日執筆\n\n1．トルコとイスラエルが外交関係の完全正常化に合意\n\n8月17日、トルコとイスラエルは二国間の外交関係を正常化し、今後双方の国に大使を復帰させることを発表した。同日、トルコのエルドアン大統領とイスラエルのラピード首相も電話会談を実施。両国の関係は、2010年にトルコがパレスチナ自治区ガザに送った支援船団をイスラエル軍が海上で強襲しトルコ側に10人の死者が出た事件以降悪化した。その後紆余曲折があったが、2022年に入ってイスラエルの大統領によるトルコ訪問や、両国外相の相互訪問なども行われ、信頼回復に向けた機運が醸成されていた。\n\nその1週間後の8月23日、パレスチナ自治政府のアッバス大統領がトルコを訪問しエルドアン大統領との会談を実施。エルドアン大統領は、イスラエルとの関係正常化はパレスチナへの支持を犠牲にするものではなく、パレスチナ問題の解決に資することを強調。アッバス大統領は、トルコがパレスチナを支援し続けてくれていることに謝意を表明した。\n\n2．トルコ：インフレ80％でも利下げ\n\n8月18日、トルコ中央銀行は政策金利を1％ポイント下げて13％とすることを発表した。世界的な商品価格の上昇で、トルコでも8月のインフレ率が80％を超え24年ぶりの高水準を記録。主要諸国が利上げに動く中、トルコは経済活動を優先して利下げを実施。予想外の利下げで、リラは1ドル=18.1リラを割り込み、年初来安値を更新した。\n\n3．イラン外相がロシアを訪問し、ウクライナ問題を終わらせるための欧州の仲介案を提示\n\n8月31日、イランのアブドラヒアン外相がモスクワを訪問し、ロシアのラブロフ外相と会談を実施した。欧米の制裁下にある両国は、軍事協力や経済・エネルギー協力で関係を強化している。アブドラヒアン外相は記者会見で、ウクライナ問題を終わらせるための欧州指導者による「和平イニシアチブ」提案をラブロフ外相に手渡したことを発表。誰の提案かは明言しなかったが、イラン現地紙はこれがフランスのマクロン大統領であると報道している。イランがウクライナ問題に関してロシアと欧州の仲介を公式に行っていることを発表したのは初めて。9月1日、マクロン大統領はイラン核合意（JCPOA）の再建交渉が数日中に合意に至ることを望むと発言した。\n\n4．UAEとクウェートが6年ぶりに駐イラン大使を復帰させる\n\n8月21日、UAE外務・国際協力省は、駐イランUAE大使を復帰させることを発表した。2016年1月にサウジアラビアでシーア派の高位聖職者ニムル師が処刑されたことに反発したイランの国民が、イラン国内でサウジの外交施設を襲撃したことを受けて、サウジはイランとの国交断絶を発表。この時UAEやクウェートもサウジに同調して自国大使を召還しイランとの外交関係を格下げした。UAE大使がイランに戻るのは6年ぶりのこと。8月14日にはクウェートも駐イラン大使の復帰を発表、またサウジも2021年以降イラクの仲介でイランとの対話を開始しており、イランと対岸の湾岸諸国が関係修復に動き始めている。\n\n5．JCPOAを巡って米国とイランの駆け引きが続く\n\n8月8日にEUが提出したイラン核合意（JCPOA）再建のための最終合意案に対して、8月15日にイランが意見を提出、その後8月24日に米国がそれに対する返答を提出し、さらに9月2日にイランが返答を提出した。米国務省はイランの返答が\"建設的ではない\"とし、米国は再度返答の準備をしているとのこと。なお最終草案では、JCPOA再建合意署名後165日（5か月半）で、イランの核開発に対する制限と米国による制裁緩和が完全発効するとしている。\n\n6．リビア情勢\n\n8月27日未明から、トリポリ市内で、同国で対立する2つの政府を支援する民兵集団による武力衝突が発生し、 32人が死亡、159人が負傷した（同国保健省発表）。2つの政府とは、国連主導の会議で2021年に誕生したドゥベイバ首相率いる国民統一政府（GNU）と、2022年2月にリビアの議会が任命したバシャガ首相率いる国家安定政府（GNS）。GNS誕生以降、対立する2つの政府を支援する武装勢力の衝突が散発的に発生しており、今回の衝突は2020年10月の停戦以降で最大のものとなった。8月29日、GNUの軍事裁判所は、バシャガ首相や同氏を支持する軍司令官など4人に対する逮捕状を発行し、出国禁止を命じた。\n\n8月24～25日、リビア国営石油会社（NOC）のベングダラ新会長はローマとパリを訪問し、対リビアのエネルギーセクター投資の中心であるイタリアのEniおよびフランスのTotalEnergies両社のCEOとの会談を実施した。同会長は、政治的混乱がリビアのエネルギーセクターに悪影響を及ぼす中でリビアへのさらなる投資を両社に呼びかけるとともに、7月に前会長を追い出したドタバタ劇の中で新会長に就任した自身の存在を内外に認知させる意図もあったものと思われる。\n\n2022年第1四半期のリビアの輸出相手国トップ5は、1位イタリア、2位ドイツ、3位スペイン、4位中国、5位米国。輸出の96％は石油。一方、リビアの輸入相手国のトップ4は、1位トルコ、2位中国、3位イタリア、4位ギリシャとなっている。\n\n以上",
    "トルコ、産業用電力・ガス料金50％値上げ 家庭用は20％上げ": "９月１日、トルコ当局は、家庭用の電気・天然ガス料金を約２０％、産業用を約５０％、それぞれ引き上げた。写真はガスコンロの火。ドイツのバート・ホンネフで昨年１０月撮影（２０２２年 ロイター／Wolfgang Rattay）\n\n[イスタンブール １日 ロイター] - トルコ当局は１日、家庭用の電気・天然ガス料金を約２０％、産業用を約５０％、それぞれ引き上げた。７月に８０％近くまで上昇したインフレ率に一段と押し上げ圧力がかかる見通しだ。\n\nエネルギー規制当局ＥＰＤＫは家庭用電力を２０％、産業用を５０％、それぞれ値上げしたと発表した。\n\n国営エネルギー輸入会社ＢＯＴＡＳは家庭用天然ガス料金を２０．４％引き上げ、産業用は中小規模ユーザーが４７．６％、大規模ユーザーが５０．８％の値上げになると発表。発電用ガスは４９．５％値上げするとした。",
    "【世界三大料理】日本料理でもイタリア料理でもない「トルコ料理」が世界三大": "世界を代表するとされるものを3つ取り上げて、「世界三大〇〇」と呼ばれるさまざまなものがありますよね。そこで、どんな事物がそういわれているのか調べてみました。あなたはどれだけ知っているでしょうか？ 今回は、世界三大料理について紹介します。\n\n\n\nトルコ共和国大使館・文化広報参事官室のプレスリリースより\n\n\n\n\n\nどうしてトルコ料理なの？\n\n\n\n「世界三大料理」といえば、どこの国の料理が入っていると思いますか？ 英語では「The three greatest cuisines」などと言い、世界の大部分で共通の料理が認識されています。\n\n3つのうち2つはフランス料理と中華料理、そして最後の1枠をトルコ料理が占めています。\n\n日本では、なかなかトルコ料理を食べる機会が少ないと思います。その意味で「なんでトルコ？」と感じてしまいますよね。日本料理が入ってもよさそうですし、イタリア料理が入ってもよさそうです。どうしてトルコ料理なのでしょうか？\n\nオスマン帝国のミッション\n\n\n\nそもそも論として、世界三大料理という言葉をいつから誰が言い始めたのかについてはわかっていないようです。学術的な根拠も証拠も存在しないとの話。\n\nしかし、トルコ料理を知るほどに（味わうほどに）、世界三大料理の1つにトルコ料理が入る意味を多くの人が納得できるはず。\n\nトルコ文化観光省によると、1299年にトルコ人がオスマン帝国をつくるにあたって、アジアのほうからアナトリア（小アジア）に至るまで、長い距離を移動してきたそうです。アナトリアとは、黒海とエーゲ海、地中海に囲まれた西アジアの半島ですね。現在のトルコの国土でもあります。\n\n多種多様な文化的背景をルーツに持つトルコ人は、「飢えた人を食べさせ、貧しい人に服を着させ、荒れたまちを再建し、人口を増やす」といったミッションに新しい土地で取り組まなければいけませんでした。\n\nそこで、オスマン帝国独自の文化が発展していきます。\n\n四季折々の新鮮な食材が類を見ないほどある\n\n\n\nトルコ共和国大使館・文化広報参事官室のプレスリリースより\n\n発展した独自文化の中には当然、食文化も含まれていました。\n\n黒海・マルマラ海・エーゲ海・地中海に囲まれ、ボスポラス海峡・ダーダネルス海峡を持つトルコは、内陸部に3,000m級の山々も持つため、各地で気候の特色が異なり、国土全体に他に類を見ないほど四季折々の新鮮な食材が存在します。\n\nまた、オスマン帝国の最盛期には、アジア・アフリカ・ヨーロッパに国土を拡大したため、各地の調理法が混ざり合って、さまざまな料理が生まれました。\n\n香辛料の貿易を押さえたり、1,300人のスタッフによる宮廷料理がイスタンブールでつくられたりと、帝国の影響力拡大とともに食文化が豊かになる条件がどんどんそろっていき、豊かな食の土台が築かれていくのですね。\n\nスローフード運動を世界で最も体現する国の1つ\n\n\n\nトルコ共和国大使館・文化広報参事官室のプレスリリースより\n\nトルコにはさらに、スローフードの価値観も伝統的に根付いています。\n\n北イタリアのブラで1980年代に始まったスローフード運動を世界で最も体現する国の1つがトルコだと評価されるくらい、トルコでは、地元生産者の食材を日々の料理に使う人たちが多いと知られています。\n\nスローフード運動とはそもそも、有機栽培のブランド野菜やトレーサブルな食品を食べようという話ではありません。ファストフードに対立する考え方で、食の共同体自治が本来の狙いです。\n\n地元でつくられた食べ物を、少し高くても地元の知った人から買う、地元のつくり手を地元の人たちが守り、ひいては、地元の食文化を守るといった食生活全体を見直す運動です。\n\n現代社会の慌ただしい時間軸の中でも、スローフードの価値観が深く根付くトルコでは、地元の食材を使った手間ひまかけた料理が各家庭で食べられているとの話。その家庭料理も各地の地域性を大いに取り込んでいます。主要な農産物の自給率も100％超え。\n\n『ミシュランガイド』に掲載されるレストランの料理のみならず、トルコ人の暮らしに深く根差した食文化全体を意味するからこそ、トルコ料理は世界三大料理に数えられているのですね。\n\n\n\nJohn Wreford / Shutterstock.com\n\n筆者はかつて、「味覚は、日本人の最後の砦」と語る人に取材した経験があります。\n\n毎回の食事をショッピングモールのレストランで済ませて味覚を均一化してはいけない、観光立国を目指す面でも、それぞれの地域に根差した食の豊かさを日本人は失ってはいけない、といった趣旨の発言でした。\n\nわれわれ日本人もトルコ人に見習って、日本各地で培われてきた郷土の食材と料理の味を、日々大切に味わいたいですね。\n\n［参考］\n\n※ The Ottoman Cuisine – Ministry of Culture and Tourism\n\n※ Among The Greatest Cuisines, Turkish Is A Delight – npr\n\n※ 【トルコ共和国大使館・文化広報参事官室】 伝統的なローカルフード ～トルコの「スローフード」 トルコ観光の魅力の一つとして、今秋よりさらにアピール\n\n※ 第8回 宮台 真司 – 水王舎\n\n※ 「世界三大料理」の一角、トルコが本気を出してきた！ – 朝日新聞\n\n※ 世界三大料理の認定は何が基準になっているの？ – 京都調理師専門学校\n\n※ トルコの農林水産業概況 – 農林水産省\n\n※ トルコ国東部黒海地域農村開発事前評価調査団報告書 – 独立行政法人 国際協力機構\n\n※ HOKUROKUの「考える技術」を読んで人気の建築家が考えた話（アート思考編） HOKUROKU\n\n[Photos by Shutterstock.com]",
    "トルコのエルドアン大統領、ザポロジエ原発を巡り仲介意欲": "トルコのエルドアン大統領＝2022年6月、ロイター\n\nトルコのエルドアン大統領は3日、ロシアのプーチン大統領と電話協議し、ロシア軍が占拠する欧州最大のウクライナ南部ザポロジエ原発を巡って、仲介役を担うことに意欲を示した。トルコ政府が発表した。\n\nトルコはウクライナ産穀物輸出の再開でも国連と共に仲介役を果たした。両大統領は電話協議で、15～16日にウズベ…",
    "トルコ・イスタンブール＆エーゲ海アラチャトゥ食い倒れツアーレポート〈5〉【旅とメイハネと音楽と#136】サラーム海上": "京都の板前割烹「浜作」新店で初夏の日本の味を嗜み、翌日は大阪道頓堀のうどんの名店「道頓堀 今井」であんかけうどん。【料理評論家 山本益博＆美穂子「夫婦で行く１泊２食の旅」vol.77 京都＆大阪】\n\n新潟古町で唸る！ 地鶏を炊いた絶妙鶏清湯スープ「らぁめん 倉井」。新潟・巻のミシュラン一つ星「割烹 渡辺」が手がける2022年オープン「らーめん 鈴と凛」で上品なお出汁ラーメンを啜る。【わざわざ飛行機に乗って麺の旅2022 vol.28 新潟（後編）】\n\n二日酔いで頭痛に吐き気、さらには悪寒まで！寒気がするとき、お風呂はどうすればいいの？【美健タビリスタ＃58「二日酔いで吐き気」】\n\n広島の新店3店のラーメンは、ため息が出るほど旨かった！「めん 呼白」醤油、「らぁ麺 むろか」ワンタン中華そば、「麺屋 会心の一振り」鶏とカマス醤油。広島ラーメン老舗「すずめ」、新名物・汁なし担担麺「くにまつ」人気ご当地麺まで【わざわざ飛行機に乗って麺旅2022 vol.7 広島】\n\nリゾート軽井沢に佇む2つのレストラン。美味しい料理とお酒が楽しめる「Ogosso」。年間40日間ほどの不定休営業、予約困難の「ラ・カーサ・ディ・テツオ オオタ」。【料理評論家 山本益博＆美穂子「夫婦で行く１泊２食の旅」vol.81 軽井沢】",
    "\"Japan In-depth\"［ジャパン・インデプス］": "嶌信彦（ジャーナリスト）\n\n「嶌信彦の鳥・虫・歴史の目」\n\n【まとめ】\n\n・世界が今、アメリカとロシア、中国に三極化する中でインドとトルコは独自の外交を行い、存在感を高めている。\n\n・両国は歴史的にみても日本との関係が深く、大の親日国。\n\n・手を組んでアジアに新しい波を起こせば、日本はアジア太平洋だけでなくインド、中東にも新たな存在感を持つことになろう。\n\n国際情勢が微妙に変化している時、独自の動きを見せているのがインドとトルコだ。\n\n世界が今、アメリカとロシア、中国に三極化する中でインドとトルコは独自の外交を行い、存在感を高めている。両国は長い歴史を持ち、文明国として世界の中心となった経験や誇りをもった経緯もあるだけに、両国が立ち上がってくると世界は活性化してこよう。\n\n第二次大戦終結後、国際社会はアメリカを中心とする自由主義・資本主義陣営（北大西洋条約機構・NATOなど）とソ連（ワルシャワ条約機構など）、中国の社会主義陣営に別れ、長く冷戦状態が続いた。\n\nしかし、80年代末から90年代にかけ、ソ連にゴルバチョフ書記長が登場、社会主義経済を建て直すための「ペレストロイカ（建て直し）」と、その手段としての「グラスノスチ（情報公開）」を掲げて国内改革を実施し、冷戦終結に向けてアメリカとの対話に乗り出した。アメリカはレーガン大統領とジョージ・ブッシュ（父）大統領が対話に臨み、1989年に冷戦終結に合意した。\n\nこの間、ソ連邦の統治下にあったロシア、ウクライナ、ベラルーシ、アゼルバイジャン、アルメニア、カザフスタン、キルギスタン（現キルギス）、モルドバ、タジキスタン、トルクメニスタン、ウズベキスタン、グルジア（現ジョージア）、バルト3国（エストニア、ラトビア、リトアニア）が1991年に15の共和国に分かれて独立した。独立した多くの国は民主主義、自由経済の道を選んだ。\n\nゴルバチョフ氏は、80年代末に「欧州共通の家」の考えを打ち出しており、西側との軍事的緊張を解消し旧共産圏を西側経済に統合させることで発展の道を探ろうとしたこともあった。こうした冷戦終結への努力や東西ドイツ統一を承認したことで、ゴルバチョフ氏は90年10月にノーベル平和賞を受賞した。\n\nしかし2000年にプーチン氏がロシア大統領に就任すると、ロシアは欧米との対話路線に決別し、逆戻りしてしまう。旧ソ連時代のワルシャワ条約機構の加盟国が次々とNATOに加盟したためで、プーチン大統領は旧ソ連の統治下にあった東欧諸国やバルト3国などをロシアの統治下に再編することを目論んだ。\n\nロシアとウクライナの対立の背景には、そうしたプーチン大統領の野望が存在していたのだ。もし再編できればプーチン大統領は旧ソ連邦の領土を取り返した英雄になれると夢想していたわけである。\n\nしかし、現実は旧ソ連が統治していた多くの国々は、逆にNATOに加盟し、ロシアを脅かす存在になってしまっているのが実情といえる。ウクライナもまたNATOへの加盟を期待しロシアのから離れようとした国の一つとみられたため、プーチン大統領はウクライナへの侵攻を行ったといえよう。\n\n現在の国際情勢は、大国アメリカと中国、そしてロシアの三極構造の中で準大国の新興勢力が独自の外交を行ない、存在感をみせているところに大きな特色がある。\n\nその典型がインドとトルコだろう。\n\nインドは元々数千年の歴史を持つ文明国家だった。そのインドは産業革命に乗り遅れ、途上国のような存在になっていたが、いまや人口14億1千万人を抱える世界第2位の人口大国で、国土面積も世界7位と最近の成長は著しい。おそらく23年に世界最多の人口になり、50年には16億6.8千万人に達し、中国を大きく上回ると見られている。それは、国力の基本が人口の数にあることは幾多の歴史が証明しているところだ。インド人は中国の華僑と同様に海外に多くのインド系の人々が存在し“印僑”と呼ばれ、その数は3千万人以上といわれる。\n\nまた、インド人は理数系の頭脳に優れていることでも知られる。近代のインドは長く貧困国とみられ中国との紛争問題も発展のネックとみられていたたが、最近になってアメリカが主導する「インド太平洋経済枠組み（IPEF）」にアジア太平洋の14ヵ国の国と共に参加している。さらに中国の海洋進出に対応するため今年9月に日本とインドの外務・防衛閣僚会合を開き、日本とインド空軍の共同訓練の推進でも合意している。\n\n日米豪印4ヵ国の首脳会議（QUAD）にも参加し、インド太平洋地域の中心的存在としても振舞おうとしている。それは全方位外交の伝統を持ち、とりわけロシアとの関係が深いインドを民主主義陣営に繋ぎ止める狙いもあるようにみえる。\n\n一方、最近力をつけているトルコを取り込むためアメリカはトルコへのF16戦闘機の売却に同意するほか、武器輸出の制約を解除するという。また、トルコがテロ組織として敵視するクルド系組織への支援も停止する意向のようだ。さらに、スウェーデンとフィンランドのNATOへの新規加盟に、当初トルコは反対していたが一転して加盟を承認した。\n\n▲写真 トルコのエルドアン大統領と会談するプーチン大統領(ロシア・モスクワ、2020年3月5日) 出典：Photo by Mikhail Svetlov/Getty Images\n\nトルコとインドは、世界の2000年余の歴史の過程で何度も主役として登場したことがある。いわば“眠っていた獅子”がむっくりと立ち上がってきたともいえる。\n\nしかもインドとトルコは歴史的にみても日本との関係が深く、ともに大の親日国でもある。日本がインド、トルコと手を組んでアジアに新しい波を起こせば、日本はアジア太平洋だけでなくインド、中東にも新たな存在感を持つことになろう。\n\nトップ写真：G7サミットに出席するインドのモディ首相（ドイツ・ガルミッシュ＝パルテンキルヒェン、2022年6月27日） 出典：Photo by Thomas Lohnes/Getty Images\n\nタグ ：IPEF, Quad, インド, インド太平洋経済枠組み, エルドアン, トルコ, モディ, 嶌信彦, 日米豪印4ヵ国の首脳会議, 武器輸出",
    "トルコの伝統的なローカルフードとスローフード": "トルコの伝統的なローカルフードとスローフード\n\nエリア：中東 > トルコ / ジャンル：グルメ・スイーツ , ライフスタイル , zoom\n\nzoom\n\nzoom\n\nトルコ共和国文化観光省は、世界三大料理のトルコ料理の伝統的なローカル料理を観光の魅力あるコンテンツの一つとして捉えている。ミシュランガイドが2022年10月出版のガイドでトルコ最大の都市イスタンブールのレストランを選出・発表する予定だが、それに呼応するように、トルコのスローフードを観光の魅力あるコンテンツとしてアピールしている。\n\n\n\nトルコには、地元生産者の食材を使用する伝統的な料理を好む地域が数多くあり、世界で最も代表的なスローフードを推進する地域として挙げられている。トルコ料理のケシケキがユネスコの世界無形文化遺産に登録されており、トルコでは各地域の伝統的なローカルフードを体験できることから、スローフードが実践されている旅行先として注目されている。何世代にもわたり引き継がれているヘルシーなレシピは文化遺産として保護されており、ゆっくりと穏やかな時間の中で健康的な食を楽しむことができる。\n\n\n\nトルコでは、スローフード運動が広く受け入れられて、イズミル、ボドルム、アイヴァルク(アイワルク)、アイドゥン、アダパザル、サムスン、アンカラ、ガーズィアンテップ、カルス、ウードゥルなど、国の重要な美食都市や地域がスローフードムーブメントの対象地域となっている。トルコ国内には7大地方があり、農産物も多種多様で、野菜や果物、穀物など、地域ごとに異なる種類が栽培され、遊牧民と定住民の文化が混在する地域には特有の食文化があり、地域で全く異なる料理や習慣に出会える。\n\n\n\nトルコの料理は現代の生活のペースとは逆に少しゆっくり丁寧に行われる。塩漬けのぶどうの葉で穀物やひき肉を細い鉛筆のように巻いたサルマという料理は、手間がかかるにもかかわらず、何世紀にもわたって多くの家庭で調理されてきた。トルコの有名なスープ、タルハナは、西から東までほぼすべての地域でまったく異なる調理法と地域特有のハーブで作られている。\n\n\n\n近年注目のゼロウェイスト料理は、古くからトルコ料理の特徴であり、知恵を受け継いできたもの。トルコ料理は何一つ無駄にしないという考えのもとに成り立っている。例えば、乾燥したパンは自家製クラッカーに、果物の皮はジャム作りに利用する。\n\n\n\nコロナ禍で健康志向が高まり、消費者は何を食べて何を飲むべきかを考えるようになった。イスタンブールなどの大都市では特定の日にエコロジカルマーケットが開催されたり、アナトリアの都市では市場の中にエコロジー認証を受けた商品を売る生産者がスタンドを設置して販売したり、生産者の手で農場から食卓に届けられることを好むようになった。",
    "トルコのサイクリングロード5選！自然や文化遺産を自転車で巡る旅": "トルコのサイクリングロード5選！自然や文化遺産を自転車で巡る旅\n\nエリア：中東 > トルコ / ジャンル：アクティビティ・スポーツ , zoom\n\nzoom\n\nzoom\n\nトルコの文化観光省は、国の観光資源である文化遺産や壮大な自然、独自の文化で発展する都市を自転車で巡るサイクリングロードの旅を提案している。トルコでは、マウンテンバイク、ロードバイク、電動自転車向けに特別にデザインされた専用ルートがあり、そのうちの5つのサイクリングルートを紹介する。\n\n\n\nギュヴェルジンリック渓谷～ギョレメ野外博物館ルート\n\nトルコを代表する観光地のカッパドキアの地域はマウンテンバイク用に特別に作られた7つのルートがある。カッパドキアのパノラマビューで知られるウチヒサル城を出発し、ギュヴェルジンリック渓谷の道を進み、ギョレメ野外博物館、メスケンディル渓谷、チャウシン村へ。ギュヴェルジンリック渓谷は緑豊かな植物に囲まれたトレッキングルートで有名。\n\n\n\nリキアン街道～マーデンビーチ・ルート\n\nリキアン街道は、フェティエ、オリュデニズ、バタフライバレー、カバック湾、カルカン、カシュ、ケコワ、デムレ、パタラ、オリンポス山、チュラル、ギョイニュク渓谷など20以上の大自然と古代都市を巡ることができるのが特徴で、「リキアン街道～マーデンビーチ」コースは、マウンテンバイクのために作られた18キロのコースがあり、海抜1,115mまで登ることができる。\n\n\n\n聖母マリアの家～エフェスルート\n\n紀元前6000年の歴史を持つエフェスは、ユネスコの世界遺産に登録されており、古代世界の七不思議のひとつ。アルテミスに捧げられた最大の神殿があるこの地域には、セルチュクから9kmの聖母マリアの家を起点に、エフェスの街までマウンテンバイクと電動自転車のルートを用意。標高414mからスタートし、5kmで標高350mまで下るルート。\n\n\n\nキョイジェイズ～オルタジャ～ダラマンルート\n\nムーラのキョイジェイズ～オルタジャ～ダラマン間のルートは、2018年にエコトレイルとして22のコースが計画され、国際基準に沿った誘導標識を配置した15コース（マウンテンバイク用）、７コース（電動自転車用）があり通年楽しめる。オルタジャ地区中心部からスタートし、ダラマン川、イズトゥズビーチ、ブルーフラッグのサルゲルメビーチなど、赤ウミガメの産卵地の場所を通る。\n\n\n\nイスタンブール～ヨーロッパ側森林ルート\n\nイスタンブールには、電動自転車やロードバイクのための専用ルートがある。ヨーロッパ側の森の中にあるコースは、ボスポラス海峡の水辺に沿ってアジア側とヨーロッパ側の海岸線を取り囲むように配置され、ボスポラス海峡のヨーロッパ側の海岸線から「街の肺」と言われるベオグラードの森までサイクリングを楽しめる。\n\n\n\nまた、昨年から「サイクリストにやさしい宿泊施設証明書」を発行し、サイクリングの旅にフレンドリーな宿泊施設の情報を事前に入手することができる。現在、その基準を満たす施設が17カ所ある。",
    "トルコ大統領が酒への規制強化 安い“密造酒”で命を落とす人が増加中【ネタプレ国際取材部】｜FNNプライムオンライン": "私がお伝えしたいのは「トルコで酒への締め付けによる余波が広がる」です。\n\nエルドアン大統領は、イスラム教で禁じられている酒への規制を強めています。増税などにより2022年だけで6回も値上がりし、価格は2021年の倍に。その影響で違法な密造酒の摘発も相次いでいるんです。\n\nポイントはこちら。「安い密造酒を飲み、命を落とす人が増加中」注目です。\n\n【注目ポイント・記者解説】\n\nイスラム教では酒は禁じられています。一方でイスラム教徒が多くを占めるにもかかわらず、トルコは酒に対して比較的寛容で、街中でも酒が普通に売られていて、酒を飲む人も多くいます。\n\nしかし、敬虔なイスラム教徒であるエルドアン大統領は、自らの支持層へのアピールも含めて近年、酒への規制を強めています。\n\nその手法は酒類への増税。最近では7月18日にも行われていて、2022年だけで酒類の値上げが6回も行われました。\n\n実際、トルコで広く飲まれる蒸留酒「ラク」（700ミリリットル）は2021年1月時点で175トルコリラだったものが、今は335トルコリラになり、およそ倍の値段になっています。また、一般的なウイスキーも225リラが429リラに、ウォッカは137リラが265リラと全ての酒類の価格が上がっています。\n\nその上、トルコリラの通貨安による物価高で生活が苦しく、酒が飲みたくても飲めない市民が、安い密造酒に手を出しているのです。\n\n密造酒には人体に有害なメチルアルコールを使うことがあり、視力の低下や失明、摂取量によっては死に至ることもあります。密造酒による死者は2020年に92人死亡、2021年は109人死亡していて年々増加している状況です。\n\n当局は密造酒への取り締まりを強化していますが、急激な酒への締め付けが招いている事態との指摘もあります。\n\n（FNNイスタンブール支局 加藤崇）",
    "トルコリラにとって、原油価格と天然ガス価格の下落は追い風になりそう。ただし、EU諸国の景気悪化は、トルコの製造業に急激な減速をもたらすリスク！": "トルコリラにとって、原油価格と天然ガス価格の下落\n\nは追い風になりそう。ただし、EU諸国の景気悪化は、\n\nトルコの製造業に急激な減速をもたらすリスク！\n\n【ヒロセ通商】ザイFX！限定 最大11000円キャッシュバック実施中！\n\n7月のトルコ鉱工業生産指数はネガティブサプライズに。EU諸国の景気悪化が製造業に急減速をもたらすリスクも\n\nTUIK（トルコ統計局)は今週（9月12日～）、7月の鉱工業生産のデータを発表しました。7月の鉱工業生産指数は前年同月比で2.4%の上昇となりましたが、前月比では6.2%の下落となり、月次ベースで2020年3月のコロナショック以来のマイナスを記録しました。\n\nトルコ鉱工業生産指数 前年同月比\n\n（出所：TUIK）\n\nトルコ鉱工業生産指数 前月比\n\n（出所：TUIK）\n\nデータの中身を見ると前月比で下げがもっとも大きかったのが、8%の下落となった耐久消費財でした。\n\nトルコの鉱工業生産指数の悪化はドイツの鉱工業生産指数の悪化と深いつながりがあります。\n\nトルコはドイツを中心とするEU（欧州連合）諸国の生産拠点のひとつであり、輸出の大部分をEU向けに行っています。そのため、EU諸国の景気悪化はトルコの製造業に急激な減速をもたらすリスクがあります。新型コロナウイルスのパンデミック以降、製造業は観光業と違って好調だっただけに、7月のデータはネガティブサプライズとなりました。\n\nトルコの売上高指数は前月比で下落。建設業救済でエルドアン大統領が新プロジェクトを発表\n\n今週（9月12日～）TUIKが発表したもうひとつの重要なマクロ指標は、トルコ企業の売上高のデータでした。\n\n7月の売上高指数は前年同月比で122.4%の上昇となりましたが、こちらも月次が悪く、前月比で1.5%の下落となっています。\n\nトルコ売上高指数 前年同月比\n\n（出所：TUIK）\n\nトルコ売上高指数 前月比\n\n（出所：TUIK）\n\n特に建設業の売上高は前年同月比で5.7%の減少となり目立っています。エルドアン大統領は今週（9月12日～）行った演説で、低所得者向けの公営住宅建設プロジェクトを発表しました。この住宅建設プロジェクトは選挙キャンペーンの一環であるとともに業績が悪化している建設業を救済するためのプロジェクトであると考えます。\n\nエルドアン大統領は低所得住宅建設プロジェクトを発表した。これは業績が悪化している建設業を救済するためのプロジェクトだという (C)Anadolu Agency/Getty Images\n\n原油と天然ガス価格の下落により経常赤字拡大が止まれば、トルコリラに追い風になると予想\n\n今週（9月12日～）のトルコリラは対米ドルでは下げに転じたものの、対円では円安の進行を受けて上昇を続けています。米ドル/トルコリラは18.25リラまで上昇し、トルコリラ/円は7.90円を超えました。\n\n米ドル/トルコリラ 日足\n\n（出所：TradingView）\n\nトルコリラ/円 日足\n\n（出所：TradingView）\n\n以前から指摘しているように、トルコリラの動きとトルコの経常収支の間には深い相関関係があります。トルコ中銀が発表した7月の経常赤字は40.1億ドルでした。昨年(2021年)7月の経常赤字が3.1億ドルだったことを考えるとトルコの経常収支の悪化度合いがわかります。\n\n【参考記事】\n\n●【トルコリラ見通し】トルコの消費者信頼感指数は歴史的低水準。政権交代がない限り、負のスパイラルから抜け出すことは難しい（7月13日、エミン・ユルマズ）\n\n直近12カ月の経常赤字は366億ドルで、経常赤字がGDPに占める割合は4%を超えています。\n\n一方で経常赤字の最大要因はエネルギーです。原油価格と天然ガス価格が足元で下げに転じているので、今後、経常赤字の拡大が止まり、これがトルコリラに追い風になると予想しています。"
}