{
    "オランダ、クロアチアが準決勝へ 欧州ネーションズリーグ：東京新聞 TOKYO Web": "【カーディフ（英国）共同】サッカーの欧州ネーションズリーグは２５日、英国のカーディフなどで１次リーグ最終戦が行われ、最上位リーグＡの４組でオランダがベルギーを１―０で破り、勝ち点１６で来年６月の準決勝に進んだ。ベルギーは同１０で２位。ポーランドに０―１で敗れたウェールズが最下位でリーグＢに降格する。\n\n１組ではクロアチアがオーストリアを３―１で下し、勝ち点１３で首位を守って４強入りした。デンマークはフランスに２―０で勝ち、勝ち点１差の２位。勝ち点５のフランスは、最下位のオーストリアが敗れたため３位でリーグＢへの降格を免れた。\n\n\n\n関連キーワード スポーツ",
    "オランダ運河の護岸改修": "フォローする\n\n有料会員の方のみご利用になれます。気になる連載・コラム・キーワードをフォローすると、「Myニュース」でまとめよみができます。\n\n新規会員登録\n\nログイン",
    "38歳代表デビューからワールドカップレギュラーへ!? オランダ代表GKが夢の大躍進": "サッカー 最新ニュース\n\n\n\n\n\n\n\n\n\nオランダ代表新守護神に急浮上\n\n\n\n\n\n38歳での超遅咲き代表デビューを飾ったGKが、ワールドカップでもレギュラーとしてゴールを守るという夢物語が実現するかもしれない。アヤックスのオランダ代表GKレムコ・パスフェールが評価を高めている。\n\nオランダ国内で20年近いくプロ選手としてプレーし、6つのクラブを渡り歩いて公式戦400試合以上に出場してきたが、これまで代表とは縁のないキャリアを歩んできたパスフェール。だがここに来て状況は大きく変わりつつある。\n\nフィテッセでレギュラーを務めていたパスフェールは2021年夏、37歳で国内の名門アヤックスへ移籍。第3GKとしてバックアップを務めることが見込まれていたが、アンドレ・オナナ（現インテル）とマールテン・ステケレンブルフの負傷や出場停止、移籍などによってレギュラーポジションを手に入れることになった。\n\n今季もアヤックスで不動の守護神としてゴールを守り、今月にはルイス・ファン・ハール監督率いるオランダ代表に初招集。22日に行われたUEFAネーションズリーグのポーランド代表戦でデビューを飾った。\n\n38歳での代表デビューは当然ながらオランダの史上最年長記録。デビュー以外を含めても同国歴代2位となる高年齢での代表戦出場であり、公式戦では最年長記録となった。\n\nポーランド戦に続いて25日のベルギー代表戦でもゴールを守り、2試合ともクリーンシートでオランダの準決勝進出に貢献。このままカタールワールドカップでもレギュラーGKを任せるべきという声も強まりつつあるようだ。\n\n【了】",
    "技研製作所、オランダ世界遺産の運河護岸を改修": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\n建設機械メーカー、技研製作所のグループ会社である技研ヨーロッパ（オランダ）を中心とした合弁会社ジークラフト（同）は、オランダ・アムステルダム市の運河の護岸改修で、同市と実証施工の契約を結んだ。旧市街を取り囲む運河は世界遺産に登録されており、このうち延長208メートルの区間を手掛ける。\n\n先端に切削爪が付いた鋼管杭（くい）を回転させながら圧入する「ジャイロパイラー」などによる工法を用いる。運河の護岸...",
    "コインベース、オランダで暗号資産ライセンス取得": "米コインベースがオランダで暗号資産ライセンス取得\n\n米ナスダック上場の大手暗号資産（仮想通貨）取引所コインベース（Coinbase）が、オランダ中央銀行（DNB）に暗号資産サービスプロバイダーとして登録が完了したことを9月22日発表した。\n\n発表によるとコインベースはこの登録により、リテール（小売）・機関投資家向けを含めたコインベース提供の全商品がオランダで提供可能になったとのこと。\n\nまたグローバルに展開する暗号資産取引所がDNBより登録承認されたのは、初の事例とのことだ。\n\nコインベースは現在、欧州約40カ国で暗号資産関連のサービスを提供している。同社は「欧州全体でプレゼンスを強化する過程にある」と述べており、主要な市場において現地の規制に準拠し、ライセンス申請が進行中であるとしている。\n\nなお直近でのコインベースによる欧州地域の規制当局からの承認事例として、7月にイタリアの暗号資産事業に関する法律「Organismo Agenti e Mediatori（OAM）」のもと、暗号資産サービスプロバイダーとしての登録が完了したことを報告している。\n\nこれによりコインベースはイタリア居住者に対し、暗号資産に関する取引やカストディ（保管）サービスの提供が可能になっている。\n\n関連ニュース\n\n米コインベース、イタリアで暗号資産ライセンス取得\n\n米コインベース元社員らインサイダー容疑で逮捕、上場情報で約2億円\n\n米SECがコインベースを調査か、証券として登録すべき暗号資産取扱の有無を\n\n米コインベース、機関投資家向けにイーサ（ETH）ステーキング提供\n\n米コインベース、ETHのリキッドステーキングトークン「cbETH」を発行\n\n参考：コインベース\n\nデザイン：一本寿和\n\nimages:iStocks/Abscent84・rarrarorro\n\n",
    "【9/30-10/3】渋谷にてオランダ人アーティストToto Blaauw 「Fall down 7 times, Get up 8」日本初個展開催。": "本展示は、2020年に世界中が経験したパラダイムシフトを反映しています。私たちはこの数年で恐怖、孤独、別れに向き合い、多くの葛藤を経験しました。Totoは作品を通じ、その鬱屈した心を安らげたいと考えています。ポップな線使いで描かれたメッセージを受け取ると、どこか心が柔らかくなるような、自分を大切にできるような気持ちになることができます。TRUNK(HOTEL)では絵画や大型作品を中心に展示し、all day placeではTシャツ、ポスター、8月にローンチしたばかりのスケートボードブランドBlaauw!も販売いたします。期間中はアーティスト本人も在廊いたします。ぜひお越しください。\n\nR.I.P the Old me\n\n展示概要\n\nToto Blaauw Solo Exhibition「Fall down 7 times, Get up 8」\n\n9月30日-10月3日 18:00-23:00TRUNK(HOTEL) 内 ROOM101住所：東京都渋谷区神宮前５−３１\n\n【Profile】 Toto Blaauw\n\n9月30日-10月3日 13:00-20:00all day place shibuya 1F Popup space住所：東京都渋谷区渋谷１−１７−１\n\nCOCO Galleryについて\n\nToto Blaauw（トト・ブラウ）オランダのアムステルダムを拠点にアーティスト、デザイナーとして活動。1991年、インドネシア人の母とオランダ人の父のもとに生まれ、幼い頃から多くの作品を生み出す。現在は主に絵画やドローイング、版画、彫刻、デザインに力を入れており、宇宙・社会・人間とのつながりや愛、癒しなどのトピックを自身の信念を基に制作。多大な影響を受けた70-90年代の文化的背景が重要な役割を果たし、作品から溢れる静寂は鑑賞者に束の間の落ち着きをもたらす。作中でユーモアは厳しい現実の世界で均衡を保つために使われ、生き生きとした色は感情を伝える。作品に登場するキャラクターやシンボル、言葉選びなどから見出された二重性が互いに影響しあうことで全体を構築している。これまでヨーロッパを中心に個展、英美術館Tate modernでの展示参加、ハイネケン等と企業コラボレーションなど精力的に活動している。COCO Galleryは、輝ける才能を持つ国内外のアーティスト紹介と育成に力を注ぐ現代アートギャラリーです。2019年中目黒にギャラリー”COCO”を構えたのち、2020年京都・木屋町に”COCOTO by COCO Gallery”をオープン。COCOTOではバー・DJブースなども備え、鑑賞体験のみに収まらない、コミュニケーションが生まれるオルタナティブなアート空間を作り出しています。2022年にはCOCOTOの改築を行いリニューアルオープン、ドバイやパリのアートフェアへ参加、オランダ・アムステルダムでの企画展開催など、ギャラリーとしてさらなる拡張を続けております。購入していただく方に後悔をさせない作品を届けられるよう、 次世代を担う優れたアーティストをギャラリーやアートフェアで広く皆様のもとへと発信し続けてまいります。",
    "オランダ＆クロアチアが首位通過で決勝Rへ！…フランスは敗戦も降格免れる／UNL最終節": "UEFAネーションズリーグ（UNL）のリーグA・グループ1とグループ4の第6節（最終節）が、25日に各地で行われた。\n\n前節デンマークを破って首位に浮上したクロアチアは、6分に主将ルカ・モドリッチのゴールでオーストリアを相手に先制。しかし直後に追いつかれると、マルセロ・ブロゾヴィッチの負傷交代もあり、徐々にペースはオーストリアへ。それでもクロアチアは、69分にマルコ・リヴァヤのヘディング弾で勝ち越しに成功すると、72分にはデヤン・ロブレンが追加点。3－1で勝利し、首位の座を守って決勝ラウンド進出を決めた。敗れたオーストリアは、リーグBへ降格することとなった。\n\nここまで1勝2分2敗と苦しむフランスは、デンマークの地で再び苦戦を強いられる。前半に立て続けの失点を喫すると、デンマークの組織立った守備を前に効果的な攻撃を見せられず。後半に訪れたキリアン・エンバペの好機も生かすことができず、0－2で敗戦した。最下位オーストリアの敗戦によりリーグBへの降格はなんとか免れたものの、W杯本大会でも対戦するデンマークに敗れ、負傷が多数いるとはいえ不安を残すこととなった。\n\nグループ4で首位に立つオランダは、ホームに2位ベルギーを迎え、首位通過をかけて直接対決。メンフィス・デパイ、フレンキー・デ・ヨングが欠場となったなか、手堅い試合運びでベルギーにチャンスを与えずにいると、スコアレスで迎えた73分にフィルジル・ファン・ダイクがCKからヘディングでゴール。主将の決勝ゴールで試合を制し、5勝1分でグループ突破を果たし、決勝ラウンドへの切符を手にした。\n\n逆転でのリーグA残留を目指すウェールズは、コンディションが心配されるギャレス・ベイルが先発出場。だがスコアレスのまま試合は進むと、ポーランドは58分、ロベルト・レヴァンドフスキの華麗なフリックに抜け出したカロル・シュヴィデルスキが得点。これが決勝ゴールとなり、1分5敗となったウェールズはリーグB降格が決まった。\n\n■グループ1第6節\n\nデンマーク代表 2－0 フランス代表\n\nオーストリア代表 1－3 クロアチア代表\n\n■グループ1最終順位表\n\n1位 クロアチア代表（勝ち点13）\n\n2位 デンマーク代表（勝ち点12）\n\n3位 フランス代表（勝ち点5）\n\n4位 オーストリア代表（勝ち点4）\n\n■グループ4第6節\n\nウェールズ代表 0－1 ポーランド代表\n\nオランダ代表 1－0 ベルギー代表\n\n■グループ4最終順位表\n\n1位 オランダ代表（勝ち点16）\n\n2位 ベルギー代表（勝ち点10）\n\n3位 ポーランド代表（勝ち点7）\n\n4位 ウェールズ代表（勝ち点1）",
    "王者フランス、敗れるもリーグB降格は回避…オランダはベルギーとの直接対決制してファイナル4へ！【UEFAネーションズリーグ】": "王者フランス、敗れるもリーグB降格は回避…オランダはベルギーとの直接対決制してファイナル4へ！【UEFAネーションズリーグ】\n\n【欧州・海外サッカー ニュース】UEFAネーションズリーグは25日、各地でリーグAの試合が行われた。\n\nUEFAネーションズリーグは25日、各地でリーグAの試合が行われた。\n\nグループ1では、前回王者フランスがデンマークと敵地で対戦。前節活躍したジルーやエンバペ、グリーズマンらが先発入りし、エリクセンやシュマイケルらベストメンバーで臨むデンマークに挑んでいる。\n\nリーグB降格を避けるためにも勝利が欲しいフランスは、序盤攻勢を仕掛けるも徐々に失速。すると33分、鋭いクロスをドルベリに押し込まれて先制点を許す。さらにその6分後、CKから最後はスコフ・オルセンに豪快なボレーシュートを叩き込まれ、前半で2点のリードを許す展開となる。フランスは、後半に入ってもデンマークから主導権を奪い返せず。そのまま0-2で敗れた。\n\nグループ1もう1試合は、首位クロアチアが3-1でオーストリアを撃破。6分にモドリッチが先制弾を奪ったクロアチアだが、その3分後に失点する。それでも69分にリヴァヤ、72分にロブレンが立て続けにゴールを奪い、敵地で勝利を挙げた。\n\nこれでグループ1は全日程が終了。勝ち点13のクロアチアが首位でファイナル4進出、1ポイント差でデンマークが2位となった。前回王者フランスは勝ち点5にとどまったが、オーストリアが同4で4位に。リーグB降格が決まっている。\n\nグループ4では、首位オランダが2位ベルギーとの直接対決に挑んだ。ファイナル4進出をかけた大一番は長い時間スコアレスの展開が続く緊張感あふれる一戦に。それでも73分、オランダは頼れる主将ファン・ダイクがCKから先制点をマーク。このリードを守りきり、オランダが1-0でベルギーを下している。\n\nグループ4もう1試合は、ポーランドがウェールズに1-0と勝利。57分にレヴァンドフスキの見事なお膳立てからスヴィデルスキが決め、これが決勝点となっている。\n\nこの結果、グループ4は勝ち点16のオランダがファイナル4進出。同10のベルギーが2位、同7のポーランドが3位、同1のウェールズが4位でリーグB降格となった。",
    "快勝のオランダ、首位通過に王手！…ベルギーは崖っぷちウェールズを撃破／UNL第5節": "UEFAネーションズリーグ（UNL）・リーグA・グループ4第5節が22日に各地で行われた。\n\nFIFAワールドカップカタール2022への出場を控える4カ国が揃うグループ4。その首位を走るオランダ代表は敵地でポーランド代表と対戦すると、14分、完璧な崩しでエリアに進入したデンゼル・ダンフリースの折り返しをコーディ・ガクポが流し込んで先制する。さらに60分には、ワンツーで抜け出したステーフェン・ベルフワインが追加点。オランダは終始優位を保ったまま試合を運び、2－0とクリーンシートでポーランドを下した。\n\nそのオランダを追いかけるベルギーは、最下位に沈むウェールズと対戦。10分、ミシー・バチュアイのパスを受けたケヴィン・デ・ブライネが、左足のダイレクトで丁寧にニアを射抜き先制する。続く37分には、今度はデ・ブライネの折り返しをバチュアイが詰めて点差を広げた。後がないウェールズは49分、キーファー・ムーアのヘディング弾で1点を返すも、その後の反撃は実らず。ベルギーは首位通過による決勝ラウンド進出に望みを残し、ウェールズはリーグB降格が迫る形となった。\n\nリーグA・グループ4第5節の試合結果、順位表、そして最終節の対戦カードは下記の通り。\n\n■グループ4第5節\n\nポーランド代表 0－2 オランダ代表\n\nベルギー代表 2－1 ウェールズ代表\n\n■グループ4順位表\n\n1位 オランダ代表（勝ち点13）\n\n2位 ベルギー代表（勝ち点10）\n\n3位 ポーランド代表（勝ち点4）\n\n4位 ウェールズ代表（勝ち点1）\n\n■グループ4第6節\n\n▼9月25日\n\nウェールズ代表 vs ポーランド代表\n\nオランダ代表 vs ベルギー代表",
    "オランダ、クロアチアが準決勝へ 欧州ネーションズリーグ｜全国のニュース｜下野新聞 SOON(スーン)": "オランダ、クロアチアが準決勝へ 欧州ネーションズリーグ\n\n【カーディフ（英国）共同】サッカーの欧州ネーションズリーグは２５日、英国のカーディフなどで１次リーグ最終戦が行われ、最上位リーグＡの４組でオランダがベルギーを１―０で破り、勝ち点１６で来年６月の準決勝に進んだ。ベルギーは同１０で２位。ポーランドに０―１で敗れたウェールズが最下位でリーグＢに降格する。\n\n１組ではクロアチアがオーストリアを３―１で下し、勝ち点１３で首位を守って４強入りした。デンマークはフランスに２―０で勝ち、勝ち点１差の２位。勝ち点５のフランスは、最下位のオーストリアが敗れたため３位でリーグＢへの降格を免れた。",
    "オランダの都市が公共空間での「肉の広告」を禁止へ": "菜食主義者に食肉産業について尋ねると、「諸悪の根源だ」と口を酸っぱくして言われることは少なくないだろう。そして、それは一理あるといえる。動物虐待はともかく、食肉生産は地球温暖化の主な原因の一つになっているからだ。国連によれば、温室効果ガス全体のうち、なんと14％が家畜によって生み出されている。\n\nオランダのアムステルダムから10マイル（約16キロメートル）ほど離れた場所に位置するハールレムという都市は、この考え方に同意し、思い切った行動に出ている。同市では世界で初めて、ほとんどの公共空間で食肉の広告を禁止する予定だという。\n\n対象となるのは、スーパーの鶏肉からファストフードのハンバーガーまで、あらゆるもの。ただし、持続可能な方法で生産された肉が対象となるかどうかは、まだ法案に明記されていない。\n\nこの禁止令はフルンリンクス（オランダ緑の党）によって起草され、早ければ2024年に施行される予定だ。この法案に反対する人たち（多くは予想通り、食肉業界の人たちである）は、「見下されている」「言論の自由が阻害される」と主張している。\n\n食肉生産が温室効果ガスを発生させ、地球温暖化を悪化させる理由はいくつかある。一つは、家畜の放牧や飼料の生産のための森林伐採によって、地球が大気中から二酸化炭素を除去する能力が低下していること。もう一つは、動物自身が温室効果ガスを発生させていることだ。例えば、羊や牛は消化の過程で大量のメタンを発生させる。\n\nハールレムの政策は、化石燃料の消費を増やす製品やサービの広告を禁止する広範な取り組みの一環。この取り組みの対象には、石油やガスの広告だけでなく、航空券や自動車などの広告も含まれている。\n\n化石燃料関連の広告に対して同様の政策を取っている都市はほかにもある。例えば、アムステルダムでは地下鉄駅などで化石燃料や航空会社の広告を禁止にし、またイギリスのノリッチも市が管理する場所や媒体において、「環境に有害」な製品やサービスの広告を禁じている。\n\n今後は世界全体でこうした禁止令が出される可能性はあるのだろうか。まあ、そうかもしれない。しかし、急進的な政策を導入するには、特に進歩的で環境に配慮した政治家が選出される必要があるだろう。良くも悪くも、ほとんどの都市はまだその状況に到達していないだけといえる。ただこの動きが、注目するべきことであるのは確かだろう。\n\n関連記事\n\n『This city is banning adverts for meat – could yours be next?（原文）』\n\n『2022年世界のトレンド：培養肉がブレイク前夜？』\n\n『ベジタリアンやビーガン食が最も充実している国は？』\n\n『下北沢、ビーガンレストラン6選』\n\n『テーマは「自転車共存都市」、駐日オランダ大使と建築家の千葉学が示す新しい東京』\n\n『世界で最もサイクリストに優しい街はオランダのユトレヒト』\n\n東京の最新情報をタイムアウト東京のメールマガジンでチェックしよう。登録はこちら",
    "【動画】オレンジ一色のF1オランダGP舞台裏をレッドブルが公開。フェルスタッペンが父ヨスからの教訓を語る": "マックス・フェルスタッペン（レッドブル）が母国グランプリ2連勝を飾った2022年F1第15戦オランダGPの裏側に密着した映像をレッドブルが公開した。\n\n36年ぶりの開催となった2021年のオランダGPから早一年が経ち、F1がまたオランダに帰ってきた。舞台となるザントフォールト・サーキットにはのべ30万人以上もの観客がつめかけ、スタンドはオレンジ一色に染まった。彼らのお目当てはもちろん、オランダ人史上初のF1ワールドチャンピオンとなったフェルスタッペンだ。",
    "ベルギー、オランダなどが勝つ": "ベルギー、オランダなどが勝つ\n\n【ブリュッセル共同】サッカーの欧州ネーションズリーグは２２日、ブリュッセルなどで１次リーグ第５戦が行われ、最上位リーグＡの４組でベルギーはウェールズを２―１で下し、３勝１分け１敗の勝ち点１０とした。デブルイネが１ゴール、１アシストと活躍した。首位オランダはポーランドに２―０で快勝し、４勝１分けで同１３。\n\n１組では既に準決勝進出の可能性が消えているフランスがエムバペらの得点でオーストリアに２―０で勝って初白星。クロアチアはデンマークに２―１で競り勝ち、３勝１分け１敗の勝ち点１０で首位に立った。\n\nリーグＡは１６チームが４組に分かれ、各組１位が準決勝に進む。",
    "｢我らがファン・ダイク｣!! サッカーオランダ代表が｢最強DF｣フィルジル・ファン・ダイクの決勝ゴールでベルギー代表に勝利! 無敗でファイナル4進出が決定!【動画】": "｢何度見ても最高｣!! 元スペイン代表のヴィッセル神戸MFアンドレス・イニエスタのワールドカップ決勝での｢劇的弾が再脚光｣! ｢感動もんだ｣などと話題となったスペインの優勝を決める｢伝説的ゴール｣【動画】\n\nサッカー批評編集部",
    "ファンフルーテンの出場未定も、フォスらを擁するオランダ強し 混戦必至の女子エリートをプレビュー - ロード世界選手権2022プレビュー：女子ロードレース編": "明日9月24日に行われるロード世界選手権女子エリートロードレース。ミックスリレーでの落車によって右肘を骨折したアネミエク・ファンフルーテン（オランダ）の出場不透明の中、アルカンシエルを争う注目選手たちを紹介します。9月24日に行われる世界ナンバーワンの女子レーサーを決める戦い。アネミエク・ファンフルーテン（オランダ）のアタックに追従し、勝利する選手は現れるのか。それが2022年ロード世界選手権女子エリートロードレースの大きな焦点となるはずだった。しかしファンフルーテンは9月21日に行われたタイムトライアル・ミックスリレーで落車し、オランダ自転車連盟はファンフルーテンが右肘を骨折したと発表。だが翌日の22日にチームメイトであるリアンヌ・マークスのインスタグラムを通じて「自転車の操作はできる。でも安全が最優先。また、よく眠ることはできなかった。明日また試してみる」と伝えている。コースはウロンゴン市街地から35kmほど北にあるヘレンズバラを出発地点に、タスマン海沿岸を南下して難関山岳マウント・ケイラ（距離8.7km/平均5%/最大勾配15％）を登坂。その後はウロンゴン市街地に設定された17.1kmコースを6周する総距離164.3kmというレイアウトだ。勝負所となるのは合計で6度登坂するマウント・オースレイとマウント・プレサント。特にマウント・プレサントは距離1km/平均勾配7.7%（最大14％）とパンチ力は十分で、その獲得標高差は2,433mにも及ぶ。そのためオランダはピュアスプリンターのロレーナ・ウィーベスを先行外に。昨年優勝者であるエリーザ・バルサモ（イタリア）の2連覇も可能性は低いと見られている。クライマーや短い登りを高出力で踏み続けられるパンチャーが有利となるレース。怪我がなければファンフルーテンにうってつけのコースだったがしかし、果たして出場はあるのか。もし出場できたとしても戦えるコンディションにあるのかが注目されている。仮にファンフルーテンが出場できなくとも、オランダチームは優勝を狙える選手ばかりで構成されている。常勝軍団の将来を託されるデミ・フォレリングはもちろんのこと、登坂スプリントでは圧倒的ともいえるキレを見せる過去3度の世界王者&ツールのマイヨヴェールであるマリアンヌ・フォス、初日のTTで2連覇を達成したエレン・ファンダイク、ナショナル王者マークスもトップクラスの独走力を有する。ジロでファンフルーテンの加速に食らいつき、総合2位と躍進したマルタ・カヴァッリ（イタリア）はツール・ファムで負った怪我が長引き不出場。イタリアはルーベ覇者エリーザ・ロンゴボルギーニとシルヴィア・ペルシコを中心とし、スペインは昨年独走を見せたマビ・ガルシアが、ドイツはリアヌ・リッパートがエースを務める。春のストラーデビアンケとロンド・ファン・フラーンデレンでファンフルーテンを下したロッタ・コペッキーは、トラック競技仕込みの爆発力を兼ね備える。積極的なアタックが持ち味のセシリーウトラップ・ルドヴィグ（デンマーク）とカタジナ・ニエウィアドマ（ポーランド）もレース展開に絡んでくるはずだ。日本からは與那嶺恵理が10年連続10回目の出場を果たす。昨年の手術から順調な回復を見せている與那嶺は、フランス・ピレネー山脈を舞台としたステージレースで総合2位で表彰台に上がった。また直近のセラティジット・チャレンジでも強豪揃いの先頭集団でフィニッシュし、チーム最高位となる総合19位に入るなど調子は上向きだ。レースは9月24日（土）の12時25分（日本時間11時25分）にスタートする。text:Sotaro.Arakawaphoto:CorVos",
    "オランダ、世界2位の農業輸出 研究投資で稼ぐ力150倍: 日本経済新聞": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\nオランダは九州とほぼ同じ面積ながら、農産品の輸出で世界2位の地位にある。限りある耕作地で効率よく、付加価値の高い農産品をつくるために知恵を絞った成果だ。国土の小さい国ながら農業大国になった背景には、研究開発やスタートアップの育成に力を入れ、先端技術の導入をちゅうちょしない姿勢がある。\n\n7月半ば、オランダの農業ミッションが日本を訪れた。テーマは技術革新。農業でのロボット活用を中心に、省力化について...",
    "世界の入国規制状況は? 9/23時点で規制なし90カ国・地域。オランダ規制撤廃で欧州は44カ国に": "印刷用ページを表示する\n\nUNWTO（国連世界観光機関）とIATA（国際航空運送協会）が共同で開発した デスティネ ーション・トラッカー では毎週、入国規制を撤廃した国の数を発表している。\n\n最新（9月23日現在）のデータでは、まったくの規制なしで入国できるのは90カ国・地域となった。前回9月2日の時点では81カ国・地域だったので、3週間で9カ国・地域が増えたことになる。\n\n新規規制撤廃の9カ国・地域の内訳は以下の通り\n\n欧州 1：オランダ\n\n北中南米 3：バハマ、パナマ、セントビンセントおよびグレナディーン諸島、\n\nアジア太平洋 3：ブータン、サモア、バヌアツ\n\nアフリカ 2：カーボ・ベルデ、レソト\n\n欧州で開国44番目となったオランダは、9月17日にすべての規制を撤廃した。それまではワクチン接種証明書と「宣誓書」が必要だった。これでEU内で規制が残る主だった国はドイツ（中国在住者[中国在住のドイツ国籍者を除く] は重要な渡航理由が必要）とスペイン（陰性証明とワクチン接種証明）となっている。\n\nまた、レソトは9月6日、バヌアツは9月12日、パナマとカーボ・ベルデは9月15日、セントビンセントおよびグレナディーン諸島は9月20日、バハマ、ブータン、サモアは9月22日に規制を撤廃した。\n\n9月23日時点の世界の規制レベルは、まったく規制なしが41％で9月12日から5ポイントアップ、なんらかの規制ありが56%、厳格な規制は0.9%となった。地域別では、欧州が最も規制撤廃が進んでおり、規制なしが81%に上る。一方、アフリカとアジア太平洋ではなんらかの規制ありがいまだ8割前後あり、アジア太平洋では4％が今も厳格な規制となっている。\n\n【入国規制なしの90カ国・地域一覧 9月23日時点】\n\n欧州 44：アルバニア、アルメニア、オーストリア、ベラルーシ、ベルギー、ボスニア・ヘルツェゴビナ、ブルガリア、クロアチア、キプロス、チェコ、デンマーク、エストニア、フィンランド、フランス、ジョージア、ギリシャ、ハンガリー、アイスランド、アイルランド、イタリア、カザフスタン、キルギス、ラトビア、リヒテンシュタイン、リトアニア、マルタ、モナコ、モンテネグロ、オランダ、北マケドニア、ノルウェー、ポーランド、ポルトガル、モルドバ、ルーマニア、サンマリノ、セルビア、スロバキア、スロベニア、スウェーデン、スイス、トルコ、英国、ウズベキスタン\n\n北中南米 22 ：アンティグア・バーブーダ、アルゼンチン、バハマ、ベリーズ、ボネール島、英領ヴァージン諸島、ケイマン諸島、コスタリカ、キュラソー島、ドミニカ、エルサルバドル、フランス領ギアナ、グレナダ、グアドループ、グアテマラ、ジャマイカ、メキシコ、パナマ、セントクリストファー・ネービス、セントビンセントおよびグレナディーン諸島、トリニダード・トバゴ、アメリカ領ヴァージン諸島\n\n中東 5：バーレーン、エジプト、クウェート、オマーン、イェメン\n\nアジア太平洋 10 ：アフガニスタン、オーストラリア、ブータン、クック諸島、フランス領ポリネシア、グアム、マレーシア、ニュー・カレドニア、サモア、バヌアツ、ベトナム\n\nアフリカ 9：ベナン、カーボ・ベルデ、コンゴ、ガボン、レソト、マダガスカル、ナミビア、レユニオン、スーダン",
    "人の動きをWi-Fiで検知する世界初の照明、オランダ大手が国内投入": "全766文字\n\nPR\n\n\n\n\n\nオランダPhilips（フィリップス）の照明事業をスピンアウトして設立された、オランダSignify（シグニファイ）の日本法人は2022年9月21日、Wi-Fiセンシング機能を世界で初めて搭載したスマート照明「WiZ（ウィズ）」ブランドの日本発売を発表した。Wi-Fiセンシングは、空間内にあるWi-Fi電波の揺らぎを検知し、人の動きなどを検知する機能である。同社はこの機能を「SpaceSense」と呼んでいる。\n\n図1 「WiZ」ブランドの製品一覧 Wi-Fiなどが使えなくなった時には、リモコン（写真右奥）で操作ができる（写真：日経クロステック）\n\n具体的には、WiZを2つ以上使っている場合、1台がWi-Fi電波の発信機、残りが受信機となり電波の揺らぎを検知できる。それによって人の動きを検知し、人の出入りに合わせて自動で照明の点灯・消灯ができたりする。「人の動きの検知機能を応用することで、離れた場所にいる家族の見守りや不在時の監視用途など高度なソリューションの実現も目指す」（日本法人のシグニファイジャパン）としている。\n\n図2 SpaceSenseの機能の説明 すべてのWiZ製品にWi-Fiセンシング機能が搭載されている（出所：シグニファイジャパン）\n\n新製品はこのほか、スマートフォンのアプリで直感的に操作できる、Wi-Fi接続に専用のハブが不要、使用にあたって個人情報の登録が不要などの特徴があるという。セットアップはアプリから簡単に行うことができ、初めてスマート照明を使う人でも、「Wi-Fi接続完了後30秒以内に95％の人がセットアップを完了している」（同社）という。",
    "野中農林水産副大臣の海外出張概要について（オランダ・ドイツ）：農林水産省": "プレスリリース\n\n野中農林水産副大臣の海外出張概要について（オランダ・ドイツ）\n\n野中農林水産副大臣は、9月6日（火曜日）から7日（水曜日）までオランダを、8日（木曜日）にドイツを訪問しました。オランダでは、アルメーレ国際園芸博覧会（フロリアード2022）におけるジャパンデイに出席するとともに先進的な園芸施設（MNP/Suntory及びトマトワールド）を視察しました。また、ドイツでは、連邦食料・農業省及びブランデンブルク州農業・環境・気候保護省要人と会談を行いました。\n\n1.オランダ出張概要\n\nフロリアード2022におけるジャパンデイへ出席し、日本の花き及び花き園芸文化の素晴らしさを紹介するとともに、2027年に横浜市で開催される国際園芸博覧会を紹介しました。\n\n\n\nまた、先進的な園芸施設であるMNP/Suntory及びトマトワールドにおいて、日系企業との連携における取組やICTによる高度な環境制御技術等を視察しました。\n\n\n\n2.ドイツ出張概要\n\nベンダー連邦食料・農業省次官と、来年我が国で開催予定のG7農相会合や食料安全保障その他の農林水産政策の課題について意見交換を行い、野中副大臣から、EUの日本産食品に対する放射性関連の輸入規制の早期撤廃を要請しました。さらに、ブランデンブルク州のフォーゲル農業・環境・気候保護大臣とも有機農業の推進などに関する意見交換を行いました。",
    "オランダ サステナビリティ視察ツアー募集開始 現地企業・団体との交流などを通じて実践的な課題解決を目指す｜株式会社ジャパングレーラインのプレスリリース": "サステナブルイベントネットワークの運営を行う株式会社ジャパングレーライン(所在地：東京都千代田区、代表取締役社長：眞下 慶一郎)は、オランダのサステナビリティを視察することができる募集型ツアー『オランダサステナビリティ視察ツアー』の募集を開始しました。\n\n\n\n\n\n視察ツアー詳細： https://bit.ly/3TO5bmR\n\n\n\n\n\nオランダサステナビリティ視察ツアー\n\n\n\n\n\n■開催の背景\n\nここ数年にわたるコロナ禍においては気軽に国境をまたぐ機会がなくなり、海外視察ツアーなどの情報収集はバーチャルツアーへと変化し、新しい技術によって情報を得られるようになりました。しかし、同時にオンライン画面から読み取れる情報以外の情報が重要だと感じるきっかけにもなりました。特にサステナビリティに関連する情報においてはセミナーや文字だけではなく、実際の現場に足を運び視察したいという要望が数多く寄せられています。\n\nそこでサステナブルイベントネットワークではご要望にお応えすべく、実際に現地に足を運ぶことのできるサステナビリティ視察ツアーを企画いたしました。\n\n\n\n\n\n\n\n\n\n■開催主旨について\n\n持続可能な社会の実現に向けて取り組むフロントランナーを「社会課題解決のパートナー」と位置づけ共に学び・実践するきっかけとする視察ツアーです。座学だけで学ぶのではなく、現地企業・団体とのネットワーキングなどを通じて実践的な課題解決を目指します。\n\n\n\n\n\n\n\n\n\n■ツアーのポイントについて\n\n【ポイント】\n\n・サステナブルツアー(航空由来のCO2オフセット選択あり)\n\n・オランダ初(※)のエナジーニュートラルホテルに宿泊\n\n・都市計画(行政)、大企業、スタートアップなどのカテゴリごとに視察が可能\n\n・SDGsコンサルタント同行\n\n・オランダ在住日本人 資産運用会社のESGエンゲージメント担当者とのネットワーキングディナー\n\n・日本語通訳が同行しますので英語が出来ない方でも安心\n\n\n\n\n\n※ソース：Hotel Jakartaウェブサイト参照\n\nhttps://hoteljakarta.com/sustainably-built/\n\n\n\n\n\n【こういう方に最適です】\n\n・イベント業界に限らず企業・自治体のサステナビリティ、SDGs、CSVご担当者\n\n・または新しく推進しようと考えている企業の経営者、ご担当者\n\n・サステナビリティ推進の事例を学び事業に活かしたい方\n\n・サステナビリティに関するネットワークづくりをしたい方\n\n・上記に関わらずオランダのサステナビリティに関心がある方\n\n\n\n\n\nまた手配はサステナブルイベントネットワーク独自で行っております。オランダ企業との連携やその後のサポートなどもご相談ください。\n\n\n\n\n\n\n\n\n\n■開催概要\n\nイベント名 ： オランダ サステナビリティ視察ツアー\n\n開催日時 ： 11月19日(土)日本発～11月25日(金)日本着\n\n訪問先 ： オランダ(アムステルダム、ロッテルダム)\n\n航空会社 ： エミレーツ航空(エコノミークラス利用)\n\n成田発着または関西発着より選択\n\n参加費(税込)： お一人様 700,000円(ホテルシングル利用の場合)\n\n最少催行人数： 10名\n\n定員 ： 15名(先着順、定員になり次第締め切らせていただきます)\n\n主催 ： 株式会社ジャパングレーライン\n\n申込方法 ： ご登録フォームより https://ws.formzu.net/fgen/S783213785/\n\n公式サイト ： https://sustainable-event-network.com/\n\n\n\n\n\n\n\n\n\n■会社概要\n\n商号 ： 株式会社ジャパングレーライン\n\n代表者 ： 代表取締役社長 眞下 慶一郎\n\n所在地 ： 〒102-0083 東京都千代田区麹町2-14-6 麹町パレス7F\n\n設立 ： 昭和34年2月27日\n\n事業内容： インセンティブ事業関連の統合的ソリューションの提供、\n\n国内外旅行／訪日観光関連事業など\n\n資本金 ： 1億円\n\nURL ： https://www.jgl.co.jp/",
    "映画とごはんの世界旅行vol.3オランダ編『恐竜が教えてくれたこと』": "世界の映画を観よう！ 世界中の多様な映画をおいしいごはんと共にご紹介する「映画とごはんの世界旅行」。 第3回目の旅行先はオランダ！ 『恐竜が教えてくれたこと』を上映します。 オランダ北部の雰囲気や名物料理など、オランダ情緒たっぷりの作品。美しい島を舞台に、少年と少女が繰り広げる秘密の計画をみずみずしく描いた青春ドラマ。 原作はアンナ・ウォルツによる児童文学の傑作「ぼくとテスの秘密の七日間」。 映画『恐竜が教えてくれたこと』とごはん「KUMADE風キベリング弁当」（鱈フライのタルタルソース）で、オランダの空気感を是非お楽しみください。 当日は庭ビル1F庭キッチンにて旅スル喫茶店「アグラクロック」「コーヘーコーヒー」によるカフェ営業もあります。 紅茶、コーヒー、オランダのお菓子などをご提供します。 上映会と合わせてオランダ気分をご堪能いただけます。 【ストーリー】 11歳のサムは「地球最後の恐竜は自分が最後だということを知っていたのか」と思い悩むような哲学的な少年だった。そんなサムが家族との夏のバカンスで訪れたオランダ北部の島・テルスヘリング島で、活発で魅力的な少女・テスと出会い惹かれていく。テスは母親とふたり暮らしで、12年間生き別れたままの父親がいるという。テスが抱く父親に対する思いを知ったサムは、彼女が父親に会うために考えた、ある作戦に協力することになるが……。 2019 / 84min / オランダ / G / 配給：彩プロ 英題：MY EXTRAORDINARY SUMMER WITH TESS 原作：アンナ・ウォルツ「ぼくとテスの秘密の七日間」 監督：ステファン・ワウテルロウト 出演：ソンニ・ファンウッテレン、ヨセフィーン・アレンセンほか ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー ※写真はイメージです。 ※上映後、テイクアウト可能な状態でお渡しいたします。上映会場内でお召し上がりいただくことも可能です。 ※メニューは変更になる可能性があります。 ★当日は庭ビル1Fにて「アグラクロック」「コーヘーコーヒー」によるカフェ営業あり。上映会と合わせてオランダ気分をご堪能ください。 【主催】キノマド 【協力】KUMDE ワインとお酒、庭ビル 【お問い合わせ】kinomado@gmail.com",
    "オランダ オランダへの入国制限の撤廃について｜国内・海外の出張手配代行で業務効率化－IACEトラベル": "オランダ政府は、２０２２年９月１７日をもって、EU/シェンゲン域内からの渡航者に加え、EU/シェンゲン域外からの渡航者に対する、新型コロナウイルスに関するオランダへの入国制限を撤廃する旨、公表しました。詳細は、以下のオランダ政府ホームページをご確認ください。オランダ政府ホームページ（英語）在オランダ日本国大使館",
    "UNLへオランダ代表がメンバー発表…ファン・ダイクやデ・ヨングら順当に招集": "UNLへオランダ代表がメンバー発表…ファン・ダイクやデ・ヨングら順当に招集\n\n【欧州・海外サッカー ニュース】オランダ代表がネーションズリーグへメンバーを発表した。\n\nオランダ代表は2日、ネーションズリーグへ向けてメンバーを発表した。\n\nオランダはグループA・リーグ4でここまで3勝1分けの首位。22日にはポーランド、25日にはベルギーと対戦するが、ヴィルヒル・ファン・ダイクやマタイス・デ・リフト、フレンキー・デ・ヨングといった主力を順当に選出した。\n\n一方で、PSVでゴールを量産し、月間最優秀選手にも選出されたシャビ・シモンズはU-21オランダ代表に選出され、A代表からは漏れた。\n\nメンバーは以下の通り。\n\nGK\n\nユースティン・ビュロウ(フェイエノールト)\n\nヤスパー・シレッセン(NEC)\n\nマルク・フレッケン(フライブルク)\n\nアンドリース・ノッペルト(ヘーレンフェーン)\n\nレムコ・パスフェール(アヤックス)\n\nDF\n\nジェレミー・フリンポン(レヴァークーゼン)\n\nタイレル・マラシア(マンチェスター・ユナイテッド)\n\nブルーノ・マルティンス・インディ(AZ)\n\nユリエン・ティンバー(アヤックス)\n\nデヴェイヌ・レンチ(アヤックス)\n\nデイリー・ブリント(アヤックス)\n\nステファン・デ・フライ(インテル)\n\nデンゼル・ダンフリース(インテル)\n\nマタイス・デ・リフト(バイエルン)\n\nナタン・アケ(マンチェスター・C)\n\nヴィルヒル・ファン・ダイク(リヴァプール)\n\nパスカル・ストライク(リーズ・ユナイテッド)\n\nMF\n\nヨエイ・フェールマン(PSV)\n\nジョルディ・クラシー(AZ)\n\nマールテン・デ・ローン(アタランタ)\n\nトゥーン・コープマイネルス(アタランタ)\n\nライアン・グラフェンベルク(バイエルン)\n\nスティーブン・ベルハイス(アヤックス)\n\nデイビー・クラーセン(アヤックス)\n\nケネス・テイラー(アヤックス)\n\nフレンキー・デ・ヨング(バルセロナ)\n\nFW\n\nメンフィス・デパイ(バルセロナ)\n\nスティーヴン・ベルフワイン(アヤックス)\n\nブライアン・ブロビー(アヤックス)\n\nヴィンセント・ヤンセン(アントワープ)\n\nウート・ヴェグホルスト(ベジクタシュ)\n\nコディ・ガクポ(PSV)",
    "第30回 WBSC U-18ベースボールワールドカップ": "川原嗣貴の気迫あふれる投球でオランダ打線を零封 4位以上を確定させ優勝もわずかに可能性を残す",
    "ロッベン、スナイデル、V・ペルシー時代より地味でも…… オランダに“4度目”のW杯決勝進出あるか｜theWORLD（ザ・ワールド）｜世界中のサッカーを楽しもう！": "若手とベテランが上手く融合した好チームに\n\n優勝に近づきながらも、頂点に届かない。オランダ代表は何度もワールドカップで悔しい思いを経験してきた。故ヨハン・クライフ氏のいた1974年大会、続く1978年大会では2大会続けてファイナルまで進んだが、どちらも準優勝。\n\n\n\n2010年大会ではアリエン・ロッベン、ウェズレイ・スナイデルらを軸にファイナルへ進んだが、激闘の末スペインに敗れた。継続的にワールドクラスのタレントを輩出してきた国ではあるのだが、あと一歩のところで栄冠を逃してきた。\n\n\n\nでは、今回のカタール大会はどうだろうか。大会前の段階ではオランダを優勝候補筆頭に推す声はあまり多くない。前述したロッベンやスナイデルらが主力を務めていた2010年代のチームの方が人気は高かったかもしれない。\n\n\n\nしかし、英『HITC』は今のオランダに優勝を狙うだけの力があるとプッシュする。やや地味な構成に見えるかもしれないが、今のチームも攻守両面で優秀なタレントが揃っている。\n\n\n\n特に最終ラインはフィルジル・ファン・ダイク、マタイス・デ・リフト、ステファン・デ・フライ、ユリエン・ティンバー、ウイングバックに経験豊富なダレイ・ブリント、マンチェスター・ユナイテッドへ加入したタイレル・マラシア、インテルの大型WBデンゼル・ダンフリースなど実力者が揃う。守備陣の安定感は歴代の中でもトップクラスだろう。\n\n\n\n攻撃はメンフィス・デパイに頼りがちなところはあるが、ステーフェン・ベルフワインを筆頭にタレントは揃っている。それらを経験豊富な名将ルイ・ファン・ハールが上手くまとめており、今年のネーションズリーグもオランダは6試合を無敗で駆け抜けるなど好調だ。ベルギー、ポーランドといったワールドクラスのアタッカーを揃えるチーム相手にも失点を抑えており、やはり守備は信頼できる。\n\n\n\n経験豊富な指揮官ファン・ハールと、中堅世代のデパイ、ファン・ダイク、そこにティンバーのような若手が入っている今のオランダはバランスが良く、カタール大会制覇を狙う準備は整っているのではないだろうか。",
    "英・オランダでGoogleに提訴準備 オンライン広告巡り: 日本経済新聞": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\n【ロンドン=篠崎健太】米アルファベット傘下のグーグルに対し、オンライン広告をめぐる不公正な商慣行で損害を受けたとして、英国とオランダで賠償を求める訴訟が近く起こされることが13日に明らかになった。欧州の法律事務所がメディア企業を代表する形で提訴を準備しており、新聞社などが受けた損害額を約250億ユーロ（約3兆6千億円）と見積もっている。\n\nグーグルのオンライン広告をめぐっては2021年、自社サービスを優遇して競合他社が入り込みにくい環境をつくって優越的地位を乱用したとして、フランス競争当局が同社に2億2千万ユーロの罰金を命じた。\n\n提訴を率いる法律事務所ジェラディン・パートナーズは声明で「出版事業者はグーグルの反競争的行為で長く損害を受けてきた」と主張した。グーグルが自社の広告プラットフォームを有利にする運用で不当な利益を得たと指摘している。\n\nグーグルの広報担当者は「欧州中の出版事業者と建設的に協力している」とコメントし、提訴されれば断固として争う方針を示した。",
    "日本の花文化、世界にＰＲ オランダ国際園芸博：東京新聞 TOKYO Web": "【アルメーレ共同】オランダ・アムステルダム近郊アルメーレで開かれている大規模な国際園芸博覧会「フロリアード」は７日、日本文化を世界に伝える「ジャパンデー」を迎え、華道家らが生け花のパフォーマンスなどで会場を盛り上げた。\n\n横浜市で２０２７年に開かれる国際園芸博覧会（花博）もＰＲ。式典に出席した野中厚農林水産副大臣は「フロリアードのさまざまな知恵や経験を学び（花博の）開催に生かしたい」と語った。堀之内秀久駐オランダ日本大使も「歴史あるフロリアードの場で日本の花文化を多くの方々に見ていただけるのは大変な喜びだ」と述べた。\n\n\n\n関連キーワード 文化",
    "オランダ、スキポール空港が2022年上期は6500万ユーロの黒字に、乗客数の急回復で、人手不足も徐々に改善": "欧州におけるハブ空港のひとつ、オランダ・アムステルダムのスキポール空港は2022年上期、6500万ユーロ(約90億円)の純利益を上げた。人手不足で空港運営は混乱しているものの、乗客数が急増したことによって業績が急回復した。前年同期は1億4000万ユーロ(約193億円)の赤字だった。\n\n上半期の同空港の乗客数は前年の560万人から2380万人に急増。ロッテルダム空港とアイントホーフェン空港を含むスキポール・グループ全体では、2730万人の乗客が利用した。\n\n同空港のディック・ベンショップCEOは、依然として人手不足による影響は残っていることを認めつつも、「サービスレベルは段階的に改善されている」と話し、今後もインフラへの投資を継続するとともに、必要に応じて空港運営体制を変えていく考えを示している。\n\n※ユーロ円換算は1ユーロ138円でトラベルボイス編集部が算出",
    "オランダ発、ローズガールデのソーシャルグッドなエンタテイメント": "オランダ発、ローズガールデのソーシャルグッドなエンタテイメント\n\nphoto：STUDIO ROOSEGAARDE公式HPより引用\n\nみなさんこんにちは！\n\nGPの宮永です。\n\n近年世の中はソーシャルグッドな方向へ、サステナブルな方向へと舵を切り始めました。それは我々のいるエンタメシーンも同じです。でも“エンタメ”と“ソーシャルグッド”ってなんか程遠い話なようにも聞こえがち。そんな考えを払拭してくれるクリエイティブスタジオがオランダにありました。\n\n今日は世界的にも注目を集める「スタジオ ローズガルデ」についてご紹介します。\n\n世界を驚かせた次世代花火・SPARK\n\nスタジオ ローズガールデについて説明する上で、まず見ていただきたい映像がこちらです。\n\nこの美しい映像は何かというと、スタジオ ローズガールデによる次世代の“オーガニック”な花火。蛍からインスパイアされた繊細な輝きを放つSPARKは、生物分解性の素材を用いた無数の発行体を散布するインスタレーション……要するに火薬を使わない花火です。\n\n人々を包む光の粒で溢れかえる空間は美しく幻想的。トラディショナルな花火はもちろん美しく迫力あるものですが、こちらのSPARKはそれとはまた一味違ったファンタジー要素をプラスした圧倒的な美しさを備えます。\n\n空中浮遊するドローンや壁に映像を投影するプロジェクションマッピングと比べると、デジタルっぽさがあまりない柔らかな美しさを演出するのが特徴です。\n\nこの花火は生物分解性なので、環境や建築に左右されず散布できるのが最大の魅力。近年花火は環境的な側面から問題視されています。美しくソーシャルグッドなSPARKは、今後多方面において活躍する事間違いなしと言われており、今世界中から注目が集まっています。\n\nスタジオ ローズガールデとは\n\nさて、このSPARKを作ったのはオランダ・ロッテルダムに拠点を置くソーシャルデザインラボのスタジオ ローズガールデ。このスタジオを率いるのが数多くの多様なインスタレーションをプロデュースをするダーン・ローズガールデさん。\n\n彼の「交通渋滞」「大気汚染」「海面の水位上昇」「CO2排出量増加」などへの怒りや落胆をインスピレーションのもとにして新たなソリューションを巻き起こすスタジオ ローズガールデはこれまでに様々な取り組みを行ってきました。ではどんな取り組みを行ってきたのか？こちらについて、少しだけご紹介していきましょう。\n\nSmog Free Project\n\nこちらは大都市のスモッグに対するイラつきや疑問、怒りから誕生したプロジェクト「Smog Free Project」。中国をはじめ、お次に韓国、オランダ、ポーランドにの都市にスモッグフリータワーを建てて、そこで集まったスモッグを固め、なんと黒い指輪にしてしまいました。\n\nこのタワーは言うなれば巨大な空気清浄機。イオンテクノロジーを駆使した、ほぼ風を動力として作動する装置から生み出されます。オゾンを使わずに1時間あたり3万立方メートルの周辺大気をクリーンにする、つまりその際に使用する電流の量は1170ワットほど。お湯を沸かすのと一緒なんですって、信じられます？\n\nこのプロジェクトに共感した若者たちがこの指輪を婚約指輪にするなんて社会現象も当時起きていたんですって。（現在は販売されていません）\n\nWaterlicht\n\n彼らのベースとなるオランダという国、実は埋め立てによって国土を拡張してきたという歴史をご存知でしょうか。そのため、オランダは国土の大半が海抜以下。時代時代の最先端技術を使って国の水位を制御してきました。\n\nスタジオ ローズガールデが手がけた巡回展「Waterlicht」は、水の詩と力を示したインスタレーションです。環境への配慮が消え、テクノロジーへの努力をやめた時、洪水による水位がどれほど高くなるかを光の波で演出。\n\n美しく壮大なインスタレーションに人々は感激するとともに圧倒され、そして脅威を感じます。日々の環境へのケアがどれほどまでに重要なのか。この大切なことに改めて気がつくインスタレーション。\n\nSDGs最先端のオランダのバックグラウンドにはこういった地理的理由もあるのかもしれません。一方“災害大国の日本はなんで…？”って思っちゃいますけどね…。\n\nSpace Waste Lab\n\n持続可能な世界を目指す彼らですが、その取り組みは地球だけにとどまりません。なんと宇宙ごみに関する大規模なプロジェクトまで行っていました。その名も「Space Waste Lab」です。\n\n地球の周りって、10cm以上の大きさの物体が29000個以上も浮遊してるんですって。しかもこれらの宇宙ゴミって、実は壊れたロケットや衛星の一部と言われていて、つまり地球から排出されたもの。これが現在稼働中の人工衛星に損傷を与え、そこから更に宇宙ゴミが発生。これによりデジタル通信が妨げられる恐れもあるのだとか。\n\nこれに対しフラストレーションを覚えた彼らが立ち上げたのがこの「Space Waste Lab」だったんですね。このプロジェクトには欧州宇宙機関や学生、招聘者、Studio Roosegaardeチームなど、宇宙の専門家が参加。このラボの存在を知らしめるために行われたインスタレーションが「SPACE WASTE LAB PERFORMANCE」でした。これは、私たちの頭上にある宇宙ゴミをリアルタイムで視覚化するといった壮大なもの。\n\n更にその後は宇宙ゴミを回収して持続可能な製品にアップサイクルへとシフトチェンジ。こちらは複数年に渡る時間をかけたプロジェクトとなります。\n\nGROW\n\n昨年行われたのは、農業がもつ美しさにオマージュをささげる作品「GROW」。広大な夜の畑に赤と青の美しい光を浮かび上がらせる壮大にして感動的なインスタレーションです。私たちにとって「食」とはなくてはならないものです。この「食」にフォーカスが当たることはしばしばありますが、それを支える土壌に着目することってなかなかありませんよね。この農業システムにおけるイノベーションの重要性を強調したのがこのインスタレーションでした。\n\n20,000平方メートルのネギ畑を照らし出すデザインは揺れ動き、まるで自然が生命リズムに乗って踊っているかのよう。このインスタレーションはさすがスタジオ ローズガールデ、気づきを与えるだけの美しいばかりのものではありません。青・赤・紫外線を一定の割合で当てることで植物の成長が促進、農薬の使用を最大50％も削減できる光生物学の科学的な技術なのだそうです。もはやあっぱれすぎる。本当にかっこいい。\n\nヨーロッパはイベントごともソーシャルグッドな方向性へ\n\nいかがだったでしょうか。今の時代に何が必要なのか、私たちは何をしなければいけないのか。持続可能な世界を作るために、今私たちは大きな選択を迫られています。資本主義を優先させ“今”の豊かさを求めるか、それとも次の世代のために持続可能な“未来”を作るか。これはSDGsと信憑性のある業界だけの問題ではなく、イベントシーンも同じなのです。\n\n今ヨーロッパを中心に、ソーシャルグッドなイベント運営の仕方が増えています。日本にいる私たちも新たなイノベーションを取り入れなければいけない時が来たのでは？少しづつでも出来ることをはじめよう。我々もそういった姿勢をいち早く提示していければと思っています。\n\nいずれにせよ、めちゃくちゃかっこいい「スタジオ ローズガールデ」。今後も彼らの活動から目が離せません。それではまた！",
    "【順位結果】F1第15戦オランダGP決勝": "2022年F1第15戦オランダGPの決勝が行われ、マックス・フェルスタッペン（レッドブル）が優勝した。2位はジョージ・ラッセル（メルセデス）、3位はシャルル・ルクレール（フェラーリ）となっている。角田裕毅（アルファタウリ）はリタイアだった。",
    "欧州在住者が見る、オランダ・フランス・ドイツ・英国のサーキュラーエコノミー最前線【レポート販売中】": "世界中で巻き起こる物価高騰や資源枯渇、自然災害、貧困──新型コロナウイルスや、ロシアによるウクライナ侵攻により、これまで以上に私たちの暮らしは脅かされています。さまざまな課題を抱えながら、2050年には97億人へ増加すると予想されている世界人口に対し、限られた資源で私たちはどう生活していったら良いのでしょうか。\n\nそうした中でいま、世界で注目されている概念が「サーキュラーエコノミー」です。2022年8月17日、欧州在住メンバーによる事業組織「ハーチ欧州」は、このたびサーキュラーエコノミー先端都市と呼ばれる欧州の政策や、オランダ・フランス・ドイツ・英国のユニークな最先端事例を解説したレポート第一弾「欧州サーキュラーエコノミー政策・事例レポート2022」の販売を開始しました。\n\n2022年8月23日には、レポート発売記念に、総勢250名以上の方に向けたオンラインイベントを開催。レポートの見どころをご紹介しました。本記事では、そのイベントのハイライトをお届けします。欧州では、本当にサーキュラーエコノミーは進んでいるのでしょうか？本記事後半では、イベント内では時間の関係で回答できなかった質問などにも触れています。\n\nスピーカープロフィール 藤原ゆかり（オーストリア・ウィーン）\n\nCircular Economy Hub編集部。イギリスの大学院で戦争学、国際関係学を学ぶ。EUの政策・規制、経済、産業、政治、環境リサイクル分野での執筆活動および調査に携わっている。趣味は旅行・油絵・書道・犬の飼育・ワイン（飲酒）。 西崎こずえ（オランダ・アムステルダム）\n\nCircular Economy Hub編集部。高校からオーストラリア・キャンベラ大学で観光経営学を専攻。卒業後マーケティング・PR・CSRコンサルタントとして国内外のブランドを支援。2020年1月よりオランダでサーキュラーエコノミーに特化した取材・情報発信・ビジネスマッチメイキング・企業向け研修プログラムなどを手掛ける。 富山恵梨香（フランス・パリ）\n\nIDEAS FOR GOOD副編集長。大学では行動経済学を学び、卒業後には日系不動産会社のベトナム、ハノイ支店に約2年間勤務。国内外の社会的企業への取材をする傍ら、体験型メディア事業「Experience for Good」責任者としてベトナム・ハノイの「ウェルビーイング」ツアーなどを企画・実施。 クリューガー量子（ドイツ・ハイデルベルク）\n\nCircular Economy Hub編集部。「石油を掘りたい！」と工学を学び、日本で土木技術者として道路設計などを担当。その後、メキシコでスペイン語を学び、自動車業界で日西通訳として働く。2003年に渡独し、現在ライター・ハイデルベルク市公認ガイドとして活動中。Circular Economy Hub編集部員。 伊藤恵（英国・ロンドン）\n\nIDEAS FOR GOOD Business Design Lab 事業開発担当。一橋大学社会学研究科修了。学生時代は東京・シンガポール・香港などアジアのグローバルシティの公共空間・緑化空間について研究し、その後オフィスのインテリアデザインを手掛ける企業にてプロジェクトマネジメントに携わる。現在はライティング・編集ほか、様々なクライアント案件・コラボ案件に取り組む。\n\n※ここからは、イベント登壇者の発言をお届けします。\n\nEU：これまでとこれからのサーキュラーエコノミー政策・規制\n\n​​\n\n藤原: EUによるサーキュラーエコノミー政策の土台には、過去にEUが取り組んできた環境政策のもとで整備された廃棄物管理システムがあります。EUにおける同システムの構築は1970年に始まり、今日までその時々の必要性に対応しながらこれまで発展してきました。そして、サーキュラーエコノミー政策の策定により、廃棄物管理が同政策に一体化されることになります。しかし、サーキュラーエコノミー政策は、廃棄物管理だけにとどまらず、その焦点を生産過程や消費過程にも拡大していきます。\n\nEUはサーキュラーエコノミー政策のもとで、多数の現行規制を改正し、同時に新たな規制も導入しており、その内容は全体的に強化されています。政策の対象は主にEU加盟国ですが、EU市場で事業を行うあらゆる国の企業が対象となるものも多く、そのため国際的に事業を展開する日本の企業も影響を受ける可能性があります。こうした企業にとっては早期の対応が必要となる場合があり、規制の動きを把握しておくことは非常に重要です。\n\nサーキュラーエコノミー政策のもとでは、「製品のライフサイクル全体を取り扱う」という原則に基づき、関連規制の適用範囲が大きく拡大され、規制の対象となる製品も新たに追加されます。また、循環性を促進する観点から、製品の設計時点から耐久性・修理性・リサイクル性を考慮に入れることが前提となっていくため、今後産業界は多角的な対応を迫られることになります。\n\nオランダ：「まずは始めてみる」からこそ進むサーキュラーエコノミー移行\n\n西崎：オランダは、世界に先駆け、初めて国として2050年までにサーキュラーエコノミー実現することを目標として掲げました。それに同調する形でアムステルダム市も同様の目標と戦略を策定。さらにはコロナ禍の2020年、アムステルダム市はサーキュラーエコノミー戦略の中核としてドーナツ都市計画を加えることで、サプライチェーンでつながる他の国や地域、人や環境への影響までを見通したサーキュラーエコノミー移行を実現することを目標に据えました。\n\nオランダでは、国が戦略とロードマップを明確にしているからこそ「まずは始めてみる」ことが可能になり、そしてそこからわかったことを広く共有し合うというアプローチが実を結びつつあります。\n\n特にアムステルダム市では、サーキュラーエコノミー実現に向けた進捗やアクションポイント把握のための「サーキュラーエコノミーモニター」が2021年に公開されました。このツールにより、どの分野・どの工程で循環がうまくいっていないか知ることができます。\n\nアムステルダム市東区のアイブルグは6つの人工島からなる循環型開発区域で、政府・企業・住民が手を取り合い取り組みが進められています。さらに、アムステルダム市が旗を振り、ホテルを循環の重要な拠点と捉えて情報共有や連携を進めるサーキュラー・ホテルズ・リーダーズグループの取り組みも興味深い事例です。対話型・全員参加型のボトムアップの意思決定プロセスは、オランダのサーキュラーエコノミー移行を大きく後押ししていると言えるでしょう。\n\nフランス：「自分が社会を変えられる」市民が声を上げることでつくる循環型社会\n\n富山：フランスは、サーキュラーエコノミー移行に向けたロードマップ「循環型経済実現のためのロードマップ2018」を国として公表しています。\n\n他の欧州諸国と比較したフランスの廃棄物量の多さや、リサイクル率の低さが課題としてあることから、廃棄物に関する政策に力を入れています。たとえば、2022年1月より、世界で初めて洋服の廃棄が禁止になり、企業に対してリサイクルや寄付を義務化したことは日本でも話題になりました。\n\nまた、フランスはデモが頻繁に行われる国としても知られています。歴史的には、フランス革命が起きた国なので、自分たちが声を上げて「自由で平等な社会」を作ったという過去の経験から、「市民が社会を変えられる」という意識が強く根付いている国だと感じます。\n\nファッションブランドのサステナビリティをスコアで比較できるフランスのアプリ「Clear Fashion」では、自分の声を企業に伝えることができたり、市民による市民のための参加型予算からサーキュラーエコノミーに関する具体的なアイデアが実現していたりと、市民主体で社会が動いています。市民のアイデアと自治体、企業との連携によって、市民の生活を変えるアプローチがされているのがフランスの一つの特徴です。\n\nドイツ：柔軟な発想と、国と国民の生活を豊かにする迅速な実装\n\nクリューガー：ドイツでは、教育研究省が発足させたイニシアチブ「Circular Economy Initiative Deutschland」がサーキュラーエコノミー移行に向けたロードマップを2021年に公表し、主要10分野における推奨事項を発表しました。これに先立つ2015年には、ドイツの産業の根幹である製造業の今後のあり方と世界における優位性を確立することを目的とし、「インダストリー4.0実現戦略」が発表され、政府が推進しています。インダストリー4.0をはじめとするデジタル分野とサーキュラーエコノミー製品で、ドイツは産業拠点としての地位・競争力・高品質の仕事などを確保できるとみられています。\n\nドイツのサーキュラーエコノミーの特徴は、産業の発展や国益だけではなく、サーキュラーエコノミーへの移行を通じて「人々の生活を真に豊かにする」という視点が大切にされ、働き続けやすい環境をつくる労働制度なども策定されていることです。生物多様性などを考慮した施策も進められています。\n\n服装の自由も子どもに権利として認められており、制服がある学校はごくまれです。制服は、同じ制服への再利用が難しく、通常は焼却または埋め立てられています。サーキュラーエコノミーの「廃棄物を出さない設計」という概念のもと、今後は「制服を使用しない」といった発想を柔軟にすることも、サーキュラーエコノミー移行を促進していくのではないでしょうか。\n\nこうした柔軟な発想と、国と国民の生活を豊かにすることを目指す法律の策定・実装の迅速さは、ドイツのサーキュラーエコノミー移行への大きな推進力となっています。\n\n英国：政府・企業のアクションだけでなく、研究の分野からも欧州のサーキュラーエコノミー移行を後押し\n\n伊藤：全英のサーキュラーエコノミーを推進する政策の一つが「Circular Economy Package」です。英国は2020年にEUを離脱しましたが、この政策の中には「EUを離脱しても、環境問題に関して世界をリードして取り組む野心は変わらない」という記述があります。そうした全国の政策に基づいて、イングランド、ウェールズ、スコットランド、北アイルランドが、それぞれの地域での環境目標を設定しています。\n\n私が暮らしているロンドンに関していうと、ロンドン市長とロンドン特別区のパートナーシップのもと組成された団体「ReLondon」が都市のサーキュラーエコノミー移行に取り組んでいます。ReLondonは、ビジネスのコンサルティングなどにとどまらず、市民が気軽に参加できる「古着のアップサイクルのワークショップ」や「自転車の修理ワークショップ」などを各地域で展開していることが特徴です。\n\nまた、各大学が主導する「サーキュラーエコノミーセンター」は繊維、建設、化学、金属産業における廃棄物の再利用を念頭に、技術の開発や研究を進めています。芸術大学から総合大学まで、色々な大学が舵取りをしているのが特徴です。そして英国発の研究機関・エレン・マッカーサー財団は、2010年に設立されて以来、サーキュラーエコノミーに関する定義・手引き・指標を生み出し、世界中の自治体や企業のサーキュラーエコノミー移行に寄与してきました。\n\n欧州では、本当にサーキュラーエコノミーは進んでいるのか？\n\n※ここでは、イベント当日＆事前質問で頂いたご質問を一部抜粋し、回答させていただきます（当日回答できなかったものを含む）。\n\nQ. なぜ欧州では、サーキュラーエコノミーが進んでいるのでしょうか？\n\n藤原： 欧州のほうが進んでいると捉えられる理由の一つには、EUによるサーキュラーエコノミー政策の策定、関連規制の整備とそれに対応する企業の取り組みがあります。また、80年代にすでに他国に先駆けて廃棄物管理のインフラを構築した一部の国（ドイツやオーストリアなど）では、現在EUのサーキュラーエコノミーの土台となっている廃棄物管理・分別における人々の認識が非常に高く、環境に関する積極的な取り組みを目にする機会が多いことも、それに貢献しているように思われます。\n\nただ、これまでの廃棄物管理の概念とサーキュラーエコノミー原則のもとでのそれは異なっています。そのため必ずしも廃棄物管理の優等生＝サーキュラーエコノミー牽引国とは言えないので、現実は複雑です。\n\n外からだと欧州・EUをひとまとめに見てしまいがちですが、EUは27カ国から成り、欧州全体では英国やスイスなどEUに加盟していない国もあります。そして実際に、欧州各国のサーキュラリティを国別に比較してみると、2020年のサーキュラリティはオランダ（31%）が最も高く、ベルギー（23%）、フランス（22%）が続く一方で、最も低いルーマニアは1%、アイルランドとポルトガルはともに2%と、国によってかなり差があります（※1）。欧州のなかでサーキュラーエコノミーが「進んでいる」とされているのは今回レポートでご紹介している国をはじめ、まだ一部です。また、これらの国の中でも、サーキュラーエコノミーの概念については、産業部門によって定義や捉え方が異なっている現状もあり、各国の取り組み状況を厳密に測定して比較するのは難しいのが現状です。\n\nこの点については今回の「欧州サーキュラーエコノミー政策・事例レポート2022」でも触れていますが、ある研究者が、EUが開発したサーキュラーエコノミー測定ツールを適用して測定した結果によると、EU加盟国のなかではかなりの「温度差」があることがわかっています。（ドイツ・ベルギー・スペイン・オランダ・フランス・イタリアなどはサーキュラーエコノミー施策が比較的「高速」で進められており、残りの国々は「低速」と評価されることも。）逆にリサイクルなどの技術部門など、日本のほうが進んでいる分野もあります。\n\n伊藤：実際に欧州で暮らしていると、サーキュラーエコノミーが完全に浸透しているとは言いがたいなと思うこともあります。例えばですが、ロンドンでは一人当たりのペットボトルの消費量は年間約175本（※2）。日本は約183本なので、若干ロンドンの方が少ないものの、大差はないとも捉えられます（※3）。英国では、牛肉やラム肉などの消費が生み出す環境負荷が問題にもなっていますが、経済性・栄養・調理の手間などを考えて、それらを進んで選ぶ人々ももちろんいます。所得の格差も大きい中、すべての人々がサーキュラーエコノミーを生活の最優先事項に位置付けるかどうかは、政策とはまた別の話になってくると思います。\n\nQ. サーキュラーエコノミー推進のための環境教育はされているのでしょうか？\n\n西崎： オランダでは小学校から環境教育が盛んに行われています。実際に気候変動に実情を知るだけでなく、ポジティブな変化を起こすことを促すのが特徴です。2019年には、2000人もの子どもたちがデン・ハーグに集まり、国に気候変動対策を迫るデモを行ったほどです。また、アムステルダムの小学校では、子どもたちのためのサーキュラーエコノミー教育の場かつ実験場の「Ecodam」のパイロットプロジェクトが行われ、今後市内東区に常設の拠点をつくる構想が進んでいます。\n\n伊藤： 英国では、2025年の9月から気候とサステナビリティに関するトピックが、中学校の「自然史」の科目に組み込まれることが決定しています。そしてこの決定で特徴的なのが、ただ机の上で勉強をするだけではなく、実際に現場に赴き、観察・記録・分析をすることがセットになっていることです。またスコットランドでは、Zero Waste ScotlandというNPO団体が、学校や教師に対して「サーキュラーエコノミー」に関するインプットの機会を提供するなど、地域単位でも環境教育が進められています。\n\nQ. 食の分野についても気になります。食品パッケージの循環も進んでいるのでしょうか？\n\n富山： フランスでは、2022年1月1日からスーパーで野菜や果物をつつむプラスチック包装を禁止しており、スーパーに並んでいるものはほぼそのまま売られています。また、フランスでは食品パッケージのない「量り売り」が生活の中に浸透しており、フランス世帯の40%が量り売りで購入しているというようなデータもあります。パリでは近所のスーパーに行っても、こうした量り売りコーナーがほとんど必ずある状況です。\n\n私自身も食品や調味料、洗濯洗剤の量り売りなどよく利用するのですが、ヨーロッパの個包装されているものはそもそも量が多いこともあるので、好きな量で少量からでも買える量り売りはとても便利です。包装されているものを買うよりも価格が安く済む点などは、フランス国内で普及しているポイントにもなっていると思います。\n\nQ. 欧州に住んでいて、日本がどう見えるのか、日本が今後導入したほうがいいことなど、考えていることがあれば伺いたいです。\n\nクリューガー： 日本では、分別が大変うまく機能していると感じます。これは、小学生の時から子供たち自身が学校の掃除をしたり、地域清掃をしたりするといった教育やそれにもとづく習慣によるところが大きいのではないでしょうか。私がこれまで住んだ国々では、学校の掃除は民間企業への委託が多いです。\n\n日本で導入したほうがいいと思うことは、働き続けやすい環境をつくることです。持続可能性には「ひと」の持続可能性、「人類の活動を継続させること」も含まれます。働き続けやすい制度と生活のしやすさに重点においた政策、それに見合う賃金体系を整えれば、国民をはじめ多くの人にとって魅力的な市場となり、真に循環型の社会がつくられていくのではないでしょうか。\n\n「欧州サーキュラーエコノミー政策・事例レポート2022」発売中！\n\nいかがでしたでしょうか？今回お話しした内容は、ハーチ欧州レポート第一弾「欧州サーキュラーエコノミー政策・事例レポート2022」のうちのほんの一部です。\n\n本レポートでは、「EUのサーキュラーエコノミー政策（規制）」「フランス・オランダ・ドイツ・英国の政策」「4カ国で実際にサーキュラーエコノミーを推進する団体や取り組み」に焦点を当て、サーキュラーエコノミーが欧州で注目されるようになってから現在に至るまでの欧州におけるサーキュラーエコノミーをめぐる議論・状況をより詳しく追っています。以前から欧州で進められてきた「サーキュラーエコノミー」の実験は、今後の日本の政策策定から、企業や市民の活動にいたるまで、役立つヒントや苦い反省を提供してくれるはずです。\n\nサステナブルな新規事業を検討中で、海外のユニークな参考事例を探している方や、欧州市場参入を検討していて、現地の企業の取り組みや消費者の動向が気になる方、サーキュラーエコノミー実践者（企業やNPOなど）の現場の声を知りたい方など、ご興味のある方はぜひ下記より詳細をご覧ください。\n\nレポート概要 ページ数：105ページ 言語：日本語 著者：ハーチ欧州メンバー（IDEAS FOR GOOD・Circular Economy Hub編集部員） 価格：44,000円（税込） 紹介団体：36団体 現地コラム：8本 レポート詳細：https://bdl.ideasforgood.jp/product/europe-ce-report-2022/\n\n\n\nハーチ欧州とは？\n\nハーチ欧州は、2021年に設立された欧州在住メンバーによる事業組織。イギリス・ロンドン、フランス・パリ、オランダ・アムステルダム、ドイツ・ハイデルベルク、オーストリア・ウィーンを主な拠点としています。\n\nハーチ欧州では、欧州の最先端の情報を居住者の視点から発信し、日本で暮らす皆さんとともにこれからのサステナビリティの可能性について模索することを目的としています。また同時に日本の知見を欧州へ発信し、サステナビリティの文脈で、欧州と日本をつなぐ役割を果たしていきます。\n\n事業内容・詳細はこちら：https://harch.jp/company/harch-europe\n\nイベントアーカイブ動画はこちら！\n\n※1 EUのサーキュラリティは12.8%。2004年から増加傾向を維持\n\n※2 Single-use plastic bottles\n\n※3 日本のプラスチック現状について驚きの７点\n\n【関連記事】【イベントレポート】欧州サステナブル・サーキュラーシティ、アムステルダム・ロンドン・パリのまちづくり最前線\n\n【関連記事】柔軟な発想が鍵に。ヨーロッパのサステナブルファッション最新事情【欧州通信#01】\n\n【関連記事】コロナがもたらしたのは「修理」熱？ロンドンの“Repair Week”現地レポート",
    "F1ベルギーGPからオランダそしてイタリアのモンツァ。魔のロードと呼ばれる3連戦の舞台裏": "学生時代も社会人になってからも、夏休み明け（お盆の連休明け）はブルーな気持ちになるものだ。休みが明ければ、厳しい現実が待っている、学校でも仕事でも。F1も例外ではない。夏休み明けのベルギーGPからオランダそしてイタリアのモンツァと休み無しの3連戦、この厳しい3連戦は魔のロード呼ばれている。その魔のロードとはどういうものなのか、元F1メカニックの津川哲夫氏が解説する。\n\n文／津川哲夫\n\n写真／Redbull,Mercedes,Ferrari\n\n【画像ギャラリー】サマーバケーション明けから怒涛の3連戦。ティフォシ熱狂のイタリアGPだったが…（5枚）\n\n画像ギャラリー\n\n3週連続でグランプリレーシングをこなしてゆく過酷な連戦とは\n\n連戦の中で、唯一ラッキーな事はこの3レース3国はヨーロッパ内でも近接したサーキットであるということだ。特にスパとザンドボールトはクルマでわずかな時間で移動が可能だし、ミラノ近郊にあるモンツァも元気ならクルマを使って1日でたどり着く。言ってみれば一時代前のF1サーカス式のロジスティックというわけだ。昔と違うのはレースとレースの間が1週間しかないことで、これはチームにとって結構なチャレンジになる。\n\nベルギーのレースを終え、レース後のパルクフェルメが終了すればマシンはピットガレージに運ばれ、ここでレース後のセットアップ・チェックが行われ、レース終了時のマシンセッティングが確認される。その後に次回のオランダ用に修理・メンテナンス・交換パーツ等、用意されているパーツを可能な限りのアッセンブリーが行われる。これをその日のうちにトランスポーターに乗せて、その日のうちにサーキットを後にする。この出発時間によっては近くの宿に泊まり、翌月曜日の朝からザンドボールトに向かう。オランダ国境までは1時間、ザンドボールトは国境から2〜3時間で到着。\n\nこの2レース、メカニック等の現場スタッフもクルマで移動する。ベルギーで調達したレンタカー等をそのままオランダまで運転してゆくのだ。この移動日が基本的にレース後のお休み日。火曜日にはザンドボールトのピットガレージでオランダ仕様のマシンへと仕上げて行く。水曜日中にほとんどの仕事は済んでいるはずだが、プログラムによっては日曜日のスパのレース後、エンジニアなどが自国のファクトリーに修理の必要なパーツやモディファイの必要なパーツ等を持って帰り、ザンドボールト用の新たなパーツ等をもって、水曜日には現地に到着する。ここでそのパーツ類の装着と最終的なセッティング等でオランダGPレース・ウィークへの準備が済まされるのだ。\n\nオランダのショートサーキットからモンツァの直線型高速サーキット用に少ない日数でモデファイをしなければならない\n\nもちろん遅れて木曜日にもつれ込むこともよくある。実際ベルギーでもオランダでも木曜日の夜に残業をしてしまい、――年間の残業回数が規定されているのだが、この持ち札を使ってしまったチームも複数あった。\n\n特に前レースでクラッシュ等をしてしまったチームにこれらのカーフュー（残業時間規定違反）を使ってしまうチームが多いのは当然だが、慌てて造った新開発パーツなどの到着が遅れ、その装着とセッティングに手間取ってのカーフューなども多々あることだ。\n\nサーキットが遠ければ1日半しか、モディファイやセッティングの準備時間がとれない\n\nレース・ウィークは木曜日に車検があり日曜日のレースまでの4日間。したがってその前日の水曜日からが始まりなので週連続レースだと、ラッキーだとしても2日半、サーキットが遠ければ1日半しか準備時間がとれないのだ。その遠いサーキットというのがオランダからモンツァだ。オランダを出たトランスポーターがモンツァに到着するのは火曜日の昼過ぎになってしまう。\n\nまたオランダはハンガリー的ミッキーマウス型ショートサーキットだが、次のモンツァは超ハイスピードの直線型高速サーキット。全てのエアロパーツはモンツァ仕様に変える。もちろんメカニカルセッティングも変更しなければならない。\n\nまたスパでの高速区間に苦しんだチームはモンツァ仕様にかなりのモディファイを施してくるはずで、開発パーツの投入も多いはずだ。大型チームならばリソースが豊富で素早く予定外の改造等をすることができるが、小型チームではそのリソースが足らずにパーツ改造や修理にはどうしても時間がかかってしまう。そうすると僅か2日程の時間では苦しく、パーツ供給が遅れ気味になるのはいたしかたない。そしてサーキットにそのパーツが到着するのが遅れることで、結果的にチームは残業違反をせざるを得なくなるのだ。\n\n次ページは : 疲労困憊のメカニック達がミスを起こせばドジ扱いされてしまう",
    "【F1チームの戦い方：小松礼雄コラム第11回後編】ミスを取り返そうとしたミックは及第点のレース。頻発したピットミスを改善へ": "2022年シーズンで7年目を迎えたハースF1チームと小松礼雄エンジニアリングディレクター。3連戦の真ん中、第15戦オランダGPでは初日からセットアップが決まっていたこともあって、ミック・シューマッハーが好調ぶりを見せていた。ところが決勝レースではタイヤ交換時にミスが続出。ミスによるロスを取り返そうと奮闘したシューマッハーは、入賞には届かずも及第点のレースを披露した。\n\nコラム第11回は前編・後編の2本立てでお届け。後編となる今回は、オランダGPの現場の事情を小松エンジニアが振り返ります。",
    "ＥＣＢはインフレ低下を優先、成長抑制へ＝オランダ中銀総裁": "９月９日、ＥＣＢ理事会メンバーのクノット・オランダ中銀総裁は、ＥＣＢは今後数カ月インフレ率の引き下げを優先し経済成長を抑制すると述べた。写真は２０１９年９月、ハーグで撮影（２０２２年 ロイター／Eva Plevier）\n\n[アムステルダム ９日 ロイター] - 欧州中央銀行（ＥＣＢ）理事会メンバーのクノット・オランダ中銀総裁は９日、ＥＣＢは今後数カ月インフレ率の引き下げを優先し経済成長を抑制すると述べた。\n\nオランダのラジオ局ＢＮＲのインタビューで「インフレ率は今後数カ月上昇し続けると予想される。従ってわれわれが抱えている問題はただ一つ、インフレだ」と指摘。「インフレを抑えるために少なくとも経済成長をわずかに減速させなければならない」と述べた。",
    "子ども幸福度1位･オランダでは､｢4歳からの性教育｣をどう教えているのか? | 東洋経済education×ICT": "「お父さんとお母さんってセックスしたの？」。もし、子どもが純粋な探究心から、そのように質問をしてきたらどう答えるでしょうか。これは「もし」の話ではなく、実際に6歳の娘が、夫に投げかけた質問でした。その夜、私たち夫婦はビールを片手にソファに座り、性教育とは何か、娘との間に築きたい親子関係とはどのような形か、そんなことを話し合いました。私たちがオランダに来て3年、「世界一子どもが幸せな国」といわれるオランダの現地校に通う娘は、学校教育だけではなく、社会のあり方を通して「包括的な性のあり方」を全力で吸収しているように見えました。オランダでは、学校教育や社会においてどのように性教育が扱われているのか、お伝えしたいと思います。\n\n執筆：Eduble代表 三島菜央\n\n東洋経済education × ICT編集部\n\n4歳から「性教育義務化」のオランダ\n\nオランダでは2012年に性教育が義務化となり、特殊教育を含むすべての教育において、初等教育（小学校）から20歳まで性教育を学ぶことが義務づけられました。日本の「学習指導要領」のように、オランダにも「中核目標」という教育において学ぶべき内容をまとめた指針があり、その中で性教育に関する目標が定められたのです。\n\nオランダの初等教育は4〜5歳から始まるので、早ければ4歳から学校教育を通して、性について学ぶことになります。オランダの性教育では、単に、生物学的な性のあり方や性の多様性を学ぶだけでなく、性にまつわるさまざまなこと、例えば人々の文化や人権、多様な人々が安心して暮らせる社会はどうあるべきかというところまで、広がりを持って学んでいるのです。\n\nまたオランダの性教育には、それを支える団体や企業が存在し、それらは、学校の教職員が少しでも性教育の授業を行いやすいように資料を整え、オンラインリソースとして開放することで、学校現場を支えています。\n\nその中でも「Rutgers」と呼ばれるシンクタンクは、オランダの政府機関が後援する形で、「Lente Kriebel」という性教育プログラムの提供をしたり、家庭での性教育を考え、実践するための保護者向けの資料「0歳から18歳の子どもの性の発達」というパンフレットなどを多言語で用意しています。\n\nオランダの学校では、毎年3月ごろに「性教育週間(Lentekriebels)」が定められています。これは英語にするとSpring Fever、日本語では春になり、身体が熱を帯びた状態になったり、誰かを想う気持ちが高揚したりという意味が入っています。多くの学校では、その期間中にRutgersやRemedicaといった団体が提供する、子どもたちの年齢に応じた教材を用いた性教育が行われています。性教育週間では、「性や、性のあり方」「肉体的な男女の違い」「ジェンダー意識」などを学びますが、まず「愛情の大切さ」や「自分の意思の伝え方」「他人の気持ちを尊重すること」といったことから学び、年齢が上がるにつれて「生殖や妊娠出産」についてや「避妊、性感染症のリスク」などを学んでいきます。\n\nまた、オランダには博物館やサイエンスセンターなど、性に関してオープンな展示がされている施設があり、そういったところに出かけるクラスもあります。書店で販売されている絵本や読み物には、子どもたちからの性の質問に答えた本もあれば、身体的な発達とともに人がどのように変化していくのか、生殖行為にも言及した絵本も存在します。そういった教材や施設、一般的な書籍などを通して、オランダの子どもたちは性について知り、学んでいくのです。\n\nそのように性教育週間が設定されている一方で、オランダでは憲法で「教育の自由」が保障されており、性教育の内容や時期については自由に裁量できるため、各学校で内容に変化を加えたり、実施する時期をずらすことも可能となっています。それはつまり、学校や教職員が義務化という言葉に縛られず、現場の判断で、生徒の状況に合わせて性教育を行えるということでもあります。私があるオランダの先生に、「性教育の授業について、どう考えていますか？」と尋ねたところ、その先生はこう言いました。\n\n「子どもたちに、さて今日から性教育週間です！ これから性について話しましょうと言って、急にそんな話ができるでしょうか？ 私はそう思いません。性教育とは365日、学校と家庭でそのプラクティスがあってこそ生きてくるもの。普段から周囲の大人がそういった視点を持って子どもたちと接しているか。クラスや家庭で性への疑問が生まれたり、事象が起きたときに、その都度話し合いをしたり、意見を言い合える環境や関係をつくっているか。それが問われるものだと思っています」\n\nもちろん、性教育を通して「何をどのように学ぶか」はとても大事でしょう。しかしそれ以上に大切なのは、子どもから生まれる性に関する疑問に、普段から、周囲の大人がどれだけ真摯に向き合っているかなのではないでしょうか。\n\n「ルールメイキング」で安全安心な環境づくり\n\nまた、オランダの小学校をのぞくと、そこにはクラスの子どもたちが自分たちの話し合いの下で作った「クラスのルール」のようなものが掲示されていることがあります。自分たちでルールメイキングをすることで、安心安全な学校を自分たちの手でつくっているのです。\n\nほかにも、自分たちで作ったルールに手形をスタンプしたり、名前を書き込むことで「同意しました」という意見を表明している掲示物もあります。同意しなければ、手形をスタンプしたり、名前を書かないわけですが、そもそもみんなが同意できないようなルールは、クラスとして作ってはいけないのです。\n\nまた、ある小学校の高学年のクラスでは“NO = NO”というルールがありました。つまり、「やめて」と言われたら「やめる」ことがルールだと、自分たちで定めているようです。友達に嫌なことをされたとき、相手を気遣って自分の気持ちを押し殺し「いいよ」と言うのではなく、自分の気持ちに正直でいること。自分が嫌だと思ったら「やめて」と言っていい。それが相手にとっては「これくらいのことで？」「これくらいいいじゃん」ということであったとしても、自分の気持ちを大切にしようという意味なのです。そして、そのシチュエーションは「性的同意」にも通じます。\n\nオランダの小学校では教育活動の中で、性教育に限らず、「自ら、自分たちのルールを決めることができる」という経験や、「自分たちには声を上げる権利がある」ということを経験することを重要視しており、性教育においても、その考え方が根底にあるように見えます。また、このルールメイキングをする基礎になるのが、彼らが4歳から日々の中で学ぶ「対話の作法」です。オランダの小学校を訪れると、子どもたちがやけに落ち着いているような風景に出くわすことがあります。何か議論をするときは、円を作って座り、興奮せずに、穏やかに話をしているのです。\n\nそれは、おおよそ4歳から対話の作法を学んでいるからだと、オランダのある先生は言います。\n\n「子どもたちは、例えば誰かが話をしているときに、話に割り込んだり、コソコソ笑ったりしないこと、適切な声の大きさ、言葉で説明できない場合は、どんな表情や動きで自分の気持ちを表現するかなど、対話の作法を学びます。また、声の大きい人やパフォーマンス力のある人だけに、発言権があるわけではありません。全員が発言権を持ち、対話の作法を心得て、全員にとって安心安全な環境設定を作ってから議論をスタートさせる。それが大事だと学びます。これは、彼らが大人になり社会で生きていくときにも必要な態度です。相手をリスペクトし、みんなにとって居心地のいい環境を自分たちの力でつくれなければ、フェアな議論にはなりません。安心安全な環境でなければみんなが満足する議論、結論に至ることはできないからです」\n\n一見、性教育とは関係ないように見えるこの日々のプラクティスですが、実はこうした安心安全な環境での積み重ねがあってこそ、性教育週間が意味あるものになり、自分の性自認などをカミングアウトできる生徒も現れるそうです。「性教育週間がやってきたとき、ここなら安心して性について話せると思えた場所が学校の教室だったとしたら、それはとてもすてきなことだと思います。一朝一夕では作り上げられない関係が、そこにできたということなのですから」先生は最後にそう話してくれました。\n\n日本では､性教育をどう捉えていくべきか？\n\nオランダの性教育の話をすると、「日本でももっと積極的に性教育を取り入れるべきだ」という声が聞こえてきます。実際に、日本でも「生命（いのち）の安全教育」の教材は作られていますし、性教育に関する書籍も増えているように感じます。しかし、学校現場での性教育は進んでいると言えるでしょうか。\n\nまず前提として、性教育とは学校と家庭の“どちらか一方”で行われるものではないという考え方を持つことが必要です。オランダでは、性教育について学校で学んだ際に「家庭で話し合うこと」が課題として出されることもあり、性教育は、学校でも家庭でもオープンに学ぶものという考え方があります。\n\nしかし仮に今、日本でオランダで行われているような性教育が導入されたとして、突発的な子どもの性に対する疑問や問いかけに対し、いったいどれくらいの教師や保護者がそれに答えられるのかと考えると、やや疑問を感じます。「学校教育で性教育が導入されました！」と言われれば、大人はすぐさま、性についてオープンに自らの考えや意見、あり方などを話し始めるのでしょうか？ それはオランダの先生が言ったように「性教育週間だから性の話をしましょう」と子どもたちに言っても、すぐに話ができないのと同じで、難しいのではないかと思います。\n\nでは、日本で性教育が普及していくためにどうすればいいのか。私は明確な答えを持っているわけではありませんが、学校現場が性教育を「教育プログラム」として捉えるのではなく、日々の教育の中にあるものだと、社会に生きる大人が捉え直すことが重要なのではないかと思います。というのも、性教育が普及しているオランダでは、先生や保護者が、性教育を「教育プログラム」として捉えているのではなく、日々の教育活動や家庭の中に自然と存在しているもの、それに対して社会に生きる大人がどのような姿勢を持ち、子どもたちの疑問や問いかけに、どう対応しているかが重要だと考えている人が多いように感じるからです。\n\n例えば、生物学的には男の子とされる児童が、毎日ピンクの服を着たりスカートをはきたがること、クラスの誰かが週末に街の真ん中で女性同士がキスしているのを見たことなど、子どもがとる自然な行動や、それに対する疑問はすべて「性教育週間」にだけ話し合われるべきことではないというのがオランダの先生や、大人たちの基本的な考え方です。\n\nそして、突発的に出てくる子どもたちの疑問に対して「何が話せるか」は、性教育という「教育プログラム」の問題ではなく、質問の受け手が普段から性や、性教育に対して何を考えているかによるでしょう。これは教育者だけではなく、社会に生きるすべての大人たちに言えることだと感じます。子どもから出てくる性の疑問に対して、私たち大人が「何と答えていいかわからない」のは、時に社会問題にもなりうる「性」の問題を、自分事として捉えきれていない、改めて考えられていないからだともいえるのかもしれません。\n\n性教育は「安心安全な環境」からしか生まれない\n\n6歳の娘が「お父さんとお母さんってセックスしたの？」と純粋無垢な表情で夫に聞いた時、彼はまったくうろたえることなく「うん、したよ」と答えたそうです。その質問をする前に、娘は、私たちと一緒に図書館で借りた性に関する本を読んでいました。当初、「結婚すれば子どもができる」と思っていた娘は、本を読むことで「セックスという行為をすると子どもができるらしい」という見解にたどり着き、それが実際にそうなのかを夫に確かめたのでした。\n\n夫は、改めて娘に「セックスをするとどんなことが起こりうるか」「妊娠のリスクや性病について」そして、「何よりもセックスとは愛し合う人間が行う行為であること」を伝えました。私は娘とそのような話ができる夫の考え方や姿勢を心から尊敬しています。何より、娘が性に関する質問をする相手が「お母さん(私)でなくてもいい、お父さんでもいい」と思えたことは私たち家族にとって、とても意味深いことなのではないかと思いました。\n\nオランダの先生たちは、悪ふざけではない性に関しての質問や問いかけは安心安全な環境からしか生まれないと言います。そして、その安心安全な環境は、一朝一夕で出来上がるものではありません。だとすれば、私たち大人にできることは、性の話に限らず「何でも話せる」と子どもが思える保護者や大人でいること、そういった環境を日ごろからつくることではないでしょうか。そして前提として、大人が性に関する知識をつけておくこと、アップデートし続けておくこと、自らが性についての意見を持っておくことも重要です。\n\nもし、教室や家庭で性の質問をして、気まずい顔をされたり、はぐらかされたり、叱られたりすれば、子どもは「これは聞いてはいけないことだった」と判断し、二度と性についての話をしてくれなくなる可能性もあるかもしれません。\n\n一般的な質問ならまだしも、それが子どもにとって「性の悩み」に発展した場合、打ち明けられる相手が家族ではないというのは、オランダでは「悲しいこと」として受け入れられるように感じます。それを避けるためにも、私自身も、「まず、お父さんかお母さんに話そう」「きっと私の話に耳を傾けてくれる」と思える親子関係をつくっておきたいと思っていますし、学校でも「私（僕）が、安心して話をできる」と子どもが思える環境を、先生たちがつくってくれたらありがたいなと思います。\n\n（注記のない写真：middelveld / Getty Images Plus）",
    "ファン・ダイク弾でベルギーを下したオランダが無敗で準決勝進出！ ウェールズは未勝利でリーグB降格《UEFAネーションズリーグ》【超ワールドサッカー】": "UEFAネーションズリーグ(UNL)2022-23リーグA・グループ4のオランダ代表vsベルギー代表が25日に行われ、1-0でオランダが勝利した。3日前に行われたポーランド代表戦を2-0で完勝した首位のオランダ(勝ち点13)は、その試合から先発を4人変更。ポーランド戦で負傷したデパイやフレンキー・デ・ヨング、コープマイネルスらに代えてヤンセンやベルフハイス、デ・ローンらを先発で起用した。一方、前節のウェールズ戦を2-1で勝利し準決勝進出へ望みをつないだ2位のベルギー(勝ち点10)は、その試合から先発からティーレマンスとカラスコをオナナとカスターニュに変更した以外は同じ先発メンバーを起用。ウェールズ戦で退席処分となったマルティネス監督に代わり、アシスタントコーチのティエリ・アンリ氏が指揮を執ることとなった。準決勝進出を懸けた天王山は、3点差以上での勝利が条件となるベルギーが立ち上がりからボールを握ると14分、敵陣でボールを奪ったデ・ブライネが持ち上がりラストパス。これをバチュアイがボックス左からダイレクト合わせたが、シュートは相手GKの正面を突いた。その後は両チームがアタッキングサードまでボールを運ぶが、互いに集中した守備陣を崩せず、なかなか決定機まで持ち込めない。すると30分にオランダはベルフハイスが負傷するアクシデントに見舞われ、ガクポとの交代を余儀なくされた。対するベルギーは32分、デ・ブライネのループパスからゴール前に抜け出したヴィツェルがチャンスを迎えたが、つま先で合わせたボールはGKパスフェールにキャッチされた。ゴールレスで迎えた後半、オランダはヤンセンとアケを下げてテイラーとマラシアを投入。対するベルギーはバチュアイとムニエを下げてデ・ケテラエルとカラスコをピッチに送り出した。後半も膠着状態が続く中、ベルギーは66分にデ・ブライネのロングパスでゴール前に走りこんだオナナが右足ボレーで合わせたが、これはGKパスフェールの好セーブに阻まれた、対するオランダは74分、ガクポの左CKをゴール前でフリーのファン・ダイクがヘディングで叩き込んだ。さらに76分には、ボックス右でパスを受けたガクポの落としからベルフワインが決定機を迎えたが、シュートは右サイドネットに外れた。先制したオランダは90分、ブリントのロングパスでボックス内に侵入したベルフワインが胸トラップからハーフボレーでゴールに迫ったが、これはGKクルトワの好セーブに阻まれた。1点を追うベルギーは、試合終了間際にルケバキオがオーバーヘッドシュートでゴールに迫ったが、直後に試合終了のホイッスルが響き、逃げ切ったオランダがグループステージ無敗で2大会ぶりの2度目の準決勝進出を決めた。また、同時刻開催となったリーグA・グループ4もう一試合のウェールズ代表vsポーランド代表は0-1でポーランドが勝利した。試合はゴールレスで迎えた後半に動く。ポーランドは58分、左サイドでボールを受けたキヴィオルのアーリークロスをボックス手前のレヴァンドフスキがワンタッチで繋ぐと、ボックス内に抜け出したシフィデルスキが難なくネットを揺らした。結局、これが決勝点となり、ポーランドが1-0で勝利。今大会未勝利に終わったウェールズがリーグB降格となった。\n\n関連ニュース",
    "四元康祐「詩探しの旅」 オランダで聞くまど・みちお: 日本経済新聞": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\n海外旅行をしていて同胞たる日本人と出くわすと、互いに照れ臭そうな顔を浮かべる。旅の夢のなかから、現実に引き戻されるからだろう。\n\nストゥルガの詩祭に参加しているとき、会場のロビーに日本人の夫婦が入ってきた。夫は髭面（ひげづら）でふたりともリュックを背負っていた。「これは何をやってるんですか？」「詩祭です」と答えるとびっくりした様子で、「僕も詩人です。福間健二と言います」\n\n第1詩集を出したのがアメリ...",
    "": "オランダの マクドナルド が「Litter & Glamour」というキャンペーンを始めた。店舗で回収したパッケージなどの ごみ に 宝石 をあしらい、新たな ジュエリー を生み出す内容だ。\n\n© McDonald's Nederland / Instagram\n\n彼らが作り出しているのは、クリスタルで装飾されたフライドポテトの容器に、14カラットのチェーンを組み合わせたもの。他にもドリンクのカップやソースの容器なども、素材の一部になっている。\n\nキャンペーンの始まった8月25日から9月12日までは、店舗や提携レストランなどに金色のごみ箱が設置され、そのごみからジュエリーが作られる可能性があるという。\n\nオランダのマクドナルドは、環境対策の一環で「Litter & Glamour」を実施。こうした方法でごみ捨ての習慣をつけてもらうのが背景にあるようだ。\n\nそれにつけても……このアップサイクルは、とんでもないっ！",
    "フェルメールと17世紀オランダ絵画展 9月25日（日）まで": "大阪市立美術館で9月25日（日）まで開催中の「ドレスデン国立古典絵画館所蔵 フェルメールと17世紀オランダ絵画展」。ドイツのドレスデン国立古典絵画館が所蔵する、17世紀のオランダで活躍した画家たちの作品約70点を展示しています。当時のオランダでは市民社会が台頭し、日常を描いた風俗画や風景画が発展しました。\n\n\n\n\n\nそして、最も注目されるのがヨハネス・フェルメールの《窓辺で手紙を読む女》です。ドレスデン国立古典絵画館による調査で、フェルメールの死後、何者かによって、壁の画中画が上塗りされていたことが判明したのです。 4 年にわたる修復を経て、フェルメールが描いた元の姿を取り戻しました。所蔵館以外では日本が世界初公開となります。大阪での展示は 9 月 25 日（日）まで。この機会にぜひ作品と対面してください。\n\n\n\n\n\n\n\n9 月 16 日（日）までの平日は事前予約が不要です。土日祝日と 9/20( 火 ) 、 9/21( 水 ) 、 9/22( 木 ) は事前にご予約をいただいた方がスムーズにご入館いただけます。 9 月 3 日（土）、 10 日（土）、 17 日（土）、 23 日（金・祝）、 24 日（土）は 19 ： 00 まで開館します（入館は 18 ： 30 まで）。夕方はゆっくりご鑑賞いただけます。混雑緩和のため、分散入場にご協力をお願いいたします。\n\n\n\nチケットのご購入・ご予約ページ\n\nhttps://www.e-tix.jp/dresden-vermeer-osaka/\n\n\n\n大阪市立美術館は、この展覧会の閉幕後、改修工事に入り、 2025 年春にリニューアルオープンの予定です。この機会にぜひご来館ください。\n\n\n\n\n\n\n\n\n\n[開催概要]\n\n特別展 「ドレスデン国立古典絵画館所蔵 フェルメールと17世紀オランダ絵画展」\n\n2022年7月16日(土) 〜 9月25日(日)\n\n大阪市立美術館（天王寺公園内）\n\n9：30〜17：00 （入館は16：30まで）\n\n9月3日、10日、17日、23日、24日 は19：00まで開館（入館は18：30まで）\n\n休館日：月曜日（9月19日は開館）",
    "20年前「反響なし」の讃岐漆芸 オランダ人研究者が注目し、世界へ：朝日新聞デジタル": "[PR]\n\nレンブラントの「夜警」の所蔵などで世界的に知られるオランダのアムステルダム国立美術館で、この夏、香川県の伝統工芸「讃岐漆芸」の6作品が展示された。高松市美術館が約20年前に購入したときは、ほとんど話題にならなかった作品だという。一気に世界デビューを果たしたのは、なぜだったのか。\n\n展示されたのは、アムステルダム国立美術館が7月1日から今月4日まで開いた美術展「近代日本の漆芸（Modern Japanese Lacquer）」。\n\n20世紀前半の日本の漆芸に焦点をあてた展示で、欧米の美術館や個人の所蔵など約70点が出品される中、日本から海を渡ったのが、高松市美術館が所蔵する6作品だった。会期中、約7万9千人が訪れたという。\n\nなぜ讃岐漆芸だったのか。作品を選んだのはオランダ人研究者と聞いてメールで取材を申し込んだところ、返信があった。\n\n来日歴25回以上のコレクター\n\nヤン・ディースさん（75）。消化器専門医として約10年前まで大学病院に勤める一方、1970年代後半から日本の漆芸作品を収集してきたコレクターだ。85年から漆芸の研究に取り組み、2007年に博士号を取得。これまで旅行や研究で25回以上日本を訪れたという。\n\n「目を見張るものだった」…",
    "角田裕毅オランダGP不運のリタイアが発端に。姉妹チーム・レッドブルの女性参謀ハンナに誹謗中傷の嵐…アルファタウリが憎悪に対する非難声明｜F1": "アルファタウリF1チームは現地時間5日、レッドブルのプリンシパル・ストラテジー・エンジニア、ハンナ・シュミッツに対する誹謗中傷について、抗議の声明を明らかにしている。\n\nチーム公式メディアを通じて「我々アルファタウリはレッドブル・レーシングの戦略責任者、ハンナ・シュミッツに向けられた数々の非礼な言葉に失望している」とのメッセージを発した。\n\n「このような憎悪に満ち溢れた状況は、とても容認できるものではない。（レッドブルとアルファタウリによる）不正行為との指摘もまったく事実と異なるものであり、ハンナと我々アルファタウリ、両方に対してのリスペクトを欠いている」\n\n「我々は常に一つのチームとして公正に、最高レベルの敬意とスポーツマンシップを持ち、この競技での戦いを続けてきた」\n\n「ユウキ（角田）はチームがすぐに発見できなかったトラブルに見舞われ、コース脇でストップした。このケースについて、異なる狙いがあったかのような示唆は無礼であり、断じて間違っていることだ」\n\nレッドブルの女性参謀ハンナ・シュミッツに誹謗中傷が寄せられる事態になったきっかけは、第15戦オランダGPのレース中にあった。\n\nザントフォールトはタイヤのデグラデーションが顕著であることから、決勝レースでは各チームともにタイヤ＆ピット戦略がカギに。メルセデス勢は2台ともスタートからミディアムを履き、第1スティントからロングランを敢行した。\n\n30／72周目にルイス・ハミルトンがミディアムからハードにつなぎ、僚友ジョージ・ラッセルも32周目にハードへと変える。この時点でメルセデス勢のみが1ストップ作戦となり、他のチームはすべて2ストップ以上の見通しに。43／72周目に角田裕毅がハードの第3スティントに入ると、ここから戦局が変わった。\n\n角田はピットアウトしたあとにマシンの異変を訴え、一度コース脇にマシンをストップさせる。チームからの指示を受けてピットまでスロー走行で戻った角田は、今度はハードからソフトへと変更した。\n\n今一度ピットから出るも、角田のマシンは問題解決に至っておらず、チーム側はここでディファレンシャルに問題があることを告げ、角田にすぐさまマシンをストップさせた。角田はセクター1区間のコース脇でマシンを停車したことから、これでレースはバーチャルセーフティーカーに。\n\nここでタイヤ交換のタイミングを見計らっていたドライバーは、一斉にピットインを行った。すでに最後まで走り切る想定だったメルセデスにとっては、バーチャルセーフティーカーで損をする形となる。\n\nグリーンフラッグとなった50／72周目時点で上位勢はすべて最後まで走りきれるタイヤ状況となり、トップはフェルスタッペン。2番手は16秒後方にルイス・ハミルトン、その6秒後ろに3番手ジョージ・ラッセル、8秒差で4番手セルジオ・ペレスという順番だった。角田が誘発したバーチャルセーフティーカーにより、この時点で最も得をしたのはフェルスタッペンだった。\n\nF1オランダGP決勝の国際映像はバーチャルセーフティーカー中、レッドブルのハンナが笑顔の表情でいるところを大写しに。これがライバルチームを応援するファンの怒りに触れ、レッドブルグループとして角田裕毅のリタイアには、作為的な狙いがあったのではないかという陰謀論が巻き起こる事態となっていた。\n\nなお、その後55／72周目バルテリ・ボッタスもコース脇にマシンをストップさせたことから、終盤にはセーフティーカーとなり、再び戦局は大きく変化。ここから各マシンの間隔が詰まったために、セーフティーカー明けの61周目からテイル・トゥ・ノーズの激しいバトルが行われた。\n\nオランダGPの終了後はハンナ・シュミッツに対するものだけでなく、アルファタウリや角田裕毅のSNSにも一部過激なファンによる誹謗中傷が実際に書き込まれる事態となっている。\n\n思わぬ形でオランダGPリタイアとなった角田だったが、レース後はさらに予期せぬ騒動へと巻き込まれる状況に。アルファタウリは陰謀論が事実とは異なると完全否定したうえで、不当な誹謗中傷が多く寄せられていることについても明確に非難する姿勢を示している。\n\n関連記事\n\nDAZNについて\n\nDAZNなら好きなスポーツをいつでも、どこでもライブ中継&見逃し配信！今すぐ下の記事をチェックしよう。\n\n● 【番組表】直近の注目コンテンツは？\n\n● 【お得】DAZNの料金・割引プランは？\n\nチーム・ドライバー\n\n日程・番組表",
    "日本とオランダの練習内容はあまり変わらない。オランダサッカー協会が掲げる育成において重要な3つの指針": "日本とオランダの練習内容はあまり変わらない。オランダサッカー協会が掲げる育成において重要な3つの指針\n\n\"サッカーコーチのコーチ\"として活動中の倉本和昌氏。COACH UNITED ACADEMYにも過去にご登場いただき、好評を博している。倉本氏は2021年12月に、家族５人でオランダに移住。新たなチャレンジを行うとともに見識を広げている。\n\n前回の動画で「オランダの練習内容は、日本とほとんど変わらない」という報告があった。しかし、オランダからは多くの有名選手が生まれ、ワールドカップ準優勝を含めて、強国の一角として知られている。なぜ日本と同じような練習をしているにも関わらず、オランダは多くの成果を出しているのだろうか？ それが今回のテーマだ。（文・鈴木智之）\n\n＜＜ 前回の記事を読む\n\nジュニア年代からサッカーは「集団スポーツ」と意識させることが大切\n\n倉本氏は「オランダに来て練習を見るまでは、特別な練習をしているから、すごい選手が出てくるのだろうと想像していました」と話し、次のように続ける。\n\n「でも実際はそうではなく、日本と同じような練習をしていました。そこで、成果が同じではない理由は、トレーニング自体の問題ではないのではないか？ と考えるようになりました」\n\nこの話を進めるにあたり、重要な問いがある。それが「サッカーとはどのようなスポーツか？」ということだ。\n\n倉本氏は「サッカーに対する捉え方が、日本とオランダでは違うのではないか。だから、同じ練習をしても成果が違うのではないでしょうか」と語る。\n\n日本サッカーの、とくにジュニアや育成年代の現場においては「個を伸ばす」という言葉があるように、選手個々のプレーのみにフォーカスを当てることが多い。その結果、自分一人でプレーをしようとする、あるいは完結してしまう傾向にある。\n\n倉本氏は過去に居住し、長らく指導現場に立ったスペインやオランダのサッカー観を踏まえ、サッカーに対する捉え方を、次のように提示する。\n\n「サッカーは\"集団スポーツ\"です。みんなで協力しながら、相手を攻略するゲームです。同じピッチ内に相手がいるので、邪魔をしてきます。こちらも、相手がしようとすることを邪魔します。それを一人ではなく、11人という団体でするゲームです。その視点が抜けると『試合の中で、どうやって自分の技術を発揮するか』に目が向いてしまいます」\n\n集団の中で、周囲との関わりにおいて自分の個性、技術を発揮するためにどうするか。その視点が大切であり、日本のサッカー指導に欠けている部分ではないのかと、倉本氏は投げかける。非常に的を得た指摘だ。\n\n「オランダサッカー協会は指針を出していますが、サッカーはそもそも遊び、ゲームです。そのサッカーの目的は、集団で勝利を収めることです。集団で戦って、相手より多く点を取るという目的があります。つまり、みんなで協力しながらやるスポーツという前提があるのです」\n\nその中で攻守があり、得点チャンスを作ること、ビルドアップすること、それらを阻止、妨害するといった要素がある。\n\nこのようなサッカーの構造から、実際にプレーとして起こす動作、つまりプレーアクションを、オランダ協会は次の３つに分けているという。それがテクニック、インサイト、コミュニケーションだ。\n\nオンザボール、オフザボールのプレーを支えるものとして、インサイト、（インテリジェンス）、コミュニケーションが入っているのが、おわかりいただけるだろう。\n\n「インサイトとは、相手が何を狙っているのか、味方はどんなプレーをしようとしているのか、ピッチコンディションはどうかなど、周囲の環境を洞察することです。コミュニケーションは、周囲と協力してプレーするために、互いのやりたいプレーなどについて意思疎通をすることを言います」\n\nサッカーを始めたばかり子どもは、テクニックの習得が必要だが、トレーニングをする上で、インサイトやコミュニケーションの要素がゼロであってはいけない。\n\n「子どもの頃、比重を置くのはテクニックですが、年齢が上がっていくごとに、インサイトやコミュニケーションの比重が多くなり、最終的には全部できるようになることを目指します。オランダの育成年代では、その完成形から逆算した指導をすることで、アヤックスのように、17、18歳でプロしてプレーできる選手が育っていると考えられます」\n\n技術は日本の子たちが上。それでも大切なのがコミュニケーション力\n\n倉本氏はオランダで７、８歳の練習や試合を何度も見たという。そこで感じたのが「日本の子どもたちの技術の高さ」だ。\n\n「ドリブルやキックの技術は、日本の子の方が総じて上手です。もしこのチームの中に、日本人のドリブルが得意な子が入ったら、すごく目立つだろうなと思いました」\n\nさらに、こうも言う。\n\n「でも、１回目はドリブルができても、２回目はできないのではないかと思いました。おそらく２回目は、相手チームの子が『この選手は、体ごと行かないと止められないぞ』と気づいて、タックルや体をぶつけられてしまうからです。そうなるとドリブルの得意な選手は、どこでボールを受けたほうがいいのか、どこでドリブルを仕掛ければ良いのかを考えるようになります」\n\n相手のプレーを妨害する、妨害されないように方法を考える。これこそがインサイトであり、集団としてそのプレーを円滑にするために必要なのがコミュニケーションだ。\n\n倉本氏はこれら高めるために、指導者のアプローチに対してアドバイスを送る。\n\n「相手チームが何を狙ってきているのか。いつ狙ってきているのか、誰を狙ってきているのかを感じ取るかことが大切で、そのためには『自分のプレーに集中します』と、内側に入ってしまってはいけないのです。そうなると、相手のこと、味方のことを見られなくなってしまいますから」\n\nサッカーにおけるインサイトとは「ピッチの中にある、目に見えないものを感じる力」だ。動画の中で、倉本氏はインサイトを高めるために「フニーニョ（４ゴールゲーム）」導入のすすめや、コミュニケーションを円滑にするための、試合中の声の出し方（ヘイ！は禁止、具体的な言葉で表現する）など、実例をあげて紹介している。\n\nまた「日本人選手が海外に移籍したときに、ボールが回って来ない理由」「日本の社会的、文化的背景を踏まえた上で、どのようにトレーニングを組み立て、コーチングをした方がいいのか」などを、日本の指導現場に即した言葉で説明している。\n\nこれまで、倉本氏の動画は様々な気づきを与えてくれたが、今回も非常に役立つものになっている。指導カテゴリーを問わず、必見の動画と言えるだろう。\n\n＜＜ 前回の記事を読む\n\n▼▼COACH UNITED ACADEMY 会員の方のログインはこちら▼▼\n\n【講師】倉本和昌／\n\nサッカーコーチ専門コーチ。高校卒業後、スペインのバルセロナに留学。アスレチック・ビルバオにて育成の仕組みについて学び、スペイン公認上級ライセンスを日本人最年少で取得。帰国後は湘南ベルマーレ南足柄、大宮アルディージャのアカデミーでコーチを務め、2018年よりサッカー専門コーチとして独立。Ｊクラブ、大学、高校、町クラブ、幼児など様々なカテゴリーのコーチをサポートしている。2021年12月から家族5人でオランダへ移住し、ヨーロッパのサッカーの様々な情報を発信している。",
    "ＥＣＢ、速やかに金利正常化すべき＝オランダ中銀総裁": "ＥＣＢ理事会メンバーのクノット・オランダ中銀総裁は、インフレがなお高まる可能性があるため、ＥＣＢは金利を速やかに正常化する必要があると述べた。写真は２０１９年９月、ハーグで撮影（２０２２年 ロイター/Eva Plevier/File Photo）\n\n[３０日 ロイター] - 欧州中央銀行（ＥＣＢ）理事会メンバーのクノット・オランダ中銀総裁は３０日、インフレがなお高まる可能性があるため、ＥＣＢは金利を速やかに正常化する必要があると述べた。また、金利を成長を刺激も抑制もしない中立水準まで引き上げるだけでは十分ではない可能性があるとした。\n\nダンスケ・バンクのイベントで「金利の迅速な正常化は不可欠な第１段階であり、ある程度の前倒しを排除すべきではない」と指摘。「インフレ問題が拡大・深化しているため、力強く行動する必要がある」とした。\n\n自身が選好する利上げ幅については０．７５％ポイントに傾いているが、データを確認し、他の政策当局者と議論する必要があるとした。\n\n第１段階として、ＥＣＢは年内に金利を中立水準（１％から２％の間）に戻す必要があるが、これで十分とは「確信していない」とし、制限的な政策が必要になるかもしれないと言及。食料品価格やエネルギー価格の上昇、ユーロ安、膨大な予算支出、期待の高まりなど、インフレには上昇リスクがあると主張した。\n\nガス供給の停止を考慮すると、リセッション（景気後退）がベースシナリオとなる見方が強まっており、そうなれば物価上昇圧力の重しになるだろうが、それだけでは十分ではないと分析。「仮に景気減速が実現したとしても、それだけでインフレ率が中期的な目標値に戻ることはないだろう」とした。\n\n利上げをどの水準で終了すべきかは不明だが、クノット氏は、インフレ見通しがＥＣＢの対称的（シンメトリック）な目標と再び整合的になるまで、利上げを続ければよいとした。\n\nバランスシートの縮小については、資産購入プログラム（ＡＰＰ）で満期を迎えた償還資金の再投資を減少させることで可能だが、これは「非常に緩やかな」ものになると言及。バランスシートの縮小に関する協議は１０月か１２月に始まる可能性があるとした。",
    "水野もとこ（ミズノモトコ） ｜ 選挙ドットコム": "まだ会員登録がお済みでない方\n\n個人献金を行う、My選挙を利用する場合は会員登録が必要です。\n\n政治家への献金や、My選挙区の設定が保存可能／など",
    "オランダ兵撃たれて死亡 米：時事ドットコム": "【アムステルダム・ロイター時事】オランダ国防省は２９日、米国で銃撃されたオランダ特殊部隊の兵士が死亡したと発表した。銃撃は、米中西部インディアナ州インディアナポリスの滞在先ホテルの外で２６日に発生した。\n\n\n\n乱射相次ぎ計６人死亡 週末の夜、多数負傷―米\n\nこの事件では米国で訓練中のオランダ特殊部隊の３人が負傷。３人とも当日は非番だった。オランダ国防省によると、負傷した他の２人の状態は安定しているという。銃撃についての詳細は明らかにしなかった。\n\nインディアナポリスの地元警察は米テレビの取材に対し、インディアナポリス中心部のホテル周辺で口論があったようだと語った。",
    "傷害容疑のファンデルプールに約14万円の支払い命令 判決を不服とし控訴へ - 本人はオランダに帰国予定": "本人はオランダに帰国予定 傷害容疑のファンデルプールに約14万円の支払い命令 判決を不服とし控訴へ",
    "『JUMBO』CEOのジェントルマンドライバー、フリッツ・バン・イアードがオランダ当局により身柄拘束との報道": "IMSAウェザーテック・スポーツカー選手権のLMP2クラスに参戦しているレーシングチーム・ネーデルランドのフリッツ・バン・イアードが、大規模なマネーロンダリング捜査における容疑者のひとりとしてオランダ当局に身柄を拘束されたと、複数のメディアが報じている。",
    "英・オランダでグーグル提訴準備": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\n【ロンドン=篠崎健太】米アルファベット傘下のグーグルに対し、オンライン広告をめぐる不公正な商慣行で損害を受けたとして、英国とオランダで賠償を求める訴訟が近く起こされることが13日、明らかになった。欧州の法律事務所がメディア企業を代表する形で提訴を準備しており、新聞社...",
    "2022年F1第15戦オランダGP TV放送＆タイムスケジュール": "レースを愛してやまないファンの方々へ\n\nautosport web Premiumが登場。\n\n詳細を見る"
}