{
    "光熱費、銃犯罪、移民を争点に「極右」躍進、北欧スウェーデンに訪れる変化": "光熱費高騰や銃犯罪の急増、移民問題などを争点に、激戦となった9月11日のスウェーデン総選挙。\n\n勝利したのは野党の右派連合で、極右のスウェーデン民主党が議会第2党に躍進した。\n\n19日には、穏健党のクリステルソン党首（写真）が国会議長から組閣要請を受けたが、民主党の入閣をめぐる賛否もあり組閣には時間がかかりそうだ。",
    "愛されプリンセス！ スウェーデン王室、ヴィクトリア皇太子のファッションを総覧": "ヴィクトリア皇太子ってどんな人？\n\n1977年7月14日、カール16世グスタフとシルヴィア王妃の第一子として誕生。1979年、それまでは男子にしか継承権を認めていなかった王位継承法が改正されたことで、1980年1月1日に正式に皇太子となった。\n\n1998年には米国イェール大学へ留学。その後、スウェーデン大使館で訓練生として勤務し、帰国後は大学で紛争解決と国際的平和維持に関する研究をするなど、知的で活動的な一面がクローズアップされる一方、失読症や拒食症だった過去を告白するなど、包み隠さず自分をさらけだす、飾らない人柄も国民から支持を受けている。\n\n2歳年下の弟、カール・フィリップ王子、5歳年下のマデレーン王女と共に、美しきロイヤルファミリーとしても人気が高い。",
    "スウェーデン総選挙 右派勢力の過半数獲得確実に 首相辞意表明 | NHK": "北欧のスウェーデンで行われた総選挙で、移民排斥を訴える政党を含む右派勢力が、過半数を獲得することが確実となり、中道左派政権のアンデション首相が辞意を表明しました。移民や難民の受け入れに寛容な政策をとってきたスウェーデンが、方針を転換することになるのか注目されます。\n\nスウェーデンでは11日、総選挙が行われ、開票の結果、反移民を掲げるスウェーデン民主党などの右派勢力が過半数を獲得し、中道左派の与党 社会民主労働党などが、敗北することが確実になりました。\n\n\n\nこれを受けてアンデション首相は14日、首都ストックホルムで記者会見し「わずかな差だが、野党側が多数派となることは確かだ」と敗北を認めて辞意を表明し、スウェーデンで8年ぶりに政権が交代することになりました。\n\n\n\nスウェーデンはヨーロッパ諸国の中でも、中東やアフリカなどからの移民や難民を積極的に受け入れる政策をとってきましたが、スウェーデン民主党は移民の増加によって治安や福祉が脅かされていると主張して支持を伸ばしてきただけに、今後、新政権が移民政策を大きく見直すことになるのか、注目されます。\n\n\n\n一方、ロシアによるウクライナへの軍事侵攻を受けて、スウェーデンはNATO＝北大西洋条約機構の加盟を申請していますが、新政権のもとでもこうした安全保障政策は継続されるものとみられます。",
    "秋の夜長、スウェーデンのジャズを 優しく憂い、親しみやすく 来月、「北欧の貴公子」来日": "ペールエリック・ヘーグベリ駐日スウェーデン大使（奥）とアンナ夫人＝東京都港区のスウェーデン大使館で2022年8月26日午後3時25分、岡橋賞子撮影\n\n北欧の国、スウェーデンの音楽と聞いて思い浮かぶのは、超人気グループのアバだろうか。それとも1990年代に日本でも大ヒットしたソロ歌手のメイヤだろうか。ポップスの印象が強いスウェーデンだが、ジャズの実力派ミュージシャンも多く、その音は日本人の耳にも心地よく響く。10月には「北欧の貴公子」と呼ばれる人気のピアニスト、ヤン・ラングレンさん（56）が、2018年以来の日本公演を予定している。秋の夜長、スウェーデンのジャズに耳を傾けてみてはいかが。【岡橋賞子】\n\nサックスやウッドベースの奏者を囲む大勢の若者たち。笑顔の者、ほおに手を置きリラックスする者。みな思い思いに演奏に聴き入っている。スウェーデンのジャズ雑誌「Orkester Journalen」50年12月号の中の「チャーリー・パーカーとの一夜」を報じた写真だ。",
    "[FT]9月のスウェーデン総選挙 首相の人気にすがる与党: 日本経済新聞": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\nスウェーデンの首都ストックホルムの南部で、与党・社会民主労働党（社民党）のボランティアが「半ば公然の秘密兵器」のイメージが描かれたTシャツを着て戸別訪問している。アンデション首相の顔だ。\n\n中道左派の社民党がスウェーデンで政権をとってから8年たつが、混乱の中でアンデション氏が首相に就任してからはまだ9カ月。社民党は国内初の女性首相の個人的な魅力にあやかろうとしている。\n\n「彼女は党より人気が高く、野...",
    "スウェーデン首相が辞意表明 野党の右派陣営が過半数獲得を確実に": "11日に行われた北欧スウェーデンの総選挙で、野党の右派陣営が過半数を獲得することが確実となりました。アンデション首相は敗北を認め辞意を表明しています。スウェーデンでは11日、議会選挙の投票が行われました…",
    "スウェーデン、政権交代の公算 右派野党が勝利、首相辞意―総選挙：時事ドットコム": "【ロンドン時事】北欧スウェーデンのアンデション首相は１４日、記者会見を開き、総選挙の敗北を認め辞意を表明した。ロイター通信によると、１１日に行われた議会（一院制、定数３４９）選挙の最新開票結果で、野党の右派陣営が過半数の１７６議席を獲得し、与党の中道左派陣営の１７３議席を上回った。８年ぶりに政権が交代し、右派陣営主導の政権が誕生する公算が大きい。\n\n\n\n政権交代の可能性も 極右が躍進―スウェーデン総選挙\n\n最新結果では、アンデション首相の社会民主労働党が第１党を維持する一方、野党の極右・スウェーデン民主党（民主党）が第２党に躍進した。\n\n新首相には第３党だった穏健党のクリステルソン党首が就任する見通し。ただ、民主党が閣内に入るかどうかをめぐって意見が分かれており、右派陣営による組閣に時間がかかる可能性がある。組閣に成功しても、与野党の議席差がほとんどないため、不安定な政権運営を強いられそうだ。",
    "スウェーデン、8月インフレ率が加速 中銀の大幅利上げに道": "[ストックホルム １４日 ロイター] - スウェーデン統計局が１４日発表した８月の消費者物価は、金利変動の影響を除外したＣＰＩＦが前月比１．５％上昇、前年同月比で９．０％上昇し、伸びが加速した。スウェーデン中央銀行が今月、大幅利上げに踏み切る可能性が高まった。\n\n前年比の伸び率は１９９１年６月以来の高水準。アナリスト予想の８．８％、中銀が６月に発表した予想の７．５％を上回った。\n\nスウェーデン中銀は６月、政策金利を５０ベーシスポイント（ｂｐ）引き上げ０．７５％とし、約２０年ぶりの大幅な利上げを実施。中銀はまた、今後数カ月の間に一段の利上げを行う必要があるとし、金利は来年初頭に２％程度に達する可能性があると指摘した。\n\nインフレ高進が長期化し中銀の予想を上回る中、アナリストは、中銀がより早期に、より積極的な措置を講じる必要があると考えている。\n\n多くのアナリストは、スウェーデン中銀が欧州中央銀行（ＥＣＢ）や米連邦準備理事会（ＦＲＢ）に倣い、政策金利を７５ｂｐ引き上げると予想している。",
    "300人乗船のフェリーで火災 スウェーデン沖、負傷者は未確認：朝日新聞デジタル": "[PR]\n\n北欧スウェーデンの海上保安当局は29日、スウェーデン沖のバルト海で、300人を乗せたカーフェリーで火災が起きたと明らかにした。現時点で負傷者は確認されておらず、ヘリコプター3機と船7隻で大規模な消火活動が行われているという。AFP通信が伝えた。（ロンドン=金成隆一）",
    "高度福祉国家、環境保護や男女平等の先進国...「優等生」スウェーデンで民族主義が台頭した理由": "＜「スウェーデン人のためのスウェーデン」を標榜する民主党は、時間をかけて社会民主党に不満を抱く人の受け皿となった。総選挙での躍進には、ウクライナ侵攻が深く関係している＞\n\n\n\n・スウェーデンの総選挙で移民受け入れに反対する民族主義政党などが勝利した。 ・これまでスウェーデンは社会福祉の充実や環境保護、多文化共生の先進国とみなされ、社会民主党が長期政権を築いてきた。 ・この国の大転換の直接的な原因は、ウクライナ侵攻にあるとみられる。\n\n「優等生」から自国第一へ\n\nスウェーデンはこれまで社会福祉のモデル国としても知られ、環境保護やジェンダー平等でも先進的とみなされてきた。そのスウェーデンで9月11日、総選挙が行われ、民族主義政党「スウェーデン民主党」が20.5%の得票率で第二位につけた。\n\n得票率第一位は、与党スウェーデン社会民主党の30.3%だった。社会民主党は第二次世界大戦以前の1932年から長期政権を維持し、現在の社会保障制度などを築いてきた。\n\nしかし、社会民主党を中心とするリベラル勢力の得票率は全体の48.8%にとどまり、民主党を中心とする保守勢力が49.5%を獲得した。\n\nこの結果を受けて社会民主党に所属するマグダレナ・アンデション首相は辞任し、先進国中最長期政権に終止符が打たれた。\n\nこの選挙結果は、単にスウェーデン一国の問題というより、世界全体の潮流を象徴する。国際的に「優等生」とみなされてきたスウェーデンでも、自国第一の大義のもとでナショナリズムが台頭してきたことがうかがえるからだ。\n\n「スウェーデンをもう一度偉大に」\n\n長期政権の衰退は、突然始まったわけではない。\n\n社会民主党の得票率は、戦後も長い間50%近くを維持してきた。しかし、1990年代からは得票率が40%を下回ることも増え、前回2018年選挙では史上最低の28.3%にまで低下していた。\n\nスウェーデンは2008年のリーマンショック後もいち早く経済回復するなど、先進国のなかでは安定した経済成長を実現させてきたが、それにともなう物価上昇のペースに低所得層や年金受給者がついていけなかった。また、他の欧米諸国と同様に、生活苦の増加は「外国人嫌い」の風潮も強めた。\n\nこうした背景のもと、社会民主党への不満の受け皿として頭角を表したのが、「スウェーデン人のためのスウェーデン」を標榜する民主党だった。\n\n民主党は移民の制限、国防費の増額、軍や警察の拡充などを主張する一方、スウェーデンに根付いた社会保障制度や環境保護政策を大きく転換しないと強調している。\n\nしかし、これまで社会保障の対象だった合法移民や永住権取得者をその対象から外すことを提案するほか、「スウェーデンはすでに温室効果ガスの排出などを厳しく制限してきた」と主張して、これ以上の地球温暖化対策は外国がするべきとも示唆する。",
    "スウェーデンで主婦は失業者？『スマホ脳』翻訳者への道": "2021年に最も売れた書籍（オリコン調べ）『スマホ脳』（新潮社）の翻訳を手掛けたのは、スウェーデン在住の久山葉子さん。もともと東京のスウェーデン大使館で働きながら子育てをしていた久山さんが、なぜ家族でスウェーデンの地方都市に移住し、なぜ翻訳家を目指すことになったのか。そこには数々のドラマがあったのです。\n\n\n\n（上）スウェーデンで主婦は失業者？『スマホ脳』翻訳者への道 ←今回はココ\n\n（下）10年前のメールがつないだベストセラー本との出会い\n\n「日本の子育てはおかしい」 夫の一言で移住を決意\n\n編集部（以下、略） 久山さんは2010年1月に家族3人で、スウェーデンに移住していますが、移住を決めた経緯から教えてください。\n\n久山葉子さん（以下、久山） 東京で働いていた2008年2月に長女を出産、2009年4月からは保育園に預けて育休から復職。ようやくペースがつかめてきた夏ごろに、夫から突然、「日本で子育てをしたくない。海外に移住したい」と言われたのがきっかけです。\n\n―― イタリアで生まれ育った日本人の夫にとって、日本の子育て事情は何が不満だったのでしょう。\n\n久山 今は日本でも男性が育休を取得する時代ですが、当時はまだ男性が子育て優先なんてありえないという風潮。外資系IT企業勤務の夫も、平日は夜9時くらいの帰宅で、子どもの寝顔しか見られないような状況でした。\n\n「イタリアでは、仕事が終わってからの家族の時間が1日の第2部。それなのに、平日、子どもと全く触れ合えないなんて、間違っている！」と。「もっと子育てをしやすい環境を求めて海外に出よう」と言われました。\n\n―― 久山さん自身は、日本より海外で子育てしたい気持ちのほうが強かったんですか？\n\n久山 それが海外で子育てをするなんて全然考えていなくて……。正直、私は日本で子育てするほうが絶対にラクだと思ってました（笑）。\n\n勤務していたスウェーデン大使館では、私が育休取得第1号。職場も私も、試行錯誤しながらようやく子育てと仕事の両立のペースがつかめてきたところでした。保育園やママ友との関係もできたタイミングだったので、「誰も頼る人のいない海外で子育てなんて……」という気持ちのほうが強かったです。\n\n夫の提案に「そのうち考えも変わるだろう」と高をくくっていたところもあります。でも、夫は移住に向けて本格的にリサーチを始めて……。そんな彼の姿をみていると、夫の子育てへの思いを尊重してあげようと、移住に賛成することにしたんです。",
    "スウェーデンのガブリエル王子、5歳の誕生日を迎える ポートレートが公開": "This content is imported from Instagram. You may be able to find the same content in another format, or you may be able to find more information, at their web site.\n\ncourtesy of Prinsparet via Instagram\n\nスウェーデンのカール・フィリップ王子とソフィア妃の次男、ガブリエル王子が8月31日に誕生日を迎えた。5歳になったのを祝して新しいポートレートが発表された。カール・フィリップ王子とソフィア妃は「今日はかわいらしくて奥ゆかしいガブリエルの5歳の誕生日をお祝いします」とハートの絵文字付きでコメントしている。昨年夏に行われた三男のジュリアン王子の洗礼式のときの姿に比べるとぐっと大人びた雰囲気に。\n\nThis content is imported from Instagram. You may be able to find the same content in another format, or you may be able to find more information, at their web site.\n\n7月初めには一家揃った写真を投稿していたカール・フィリップ王子。ガブリエル王子、6歳になった長男のアレクサンダー王子と3月に1歳になった三男のジュリアン王子と屋外で遊ぶ姿に「みなさんが素敵な夏を過ごせることをお祈りしています」とコメントしていた。\n\nThis content is imported from Instagram. You may be able to find the same content in another format, or you may be able to find more information, at their web site.\n\n2019年10月に大きく変化したスウェーデン王室。カール16世グスタフ国王は第2子のカール・フィリップ王子と第3子のマデレーン王女の子どもたちに「殿下」の敬称を与えないと発表した。「王子」「王女」の称号はそのままだけれど、これは個人に対するものであり将来の配偶者に称号は付与されないと説明していた。子どもたちは公務も行わず、税金から拠出される国費も受け取らない。\n\n今年6月の建国記念日のセレモニーで。ソフィア妃（Princess Sofia of Sweden）、カール・フィリップ王子（Prince Carl Philip of Sweden） Michael Campanella Getty Images\n\n当時カール・フィリップ王子はこの変化を「ポジティブに捉えている」とコメント、子どもたちが人生における選択を自由にできるようになると説明していた。3人の王子たちの生活はカール・フィリップ王子のものとは異なるものになることが予想されている。これからの成長を楽しみにしたい。\n\nThis content is imported from {embed-name}. You may be able to find the same content in another format, or you may be able to find more information, at their web site.",
    "イケア×スウェーデン発音楽ユニットがコラボしたアイテムが登場🎵音楽を愛する人の欲しいが全て詰まってます": "リーズナブルなお値段でスタイリッシュな家具がそろうイケア。\n\n新たに登場したのは……ホームスタジオを実現できちゃうインテリアの数々！ 音楽やデジタルアートに携わるクリエイターのための限定コレクション「オーベグレンサッド（OBEGRÄNSAD）」が誕生しました。\n\n家での音楽制作や演奏はもちろん、音楽鑑賞をするための環境づくりに役立つアイテムもラインナップ。この機会にあなただけの音楽空間を完成させてみてはいかがでしょう？\n\n【アーティスト目線で作りました】\n\n2022年9月29日から順次、全国のイケア店舗およびオンラインストアで販売を開始する「オーベグレンサッド」。\n\nスウェーデン語で「無限大」を意味する本コレクションでタッグを組んだのは、スウェーデン発ハウスユニット「スウェディッシュ・ハウス・マフィア」。ミュージシャン、そしてクリエイターならではの視点でチョイスした、20種類以上のアイテムをセレクトしています。\n\nカラーはクールな “オールブラック” で統一。「スウェディッシュ・ハウス・マフィア」は本コラボに際して、\n\n「私たち自身、創造力を発揮してイケアの家具をアレンジし、10代のクリエイティブな暮らしのニーズを満たしました。このコラボレーションの目的は、このような私たち個人の経験がベースになっています。このコレクションがきっかけで、より多くの人々が刺激を受け、家で創造力をもっと発揮できるようになったらうれしいです」\n\nとコメントしています。\n\n【みんなの「欲しい」が詰まってる！】\n\nアーティスト本人の体験を活かしただけあって、クリエイターならではのアイテムが勢ぞろい。\n\nスピーカーシェルフを2個取り付けられる「デスク」（1万9990円）、撮影用のリング照明としても使える「LEDワークランプ」（5999円）、タブレットやドラムマシンの位置を上げて操作しやすくできる「タブレットスタンド」（1299円）など、かゆいところに手が届く品ぞろえとなっています。\n\nシンプルかつコンパクトな「シェルフユニット」（9990円）には、レコードプレーヤー、アンプ、コンパクトスピーカー、レコード盤など、音楽を楽しむのに必要なものを何でも収納可能！ 壁際でも部屋の中央でも、どこでも好きな場所に設置できる点も大きな魅力です。\n\n【音楽を愛するすべての人へ】\n\n家での作業を前提にしているところがまさしく “今どき” って感じ♪\n\n居心地良さそうな「パーソナルチェア」（1万1990円）やレコード盤が入る「バッグ」（699円）など、日常的に音楽を楽しみたい人にもってこいなアイテムもそろっています。\n\nクリエイターはもちろん、音楽を愛するすべての人へ向けたコレクションとなっておりますよ～！\n\n※価格はすべて税込みです。\n\n※一部店舗では取り扱いがない商品があります。また数に限りがあり、なくなり次第終了となります。\n\n参照元：プレスリリース、IKEA\n\n執筆：田端あんじ (c)Pouch",
    "神戸新聞NEXT｜全国海外｜国際｜スウェーデンで右派過半数に": "【ロンドン共同】北欧スウェーデンのアンデション首相は１４日、辞意を表明した。１１日に実施された議会（一院制、定数３４９）総選挙で反移民を掲げる極右の野党、民主党を含む右派勢力の過半数獲得が確実となり、自身が率いる与党、社会民主労働党を中心とする中道左派勢力の敗北を認めた。\n\nロシアのウクライナ侵攻を受け、５月に申請した北大西洋条約機構（ＮＡＴＯ）加盟は大半の政党が支持しており、政権が変わっても方針転換はないとみられる。\n\n選管当局の最新の開票結果によると、右派が１７６議席、中道左派は１７３議席を獲得する見通し。右派は新政権樹立に向けた協議を始めると表明した。",
    "スウェーデン発のアウトドア真空断熱ウォーターボトル『JÄRV (ヤールヴ) 』日本初上陸": "​\n\n日本初上陸となる「ヤールヴ」はスウェーデンのウォーターボトルを展開するブランド。特徴的なレザーグリップをあしらった真空断熱ボトルは保温・保冷ともに優れた機能性を有しています。使い込むことで味わいを増すデザインにも、愛着を持って長く使い続けることこそ真のサステナブルと捉えるブランドのこだわりが詰まっています。アウトドアフィールドでのブレイクタイムに上質なレザーに包まれたプレミアムなボトルでコーヒーやお茶を楽しむだけで、あなたのアクティビティはより充実したものになるでしょう。\n\n\n\nブランド名の「ヤールヴ」は北欧に生息する「クズリ」という動物のことで、その足跡がブランドロゴにもあしらわれています。\n\n\n\nブランドの母国スウェーデンでは、上質なブランドのみを取り扱い、スタッフのアウトドアに対する知識が深いことで有名な国内のアウトドア小売の雄「NATURKOMPANIET（ナチュールコンパニエ）」で専売されています。\n\n※NATURKOMPANIETは「FJÄLLRÄVEN（フェールラーベン）」や「PRIMUS（プリムス）」を傘下に持つ「FENIX（フェニックス）」グループのアウトドア小売企業です。\n\n\n\n製品ラインナップ\n\nHELAGS | ヘラグス\n\n\n\n<製品特徴>\n\n・レザーグリップ\n\nあたたかみを与えているレザーグリップ。使い込むことで味わいを増していきます。素材にはスウェーデンのTärnsjö社の上質なベジタブルタンニングレザーを使用。クロムなどの化学薬品を使用せず植物の樹皮でなめされた環境にも人体にもクリーンなレザーです。\n\n\n\n・ステンレス\n\n匂い移りがしにくい高品質の18-8高品質のステンレスを使用した真空断熱ボトルは保温約8時間、保冷約24時間と優れた機能を有しています。\n\n※あくまで目安です。外気温等、環境により異なります。\n\n\n\n・デザイン\n\n性別や世代を問わずスマートで機能的なデザイン。洗練されつつも、使い込むことで経年変化も楽しめるステンレスとレザーの組み合わせには、真のサステナブルとは同じものを長く使い続けることだと考えるヤールヴの精神が表れています。\n\n\n\n・お手入れ簡単\n\nボトルを洗浄する際は、ボトルの底部分を回すだけで簡単にレザーカバーを外せる仕様になっています。ボトルは食器洗い乾燥機で洗浄可能です。\n\n\n\n<製品概要>\n\nカラー：3色展開(アンバー、ダークブラウン、ブラック)\n\nサイズ：約75 × 250mm (口径 約40mm)\n\n容量：約575ml\n\n重量：約420g\n\n素材：18-8ステンレス、PP(FDA認証済)、シリコン、ベジタブルタンニンレザー(Tärnsjö Tannery製)\n\n価格：¥9,240(税込)\n\n発売日：2022年9月16日 (金)\n\n\n\nWRIST GRIP | リストグリップ (へラグス用)\n\n\n\n\n\n<製品概要>\n\nカラー：3色展開(アンバー、ダークブラウン、ブラック)\n\n重量：約40g\n\n素材：ベジタブルタンニンレザー(Tärnsjö Tannery製)\n\n※ヘラグス(ボトル)本体は別売りです。\n\n価格：¥4,400(税込)\n\n発売日：2022年9月16日 (金)\n\n取り扱い店舗\n\n▼UPI 直営店\n\n・『UPI 表参道』 (東京都渋谷区神宮前4-9-3)\n\n・『UPI 鎌倉』 (神奈川県鎌倉市御成町13-36)\n\n・『UPI 京都』 (京都市中京区弁慶石町61)\n\n・『UPI オンネトー』(北海道足寄郡足寄町茂足寄 オンネトー国設野営場内)\n\n▼UPI ONLINE STORE\n\nhttps://store.upioutdoor.com/\n\n会社概要\n\n商号：株式会社アンプラージュインターナショナル (UPI)\n\n代表取締役：本間光彦\n\n所在地：大阪府箕面市船場東1丁目11番45号\n\n公式WEBサイト：https://upioutdoor.com/\n\nオンラインストア：https://store.upioutdoor.com/\n\n\n\n=====================================\n\n\n\n〈追記〉\n\n2022年9月7日17:50\n\nプレスリリース内容の訂正について\n\n同日11:00に配信しました同プレスリリースについて一部内容に誤りがございました。\n\n深くお詫びいたしますとともに、謹んで訂正させていただきます。\n\n\n\n＜訂正内容＞\n\n製品ラインナップの項に記載の\n\n「FUNÄS MUG | フナス マグ」\n\nについて取り扱いが見送りとなったため、製品情報を削除いたしました。",
    "ワールドウオッチ：スウェーデンで9月から電動スケーター規制強化 歩道は走行禁止に＝綿貫朋子": "スウェーデンでは９月１日から電動キックスケーターの歩道での走行が禁止となる。駐輪場所も自転車置き場などの指定場所に限られるなど規制が強化される。\n\n同国では、最大時速20キロの電動スケーターが、手軽な移動手段として都市部を中心に、近年人気を集めてきた。ストックホルム市の資料によると、電動スケーターのレンタル業者が同市に初めて登場したのは2018年8月で、翌年夏には11社となるなど急速に普及した。\n\n便利な移動手段として利用者が増加した一方、接触事故や道に乗り捨てられた電動スケーターに歩行者がつまずいてけがをするといったトラブルが問題になっていた。スウェーデン交通局によると、事故は21年1月から8月にかけて全国で1056件報告されており、直近5年で3件の死亡事故が発生している。\n\n残り162文字（全文503文字）",
    "綿の代わりに「ポプラ」を。スウェーデンの研究者が提案する、衣服づくりの新時代": "衣服やコスメに使われるコットン（綿花）。最近ではオーガニックコットンを使ったアパレルブランドが続々登場するなど、私たちにとって身近な存在だが、その製造過程を知っているだろうか。\n\nグローバルな研究ネットワークの「Anthropocene」が発行するウェブマガジンによると、わずか1トンの綿を生産するのに、2,955トンもの水が使われるという（※1）。また、世界では、コットンを生産するためだけに3,450万ヘクタールという広大な農地が使われている。\n\nそんななか、スウェーデン農業科学大学などの研究者は2022年8月、コットンの代わりにポプラの木から得られる繊維を使って、布を作ることを提案した。\n\nこれにより、環境負荷が軽減されると共に、フードセキュリティ（食料安全保障）の確保に貢献する可能性があるという。一体どういうことだろうか。\n\nまず大きいのが、コットンを育てるために使っている農地を、食料生産のために使えるようになる点だ。世界的な人口増加や気候変動など、さまざまな要因によって食料供給に影響が及ぶと考えられるなか、食料生産の増大を図れることはメリットと言える。\n\n「ポプラを育てる場合も、多くの土地を使うのでは？」と疑問に感じる人がいるかもしれない。研究者らは、一般的に農業生産性が低いという特徴を持つ「マージナルランド（限界土地）」でポプラを育てることを想定しており、本来他の用途で使えるはずの土地を切り開いて繊維の生産のためだけに使うことはないという。\n\n研究者らが、スウェーデンやポーランドなどを含むバルト海地域で、ポプラを育てるのに適したマージナルランドを調査したところ、460万ヘクタールもの土地が見つかった。ここでポプラを育てるとすると、これまでコットンを生産していたバルト海地域の土地の42％を、他の用途で使えると推計されている。\n\nまた、ポプラはコットンほど多くの肥料、化学物質、水を使わなくても育つという特徴がある。ポプラは成長が早いためCO2を早く蓄積できるうえ、枝や樹皮を発電用の燃料として活用できるというメリットもある、とAnthropoceneは述べる。\n\nポプラから作る、より環境負荷の少ない布はいかがだろうか。この素材を使った、服の着心地が気になる。\n\n※1 Making clothes from trees brings an unlikely win-win for food security and the environment\n\n【参照サイト】Lignin-first biorefining of Nordic poplar to produce cellulose fibers could displace cotton production on agricultural lands\n\n【関連記事】髪の毛で衣服を作るデザイナー、ゾフィアの哲学\n\n【関連記事】自然界に無駄はない。オランダ人アーティストが牛のフンから服をつくる",
    "【新入荷】北欧のアーチスト、リサ・ラーソンの猫の「ミア」を指名買い！": "スウェーデンの工房、ケラミックスタジオから入荷！\n\n株式会社トンカチ（東京都渋谷区、代表：勝木悠香理）は、2022年9月22日(木)、リサ・ラーソンの作品を指名買いできる「選べるリサ・ラーソン」に、人気の「ミア」を公開しました。「選べるリサ・ラーソン」\n\n商品概要\n\nリサ・ラーソンの陶器の中でも猫の代表作と言われる「ミア」は、バリエーション豊富な人気のシリーズ。全ての陶器作品がスウェーデンのケラミックスタジオの職人による手作りなので、ひとつひとつ表情や模様が少しずつ違うのも「選べるリサ・ラーソン」の魅力です。今回は、高さ35cmの1番大きなサイズのマキシ、人気急上昇中のセミミディアム、1番小さいミニサイズが入荷しています。サイズ：W23×H35×D22.5cm生産国：スウェーデン価格：¥52,800（税込）サイズ：W8.5×H14×D8cm生産国：スウェーデン価格：¥15,400（税込）サイズ：W6.4×H9.5×D5.6cm生産国：スウェーデン価格：¥7,150（税込）\n\nリニューアルしたトンカチストアなら、一覧ページで1度に並べて見比べることもできるので、たくさん揃っているうちにお気に入りの子を見つけてください。\n\n「選べるリサ・ラーソン」ミア\n\nトンカチストア\n\nリサ・ラーソン（陶芸家）\n\n1931年、スウェーデンのスモーランド地方・ハルルンダ生まれ。Stig Lindberg（スティグ・リンドベリ）に見出され、スウェーデン最大の陶芸製作会社Gustavsberg（グスタフスベリ）社で活躍。1980年に独立。以後、現在に至るまで精力的に創作活動を続けている。日本で一番有名な北欧の猫キャラクター「マイキー」の生みの親としても知られる。2022年、スウェーデンの芸術と工芸を刷新し、豊かにした長年の優れた仕事に対して政府から勲章を授与された。",
    "スウェーデン版『ザ・クラウン』が制作中、ヴィクトリア皇太子は「ご不満」？": "Netflixの人気ドラマ『ザ・クラウン』が最終章となるシーズン6の撮影を進めるなか、スウェーデンでも新たに、王室に焦点を当てたドラマが制作されているという（王室ドラマのファンにとっては、朗報かもしれない！）。\n\nただ、スウェーデンのヴィクトリア皇太子は、この計画をあまり嬉しく思っていないよう。『タトラー』によると、皇太子はドラマで自身のことが描かれるのは嫌だとしており、放送中は「ずっと国外に出ているかもしれない」と話しているそう。\n\nPascal Le Segretain Getty Images\n\nまた、スウェーデン王室は、ドラマの制作には一切関わっていないことを明らかにしている。ただ、脚本家のオーサ・ランツ氏 から連絡があり、ドキュメンタリーの部分に関連していくつか質問を受けたことから、それについては「回答した」とのこと。\n\n『モナキー（Monarki）』のタイトルで制作されているこのドラマシリーズは、スウェーデンの 『TV4』と『C More』が製作。主にヴィクトリア皇太子の父、カール16世グスタフ国王（1973年に27歳で即位）の半生を描くものになるとされている。\n\n\n\nPascal Le Segretain Getty Images\n\nランツ氏は今年2月、『バラエティ』に対し、このドラマについて次のように説明している。\n\n「ほかの国の王や女王たちは、世界の出来事に影響を与えたといわれますが、私たちの国王の歴史は、少し違います」\n\n「それほど国際的に注目されるものではありません。ですが、少なくとも同様に、ドラマティックで魅力的です。そして、私たちの多くは王室について、まったく知らないのです」\n\nまた、『TV4』のドラマ部門の責任者、ヨセフィン・テンブラッド氏は、「私たちの誰もが共感できる、欠点もある人間同士の話です。また、自分に忠実でいようとすれば誰もが直面し得る問題についてのストーリーです」と付け加えている。\n\nFrom COSMOPOLITAN US\n\n",
    "スウェーデンのロックバンド Mando Diao、新作EP『Primal Call, Vol.2』をリリース！": "スウェーデンのロックバンド Mando Diao、新作EP『Primal Call, Vol.2』をリリース！\n\nスウェーデンのロックバンド Mando Diao (マンドゥ・ディアオ)、全3部作のEPシリーズから第二弾となる新作EP『Primal Call, Vol.2』を 9/23 リリース！表題曲「Primal Call」のミュージックビデオを公開しました。3部作のEPでは、モダンとオールドスクールをミックスした、まさに Mando Diao 自身のような作品に仕上がっているという。",
    "子育ての先進国スウェーデンのパパたちを撮影 28日から写真展 県立図書館入り口前": "県子ども生活福祉部が２８日から、県立図書館エントランス前で写真展「スウェーデンのパパたち」を開催する。男性の家事や育児などへの参画を促す「男性のチカラ向上応援事業」の一環で１０月３日まで。 スウェーデンは１９７５年から育休制度が導入されるなど、子育ての先進国と言われる。\n\nこの記事は有料会員限定です。",
    "スウェーデン野党党首に組閣要請": "日経の記事利用サービスについて\n\n企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。",
    "スウェーデンの鉱業問題、EUの国産電池推進を阻む": "(ブルームバーグ) -- タルガ・グループは、年間200万台の電気自動車（EV）を駆動するのに十分な材料を供給し、大陸の中国への依存を減らすことができるスウェーデンの黒鉛鉱山の推進を10年以上待ち続けてきた。\n\nしかし、いくつかの進展の兆しがあったにもかかわらず、環境認可のための裁判が2月まで延期されたため、オーストラリア企業はヌナスヴァーラ・サウス鉱区で再び手詰まり状態になっている。この遅いプロセスは、2011年以来、このプロジェクトを試掘段階にとどめている。\n\nタルガの最高執行責任者であるマーティン・フィリップス氏は、「我々が直面している基本的な問題は、この無制限の待ち時間があることだ」と語った。同社は、再生可能エネルギーで稼働する鉱山と精錬所から得られる黒鉛で、世界で最も環境に優しいEVの電池正極ができると述べている。「スウェーデン当局の決定を待つ間、資金を調達し続けなければならないのです」。\n\nEUは2年前、スウェーデンの膨大な鉱物資源に注目した。その中には、EUがEVの電池などグリーンテクノロジーの目標達成に不可欠と考える30の原材料のうち、約半分が含まれているのだ。サプライチェーンの障害や地政学的緊張が自給率向上を促す中、EU域内から調達することで中国への依存を軽減することができる。\n\nしかし、長い許認可の枠組みや地元の熱心な反対運動により、プロジェクト実施の見通しはこれまで以上に不透明になっていると、鉱山関係者は指摘する。",
    "スウェーデンの原子炉再稼働遅れ、冬に電力不足か": "【9月14日 AFP】スウェーデンの送電系統運用者「系統運用局（Svenska Kraftnat）」は13日、損傷した原子炉の修理が予定より長引いていることを受け、この冬に電力不足と停電が起きる可能性が高まっていると警告した。\n\nスウェーデン電力大手バッテンフォール（Vattenfall）は12日、国内の原子炉6基のうち1基について、修理が予定より2か月遅れており、再稼働は来年1月31日になると発表していた。\n\n系統運用局は、南西部にあるリングハルス（Ringhals）原子力発電所4号機の復旧の遅れについて、電力不足の「現実化するリスク」が高まっており、「この冬に電力の供給を停止せざるを得なくなるかもしれない」と述べた。\n\nスウェーデンは、電力輸入量を増やさなければ需要と供給のバランスを維持できなくなるが、近隣諸国に頼れない可能性がある。\n\nリングハルス原発4号機は8月、定期検査のため運転を停止したが、検査中に圧力容器が損傷し、再稼働できなくなった。バッテンフォールは当初、修理は11月までに完了すると見積もっていた。\n\nスウェーデンは電力の純輸出国だが、この10年で原子炉が次々と稼働停止となり、再生可能エネルギーの導入により電力供給の信頼性が低下したため、電力を輸入しなければならない時期もある。\n\nロシアがウクライナ侵攻後にガスの供給を減らしたことによる欧州エネルギー危機が、状況をさらに悪化させている。\n\nスウェーデンは、すでに予備の石油火力発電所を稼働させているが、発電量の大半を水力（45％）と原子力（30％）、風力（17％）で賄っている。(c)AFP",
    "武蔵村山で巡回写真展「スウェーデンのパパたち」 スウェーデン大使館が企画": "食べる\n\n立川で「デジタルスタンプラリー」 立川市公認キャラくるりんとコラボ\n\n立川で9月18日、立川市の公認キャラクター「くるりん」とコラボした、立川の店を巡る「くるりんスタンプラリー」が始まった。",
    "“世界一臭い缶詰”を使った「シュールストレミング寿司」スウェーデンの日本大使が開発 「日本の大使はすごい！」と感銘与える（1/2 ページ）": "駐スウェーデン日本国大使が9月13日、「世界一臭い缶詰」として知られるシュールストレミングを使った「シュールストレミング寿司（ずし）」を作って公開しました。これは勇気がないとできない料理……！\n\nシュールストレミング寿司を開発したのは、大使の能化正樹（のうけまさき）さん。シュールストレミングの伝統的な食べ方を学んだうえで、開発したシュールストレミング寿司を笑顔で披露しました。\n\nシュールストレミングは、スウェーデンの伝統的な食材で、ニシンを塩漬けした缶詰です。その臭いはスウェーデンで屋内での開封が禁止されているとほど。一度服に臭いが付くと二度と取れないとも言われています。\n\nそんなシュールストレミングを使った寿司を作って食べるという勇気ある行動に、コメント欄では「彼は勇敢だ」「日本の大使はすごい！」「レジェンド」「尊敬します」など、大使のチャレンジ精神に感銘を受ける声が上がっています。\n\nちなみに大使は、シュールストレミング寿司について「これはあまりオススメしません」とコメントしています。スウェーデン版なれ寿司とはいかなかったか……。\n\n1|2 次のページへ",
    "スウェーデンで著書がベストセラーに！世界的精神科医が語る、運動によって脳の老化が食い止められるワケ｜@DIME アットダイム": "「運動はしないよりした方がいいに決まっている」と多くの人は思っているだろう。しかし、運動を実際「日常的に行っている」という人はどれぐらいいるだろうか？多くの場合、「運動した方がいいとはわかっていても、なかなかやる気が起きない」といったところだろう。\n\n40代の筆者もその類で、デスクワークが多く、運動とはほぼ無縁である。毎年「今年の目標は運動をすること」にしようと思うのだが、年末になっても実践されることはなく、また次の年に目標を繰り越すのがおきまりのパターンだ。\n\nそんな自堕落な生活をおくりがちな筆者の目に飛び込んできたのが、スウェーデン発の書籍「運動脳(サンマーク出版)」だ。\n\n本書では、スウェーデンの精神科医であるアンデシュ・ハンセン氏が、運動で脳が活性化することを豊富な科学的エビデンスをもとに教えてくれる。\n\n今回は、なかでも筆者が「これを聞いたら今すぐ運動がしたくなる」と感じた解説を本書よりいくつか紹介する。\n\n体を動かすことほど脳に影響するものはない\n\n「脳を鍛える方法」と言えば、パズルや脳トレなどを思い浮かべる人も多いだろう。\n\nしかし、本書の著者アンデシュ・ハンセン氏は、「体を動かすことほど脳に影響するものはない」と指摘している。\n\n運動をすると気分が爽快になるだけでなく、集中力や記憶力、創造性、ストレスに対する抵抗力も高まり、情報をすばやく処理したり、混乱した状況下でも平常心を取り戻すことができるようになったりするという。運動によってIQ(知能指数)が高くなるという説さえあるそうだ。\n\nそして、驚いたことに、脳の機能を高めるためには、パズルや脳トレよりも、戦略的に運動をする方が効果的であることが様々な研究により明らかにされているという。(本書P11、12参照)\n\n運動により脳の老化も食い止められる\n\nあなたは「最近年のせいか記憶力に自信がなくなってきた」と、ぼやいたことはないだろうか。「年齢とともに記録力は衰えるものだから仕方がない」とあきらめにも似た気持ちを抱いている人も多いのではないだろうか。\n\n確かに、脳の大きさは25歳ごろがピークといわれており、その後、年齢とともに徐々に小さくなっていくという。脳の細胞は一生涯つくられつづけるものの、それよりも速いスピードで死滅していくそうだ。具体的には、1日に約10万個の細胞が失われていき、脳そのものも毎年0.5～1％ずつ縮むという。\n\n記憶中枢といわれる海馬も、やはり年齢を重ねるにつれて縮んでいき、1年で約1％ずつ小さくなるため、私たちの記憶力も加齢によって衰えを感じるようになるというわけだ。そして、アルコールや薬物は加齢のスピードを加速させ、海馬の萎縮を速めるといわれていることは素人でも一度は耳にしたことがあるだろう。\n\nそういった悪影響を食い止める、あるいは逆転させることは不可能だと長い間いわれてきたが、本書によれば、最近ではその定説をくつがえすような研究がなされているという。\n\n海馬が2％大きくなった被験者\n\n本書によると、アメリカの研究チームが、120名の被験者を対象に、「持久力系のトレーニング」と「心拍数が増えないストレッチなどの軽いエクササイズ」を行う2つのグループにわけ、1年の間隔を空けて2回、MRIで脳をスキャンして海馬の大きさを測るという研究を行ったそうだ。\n\nその結果、「心拍数が増えないストレッチなどの軽いエクササイズ」を行ったグループの被験者の海馬は1年で1.4％縮小していたのに対し、「心拍数が上がる持久力系のトレーニング」を行ったグループの被験者の海馬は1年で2％成長していたという。\n\nつまり、運動をすることで、脳の老化が進んでいなかったどころか、2歳も若返っていたことが分かったのだ。\n\nしかも、過酷な運動に取り組んだわけではなく、週に3回、40分、早足で歩いただけだったというから驚きだ。\n\n本書では「こういった論文を読むときは安易に結論を下すべきではない」と指摘しているが、運動するだけで海馬の老化を食い止めるだけでなく、海馬が成長する可能性もあると聞くと、「老化を食い止めるためにもやはり運動を取り入れよう」と重い腰を上げる気にもなるのではないか。(本書P208～『第5章「記憶力」を極限まで高める』参照)\n\n脳の老化に抗うプラン\n\n脳の老化を予防するためには、毎日か、少なくとも週に5回、20～30分歩く、または週に3回、20分ランニングをする、またはそれと同等の運動強度の水泳やサイクリングなどの運動を取り入れるだけでよいと本書で述べられている。\n\n筋力トレーニングは身体機能を維持するのに役立つが、脳の老化を食い止める効果があるかはわかっていないことから、効果が証明されるまでは、有酸素運動がお勧めとのこと。(本書P328参照)\n\n脳の機能を高めるためにハードな運動をする必要がないと分かれば、運動を継続するハードルも下がる。一駅手前で下車して歩く、目的地まで車ではなく徒歩や自転車を利用するなど、ちょっとした工夫で運動を続ける事も充分可能なことが分かるだろう。\n\n「運動脳」のすすめ\n\n本書を読み進めると、運動は、出すぎた腹をスリムにするのに役立つだけでなく、脳の機能を高め、老化を防止し、健康寿命の延長にさえ役立つということが分かってくる。\n\n生粋の運動嫌いの筆者も、本書を読むことで「今すぐ運動したい」という気持ちになった。\n\n運動をしようと思ってもなかなか重い腰が上がらない人は、本書を参考にしながら、運動のメリットを再確認してみてはどうか。\n\n著者プロフィール：\n\nアンデシュ・ハンセン。精神科医。スウェーデンのストックホルム出身。精神科医として活動するかたわら、テニス、サッカー、ランニングに励み、週に5回、少なくとも1回45分取り組むようにしている。主な著書に「スマホ脳(新潮社)」などがある。\n\n「運動脳(サンマーク出版)」\n\n文／平塚千晶",
    "スウェーデン当局、通貨クローナの対ユーロポジションを解消へ": "[ストックホルム ２９日 ロイター] - スウェーデン国立債務局は２９日、通貨クローナの対ユーロ戦略ポジションを徐々に解消すると発表した。２０１８年にポジション構築を開始して以来、世界経済が大きく変化したことを受けた。\n\n同局はコストとリスクの面でポジションの状況が変化したとし、市場の状況に適応したペースで徐々にポジションを解消していくと説明。「われわれの意見では、クローナのポジションはスウェーデンの納税者に何ら大きなコスト上の利益をもたらすことなく、現在ではリスクをもたらしている」とした。\n\n７０億クローナ（６億５４００万ドル）のポジションは、同局がユーロに対してクローナを購入する為替フォワードを通じて徐々に積み上げられた。このようなフォワードの購入は、クローナが上昇すれば中央政府の債務コストを減らすことができる。",
    "NANZUKA がスウェーデン人アーティスト ヨアキム・オジャネンの日本初個展を開催": "『NANZUKA』の運営する東京都内のギャラリー3箇所にて、スウェーデン人アーティスト Joakim Ojanen（ヨアキム・オジャネン）の日本における初個展を開催する。\n\n1985年にスウェーデン・ヴェステロースに生まれたOjanenは、2012年にKonstfack University College of ArtsのCrafts and Design専攻で学士号を取得し、2014年には同大学院でMFAを取得した。それ以来ストックホルムからロサンゼルス、ケルン、パリ、エディンバラ、アントワープ、ニューヨークなど世界中で展覧会を行い、昨年には自身の故郷であるストックホルム郊外に位置する歴史ある美術館『Västerås konstmuseum』にて大規模な個展を開催するなど、アーティストとして大きな成功を収めている。\n\nOjanenは自身が育ったスウェーデンの故郷や生活環境から着想を得たモチーフを、彫刻や絵画作品として発表している。生々しい質感や表情豊かなキャラクター、独特の色彩感覚など、一見無垢な子供の創作物のように見えるオリジナルの表現に、作家の深い感性がダイレクトに反映されている。彼の生み出すキャラクターは、彼の敬愛するPeter Saul（ピーター・ソール）やPhilip Guston（フィリップ・ガストン）、Robert Crumb（ロバート・クラム）といった先人たちの作品や日本の漫画からの影響が垣間見え、我々日本人にとってもどこか親しみを感じやすいのも特徴だ。今回の日本での初個展では、コロナ禍とロシアによる戦争の脅威が差し迫る中で制作されたセラミック、ブロンズ、ドローイングからキャンバスペインティングまで、全て新作の作品群が一堂に会す貴重な機会となる。Ojanenは自身の作品について、以下のように表現した。「私の作品はある種の宇宙だと考えていますが、それについてのルールや物語はありません。私たちが住んでいる世界にかなり近いと思いますが、より正直です。それは人々が自分の本当の気持ちを示すことができ、見せかけの後ろに隠れない場所なのです」\n\n本展の詳細については、下記でご確認を。また、Joakim Ojanenの最新作品集『Next to Daisy’s, on top of the laundry』が9月18日（日）より『NANZUKA UNDERGROUND』と公式オンラインストアにて販売予定。こちらも展覧会とあわせて、ぜひチェックしてほしい。",
    "現行14インチ＆MacBookシリーズにフィット！スウェーデンブランド「THULE（スーリー）」のPCケース": "優れた保護⼒とソリッドなデザインが魅力的。\n\nスウェーデンのブランド「THULE（スーリー）」が、14インチMacBookにジャストフィットするPCケース「Thule Gauntlet Sleeve（スーリー ガウンレット スリーブ） for MacBook Pro」を発売した。\n\n現行14インチ対応のPCケース「Thule Gauntlet Sleeve for MacBook Pro」\n\n「Thule Gauntlet」は、ハードな外装とソフトな内装を組み合わせた、デバイス保護⼒とスタイリッシュさが持ち味のPCケースだ。\n\n現行の14インチMacBook Proをぴったり収納できるほか、13インチMacBook Pro、13インチMacBook Air、最⼤約31.2cmx22.1cmのノートパソコンにも対応する。\n\n外装は堅牢なポリウレタン素材、角やフチにはさらなる補強をプラス。そして内装の高密度成形EVAフォームが、振動などの衝撃からデバイス表面を保護する。\n\nオフィス内でのミーティング移動や、カジュアルバッグでノートPCを持ち運ぶ際に活躍するアイテムだ。\n\nムダを削ぎ落した外観は、飽きのこない北欧らしいデザイン。PCを取り出さずにそのまま使える設計のため、ケースを開いて素早く仕事に取りかかり、作業終了後はPCごとさっと閉じられて、忙しいときでもスムーズな使い心地だ。\n\nスタイリッシュなデザインと機能性で、コワーキングスペースやカフェなど、パブリックスペースの利⽤が多い人でもスマートに仕事を行うことができる。\n\nThule Group最大のブランド「THULE」\n\n1942年に設立されたTHULEは「Bring your life」をモットーに、アクティブな人々が、安全、簡単、スタイリッシュに大切な物を運ぶためのアイテムを展開している。\n\nこれまで、ベースキャリア、ルーフボックス、サイクルキャリア、ウォータースポーツ、ウィンタースポーツキャリア、パソコン、カメラバッグ、アウトドアバックパックから、スポーツ用ベビーカー、自転車チャイルドシート、サイクルトレーラーまで、幅広いアイテムをデザイン・製造してきたTHULE。その製品は世界140か国以上で販売されている。\n\n今回のアイテムも、PCを持ち運ぶことが多いアクティブなビジネスパーソンに最適な逸品と言えそうだ。\n\n商品詳細ページ：https://zett.jp/thule/thuleproducts/products-detail/3204902\n\n（IKKI）",
    "「ＬＡＭＢ／ラム」（アイスランド・スウェーデン・ポーランド）【今月の映画】：時事ドットコム": "ヴァルディミール・ヨハンソン監督\n\n“母性”を断罪するものーそれは神か？ 悪魔か？\n\n【今月の映画】「ブライアン・ウィルソン／約束の旅路」（米）\n\n【今月の舞台】「ハリー・ポッターと呪いの子」\n\nある冬の嵐の夜、「それ」が羊小屋を襲った。「それ」は悪魔か、それとも神か？ 逃げきれなかった一匹にもたらされた「予兆」が、不幸を封印して生きる夫婦の人生を大きく変えていく。（ライター・仲野マリ）\n\n【あらすじ】\n\nアイスランドの荒凉たる大地にぽつんと見える農家に、マリア（ノオミ・ラパス）とイングヴァル（ヒルミル・スナイル・グズナソン）が住んでいた。彼らはたった二人で広い農地を耕し、たくさんの羊を飼う。日々は穏やかに静かに、過去も未来もなく永遠に続くかに見えた。今日もまた一匹の羊が子どもを産む。それはいつもの風景のはずだった。が、生まれたのは普通の羊ではなかった。二人はその「赤ちゃん」を我が子「アダ」として育て始める。そこにやってきたイングヴァルの弟ペートゥル（ビョルン・フリーヌル・ハラルドソン）は、羊の顔をして洋服を着る「アダ」を、当然ながら急には受け入れられない。兄夫婦の振る舞いに首を傾げ、様子を伺いながら同居を始めたペートゥルは、やがてマリアの秘密を知る。「我が子」との生活を守るため、マリアはすでに一線を越えていた。\n\n【みどころ】\n\n不気味な映画である。冒頭の嵐のシーンから、すでに心を乱される。ミステリーにしてサイコ・ホラー。そのものズバリが映し出されぬまま、観るものの心の中に「恐れ」のイメージが膨らんでいく。そしてラストシーン。全てが明らかになった時、白と黒が逆転する。今まで見ていたのは、陰画であったのか？",
    "イタリアで戦後最も右寄りの政権誕生へ 欧州はジョルジャ・メローニ氏をどの程度怖がるべきか？(1/5)": "欧州はジョルジャ・メローニ氏をどの程度怖がるべきか？\n\n（英エコノミスト誌 2022年9月24日号）\n\nイタリアの新リーダー、ジョルジャ・メローニ氏（9月22日撮影、写真：ロイター/アフロ）\n\nイタリアの次のリーダーは政治、市場、資金の制約に縛られる。\n\n世論調査が劇的に間違っていない限り、9月25日のイタリア総選挙で、戦後の同国史上最も右寄りの政権が誕生することになる。\n\n3党連合が全体の60％を超える議席を獲得する見通しで、その一角の極右政党「イタリアの同胞（FDI）」が連立の軸となり、党首のジョルジャ・メローニ氏が首相になると見込まれている。\n\nこの見通しにリベラル派は恐れおののいている。\n\nFDIはネオ・ファシズムにルーツを持つ。メローニ氏は演説で不法移民や「WOKE（左翼正義）イデオロギー」を執拗に攻撃している。\n\n今年は米国の保守派に向かって「私たち全体のアイデンティティーが攻撃にさらされている」と呼びかけ、民族の「入れ替え」に欧州連合（EU）が関与していると非難した。\n\nハンガリーのポピュリストであるオルバン・ビクトル首相のことを擁護し、敬愛している。\n\n欧州政治の変化の波頭\n\n折しもスウェーデンでは、先日の総選挙で反移民を掲げるスウェーデン民主党が第2党に躍進し、次の政権で発言力を手にする公算が大きい。\n\nメローニ氏が首相になれば、これに続く出来事になる。\n\nまたフランスでは4月の大統領選挙で、極右のマリーヌ・ルペン氏が現職のエマニュエル・マクロン氏を相手に41％の票を獲得している。\n\nこれらはすべて、欧州政治のバランスが極右ナショナリストの方へ大きく傾いたことの現れだ。\n\n既存政党の失敗続きにうんざりした有権者が、実力を試されたことのない政党の支持に回っている。\n\n懸念を覚えているのはリベラル派だけではない。",
    "【新商品】鳥取砂丘の砂でよみがえった、リサ・ラーソンの傑作。": "砂で出来た夢のらくだ。\n\n(株)トンカチ（東京都渋谷区、代表：勝木悠香理）は2022年9月22日（木）にスウェーデンの陶芸家、リサ・ラーソンの「とっとりのらくだ」を発表した。「とっとりのらくだ」はリサ・ラーソンの70年代のヴィンテージ作品である「KAMEL」を原型に、砂を固める技術を開発した鳥取の企業、モルタルマジック(株)とのコラボレーションによって、鳥取砂丘の砂を使用して制作された。現在、オンラインショップ「トンカチストア」( https://shop.tonkachi.co.jp) と代官山の直営店「TONKACHI,6」( https://tonkachi.co.jp/shop/) にてご予約受付中。「あの頃、砂で作ったお城を永遠に残したいって思いましたよね？今回、突然ですが、それ！実現しました！きっと、200万年以上前の祖先さんはもちろん、クレオパトラや、信長だって、砂で何かのカタチを造っては、それを永遠に固めたいと思っていたはず！」（特設サイトより）その夢は、鳥取のべンチャー企業とリサ・ラーソンの創造力により実現したのです。「とっとりのらくだ」は、(株)トンカチが企画・販売し、モルタルマジック(株)が製造している。日本とスウェーデンのコラボレーションは、リサ・ラーソンのサスティナブル時代を飾るプロダクツとなった。\n\n特設サイト「とっとりのらくだ ～砂で出来たリサ・ラーソン～」\n\n特設サイトでは、モルタルマジック(株)の代表・池原氏へのインタビューも掲載されている。「とっとりのらくだは、鳥取県が誇るベンチャー企業、モルタルマジックさんの砂を固める技術がなければ絶対にできなかったプロダクトです。こんな面白い技術で、こんな面白い商品を作ってくれる会社ってどんななの～？という好奇心からこのインタビューははじまりました。」（特設サイトより）\n\nモルタルマジックとは\n\n商品概要\n\nモルタルマジック(株)は、鳥取県鳥取市の粉体加工製品を製造しているベンチャー企業である。モルタル加工の研究から、砂を固める技術を開発し、「鳥取砂丘モアイ」をはじめとする数多くのプロダクツを手がけている。原動力は「愛」であると語り、熊本県桜島の火山灰を利用したフィギュアや沖縄で環境問題とされている軽石を利用したプロジェクトにも取り組んでいる。商品名：とっとりのらくだサイズ：W20×H18.5×D8cm (原作と同じサイズ)素材：鳥取砂丘の砂※鳥取砂丘と呼ばれるエリアの国立公園外の場所から採取された砂を使用しています。重量：1.5 kg生産国：日本価格：¥49,500（税込）販売元：(株)トンカチ製造：モルタルマジック(株)\n\nトンカチストア\n\nhttps://shop.tonkachi.co.jp/\n\n​\n\nリサ・ラーソン（陶芸家）1931年、スウェーデンのスモーランド地方・ハルルンダ生まれ。Stig Lindberg（スティグ・リンドベリ）に見出され、スウェーデン最大の陶芸製作会社Gustavsberg（グスタフスベリ）社で活躍。1980年に独立。以後、現在に至るまで精力的に創作活動を続けている。日本で一番有名な北欧の猫キャラクター「マイキー」の生みの親としても知られる。2022年、スウェーデンの芸術と工芸を刷新し、豊かにした長年の優れた仕事に対して政府から勲章を授与された。",
    "FX/為替「欧州通貨安全般に広がり、北欧通貨も軟調」スウェーデンクローナ：マイナー通貨": "欧州通貨安全般に広がり、北欧通貨も軟調\n\nドルクローナでもドル買いクローナ売り。スウェーデンの材料というよりも欧州通貨全般の売りが重石。エネルギー問題への警戒感が欧州通貨全般を引き下げる形に。\n\nドルクローナは先週末10.70割れからNY市場午後のユーロ売りに10.80前後まで上昇。週明けもう一段のドル買いクローナ売りに。\n\n米国の積極的な利上げ基調などもドル買いクローナ売りの材料となっているが、直近の動きはユーロ売りの連れ安とみられる。\n\n対円でも売りが出ており、12円90銭前後での推移。\n\nUSDSEK 10.881（配信：みんかぶFX 2022/9/5（月） 14:48）\n\n※ この記事は情報提供を目的としており、投資の最終判断は投資家自身でなさるようお願い致します。\n\n\n\n\n\n【スウェーデン/円（SEK/JPY）日足】\n\nチャート：\n\n「為替チャート｜スウェーデン/円（SEK/JPY）」はこちら\n\n「高機能チャート（テクニカル分析)」はこちら\n\nPC：https://www.gaitame.com/markets/chart/advanced.html\n\nスマホ：https://www.gaitame.com/markets/chart/advanced_sp.html",
    "日本の「寝たきり高齢者の数」はスウェーデンの3倍。健康寿命に差がつく“意識”": "健康寿命を延ばすためには病気にならないことが必須であり、そのためには自身で病気を予防することが欠かせません。しかし日本は、世界有数の医療先進国でありながら、病気になる前に予防する「予防医学」の浸透が遅れています。日本と海外との予防意識の差は、日本人にどんな結果をもたらすのか。歯科医師の金子泰英氏が解説します。\n\n「歯の健康維持」は「健康寿命の延伸」につながる\n\n歯科の側面から見ても日本と海外の予防意識の差は明確です。現在、歯科医療が世界一発展しているスウェーデンでは、寝たきり高齢者の数が少なく、一方で日本はその3倍であるといわれています。また、高齢者の歯の残存数にも大きな隔たりがあります。\n\n歯科への通院目的を調査した結果を見ると、スウェーデンとアメリカは予防目的が圧倒的に多く、対照的に、日本では虫歯治療が主流であることが分かります。いかに日本人が普段から歯に気を使わないかが見て取れます。\n\n歯を失うのは決して年齢のせいだけではありません。一人ひとりが歯に対して重要性を理解し、日々の予防を徹底することにより歯の寿命は確実に延ばすことができるのです。\n\nスウェーデンでは、地域ごとにホームドクターが決まっています。1年間のうちに1～2回は定期健診、クリーニングを受けないと保険が下りない制度になっているので、国民全体が虫歯や歯周病になりづらい環境になっているのです。これにより国民の歯は年を取っても残るようになりました。歯周病は誤嚥（ごえん）性肺炎や脳梗塞、心筋梗塞、糖尿病といった疾病の原因となったり、悪化の要因になったりすることがあります。歯科分野でのこうした取り組みが、健康寿命の延伸にもつながるのです。\n\n高齢化に伴う社会保障費の増大、それを補うための増税など、議論が絶えない昨今ですが、私は、まずなによりも「予防を重視し、病気にならないようにする」ことが第一だと考えています。日本でも国民一人ひとりが歯の重要性を知り、定期健診、クリーニングなどの予防を率先して行うことが、健康寿命を延ばすカギになります。",
    "スウェーデン発のラグジュアリーブランド「ゴールデンコンセプト」から、「Apple Watch 8」「iPhone 14」に対応した複数の新モデルが発売。": "本日9月8日（日本時間：午前2時）に行われた、米アップルのイベントにて新たに発表された「Apple Watch シリーズ8」「iPhone14」の新製品。その発表に伴い、ゴールデンコンセプトから早くも「Apple Watch シリーズ8」「iPhone14」に対応したケースが発売。\n\n今回発売されるアップルウォッチ シリーズ 8 対応モデル「Racing SportsⅡ」は、レーシングスポーツモデルをベースに、ケース素材には新たにカーボンファイバーとステンレススチール/プラスチックを複合したコンポジット材を使用。カーボンファイバーよりも非常に軽量で耐久性が上がっただけではなく、外観もスタイリッシュでラグジュアリー感がさらに増したハイエンドモデルとなっております。そんなアップルウォッチケースと併せて発売されるiPhone14対応モデル「LI14 - Tiger Edition」「LI14 - Lion Edition」の2モデルは、その名の通りタイガーとライオンを模した個性的なデザインとなっています。\n\nチタンの 1 つのブロックから彫られており、スチールの 200 倍の強度を持つ素材である” Thin-PLY ”カーボン複合材から作られた手彫りの顔が裏面にデザインされています。また、表面体積比により、従来のカーボンファイバーよりも非常に軽く、はるかに耐久性があります。さらに世界限定99本で、それぞれのケースに固有の番号が刻印されています。\n\n同コレクションは2022年10月中旬より世界同時デリバリーを予定しており、ゴールデンコンセプト日本公式オンラインストアおよびゴールデンコンセプト表参道店にて先行予約を受け付けています。\n\nRacing Sports Ⅱ Edition\n\nRSCII Gold Carbon\n\nRSCII Metallic Carbon\n\nRSCII Black on Black\n\nRSCII Hunter Green\n\nRSTII Black on Black\n\nLI14 - Tiger Edition ＆ Lion Edition\n\nモデル名：Racing SportsⅡEdition販売価格：ブラック、グリーン 286,000円（税込）、シルバー、ゴールド 297,000円（税込）互換性：45MM APPLE WATCH Series 7 および Series 8ケース：チタンと PLY カーボン コンポジットケースサイズ：44mm×51mm防水：APPLE WATCHの防水性に準ずるケース厚：14mmストラップサイズ（腕周り）：45mm 16cm〜22cmブレスレット：ラバーストラップ、展開式バックル重量：78グラム (ケース重量/Apple Watch本体含まない)付属品：取扱説明書、時計ケース、ブレスレット、ネジ\n\nLI14 Tiger Edition - Silver\n\nLI14 Lion Edition - Rose Gold\n\nモデル名：LI14 - Lion Edition & Tiger Editionカラーバリエーション：シルバー、ローズゴールド、ブラック（全3色）​販売価格(消費税込)：319,000円（税込）互換性：iPhone 14 Pro と iPhone 14 Pro Maxケース：Thin PLY カーボンコンポジットケースサイズ：iPhone 14 Pro：W75×H150×D10mm\n\niPhone 14 Pro Max：W82×H164×D10mm\n\n耐水性：iPhoneの防水性に準ずる\n\n重量：100〜120グラム\n\n付属品：取扱説明書、時計ケース、ブレスレット、ネジ\n\n販売店舗\n\nゴールデンコンセプト（Golden Concept）について\n\nゴールデンコンセプト日本公式サイト・ゴールデンコンセプト 表参道店東京都港区北青山3-5-19 1F03-6427-4368・プリンチペプリヴェ公式オンラインストア2015年スウェーデンにて、デザイナー「プイア・シャムソサダティ（Puia Shamsossadati）」が設立。高級Apple Watchケースを初めとした、ハイテク素材とラグジュアリーの融合した製品を数多く展開するライフスタイル・ラグジュアリーブランドです。公式HP： https://goldenconcept.jp インスタグラム：（本国） https://www.instagram.com/GoldenConcept/ （日本） https://www.instagram.com/GoldenConcept.jpn/",
    "9/1（木）からIKEA新三郷2階スウェーデンレストランが店舗オープン時間の30分前から利用可能に : 三郷ぐらし": "9/1（木）からIKEA新三郷2階スウェーデンレストランが店舗オープン時間の30分前から利用可能になりました。\n\n関連リンク：早起きした朝はレストランで朝食を！\n\n2022年9月1日（木）より、IKEA新三郷2階スウェーデンレストランは店舗オープン時間の30分前よりご利用いただけます。\n\n変更後\n\n平日10:30～\n\n土日祝日9:30～\n\nレストランではスウェーデン料理や各種軽食、UTZ認証のコーヒーを含む120円のドリンクバー等をお楽しみいただけます。また開放的な700席以上のお席やソファコーナー、キッズエリアをご用意しています。お買い物の前にゆったりとしたひと時をお楽しみください。",
    "ウイルスと戦う安心と安全のマラソンへ、抗ウイルス素材の「VIBTEX(ビブテックス)™」ウェアを採用！「当別スウェーデンマラソン2022」 ランナー募集中！締め切り間近！！": "当別スウェーデンマラソン2022×「VIBTEX(ビブテックス)™」\n\nmodel：当別スウェーデンマラソン2022MC豊澤 瞳\n\n＜MITAINA PRODUCTION プロフィール＞\n\nスウェーデンヒルズの美しい紅葉の中を走る秋開催へと変更。\n\n北海道生まれ。制作会社でデザイナーとして勤務する傍ら、イラストレーターとしての活動を開始。主に、人物をメインとしたホッとするよう遊び心のあるイラストを描く。現在も北海道を拠点に、全国のアパレルブランド・印刷物・雑誌・広告・WEBなどのメディアを中心に制作活動を行っている。ハーフマラソンとファンランを繰り広げる本大会。参加賞は、当別町産品を使った料理とスウェーデンの伝統菓子。今回から環境に配慮した大会を目指し、給水所で提供するカップなど環境に配慮した資材の活用、大会プログラム等の事前発送物の一部廃止など、さまざまな取り組みを行っていきます。エントリーは9月9日まで！奮ってご参加ください！\n\n○開催日：2022年10月16日（日）\n\n○コース：当別町スウェーデンヒルズ〜高岡エリア\n\n（スタート・ゴール：スウェーデンヒルズゴルフ倶楽部）\n\n○種目：ハーフマラソン（高校生以上）／ファンラン1.5km（小学生以上）\n\n○募集人数：2,300名（ハーフマラソン2,000名・ファンラン300名）\n\n○参加料：ハーフマラソン6,000円・ファンラン2,000円\n\n★大会詳細・エントリーにつきましては大会公式HPへ。\n\nhttps://www.tobetsu-sweden-marathon.com/\n\n大会ゲスト：高橋尚子さん\n\n\n\n当別町は、北欧らしい風景が広がる「スウェーデンのまち」。\n\n北海道の中心地・札幌市に隣接する当別町。「当別スウェーデンマラソン2022」のコースとなるスウェーデンヒルズには、北欧型住宅が立ち並び、異国情緒あふれる街並みが広がります。その歴史は、1978年に元スウェーデン大使が当別町を訪れた際、「ここはスウェーデンの景色にそっくりだ」と発した一言から始まりました。翌79年、当別町に「スウェーデン村計画」が提示され、町は誘致を決定。84年から造成が開始され、スウェーデンヒルズの街並みが形成されていきました。87年には、当別町はスウェーデン王国ダーラナ州レクサンド市と姉妹都市提携を締結。以降、「夏至祭」「ルシア祭」といったイベントを開催するなど、当別町はスウェーデンとの交流を深め、北海道の中でも独自のまちづくりが行われてきました。\n\n\n\n＜お問い合わせ＞\n\n当別スウェーデンマラソン2022事務局\n\nTEL 011-211-8051（平日10:00〜17:00）",
    "スウェーデンの伝統と往年のレースマシンにインスパイア ハスクバーナ「ヘリテージ」モデル発表（バイクのニュース ）": "ハスクバーナ・モーターサイクルズ（以下、ハスクバーナ）は、2023年型となるモトクロスおよびエンデューロモデルに、スウェーデンの伝統にインスパイアされた独特のグラフィックと、ブラックアルマイト仕上げのEXCELリムを採用したことにより、控え目で高級感のある外観を生み出した「ヘリテージ」モデルを新たに加えました。\n\n\n\n最新の技術やハイグレードな部品を採用するハスクバーナのモトクロスおよびエンデューロモデルは、最高レベルのレース向けに設計されたコンペティションモデルです。\n\nカワサキ「Z125」「Ninja125」新型公開！ 希少なフルサイズ原付二種スポーツモデルの2022年モデルが登場\n\n1903年にスウェーデンで創業したハスクバーナは、1960年にスウェーデン人レーサーのビル・ニルソンが同ブランド初となるモトクロス世界選手権で輝かしい実績を獲得して以来、トップレベルのモトクロスとエンデューロのレースシーンで競争力を発揮し続け、これまで15のFIMモトクロス世界選手権タイトルを獲得してきた歴史があり、いまなお進化を続けています。\n\n\n\n2013年にKTMファミリーの一員となったハスクバーナは、オーストリアのマッティグホーフェンで設計・製造がなされています。そこで生み出されたスウェーデンの伝統と往年のレーシングマシンにインスパイアを受けたユニークな外観をまとった「ヘリテージ」モデルは、4ストローク／2ストロークエンジンを搭載する最新モデルです。\n\n\n\n日本においては、すでに2023年モデルが2022年8月以降順次発売されていますが、新たに追加された「ヘリテージ」モデルの日本導入にも期待がかかります。",
    "公衆トイレはジェンダーフリーであるべき？｜ELLE ACTIVE! for SDGs｜ELLE［エル デジタル］": "スウェーデン語で「ちょうどいい」を意味する「LAGOM（ラーゴム）」という言葉。現代社会のさまざまな問題における最善の落とし所、すなわち“みんなのラーゴム”を探るならば……？ スウェーデン在住歴20年以上のコラムニスト、ブロムベリひろみさんが、現地のリアルなリポートを交えてお届け。\n\n\n\nスウェーデンにおける公衆トイレ\n\nこちらはスウェーデンの家具店でみかけた遊び心のあるトイレ。どちらのドアから入っても中は同じ Hiromi Blomberg\n\n日本の都会の商業施設やホテルでは、誰もが使えるきれいで快適なトイレは当たり前の存在だが、スウェーデンではそもそも大型商業施設も少なく、やっとトイレを見つけても、破壊や犯罪防止の観点からも、これまでは民間、公設に関わらず、公共のトイレは有料であることがほとんどだった。\n\nそんなスウェーデンのトイレ事情の中、最近目立って増えてきているのが、開かれた空間にどーんと建っていてどこからでも見え、無料で使えるスタイリッシュな公衆トイレだ。\n\nスウェーデンで質の高い公衆トイレを50年以上手掛けているDanfo社のトイレの一例。開放感があり、どこからでも見えるところに堂々と建っている Danfo AB\n\n外で誰もが自由に制限なく行動できるかどうかは、とても民主主義的な問題だ。\n\nスウェーデンで女性の参政権が認められた1921年から100周年を祝って、昨年しばらく国会議事堂の周りで行われていた展示より。この頃の女性が、初めて女性用公衆トイレの必要性を訴えた Hiromi Blomberg\n\nストックホルムに最初の公衆トイレができたのは1792年だったが、当時は街は男性向けにできていた。家に留まって家事をする存在であった女性たちが「私たちにも無料の公衆トイレを！」と、ストックホルム市議会に訴えたのは、参政権運動などで女性の政治参加の機運が高まった1920年と、男性用トイレと比べるとずいぶん後になってからだ。\n\n女性も利用しやすい安心安全な空間を目指して\n\n広場と街路に面した公衆トイレ。どれも独立個室型のトイレはジェンダーフリー Danfo AB\n\n女性は生理や妊娠でトイレを必要とする機会も多く、広々として清潔なトイレのニーズは高いし、またそれに伴い荷物が増えたり、子どもと一緒に使うことも多かったのに、その女性の利便性を考慮しない使い勝手の悪いトイレは今もある。また女性は座って用を足すために、脱衣に時間がかかり、平均的なトイレ使用時間は男性の約2倍だとする報告書もある。\n\n夏のストックホルム中心部。都市は誰もが安心して安全に移動できる空間でなければならない、とするのがフェミニスト的都市計画 Danfo AB\n\nしかし、公衆トイレは、ホームレスや麻薬中毒者や売春や暴行の場として使われることもあり、特に女性が安心して安全に使用できるような場ではなかった。2019年にストックホルムで、また2021年にヨーテボリで行われた調査でも、両都市とも公衆トイレの利用者は多くは圧倒的に男性で、女性による利用は全体のたったの10%にしかすぎないという驚きの結果もでている。\n\n\n\nマルメにあるTriangeln駅。駅は様々な人が通過する都市空間ニーズの集積地。さて、この駅のトイレはどこに？ Werner Nystrand/Folio/imagebank.sweden.se\n\nより安心安全なスウェーデンを築くことを目標として2008年に設立されたNGO機関、セーファー・スウェーデン（Safer Sweden / Tryggare Sverige）は、「フェミニスト的都市計画ネットワーク」を立ち上げ、女性だけでなく、社会におけるさまざまなグループのニーズに対応した公共空間構築のために活動しているが、このネットワークがまずフォーカスしたのも、公衆トイレの問題だった。\n\nスウェーデンではオープンな運動場の使用の75％近くは少年・男性によるものという調査結果がある。そのような場所にも女子が安心して使えるトイレはあるだろうか？ Danfo AB\n\n近代の都市は男性が男性のためにつくってきたもので、公共空間が男性を念頭に設計されており女性の行動やニーズをある意味排除してきたことは、トイレだけではなく、交通機関や住居などさまざまなところに見て取れるが、セーファー・スウェーデンはフェミニズム的配慮をすることで、都市がどう変わっていくか、また変えることができるかを、トイレを例に考えることを提案している。\n\nフェミニズム的視点が安全性を高める鍵に\n\nこちらの児童公園につくられたトイレの周辺にも柵も生け垣もなく、どこからもよく見える。「恐竜のためのファミリートイレ」だそうだが、恐竜じゃない人も使ってもいいそうで、ここにもユーモアが。このトイレは中も恐竜のモチーフであふれている Danfo AB\n\nスウェーデンのトイレは、プライバシーが確保されている「独立個室型のトイレ」がほとんどだが、このトイレが公衆トイレとして安全であるためには、内側から簡単に施錠でき、外側からは不正に開けることができない信頼できる鍵がついていると共に、緊急時には外から開けられることも必要になってくる。またトイレの周辺で何が起きているか、多くの人の目が届くことも安全上の観点から大変重要である。\n\nこちらはもともと正面に多機能トイレ、右と左にそれぞれ男性用、女性用の扉があったトイレだが（その中にはそれぞれ男性用用個室と女性用個室があった）、今は元男性用、元女性用であったどちらの扉も「どなたでも」の表記に変わっている Hiromi Blomberg\n\nまたトランスジェンダーの人がトイレを使う際に男性用か女性用かどちらかを選ばざるをえないような設計は、暴力や差別を誘発する可能性があることにも配慮する必要がある。トイレを、ジェンダー規範が強制されたり監視されたりする場所にしてはいけない、とセーファー・スウェーデンの都市計画の専門家は説明する。\n\n今ではスウェーデンのトイレのほとんどはジェンダーフリーだが、昔からある美術館やコンサートホールなど、男女別にトイレ空間を分けていたような公共施設でも、最近は男性用、女性用の表記をやめ、そのどちらにも「どなたでも」と表記して、誰であっても元男性用、元女性用空間に入れるようにして、男性だけ空間、女性だけ空間を作らないように配慮することも目立ってきた。元女性用であると自分が知っているトイレ空間に、男性が入ってくると一瞬ぎょっとするが、こうして使うことで、逆に女性が使う場所の安全性が高まることもあるのかもしれないと思ったりもする。\n\n夜道も安心な明るい公衆トイレ。最新型トイレには、自転車やベビーカー向けの空気入れ（真ん中あたり）や、飲料水用の給水タップ（向かって右端）を併設したものも増えている Danfo AB\n\n人々が自由に都市の公共空間を安心して安全に移動できるようにするためには、フェミニスト的視線で都市を再評価することが欠かせない。そしてフェミニスト的アプローチとは、当然女性のためだけのものではなく、異なるニーズを持ったさまざまな人たちに配慮することにほかならない。安心して安全に使えるトイレは、女性にもトランスジェンダーの人にも、病気や障害のある人にも、高齢者にも子どもにも、そしてもちろん男性にも、なくてはならないものである。\n\nSafer Sweden (2019). Women’s Liberty and Safety in Public Space - Summary. ( 2022年8月21日取得 ).\n\nStiftelsen Tryggare Sverige (2019). En feminitisk offentilig toalett. ( 2022年8月21日取得 )\n\nStiftelsen Tryggare Sverige (2021). Säkra och trygga offentliga toaletter i Göteborg. ( 2022年8月21日取得 ）\n\nThis content is imported from {embed-name}. You may be able to find the same content in another format, or you may be able to find more information, at their web site.\n\nブロガー、コラムニスト。日本での広告代理店、エンタメ企業での勤務を経て、2000年よりスウェーデン在住。現在は会社員として働く傍ら、スウェーデンの今を伝えるニュースウォッチ・ブログ「swelog（スウェログ）」を日々更新中。神戸大学卒の関西人。>>ニュースレターはこちら\n\n",
    "スウェーデン、１％利上げ インフレ対応で１・７５％に：北海道新聞 どうしん電子版": "スウェーデンの中央銀行は２０日、主要政策金利を１・０％引き上げ１・７５％にすると発表した。エネルギー価格の高騰などに対応するためで、インフレ抑制に向け、さらなる利上げの可能性も示唆した。２１日から適用する。\n\n中銀は声明で、インフレ率は予想を上回って推移しており、年内にさらに上昇する見通しだと指摘。インフレが長期化するリスクを減らすため、政策金利の引き上げが必要だと表明した。（共同）",
    "会見するスウェーデン首相": "北欧スウェーデンのアンデション首相は１４日、記者会見を開き、総選挙の敗北を認め辞意を表明した。 【EPA時事】",
    "これは乗りたい！免許不要で空を飛べる、スウェーデン発の1人乗り用空飛ぶ車が販売開始 : カラパイア": "広告\n\nJetson ONE - Official Launch\n\n重量わずか86kgの軽量スリムな空飛ぶクルマJetson ONE\n\n空を駆ける時代を目指す個人用eVTOL\n\nわずか5分でパイロット！直感的なシステムと安全機能搭載\n\n超軽量動力機は免許不要。ただし現実の運用には制限あり\n\n1,270万円でも予約殺到！完売につきオーダーは2024年から\n\nReferences: iflscience など /written by D/ edited by parumo\n\n昔だったら絵空事、SF世界の移動手段が次世代型モビリティとして、あれよあれよと現実味を帯びてきた。そんな中、超軽量で車や航空機のライセンス無しで乗れると評判なのが、スウェーデンのジェットソン社が開発したJetson ONE（ジェットソン・ワン）だ。北欧らしいミニマムかつモダンなフォルムのeVTOL（電動垂直離着陸機）は未来感もばつぐん。すでに販売が開始されており予約が殺到している頭に装着するわけではないが、1人で空を飛べるってタケコプターみたいなもん？ごめん脳内がドラえもんの道具どまりでうまく比喩できない。砂漠のようなエリアを滑るように飛行するスタイリッシュなマシン軽量かつスリム化を意識したJetson ONEは重量わずか86kg、最高速度は時速102kmで実用上昇限度は約457mだそう乗り心地も爽快そうな1人用の空飛ぶクルマ。あ、そうだ！スターウォーズでおなじみの浮揚型モビリティ、ランドスピーダーにも似ている感じ。Jetson ONE（ジェットソン・ワン）は、スウェーデンのストックホルムを拠点に誰もが空を駆ける時代を目指すスタートアップ企業、ジェットソンが製品化した娯楽用の乗り物だ。かねてから開発してきた軽量な個人用 eVTOL （電動垂直離着陸機）がついに販売にいたったという。レーシングカーをヒントにした流線型のスペースフレーム構造。8つのモーターとプロペラで駆動するが、万一モーターが1つ欠けても安全な連続飛行ができるよう設計されている。独自のフライトコンピューターにより、わずか5分で誰もがパイロットになれる直感的なシステムを搭載。地形トラッキングセンサーや障害物回避センサー付きで、自動着陸機能のほか緊急時の安全機能も複数備えている。スペックは空虚重量（燃料などを除いた機体のみの自重）40kg。サイズは2480mm x 1500mm x 1030mm。折りたたみもでき幅900mmほどになる。バッテリーはリチウムイオン電池で、充電は220Vで1時間または110Vで2時間。1回の充電で最長飛行時間は20分。ただし運転にあたっては体重制限があり、95kgまでならOKだそう。こうした超軽量動力機（ウルトラライトプレーン）は免許不要で気安く乗れるという利点がある。一方その手軽さから、空がこの乗り物であふれるのではという不安な声もあるもよう。もちろん現実はそう簡単にはいかない。例えばアメリカの場合、免許こそは不要だが、この手の航空機は都市部や空港付近の運用が禁止されている。日本でも「空飛ぶクルマ」は航空法の規定範囲内の運用が見込まれているため、使える場所は限られるだろう。ちなみにJetson ONEのお値段は1,270万円ほど。先に頭金22,000ドル（約300万円）を払い、出荷準備が整った時点で70,000ドル（約970万円）支払うと納品の運びとなる。また個人配送も可能だ。だが、予約殺到中につき現時点で2022年と2023年度の生産分は完売。オーダーできるのは2024年度分からだそう。まああれだ。これが移動用なら充電に1時間か2時間もかかるのに飛ぶのはたったの20分？なんて声も上がりそう。でも本機の目的は娯楽だし、これ系の乗り物を夢みていたなら割り切って楽しめそう。車に積めるなら何もない広々とした所に運んで飛行とか？遊び道具にしてはやたら高価だけど、この人気からしてそのうちどっかで見かけるかも？気になる人は Jetson ONEの公式サイト をチェックだ。",
    "【新商品】スウェーデンの陶芸家、マリアンヌ・ハルバーグの瀬戸焼最新作「おさけのどうぐ」発売。": "おさけのどうぐ（チェックづくし・seto）\n\n株式会社トンカチ（東京都/代表：勝木悠香理）は、スウェーデンの陶芸家、マリアンヌ・ハルバーグの「おさけのどうぐ」を2022年8月27日（土）に発売しました。現在、トンカチストア（ https://shop.tonkachi.co.jp/ ）と代官山の直営店「TONKACHI,6」（ https://tonkachi.co.jp/shop/ ）で販売しています。マリアンヌ・ハルバーグが原型を制作し日本の瀬戸焼でリプロダクトしたsetoシリーズ。最新作（2022年9月発売）の徳利とお猪口のセットです。大正時代から続く愛知県瀬戸の窯元だからこそ出来るマリアンヌのコラボレーションです。日本酒はもちろん、ワインもよし。ジュースや水だってよし。一輪の花を挿すもよし。「お酒にもっとユーモアを」が隠れたテーマです。作者のイラストと題字が入った特別なボックスでお届けします。\n\n商品概要\n\nおさけのどうぐ（かっぽう着と花と水・seto）\n\nマリアンヌの代名詞であるチェック柄は、若い頃に憧れたフランスの女優ブリジット・バルドーの影響。お猪口は細かいチェックと大きなチェックの2種類です。おさけのどうぐ（チェックづくし・seto）サイズ：箱：H8.5×W16.5×D16.5cm／徳利：H13.5×W16.5×D16.5cm／お猪口：H4cm×Φ73cm素材： 半磁器（瀬戸焼）生産国 ：日本価格 16,500円（税込）\n\n商品概要\n\nプールとおさけのセット（おさけのどうぐ）\n\n大きなポケットが描かれた徳利は、日本のお母さんを連想させます。そして蛇口から流れる水と泳ぐ花びらのお猪口。水が流れ、花が咲く、どこまでも平和な酒器のセットです。おさけのどうぐ（かっぽう着と花と水・seto）サイズ：箱：H8.5×W16.5×D16.5cm／徳利：H13.5×W16.5×D16.5cm／お猪口：H4cm×Φ73cm素材： 半磁器（瀬戸焼）生産国 ：日本価格 16,500円（税込）\n\n商品概要\n\n愛知県瀬戸市を産地とする伝統的な“瀬戸焼”は、古くから人々の生活になじみ、様々な器や陶器に取り入れられてきました。海外にも多く輸出されるようになったことから、”made in Japan”の魅力を世に送り出す代表的な伝統工芸品として広く知られています。素朴な民芸品から高価な難しい染付けまで、多くの技法や柄を取り入れることができるため、どのようなスタイルも咀嚼し、作り手の意向にスッと溶け込むことができる万能な焼き物です。和食器、洋食器問わずそのデザインをどんな形でも呑み込んで親しみやすい焼き物に仕上げます。マリアンヌの日本でのパートナーとなる窯元は大正時代から続く瀬戸焼を代表する窯元のひとつです。\n\nマリアンヌ・ハルバーグ / 陶芸家\n\n「おさけのどうぐ（チェックづくし・seto）」に、安定感のあるちょっとずっしりな重さとマルチに使えるちょうどいいサイズ感のトレイが付いたセット。トレイはお盆としてもお皿としても、アクセサリートレイとしても使えます。キッチンに、洗面所に、ドレッサーに、玄関に、「和」でも「洋」でも「中華」でも！どんなシーンでも活躍の場があるはず。プールとおさけのセット（おさけのどうぐ）サイズ：箱：H8.5×W16.5×D16.5cm／徳利：H13.5×W16.5×D16.5cm／お猪口：H4cm×Φ73cm素材： 半磁器（瀬戸焼）生産国 ：日本価格 29,800円（税込）\n\n1952年、スウェーデンの港町ヨーテボリに花屋の娘として生まれる。青春時代に世界を放浪した後、作陶を開始する。唯一無二の作風が先進的クリエイターの注目を集め、若い世代からは憧れの陶芸家として名前が挙がる。アーチストに熱愛されるアーチストである。信条は「Be Kind（やさしくあれ！）」。",
    "スウェーデンの戦闘機が売れない理由": "スウェーデン・サーブ社製の戦闘機「グリペン」の海外輸出はあまりうまくいっていないらしい。米Foreign Policy誌の記事によれば、スウェーデン政府は「優れた品質や競争力のある価格を提示さえすれば顧客に選ばれると勘違いしている」と指摘している。同国では政府が装備輸出を海外に精力的な売り込みしたことはなく、民間企業任せで進めてきた（Foreign Policy、航空万能論GF）。\n\n\n\nスイス国防省からフランス製のダッソー ラファールやEUのユーロファイター タイフーンなどを押しのける形でグリペンが次期戦闘機に選ばれたが、スイス国内ではグリペンの不思議な評価が報じられ、ラファールを推す報道などがあったという。こうした報道により、次期戦闘機の選定結果が白紙化してもスウェーデン政府は文句を言うことなどはなかったとしている。\n\nスラドのコメントを読む | ビジネス | 軍事\n\n\n\n関連ストーリー：\n\nアメリカには戦闘機を民間向けに販売する会社が存在する 2018年04月09日\n\nヤフオクに出品されていた三式戦闘機「飛燕」帰還 2017年12月04日\n\nトランプ大統領のTweetに反応して株式の売買を行うアルゴリズム 2017年01月24日\n\nWi-Fi傍受を防ぐ「ステルス壁紙」を開発 2004年06月24日",
    "日本、スウェーデンに勝つ 女子世界選手権／アイスホッケー": "アイスホッケーの女子世界選手権は３日、デンマークのフレゼリクスハウンで順位決定予備戦が行われ、世界ランキング６位の日本は同８位のスウェーデンに５―４で競り勝った。４日の５、６位決定戦で同３位のフィンランドと対戦する。\n\n日本は０―３の第２ピリオドに３得点して追い付き、４―４の第３ピリオド終盤に小山（西武）が決勝点を挙げた。（共同）",
    "スウェーデンの陶芸家マリアンヌ・ハルバーグ×瀬戸焼コラボ！徳利とお猪口の": "スウェーデンの陶芸家・マリアンヌ・ハルバーグの雑貨を販売している「トンカチ」にて、2022年8月27日（土）、徳利とお猪口がセットになった「おさけのどうぐ」が発売されました。同商品は、マリアンヌ・ハルバーグが原型を制作し日本の瀬戸焼でリプロダクトしたsetoシリーズ最新作。日本酒はもちろん、ワインもよし。ジュースや水だってよし。一輪の花を挿すもよし。素敵な徳利とお猪口で、日常に彩りをプラスしてみませんか？\n\n＞＞【体験ルポ】絵描きが苦手でも問題なし！お酒を飲みながらアート体験・アートバー東京\n\n＞＞【体験ルポ】世界に1つ！オリジナル香水が作れる・ザ フレイバーデザイン®︎ ストア 東京\n\nマリアンヌ・ハルバーグのsetoシリーズ最新作が登場\n\nスウェーデンの陶芸家・マリアンヌ・ハルバーグの雑貨を販売している「トンカチ」にて、2022年8月27日（土）、マリアンヌ・ハルバーグの「おさけのどうぐ」が発売されました。\n\n同商品は、マリアンヌ・ハルバーグが原型を制作し日本の瀬戸焼でリプロダクトしたsetoシリーズ最新作の徳利とお猪口のセット。大正時代から続く愛知県瀬戸の窯元だからこそ出来るマリアンヌのコラボレーションです。商品は、作者のイラストと題字が入った特別なボックスに入っています。\n\n代官山にある直営店や、オンラインショップ（https://shop.tonkachi.co.jp/）で購入することができますよ。\n\n「おさけのどうぐ」ラインナップ紹介\n\nおさけのどうぐ（チェックづくし・seto）\n\nマリアンヌの代名詞であるチェック柄は、若い頃に憧れたフランスの女優ブリジット・バルドーの影響。お猪口は細かいチェックと大きなチェックの2種類です。\n\nおさけのどうぐ（チェックづくし・seto）\n\nサイズ：箱：H8.5×W16.5×D16.5cm／徳利：H13.5×W16.5×D16.5cm／お猪口：H4cm×Φ73cm\n\n素材： 半磁器（瀬戸焼）\n\n生産国 ：日本\n\n価格：16,500円（税込）\n\nおさけのどうぐ（かっぽう着と花と水・seto）\n\n大きなポケットが描かれた徳利は、日本のお母さんを連想させます。そして蛇口から流れる水と泳ぐ花びらのお猪口。水が流れ、花が咲く、どこまでも平和な酒器のセットです。\n\nおさけのどうぐ（かっぽう着と花と水・seto）\n\nサイズ：箱：H8.5×W16.5×D16.5cm／徳利：H13.5×W16.5×D16.5cm／お猪口：H4cm×Φ73cm\n\n素材： 半磁器（瀬戸焼）\n\n生産国 ：日本\n\n価格：16,500円（税込）\n\nプールとおさけのセット（おさけのどうぐ）\n\n「おさけのどうぐ（チェックづくし・seto）」に、安定感のあるちょっとずっしりな重さとマルチに使えるちょうどいいサイズ感のトレイが付いたセット。トレイはお盆としてもお皿としても、アクセサリートレイとしても使えます。キッチンに、洗面所に、ドレッサーに、玄関に、「和」でも「洋」でも「中華」でも！ いろいろなシーンで活躍しそうですね。\n\nプールとおさけのセット（おさけのどうぐ）\n\nサイズ：箱：H8.5×W16.5×D16.5cm／徳利：H13.5×W16.5×D16.5cm／お猪口：H4cm×Φ73cm\n\n素材： 半磁器（瀬戸焼）\n\n生産国 ：日本\n\n価格：29,800円（税込）\n\nPR TIMES\n\n＞＞【体験型ゴッホ展】角川武蔵野ミュージアムでゴッホの世界に没入！360度の映像空間\n\n＞＞【東京駅のお土産ランキング2022】〜東京駅でしか買えない限定スイーツ＆マニアのレビューも〜"
}