{
    "フィリピン 台風16号で被害相次ぐ 5人死亡 8万人が一時避難 | NHK": "フィリピンでは、台風16号がルソン島中部を通過し、各地で住宅や道路が水につかる被害が相次ぎ、これまでに5人が死亡したほか、およそ8万人が一時避難を余儀なくされ、支援活動が進められています。\n\nフィリピンの気象当局によりますと、台風16号は25日午後8時すぎにルソン島中部の東海岸に上陸したあと、26日午前、南シナ海の沖に出ました。\n\n\n\n台風の通過にともなう大雨と強風の影響で、災害対策当局によりますと、ルソン島中部では各地で住宅や道路が水につかる被害が相次ぎ、このうち中部ブラカン州では、住民の救助に向かった船が転覆し乗っていた5人の救助隊員が死亡したということです。\n\n\n\nまた、これまでに6人が行方不明となっているほか、およそ8万人が一時避難を余儀なくされ、現地のNGOなどによる支援活動が進められています。\n\n\n\nブラカン州で住宅が浸水したという男性は「眠っている夜中に家の中に水が入り込み、私たちの持ち物も水没して壊れました。多くの車も水没しています」と話しました。\n\n\n\nフィリピンは、たびたび台風で大きな被害を受けていて、去年も猛烈な台風22号で、400人余りが死亡し、およそ200万の建物が被害を受けました。",
    "ドゥテルテ・フィリピン副大統領による岸田総理大臣表敬": "9月26日午後4時00分から約10分間、岸田文雄内閣総理大臣は、故安倍晋三国葬儀参列のため訪日中のサラ・ドゥテルテ・フィリピン共和国副大統領兼教育大臣（Hon. Ms. Sara Z. Duterte, Vice President and Secretary of Education of the Republic of the Philippines）による表敬を受けたところ、概要は以下のとおりです。",
    "日・フィリピン首脳ワーキングランチ": "現地時間9月21日、午後1時10分（日本時間22日午前2時10分）から約55分間、国連総会出席のためニューヨークを訪問中の岸田文雄内閣総理大臣は、フェルディナンド・マルコス・フィリピン共和国大統領（H.E. Mr. Ferdinand R. Marcos, Jr., President of the Republic of the Philippines）と首脳ワーキングランチを行ったところ、概要は以下のとおりです。",
    "強い台風「ノルー」がフィリピン上陸、26日は休場・政府業務停止": "フィリピンでは９月２５日、猛烈な台風「ノルー」が首都マニラの北東に上陸した後、ルソン島を西に進みながら暴風雨をもたらした。写真は台風に備える人、マニラで同日撮影（２０２２年 ロイター/Lisa Marie David）\n\n[マニラ ２５日 ロイター] - フィリピンでは２５日、猛烈な台風「ノルー」が首都マニラの北東に上陸した後、ルソン島を西に進みながら暴風雨をもたらした。\n\nマルコス大統領は、週明け２６日の政府機関の業務停止と休校を宣言した。証券取引所も休場となる。\n\n台風の進路となる地域では、８４００人近くが避難した。\n\n台風上陸に伴い、一部で停電が起きているほか、航空便やフェリーが欠航するなど交通機関に影響が出ている。\n\n気象当局によると、台風は上陸後、最大風速秒速８０．５メートルに勢いが弱まっている。",
    "フィリピンとアメリカの大統領が対面で初会談 南シナ海を協議 | NHK": "フィリピンのマルコス大統領はアメリカのバイデン大統領と就任後、初めて対面で会談し、両国の軍事同盟関係の強化や中国が海洋進出を強める南シナ海の情勢について協議して、対米関係を重視する姿勢を鮮明にしました。\n\n国連総会に出席するためニューヨークを訪れているフィリピンのマルコス大統領は22日、アメリカのバイデン大統領と就任後、初めて対面で会談しました。\n\n\n\n会談の冒頭、バイデン大統領は「南シナ海や世界の重要な水路をめぐる争いについて話し合いたい」と述べたのに対して、マルコス大統領は「地域の平和を維持するためにアメリカが果たす役割は、とりわけフィリピンから高く評価されている」と述べ、フィリピンが中国との間で領有権を争う南シナ海の問題をめぐり、アメリカの関与への期待感を示しました。\n\n\n\nまた、バイデン大統領が両国の軍事同盟関係の強化を呼びかけると、マルコス大統領も「今後もアメリカとの協力関係を続けていく」と応じ、関係を強化することで一致しました。\n\n\n\nこのあと、会談ではアメリカによるフィリピンへの防衛義務や航行の自由の重要性などについて確認しました。\n\n\n\n中国と対抗するためにフィリピンを取り込みたいアメリカに対して、フィリピンのドゥテルテ前大統領は任期中、一度もアメリカを訪れず距離を置きましたが、ことし6月に就任したマルコス大統領は対米関係を重視する姿勢を鮮明にしました。",
    "Lenovo、フィリピンでデータセンター・サービス市場に参入": "中国の多国籍テクノロジー企業Lenovoは、フィリピンで発展中のデータセンター市場に参入することで、フィリピンでの商業サービスを拡大する方針です。\n\n世界的に、パンデミックによってデータセンターへの需要が高まっていますが、フィリピンも例外ではありません。昨年から、複数のプレイヤーがフィリピン全土に施設を建設する意向を示し、現地のデータセンター業界は活況を呈しています。\n\nLenovo中央アジア太平洋地域ゼネラルマネージャーのKumar Mitra氏によると、フィリピンが新しいビジネスを誘致するための最優先事項の1つは、デジタル・トランスフォーメーションだそうです。そして、フィリピンのデジタルトランスフォーメーションは、パンデミックの後期に向けて加速しており、次のステージはデータセンター、つまり企業のバックエンドで、顧客が共鳴する同様のクラウド型体験を求め続けると考えているそうです。\n\n「フィリピンで最も成長する分野はデータセンターの再編成だと考えているので、成長の観点からもフィリピンは非常に大きなチャンス市場です」とMitraは述べています。\n\nさらに、Lenovo Data Center Group-Asia Pacificの社長Sumir BhatiaとLenovo Infrastructure Solutions GroupのカントリーマネージャーClark Poppleは、数々のサービスやSMARTソリューション、国内の新興技術企業とのコラボレーション計画について説明しました。\n\n「パートナーシップは、常に私たちのDNAの中にあります。私たちは、ここフィリピンでも、その他の国でも、このパートナーシップを築いてきました。そして、このパートナーシップによって、すべての関係者にとって優れたソリューションを生み出すイノベーションを確立してきました。私たちは、それをさらに発展させたいと考えています」とBhatiaは語りました。\n\nさらに、エッジコンピューティング、クラウドコンピューティング、アナリティクス、AI（人工知能）などの数々のスマートテクノロジーソリューションや、Lenovo Truscaleなどの関連サービス、そしてさまざまなパートナーとともに、Clark PoppleはここフィリピンのデータセンターとISG産業の可能性を信じ、関心を集め続けているのだそうです。\n\nデータセンターに対する今後の需要は、企業による堅牢なデータインフラへの要求の高まりによっても促進されると予想されます。インターネットへの依存度が高まることで、データ消費量が増加し、より多くの企業がデジタル化を進め、クラウドプラットフォームに依存して完璧なオペレーションを行うようになるため、将来的にデータセンターの需要を支えることになると予想されます。\n\nW.Media（Hazel）より抄訳・転載",
    "ガソリン1.65ペソ値下げ、２週間ぶり": "ガソリン1.65ペソ値下げ、２週間ぶり\n\nフィリピンの石油元売り各社は26日、27日から適用する燃料価格を改定した。ガソリンは１リットル当たり1.65ペソ（約４円）引き下げる。２週間ぶりの値下げとなる。インクワイラーが伝えた。 軽油は同1.25ペソ、灯油は同1.35ペソ引き下げる。ともに値下げは４週連続となる。世界的…",
    "NNA ASIA・フィリピン・繊維": "海外の縫製９社、工場新設を検討\n\nフィリピン輸出業者連合会（ＰＥＣ）のロバート・ヤング理事は、海外の繊維・衣料メーカー９社がフィリピンでの工場開設を検討していることを明らかにした。年内にも実行される見込み。マニラスタンダードが25日伝えた。 フィリピン外国人バイヤー協会の会長も務めるヤング氏によ…",
    "日本から5時間！リーズナブルにカジノと英語を学べるフィリピンの魅力｜@DIME アットダイム": "【短期集中連載：Vol.8】カジノ＆ギャンブルの深層『東南アジア・フィリピンは、カジノ・イングリッシュができる場所』\n\nナマステ。カジノライターのかじのみみです。去る8月27日、日本の入国制限緩和ニュースが流れました。海外渡航のハードルが下がりそうですが、円安に加え、長期休暇が取りにくいのが日本の働き方。そんな働き盛りの方々に、シリーズ⑧では日本から近距離で英会話とカジノができる場所を紹介します。タイトルは、「東南アジア・フィリピンは、カジノ・イングリッシュができる場所」です。\n\n「フィリピン・マニラの風景 2019年筆者撮影」\n\nリゾートタイプのカジノ施設で注目されるマニラ\n\n日本の人々にとって、カジノとはどんな場所なのだろう。「きらびやかなネオン街」というイメージなのか？それとも、VシネマやOTTサービスで配信される映画のワンシーンのような、「きった！はった～！」の印象が強いのだろうか。\n\nカジノといわれ最初に頭に浮かぶ地域はラスベガス、シンガポール、マカオではないかと思われるが、実はここ10年ほどで、フィリピンのマニラには洗練されたリゾートタイプのカジノ施設が建設され、ビジネスセンターやショッピングモールがオープンし多くの観光客を誘致しているようだ。\n\nフィリピンは日本から直行便で5時間前後のフライトで行ける、「英語が公用語」に含まれる東南アジアの島国である。歴史的には、1521年以前の「スペイン統治前」、1521年から1898年の「スペイン統治時代」、1898から1945年の「アメリカ統治時代」、1946年以降の「独立後」の4つに大別できるという。\n\n（情報：https://philippinetravel.jp/）\n\nフィリピンは日本から距離的に近い国で、時差は1時間。われわれと同じようなアジア人が多く、週末だけを利用して行くことも可能なので「金銭的にも精神的にも」、気負いすぎることなく英語とカジノが試せる場所ではないかという考えに至った。\n\nそこで、2022年のフィリピン情報をヒアリングするため、IRリゾート開発やゲーミング産業に知見がありマニラを定期的に訪れているBay City Ventures, Managing Directorの國領城児氏に現地の直近の様子を伺うことにした。\n\n國領氏いわく、まずマニラの交通手段では「グラブ」(Grab)というアプリを使用することが多いという。「グラブ」とは東南アジア各国でサービスを展開している配車アプリである。このアプリは英語で操作をしなくてはならないため、英語を使いたい人には現地で積極的に使ってほしいツールであるだろう。\n\n「夜のシティオブドリームス 2019年筆者撮影」\n\nマニラのタクシー移動に関しては、ホテルから利用する場合は安全なようだが、ときどき「観光客」と見なされると料金をふっかけられることもあるらしい。通常は300ペソ（約740円2022/9/5為替レート）から500ペソ（約1,240円）の料金で行けるところが、2,000ペソ（約5,000円）から4,000ペソ（約9,900円）を請求される場合もあるという。デジタル操作に抵抗がなければ「グラブ」は便利なアプリ＆語学ラーニングツールとなるのではないか。\n\nその他、ビジネスで行く人やショッピングを楽しみたい女性観光客などにはBGC（ボニファシオ・グローバルシティ）やマカティエリアが安全で、BGCは散歩もできるお勧め滞在地との情報もいただいた。\n\n「BGCエリア画像提供 : 國領氏 2022年撮影」\n\nさて、筆者がマニラを訪れたのは2019年。宿泊数は3泊で、市内のカフェからマーケット、地域SPA、レストラン、ビック4の呼び名が高いカジノのうち、ソレア、オカダマニラ、シティオブドリームスを駆け足で体験した。当時の印象としては、どこの場所に行っても流ちょうな英語を話す人が多かったと記憶している。（※ビッグ4の四か所目はリゾーツ・ワールド）\n\nそこでビッグ4のうち、ソレアを旗艦事業の一つとするブルームベリー・リゾーツの日本法人、Bloomberry Resort Japan,Inc.Vice President桐山満啓氏に、ソレアで雇用されるディーラーやスタッフの条件として、英語はどの程度必要なのか伺ってみた。\n\n「ソレアの外観画像提供：桐山氏」\n\nすると桐山氏から、「ソレア施設内の公用語は英語です。責任者は、元マリーナベイサンズの初代社長トマス・アラシで彼はコーネル大出身の金融マン・マリオットホテルの幹部等を経ているN.Y育ちの米国人です。幹部は、ほとんど白人です。よって、被雇用者は英語必須で、顧客対応、契約書、全て（ソレア）では米国流です」との回答をいただいた。\n\n尚、同氏の情報によると、ソレアカジノのゲームテーブル総数は387台、スロットマシン総数は1972台である。（2019年現在）。ラスベガスの5つ星カジノホテルWynn Las VegasとEncoreのテーブルゲーム総数は209台、スロットマシン総数は1737台（2021年現在）であるため、ソレアのゲーミングフロアも大型タイプであることが確認できた。テーブルゲームの最低料金は500ペソ前後から遊べるようである。\n\n「ソレアゲーミングとスロットエリア画像提供：桐山氏」\n\n本来カジノプレーというのは、お金で「カジノ経験を買う」行為である。人が物質的な商品を買うと、お金と引き換えに買った商品が手元に残るが、カジノ経験は形で残すことはむずかしい。カジノで負けると損をした気分になるかもしれない。だが、遊園地や映画鑑賞などで「経験にお金を使って」も損をしたとは考えないだろう。それが、ひどい体験でないかぎりは。その点はカジノも同じではないだろうか。\n\nカジノはお金でゲーム体験を行うが、人生のボーナスのように快勝して入金となることも。勝ったイメージはその都度手放さないと、その次に痛い目を見る可能性があるのもカジノである。そのことは覚えておいていただきたい。\n\nもし海外のカジノに行く場合は、ミニマム・ベットテーブルを探せるよう、下記のカジノ・イングリッシュにもチャレンジしていただければ幸いに思う。\n\nワンポイント「カジノ・イングリッシュ」\n\nMimi: Where are the minimum tables in this casino?\n\n（ここのカジノのミニマム・テーブルはどこですか？）\n\nStaff: Over there.\n\n（あちらですよ）\n\nMimi: Ok. Thank you!\n\n（わかりました。ありがとう！）\n\nポイントアドバイスは、Thank youやThanks!（ありがとう！）を言葉で発信してほしい点である。ありがとうは、最強な「運上げ言葉」だ！\n\n加えてマニラ以外にもフィリピンにはカジノがあり、例えばセブ島には短期留学をリーズナブルな料金で通えるスクールもある。観光でもカジノでも英語留学でも。フィリピンは、一度は訪れてみたい場所となるかもしれない。\n\n皆さんに幸運を、そして良い旅を。Good luck, and enjoy your journey!\n\n取材・文／かじのみみ\n\nカジノライター/ カジノコンサルタント\n\nカジノ・IR・ゲーミング業歴31年。カジノディーラー歴25年。10歳から15歳までインドのボンベイで育つ。2001年、米ラスベガスのPCIディーラーズスクールにて日本人初としてブラックジャック・ルーレット・バカラのディーラーライセンス取得。国内カジノメーカーでの広報・カジノイベント企画運営責任者、米系大手カジノ事業主のVIPマーケティング業を得て、2013年8月フリーとなる。2012年 立教大学大学院 ビジネスデザイン研究科（MBA）修士課程修了。2019年 マカオ大学 グローバルリーダーシップ育成プログラム 国際統合型リゾート経営管理学(IIRM) 修了。",
    "フィリピン共和国に対する無償資金協力「人材育成奨学計画」に関する書簡の交換": "9月16日（現地時間同日）、フィリピン共和国の首都マニラにおいて、我が方、越川和彦駐フィリピン共和国日本国特命全権大使と、先方エンリケ・マナロ・フィリピン共和国外務大臣（Hon. Enrique A. Manalo, Secretary for Foreign Affairs of the Republic of the Philippines）との間で、無償資金協力「人材育成奨学計画」（供与限度額3億1,400万円）に関する交換公文の署名及び書簡の交換が行われました。",
    "マクロアジア、ニッケル採掘に1290万ドル": "マクロアジア、ニッケル採掘に1290万ドル\n\nフィリピンの有力実業家ルシオ・タン氏率いるマクロアジアは、南西部パラワン州でのニッケル採掘再開に1,290万米ドル（18億5,700万円）の投資を計画している。スター（電子版）が26日伝えた。 環境天然資源省の環境管理局に対し、同州ブルックスポイントにあるインファンタ鉱区（…",
    "航空機保守ドルニエ、25年に15拠点目指す": "航空機保守ドルニエ、25年に15拠点目指す\n\nフィリピンで航空機の保守・修理・点検（ＭＲＯ）サービスを手がけるドルニエ・テクノロジーズは、2025年までに整備拠点を国内15カ所に拡大する方針を示した。政府による国内空港の改修・新設計画が事業機会を広げると予測した。ビジネスワールド（電子版）が25日伝えた。 ドルニ…",
    "フィリピン株式情報第51回の２ アップソンが上場延期｜「日刊まにら新聞」ウェブ The Daily Manila Shimbun Web": "ＩＴ関連機器小売大手のアップソンインターナショナル[ＯＣＴＧＮ]は、当初10月に予定されていた新規株式公開を来年の第１四半期に延期すると夜間に発表し...",
    "フィリピン マルコス大統領 南シナ海問題 “国際法で解決を” | NHK": "ニューヨークで開かれている国連総会は20日、各国の首脳による一般討論演説が始まり、ことし6月の就任後、初めて国際会合に出席したフィリピンのマルコス大統領が演説を行いました。\n\n\n\nこの中で、マルコス大統領は中国との間で領有権を争う南シナ海の問題を念頭に「意見の相違は国際法、とりわけ国連海洋法条約によって、平和的手段で解決されるべきだ」と述べ、海洋進出を活発化させる中国をけん制しつつ、対話を通じて問題の解決を図りたい姿勢を強調しました。\n\n\n\n国連海洋法条約は2016年に南シナ海における中国の主張を全面的に退けた国際的な仲裁裁判の判断の根拠にもなっていて、マルコス大統領は仲裁判断をもとに中国との協議を進めていくことにしています。\n\n\n\nまた「アジアでは戦略的・イデオロギー的緊張の高まりにより、これまで築かれた平和と安定が脅かされている」とも述べて南シナ海や台湾をめぐってアメリカと中国の対立が先鋭化することに懸念も示しました。",
    "フィリピンのサラ副大統領、安倍氏の国葬出席へ: 日本経済新聞": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\n【マニラ=志賀優一】フィリピンのサラ・ドゥテルテ副大統領が21日、日本で開く安倍晋三元首相の国葬に出席すると明らかにした。サラ氏の父であるドゥテルテ前大統領は安倍氏と親交が深かったことで知られる。\n\nサラ氏が21日、越川和彦・駐フィリピン日本大使と面会したことに合わせて表明した。マルコス大統領とドゥテルテ氏からの2通の弔電を訪日の際に日本側に渡すことも伝えたという。安倍氏の国葬は27日に執り行うが...",
    "フィリピン共和国に対する無償資金協力「バンサモロ・ムスリム・ミンダナオ自治地域における私有の小型武器及び軽兵器の管理・削減支援計画（UNDP連携）」に関する書簡の交換": "9月13日（現地時間同日）、フィリピン共和国の首都マニラにおいて、我が方、越川和彦駐フィリピン共和国日本国特命全権大使と、先方セルバ・ラマチャンドラン国際連合開発計画（UNDP）フィリピン事務所常駐代表（Mr. Selva RAMACHANDRAN, Resident Representative, United Nations Development Programme in the Republic of the Philippines）との間で、無償資金協力「バンサモロ・ムスリム・ミンダナオ自治地域における私有の小型武器及び軽兵器の管理・削減支援計画」（供与限度額5億7,900万円）に関する交換公文の署名及び書簡の交換が行われました。",
    "第5回日・フィリピン次官級戦略対話（結果）": "外務省ホームページは「JavaScript」が使われております。\n\n「JavaScript」をONにしてご利用ください。",
    "フィリピン 戒厳令署名50年 容認のマルコス大統領に抗議の集会": "フィリピンでは、東西冷戦のさなかの1972年9月21日、マルコス元大統領が共産主義の取り締まりを目的とした戒厳令に署名し、その後、軍や警察が、政権に批判的な政治家やジャーナリストらを拘束して拷問を加え、少なくとも2300人にのぼる市民が犠牲となりました。\n\n首都マニラの大学では21日、戒厳令の署名から50年となるのに合わせて、当時の政府に弾圧された人たちや学生などによる集会が開かれました。\n\n\n\n集会では、マルコス大統領が今月、父親の元大統領が署名した戒厳令について「治安を守るためには必要だった」と容認する発言をしたことに抗議し、犠牲者への謝罪を求めました。\n\n\n\n参加した大学生の女性は「歴史をわい曲することは犠牲者への冒とくだ。私たちには、真実と歴史と未来を守る権利がある」と話していました。\n\n\n\nフィリピンでは国民のおよそ70％が戒厳令を知らない世代となる中、マルコス大統領は、かつて独裁体制を敷いた父親をたたえる発言を繰り返していて、当時の市民への弾圧について、後世にどのように伝えていくかが課題となっています。",
    "台風１４号、フィリピン近海から大量の水蒸気が流れ込み急発達…季節風も影響": "最新の台風情報はこちら\n\n台風１４号が１６日夜に急発達し、特別警報級にまで強まったのは、海面水温の高いフィリピン近海から大量の水蒸気が台風に向かって流れ込んだためだ。専門家は今後も記録的な勢力を保ったまま九州に上陸する危険性があるとみる。\n\n九州大の川村隆一教授（気象学）によると、９月の日本の南海上は海面水温が最も高く、蒸発して水蒸気を生み出しやすい。さらに、例年は弱まっているはずの南西方向からの季節風（モンスーン）が吹いており、フィリピン近海の大量の水蒸気が流され、台風の反時計回りの風に吸い込まれるように集められたとみられる。\n\n流れ込む水蒸気の量が多いほど台風は勢力を強める。川村教授は「複数の要因が重なったことで記録的な勢力となった」と分析する。\n\n一方、琉球大の山田広幸教授（気象学）らのチームは１６、１７日、航空機から２回に分けて台風を観測。台風の目が比較的小さいことや、その周りを取り囲む円筒状の「壁雲」が崖のように直立していることなどを確認した。これらの特徴は、勢力が強い台風だけにみられるものだという。\n\n山田教授は「今後も勢力を維持し、今までにない強さの風雨を伴う恐れもある」と警戒を呼びかける。",
    "NNA ASIA・フィリピン・ＩＴ・通信": "ディトと中国ＺＴＥ、データセンター着工\n\nフィリピンの新興通信会社ディト・テレコミュニティーは、中国の情報通信技術大手、中興通訊（ＺＴＥ）と組み、マニラ首都圏近郊のバタンガス州でデータセンターを着工した。\n\n新設する「ディト・スーパーコア・データセンター」は、災害耐性や稼働信頼性などに基づく４段階の格付けで、最高の「ティア４」から１ランク下の「ティア３」に対応させる。ＺＴＥフィリピンの万敏社長は起工式で、ティア３のデータセンターがフィリピン初であることを強調した。\n\nＺＴＥは、新設するデータセンターが台風や地震などの自然災害に強く、ネットワーク伝送の安全性が優れていると指摘する。地域のデジタルインフラを改善できるほか、エネルギー管理システムにより電力使用が抑えられると説明している。\n\nディトは、実業家デニス・ウイ氏が率いるウデンナ・グループと中国国有通信キャリアの中国電信（チャイナ・テレコム）が合弁で経営している。",
    "フィリピン中銀、4.25%に利上げ決定 物価抑制目指す: 日本経済新聞": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\n【マニラ=志賀優一】フィリピン中央銀行は22日の金融政策決定会合で、政策金利の翌日物借入金利を0.5%引き上げ、年4.25%に改めると発表した。23日に実施する。7月の緊急会合を含め利上げは5会合連続。対ドルで最安値圏に沈む通貨ペソを防衛し、輸入価格の上昇を抑えて国内の物価安定を目指す。\n\n2022年の消費者物価指数（CPI）上昇率の予想は5.6%に改めた。8月時点の5.4%から上方修正した。\n\nフィリピンでは8月のCPI上昇率が前年同期比6.3%に高止まりした。6月は6.1%、7月も6.4%の高水準だった。2～4%の政府目標を上回る。\n\n通貨ペソの対ドル相場は9月上旬、18年ぶりに史上最安値を更新した。その後も下落し、足元では1ドル=58ペソ前後の低水準だ。フィリピンは燃料の多くを輸入に頼っており、輸入価格の上昇が国内の物価高に直結する。\n\nフィリピンは新型コロナウイルスの感染拡大で景気が低迷。中銀は20年11月から政策金利を過去最低水準の2.0%で維持した。22年5月には3年半ぶりの利上げに踏み切った。",
    "NNA ASIA・フィリピン・小売り・卸売り": "イケア、首都圏に新店舗開設を検討\n\nスウェーデンの家具大手イケアは、フィリピンのマニラ首都圏に新店舗の開設を検討していることを明らかにした。ビジネスワールド（電子版）が26日伝えた。 首都圏パサイ市で先週催されたイベントに参加した現地法人の店舗責任者ゲオルグ・プラッツァー氏は「多くの消費者のニーズ…",
    "NNA ASIA・フィリピン・建設・不動産": "「屋根が飛ばされないだろうか」。非常に強い台風16号がマニラ首都圏付近に接近して暴風雨となった先週末、…",
    "フィリピン共和国に対する国際機関を通じた農漁業支援のための無償資金協力2件に関する書簡の交換": "8月31日（現地時間同日）、フィリピン共和国の首都マニラにおいて、我が方、越川和彦駐フィリピン日本国特命全権大使と、先方シェイラ・ウェルツ－カノニコフ国際連合食糧農業機関（FAO）フィリピン事務所長臨時代表（Ms. Sheila WERTZ-KANOUNNIKOFF, International Representative ad interim, Food and Agriculture Organization (FAO) Philippines）との間で、供与額2億5,100万円の無償資金協力「台風により被害を受けた農家及び漁民の生計回復・強靭性強化計画」（FAO連携）に関する交換公文の署名及び書簡の交換が行われました。\n\nまた、同時に、我が方、越川大使と先方ブレンダ・バートン国際連合世界食糧計画（WFP）フィリピン事務所代表兼所長（Ms. Brenda Barton, Representative and Country Director, World Food Programme (WFP) Philippines）との間で、供与額5億100万円の無償資金協力「バンサモロ・ムスリム・ミンダナオ自治地域における小規模農家及び漁民のための農業及び漁業バリューチェーン向上計画」（WFP連携）に関する交換公文の署名及び書簡の交換が行われました。\n\n上記2件の概要は以下のとおりです。",
    "フランス、フィリピンへの潜水艦売却に意欲 インド太平洋に領土、中国の海洋進出を警戒：東京新聞 TOKYO Web": "【バンコク＝藤川大樹、パリ＝谷悠己】フランス政府が、南シナ海で中国と領有権問題を抱えるフィリピンへの潜水艦売却に意欲を示している。インド太平洋地域に領土を持つフランスは近年、中国の海洋進出を念頭に同地域への関与を強める欧州連合（EU）を先導しており、フィリピンとの連携強化が狙いとみられる。\n\n現地からの情報によると、フィリピンの首都マニラで14日、現地のシンクタンクと仏大使館が共催で「インド太平洋におけるフランスとフィリピンの防衛態勢の変革」と題するフォーラムを開いた。\n\n登壇したミシェル・ボッコズ駐フィリピン仏大使は、フィリピンのマルコス大統領と会談した際に潜水艦売却を提案したとし、「フィリピンが決断すれば（仏政府は）対応する準備ができている。より戦略的な関係を築くことを約束する」と述べた。\n\nフィリピン政府はテロや海洋安全保障などの課題に対処するため、軍の近代化を推進。少なくとも2隻のディーゼル潜水艦調達を希望しており、同国にとっては初の潜水艦導入となる。フランスのほか、インドや韓国、トルコも提供に関心を示しているという。\n\nフィリピンは今月上旬にも米国の沿岸警備隊と合同訓練を実施するなど、南シナ海への進出を強める中国に警戒感を強めている。\n\nボッコズ氏は「フランスはインド太平洋地域での対立を望んでいない」としつつも、「各国は有事を想定し準備を整えておくべきだ」と指摘。「潜水艦部隊は恐らく最も効率的な抑止力の一つだ」と強調した。\n\nフランスは植民地時代の名残でインド太平洋地域にニューカレドニアや仏領ポリネシアなどの海外領土を持ち、海洋進出を進める中国を強く警戒。2016年に策定した「インド太平洋地域戦略」ではフィリピンをインドネシアやベトナムなどの戦略的パートナーに次ぐ存在に位置付けていた。今年3月にもマニラで両国の軍幹部が会談するなど接近を図っており、フィリピンの排他的経済水域（EEZ）内での共同パトロールも検討している。\n\n仏潜水艦を巡っては昨年9月、仏企業との共同開発契約を結んでいたオーストラリア政府が、米英とのインド太平洋地域での新たな安全保障枠組み「AUKUS（オーカス）」締結を機に契約を破棄。同地域での巻き返しを目指す仏政府は、フィリピンのほかインドネシアへの潜水艦売却も模索している。\n\n関連キーワード 国際\n\n主要ニュース",
    "【フィリピン為替情報】ペソは最安値更新、タカ派な米利上げで": "【フィリピン為替情報】ペソは最安値更新、タカ派な米利上げで\n\n■これまでの動き（12～23日） 12日の米ドル・フィリピンペソ為替相場（オンショア・インターバンク市場）は、前週末終値から0.030ペソ安となる１米ドル＝56.850ペソで取引を開始した。米消費者物価指数（ＣＰＩ）の発表を控えて様子見ムードが強く、アジア通貨は動意に欠けた。狭…",
    "サンミゲル、国内最高額の社債発行を準備": "サンミゲル、国内最高額の社債発行を準備\n\nフィリピンの財閥サンミゲル・コーポレーション（ＳＭＣ）は22日、最大800億ペソ（約1,952億円）の社債発行を計画していると発表した。国内企業の社債発行額としては過去最高額とみられる。 ペソ建て固定利付債で、基本発行枠は最大600億ペソ、応募超過の場合に200億ペソを上限に…",
    "NNA ASIA・フィリピン・社会・事件": "テイクオフ：通勤ルートの地下横断歩…\n\n通勤ルートの地下横断歩道に、内国歳入庁（ＢＩＲ）の広告が掲示されている。所得税の納税をなるべく早く済ませるよう呼びかける内容だった。納税者が殺到する納付期限当日まで先送りしないよう促している。\n\nところがこの広告に記されている所得税の納付期限は、なんと2021年４月15日。つまり約１年半前に「用済み」になったはずの広告が、今に至るまで放置されていることになる。期限が今年４月であっても、既に撤去されてしかるべきなのに……。\n\nもう終わったイベントの広告を付けたバスが街中を堂々と走るなど、当地ではこうした「期限切れ広告」をたまに目にする。だが税務を扱う内国歳入庁は、期限にうるさくないといけないはずのお役所だ。広告とはいえ、自ら期限に無頓着では、納税者に対して示しが付かないように思えてならない。（和）",
    "フィリピン新興通信ディト、「反競争」と大手に切り込む": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\nフィリピンの新興携帯通信会社、ディト・テレコミュニティーが市場の関心をさらっている。業界を寡占してきたライバルの大手2社に対し、競争を阻害されたとしてこのほど規制当局に訴えた。参入して間もないが契約数は1200万件超と存在感を示すなか、競合の出方次第では事業の成長に陰りが出かねない。\n\n1200万件、前倒しで達成\n\n「目標を前倒し、1年半足らずで達成できた」。8月末、ディトは1200万件の契約を獲得...",
    "アジア通貨動向（21日）＝軒並み下落、フィリピンペソは最安値": "［２１日 ロイター］ - アジア新興国通貨は対ドルで軒並み下落し、フィリピンペソは過去最安値を付けた。米連邦準備理事会（ＦＲＢ）が２１日まで開く連邦公開市場委員会（ＦＯＭＣ）で大幅な利上げを決め、その後の金融市場の方向性も定まるとの見方が背景にある。\n\n金利先物市場が織り込むＦＯＭＣでの７５ベーシスポイント（ｂｐ）利上げの確率は８１％、１００ｂｐ利上げの確率は１９％。\n\nドルは１０年債利回りの上昇を受けて約２０年ぶり高値で推移している。\n\n今週はＦＲＢのほか、アジアの中銀も会合を開く。インドネシアと台湾、フィリピンの中銀は利上げが予想される一方、日銀は急激な円安にもかかわらずハト派政策を継続するとみられる。\n\nフィリピンペソは０．１％安、台湾ドルとインドネシアルピアはともに０．２％安。\n\nＲＢＣキャピタル・マーケッツのアジア為替戦略責任者、アルビン・タン氏は「海外投資家は保有するフィリピン株を売却しており、それによる大量の資金流出が最近のペソ急落の主な要因になっている」と指摘。フィリピン中銀の２２日の政策決定会合で５０ｂｐの利上げが予想されているが、米ドルを押し上げているより大きなマクロ要因が背景にあるため、フィリピン中銀の利上げ後もペソ売りは収まらないと予想した。",
    "フィリピン観光省、レストラン 「Florilege」の川手 寛康 シェフらを招へいし、『Eats More Fun in the Philippines』ツアーを実施": "フィリピン観光省（東京都港区 東日本代表:ニール P. バレステロス）は、食文化を通じたフィリピン・日本両国の文化交流や観光プロモーションを目的に、2022年版「アジアのベストレストラン50」( https://www.theworlds50best.com/asia/en/) で3位に選ばれたレストラン「Florilege（フロリレージュ）」( https://www.aoyama-florilege.jp/) の川手寛康シェフらを招へいし、『Eats More Fun in the Philippines（食べてもっと楽しいフィリピン）』ツアーを8月22日（月）～8月26日（金）に実施しました。フィリピン料理は東洋と西洋それぞれの食文化の影響を受け独自に発展し、7,641もの島々からなるフィリピンの地理的条件も相まって地域ごとに固有の食材や調理方法などが見られ、バリエーションにも富んでいます。近年では、フィリピン人シェフと世界各国のシェフの交流も活発に行われており、日本でも川手シェフのフロリレージュをはじめ有名レストランで、フィリピン人シェフとのコラボレーションイベントなどが開催されています。\n\nボホール島で伝統的な塩の製法を体験する川手シェフ。ココナッツ殻の灰に海水を注いで作る。\n\n今回のツアーでは、マニラの名店「Toyo Eatery（トーヨー イータリー）」( https://toyoeatery.com/) のシェフで、川手寛康氏とも親交の深いジョーディー・ナバラ氏をナビゲーターに迎え、ボホール島の郷土料理を味わったほか、国際的にも品質が高く評価されるカカオや、伝統的な方法で製造される塩などフィリピン産の食材について理解を深めました。また、ツアー最終日には川手・ナバラ両氏のコラボレーションディナーが催され、フィリピンの食材を活かした独創的なメニューが生み出されました。川手シェフのツアーの様子はフィリピン観光省の公式サイト( https://philippinetravel.jp/) でも詳しく紹介する予定です。\n\n川手・ナバラ両シェフによるコラボレーションディナー\n\n1978年生まれ、東京都出身。高校卒業後、都内レストランでの勤務ののち、西麻布「ル・ブルギニオン」で菊地美升シェフに師事、2004年よりスーシェフ。2006年に修行のため渡仏、帰国後2007年より白金台「カンテサンス」にてスーシェフを務める。2009年独立、青山に「Florilege（フロリレージュ）」をオープン、2015年に神宮前に移転。2021年版「アジアのベストレストラン50」で７位、「ワールドベストレストラン50」で39位。「ミシュランガイド東京2022」で二つ星を獲得。2022年版「アジアのベストレストラン50」では3位に選ばれる。ジョーディー・ナバラ氏などフィリピン人シェフとも親交が深い。コラムニスト、「世界ベストレストラン50」日本評議委員長。ファッションからカルチャー、旅やホテル、ガストロノミーからワイン＆シガーまで、ラグジュアリー・ライフをテーマに執筆活動を行っている。イギリスの「ザ・ファット・ダック」や香港の「ボーイノベーション」などミシュラン星付きレストランで修行を積んだのち、2016年、フィリピン料理をベースにした創作料理を提供する「Toyo Eatery（トーヨー イータリー）」をマニラ中心部にオープン。2019年にフィリピンのレストランとして初めて「アジアのベストレストラン50」に選ばれ3年連続ランクイン。今回のツアーでは、ナビゲーターを務める。なお、本ツアーはフィリピン観光省とフィリピン観光振興委員会（Tourism Promotions Board Philippines）の共催、フィリピン航空の協賛により催行されました。\n\nフィリピン航空は1941年にアジア初の航空会社として設立されました。東京（成田・羽田）、名古屋、大阪、福岡の各都市よりマニラへ運航しているほか、人気リゾートのセブへの直行便も運航しています。ウェブサイト： https://www.philippineairlines.com\n\nフィリピン観光省は、フィリピンでの観光産業を普及、促進、発展させることを目的にしている政府機関です。日本国内でフィリピンの観光地や文化などを紹介する様々な観光誘致を行っています。フィリピン観光省 公式サイト： https://philippinetravel.jp/ メディア向けフォトギャラリー ： https://philippinetravel.jp/gallery/ Facebook：It's More Fun in the Philippinesフィリピン政府観光省 大阪事務所（旅行業界関係者向け）Instagram：Twitter：",
    "フィリピン 中国との南シナ海の共同資源探査 協議再開する考え | NHK": "フィリピンのマナロ外相は中国との間で進めていた南シナ海の自国の排他的経済水域における共同資源探査について、協議を再開する考えを明らかにしました。\n\n前の政権では協議を打ち切っていましたが、マルコス新政権では方針を転換した形です。\n\nフィリピンのマナロ外相は31日、議会の公聴会に出席し、中国との間で進めていた南シナ海の自国の排他的経済水域における石油や天然ガスの共同資源探査について「いつでも話し合いに応じると中国側に意思表示をした」と述べ、中国との協議を再開する考えを明らかにしました。\n\n\n\n理由について輸入に頼るエネルギーの価格高騰を踏まえ「ガスや石油は長期的にも必要で、特に最近は資源開発の必要性が高まっている」としたうえで、共同開発に関心を示すのは中国や中国企業しかないと説明しました。\n\n\n\n共同開発をめぐっては、前のドゥテルテ政権が中国側と交渉を重ねたものの、南シナ海の領有権を争っている中でフィリピン側の主権を損ねるおそれがあるとして協議を打ち切っていましたが、マルコス新政権では方針を転換した形です。",
    "フィリピン マルコス大統領 訪米へ 対米関係重視の姿勢示す | NHK": "アメリカと中国がそれぞれフィリピンのマルコス新政権との関係強化を図ろうとするなか、マルコス大統領は中国に先駆けてアメリカを訪問することが明らかになりました。\n\nこれは15日、フィリピンの大統領府の報道官が発表したものです。\n\n\n\nそれによりますと、マルコス大統領は今月18日から24日の日程でニューヨークで開かれる国連総会に出席するためアメリカを訪れるということです。\n\n\n\nドゥテルテ前大統領はアメリカと距離を置き、任期中に一度も訪米しなかったことからフィリピン大統領のアメリカ訪問は6年ぶりとなります。\n\n\n\nマルコス新政権をめぐっては、もともと軍事同盟関係にあるアメリカと、経済分野でつながりが深い中国が、双方とも高官を派遣して関係強化を図ろうとしてきました。\n\n\n\nマルコス大統領としては中国とのあいだで領有権争いを抱えるなか、対米関係を重視する姿勢を示した形となりました。\n\n\n\n発表によりますと、マルコス大統領は南シナ海で海洋進出を活発化する中国を念頭に「法の支配」の重要性について国連総会で演説を予定するほか、新型コロナウイルスの影響で2年近くに及んだ外出制限からの経済回復を後押しするため、アメリカ政府や企業の幹部と会談を行うということです。",
    "知事がフィリピン総領事と会談 農業や経済分野など協力確認｜NHK 山梨県のニュース": "名古屋市にあるフィリピン総領事館の総領事が１５日、県庁で長崎知事と面会し、山梨県からの果物の輸出拡大などについて意見を交わしました。\n\n\n\n１５日、県庁を訪れたのは山梨県を管轄する名古屋市のフィリピン共和国総領事館の、セレステ・ヴィンゾン・バラットバット総領事と副領事です。\n\nはじめに総領事からラム酒やドライマンゴーなどフィリピンの特産品を詰めた伝統工芸品のかごが贈られ、長崎知事からは県産のシャインマスカットなどが贈られました。\n\n長崎知事は「山梨県はぶどうや桃といった高品質な農産物など魅力的な地域資源にあふれています。海外への輸出拡大にお力添えいただきたい」と協力を求めました。\n\nこれに対して総領事も、山梨県から果物を積極的に輸入することに意欲を示したほか、半導体分野や観光振興への協力を求めました。\n\nまた、再生可能エネルギーを利用して二酸化炭素を排出せずに水素を生み出す「Ｐ２Ｇシステム」や、水素燃料電池の活用について今後、情報交換を進めることを確認しました。\n\n面会後の取材に対して総領事は「山梨県は再生可能エネルギー、特に水素燃料電池と太陽光発電で非常に先進的な事業を行っていると分かった」と話していました。\n\n",
    "チャレナジー、令和4年台風11号で石垣、フィリピン共に発電": "チャレナジー、令和4年台風11号で石垣、フィリピン共に発電\n\n2022年09月12日\n\n災害時の電力確保に寄与\n\n株式会社チャレナジー（本社：東京都墨田区、代表取締役：清水敦史、以下 当社）は、8月28日に発生した台風11号において、フィリピン共和国バタネス州及び沖縄県石垣市に設置した垂直軸型マグナス式風力発電機（以下「マグナス風車」）が共に発電したことをお知らせします。各自治体の要請に応じて、被災地における通信設備や携帯電話の充電等への電力供給が迅速にできるよう電力を確保してまいります。\n\n■台風通過時の気象状況\n\n令和4年8月28日に発生した台風11号（国際名：ヒンナムノー）は、急速に発達し、8月30日には「スーパータイフーン」となり、台風の勢力を表す分類では最大のカテゴリー5（※）を記録しました。\n\n9月2日にはフィリピン共和国の東に接近し、当社のマグナス風車が設置しているフィリピン共和国バタネス州は強風域となり、風車に併設した風速計が記録した最大瞬間風速は26.4m/sでした。また、9月3日には、大型で強い勢力をたもったまま沖縄県石垣市を直撃し、風車に併設した風速計が記録した最大瞬間風速は28.7m/sでした。\n\n※台風を表す階級のひとつでカテゴリー１から5までの5段階に分けられます。カテゴリー5は風速の基準が70m/秒以上です。\n\n■台風時の発電状況\n\nフィリピン共和国バタネス州及び沖縄県石垣市に設置しているそれぞれのマグナス風車はともに正常に稼働を続け、台風時における発電を達成しました。\n\nフィリピン共和国バタネス州における稼働の様子（バタネス州政府facebookページ）\n\nhttps://fb.watch/fBjKIA2WXN/\n\n■被災地への対応\n\nフィリピン共和国バタネス州に設置したマグナス風車が発電した電力は通常、灯台や衛星通信等に一部給電されております。現在、台風に伴う燃料不足により計画停電が行われており、今後バタネス州政府の要請に応じて、携帯の充電等の電力供給に協力する方針です。\n\nまた、石垣市において、当社は石垣市と2020年1月に「災害時における通信施設及び情報発信等の相互応援に関する協定」の締結を発表しており、災害時に通信障害が発生した際に、石垣市からの要請に基づき電力供給等をいたします。\n\n■\n\n\n\nこの度の度重なる台風により被災された皆様に、心よりお見舞い申し上げます。合わせて、被災地の1日も早い復興をお祈り申し上げます。\n\n台風11号において、マグナス風車が設置されている2か所での発電を達成いたしました。島嶼部は、台風などの災害にあうと、ディーゼル発電の燃料供給が途絶え、発電できなくなるリスクがあります。当社のマグナス風車が現地で電力を供給することで、1日も早い復旧に貢献できるよう、尽力してまいります。\n\n■株式会社チャレナジー 会社概要\n\n福島の原発事故をきっかけに日本のエネルギー問題に着目し、世界的にも気象環境の厳しい日本において風力発電を普及させるべく、風向風速の変化に強い垂直軸型マグナス式風力発電機の開発を行っています。 ”風力発電にイノベーションを起こし、全人類に安心安全なエネルギーを供給する”\n\nhttps://challenergy.com",
    "米国・フィリピン、年内の首脳会談調整 関係修復急ぐ: 日本経済新聞": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\n【ワシントン=中村亮、マニラ=志賀優一】米国とフィリピンは年内に首脳会談を開く方向で調整に入った。中国の脅威拡大に対処するため関係修復を急ぐ。南シナ海の実効支配を進める中国への対抗策や経済協力が課題となる。\n\nフィリピンのホセ・マヌエル・ロムアルデス駐米大使は日本経済新聞の取材で、9月に米ニューヨークで開く国連総会や、11月の東南アジアでの国際会議に合わせて首脳会談を調整していると明かした。フィリ...",
    "フィリピン、台湾有事で米軍支援 基地使用許可を検討: 日本経済新聞": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\n【ワシントン=中村亮、マニラ=志賀優一】フィリピンのホセ・マヌエル・ロムアルデス駐米大使は、米軍が台湾をめぐる有事に対応する場合にフィリピンの軍事基地の使用を条件付きで認める考えを示した。台湾に近いフィリピンの協力が得られれば米軍の作戦の柔軟性が増し、中国に対する抑止力強化につながる。\n\nロムアルデス氏が日本経済新聞の取材で明らかにした。同氏はドゥテルテ前政権下の2017年に駐米大使に就き、22年...",
    "フィリピン・シンガポール首脳会談、南シナ海情勢を議論: 日本経済新聞": "企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\n\n【マニラ=志賀優一】フィリピンのマルコス大統領は7日、訪問先のシンガポールでリー・シェンロン首相と会談した。東南アジア諸国連合（ASEAN）の一部の国と中国が領有権を巡り対立する南シナ海情勢について、平和と安全を維持すべきだと改めて共有した。両国がデータ保護や貿易、テロ対策など幅広い分野で連携することも確認した。\n\n首脳会談後に出された共同声明で、南シナ海問題は「国際法にのっとり威嚇や武力行使する...",
    "【PHOTO】ATEEZ、海外スケジュールのためフィリピンへ出国…シックなファッションで登場": "22日、ATEEZが「2022 Kpop Masterz ep.2 in Manila」に参加するため、仁川国際空港を通じてフィリピン・マニラに出国した。",
    "月初来アジア通貨騰落（対ドル）＝台風被害拡大のフィリピン・ペソが9位に": "現在 JavaScriptが無効 になっています。\n\nYahoo!ファイナンスのすべての機能を利用するためには、JavaScriptの設定を有効にしてください。\n\nJavaScriptの設定を変更する方法はこちら。",
    "孤立で起きた無理心中、二度とくり返さない 自助グループの10年間：朝日新聞デジタル": "[PR]\n\n大阪を代表する繁華街・ミナミに、フィリピン人住民らによる自助グループができて10年がたった。きっかけは、フィリピン人母子家庭で起きた無理心中事件。「孤立によって起きた事件を、二度とくり返さないために」と、地域住民も一緒に活動を続けている。\n\nミナミの真ん中にある大阪市立南小学校に9月11日、フィリピン人ら約20人が集まった。自助グループ「サウスイーストアジアコミュニティ」（SEAC）が企画した防災講習会。市職員から地震や津波時の避難のしかたや、準備すべき防災用品について話を聞いた。\n\nフィリピン人女性のジョイさん（33）は今年に入り、知人に誘われてSEACの集まりに参加するようになった。「地震の話は知らないことも多くて勉強になった。子どもも一緒に集まれるのがうれしいし、困りごとがある時には助けてもらっています」と話す。\n\nジョイさんの住む中央区島之内地区はミナミの繁華街の東側にある。住民約6400人の32%（8月末）を外国籍者が占め、ミナミの飲食店で働くフィリピン人の家族が多く暮らす。\n\nSEAC設立のきっかけは2012年4月、島之内に住む29歳のフィリピン人シングルマザーが2人の子と無理心中を図り、小学1年の長男が亡くなった事件だ。市などによると、母親は夜間の仕事と育児の両立に悩み、区のケースワーカーに相談していたという。\n\n地域の民生委員を務める住職の鳥居弘昌（こうしょう）さん（62）は事件後、「相談できる場所がなければ、同じ事件が起きかねない」と考えた。ミナミで働く顔見知りのフィリピン人らに声をかけ、この年の夏に地元の盆踊り大会へ一緒に参加した。\n\nそれをきっかけに立ち上がったSEACには、これまで100人近いフィリピン人住民が参加した。定期的に相談会や健康診断会を開くほか、子連れで遠足に行ったり、南小学校で母国の踊りや文化を紹介したりと、つながりを深めてきた。\n\n代表を務める平松マリアさん…",
    "配車グラブ、三輪タクシーで宅配事業展開": "配車グラブ、三輪タクシーで宅配事業展開\n\nシンガポールに本拠を置く東南アジアの配車サービス大手グラブは、フィリピンでトライシクル（三輪タクシー）を使った食料品や日用品の宅配サービスに乗り出す。まずはマニラ首都圏のパサイ市とケソン市で、今月中にもサービスを始める。マニラスタンダード（電子版）が21日伝えた…"
}