{
    "イギリス政府が大型減税など経済対策を発表 財政悪化の懸念も | NHK": "イギリス政府は、所得税の最高税率の引き下げや法人税率の引き上げの凍結など、大型減税を柱とする経済対策を発表しました。\n\n一方、財政悪化への懸念から通貨ポンドを売る動きが広がり、ドルに対して37年ぶりの安値をつけました。\n\nイギリス政府は23日、大型減税を柱とする新たな経済対策を発表しました。\n\n\n\n具体的には、来年4月に所得税の最高税率を現在の45％から40％に引き下げるほか、法人税率の引き上げを凍結するなどとしています。\n\n\n\nこれについて、クワーテング財務相は議会で「減税によってイギリスの競争力が高まり、経済全体、国全体に利益をもたらす」と強調しました。\n\n\n\n一方、トラス首相が今月上旬に表明した、家庭と企業の光熱費の抑制策をめぐっては、半年間でおよそ600億ポンド、日本円でおよそ9兆5000億円を拠出する必要があると明らかにしました。\n\n\n\nこれを受けて、財政の悪化につながるという懸念から、23日のロンドン外国為替市場では、通貨ポンドを売る動きが広がり、ドルに対して一時、1ポンド＝1.10ドル台を下回って、1985年以来、37年ぶりの安値をつけました。\n\n\n\n金融機関のシティグループのアナリストは「ポンド相場の下落が今後も続く可能性がある」とする見方を示しています。",
    "イギリス・トラス新政権、減税政策発表後にポンド急落 「トラスノミクス」に批判続出で前途多難：東京新聞 TOKYO Web": "﻿ 【ロンドン＝加藤美喜】今月6日に発足したトラス英政権は23日、大規模減税を柱とする「成長プラン」を発表した。減税総額は5年間で約450億ポンド（約7兆円）で、過去50年で最大規模。8日に死去したエリザベス女王の服喪が明け、新政権の経済政策始動をアピールしたが、借金頼みの財源への不安などから通貨ポンドは急落。早くも険しい船出となった。\n\n減税はトラス首相の保守党党首選からの最大公約。盟友のクワーテング財務相は23日、来年4月からの法人税率引き上げ（19％から25％）の中止や、今年4月に上がった国民保険料の再値下げ、所得税の最高税率の引き下げ（45％から40％）、住宅購入時の印紙税削減などを発表した。海外からの買い物客の消費税を免除するデジタルシステムの早期導入も約束した。\n\nロシアのウクライナ侵攻の影響を受けたエネルギー価格の高騰や10％を超すインフレで、国民は「生活費危機」に苦しむ。女王が死去する数時間前には、家庭の光熱費の上限を10月から年2500ポンド（約41万円）に固定する救済策を発表。21日には企業や商店の光熱費に上限を新設することも決定した。\n\nただ、これらの光熱費支援策は半年で約600億ポンド（約9兆3000億円）にも上り、一連の経済政策の財源は借金が柱。このため財政悪化への懸念で23日にはポンド売りが進み、対ドルで37年ぶりの安値を記録した。\n\n減税に加え、クワーテング財務相は「前例のない税制優遇措置で企業の投資を呼び込む」と強調。ロンドンの金融都市としての魅力を高めるため、銀行員のボーナス上限を撤廃するなど、世界での競争力強化に主眼を置いた政策を打ち出した。\n\nだが、エコノミストらは「恩恵を受けるのは大企業や富裕層」と指摘。野党は「借金のツケを国民に負わせる政策」と批判している。英メディアは「トラスノミクス」が成功するか否かは、首相の「大きなギャンブルだ」と伝えている。\n\n関連キーワード 国際\n\n主要ニュース",
    "【アメリカ・イギリスでは大人気！】子どもの習いごとに「演劇」がおすすめな理由": "【アメリカ・イギリスでは大人気！】 子どもの習いごとに「演劇」がおすすめな理由\n\n勉強ができて、人に好かれて、心の強い子が育つ！ アメリカを拠点に２０年以上教育に携わり、４,０００人超のグローバル人材を輩出したきた著者が送る子育てノウハウ。米国、英国、北欧、アジアなど、世界各国の子育て事情をふまえて日本人向けに体系化！０歳〜１８歳まで全年齢対応、子育て本の決定版です。\n\n子どもたちが生きる数十年後は、いったいどんな未来になっているのでしょうか。それを予想するのは難しいですが「劇的な変化が次々と起きる社会」であることは間違いないでしょう。そんな未来を生き抜くには、どんな力が必要なのでしょうか？ そこでお薦めなのが、『世界標準の子育て』です。本書は4000人を超えるグローバル人材を輩出してきた船津徹氏が、世界中の子育ての事例や理論をもとに「未来の子育てのスタンダード」を解説しています。本連載では本書の内容から、これからの時代の子育てに必要な知識をお伝えしていきます。\n\nPhoto: Adobe Stock\n\nイギリスでは必修科目にもなっている「演劇」\n\n日本では、演劇というと「文化部の代表」「地味」「個性的な人の集まり」など、あまりポジティブな印象がないかもしれません。\n\nところがイギリスでは、演劇が必修科目になっている学校が多くあります。\n\n課外活動としても人気が高く、ほとんどの子どもは社会に出る前に、大なり小なり演劇を経験しています。\n\nまた、アメリカでも演劇部（「シアター」や「ドラマ」と呼ばれる）は運動部と並んで人気が高い課外活動です。\n\n中学・高校では演劇部に入部するためのオーディションがあり、数少ない役をめぐって熾烈な戦いが繰り広げられます。\n\n演劇が教育の場で人気なのは、コミュニケーション力を高めてくれるからです。\n\n人前で堂々と話す技術、表情、身ぶり手ぶりを使って意思疎通する方法、相手に伝わりやすい発声・発音の方法、相手に親しみを与える話術など、コミュニケーションスキルのすべてが演劇を通して身につくのです。\n\n日本でも、兵庫県の豊岡市では市内のすべての小中学校で演劇を用いた「コミュニケーション教育」を導入しています。\n\n演劇経験者は、英語の習得が早い\n\nもう一つ演劇の利点として、演劇経験者は「英語習得が早い」という特徴があります。\n\n私は日米で25年以上英語を教えていますが、稀に英語を超特急で身につける人に出会うことがあります。\n\nそんな人の多くは、不思議なことに「演劇経験者」なのです。\n\nたとえば、両親は日本人、生まれも育ちも日本、留学経験なし。ごく普通の日本の女の子ですが、中学1年生で英検1級に合格した子がいました。\n\nこの子は、小学生の時から大人に交ざって劇団で演劇を練習していたそうです。\n\n台詞を覚える力、話し方・表情・しぐさをマネる力、効果的に表現する力、明瞭な発声方法など、演劇で培った力は英語習得にも活かされます。\n\n習い事の選択肢の一つに入れてみてもいいかもしれません。",
    "マーリン（イギリス） [亀井澄夫の妖精・妖怪世界の旅]": "爺さんの姿で描かれることが多いマーリン（イラスト（Ｃ）合間太郎）\n\nファンタジーの世界で愛される「アーサー王伝説」。その中に絶大な人気を誇る大魔術師が登場する。その名はマーリン。\n\n彼の母は、イギリスのウェールズ南西部の小国ダヴェドの王女で、父は夢魔（インキュバス）である。つまり処女受胎によって誕生したのだ。キリストの場合は悪魔ではなく聖霊であったが、マーリンも処女受胎によって、聖人のような特徴が見られ、アーサー王や円卓の騎士たちに的確な助言を与え、正しい方向に導いてゆく。\n\n反面、夢魔の魔力を受け継ぐことから、女好きという側面と言うか弱点がある。\n\n登場する文献や物語は数多く、８世紀に書かれた『ブリトン人の歴史』では、建設中の砦（とりで）の基礎が不安定で、それを固めるには父のいない子どもを生贄（いけにえ）にささげ、その血を土台に混ぜなければならないと宮廷魔術師は言う。\n\nそうして連れてきた子どもが、後にマーリンとなる少年であった。だが、少年は基礎が固まらないのは、地下で２匹の竜が争っているからと言い、掘ってみると実際に白と赤の竜が現れた。これ以降、少年は次々と予言を口にし、奇跡を起こし大魔術師として成長する。\n\nトマス・マロリーが著した『アーサー王物語』などに登場するマーリンは、アーサーが王になるまでの良き指導者であり、教育者である。マーリンの最後は、彼が夢中になった乙女（妖精）ヴィヴィアンが、つきまとう爺（じい）さんのマーリンを嫌がって、なまめかしい体で誘惑し、彼の知る魔法のすべてを聞き出して、穴の中に導き、大きな石でふたをして、決して出られない呪文を唱えて去るのである（閉じ込められるのは木の茂みや墓というのもある）。\n\nしかしマーリンは、このような自分の最後を予知しながらも従ったのだ。女好きには満足な最後かも、と思えるマーリンである。\n\n（日本妖怪研究所代表）",
    "イギリス トラス新首相って？日本との関係は？": "「私は弁は立たないが、率直にものを言う北部出身の女性です」 ジョンソン首相の後任としてイギリスの新たな首相となるリズ・トラス氏。 サッチャー氏、メイ氏に続く3人目の女性首相、トラス氏とはどんな人物なのか。\n\nウクライナ情勢への対応は？日本との関係はどうなるのか？ わかりやすく解説します。\n\n（ロンドン支局長 大庭雄樹）\n\nトラス新首相ってどんな人？\n\nトラス氏はイギリス・オックスフォード生まれの47歳。\n\n父親は数学の大学教授、母親は看護師で弟が3人います。その1人は姉について「家族でボードゲームをするときも勝たないと気が済まず、負けそうになるといなくなった」と振り返るほど、子どもの頃から負けず嫌いだったそうです。\n\n現在は2人の娘の母親でアメリカの人気歌手テイラー・スウィフトさんのファンを公言。大のエスプレッソ好きとしても知られています。\n\nトラス新首相の経歴は？\n\nオックスフォード大学で政治や経済を学ぶかたわら、中道左派の自由民主党の党員として活動し、王政の廃止や大麻の合法化など、かつてはリベラルな主張を訴えていました。\n\nその後、保守党に移り、大手エネルギー企業や通信会社に勤めながら政治活動を続けて、3回目の挑戦となった2010年の国政選挙で下院議員に初当選しました。\n\nトラス氏が政治活動を本格化させたころに、ともに保守党の党員として活動したナイジェル・フレッチャーさんは当時のトラス氏について「野心的でありながら陽気だった」と振り返ります。\n\nナイジェル・フレッチャーさん\n\n「トラス氏は1998年、地区の議員を決める選挙に立候補してから何回か落選し、2006年にようやく当選したが、その間、戸別訪問に時間をかけて地元でしっかり活動していた。いまもその原点を決して忘れていないだろう。国政選挙で当選後、財務省の主席担当官を務めたときもインスタグラムにやんちゃな笑顔やウインクしている表情などユーモアのある写真を多く載せて有名になったが、とても彼女らしいと思う」\n\n下院議員になってからは何をした？\n\nキャメロン政権で環境相、続くメイ政権では司法相を任されました。\n\nイギリスのEU＝ヨーロッパ連合からの離脱をめぐる2016年の国民投票では残留を支持したものの、その後、離脱支持に転じました。現在ではEUに対する強い姿勢で、離脱強硬派の支持を得ています。\n\n日本との経済連携協定に署名（2020年10月23日）\n\nジョンソン政権では2020年、国際貿易相として日本との経済連携協定に署名しました。2021年9月に外相に就任してからはウクライナ侵攻の構えを見せたロシアへの制裁にいち早く動き強硬な姿勢を示すとともに、ウクライナに対する支援を推し進めてきました。\n\n政治姿勢だけでなく、服装などもイギリス初の女性首相として強いリーダーシップを発揮したサッチャー氏に似ているとして、その愛称にちなんで「鉄の女2.0」と呼ぶメディアもあります。\n\n党首選挙でのトラス氏の勝因は？\n\n最大の争点となった経済政策で「直ちに減税する」と早い段階で打ち出し支持を広げたこと、そしてスナク前財務相との対比を意識したイメージ戦略にも成功したことです。\n\nスナク氏（左）とトラス氏\n\nスナク氏が、インドのIT大手創業者の娘である妻の納税問題をめぐって「富豪」や「特権階級」と批判されたのに対し、トラス氏は「イングランド北部出身の率直な物言いの女性」ということを強調し、スナク氏ほど弁は立たないが有権者により近い存在としてアピールしました。\n\nまた、不祥事が続いたジョンソン首相に対し財務相だったスナク氏がいち早く辞表を提出して退陣の流れを作ったことが、首相を支持する保守党員の間では「裏切り者」という見方が広がりました。一方、トラス氏は政権に残る道を選んだことで「忠臣」として好意的に受け止められたといえます。\n\nトラス新首相 今後の課題は？\n\n最大の課題は、10％を超える記録的なインフレ率にどう対応するかです。\n\nバス運転手らによる抗議活動\n\nインフレやウクライナ情勢を受けて、10月から平均的な家庭の光熱費は年間で80％増える見通しで、1年間の支払いが日本円で最大25万円以上増えることになります。\n\nこうした状況の中、8月には鉄道や郵便、それに港などで働く労働者あわせて20万人以上が相次いでストライキを実施するなど、物価高騰に対する国民の不満は高まっています。\n\n党首選挙で減税やエネルギー価格高騰に対する家庭への支援など、多くの公約を掲げたトラス氏がスピード感をもって実効性のある政策を打ち出し、目に見える成果を上げることができるか注目されます。\n\nウクライナ情勢への対応はどうなる？\n\nトラス氏は外相としてジョンソン政権の外交を担ってきました。そのため、基本的にはこれまでの路線を踏襲し、ウクライナへの軍事侵攻を続けるロシアへの対抗措置に最も力を入れるとみられます。\n\nイギリス軍によるウクライナ兵への訓練の様子\n\nトラス氏は外相としてロシアへの制裁を主導。イギリスは兵器の供与や兵士の訓練といったウクライナ支援をヨーロッパで最も強く推し進めてきました。\n\nロシアの脅威に対抗するため、トラス氏はGDPに占める国防費の割合をこれまでの2％台から2030年までに3％に引き上げると主張しています。\n\n就任後、最初に行う電話会談の相手はウクライナのゼレンスキー大統領だとし、最後の討論会でも「ウクライナへ最大限の支援を行うことが重要だ」と強調していました。\n\n中国とはどう向き合っていく？\n\n一部メディアは、トラス氏が首相に就任早々、中国の位置づけをこれまでの「競争相手」から国家の安全に対する「脅威」に引き上げると報じています。\n\nイギリスはキャメロン政権のとき、中国と経済的な結びつきを強めて国益につなげる政策をとっていましたが、中国が香港への統制を強めたことなどを受け、対決姿勢に転じました。その転換の中心を担った1人がトラス氏でした。\n\nトラス氏は選挙戦で、中国企業が運営する動画共有アプリ「TikTok」など、中国のIT企業を取り締まるべきだとも発言しています。「トラス氏は中国に対してアメリカ政府内のタカ派よりも強硬だ」と指摘する専門家もいて、中国に対して対決姿勢を鮮明にする可能性があります。\n\n日本との関係はどうなる？\n\nお互いを「基本的価値を共有するグローバルな戦略的パートナー」と位置づけている日本とイギリス。\n\nイギリスの政治や外交に詳しい慶應義塾大学の細谷雄一教授はトラス氏率いる新政権で関係強化がさらに進むと指摘しています。\n\n慶應義塾大学 細谷雄一教授\n\n「過去100年でおそらく現在の日英関係は最も良い状態だと思えます。この5年ほどの間でインテリジェンスの共有や装備、共同訓練など、日英での協力は飛躍的に改善し、事実上の同盟と言っていい状態にあります。日英関係は明らかに新しい次元へと大きく前進しつつあり、それを促進したのがトラス外相だったことから、首相になった場合もこの方向に進むと思います」\n\n両国の関係は特に安全保障と経済の分野でさらに強化されるものと見られます。\n\n安全保障では、自衛隊とイギリス軍による共同訓練などを円滑に進めるための協定の早期締結を目指しているほか、航空自衛隊の次期戦闘機をめぐっても両国の企業がエンジンの共同研究を始めています。\n\n経済では、トラス氏が国際貿易相として署名した経済連携協定に加えて、イギリスはTPP＝環太平洋パートナーシップ協定への加入も申請していて、日本はこれを支持する立場を示しています。\n\n日本としては、イギリスとの結びつきを強めながらもトラス政権の強硬姿勢が世界情勢にもたらす影響も見据えて提言をしていくなど建設的な関係を築くことが重要です。",
    "イギリスの服喪期間終わる 政府庁舎の国旗は通常の高さに": "イギリスの服喪期間終わる 政府庁舎の国旗は通常の高さに\n\n2022年9月21日\n\n画像提供, Reuters 画像説明, エリザベス女王の国葬が終わり、イギリス各地で国旗が通常の高さに掲げられるようになった（20日、ロンドン）\n\n8日に亡くなった英女王エリザベス2世の国葬が19日に終わり、イギリス内外の英政府庁舎では国旗が半旗から通常の高さに戻され、掲げられるようになった。ただし、王室関係者の服喪はさらに1週間続く。\n\nエリザベス女王の国葬は、ロンドンのウェストミンスター寺院で行われた。続いてロンドン近郊のウィンザー城の聖堂で埋葬式と、近親者による礼拝を経て、棺が納棺堂に納められた。\n\nこれをもってイギリスの服喪期間は終わった。ただ、王室の居宅では27日午前8時まで、半旗の掲揚が続く。チャールズ国王をはじめ主要な王族はその間、喪に服し、王の特別な許可がある場合を除き、公務は行わない。\n\nバッキンガム宮殿によると、王室職員や王室の記念行事で警護に当たる近衛部隊などの部隊も、27日まで喪に服すという。\n\n＜関連記事＞\n\n女王の国葬には約2000人が参列。約100人の政府首脳や、日本など世界各国の皇族・王族も出席した。\n\nさらに葬列を見守ろうと、国葬のためにイギリス内外から数十万人がロンドンを訪れた。現在は、国葬の場となったウェストミンスター寺院の周辺で、大規模な清掃作業が行われている。黒いリボンなどの喪章をつけた地域職員が、路上にまかれた砂や、歩道などに残されたごみを取り除いている。\n\n女王の棺は国葬に先立ち4日間、寺院に近いテムズ川岸のウェストミンスター宮殿で公開安置された。この一般弔問の行列はテムズ川の南岸で数キロにわたり昼夜を問わず続いた。行列がつくられたサザーク地区では清掃担当者がこの間、通常より24時間多く作業にあたり、数トン分のごみを撤去した。\n\n前代未聞の警備体制\n\n画像提供, EPA 画像説明, 女王の死後、イギリス内外で英国旗は半旗で掲げられていた\n\n内外の要人や一般市民らがロンドンに集まった服喪期間の警備について、ロンドン警視庁は「イギリス国内でおそらくこれほど大規模な作戦は今後もないだろう」としている。とりわけ国葬の警備は「特に複雑」だったという。\n\n国葬警備のため、全国の警察から3000人以上が応援でロンドン入りした。各地の屋根の上には狙撃手が配置され、武装警官や騎馬警官隊のほか、特殊警察部隊が市内をパトロールした。\n\n警察によると、国葬当日の19日にはさまざまな理由から67人が逮捕された。\n\n画像提供, Reuters 画像説明, ウィンザー城のロング・ウォークを進む葬列も数千人が見守った\n\nイギリス政府のミシェル・ドネラン文化相によると、最終的な数字は政府が集計中だが、ウェストミンスター宮殿での公開安置には少なくとも25万人が並んだとみられる。\n\n文化相はBBC番組「ブレックファスト」に対して、「信じられないほどの行列だった。あれだけの人が最後のお別れを言えるように整えたのは、大勢がチームとなって取り組んだおかげ。かかわった全員に感謝したい」と話した。\n\n画像提供, EPA 画像説明, イギリス全土から警官3000人以上が国葬警備の応援でロンドンに入った\n\nさらに、女王を追悼する人々から「愛情と思いやりがあふれ出した」ことや、数々の追悼行事が滞りなく行われたことは、エリザベス女王をたたえるのにふさわしいものだったと述べた。",
    "イギリス エリザベス女王とは？その生涯と国民にとっての存在": "イギリスの君主で、9月8日に96歳で亡くなった、エリザベス女王。\n\n\n\nそもそも、エリザベス女王はどんな人で、国民にとってどんな存在だったのか？\n\n\n\nわかりやすく解説します。\n\nエリザベス女王とは？\n\n女王エリザベス2世は、1926年、後にジョージ6世となるアルバート王子の長女として生まれます。\n\nエリザベス女王と父のジョージ6世（1946年）\n\n父親と祖父のジョージ5世の寵愛を受けて育ったプリンセスですが、13歳のとき第二次世界大戦が始まり、10代を戦時下で過ごします。\n\n\n\n王室のメンバーとして国民との団結を示すため、陸軍の女性部隊に入り、自動車整備などの後方任務に就いたこともあるということです。\n\nそれとほぼ同じ時期の18歳のころにはギリシャの王族だったフィリップ王子と恋に落ち、彼の写真を部屋に飾り文通をしていたと、イギリスの公共放送BBCは伝えています。\n\n1947年、様々な障害を乗り越えて21歳のときに結婚。1948年には、長男チャールズが生まれます。\n\nそして1952年、25歳のとき夫とともにケニアを訪れていたエリザベス王女は、父のジョージ6世の突然の訃報に接します。急いでロンドンに戻り王位を引き継ぎ、エリザベス女王となります。\n\nそして、2015年9月9日、在位の期間が63年7か月あまりとなって、1901年まで在位したビクトリア女王を抜いてイギリスの君主として在位最長を更新しました。\n\nどんな存在だったの？\n\nエリザベス女王は、イギリスの統合を象徴する存在として敬愛されてきました。\n\n1947年、21歳の誕生日には、次のように述べて、国民に尽くすことを宣言。\n\n「私の人生が長くても短くても、生涯、公務に我が身をささげることを皆さんの前で誓います」\n\n\n\nその後、王位を引き継いだエリザベス女王ですが、当時のイギリスは、植民地が次々と独立を果たしていく、大きな変動期にありました。イギリス王室には国王の名の下に行われた植民地帝国主義の歴史とどう向き合うかという難しい課題が突きつけられていました。\n\n\n\nエリザベス女王は、戴冠式の後まもなく太平洋の国々やニュージーランドなどを訪問。その後も旧植民地諸国などを頻繁に訪ね、新しいイギリス連邦を形づくる重要な役割を果たしてきました。\n\n\n\n南アフリカの人種隔離政策＝アパルトヘイトの問題には特に大きな関心を示し、南アフリカへの経済制裁に反対する当時のサッチャー首相と対立したという逸話は、ドラマにも描かれ話題となりました。\n\nダイアナ妃（左）とエリザベス女王（右）（1987年8月）\n\nしかし、女王への批判が高まった時期もあります。特に1997年、国民的に人気のあったダイアナ元皇太子妃が、交通事故で亡くなった際は、女王がテレビで声明を発表するまで5日かかるなど、対応が冷淡だとして、王室への支持が急落しました。\n\nその後、国民の信頼を取り戻そうと、エリザベス女王が実践してきたのが「開かれた王室」です。例えば、イギリス王室のSNSアカウントを活用して、国民とのコミュニケーションを積極的にはかる姿勢を打ち出しました。\n\n\n\nまた、新型コロナウイルスの感染が拡大し、社会に不安が広がった際には、テレビ演説で連帯を呼びかけるなど、国民に寄り添ってきました。\n\n国民に慕われていたの？\n\n「イギリスの母」のような存在だと言われてきました。\n\nプラチナ・ジュビリーのエリザベス女王（2022年6月）\n\n2022年6月に行われた、在位70年を記念する祝賀行事「プラチナ・ジュビリー」。祝賀パレードなどが行われ、その際には大勢の人たちが集まりました。\n\n\n\n中には数日前から周辺でキャンプをしている人や、カナダやアメリカなど海外から訪れた観光客もいて、女王の人気を物語っていました。\n\n\n\n「プラチナ・ジュビリー」の際に取材した、エリザベス女王にも4回面会し、沿道で直接花束を渡したこともあるというマーガレット・タイラーさんは、その存在について次のように話していました。\n\nマーガレット・タイラーさん\n\n「女王はいつも私たちのことを気にかけてくれます。96歳になっても私たちのために働き続ける女王がいてくれることはとても幸運なことです」\n\nまた、今回の訃報を受けて、ロンドンのバッキンガム宮殿の前には、雨が降りしきる中にも関わらず、途切れることなく、多くの人が訪れていました。\n\n日本との関係は？\n\n日本の皇室との関係も深く、1971年には昭和天皇がイギリスを訪問し、1975年には、エリザベス女王が日本を公式に訪問しています。\n\nその際の映像を見ると、オープンカーのパレードに、大勢の人たちが熱狂している様子がうかがえます。\n\n\n\nまた、天皇陛下も3回にわたってイギリスを公式訪問するなど、交流を深められてきました。\n\n\n\n2011年の東日本大震災の際には、エリザベス女王は次のようなメッセージを日本に向けて送っていました。\n\n\n\n「地震によって痛ましいほどの命が失われたと聞き、悲しんでいます。すべての方にお見舞いを申し上げます」\n\n\n\n最近の様子は？\n\nエリザベス女王とフィリップ殿下（2016年4月）\n\nエリザベス女王は2021年4月、長年連れ添った夫のフィリップ殿下を亡くしました。\n\n\n\nその後、公務に復帰しましたが、「プラチナ・ジュビリー」では体調を考慮して、礼拝を欠席するなど限られた機会しか姿を見せず、イギリス国内では健康を気遣う声が上がっていました。\n\n\n\n9月6日には、与党・保守党の新しい党首に就任したトラス氏をバルモラル城に迎え、首相に任命。\n\nトラス氏を首相に任命（2022年9月6日）\n\nただ、BBCによると、ロンドンのバッキンガム宮殿以外で首相を任命するのは70年の在位期間中初めてだということで、女王の健康状態に配慮したものとみられていました。\n\n\n\nイギリス王室によると、女王は9月8日朝の診察のあと、健康が懸念される状態だとして、医師団の監督のもとに置かれていましたが、現地時間の8日午後、安らかに息を引き取ったと言うことです。\n\n専門家は、どう評価するのか？\n\nイギリスの政治外交史が専門で、イギリス王室に詳しい関東学院大学の君塚直隆教授はエリザベス女王の存在について、次のように話しました。\n\n関東学院大学 君塚直隆教授\n\n「戦後の70年間をすべて自身で体現していました。イギリスの顔であり、世界で最もよく知られた女性でした。女王の死は、大きな喪失感をもたらしていると思います」\n\nまた、日本との関係にとっても、女王は重要な役割を果たしていたと、君塚教授は指摘しました。",
    "イギリスにて17歳のハッカーが逮捕。『GTA』シリーズ新作の映像流出などに関与した人物との報道": "イギリスのロンドン市警察は日本時間9月23日、国家犯罪対策庁・国家サイバー犯罪部門と協力し、オックスフォードシャーにて17歳の人物を逮捕したと発表した。また翌24日には、2件のコンピュータ不正使用罪の疑いで、この人物を逮捕したことを明らかにした。\n\n現時点ではこれ以上の詳細は発表されていないものの、一部報道によると同容疑者は、先日発生した『Grand Theft Auto』シリーズ新作の開発映像の流出などに関与した可能性があるようだ。\n\nTeenager charged with breach of bail and computer misuse offences pic.twitter.com/8rQnsPblIL — City of London Police (@CityPolice) September 24, 2022\n\n今年9月18日、海外フォーラムGTAForumにてteapotuberhackerなるユーザーが、Rockstar Gamesが開発中の『GTA 6』の映像であると主張する90本の映像ファイルを投稿。さらに、『GTA 6』や『GTA V』のソースコードおよびアセット、『GTA 6』のテストビルドを流出させることについて示唆し、Rockstar Gamesやその親会社Take-Two Interactiveに対して、交渉を持ちかけるようなコメントを残した。またTelegram上では、同ユーザーと思われる人物が、『GTA V』のソースコードなどの売却を模索していたことも確認された。\n\nその時点では、投稿された映像は本当に『GTA 6』のものなのか、またソースコードの流出が事実なのかどうかはっきりしていなかったものの、9月19日になってRockstar Gamesが声明を発表。同社は、ネットワークを通じたシステムへの侵入被害にあい、『GTA』シリーズ新作の映像を含む機密情報が、違法な手段によってダウンロードされたと認めた（関連記事）。\n\nA Message from Rockstar Games pic.twitter.com/T4Wztu8RW8 — Rockstar Games (@RockstarGames) September 19, 2022\n\nBBCの記者Joe Tidy氏によると、今回逮捕された17歳の人物の件については報道規制が敷かれている状態とのこと。そのため、イギリス国内では警察発表以上の情報は報じられていない模様。そうしたなか、ロイターやFOX40、ABC7の元記者で、現在は自身のメディアThe Deskを運営するMatthew Keys氏が警察関係者の証言として、容疑者は上述したRockstar Gamesの事件に関与し、またUberへのハッキングをおこなった可能性もあると報じた。\n\nUberの件については、同社が9月16日に、自社ネットワークおよび従業員用のSlackアカウントのハッキング被害を報告している。そして前出のteapotuberhackerは、『GTA 6』の映像を流出させる際に、Uberについても自身がハッキングしたと主張していた。\n\nUPDATE: @CityPolice confirm 17-year-old arrested over hacking incident; source says the crime is related to intrusion on Rockstar Games and possibly Uber Technologies. https://t.co/lLHX2cpGfA $UBER — Matthew Keys (@MatthewKeysLive) September 23, 2022\n\nMatthew Keys氏は関係者からの情報として、ロンドン市警察は今回の事件についてはアメリカのFBIとも協力して捜査し、問題の人物の逮捕に至ったと報じている。また、事件に関与した人物は、少なくともあと2人は存在するとの情報もあるという。\n\n逮捕された17歳の人物は、ハッカーグループLapsus$のメンバーとみられるとのこと。Keys氏は同容疑者について、昨年から今年にかけて発生したマイクロソフトやNVIDIAへのハッキングに関与し、今年初めに起訴された人物と同一であると指摘する。なお、今回のロンドン市警察の発表では、同容疑者は2件の保釈条件の違反を犯したことについても触れている。Keys氏によると、検察はすでに同容疑者を起訴したとのこと。\n\n現時点では、ロンドン市警察やFBIからは事件についての詳細は発表されていない。逮捕された17歳の人物が実際にRockstar Gamesにハッキングを仕掛け、『GTA』シリーズ新作の映像を流出させたのかどうかはまだ何ともいえない状況だ。少なくとも裁判が始まれば、同容疑者が関わった事件の内容が明らかになっていくことだろう。",
    "イギリスの新国王はチャールズ3世": "イギリスの新国王はチャールズ3世\n\n2022年9月9日\n\n画像提供, © Nadav Kander\n\nエリザベス英女王が8日に死去した瞬間、王位は即座に、自動的にチャールズ皇太子に継承された。皇太子はイギリス国王チャールズ3世になった。\n\nただし、国王として戴冠されるまでには、いくつか伝統的で実務的な手続きが必要になる。\n\n国王の公務を管理するバッキンガム宮殿は9日、「王位継承評議会」が10日午前10時（日本時間同日午後6時）に、ロンドンのセント・ジェイムズ宮殿からチャールズ国王の即位を布告すると発表した。\n\nチャールズ3世に\n\n新国王はチャールズ3世と呼ばれることを、即位して最初に決定した。新国王の名はチャールズ・フィリップ・アーサー・ジョージのため、その4つの名前のどれを選ぶこともできたが、「チャールズ」を選んだ。\n\n称号が変わるのは国王だけではない。\n\n国王の長男ウィリアム王子が王位継承者だが、自動的に「プリンス・オブ・ウェールズ」、つまりイギリス皇太子になるわけではない。ただし、父が持っていた「コーンウォール公爵」の爵位は自動的に継承した。キャサリン妃は「コーンウォール公爵夫人」となった。\n\n国王の妻カミラ夫人は、王妃の称号を使う。\n\n公式の儀式\n\nエリザベス女王の死去から約24時間のうちに、チャールズ新国王の即位が正式に宣言される。ロンドンのセント・ジェイムズ宮殿で、「王位継承評議会」という儀礼的な集まりの前で行われる。\n\n王位継承評議会は、枢密院（現職・元職の下院議員幹部のほか、貴族などで構成される）、上級官僚、英連邦諸国の代表（高等弁務官）、ロンドン市長からなる。\n\n画像提供, PA Media\n\n理論上は700人以上に出席する権利があるものの、招集から開会まで間がないため、実際の人数はずっと少ないとみられる。1952年の王位継承評議会に出席したのは約200人だった。\n\n伝統的に、新君主自身は出席しない。\n\n評議会では、枢密院議長（現在は保守党のペニー・モーダント下院議員）が正式に、エリザベス女王の死去を布告する。\n\n布告の表現は決まっていないものの、通常は祈りや誓いの言葉と共に、前の君主をたたえ、新君主を支えると誓う内容になる。\n\nこの文書には、首相やカンタベリー大主教、大法官などが署名する。\n\nこうした伝統的な式典では、新時代に合わせて何が変更されるのかが注目されることになる。\n\n国王の最初の宣言\n\n王位継承評議会は再び、通常は翌日に集まり、ここでは枢密院とともに国王も出席する。\n\nイギリス君主には、アメリカ大統領のような「宣誓就任」はない。しかし、18世紀初めからの伝統にのっとり、スコットランド教会を守ると誓う。\n\nトランペットによるファンファーレの後、新君主はチャールズだと発表される。これはロンドンのセント・ジェイムズ宮殿のバルコニーから行われる。\n\n画像提供, Getty Images 画像説明, チャールズ国王は1969年に母エリザベス女王から皇太子の冠を授けられた\n\n発表の担当者は「神よ王を救いたまえ（God save the King）」と呼びかける。続いて国歌が演奏され、1952年以来初めて、その歌詞は「神よ女王を救いたまえ（God Save the Queen）」ではなく、「神よ王を救いたまえ（God save the King）」になる。\n\nハイド・パークやロンドン塔、海軍艦船などから次々と弔砲が放たれ、チャールズ国王の即位布告がスコットランド・エディンバラ、ウェールズ・カーディフ、北アイルランド・ベルファストで読み上げられる。\n\n戴冠式\n\n王位継承でも特に象徴的な意味を持つのが、戴冠式になる。式典には準備が必要なため、これは直ちには行われない見通しだ。エリザベス女王は1952年2月に即位したものの、戴冠式は1953年6月だった。\n\n＜関連記事＞\n\n過去900年間、戴冠式はウェストミンスター寺院で行われてきた。そこで最初に王冠を受けた君主はウィリアム征服王で、チャールズ3世は40代目になる。\n\n式典はイギリス国教会による宗教儀式で、カンタベリー大主教が司式する。大主教が新君主の頭上にのせる冠は、1661年にさかのぼる純金製の聖エドワード王冠。通常はロンドン塔に保管され、国王が着用するのは戴冠式の時のみ（重さが実に2.23キロだからというのも関係している）。\n\n王室の結婚式と異なり、戴冠式は国家行事。政府が費用を負担し、招待客のリストも最終的には政府が決める。\n\n画像提供, PA Media 画像説明, エリザベス2世の戴冠式は史上初めてテレビ中継され、2000万人以上が見守った\n\n画像提供, Mirrorpix / Getty Images 画像説明, 1953年6月2日、エリザベス女王の戴冠式の後、バッキンガム宮殿のバルコニーに並んだ女王夫妻と子供たち\n\n戴冠式の主要な部分は、数百年にわたってほとんど変わっていない。君主はオレンジやバラ、シナモン、ムスク、アンバーグリス（竜涎香、りゅうぜんこう）の精油を塗られ、国家元首の証である王笏（おうしゃく）と宝珠を受け取り、聖エドワード王冠を被せられる。\n\n英連邦の長\n\nチャールズ3世は即位と共に、英連邦（コモンウェルス）の長にもなった。人口総計24億人を擁する56の独立国が参加する。このうち、14カ国がイギリス同様、イギリス国王を元首とする。\n\n「Commonwealth realms」と呼ばれるこの14カ国は、オーストラリア、アンティグア・バーブーダ、バハマ、ベリーズ、カナダ、グレナダ、ジャマイカ、パプアニューギニア、セントクリストファー・ネーヴィス、セントルシア、セントヴィンセント及びグレナディーン諸島、ニュージーランド、ソロモン諸島、ツヴァル。",
    "2022.9.26 マーケットレポート【イギリスの予想外の経済対策は一種の賭けか！？】": "先週末のマーケットはリスク資産が急落する展開。\n\nきっかけはイギリスの経済政策を発表したことを受けた動きとなった。経済対策の内容は新しく就任したトラス首相が、大型減税で景気を下支えする方針を示しており、総額25兆円規模の対策となることや、経済対策のための財源を国債発行で賄うという方針を示したことによって、景気刺激策となることからインフレ懸念と財政悪化が懸念され、株式市場は大幅下落し、イギリスの債券金利は急騰する動きに。\n\nその動きを背景にポンドは急落し、ポンド円は5円ほど1日で下落する動きとなっている。\n\n今回の対策は現在進んでいる高インフレに対して逆効果ともなるため、インフレが進行する中経済を下支えするというアメリカとは全く異なった政策スタンスを示している。\n\n米国株もイギリスの動きを受けて株安で推移しており、米国債金利は短期ゾーンが上昇する中、長期ゾーンの上昇幅は限定的となりフラットニングの動き。引き続き長期ゾーンには買いもそろそろ入ってくるのではないかとも思われていることから、アメリカの景気後退を織り込むような動きとなっている。\n\n今年は債券のパフォーマンスも最悪となっており、リーマンショック以来のセンチメントが悪化しているという状況下、これまで金融緩和方向で進めてきた金融政策が転換しているため、債券バブルが終了というフェーズに入っているということを認識しておいた方がいいだろう。\n\n市場が予想している年末のFRBの利上げ見通しも1.25%の利上げを行う方向で織り込んでいるため、短期金利があとどこまで上昇するかどうかで株式市場の動きは判断したいか。\n\n為替市場は先週の日本の為替介入を受けてドル円は140円台まで下落したが、金曜日時点で既に143円まで回復しており、単独介入は効果がないということを既に市場は織り込みつつある様子。再度ドル円で145円から147円では介入警戒感が高まるだろう。\n\n仮想通貨市場は株式市場が下落する中でも底堅い動きとなっており、ビットコインは19,000ドル台での推移だったが週末ジリ安となり18,000ドル台後半まで下落。\n\nそこまで大きな動きがない状況は変わらず。これまで株式市場が大幅下落するとビットコインが下落していたが、今週末に関してはそこまで相関関係が強くない印象となっている。\n\nビットコインはチャートで見ると一旦そろそろ買い場になるかという形をしており、再度下落したら損切りを行うという前提で、打診でロングでエントリー中。\n\n引き続き仮想通貨市場は動向を把握するネタがほとんど枯渇している中、言えることは底堅くなっているということと、オンチェーンからみると売る材料はないという点だろう。\n\n仮想通貨市場のニュースはロシアが仮想通貨取引関連の法案を作成中とのニュースが出ており、現在エスカレートしているロシアの動きの中で仮想通貨を利用する動きが続いている様子。\n\n【関連記事】ビットコインとは？特徴・仕組み・購入方法\n\n仮想通貨取引を始めるなら",
    "ウクライナで拘束のイギリス人5人、解放される": "ウクライナで拘束のイギリス人5人、解放される\n\n2022年9月22日\n\n画像提供, Aiden Aslin 画像説明, ジョン・ハーディング、ショーン・ピナー、エイデン・アスリンの各氏（左から）は捕虜交換の一環で解放された\n\nウクライナで、ロシアの支援を受けている勢力に拘束されていたイギリス人5人が21日、解放された。\n\nリズ・トラス英首相は、「彼らの不安と苦しみの数カ月」が終わりを迎えたと述べた。\n\nサウジアラビアは、ロシアとウクライナの間で拘束者10人が交換されるのを仲介したと発表。これにはイギリス人5人が含まれているとした。\n\n解放されたイギリス人には、ウクライナ軍と共に戦闘に参加していて捕らえられた、エイデン・アスリン氏、ジョン・ハーディング氏、ショーン・ピナー氏が含まれている。\n\n画像提供, Reuters 画像説明, 解放されたピナー氏（オレンジ色のシャツ着用）ら\n\n＜関連記事＞\n\nロシアとウクライナは21日、これまでで最も大規模な捕虜交換をした。ロシアは、マリウポリを防衛していたアゾフ連隊の司令官を含む215人のウクライナ兵を解放した。\n\n一方、ウクライナはそれと引き換えに、ロシア兵55人と、親ロシア派のウクライナ人政治家でオリガルヒのヴィクトル・メドヴェチュク氏を引き渡した。同氏はウクライナで反逆罪に問われていた。\n\nイギリス人らの解放は、この捕虜交換の一部として実現した。",
    "イギリス発の極上フレーバーナッツ ミスターフィルバーツ 日本初上陸！ 2022年10月 販売開始：紀伊民報AGARA": "学生の安心で健やかなキャンパスライフを父母教育後援会が支援 4キャンパス内のトイレに生理用品の無償提供ディスペンサーを試験設置",
    "イギリス 次期首相となる党首選 トラス氏が優勢 5日夜発表 | NHK": "イギリスのジョンソン首相の後任を選ぶ与党・保守党の党首選挙の結果が日本時間の5日夜、発表されます。イギリスのメディアは次の首相となる新しい党首について事前の調査で大きくリードしてきたトラス外相が優勢だと伝えています。\n\nイギリスの与党・保守党の党首選挙はジョンソン首相が相次ぐ不祥事でことし7月に辞意を表明したことを受けて行われました。\n\n\n\nトラス外相とスナク前財務相による決選投票では記録的な水準となっているインフレへの対策が最大の争点となり、16万人とされる保守党員による郵送やオンラインでの投票は今月2日に締め切られました。\n\n\n\n新しい党首は現地時間の5日午後0時半、日本時間の午後8時半に、ロンドン中心部にある会場で発表される予定です。\n\n\n\n保守党員を対象にした調査ではただちに減税を実行すると訴えたトラス氏が、インフレを加速させるとして減税に慎重な姿勢だったスナク氏を支持率で終始、大きくリードし、イギリスのメディアはトラス氏が優勢だと伝えています。\n\n\n\n新しい党首は6日にエリザベス女王から首相に任命されます。\n\n\n\nトラス氏が首相になればサッチャー氏、メイ氏に続き3人目の女性の首相が誕生することになります。\n\n国際関係への影響は？ トラス氏はジョンソン政権の外交を担ってきた人物で、基本的にはこれまでの路線を踏襲することになります。\n\n\n\nただ、自己主張が強く物事を白黒つける傾向があると言われていて、ジョンソン首相以上に強硬に政策を推し進めるという見方もあります。\n\n\n\nウクライナ情勢では、ロシアに対して引き続き厳しい姿勢で臨むという立場です。\n\n\n\n就任後、最初に行う電話会談の相手はウクライナのゼレンスキー大統領だとし、先週行われた最後の討論会では「ウクライナへ最大限の支援を行うことが重要だ」と強調していました。\n\n\n\nまた中国とは、香港や新疆ウイグル自治区の問題などをめぐり関係が悪化しています。\n\n\n\nトラス氏は、中国との対話を強調するスナク氏を繰り返し批判していて、中国に対してこれまで以上に厳しい対応を取る可能性もあります。\n\n\n\n一方、EU＝ヨーロッパ連合との関係は悪化が懸念されます。\n\n\n\n離脱の際にEUと結んだ北アイルランドに関する取り決めの一部をイギリスが一方的に変更する法案を提出したため対立が再び激しくなっています。\n\n\n\nヨーロッパとの関係悪化は中長期的に見て国際社会にとって大きな懸念材料と言えます。\n\n専門家「安定を優先させる首相にはならない」 イギリスのシンクタンク、チャタムハウス＝王立国際問題研究所のジョン・カンプナー氏は、トラス氏の外交について「外相としては、世界の混乱にあたかも拍車をかけたがっているようだった。安全第一で安定を優先させる首相にはならないだろう」と指摘します。\n\n\n\nさらに「世界には『いい勢力』と『悪い勢力』がいるという風に白黒はっきりつけて見ている。対中国では、アメリカ政府のタカ派より強硬だし、対ロシアでは、ウクライナに巨額の支援をしているだけでなく、発言もほかの国よりはるかに好戦的だ。両国に対抗する上では間違いなくリスクをとるだろう」と分析します。",
    "イギリスのエリザベス女王が死去、９６歳…２５歳で即位し英史上最長の在位７０年": "【ロンドン＝池田慶太】英王室は８日、エリザベス女王が死去したと発表した。９６歳だった。女王は健康状態に懸念があり、北部スコットランドのバルモラル城で静養していた。６日にはバルモラル城で、英保守党党首のトラス氏を首相に任命したばかりだった。\n\n英メディアによると、健康状態の悪化を受け、長男のチャールズ皇太子とカミラ夫人、孫のウィリアム王子らが女王に会いに急きょバルモラル城に向かった。\n\n女王は１９５２年、父親のジョージ６世の死去に伴って２５歳で即位。今年は即位７０年の節目を迎え、６月には英各地で盛大な祝賀行事やパレードが開かれた。在位期間はビクトリア女王（１９０１年に８１歳で死去）の６３年７か月を超え、英史上最長を更新している。\n\n女王は昨年から歩行の際につえを使うようになったほか、最近は公式行事を欠席するなど、体調不安が伝えられていた。",
    "イギリス 中央銀行 政策金利0.5％引き上げ 7回連続の利上げ | NHK": "イギリスの中央銀行、イングランド銀行は22日、政策金利を0.5％引き上げて2.25％にすると発表しました。利上げは7回連続で、0.5％の利上げは前回の会合に続く大幅な上げ幅となります。\n\nイングランド銀行は22日、前日まで開いた会合の結果、政策金利を0.5％引き上げて2.25％にすると発表しました。\n\n\n\n利上げは7回連続で、0.5％の利上げは前回8月の会合に続く大幅な上げ幅となります。\n\n\n\nイギリスの8月の消費者物価指数は前の年の同じ月と比べて9.9％の上昇と依然として高い水準が続いていて、イングランド銀行としては今回の利上げによって記録的なインフレを抑え込む姿勢を改めて示した形です。\n\n\n\nまた、量的緩和策によって市場から買い入れてきた金融資産を圧縮する「量的引き締め」についても、10月から始めることを決めました。\n\n\n\n今後の消費者物価の上昇率については、10月には11％をやや下回る水準まで拡大するという見通しを明らかにしました。\n\n\n\n欧米の中央銀行はインフレの抑制のため金融引き締めを加速させていて、21日にはアメリカの中央銀行にあたるFRB＝連邦準備制度理事会が3回連続で0.75％という異例の利上げに踏み切っています。",
    "なぜ、いま？イギリスのスーパーで浸透しつつある「賞味期限表示」の撤廃": "なぜ、いま？イギリスのスーパーで浸透しつつある「賞味期限表示」の撤廃\n\n日常に隠れた異文化を知れるのは「スーパー」もそのひとつ。日本では普通のことですが、なんとイギリスでは調理済みの商品のみならず、袋詰めされた日持ちする野菜などのほとんどに賞味期限が記載されています。\n\nですが、そんな日常に変化が訪れており、近年「賞味期限表示の撤廃」を開始したスーパーも少なくありません。なぜ、イギリスではいまになってこのような動きが見られるのでしょうか？\n\n※本記事は新型コロナウイルス感染拡大時のお出かけを推奨するものではありません。新型コロナウイルスの海外渡航・入国情報および各施設の公式情報を必ずご確認ください。\n\n「賞味期限表示の撤廃」で食品ロスの削減に？\n\n今回ご紹介するのは、イギリスのスーパーについて。置いてある野菜の違いや、魚の種類がと～っても少ないなど、日本のスーパーとの品ぞろえの違いだけでなく、もうひとつ大きく違うことが。\n\nそれは、サンドイッチやサラダなどの調理済みの食品だけでなく、袋詰めやパックされて売られている生鮮食品のほとんどに、賞味期限が付いていることです！\n\n日本のスーパーでも、パックされて売られているお肉やお魚、卵、牛乳やチーズなどには賞味期限が付いていると思います。\n\nですが、イギリスでは、トマトなどの比較的傷みやすい野菜だけでなく、かなり長い期間保存可能なジャガイモやサツマイモ、そしてリンゴや洋ナシなどの果物にも、袋に入っているもの、パックされているものには、賞味期限が付いているんです。\n\nですが、ここ数年、この野菜や果物を始めとした、生鮮食品の賞味期限表示を廃止するという動きが、大手スーパーで出ているのです！理由は、食品ロスを減らすため。\n\nチャリティー団体「Waste & Resources Action Programme（Wrap）」によると、イギリスの食品廃棄物の70％は家庭内での廃棄で、実際には食べられるはずの食品が、年間約450万トンも処分されているのだそう。数字が大きすぎて、想像できない量ですよね。\n\nこの食品ロスを減らすために、みんなが自分で匂いや味を確かめて、食べられるものは食べるようにするために、賞味期限を撤廃するという動きが出ているのです。\n\n\n\n\n\nたとえば、イギリス大手スーパーのひとつ「Tesco」は、すでに2018年から100以上の食品の賞味期限表示を廃止していますが、2022年に入ってから、この動きが加速。他のスーパーでも、次々に野菜や果物などの賞味期限の表示が撤廃されています。\n\nなかには、自社ブランドの牛乳の消費期限（食品を安全に食べられる期限）まで撤廃するところも。\n\n日本人の私にとっては、野菜や果物に賞味期限がついている方がむしろ不思議でしたが、このニュースが大々的に報道されているということは、イギリス人にとっては大きな変化なのだと思います。\n\nとはいっても、コロナで味覚や臭覚に問題を抱えている人もいる、このタイミングで「食べたり、匂いを嗅いだりして確認」って、アリなのかな？とちょっと思ったりします。\n\nですが、野菜や果物などは、見かけだけでも、ある程度の鮮度が分かりますよね。ですから、食品ロスを減らすためには、いい流れなのかもしれません。\n\nただ、ひとつだけ気になっていることが。実は、イギリスのスーパーでは、夕方になると、賞味期限が迫っている野菜や果物が、よく値下げされます。\n\nトマトなどは、「いくら安くなっていても、これはちょっと」というものもあるのですが、ジャガイモやリンゴなどは、私から見ると「まだ全然大丈夫！」というものばかりで、よく利用しています。\n\n昨年末から、物価がとんでもなく上がっているイギリスでは、少しの値下げでもありがたい。ですが、賞味期限表示がなくなることで、もしかしたら将来的に、この値下げがなくなるのか！？というのが、私のちょっと気になっていることです。\n\nまあ、賞味期限表示がなくなっても、鮮度が落ちたものを、ずっとお店に置いておくわけにはいきませんから、セールが全くなくなることはないでしょう。\n\nですが賞味期限の表示がなくなったら、いままで以上に、野菜や果物をしっかり見て、買うようにしようと思います。",
    "野田秀樹さんの舞台 イギリス・ロンドンで上演 公演前に一部公開": "イギリスのロンドンで演出家の野田秀樹さんの手掛ける舞台の公演が行われるのを前に、その一部が報道陣に公開されました。松たか子さん「まさかお元気でいらっしゃいましたか愁里愛さま。ぼくもいまだに生きており…",
    "イギリス訪問の天皇皇后両陛下が帰国": "天皇皇后両陛下は、エリザベス女王の国葬への参列を終え、20日19時半、イギリスから帰国されました。天皇皇后両陛下を乗せた政府専用機は20日午後7時半頃、東京の羽田空港に到着しました。小雨が降る中、両陛下は…",
    "イギリス トラス新首相 就任スピーチ「ともに嵐を乗り切る」 | NHK": "イギリスの新しい首相にジョンソン政権で外相を務めたリズ・トラス氏が6日、就任し「ともに嵐を乗り切ることができる」と国民に呼びかけ、記録的なインフレへの対応などに取り組む決意を示しました。\n\nイギリスの与党・保守党の党首に選ばれたトラス氏は6日、北部スコットランドのバルモラル城でエリザベス女王から新しい首相に任命されました。\n\n\n\nこのあと首都ロンドンに戻り、首相官邸前で国民向けのスピーチをしました。\n\n\n\nこの中でトラス新首相は「われわれはいま、ロシアによるウクライナでの恐ろしい戦争と新型コロナの余波によって引き起こされた、世界的な厳しい向かい風の中にある」と述べ「イギリスを、すべての人がふさわしい機会を与えられる、希望に満ちた国に変えていく」と訴えました。\n\n\n\nまた外交については「仲間の国々とともに、世界中の自由と民主主義のために立ち上がる」と強調しました。\n\n\n\nそのうえで記録的なインフレで国民の不満が高まる中、減税と改革による経済成長や、高騰する光熱費への対応、それに将来に向けたエネルギーの確保などに優先的に取り組む考えを明らかにしました。\n\n\n\nそして「私たちはともに嵐を乗り切ることができると確信している」と呼びかけました。\n\n\n\nトラス新首相は7日、議会で初めての党首討論に臨むことになっていて、具体的にどのような政策を打ち出すかが焦点です。\n\n外国首脳との初の電話会談はゼレンスキー大統領 全面支援伝える イギリスのトラス新首相は6日、外国の首脳との初めての電話会談でウクライナのゼレンスキー大統領に対し、ロシアの侵攻に対抗するため引き続き全面的に支援することを伝えました。\n\n\n\nイギリスの首相官邸によりますとこの中で両首脳は、ロシア軍の資金源を断つための方策などについて話し合いました。\n\n\n\n両首脳はロシアのプーチン大統領が自国のエネルギー資源を武器として使おうとしていると非難し、トラス首相は、イギリスや同盟国がエネルギー面での自立に向けて取り組むことが重要だと強調したということです。\n\n\n\nまた、ゼレンスキー大統領から、近く、ウクライナを訪問してほしいと求められ、応じる考えを示したということです。\n\n\n\nイギリスはウクライナに対し、アメリカに次ぐ規模の軍事・経済支援をしていて、これまで外相としてロシアに対して強硬な姿勢をとってきたトラス首相としては、引き続き、外交面ではウクライナ支援を最も重視していることを示した形です。",
    "【性格占いの決定版、待望の復刊】イギリス最高峰の占星術家が教えてくれる、自覚できていなかった“本当の自分”とは？鏡リュウジ監訳、書籍『月と太陽でわかる性格事典...": "翻訳レーベル＆booksでは、9月26日（月）に鏡リュウジ監訳『月と太陽でわかる性格事典 増補改訂版』（チャールズ＆スージー・ハーヴェイ著）を刊行する。月と太陽が生み出す144通りの性格分析は、矛盾に満ちた“わたしたち”を知性あふれる奥深い言葉で解き明かす。1930～2030年生まれに対応、著名人欄を300人以上追加してパワーアップ。性格占いの決定版、待望の復刊。\n\n【amazon】https://www.amazon.co.jp/dp/4777829464/\n\n【楽天ブックス】https://books.rakuten.co.jp/rb/17259228/\n\n\n\n翻訳レーベル＆booksでは、9月26日（月）に鏡リュウジ監訳『月と太陽でわかる性格事典 増補改訂版』（チャールズ＆スージー・ハーヴェイ著）を刊行する。\n\n\n\n本書は、占星術の本場イギリスで長く読み継がれ、プロの占星術家も参考にしていると言われる「星占い」の定番書。\n\n日本でも2003年にソニー・マガジンズより刊行されたが、絶版となり長らく入手困難な状況で復刊を望む声が多くあり、このたび復刊の運びとなった。\n\n\n\n復刊にあたり、星座表を1930～2009年生まれ対応から1930～2030年生まれ対応にひろげ、92～0歳の3世代で楽しめるように。\n\n\n\nまた、著名人欄を300人以上を追加。\n\nV（BTS）［太陽：山羊座×月：牡羊座］、平野紫燿（King&Prince）［太陽：水瓶座×月：天秤座］、広瀬すず（女優）［太陽：双子座×月：牡羊座］、星野源（ミュージシャン）［太陽：水瓶座×月：蠍座］など俳優、ミュージシャン、タレント、実業家……いま話題の著名人をピックアップ。あなたの“推し”もみつかるようになった。\n\n\n\n\n\n月と太陽が生み出す144通りの性格分析は、矛盾に満ちた“わたしたち”を知性あふれる奥深い言葉で解き明かす。\n\n\n\n「太陽は“昼間の”あなた、つまりあなたが意識的に人生と取り組むときのスタイル、\n\nそして月は“夕暮れから夜の”あなた、つまりあなたがリラックスし、無意識の中に沈むときのスタイルを示すということができるでしょう。そしてこの二つのコントラストを分析すればあなたという存在の核のかなりの部分に迫ることができると、占星術では考えるのです」----序文より\n\n\n\nイギリスの占星術界で最高峰の一人と目された著者が教えてくれる、\n\n自覚できていなかった“本当の自分”、家族、友人、同僚、そして大切な人との関係性は？\n\n\n\nいつでもどこでもこの一冊があれば盛り上がる！\n\n人生をより深く、さらに豊かに、もっと楽しくする、性格占いの決定版。\n\n\n\n\n\n本文の項目について ① 「あなたのテーマ」について\n\n各コンビネーションの特徴を示すキーワードを紹介。\n\n冒頭の「火、土、風、水」などは、太陽星座と月星座のエレメントを表します。\n\n\n\n② 「本文」について\n\n144通りの組み合わせそれぞれの詳しい説明やアドバイス。あなたが持っている資質を仕事、家庭、\n\n毎日の生活に活かすための方法や考え方を伝えています。\n\n\n\n③ 「あなたの最大の長所」について\n\n各コンビネーションの長所を列記。ただし、誰しも太陽と月星座以外に、そのほかの惑星の長所や想像力を持っていることをお忘れなく。\n\n\n\n④ 「あなたの最大の短所」について\n\n各コンビネーションが陥りやすい人生の落とし穴や欠点を心に留めておいてもらうため、短所はあえて厳しく指摘されます。\n\n\n\n⑤ 「大切なあの人とは？」について\n\nバースチャート（出生天宮図）のなかで太陽星座と月星座が、人間関係にとくに強く影響をおよぼすため、この項目では恋愛を含む人間関係を詳しく説明します。\n\n\n\n⑥ 「著名人」について\n\n同じコンビネーションをもつ著名人の仕事、考え方、信条を知ることは、自分自身、大切なあの人、家族、友人が生きるためのヒントになるはずです。\n\n\n\n⑦ 「統合のためのイメージ」について\n\nこの項目の目的は、イメージを思い浮かべることによって、自分を高めることにあります。記憶の片隅に留めておくと、人生の折々でその意味がわかるはずです。\n\n\n\n著者プロフィール チャールズ＆スージー・ハーヴェイ\n\nイギリス占星術界を代表する占星術家夫婦。\n\nチャールズ・ハーヴェイは、故ジョン・アデイに師事し現代的な占星術理論の確立に尽力する一方で哲学や心理学にも造詣が深く、心理占星術センターのディレクターも務めた。\n\n英国占星術協会の会長を長らく任じ、世界の占星術家をネットワークすることにも貢献。2000年に惜しまれつつ他界。\n\nスージー・ハーヴェイは、チャールズ・ハーヴェイに師事、占星術を修める。現在は占星術家、心理療法家として活躍。\n\n監訳者プロフィール 鏡リュウジ\n\n占星術研究家、翻訳家。\n\n国際基督教大学卒業、同大学院修士課程修了(比較文化)。\n\n占星術の心理学的アプローチを日本に紹介し、従来の「占い」のイメージを一新。\n\n占星術の背景となっている古代ギリシャ哲学や神話学、ヨーロッパ文化史等にも造詣が深く、日本の占星術シーンをつねにリードしている。\n\n平安女学院大学客員教授。京都文教大学客員教授。著書に『鏡リュウジの占星術の教科書I、II、III』『占星術の文化誌』、訳書にヒルマン著『魂のコード』、グリーン著『占星術とユング心理学』等多数。責任編集をつとめたユリイカ増刊号『タロットの世界』は学術的アプローチが話題となる。\n\n書籍概要 書名：月と太陽でわかる性格事典 増補改訂版\n\n著者：チャールズ＆スージー・ハーヴェイ\n\n監訳者：鏡リュウジ\n\n発売日：2022年9月26日\n\n判型・ページ数：A5判／440ページ\n\n定価：2,970円（2,700円＋税10％）\n\n発行：&books（辰巳出版）\n\nISBN：978-4-7778-2946-0\n\n\n\n【amazon】\n\n【楽天ブックス】\n\n\n\n\n\n① 「あなたのテーマ」について各コンビネーションの特徴を示すキーワードを紹介。冒頭の「火、土、風、水」などは、太陽星座と月星座のエレメントを表します。② 「本文」について144通りの組み合わせそれぞれの詳しい説明やアドバイス。あなたが持っている資質を仕事、家庭、毎日の生活に活かすための方法や考え方を伝えています。③ 「あなたの最大の長所」について各コンビネーションの長所を列記。ただし、誰しも太陽と月星座以外に、そのほかの惑星の長所や想像力を持っていることをお忘れなく。④ 「あなたの最大の短所」について各コンビネーションが陥りやすい人生の落とし穴や欠点を心に留めておいてもらうため、短所はあえて厳しく指摘されます。⑤ 「大切なあの人とは？」についてバースチャート（出生天宮図）のなかで太陽星座と月星座が、人間関係にとくに強く影響をおよぼすため、この項目では恋愛を含む人間関係を詳しく説明します。⑥ 「著名人」について同じコンビネーションをもつ著名人の仕事、考え方、信条を知ることは、自分自身、大切なあの人、家族、友人が生きるためのヒントになるはずです。⑦ 「統合のためのイメージ」についてこの項目の目的は、イメージを思い浮かべることによって、自分を高めることにあります。記憶の片隅に留めておくと、人生の折々でその意味がわかるはずです。イギリス占星術界を代表する占星術家夫婦。チャールズ・ハーヴェイは、故ジョン・アデイに師事し現代的な占星術理論の確立に尽力する一方で哲学や心理学にも造詣が深く、心理占星術センターのディレクターも務めた。英国占星術協会の会長を長らく任じ、世界の占星術家をネットワークすることにも貢献。2000年に惜しまれつつ他界。スージー・ハーヴェイは、チャールズ・ハーヴェイに師事、占星術を修める。現在は占星術家、心理療法家として活躍。占星術研究家、翻訳家。国際基督教大学卒業、同大学院修士課程修了(比較文化)。占星術の心理学的アプローチを日本に紹介し、従来の「占い」のイメージを一新。占星術の背景となっている古代ギリシャ哲学や神話学、ヨーロッパ文化史等にも造詣が深く、日本の占星術シーンをつねにリードしている。平安女学院大学客員教授。京都文教大学客員教授。著書に『鏡リュウジの占星術の教科書I、II、III』『占星術の文化誌』、訳書にヒルマン著『魂のコード』、グリーン著『占星術とユング心理学』等多数。責任編集をつとめたユリイカ増刊号『タロットの世界』は学術的アプローチが話題となる。書名：月と太陽でわかる性格事典 増補改訂版著者：チャールズ＆スージー・ハーヴェイ監訳者：鏡リュウジ発売日：2022年9月26日判型・ページ数：A5判／440ページ定価：2,970円（2,700円＋税10％）発行：&books（辰巳出版）ISBN：978-4-7778-2946-0【amazon】 https://www.amazon.co.jp/dp/4777829464/ 【楽天ブックス】 https://books.rakuten.co.jp/rb/17259228/",
    "エリザベス女王国葬 イギリス大使館で多くの人が花手向ける｜NHK 首都圏のニュース": "１９日夜、エリザベス女王の国葬が行われるのを前に、東京都内のイギリス大使館には多くの人が訪れて、花を手向けるなどして女王の死を悼んでいます。\n\n\n\nエリザベス女王が亡くなったことを受けて、東京・千代田区のイギリス大使館には今月１６日まで記帳台が設けられ、連日多くの人が訪れました。\n\n１９日は大使館の門は閉じられていますが、正面玄関の前には女王の写真とともに多くの花が手向けられています。\n\n１９日夜、女王の国葬が行われるのを前に１９日午後も時折、雨が降る中、絶え間なく人が訪れ、女王の死を悼んで手を合わせる姿が見られました。\n\n杉並区から訪れた８０代の男性は「仕事でイギリス駐在時に女王を近くで見たことがあり、親しみを感じていて、足を運びました。ほぼ１世紀にわたる間、イギリスの歴史にもいろんな出来事がありましたが、変化の時代を生きられた女王を振り返りながら、一つの時代が終わったとも感じています」と話していました。\n\n神奈川県から訪れた５０代の女性は「感謝の気持ちを伝えるために来ました。数々の困難があったと思いますが、生涯現役で偉大な方だと思います。イギリスだけではなく、世界の豊かさや発展も女王がいらっしゃったからこそではないかと感じています」と話していました。\n\n",
    "英 チャールズ新国王 連合王国の訪問終える | NHK": "イギリスのエリザベス女王の死去に伴って即位したチャールズ新国王が16日、西部ウェールズを訪れ、地元の人たちに連帯を呼びかけました。チャールズ新国王はこれで国王として、連合王国イギリスを構成する4つの地方すべてを訪れたことになります。\n\n96歳で死去したエリザベス女王の長男、チャールズ新国王は16日、カミラ王妃とともに西部のウェールズを訪れ、中心都市カーディフの大聖堂で行われた、女王の追悼式典に参列しました。\n\n\n\n皇太子として長年「プリンス・オブ・ウェールズ」 の称号を持っていたチャールズ新国王は、式典のあと、外で待ち受けた多くの市民と握手やことばを交わしていました。\n\n\n\nさらに地元の議会を訪れ「ウェールズの人たちは、私と悲しみを共有してくれている。母にとってウェールズは特別な地だったし私はその献身的な手本にならう決意です」と英語とウェールズ語であいさつし、連帯を呼びかけました。\n\n\n\nチャールズ新国王は10日に首都ロンドンで王位継承が宣言されたあと、12日に北部スコットランド、翌13日には北アイルランドを訪れ、これで連合王国イギリスを構成する4つの地方すべてを訪れたことになります。\n\n\n\n一方、この日は、君主制に反対する人たちが沿道で「私の王ではない」と書かれた紙を掲げるなどして抗議する姿も見られました。\n\n\n\nチャールズ新国王はこのあとロンドンに戻ってウェストミンスターホールに安置された、女王のひつぎの前に立ち、弔問に訪れた人たちとともに追悼の時間を過ごしました。\n\nUAEの最大都市ドバイで女王ゆかりの豪華客船で弔問 UAE＝アラブ首長国連邦の最大都市ドバイでは、エリザベス女王ゆかりのイギリスの豪華客船「クイーン・エリザベス2」で弔問が受け付けられ、大勢の市民や観光客が訪れています。\n\n\n\n日本にも何度も寄港し、世界中で愛されてきたこの客船は、エリザベス女王が1967年に進水させたことで知られ、現在は客船としての役割を終え、ドバイのふ頭でホテルとして使用されています。\n\n\n\n現地のイギリス大使館がホテルのロビーで記帳を受け付け、16日訪れた人たちは、「女王陛下ありがとう」などと書かれたメッセージや花束を手向け、女王をしのんでいました。\n\n\n\nオーストラリア人の観光客の女性は、「ニュースで弔問を受け付けていると聞きつけ、やってきました。女王陛下は70年以上にわたって尊敬を集め、偉大なことを成し遂げたと思います」と話していました。\n\n英議会 中国代表団の弔問拒否 英メディア伝える イギリスメディアによりますと、イギリス議会は中国政府の代表団がエリザベス女王のひつぎが安置されているウェストミンスターホールに弔問に訪れることを拒否したとしています。\n\n\n\nウェストミンスターホールは、イギリス議会の上下両院の議長が共同で管理していますが、公共放送BBCはホイル下院議長が中国の代表団のホールへの弔問を拒んだと伝えています。\n\n\n\n新疆ウイグル自治区の人権問題などをめぐって、イギリスと中国の関係は悪化していて、イギリスが去年3月、自治区の当局者らに対し資産凍結などの制裁を科したことへの対抗措置として中国は、イギリスの一部の議員や団体などを対象に制裁を科すと発表しました。\n\n\n\nこれを受けて、イギリス議会の上下両院の議長は去年9月、中国の大使が議会議事堂に立ち入ることを禁止する方針を示すなど、制裁の応酬が続いていました。\n\n\n\n一方、19日に行われる女王の国葬に関してはイギリス政府は外交関係がある国の首脳に招待状を出していて、中国政府は参列者を検討していると伝えられています。",
    "エリザベス女王即位70年 イギリス国民にとってどんな存在？": "2022年、即位70年を迎えたエリザベス女王。 イギリス国民にとってエリザベス女王とはどんな存在なのか。 イギリス全土で盛大に行われた「プラチナ・ジュビリー」を通じて見えてきたものとは。\n\n（前ロンドン支局長 向井麻里）\n\n集めた王室グッズは1万点以上\n\n熱烈な王室ファンとして知られるマーガレット・タイラーさん（78）。\n\nマーガレット・タイラーさん\n\n両親の影響で王室好きになったというタイラーさんは、40年前のチャールズ皇太子とダイアナさんの結婚をきっかけに王室グッズを集め始めたといいます。\n\nこれまで集めてきたマグカップや置物、写真などは1万点以上。\n\n王室グッズで埋め尽くされている自宅は博物館のようです。\n\nタイラーさんの自宅\n\nエリザベス女王にも4回面会し、沿道で直接、花束を渡したこともあるというタイラーさん。\n\nロンドン市内の自宅の外壁には、エリザベス女王をはじめとする王室メンバーのプレートがかかげられ、閑静な住宅街のなかでひときわ目立っていました。\n\n王室メンバーのプレートが並ぶ外壁\n\nタイラーさんはイギリスにとって女王は「大地の母」のような存在だと話します。\n\nマーガレット・タイラーさん\n\n「女王はいつも私たちのことを気にかけてくれます。96歳になっても私たちのために働き続ける女王がいてくれることはとても幸運なことです」\n\nエリザベス女王が愛するあの犬も\n\n街なかでは、今もちょっとユニークなアートイベントが開かれています。\n\n女王のペットとしても知られる犬のコーギーのアートです。\n\n「プラチナ・ジュビリー」の期間中から始まり、ロンドン市内には、さまざまなアーティストがデザインした色とりどりのコーギーがおよそ20体、広場や公園などに置かれています。\n\nロンドン市内のコーギーアート\n\nこれまでに飼ったコーギーは少なくとも30匹にのぼるとも言われるエリザベス女王。\n\n幼少のころからコーギーをペットとしてかわいがっている様子が写真でも残されています。\n\n10歳のころのエリザベス女王とコーギー（1936年）\n\nイギリスの人たちにとっても「コーギーと言えばエリザベス女王」とすぐに連想できるようで、「ジュビリーだね」などと言いながら、かわいらしいコーギーのアート作品を写真におさめていました。\n\n記念グッズもさまざま\n\n王立造幣局が発売した記念コインがこちら。\n\n「プラチナ・ジュビリー」バージョンの50ペンス硬貨です。\n\n50ペンスは日本円で約83円（9月8日のレートで計算）ですが、販売価格はなんと7ポンド（約1158円）。市場に流通するコインではありませんが、なかなか強気な値段設定です。\n\n老舗の百貨店では「ジュビリー」を記念した紅茶が販売されていたほか、一般のスーパーでも「ジュビリー・エディション」とうたったソースやドレッシングも手ごろな値段で販売されていて、ジュビリー特需を狙ったビジネスが活況でした。\n\nプラチナ・ジュビリー通じて見えてきたものは\n\n即位70年を記念する「プラチナ・ジュビリー」。\n\nイギリスで即位70年というのは前例がなく、6月2日から4日間にわたり国をあげて祝賀イベントが行われました。\n\nエリザベス女王をなんとか一目見たいという人たちは数日前から会場周辺にテントをはって泊まり込んでいました。\n\nイギリス国内だけでなく、アメリカやカナダ、遠くは南半球のオーストラリアから来た人たちもいて、女王の人気を物語っていました。\n\n10年ほど前に比べると王室を支持する人の割合は減少し、特に若い世代の王室離れが指摘されています。\n\nただ、多くのイギリス国民にとって、エリザベス女王は生まれた時から「君主」であり、あらゆる場面に登場し、時代をともにしてきた存在です。\n\n思いは人それぞれではあるものの、その存在は人々の心に強く刻まれていると感じました。",
    "ハインツなど800以上のブランドが｢イギリス王室御用達｣の認定を失った": "\n\n\n\nボトル上部に王室の紋章が見られるハインツのトマトケチャップ。 Education Images / Contributor\n\n食品メーカーのハインツ、スーパーマーケットのウェイトローズをはじめ、何百というブランドが、イギリス王室の紋章を使用した製品のデザインを変更しなければならない事態に陥っている。\n\nこれらのブランドは紋章を使用できる｢イギリス王室御用達｣として認められていたが、女王エリザベス2世の亡き後、それは無効となった。\n\n各ブランドは、チャールズ新国王のもとで、王室御用達であることを証明するため、再びロイヤルワラントホルダー協会に申請をしなければならない。\n\nエリザベス女王亡き後、ハインツ（Heinz）や高級スーパーマーケットのウェイトローズ（Waitrose）などを含む800以上のイギリスのブランドが、製品のパッケージデザインを変更しなければならない事態になっている。\n\nロイヤルワラントホルダー協会（Royal Warrant Holders Association）によると、約875のブランドの製品にイギリス王室の紋章が描かれているが、現在は無効になっているという。ただし、同協会のウェブサイトによると｢当該企業で大きな変化がない場合｣は最長2年間イギリス王室の紋章を使い続けることができる。\n\n今後はチャールズ3世が国王としてロイヤルワラントを審査し、許可する権限を持つことになる。\n\n｢Royal Warrant of Appointment｣（王室へ商品・サービス提供するブランドが紋章使用を認める文書）を取得すれば、そのブランドは製品デザインにイギリス王室の紋章を使用できる。同協会のウェブサイトによると、企業や事業者がロイヤルワラントを申請する資格を得るには、｢過去7年間のうち5年以上、イギリス王室に対して定期的かつ継続的に製品またはサービスを供給している｣ことが条件だという。",
    "「国葬は国会決議が不可欠」イギリスでは国王以外は議会が承認 池本大輔・明治学院大教授に聞く日英比較：東京新聞 TOKYO Web": "﻿ 英国では国王以外の国葬は、慣例で議会の決定を必要とする。安倍晋三元首相の国葬を内閣で決定した日本政府との違いを、英国政治に詳しい明治学院大の池本大輔教授に聞いた。（柚木まり）\n\n—英国では国葬に議会の承認が必要とされる。\n\n「国王が首相に国葬を提案し、首相が議会に動議を出して決定される。与野党間ではっきりした合意があり、投票なしの全会一致で承認されていることが多い。国葬がふさわしいのかなど、具体的な議論が交わされているわけではなく、死者を敬い、重要性を添えるために議会が決定するという意味合いが強いだろう」\n\n—日本政府は安倍氏の国葬を内閣だけで決定した。\n\n「反対の世論が多いのに国葬をやる意味がどこまであるか。本来、国葬には国会で与野党の合意があるのが望ましい。政府が国葬を行いたいなら、国会で決議を取ることで花を添えるべきだった。閣議決定では敬意を欠く」\n\n—英国では1965年のチャーチル元首相を最後に民間人の国葬はない。\n\n「サッチャー元首相も国葬ではなく儀礼葬になったが、費用の一部を政府が負担することに批判もあった。日本も昭和天皇の大喪の礼を除けば、67年の吉田茂元首相以来55年ぶり。世界的に政治の分極化が進み、党派を超えた輪も弱まる中で、国中が理解を示すような国葬を行うことは難しい時代かもしれない」\n\n—国葬の対象基準や手続きを整備するべきか。\n\n「国葬はその国のあり方を反映する。与野党の合意を得ることが難しい状況で、だれがどんな手続きを取り、だれを選ぶのか、基準を定めることは一つの方策だ。日本が国葬を重要な行事と位置付け、国会を国の最高機関とするなら、国会の決議が不可欠だろう」\n\nいけもと・だいすけ 1974年、東京都出身。専門は英国政治、欧州連合（EU）政治。東京大法学部卒、英オックスフォード大政治学部博士課程修了、博士号（政治学）取得。2011年明治学院大法学部准教授、17年より現職。\n\n\n\n関連キーワード 政治\n\n主要ニュース",
    "日曜しか食べられないイギリス料理『サンデーロースト』を求めてロンドンのパブへ行った結果 … 1人の立派な “英国かぶれ” が爆誕した": "あまり名物料理がないことで知られるイギリスだが、『サンデーロースト』という伝統料理は必見の価値があるらしい。サンデーローストはその名の通り、イギリス人が日曜日に食べるもの。世界広しといえど、決まった曜日に食べる料理って珍しいんじゃないだろうか。\n\nサンデーローストが食べられるのはパブやレストラン。日曜日以外にサンデーローストを提供する店もあるようだが、なんとなく負けた気がするので私は日曜日を待った。イギリスの伝統料理……いざ、お手並拝見である。\n\n・ドキドキのミシュラン掲載店\n\n日曜日の午前、私はホテルの人に薦められた『The Pig and Butcher』なるパブへ向かった。ロンドン地下鉄『Angel（エンジェル）』駅から徒歩10分ほど。どうでもいいけど、もし日本に『天使』っていう名前の駅があったら結構ビックリするよね。\n\nよく見ると教えられた店はミシュラン掲載店！ ミシュランといえば以前、ドレスコードに大変苦労した思い出が蘇る。\n\nそうとは知らずジーパンにビーサンで来てしまったが、これは大丈夫なんだろうか？ 開店と同時に席が埋まり始める店内。コソコソとカウンターのはじっこに座ると……\n\n女性スタッフに「ちょっと足を見せて」と言われてしまった!!!\n\nどうもすみませんでしたァァアア!!!!\n\nしかし冷静に話を聞くと……どうやら彼女は「あなたの足のネイル、素敵ね」と言っているらしいのだった。イギリスのパブは誰でも気軽に訪れることができる場所。ミシュラン掲載店とはいえ、基本的にドレスやスーツを用意する必要はなさそうだ。よかった〜！\n\nこの日は父の日で、メニューには「Happy Father’s Day」と印字されている。イギリスのご家庭って、父の日のお祝いにパブを訪れるんだろうか？ なんか、イイなぁ〜！\n\n「サンデーローストが食べたい」と告げると、メニューに印を書き込んでくれた。4種類から選べるようだが、よく分からないので一番人気だという『Saddleback pork belly & Bramley apple sauce』に決定。23ポンド（約3757円）。円が安すぎて高価に感じるが、ロンドンのランチとしては妥当な金額だ。\n\n・英国紳士イケすぎ問題\n\nせっかくの日曜日なので昼間っからビールもオーダー。銘柄がよく分からずオススメをお願いした。フルーティーでマイルドな味わい。完全な常温。\n\n寂しげな日本人を気遣ってか、スタッフの方がしきりに「楽しんでる？」と話かけてくださる。中でもキアヌ・リーブス似のビール担当・ヒゲ中年紳士氏は、永遠に目で追ってしまうレベルのイケメン。私がロンドン在住だったなら、おそらく出禁寸前まで通いつめてしまうだろう。\n\nとかやってるうちに運ばれてきたサンデーローストが……\n\nこちらになります!!! なんか思ってたのと違う!?\n\n・サンデーローストとは\n\n主役はローストした肉。今回私が注文したのは豚肉だが、牛、鶏、ラムなど様々なバージョンがあるそうだ。そこへ野菜やポテトを添え、グレイビーソースで頂くのがサンデーローストの基本スタイルである。\n\nそんなことより……気になって仕方がないのは、上に乗っかった巨大なパンみたいなヤツ。これは『ヨークシャープディング』といって、簡単に言えば “シュークリームの皮のようなモノ” らしい。\n\nインパクト抜群な反面やや邪魔なヨークシャープティングをどかすと、サンデーローストの全貌が見えてきた。豚バラ肉に添えられた大きめのニンジン、ジャガイモ、ブロッコリー、キャベツ。私は甘いニンジンがあまり得意ではないので、先に始末しておこう。\n\n想像の10倍甘い!!! ここまで甘いと逆にスイーツとしてアリ！\n\nそして肉、うまっ!!!! 表面の皮がカリカリすぎて、言われなければ油で揚げたと勘違いしてしまいそう。中は名店のチャーシューみたいにトロトロ。グレービーソースは思いのほかサッパリで、なんともヘルシーな料理である。\n\nデカすぎが心配されたヨークシャープティングも、中身スカスカなのでパクパクいける。\n\n皿の底にはりんごソースが潜んでいて、プディングに乗せればりんごケーキみたいでおいしい！ 前菜からシメのスイーツまで、まるっとワンプレートで楽しめちゃう料理なんだな。\n\n・英国かぶれ注意報\n\n日曜のロンドン・パブでサンデーローストを食べている……そう考えただけで、なんだか英国淑女になった気分だ。 “日曜しか食べられない” といった文化も含めて、サンデーローストは日本人が潜在的に持つ英国への憧れを具現化したような食べ物であった。\n\n気づけば店内は大入り満員。私の英語力が足りないために、店員さんたちとの雑談が思うように弾まなかったのは唯一の心残りである。いつの日かロンドン・パブのイケメン紳士と軽快なトークを交わしてみたい。英語、勉強しようっと！\n\n今回の調査の結果、サンデーローストには食べる者全てを “英国かぶれ” に変貌させてしまう不思議な魅力が潜んでいた。イギリスを訪れたら食べるべき料理ナンバーワン！ ちなみにオーストラリアやカナダといったイギリス連邦の加盟国でも食べられるらしいぞ〜！\n\n執筆：亀沢郁奈\n\nPhoto：RocketNews24.",
    "メーガン妃の称号は？エリザベス女王崩御で今後イギリス王室に起きることをおさらい": "9月8日、世界中を駆け巡った英国エリザベス女王崩御の知らせ。享年96歳、70年に渡って大国の君主を務め、死の床につく2日前まで公務に励んだ女王の旅立ちは今後イギリス王室に大きな変化をもたらすことは間違いない。\n\nここでは、国葬も終え、新国王による新たな王室の体制、女王の所有していたジュエリーコレクションや愛犬たちの行方まで、女王の崩御に伴う王室の変化について、気になることをまとめて見てみよう。\n\nPhotos: Getty Images From TOWN & COUNTRY",
    "女王を悼む在米イギリス人男性、本当の気持ち【コラム】": "エリザベス2世女王がしたことの中で私がこれまで見た最もクールなことは、2012年のロンドンオリンピックのオープニングで、ジェームズ・ボンド役のダニエル・クレイグと披露した寸劇です。このとき、ふたりはバッキンガム宮殿で会った後、コーギーを振り切ってヘリに乗り込みました。その数分後、ウェンブリー・スタジアムで行われた開会式の真上にヘリコプターからパラシュートで降り立ち（※）、2人はロイヤルボックスに平然と姿を現しました。女王はこの役に飛びつき、セリフが欲しいと言い出したといいます。開会式全体の演出を担当したダニー・ボイル監督が考えたこの演出は、チャーミングで面白いものでした。また、女王が実際に何を意味しているのか、これ以上ないほど明確に表現されていました。ジェームズ・ボンドのように、このときの王室の象徴としての女王陛下のアピールは、ほぼ完ぺきなものです。\n\n※もちろんスタントマン。女王はヘリには乗らないことが知られています\n\nThis content is imported from YouTube. You may be able to find the same content in another format, or you may be able to find more information, at their web site.\n\nこれは、私たちイギリス人（とにかく私たちの大部分）が喜んで共にする構成概念ですが、私たちは、彼女が人間であり、他の多くの子孫と同様に過去に大きな失敗をしたことを知っています。しかし、私たちは、過去70年間、年中無休で働き続けてきた女王のキャリアが、彼女が予期していなかった仕事であり、先代の父親ですら選んだわけでも、望んだわけでもない仕事であることも知っています。私たちの多くも、別に望んでいたわけではありません。\n\nところが、そんな彼女の訃報は、全米に衝撃を与えました。英国人の私が20年近く住んでいる遠く離れたニューヨークにおいてさえ、英国全土に波紋が広がっているのを感じることができています。訃報は、この数週間を取り返すかのように、華麗に更新されています。黒い喪章がすでに入荷待ちになっていても不思議はありません。そして、ショックと悲しみで団結している国民を元気づけるために、濃いめの甘い紅茶が必要とされることでしょう。そのときに備えて、ハレの日用のとっておきのティーポットの埃をいま払っているのです。\n\n失敗に終わることになる結婚の豪華なお式とは別に、英国王室がとてもうまくやることがあるとすれば、それは死去です。国王ジョージ6世の最後の旅路の厳粛なストイックさ。ダイアナ妃の葬儀でエルトン・ジョンが演奏した「キャンドル・イン・ザ・ウィンド」（別名「グッバイ・イングランド・ローズ」）のアップデート版のサウンド。フィリップ王子の葬儀で、エリザベス2世が一人でいる姿は忘れがたいものです。\n\n2021年夫フィリップ殿下の葬儀でひとり座すエリザベス女王の姿 WPA Pool Getty Images\n\n世界中のバカみたいな政治の台頭からすれば国家元首を持つことは悪いことではない\n\n私は熱烈な君主主義者ではありませんが、特にアメリカやイギリスにおけるおバカ民主政治(the idiocracy※）の台頭以来、世界中の政治で繰り広げられている、まったくもって低俗でク●みたいな政治ショーを見れば、少なくとも99％政治から離れている国家元首を持つことは、長い目で見れば悪いことではないだろうと思うのです。私が言っているのは、権力を掌握し、あるいは権力を手放すことを拒否し、自らを王と宣言する専制君主のことではありません。王族のことです。\n\n立憲君主制とは、今の時代、理論上はほとんど意味をなさないかもしれませんが、頭でも心でも、長い目で見れば、イギリス君主制に他ならないのです。それに、観光客にとってもいいことです。もちろん、このような主張は、この国で育たなかった人にとっては、ほとんど意味をなしません。外国人が国旗を振り回し、マーチングバンドを演奏するのを見ればと、それが象徴などではなく、むしろ現実的な権力の表れであるかのように見えてしまいますから。\n\n少なくとも今のところ、王政は、それほど関心のない私たちに、不可解で説明しがたく、むしろ不思議なプライドと継続性の感覚を与えてくれます。王政は、過去から未来へのゆっくりとした流れを支配しているに過ぎません。ほとんどの人にとって、それは混乱する社会で自分たちをなんとなく守ってくれるかのような存在。だからこそ、その反響の大きさに驚くのかもしれません。\n\n※あまり賢くない人間が政治を担うことになる未来を描いた2006年のブラックコメディ『26世紀青年』の原題。ドナルド・トランプが大統領に当選した際に予言的映画だと話題に。",
    "英 トラス首相 議会で野党と論戦「投資呼び込み経済成長図る」 | NHK": "イギリスのトラス新首相が7日、就任後、議会で初めて野党との論戦に臨みました。インフレ対策として掲げている経済政策について批判されると激しく反論する場面もあり、投資を呼び込んで経済成長を図る方針を強調しました。\n\nイギリスでジョンソン首相の後任として6日に就任したトラス新首相は、翌日の7日、議会下院で初めて野党議員などの質問を受けました。\n\n\n\nこの中で最大野党・労働党のスターマー党首から、光熱費が高騰するなかエネルギー企業などへの追加課税について問われたのに対し、トラス首相は、エネルギー問題の原因はロシアによるウクライナ侵攻だと強調したうえで、企業への追加課税には反対すると明言しました。\n\n\n\nさらに、家庭を支援するための緊急の経済対策を8日に発表するとし、その財源について問われると「増税では、国は成長できない。われわれは投資を呼び込み、税率を低く抑えることで仕事と機会を作り出す」と主張しました。\n\n\n\nそして、スターマー党首から「保守党の首相は6年間で4人目だが、経済政策の幻想は変わっていない。この国がこんな状況になるまで政権にいて何もしなかったこの首相に、目新しさはない」と指摘されるとトラス首相は「増税を訴え続ける労働党の党首にこそ、目新しさはない。私は明るい未来に向け、この国を動かしていく」と激しく反論しました。\n\n\n\n記録的なインフレで労働者のストライキが広がる中、トラス新首相が、8日にどのような経済対策を打ち出すかが焦点です。",
    "トラス氏がイギリス首相に正式就任 “減税と改革を通じ経済成長を”": "イギリスの与党、保守党の党首に選ばれたリズ・トラス氏が正式に首相に就任、経済成長や燃料価格の高騰への対応に優先して取り組む方針を強調しました。トラス氏は6日、北部スコットランドのバルモラル城でエリザ…",
    "元ディズニーCEOボブ・アイガー、イギリス王室よりナイトを叙任": "元ディズニーCEOボブ・アイガー、イギリス王室よりナイトを叙任。故エリザベス女王より名誉ナイト爵を叙任され、サーの称号を授与されます。同時に音楽家のジョン・ウィリアムズも叙任されました。\n\nAnd special congratulations to John Williams. It is an honor for me to join him as an Honorary Knight! I have always been in awe of his work. May the force be with him!https://t.co/JZPaqbhudO — Robert Iger (@RobertIger) September 24, 2022\n\nLINK: Honorary awards to foreign nationals in 2022 – GOV.UK\n\nOpinion: From the “D”post\n\nボブ・アイガーといえばこんな記事が最近になって登場していました。ホント買わなくて良かったよ……。\n\nディズニーとツイッターの取締役会は交渉に入る用意があったものの、ツイッターのユーザーの「大部分ではないが、かなりの部分」が偽物であることが同社の協力で判明し、アイガー氏が二の足を踏んだという。 https://jp.reuters.com/article/disney-twitter-idJPKBN2Q90AB\n\nLINK: ツイッター利用者、相当数が偽物と16年に判断＝ディズニー前ＣＥＯ | ロイター",
    "「命に危険が」 イギリスで光熱費上限を80％引き上げ": "「命に危険が」 イギリスで光熱費上限を80％引き上げ\n\n2022年8月29日\n\n画像提供, Getty Images\n\nイギリスのエネルギー規制当局は26日、家庭の電気・ガス料金の上限について、80％の引き上げを発表した。国内の専門家や慈善団体は、人命が危険にさらされる恐れもあると警告している。\n\nイギリスのガス電力市場監督局（Ofgem）によると、標準世帯の光熱費は今年10月から年間3549ポンド（約57万円）と、現在の1971ポンドから80%増える。前払い式の定額制メーターを使っている世帯では、現在の2017ポンドから3608ポンドに高まる。\n\n光熱費の上限の引き上げによって、子供や若者の健康が危険にさらされる恐れがあると、慈善団体「セイブ・ザ・チルドレン」は警告している。経済ジャーナリスのマーティン・ルイスさんは、今より手厚い公的支援がなければ深刻な被害が予想されるとしている。\n\nイギリスは現在、与党・保守党の党首選の最中で、9月5日にどちらかが新首相に決まるリズ・トラス外相とリシ・スーナク前財務相に対しては、光熱費の上昇で困窮する世帯への追加支援策を明示するよう、圧力が高まっている。両候補は、家計支援を約束しているものの、新首相として実行する具体的な施策を明示していない。\n\n最大野党・労働党は、両氏が光熱費の大幅引き上げについて「ほとんど何も言うことがない」様子だと批判している。\n\n「もっと支援する」と政府\n\n光熱費上限の引き上げ発表を受けて、ナディム・ザハウィ財務相は、「もっと対策が必要だと承知している」、「もっと支援を提供する」と述べた。\n\nその上で財務相は、「実際問題として、私たちは全員、自分がどれだけエネルギーを使っているか点検するべきだ。今は厳しい時代だ。この大陸で戦争が起きている」として、国民にエネルギーの節約を呼びかけた。\n\n財務相はこれまでに電力会社やガス会社と協議を重ねる中で、利用者によるエネルギー消費行動の変化や、政府による国民支援のみに期待するのではなく、エネルギー供給各社が利用者をもっと支えるべきだと指摘。各社も、顧客支援対策の強化が必要だと認めていた。\n\n平均世帯で月4万8000円近くに\n\n家庭の光熱費引き上げの主な原因は、ロシアのウクライナ侵攻を機にロシア産天然ガスの供給量が大幅に減少し、天然ガスの卸値が急騰したことにある。\n\nイギリス政府は今春、全世帯に400ポンド（約6万5000円）の光熱費払い戻しを発表。これによって、6カ月間にわたり毎月約60ポンド（約9700円）が光熱費から引かれる。低所得家庭や、特に支援が必要な家庭は、400ポンドに加えて650ポンド（約10万5000円）の補助を受ける。\n\nしかし、政府がこの支援策を発表して以降、光熱費はさらに急騰しており、10月からは標準世帯の月額光熱費は300ポンド（約4万8000円）になる見通し。\n\n家計について詳しいジャーナリストで活動家のマーティン・ルイスさんは、政府の追加支援がなければ、気温が下がっても家の暖房を十分につけられない人たちが健康を損なうおそれがあると指摘する。\n\n「この冬、暖房が使えずに人が死んでしまわないよう、政府はもっと支援してもらいたい。懇願するし祈っているし力説している」と、ルイスさんは話した。\n\n「セイブ・ザ・チルドレン」で子どもの貧困対策を担当するベッカ・ライオンさんは、「この発表で、子どもたちは重大な危険にさらされる。多くの子供がこの冬を寒い家で過ごすことになるかもしれない」と危機感を示した。\n\n貧困対策に取り組む慈善団体「ジョセフ・ロウントリー基金」の対策顧問、ケイティー・シュムーカーさんは、「政府が相当な規模で介入することなしに、今回発表された値上げがそのまま実施されるなど、まったくありえない」と話した。\n\n光熱費はどれだけ上がる\n\nガス電力市場監督局（Ofgem）が定めた価格上限は10月に80％引き上げられる\n\n電気料金は平均して、1キロワット時＝28ペンス（約45円）から52ペンス（約84円）に上がる。ガス料金は1キロワット時＝7ペンス（約11円）から15ペンス（約24円）に上がる\n\n標準世帯が引き落としで支払っている年額の光熱費は現在1971ポンド（約32万円）。10月からはこれが年間3549ポンド（約57万円）になる。\n\n定額前払い式メーター利用の世帯は、10月から年額59ポンド（約9500円）追加で支払うことになる。これを含めると、前払い式メーターを使う標準世帯の年額は3608ポンド（約58万円）になる\n\nエネルギー市場と家庭の光熱費に詳しい調査会社コーンウォール・インサイトのアナリストたちは、光熱費上限は今後さらに引き上げられると予測している。その結果、標準家庭の年額光熱費は来年1月の時点で5400ポンド（約87万円）、来年4月には6600ポンド（107万円）を超える見通しという。\n\nOfgemの代表、ジョナサン・ブリアリーさんはこうした予測を慎重に受け止めるよう呼びかけている。天然ガス価格に影響する世界情勢は流動的で、事態は「大々的に変化」する可能性もあるからだという。しかし、次の首相は「この問題について素早くきっぱりと対応する必要がある」と同意した。\n\nブリアリーCEOはBBCに対して、「関係者全員が政府とともに、この問題に素早く取り組み、利用者になりかわって適切に対応しなくてはならない。何もしなければ、冬の見通しは非常に厳しいからだ」と話した。\n\n野党の反応は\n\n野党の労働党と自由民主党は、光熱費上昇の危機に政府が十分対応していないと批判している。\n\n自由民主党のエド・デイヴィー党首は、上限引き上げは「何百万もの世帯や年金生活者にとって、壊滅的な破局そのものだ」と述べた。\n\n労働党のレイチェル・リーヴズ影の財務相は今回の発表を受けて、「多くの家庭が震え上がるはずだ」と批判。「この冬、大勢が考えたくもない選択を迫られることになる」と述べた。\n\n＜解説＞ ファイサル・イスラムBBC経済編集長\n\n新しい光熱費の上限によって、何百万もの世帯の可処分所得が目減りすることになる。\n\nこれは経済の方向性を変えてしまう問題にとどまらない。あまりに大幅な引き上げで、国全体への影響があまりに大きいため、この国の社会としての忍耐力も、試されることになるかもしれない。\n\nエネルギー業界でさえ、これほどの値上げが実施できるとは考えていない。\n\n光熱費が払えない人のための基金創設を検討する政府と業界の8月初めの会合では、エネルギー各社が天然ガス購入に払っている卸値の上昇分を、消費者に転嫁できるなど、どの会社も考えていないことが明らかになった。\n\nこれは驚異的な事態だ。\n\nつまりその差分は毎日、毎週、毎月と広がり続けているし、今や政府が何とかしなくてはならない状態になっている。\n\n助けを必要としているのは誰なのか、最終的に選ばなくてはならないのも政府だ。少なくとも全世帯の半数以上がそれにあたることになるだろう。\n\n政府の支援を全員に提供すれば、コストはかかるが、全般のインフレ率は抑制するだろうし、手続きも簡単だ。他方、パンデミックの最中に富を増やした富裕層は、光熱費は自分で払うべきだという考え方もある。\n\nそして今のところ、保守党党首と次期首相の地位を争っているリズ・トラス候補とリシ・スーナク候補は、関連の詳細についてほとんど発言していない。\n\n「ストレスと恐怖で身動きがとれない」\n\n画像説明, ひとり親で学生のアン・サウスゲイトさんは、家計やりくりのためにパートタイムの仕事をしている\n\nイギリスでは約400万世帯が定額制の前払いメーターを使っている。イングランド北部マンチェスターのアン・サウスゲイトさん（38）もその1人で、今回の上限引き上げにとても動揺している。\n\nこの冬に光熱費がそれだけ上がるかという思いは、心の健康に悪影響を与えているサウスゲイトさんは言う。\n\n「しょっちゅう涙をこらえている。そんな姿を子どもたちに見られたくない」\n\nサウスゲイトさんはひとり親で、フルタイムの学生だが、家計をやりくりするためパートタイムの仕事を始めた。\n\nすでにできる節約はして、生活をきりつめているため、生活費を減らすためにこれ以上なにができるか分からないという。",
    "イギリス王位を象徴する王冠とは？ダイヤモンドなど宝石3000個 | NHK": "ロンドンのウェストミンスターホールに安置されているエリザベス女王のひつぎには、イギリスの王位を象徴する「大英帝国王冠」やしゃく、宝珠などが置かれています。\n\nこのうち「大英帝国王冠」はおよそ3000個の宝石で飾られていて、イギリスの公共放送BBCによりますと、王冠の中央でひときわ輝く317カラットのダイヤモンドは世界最大の原石「カリナン」から切り出された貴重なものです。\n\n\n\nまた女王が気に入っていたとされる140カラットの「黒太子のルビー」は600年以上の歴史があると伝えられています。\n\n\n\n王冠には全体で▽ダイヤモンド2868個、▽真珠273個、▽サファイア17個、▽エメラルド11個、▽ルビー5個が付けられていて、重さが1キロあまりあります。\n\nエリザベス女王はこの王冠をイギリス議会で施政方針の演説を行う際にかぶっていましたが、2018年には「演説を読むときに下を向くことができない。首が折れそうだもの」と冗談を言ったということです。\n\n\n\nまた金で出来たしゃくは長さ92センチで、先端部分には「カリナン」から切り出されたダイヤモンドが取り付けられているほか、下の部分にはバラやアザミなどの模様があしらわれています。",
    "秋篠宮さま 初めて国事行為の臨時代行 天皇陛下イギリス訪問で | NHK": "天皇陛下のイギリスへの訪問に伴い、初めて国事行為の臨時代行を務めている秋篠宮さまは20日、天皇陛下に代わって政府から送られてきた書類に署名などをされました。\n\n秋篠宮さまは20日午後2時前、車で半蔵門から皇居に入り、宮殿に向かわれました。\n\n\n\n皇嗣である秋篠宮さまは、天皇陛下がエリザベス女王の国葬への参列のためイギリスを訪問されている間、国事行為の臨時代行の委任を受けられています。\n\n\n\n20日は、皇居・宮殿で、政府が閣議決定した3件の政令に署名をしたり、叙位叙勲の書類に押印されたりしました。\n\n\n\n秋篠宮さまが国事行為の臨時代行を務めるのは今回が初めてで、天皇陛下が20日夜、帰国されるまで務められます。",
    "紙幣や切手、パスポート…エリザベス女王逝去でどう変わる？": "イギリスでは現在、切手から紙幣まで、あらゆるものに国家元首であったエリザベス女王の肖像が使用されています。新たな君主チャールズ国王が誕生したいま、それらのものはどのようになっていくのでしょうか？ ここでチェックしてみましょう。\n\nFox Photos Getty Images\n\n紙幣と硬貨\n\n1セント硬貨から50ポンド紙幣まで、イギリスのすべての硬貨と紙幣には現在、エリザベス女王の肖像が描かれています。\n\n女王の死を受け、中央銀行であるイングランド銀行は声明を発表し、「イングランド銀行が発行する紙幣に描かれた最初の君主」であるエリザベス女王とその治世を称えるとともに、法定通貨の今後について、次のように説明しています。\n\n「女王陛下の肖像が描かれている現在の紙幣は引き続き、法定通貨です」「現在流通している紙幣については、服喪期間の終了後に改めて発表します」\n\nSOPA Images Getty Images\n\n切手\n\n郵便事業を営むロイヤル・メールは、エリザベス女王の肖像が描かれた切手はその死後も「（無地の背景に女王の肖像が描かれた）普通切手、そして特殊切手ともに」引き続き使用が可能との声明を発表しています。\n\nDE AGOSTINI PICTURE LIBRARY Getty Images\n\n国歌\n\n国王チャールズ3世が君主となったことから、イギリスの国歌は『女王陛下万歳（または『神よ女王を守りたまえ』）』から、『国王陛下万歳（または『神よ国王を守りたまえ』）』に変更されています。歌詞は、「女王（Queen）」の箇所が「国王（King）」となるのと、代名詞（HerがHisになるなど）が変更となるのみ。\n\nまた、女王の死後、国民に向けてスピーチを行ったリズ・トラス新首相は、「神よ、王を救いたまえ」の言葉でメッセージを締めくくっています。\n\nWPA Pool Getty Images\n\nパスポート\n\nイギリスのパスポートはその冒頭に、「女王陛下」という言葉を含む文が記載されています。女王の死を受け、新たに発行されるパスポートのその部分は今後、「国王陛下」に置き換えられることになります。\n\nただ、国民が現在保有しているパスポートは、有効期限が切れるまでそのまま使用することができるとのこと。\n\nbelterz Getty Images\n\n祈りの言葉\n\nヘンリー8世の治世以来、イギリス国教会の首長を意味する「信仰の擁護者」は君主。エリザベス女王の死去により、すでにチャールズ3世がその立場を引き継ぎました。\n\nイギリス国教会の祈祷書である聖公会祈祷書には、女王陛下を称える祈りの言葉が含まれていますが、その部分もすでに、新たな君主であるチャールズ3世への変更が進められています。\n\nまた、ユダヤ教など、祈りの言葉にエリザベス女王の名が含まれるその他の宗教でも、女王の名をチャールズ国王の名に変更しています。\n\nFrom Good Housekeeping UK",
    "天皇皇后両陛下 イギリスに到着 エリザベス女王の国葬参列で | NHK": "両陛下を乗せた政府専用機は、現地時間の17日午後6時20分、ロンドン郊外にあるスタンステッド空港に到着しました。\n\n\n\n両陛下とも黒いマスクをつけてタラップを降り、空港の滑走路で出迎えた人たち1人1人とあいさつを交わしたあと、車に乗り込んで宿泊先となっているロンドン中心部のホテルに向かわれました。\n\n\n\nホテルの入り口前の歩道には両陛下の到着前から大勢の人たちが集まり、両陛下は、車を降りてホテルに入る際、手を振って応えられていました。\n\n\n\n両陛下は、現地で2泊し、19日午前11時からロンドン中心部にあるウェストミンスター寺院で行われるエリザベス女王の国葬に参列されます。\n\n\n\n宮内庁によりますと、皇室とイギリス王室は、古くから親密な関係にあり、天皇陛下も大学院在学中にイギリスのオックスフォード大学に留学するなど交流を深められてきました。\n\n\n\n留学中はエリザベス女王にピクニックに招待されたり、一緒にバーベキューを楽しんだりすることもあったということで、天皇陛下は、エリザベス女王が温かい気持ちで親しく接してくれたことを懐かしく思い出し、深く感謝されているということです。",
    "天皇皇后両陛下 イギリス エリザベス女王の国葬に参列へ | NHK": "松野官房長官は、ロンドンで今月19日に行われるイギリスのエリザベス女王の国葬に、イギリス王室の招待を踏まえ、天皇皇后両陛下が参列されることを発表しました。\n\n両陛下の外国訪問は、天皇陛下の即位後初めてとなります。\n\n今月8日に死去したイギリスのエリザベス女王の国葬は、19日にロンドンのウェストミンスター寺院で行われ各国の王族や首脳らが参列する見通しです。\n\n\n\n松野官房長官は、午前の記者会見で「英国王室の招待を踏まえ、天皇皇后両陛下にご参列を願うことにした」と述べました。\n\n\n\n今月17日から20日の日程で現地を訪問される予定で、政府は、16日の閣議で、正式に決定することにしています。\n\n\n\n両陛下の外国訪問は、天皇陛下の即位後初めてとなります。\n\n松野官房長官は、両陛下の参列の理由について「英国王室とわが国の皇室とは、かねて親しい関係にあり、ことにエリザベス女王は、70年にわたる在位の間、昭和天皇、上皇さま、天皇陛下と3代にわたり、交流をされてきた」と述べました。\n\nそのうえで「令和になってからも、新型コロナの関係で延期になってしまったが、エリザベス女王ご自身より、天皇皇后両陛下の英国訪問の招待をいただいていたことなどを勘案した」と述べました。\n\n\n\n一方、エリザベス女王の国葬に、岸田総理大臣が参列する予定はないということです。",
    "斜陽のイギリスを輝かせたエリザベス女王の軌跡": "2022年9月8日に96年の生涯を閉じた、イギリスの君主エリザベス2世（1926～2022、在位1952～2022年）は、今から1000年近く前の「ノルマン征服（1066年）」によって確立された王朝から42人目の王であった。\n\nなかには「アンジュー帝国」といわれる現在のフランスの西半分まで支配したヘンリ2世（在位1154～1189年）や、6人の妃を持ち「暴君」とも呼ばれたヘンリ8世（同1509～1547年）、清教徒革命で公衆の面前でクビを切られたチャールズ1世（同1625～1649年）など、さまざまな顔ぶれが並んでいる。\n\nしかし後世、亡き女王は「エリザベス大王（Elizabeth the Great）」と人々から呼ばれる君主として、歴史にその不滅の名声を残すに違いない。\n\n内憂外患のイギリスを支えた女王\n\nそれは何も、歴代イギリス君主で最長の在位記録（70年214日）と最高齢記録を保持していたからにとどまらない。いずれの記録においても、エリザベス2世が登場するまではイギリス史上で最高位に位置したヴィクトリア女王（在位1837～1901年）は、言わずと知れた「大英帝国」の時代の君主であった。\n\n彼女の時代にイギリスは、アジアやアフリカなど世界中に植民地を拡大し、ヴィクトリアが亡くなった1901年までには、イギリスは世界の陸地面積の5分の1を支配していたと言われている。ヴィクトリアはまさにイギリスが「上り坂」にあった時代の女王だった。\n\nこれに対してエリザベス2世は、明らかにイギリスが「下り坂」にあった時代の女王であった。高祖母ヴィクトリアが亡くなった後、イギリスは20世紀前半の2度の世界大戦でいずれにおいても戦勝国に収まったにもかかわらず、とくに第2次世界大戦後の疲弊ぶりは激しかった。経済はどん底に陥り、人々は配給権（クーポン）を片手に食料や日用品を何時間も並んで手に入れなければならなかった。\n\nエリザベスが即位したのは、そんなさなかの1952（昭和27）年のことであった。翌1953年6月に挙行された盛大な戴冠式は、イギリスの戦後復興を印象づける大切な行事となった。しかし同時期に、イギリスはアジアやアフリカの植民地を次々と失っていった。\n\nこのように文字通り「内憂外患」の様相を呈していた斜陽の老大国イギリスを、国民とともに支えていったのが25歳で即位したばかりのエリザベス2世だったのである。",
    "イギリス ジョンソン前首相「激動の3年間」とは？ | NHK | WEB特集": "髪はいつもぼさぼさ。 「ボリス」とファーストネームで呼ばれ、親しみやすさが「売り」だったイギリスのジョンソン前首相。 私がロンドン支局にいた3年間は、ジョンソン氏の首相就任に始まり辞意表明で終わる、まさにジョンソン首相一色の3年間でした。 EUからの離脱、新型コロナ、そして数々のスキャンダル。激動の「ボリスの3年間」を振り返ります。 （前ロンドン支局長 向井麻里）\n\nGet Brexit Done EU離脱を成し遂げる 私がロンドンに赴任した2019年7月。首相だったメイ氏の後任を選ぶ与党・保守党の党首選が進められていました。\n\n\n\n初めてジョンソン氏を直接見たのは、ロンドンで行われた討論会。候補者の1人だったジョンソン氏が姿を見せるとひときわ大きな歓声があがりました。\n\n\n\n支持者とも直接ことばを交わしながら会場に入ってきたジョンソン氏。スーツは少しきつそうでしたが、有力視されていたこともあってか余裕さえ感じられ、自信にあふれた表情が印象に残っています。\n\nこの党首選に勝利し首相に就任したジョンソン氏。\n\n\n\n公約である“Brexit”（ブレグジット）、EUからの離脱を実現させようとあらゆる手を使いました。\n\n\n\nEUに対しては、条件面で合意しないままの「合意なき離脱」をちらつかせ、EU側が怒りをあらわにすることも少なくありませんでした。\n\n\n\n一方、国内では野党側と常に対立。与党が単独で過半数の議席を持たない中、議会での議論を封じ込めようと首相みずからの意向で閉会し、最高裁が違法だと判断する事態に発展したことも。\n\n\n\n週末には各地でデモが起こり、ジョンソン首相の強硬な姿勢が連日、物議を醸していました。\n\n事態を打開しようとジョンソン首相が打った次の手が、就任からわずか4か月余りの2019年12月に行われた総選挙でした。\n\n\n\n支持率では野党を上回っていたものの離脱をめぐって世論は大きく割れていただけに、選挙は大きな“賭け”でした。\n\nしかし、ふたを開けてみれば「Get Brexit Done（離脱を成し遂げる）」というスローガンをかかげた与党・保守党が過半数を大きく上回る「歴史的な大勝」。\n\n\n\n野党・労働党が自滅したとの見方もありますが、政治的な“賭け”に勝ち、公約どおり離脱を実現しました。\n\n3年間で支持率がもっとも高かったのは 2020年1月にEUからの離脱を実現しますが、その余韻にひたる間もなく対応を迫られたのが新型コロナの感染拡大です。\n\n\n\n他のヨーロッパ諸国よりも「ロックダウン」に踏み切る決断が遅れ、感染者、そして死者が急増。\n\n\n\n3月にはジョンソン氏自身も感染して集中治療室で処置を受け、生死の境をさまよいました。\n\nこの時期は感染が急速に拡大。\n\n\n\nイギリス国内では連日、1日に1000人を超える人が亡くなり、社会には重苦しい雰囲気が広がっていました。\n\n\n\n「首相までコロナの犠牲になってしまうのか」\n\n\n\n私も「万が一」に備えた準備をしていただけに、容体が最悪の状況を脱したという一報が入った時には安どしたことを覚えています。\n\n\n\nジョンソン氏自身も「死ぬかもしれないと覚悟した」と後日、明らかにしていますが、実はジョンソン政権の3年間で最も高い44％の支持率を記録したのは、首相が退院し、公務に復帰したこの時期でした。（YouGov調べ）\n\nStay at Home “家にいよう” 新型コロナ 「Stay at Home, Protect the NHS, Save Lives（家にいよう、医療制度を守ろう、そして命を救おう）」\n\n\n\n新型コロナの感染が拡大する中、ジョンソン政権が掲げたスローガンです。\n\n\n\n専門家とともに記者会見し、感染状況や政府の対策について国民に説明するジョンソン氏の姿勢は、独善的とも言える形で進められたEUからの離脱交渉とは大きく異なっていました。\n\n\n\nみずからが感染したことで思うところがあったのかもしれないとも感じました。\n\n多くの国に先駆けてワクチン接種が開始されたイギリスでは、2021年前半には「新型コロナはもう少しで乗り越えられるかも」という希望さえ感じられるようになり、厳しい規制も早い段階で撤廃されました。\n\n\n\nしかし、変異ウイルスの拡大で規制の強化を何度も余儀なくされるなど、新型コロナをめぐってはジョンソン政権も難しい対応を迫られました。\n\nいまイギリス国内では規制もなく、マスクをつけている人もほとんどいません。町なかは「コロナ前」に戻ったかのようですが、これまでに亡くなった人は20万人を超えています。\n\n\n\n大きな犠牲も伴ったジョンソン氏の一連の対策が正しかったのかどうか、まだ評価は定まっていません。\n\nルール守らず 自分は「特別」 卓越した政治手腕なのか、先を読む政治的な“勘”なのか、あるいは運が強いのか。ジョンソン氏はEU離脱、新型コロナと大きな危機を乗り越えてきました。\n\n\n\nしかし、首相の座を追われる要因となったのはその“脇の甘さ”でした。\n\n2021年12月に発覚した「パーティーゲート」と呼ばれるスキャンダル。新型コロナの規制が続く中、首相官邸などでパーティーを行っていた問題です。\n\n\n\n国民に対して厳しい外出制限などを強いる一方、自分たちはルールを守らず「特別扱い」。\n\n\n\nジョンソン氏は「職務だと思っていた」などと抗弁しましたが、国民からの批判が高まり、現職の首相が法律に違反して警察から罰金を科される前代未聞の事態になりました。\n\nスキャンダルが発覚して以来、政権の支持率は20％前半まで落ち込みました。一方で「選挙に強いジョンソン氏は、党としての『財産』だ」という意見は根強いものがありました。\n\n\n\nそのジョンソン氏が引導を渡されるきっかけとなったのが、保守党幹部の性的なスキャンダルです。\n\n\n\n泥酔した幹部が会員制クラブで男性客の体を触った問題で、ジョンソン氏は「事前に知らなかった」と話していましたが、その後、それが偽りだったことが明らかになったのです。\n\n\n\nスキャンダルへの対応が二転三転することはこれまでもありましたが、専門家は「このスキャンダルはモラルに著しく反し、党としても容認できるレベルではなかった」と分析していました。\n\n\n\n私自身、次々と発覚する政権のスキャンダルに「またか」という気分になっていたことは否めません。この問題をきっかけに辞任に追い込まれるとまでは読み切れず、感覚が鈍っていたと反省しました。\n\nジョンソン氏は愛想を尽かされた？それとも… 7月に辞意を表明したジョンソン氏に対しては、早くも「辞めさせるべきではなかった」という声も出ています。\n\n\n\nジョンソン氏の後任を選ぶ党首選の討論会の会場では「ジョンソン首相は激動の時代に苦労した。平時でどう職務を果たすか、チャンスを与えるべきだ」などといった声も多くの党員から聞かれました。\n\n\n\n「ジョンソン氏の後継として立候補していたトラス氏やスナク氏では次の総選挙は勝てない」\n\n\n\nそんな思惑もあるようでした。今後、首相経験者として講演を行ったり本を執筆したりすることで、ジョンソン氏には多額の報酬が約束されていると言われます。\n\n\n\nただ、子どもの頃から首相になることを夢見てきたジョンソン氏。敬愛するチャーチル元首相のように、再び首相に返り咲くことをねらっているとみるむきも少なくありません。\n\n\n\n辞意表明後も、国民への謝罪はなく、総選挙での勝利や新型コロナ対策、ウクライナへの支援などみずからの実績のアピールばかり。\n\n\n\n「レガシー」を印象づけようとするかのようでした。\n\nジョンソン氏は7月、首相として最後となる議会での発言をハリウッド映画「ターミネーター2」でのアーノルド・シュワルツェネッガーさんのセリフ、「アスタ・ラ・ビスタ」（また会おう）で締めくくりました。\n\n\n\nでも、本当に使いたかったのは「ターミネーター」のもう一つの有名なセリフ、「アイル・ビー・バック」（また戻ってくる）だったかもしれません。\n\n\n\nジョンソン氏はまだ58歳。\n\n\n\n数々の窮地を脱してきた「サバイバー」は諦めていない。そう感じています。",
    "イギリス保守党 党首選まで1週間 トラス外相が大きくリード | NHK": "イギリスのジョンソン首相の後任を決める与党 保守党の党首選は、来月5日の結果発表まで1週間となりました。インフレが記録的な水準となり経済政策が最大の争点となる中、党員への調査では減税を直ちに実行するとしているトラス外相がスナク前財務相を大きくリードしています。\n\nジョンソン首相の辞意表明に伴うイギリスの保守党の党首選は、トラス外相とスナク前財務相による決選投票が行われています。\n\n\n\nおよそ16万人とされる党員が郵送やオンラインで投票していて、来月2日に締め切られ5日に結果が発表されます。\n\n\n\n党首選ではイギリスで先月の消費者物価指数が10.1％の上昇とおよそ40年ぶりの記録的な水準となる中、経済政策が最大の争点となっています。\n\n\n\nトラス氏は減税を直ちに実行するとしているのに対し、スナク氏は当初インフレを加速させるとして減税に慎重な姿勢でしたが、劣勢が伝えられると光熱費について日本の消費税に当たる付加価値税を一定期間廃止する計画や将来的な所得税の減税を打ち出し追い上げを図っています。\n\n\n\n大手調査会社ユーガブが党員を対象に今月17日まで行った調査では、支持率はトラス氏が66％、スナク氏が34％と、2週間前に比べてその差は6ポイント縮まりましたが、トラス氏が引き続き大きくリードしています。\n\n\n\n両候補は31日、ロンドンで最後の討論会を行い激しい論戦が交わされる見通しです。\n\nトラス氏とは トラス氏はイギリス・オックスフォード生まれの47歳です。\n\n\n\n3人の弟がいて、その1人は姉について「家族でボードゲームをするときも勝たないと気が済まず、負けそうになるといなくなった」と振り返るほど、子どもの頃から負けず嫌いだったといいます。\n\n\n\n父親は数学の大学教授、母親は看護師で、ともに労働党の支持者でした。\n\n\n\nトラス氏はオックスフォード大学で政治や経済を学ぶかたわら、中道左派の自由民主党の党員として活動し、王政の廃止や大麻の合法化など、かつてはリベラルな主張を訴えていました。\n\n\n\nその後、保守党に移ります。\n\n\n\n大手エネルギー企業や通信会社に勤めながら政治活動を続け、3回目の挑戦となった2010年の国政選挙で下院議員に初当選しました。\n\n\n\nそして当選から4年後、キャメロン政権で環境相に抜てきされ、続くメイ政権では司法相を任されました。\n\n\n\nイギリスのEU＝ヨーロッパ連合からの離脱をめぐる2016年の国民投票では残留を支持したものの、その後、離脱支持に転じました。\n\n\n\n現在ではEUに対する強い姿勢で、離脱強硬派の支持を得ています。\n\n\n\nジョンソン政権では国際貿易相として2020年、日本との経済連携協定に合意し、署名しました。\n\n\n\n去年9月に外相に就任してからは、ウクライナ侵攻の構えを見せたロシアへの制裁にいち早く動き強硬な姿勢を示すとともに、ウクライナに対する支援を推し進めてきました。\n\n\n\n政治姿勢だけでなく、服装などもイギリス初の女性首相として強いリーダーシップを発揮したサッチャー氏に似ているとして、その愛称にちなんで「鉄の女2.0」と呼ぶメディアもあります。\n\n\n\n私生活では2人の娘の母親です。\n\n\n\nまた、アメリカの人気歌手のテイラー・スウィフトさんのファンで、大のエスプレッソ好きとしても知られています。\n\n\n\nトラス氏が党首に選ばれれば、サッチャー氏、メイ氏に続き、3人目の女性の首相が誕生することになります。\n\nスナク氏とは スナク氏は、イギリス南部のサウサンプトン出身の42歳です。\n\n\n\nアフリカから移住したインド系の両親のもとにイギリスで生まれ、アジア系イギリス人として初の首相を目指しています。\n\n\n\n父親は医師、母親は薬剤師で、子ども時代、スナク氏は母親の薬局の会計を手伝っていたとしています。\n\n\n\nオックスフォード大学を卒業したあと、アメリカのスタンフォード大学でMBA、経営学修士を取得。\n\n\n\nその後、大手金融機関のゴールドマン・サックスやヘッジファンドでの勤務を経て、2015年から下院議員を務めています。\n\n\n\nおととし2月、ジョンソン政権のもとで、39歳の若さで財務相に抜てきされました。\n\n\n\n新型コロナウイルスの感染拡大で経済が深刻な影響をうけるなか、雇用支援策として、従業員を雇い続ける企業を対象に政府が賃金の支払いを肩代わりする制度などを主導し、高い評価を得ました。\n\n\n\n一方でイギリスの公共放送BBCがスナク氏について「最も裕福な国会議員の1人」と伝えるなど、たびたび、その「富豪」ぶりがメディアなどからやゆされています。\n\n\n\nことし3月には燃料税の引き下げに踏み切った際にアピールの一環として、車にみずからガソリンを入れてカードで支払う様子をメディアに公開したところ、バーコードを読み取る機械にクレジットカードをかざすなど支払いに戸惑う様子を見せ、市民の暮らしを知らないと大きく取り上げられました。\n\n\n\nまた、インドのIT大手の共同創業者の娘で、数十億ポンドの資産を相続するともいわれている妻が海外所得の納税を免除されていたことが明らかになり、批判を浴びました。\n\n\n\n私生活では2人の娘の父親で、コーラがこよなく好きなことでも知られています。\n\nインフレめぐる対策で対立 10％を超える記録的なインフレで家庭や企業の負担が増えるなか、党首選の最大の争点は経済対策となっています。\n\n\n\nトラス氏は直ちに減税すると訴え、ことし4月に実施された国民保険料の引き上げや、今後予定される法人税の引き上げを撤回し、光熱費に含まれる「グリーン税」を、一時凍結する考えを示しています。\n\n\n\nそのうえで、スナク氏が財務相時代に打ち出した増税策が「数百万の人々をみじめな状態に陥れる」などと非難したうえで、減税を通じて家計を支援することで、経済を立て直すとしています。\n\n\n\n一方、スナク氏は、トラス氏の減税策はインフレの加速を招くおそれがあると批判し、まずはインフレを抑えることを最優先にすべきだと訴えてきました。\n\n\n\nそして「インフレが加速すれば住宅ローンの金利が上昇し、貯蓄や年金が食いつぶされてしまう」と主張してきました。\n\n\n\nしかし、世論調査でトラス氏のリードが伝えられるなか、政策の軌道修正を余儀なくされ、スナク氏も光熱費について日本の消費税にあたる付加価値税を一定期間、廃止する計画を明らかにしたほか、2024年から段階的に所得税の引き下げを行うと発表し、減税に前向きな姿勢を示しています。\n\n支持率はこの半年余りで大きく様変わり 保守党員の間でトラス外相とスナク前財務相への支持率はこの半年余りで大きく様変わりしました。\n\n\n\n調査会社「オピニウム」のことし1月の調査では、保守党の党首選が行われる場合、スナク氏を支持する人が64％、トラス氏が36％と、スナク氏が大きくリードしていました。\n\n\n\nしかし、ことし2月にロシアのウクライナ侵攻が始まり、トラス氏が強硬な姿勢でロシアに対峙する様子がメディアで取り上げられ知名度を上げる一方、財務相だったスナク氏は、加速するインフレへの対応に追われました。\n\n\n\nジョンソン首相が辞任を発表したあとの大手調査会社ユーガブによる先月6日と7日の調査では、トラス氏を支持する人が43％、スナク氏が38％と逆転し、トラス氏が5ポイント上回る結果となりました。\n\n\n\n党首選が正式に始まった7月12日以降、その差はさらに開きます。\n\n\n\n先月29日から今月2日の調査では、トラス氏を支持する人は69％で、スナク氏の31％を大きくリードしました。\n\n\n\n今月12日から17日までの調査では、トラス氏を支持する人は66％、スナク氏が34％とやや巻き返しているものの、引き続きトラス氏がスナク氏を大きく引き離しています。\n\n\n\nスナク氏の支持率が下がった背景にはさまざまな理由が指摘されていて、財務相に就任後もアメリカの永住権を保持していたほか、インドの富豪の娘である妻が海外所得の納税を免除されていたことが明らかになったことや、財務相を辞任し、ジョンソン首相の退陣への流れを作ったことで、首相を支持する保守党員の間で「裏切り者」という見方が広がったことなどがあげられています。\n\n情勢が変わった背景は 今回の党首選について、党員へのインタビューなどを通じて調査しているNPO「モア・イン・コモン」のルーク・トリル氏は「ことし初めの時点では、パンデミックの影響を受けた労働者たちを財務相として積極的に支援したスナク氏が支持を集めていたのに対し、トラス氏を知らないという人も多かった」と指摘します。\n\n\n\nそして、情勢が変わった節目が2つあるとして「ロシアによるウクライナ侵攻で、外相としてプーチン大統領に強く立ち向かうトラス氏を評価する声が聞かれ始めた。最も大きい転換点は4月で、インドの富豪の娘であるスナク氏の妻が海外所得の納税を免除されていたことが明らかになり、党員たちは『こんな人が私たちに共感できるわけがない』と考えるようになった。人々の家計が苦しくなる中、『大金持ち』という印象を覆せずにいるスナク氏に比べてトラス氏はポジティブな第一印象を与えることができた」と話します。\n\n\n\nさらに、これまでの討論会についても「スナク氏はエネルギッシュだったが、たびたびトラス氏の話を途中で遮り、見ていた人に『首相になったら話を聞かないのではないか』と思わせてしまった。一方、トラス氏は『私は弁は立たないが、率直にものを言う北部出身の女性です』という発言が好意的に受け入れられ、討論会では弱みとされる要素を強みに変えた」と分析します。\n\n\n\nそのうえで「多くの党員がすでに投票を終えたいま、スナク氏が状況をひっくり返すことはもはや難しいだろう」と述べ、トラス氏の勝利は確実だという見方を示しました。",
    "エリザベスとチャールズ 名前でたどるイギリス王政史 近藤和彦さん [エリザベス女王]：朝日新聞デジタル": "はてなブックマークでシェアする\n\n[PR]\n\nイギリスのエリザベス女王が死去し、チャールズ3世が王位を継承した。イギリス史の泰斗で東京大学名誉教授の近藤和彦さんに、歴代国王の名前から想起されるイギリス王政の歴史を数百年の時間軸で見通してもらった。\n\n◇\n\nエリザベスという女王は、イギリス史上に二人いた。\n\nエリザベス1世の即位は1558年。日本は戦国時代、ヨーロッパも信教と主権をめぐって争いの絶えない時代であった。ローマカトリック（旧教）とピューリタン（聖書主義）との血で血をあらう争いが、ドイツあたりから各地へ広がっていた。きょうだいの死と混乱をへて即位したエリザベスは25歳、聡明（そうめい）で人文教育をうけ、周囲に人を得た君主であった。16世紀の国際力学のなかで、短慮の父ヘンリ8世とちがって、彼女は慎重にことを進めた。治世のキーワードは「中道」である。ローマカトリックとピューリタンという二つの非寛容をしりぞけ、両方の要素をとりいれた「国教会」を確立した。\n\n毛織物などの産業、海外貿易と植民、そして貧困をめぐる問題は引きも切らないが、全国からの請願を議会で審議して、法律とし、国民的コンセンサスを得ようとした。内憂外患の続く45年間が治まったのは、有能な忠臣と国教会、議会のお陰でもあるが、ちょうどユーラシアの長い成長期にあったことも大きい。イギリス人航海士ウィリアム・アダムズが日本に漂着して徳川家康に謁見（えっけん）したのは1600年、関ケ原の戦いの直前であった。\n\n後半では、チャールズという名の王をめぐる波乱の歴史をひもときます。\n\nエリザベス治世に成立した法…",
    "トラス氏がイギリス新首相に就任 女性では3人目の首相に | NHK": "イギリスで与党・保守党の新しい党首に選ばれたトラス氏が6日、首相に就任しました。女性としては3人目の首相となります。\n\nイギリスの与党・保守党の党首に選ばれたトラス氏は6日、首都ロンドンから北部スコットランドに移動しました。\n\n\n\nそしてエリザベス女王が夏の間の静養先として滞在しているバルモラル城に到着し、女王から首相に任命されました。\n\n\n\nトラス氏は女性としては3人目の首相となります。\n\n\n\nバルモラル城の中で撮影された写真では、トラス氏がつえを片手に笑顔の女王と握手をしている様子が写っています。\n\n\n\nトラス新首相はこのあとロンドンに戻り、現地時間の午後4時ごろ、日本時間の7日午前0時ごろに首相官邸で国民に向けたスピーチをする予定です。\n\n\n\nイギリスではインフレ率が10％を超える記録的な水準となっていて、来月からは平均的な家庭の光熱費が年間で80％増える予定で、支払いが日本円にしておよそ25万円多くなります。\n\n\n\n物価高に対して各地で労働者のストライキが相次ぎ国民の不満が高まる中、新首相が就任のスピーチでどのような政策を打ち出すかが焦点となっています。\n\n岸田首相 いっそうの連携呼びかけ イギリスの与党・保守党の党首に選ばれたトラス氏が首相に就任したことを受け、岸田総理大臣は、お祝いのメッセージを送り、「自由で開かれたインド太平洋」の実現に向けたいっそうの連携を呼びかけました。\n\n\n\nメッセージの中で、岸田総理大臣は、日英両国は基本的価値を共有するグローバルな戦略的パートナーだとして、トラス首相と協力して両国関係をさらに強化していきたいと伝えています。\n\n\n\nそのうえでイギリスがインド太平洋地域への関与を強めていることを踏まえ「自由で開かれたインド太平洋」の実現に向けたいっそうの連携を呼びかけています。\n\n\n\nまた来年5月に開かれる「G7広島サミット」や、日本が非常任理事国を務める国連安全保障理事会などの場でも国際社会の諸課題に協力して対応していく考えを示しています。",
    "エリザベス女王死去 イギリス大使館で多くの人が死を悼む 東京 | NHK": "エリザベス女王が亡くなったことを受けて、東京 千代田区のイギリス大使館には今月12日から記帳台が設けられています。\n\n\n\n最終日の16日は、100人以上が正面玄関から壁沿いに数十メートルにわたって並び、大使館によりますと15日は一日でおよそ800人が訪れたということです。\n\n\n\n訪れた人たちはエリザベス女王の写真が飾られた記帳台にメッセージを記したあと、正面玄関前に掲げられたイギリス国旗の下に花を手向けて手を合わせ、女王の死を悼んでいました。\n\n\n\n横浜から訪れた60代の女性は「英語を教えているのでイギリスにも関心があり、亡くなられたことはとてもショックでした。女王のことばに多くの方が癒やされてきたので世界にとって大事な方を失い、一つの時代が終わったと感じます」と話していました。\n\n\n\n日本の大学院で学んでいるウクライナ人の25歳の女性は「イギリスが私の国に対して行っている努力に感謝を感じ、ここに訪れて弔意をお伝えしたいと思いました。女王はすばらしい方で、人生を通して責務を果たされた方だと思います。家族や親戚に囲まれて安らかに眠っていただきたい」と話していました。",
    "ヘンリー王子の「まさかの提案」にカミラ王妃が思わず吹き出す": "イギリス王室を離脱して以降、家族とギクシャクした関係にあるヘンリー王子が父であるチャールズ国王に“あること”を提案。その驚きの内容にカミラ王妃は思わず飲んでいた紅茶を吹き出してしまったそう。（フロントロウ編集部）\n\nヘンリー王子が父チャールズ国王に“あること”を提案するも…\n\n英王室のヘンリー王子が父であるチャールズ国王と面会した際、関係修復のためにある提案したところ、その内容に驚いたチャールズ国王の妻カミラ王妃が思わず飲んでいた紅茶を吹き出してしまったと英The Mirrorが伝えている。\n\nご存じの方も多いと思うが、2020年3月末に王室を離脱したヘンリー王子&メーガン妃夫妻と、チャールズ国王やウィリアム皇太子をはじめとするロイヤルファミリーのメンバーのあいだには、大きな溝があると言われている。エリザベス女王の葬儀に出席するため、一時的にイギリスに滞在していたヘンリー王子とメーガン妃は、葬儀や葬儀関連の儀式で久々に王室の面々と顔を合わせたが、言葉を交わすどころかほとんど視線を合わせることもなく、距離があることは明白だった。\n\nヘンリー王子とメーガン妃は、今年4月、インヴィクタス・ゲームに出席するためにオランダへ向かう途中、イギリスに立ち寄った際にチャールズ国王夫妻と面会したそうで、10月発売の『The New Royals: Queen Elizabeth’s Legacy and the Future of the Crown（原題）』の著者であるケイティ・ニコール氏によると、約束の時間に遅れて来たヘンリー王子夫妻は国王夫妻とわずか15分しか話せなかったという。\n\nとはいえ、お互いに温かく歓迎する姿勢を見せ、友好的な雰囲気のなか紅茶を飲みながら話をしたというチャールズ国王とヘンリー王子。しかし、ヘンリー王子が問題を解決するために「調停者」をあいだに挟むことを提案したことで空気が一変したと、ニコール氏は著書に綴っている。ヘンリー王子の提案を聞いたチャールズ国王はやや困惑した様子だったといい、カミラ王妃にいたっては思わず飲んでいた紅茶を吹き出してしまったそうで、ひと呼吸置いてから、“そんなのは馬鹿げているし、家族なんだから自分たちで解決すべきだ”とヘンリー王子に伝えたという。\n\nちなみに、ヘンリー王子とメーガン妃は、アメリカに残してきた子どもたちに一刻も早く会うため、エリザベス女王の葬儀が終わったあと早々にイギリスを出国。葬儀のためにイギリスに滞在しているあいだに、メーガン妃がチャールズ国王に手紙を送って“あること”をお願いしたという話もあるが、それが実現したかどうかはわかっていない。（フロントロウ編集部）",
    "イギリス新首相 きょう決定 トラス外相が優勢": "イギリスのジョンソン首相の後任を決める与党保守党の党首選は日本時間の今夜、結果が発表されます。トラス外相の勝利が見込まれています。トラス外相とスナク前財務相の2人の争いとなっている保守党の党首選は、…",
    "イギリスの古楽団体「ノックスワード」によるデビュー・アルバム！ウッチェリーニ：ヴァイオリン・ソナタ集 Op.3～5より": "\n\n[First Hand Records 公式チャンネルより]\n\nイギリスの若き古楽団体\n\n「ノックスワード」によるデビュー盤\n\nヴァイオリン音楽の祖ウッチェリーニを\n\n魅力たっぷりに奏でる！\n\n5539564:R\n\nイギリスの若手ヴァイオリニスト、コナー・グリスマニスと、彼が2018 年に結成した古楽アンサンブル、ノックスワードによるデビュー盤。\n\nイタリア初期バロックの作曲家、ウッチェリーニのヴァイオリン・ソナタを収録しています。\n\nウッチェリーニはヴァイオリン奏法の発展に大きく寄与した作曲家で、広い跳躍やハイ・ポジションの駆使、疾走感あふれる走句など現代まで通じるヴァイオリン語法がたっぷり。またその音楽様式は「スティルス・ファンタスティクス」と呼ばれる、自由な霊感に従って書かれた当時におけるまったく新しい音楽。感情の変化や節回しに予想のつかない展開があり、とてもキャッチーな旋律ながら、その大胆な即興性で驚かせてくれます。魅力的な掛合いが続く2 つのヴァイオリンのためのソナタも耳に楽しい作品。バロック時代に花開いていく器楽の大繁栄をまざままざと感じるアルバムです。\n\n\n\nこの録音でグリスマニスは「完全に演奏可能な世界最古のヴァイオリン」といわれる、1572 年製のアンドレア・アマティを演奏。450 年前、ウッチェリーニ以前の時代に作られた貴重な楽器です。\n\n（キングインターナショナル）\n\n\n\n【曲目】\n\nマルコ・ウッチェリーニ（c.1640-1680）：ヴァイオリン・ソナタ集 Op.3～5より\n\nカンツォーネによるソナタ集 Op.5より\n\n第1番 ヴァイオリン・ソナタ ニ長調『ラ・ムジカ』\n\n\n\nソナタ、コレンテとアリア集 Op.4より\n\n第1番 ヴァイオリン・ソナタ イ長調『凱旋』\n\n第2番 ヴァイオリン・ソナタ ト短調『幸せなルチミーニア』\n\n第3番 ヴァイオリン・ソナタ ホ長調『既婚の猶太人』\n\n第4番 ヴァイオリン・ソナタ ハ短調『有徳の紫陽花』\n\n\n\nソナタ、アリアとコレンテ集 Op.3より\n\n第4番 2つのヴァイオリンのためのソナタ ト長調『変容』*\n\n\n\nソナタ、コレンテとアリア集 Op.4より\n\n第5番 ヴァイオリン・ソナタ ハ短調『輝くラウラ』\n\n第12番 ヴァイオリン・ソナタ イ長調\n\n\n\nソナタ、アリアとコレンテ集 Op.3より\n\n第1番 ヴァイオリン・ソナタ イ短調『ラ・ポッジャ』\n\n\n\nソナタ、コレンテとアリア集 Op.4より\n\n第18番 2つのヴァイオリンのためのソナタ イ長調 +\n\n\n\nカンツォーネによるソナタ集 Op.5より\n\n第5番 ヴァイオリン・ソナタ イ短調『嘘』\n\n\n\nソナタ、アリアとコレンテ集 Op.3より\n\n第5番『 ラ・ベルガマスカ』によるアリア\n\n\n\n【演奏】\n\nノックスワード・アンサンブル\n\nコナー・グリスマニス（指揮、ヴァイオリン Andrea Amati in 1572）\n\nクレア・エドワーズ（ヴァイオリン）+\n\nヨナタン・ボウト（ギター、テオルボ）\n\nミリアム・ノール（チェロ、指揮）\n\nジョシー・ジョビンズ（ヴィオローネ）\n\n\n\nボヤン・チチッチ（ヴァイオリン）*\n\nティモシー・ロバーツ（チェンバロ、オルガン）\n\n\n\n【録音】\n\n2021年8月、ロンドン\n\n\n\n24bit, 96kHz\n\n\n\n\n\n",
    "ウクライナに衛生兵として渡ったイギリス人が死亡 遺族が発表": "ウクライナに衛生兵として渡ったイギリス人が死亡 遺族が発表\n\n2022年9月2日\n\n画像提供, Lorna Mackintosh 画像説明, クレイグ・マッキントッシュさんは衛生兵として、ウクライナでの戦争に参加した\n\nウクライナでの戦争に衛生兵として志願し、同国の部隊と行動を共にしていたイギリス人男性が亡くなったと、この男性の遺族が発表した。遺族は遺体引き取りのための資金を集めている。\n\nノーフォーク州セットフォード出身のクレイグ・マッキントッシュさん（48）は8月24日、「任務中」に亡くなったと、姉妹のローナ・マッキントッシュさんが発表した。\n\nローナさんは、募金サイト「GoFundMe」で、クレイグさんの遺体をイギリスに運ぶための資金を集めており、これまでに1万ポンド（約160万円）を調達した。\n\nイギリス外務省は、マッキントッシュさん家族を支援していると発表している。\n\n募金サイトの中でローナさんは、「この戦争の英雄を家に連れ帰るのを助けてください」と訴えた。\n\n「私たちの兄弟は戦争で引き裂かれた国で人命救助をしたいと、勇敢にも衛生兵として（ウクライナに）行くことを志願しました」\n\n「この無私の人は今、ウクライナの霊安室に閉じ込められています。彼を家に連れ帰るための支援がない状況です」\n\nローナさんによると、クレイグさんの遺体をイギリスへ運ぶには約4000ポンドかかるという。\n\n「彼は人助けに自分の命をささげました。それに見合う葬儀のために家に戻って来るべきです」\n\n「家族や友人に囲まれた、真の英雄のための葬儀です。お願いです。私たちの英雄が家に帰る手助けをしてください」\n\n画像提供, Natasha Lovett 画像説明, クレイグさんがウクライナの戦場に渡ったのは今回が2度目だった\n\nクレイグさんのパートナーのナターシャ・ラヴィットさん（40）は、クレイグさんに2度目のウクライナ渡航を思いとどまらせようとしたと話した。\n\n「でも結局、そういう血が彼には流れていました。人助けをしないわけにはいかず、意味のあることをしたいと思っていたんです」\n\n庭師だったクレイグさんは、若いころにイギリスの予備役組織「国防義勇軍」で、軍医としての訓練を受けていたという。\n\nクレイグさんとラヴィットさんは毎日連絡を取り合っていた。最後の電話となった8月23日には、クレイグさんは「これから数日忙しくなるけど心配しないでほしい」と話していたという。クレイグさんはその翌日に殺された。\n\nクレイグさんは10月3日にイギリスに帰ると話していたが、「そうはならなかった」とラヴィットさんは語った。\n\n「彼は本当の英雄だけど、私にとっては、ウクライナに行く前からヒーローでした」\n\n画像提供, Natasha Lovett 画像説明, クレイグさんが亡くなる前日にパートナーに送った写真\n\n＜関連記事＞\n\n友人のジョージ・ダイソンさんによると、クレイグさんはウクライナ軍傘下の民兵組織に参加していた。\n\nクレイグさんにとっては2度目のウクライナ渡航で、ハルキウ近郊で撃たれたという。\n\nダイソンさんがクレイグさんと最後に連絡を取ったのは8月18日。その時、クレイグさんは部隊が激しい攻撃を受けていると語っていた。\n\nまた、家に帰りたいと話していたという。\n\n「その時彼は、『これが自分にとって最後の努めになるだろう』と言っていました」\n\n「帰りの飛行機まで46日あるけれど、『それでおしまいにする。ガーデニングに戻る』と」\n\nダイソンさんはソーシャルメディアでの投稿で、クレイグさんが殺害された日、「彼の部隊は身動きが取れなくされ、次々と犠牲者が出た。クレイグは衛生兵として自分の仕事をし、仲間の兵士を助けた。そして開けた場所を走って渡ろうとした時に、不運にも撃たれた」と説明した。\n\n「クレイグの部隊にいた人と話をしたが、彼は勇猛で名誉ある戦い方をしたと言っていた」\n\n画像提供, SERGEY KOZLOV/EPA-EFE/REX/Shutterstock 画像説明, クレイグさんが亡くなったハルキウ近郊では、ロシア軍が激しい攻撃を続けている\n\nクレイグさんの遺体の引き取りは、遺族の地元の葬儀会社が調整している。\n\n葬儀会社ターナー・フュネラルズのリディア・ターナー社長は、「マッキントッシュ家とクレイグさんのことを長年知っている」と話した。\n\nターナーさんによると、クレイグさんは若いころにイギリス軍に入りたがっていたが、健康上の理由からかなわず、代わりに国防義勇軍に入ったという。\n\n「ウクライナに行って人助けをするのが彼の情熱でした。1度目に帰ってきた後、またウクライナに行くと分かっていました」\n\nターナーさんによると、イギリス領事官やウクライナ警察と緊密に協力しながら、社員2人がウクライナまで約2600キロメートルの道のりを運転し、遺体を引き取りに行くという。\n\nクレイグさんの遺体は現在、ハルキウ南部のロゾワに安置されている。現地では激しい戦闘が続いているため、ターナーさんらはより安全な場所へ移送してほしいとしている。",
    "イギリス王室 エリザベス女王の国葬は9月19日と発表 | NHK": "イギリス王室は今月8日に死去したエリザベス女王の国葬について、9月19日に首都ロンドンで行われると発表しました。\n\nイギリスでは、9月8日に死去したエリザベス女王を追悼しようと、この週末も大勢の人が女王が亡くなったスコットランドのバルモラル城やロンドンのバッキンガム宮殿を訪れています。\n\n\n\nこうした中、イギリス王室は10日、エリザベス女王の国葬が9月19日の午前11時、日本時間の午後7時から、ロンドンのウェストミンスター寺院で行われると発表しました。\n\n\n\n女王のひつぎは11日にバルモラル城を出て、同じスコットランドのエディンバラにある大聖堂に安置されたあと、13日にロンドンに戻ります。\n\n\n\nその後、14日に国会議事堂の建物で最も歴史が古いとされるウェストミンスターホールに安置され、4日間一般の人たちの弔問が受け付けられます。\n\n\n\nそして19日、歴代の国王や女王の戴冠式(たいかんしき)が行われてきたウェストミンスター寺院で国葬が執り行われるということです。\n\n\n\n国葬が行われる19日はイギリスで「バンクホリデー」と呼ばれる休日になることも決まり、イギリスではエリザベス女王の追悼が続いています。\n\nウィリアム皇太子初声明「悲しむと同時にこのうえない感謝」 エリザベス女王の死去を受けて、チャールズ国王の長男のウィリアム皇太子は10日、皇太子として初めてとなる声明を発表しました。\n\n\n\nこの中でウィリアム皇太子は、エリザベス女王の死去について「彼女がいなくなってしまったことを悲しむと同時に、この上ない感謝の念を感じています。私の人生において、最も幸せだった時も、逆に最も深い悲しみの中にいた時も、彼女はそばにいてくれました。いつかこの日が来ることは分かっていましたが、祖母がいない現実を実感するまでには、もうしばらく時間がかかるでしょう」として女王の死を悼みました。\n\n\n\nそのうえで、エリザベス女王が生前「私たちがもらった愛の代償が悲しみだ」と話していたことに触れ「今後、数週間に私たちが感じるすべての悲しみは、たぐいまれな女王に対する私たちの愛のあかしです」としています。\n\n\n\nそして「私にできるあらゆる方法で父である国王を支えることで女王をたたえたい」として、皇太子としての決意を表明しました。\n\nエリザベス女王が亡くなったバルモラル城に数百人が追悼 エリザベス女王が亡くなったスコットランドのバルモラル城の門の前には10日、花束を手にした人たちが次々と訪れて、女王への感謝を伝えていました。\n\n\n\n門の前には、スコットランド北部やイングランドなど遠方からバスなどで駆けつけた数百人が長い列を作って、次々と花束やメッセージを置いていました。\n\n\n\nこのうち、ロンドンから妻と子ども2人とともに車で9時間半かけて訪れたという男性は「女王が行ったことのすべてに感謝をしています。国のために尽くすという情熱や謙虚さは、私たちにとって偉大なお手本でした」と話していました。\n\n\n\n女王のひつぎは、11日の朝、バルモラル城を出てスコットランドの中心都市エディンバラに向かうということです。\n\n\n\nそして12日には、エディンバラの大聖堂に安置され、一般の人の弔問が受け付けられるということです。\n\n\n\n国葬が行われるロンドンには13日に向かうということです。",
    "【現地レポート：イギリス】プラチナジュビリーの夏、グローバルな観光都市に戻ったロンドン": "3年ぶりにバッキンガム宮殿の入場が再開\n\n新路線「エリザベスライン」でヒースロ―から市内の所要時間が大幅に短縮\n\n前回から約9か月、季節だけでなく様々な面で状況が変化しているロンドンから久しぶりのレポートです。\n\n良くも悪くも変わり身の早いイギリス、4月1日からコロナの規制は一切解除となり、人々は一斉にマスクを外して様々なイベントや海外旅行を楽しんでいます。その反動で一気にまた感染者は増えているものの、3回のワクチンのおかげで重症化や死亡の確率は幸い低く、もはや普通のインフルのようです。私自身も3月に感染しましたが、今や感染したことのない人の方が珍しいくらいです。\n\n海外からの旅行者が帰国時にPCR検査で陽性が判明するケースも散見されますが、幸い現在はコロナによる帰国延期コストは旅行保険でカバーされるようになり安心です。なお、9月からはまた新しいタイプの4回目ワクチン接種が高齢者、医療関係者から徐々に開始予定です。\n\nそしてインバウンドは昨年の予想通り、爆発的に世界中からの旅行者が戻ってきました。我が家もこの夏3年半ぶりに日本からの友人が来訪。ロンドン公認ガイドコース在学中の私にとっては絶好の学習機会、久しぶりの友人とロンドン観光を楽しみましたので、まずは業界全般と観光地の様子を、後半はフォトニュースでロンドンが誇るジンとビールの工場見学ツアーを紹介します。\n\nビッグベンの愛称で有名な国会議事堂のエリザべスタワー。今春5年近くの修復工事が終了し、更に美しくなった姿を見せています\n\nイギリスの観光産業の現状 私の通うコースの講師陣は現役イギリス人ガイドがほとんどですが、この夏は市中に出ると必ずガイディング中の講師や、先輩ブルーバッジガイド達を見かけます。過去3年分の旅行者が一気に押し寄せ、忙しすぎるという悲鳴も聞こえますが、ようやく本来のロンドン、グローバルな観光都市が戻ってきたと実感します。ロンドンから日帰りできるウィンザー、オックスフォード、バースなどの観光地も国内外からの人々で賑わっています。 一方、ロンドンも物価上昇と人手不足は深刻です。特にドライバーの不足により欧米マーケットではバスツアーが急遽ウォーキングツアーになったり、郊外も直前に列車移動になるなど変更が相次いでいるとのこと。パンデミック時の解雇やコロナ感染による欠勤に加え、イギリスの場合EU離脱に伴う欧州人の減少もあり、各観光地や博物館、ギャラリーも人手不足からコロナ以降、年中無休が週1～2日休業となったまま元に戻らない所もあります。 さらに業界待望のリバウンドは嬉しい反面、働く側にとってはカットされていた給与は100％に戻っても、新規採用なし、または求人しても応募が少なく、一人当たりの仕事量はパンデミック以降増える一方で、超過勤務と物価上昇で実質賃金は下がっている状態です。地下鉄や鉄道会社のストライキも多発していますが旅行者のためにも早い収束を期待します。 1000年近い歴史を持つロンドン塔の敷地内から見たテムズ川と青い跳ね橋、タワーブリッジの眺め タワーブリッジ博物館も9時半のオープン前にすでに行列。2つの塔を結ぶ上部の橋はガラス張りの床から42m下のテムズ川が見えます\n\n次ページ ＞＞＞ プラチナジュビリーの夏",
    "【速報】イギリス新首相はトラス外相に決定 スナク氏を約2万1000票差で破る ウクライナ支援路線は継続へ": "イギリスの新たな首相に、リズ・トラス外相が選ばれました。イギリス保守党は5日、党員投票の結果、リズ・トラス外相（47）が新たな党首に選ばれたと発表しました。前財務相のリシ・スナク氏（42）をおよそ2万1000…"
}