{
    "令和4年9月21日 米国訪問 -２日目-": "令和４年９月２１日（現地時間）、アメリカ合衆国のニューヨークを訪問している岸田総理は、ＨｅＦｏｒＳｈｅサミットに出席した後、ニュージーランドのジャシンダ・アーダーン首相と懇談を行いました。続いて、第１０回ＣＴＢＴ（包括的核実験禁止条約）フレンズ首脳級会合に出席した後、フィンランド共和国のサウリ・ニーニスト大統領、大韓民国の尹錫悦（ユン・ソンニョル）大統領と懇談を行いました。\n\n午後には、フィリピン共和国のフェルディナンド・マルコス大統領とワーキングランチを行った後、イラン・イスラム共和国のセイエド・エブラヒーム・ライースィ大統領と首脳会談を行いました。続いて、グローバルファンド第７次増資会合に出席した後、ドイツ連邦共和国のオラフ・ショルツ首相、アメリカ合衆国のジョセフ・バイデン大統領とそれぞれ懇談を行い、ビル・ゲイツ共同議長による表敬を受けました。最後に、日本食文化発信レセプションに出席しました。",
    "【9月23日】サッカー日本代表 vs アメリカ合衆国代表の日程・放送予定｜W杯メンバー入りへ最後の2連戦がスタート": "サッカー日本男子代表・SAMURAI BLUEは9月22日と27日に、ドイツ・デュッセルドルフでキリンチャレンジカップ2022の2試合を行う。初戦のアメリカ合衆国代表、2戦目のエクアドル代表ともに、FIFA（国際サッカー連盟）ワールドカップカタール2022の出場国。選手たちにとってはこの連戦がW杯のメンバー発表前最後のアピールの場となる。\n\n■日程\n\n日本代表・SAMURAI BLUE vs アメリカ合衆国代表\n\n日時：9月23日14:25（日本時間21:25）\n\n会場：デュッセルドルフ・アレーナ（ドイツ）\n\n■放送予定\n\n地上波：フジテレビ系列（21:20-）\n\n■SAMURAI BLUEメンバー\n\nGK\n\n1 川島 永嗣（RCストラスブール／フランス)\n\n12 権田 修一（清水エスパルス）\n\n23 シュミット・ダニエル（シントトロイデンVV／ベルギー）\n\n30 谷 晃生（湘南ベルマーレ）\n\nDF\n\n5 長友 佑都（FC東京）\n\n22 吉田 麻也（シャルケ04／ドイツ）\n\n19 酒井 宏樹（浦和レッズ）\n\n3 谷口 彰悟（川崎フロンターレ）\n\n2 山根 視来（川崎フロンターレ）\n\n20 中山 雄太（ハダースフィールド・タウンFC／イングランド）\n\n16 冨安 健洋（アーセナル／イングランド）\n\n28 伊藤 洋輝（VfBシュツットガルト／ドイツ）\n\n4 瀬古 歩夢（グラスホッパーCZ／スイス）\n\nMF/FW\n\n8 原口 元気（1.FCウニオン・ベルリン／ドイツ）\n\n7 柴崎 岳（CDレガネス／スペイン）\n\n6 遠藤 航（VfBシュツットガルト／ドイツ）\n\n14 伊東 純也（スタッド・ランス／フランス)\n\n10 南野 拓実（ASモナコ／フランス)\n\n9 古橋 亨梧（セルティック／スコットランド）\n\n13 守田 英正（スポルティングCP／ポルトガル）\n\n15 鎌田 大地（アイントラハト・フランクフルト／ドイツ）\n\n27 相馬 勇紀（名古屋グランパス）\n\n18 三笘 薫（ブライトン・アンド・ホーヴ・アルビオンFC／イングランド）\n\n25 前田 大然（セルティック／スコットランド）\n\n24 旗手 怜央（セルティック／スコットランド）\n\n21 堂安 律（SCフライブルク／ドイツ）\n\n26 上田 綺世（セルクル・ブルージュKSV／ベルギー）\n\n17 田中 碧（フォルトゥナ・デュッセルドルフ／ドイツ）\n\n29 町野 修斗（湘南ベルマーレ）\n\n11 久保 建英（レアル・ソシエダ／スペイン）\n\n■見どころ\n\n4年に一度のサッカーの祭典、FIFAワールドカップの開幕まで2カ月を切った。大会前に行う親善試合も残り3試合。うち1試合はW杯開幕の直前、11月17日のカナダ代表戦であり、今回の欧州遠征がW杯メンバー発表前最後の代表活動となる。\n\n欧州遠征ではともにW杯出場国のアメリカ合衆国代表、エクアドル代表と対戦する。FIFAランキングでは日本の24位に対し、米国が14位、エクアドルが44位。初戦で対戦する米国はクリスティアン・プリシッチ（チェルシー）、ウェストン・マッケニー（ユヴェントス）など、世界的なクラブで活躍する選手を擁する。\n\n日本にとっては二つの点で注目の試合となる。一つはW杯本番を見据えてどういった戦い方を見せるのか。この段階で新たな戦術を試すというのは考えにくく、これまでの戦い方がベースになるはず。そのうえで、点数を取りたい場面や守りきりたい場面、ボールを握れる展開や防戦一方の展開など、試合展開に合わせてどう森保一監督が動くのかは楽しみな部分だ。\n\nもう一つはW杯メンバー入りに向けたサバイバルだ。当落線上にいる選手たちにとっては、この2連戦が最後のアピールチャンス。日本代表常連の選手の中には負傷者も出ており、まだまだ選手選考は流動的だろう。この2連戦でアピールに成功し、本大会行きの切符をつかむのは誰になるだろうか。",
    "【サッカー日本代表スタメン案】最後に試したい選手は？ エクアドル代表戦の先発イレブンを厳選": "サッカー日本代表 最新ニュース\n\nサッカー日本代表は27日、キリンチャレンジカップ2022でエクアドル代表と対戦する。多くの収穫を得たアメリカ合衆国代表戦を経て迎える9月シリーズのラストゲーム、果たして森保ジャパンはどのようなメンバーで臨むべきなのだろうか。スタメン案を紹介する。\n\n若きCBの抜擢は有りだ\n\n23日に行われたアメリカ合衆国代表戦は2-0の完封勝利。内容は今年1番と言っていいほど安定しており、多くの収穫を得ることができた。\n\n\n\n【今シーズンのJリーグは「DAZN for docomo」で！\n\nいつでもどこでも簡単視聴】\n\nその試合では、これまでベースとしてきた4-3-3ではなく、4-2-3-1を採用した。迎える27日のエクアドル代表戦でも、アメリカ合衆国代表戦でハマっていた後者を選択する方が良いだろう。では、ここからはスタメンを組んでいく。\n\nGKは前回の試合で負傷した権田修一が離脱。シュミット・ダニエル、川島永嗣、谷晃生の争いとなるが、ここはシュミットに任せたい。前回（6月）シリーズでは、DF陣との連係不足から失点を招いてしまった。今回のゲームでは、そうした部分の確認をしっかりしたいところだ。\n\n右サイドバックは山根視来。川崎フロンターレで不動の地位を築くこの男の攻撃力は、エクアドル代表にとっても脅威となるはず。また、負傷明け間もない酒井宏樹に無理をさせない意味でも、スタメン起用を推したい。\n\nセンターバックはアメリカ合衆国代表戦でさすがの安定感を披露した冨安健洋がクラブ事情によりチームを離れた。そのため吉田麻也と谷口彰悟のコンビになる可能性が高いが、今回サプライズ選出となった瀬古歩夢を吉田の相棒に抜擢する選択も悪くない。両足で高精度のパスを出すことができ、対人守備も強い。連係面は不透明だが、カタールワールドカップに向けた選択肢が広がる可能性を考えても、試す価値はありそうだ。\n\n左サイドバックは伊藤洋輝。長友佑都も中山雄太も絶対的と呼べるほどのパフォーマンスを示せていないので、この大型DFにはしっかりと存在をアピールしてほしいところ。ここで活躍できれば、カタールW杯本大会でのファーストチョイスも見えてくるはずだ。",
    "三笘薫、サッカー日本代表での活躍にブライトン地元メディアも注目「衝撃的な個人技ゴール」": "サッカー日本代表 最新ニュース\n\n\n\n\n\n\n\n\n\nブライトン新監督にもアピールなるか？\n\nサッカー日本代表は23日、キリンチャレンジカップ2022でアメリカ合衆国代表と対戦し、2-0で勝利を収めた。ブライトンの三笘薫がゴールを挙げたことで、同クラブの地元メディアもその活躍に注目している。\n\n\n\n\n\n【今シーズンのJリーグは「DAZN for docomo」で！\n\nいつでもどこでも簡単視聴】\n\n【日本 2-0 アメリカ合衆国 キリンチャレンジカップ2022】\n\n森保ジャパンは前半に鎌田大地のゴールで1点をリード。後半途中から投入された三笘薫は終了間際の88分、得意のドリブルで左サイドから中央へ持ち込み、相手DFの外側を巻いてゴール右隅に決める絶妙なシュートで勝利を決定づける2点目を奪った。\n\nブライトンの現地メディア『サセックス・エクスプレス』では「ブライトンのウインガー三笘薫が衝撃的な個人技ゴール」と得点場面の動画を紹介。「左サイドからカットインし、アメリカDFレギー・キャノンを難なく突破すると、ピンポイントシュートでアーセナルのGKマット・ターナーを破った」とプレーを振り返っている。\n\n地元紙『アーガス』も「三笘薫が日本代表でアメリカから美しいゴールを奪った」「スーパーゴールを決めた」と報道。「アルビオン（ブライトン）でも攻撃の脅威になれることを思い出させた」「ロベルト・デ・ゼルビ（監督）の構想の中でも役割を演じられることを望んでいるだろう」と伝えた。\n\n今季から合流したブライトンではプレミアリーグ開幕から6試合のうち4試合に交代出場したのみであり、合計50分あまりのプレー時間にとどまっている三笘。就任が決まったデ・ゼルビ新監督に改めて力をアピールし、クラブでも出場機会を増やしていきたいところだ。\n\n【了】",
    "サーフィン日本男子、パリ2024オリンピック出場枠1枠を獲得！ 第1号！": "9月16日から米カリフォルニアのハンティントンビーチで行われていた2022年ISAワールドサーフィンゲームズは24日に最終日を迎え、東京2020オリンピック銀メダリストの五十嵐カノアが決勝で7.83、8.13の合計15.96をマークし、優勝した。\n\nこれによって得たポイントがチームの成績に加算され、五十嵐、上山キアヌ久里朱、村上舜の日本代表が男子チームトップとなり、パリ2024の出場枠を1枠獲得した。\n\n五十嵐は試合後、Olympics.comのインタビューに応え、「この1週間で、自分自身について多くを学びました。サーフィンをする上で自己中心的でなければなりませんが、戦いにおけるエネルギーや知識をチームと共有し、チーム一丸となることの重要さを学びました」と語った。\n\n男子に続いて行われた女子決勝では、アメリカ合衆国のキラ・ピンカートンが優勝。この勝利を受け、ピンカートン率いる、ゾエ・マクドゥガル、ガブリエラ・ブライアンのチームUSAがパリ2024オリンピック出場枠1枠を獲得した。",
    "落選を経験した堂安律の変化とは？ サッカー日本代表の「当落線上」から「切り札」へ【コラム】": "サッカー日本代表 最新ニュース\n\nサッカー日本代表は27日、キリンチャレンジカップ2022でエクアドル代表と対戦する。アメリカ合衆国代表戦から中3日。堂安律は虎視眈々とチャンスをうかがう。3月に落選という悔しさを味わい、今季はクラブで結果を残し続ける堂安は、日本代表の新たな切り札になるかもしれない。（取材・文：元川悦子【デュッセルドルフ／ドイツ】）\n\nサッカー日本代表落選、そして復帰\n\n19日からスタートした日本代表の9月シリーズもいよいよ大詰め。残された活動は26日の前日練習と27日のエクアドル戦の2日間しかない。10月中下旬には2022年カタールワールドカップ（Ｗ杯）に挑む最終登録メンバー26人が発表される予定。選手たちは今、ここでできることの全てをやり切っておくしかない。\n\n\n\n【今シーズンのJリーグは「DAZN for docomo」で！\n\nいつでもどこでも簡単視聴】\n\n今年3月の最終予選の大一番・オーストラリア戦でまさかの選外になった堂安律もその1人。本人は「悔しかったけど、感謝している、（森保一）監督とも話し合いをして、思っていることも伝えてくれたので、いい時間になった」と努めて前向きに捉えて前進。6月シリーズで代表復帰を果たし、それまでの「自分が自分が」というエゴイスト的な傾向を改め、「周りを生かしながら自分も生きる」というプレーの変化を如実に示すようになった。\n\n「自分としては意識してそこを変えたつもりはないんですけど、調子がいい時は体が勝手に反応しますし、昨季在籍したPSVの後半戦からかなりコンディションが上がってきているので、それが原因で周りの使い方もうまくなってきていると思います」と本人も成長を実感しつつあるようだった。\n\nそして迎えた今季。新天地・フライブルクに赴いた彼は、公式戦デビューとなった7月31日のカイザースラウテルン戦で直接FK弾をゲット。強烈なインパクトを残すと、続く8月6日のブンデスリーガ１部開幕戦・アウクスブルク戦でもゴール。さらに9月に入ってからもレバークーゼン戦とUEFAヨーロッパリーグ（EL）・カラバフ戦で連続ゴールしており、早くも公式戦4点を奪う活躍ぶりを見せているのだ。\n\nこれだけの実績があれば、もはや当落線上ではない。むしろ代表のキーマンとなる可能性も高い。そんな評価を与えられた堂安は、今回の代表合流に際して、かつてないほどの自信と余裕が感じさせていた。",
    "パリオリンピック出場権をかけた戦い始まる！ 女子バスケットボール・ワールドカップの見どころは？": "9月22日〜10月1日の日程でシドニーで行われる2022年の女子バスケットボール・ワールドカップ。4年に1度行われるこの大会で、過去4大会連続で優勝しているアメリカ合衆国はさらなる栄光をつかむべく、戦いに挑むことだろう。\n\n同チームには、ブレアナ・ステュアート、ジュエル・ロイド、カーレア・コパーなど東京2020の優勝メンバーが名を連ね、優勝歴10度を誇るアメリカ合衆国代表女子チームの輝かしい歴史にさらなる彩りを添えることが予想される。\n\nワールドカップそしてオリンピック王者のチームUSAに挑むのは、オーストラリア、カナダ、日本、中華人民共和国、大韓民国、マリ、セルビア、フランス、ボスニア・ヘルツェゴビナ、ベルギー、プエルトリコの11ヶ国。\n\n今大会の優勝チームは、優勝トロフィーのみならずパリ2024オリンピックの出場権も獲得できるだけに、ますます大きな意味を持つことになる。\n\nパリオリンピックの出場枠をかけた最初の大会となる2022年女子ワールドカップのグループ分けと注目選手を紹介しよう！\n\n2022年女子バスケットボール・ワールドカップのグループ分け\n\n女子バスケットボール・ワールドカップは、9月22日〜10月1日の日程で行われる。12チームが出場し、オーストラリアのシドニーの2会場で戦いを繰り広げる。\n\n今年3月に行われた抽選により、参加チームは以下の2つのグループに分かれグループステージを戦う。\n\nグループA\n\nベルギー\n\n中華人民共和国\n\nボスニア・ヘルツェゴビナ\n\nプエルトリコ\n\n大韓民国\n\nアメリカ合衆国\n\nグループB\n\nフランス\n\nセルビア\n\n日本\n\nマリ\n\nカナダ\n\nオーストラリア\n\n最初の6日間でグループ総当たり戦が行われ、各グループの上位4チームが準々決勝に進み、準決勝、決勝が続く。決勝は10月1日。\n\n2022年女子バスケットボール・ワールドカップ、注目の選手\n\nブレアナ・ステュアート（アメリカ合衆国）\n\nワールドカップでの優勝は10度、オリンピック金メダルは9個という圧倒的な強さを誇るチームUSAは、その伝統のみならず、経験と若さが絶妙にブレンドされた選手層も持つ。\n\n中でも国際舞台での活躍が目覚ましいのが、ブレアナ・ステュアートだ。同国のバスケットボール年間最優秀女子選手賞を3度受賞し、現在シアトル・ストームのフォワードで活躍する28歳のステュアートは、代表選手として圧倒的な記録を残している。\n\n2013年に代表チームに招集されて以来、オリンピックではリオ2016と東京2020を合わせて14勝0敗、ワールドカップでは2014年と2018年で合わせて12勝0敗。チームUSAの優勝に大きく貢献している。\n\nスペインのテネリフェで開催された2018年のワールドカップで、スチュワートは全6試合に先発出場し、最優秀選手賞（MVP）という栄誉を手にした。\n\nまた昨年行われた東京2020でもMVPを獲得。日本との決勝戦では、得点14、リバウンド14、アシスト5、スティール4という活躍を見せ、1試合平均では得点が15、リバウンドが10と、ともに2桁台を記録した。\n\nブレアナ・ステュアート 写真： 2021 Getty Images\n\nジョンケル・ジョーンズ（ボスニア・ヘルツェゴビナ）\n\n最高の女子バスケットボール選手と称えられるジョンケル・ジョーンズと彼女の経歴は、シドニーでスポットライトを浴びることだろう。\n\n現在、コネチカット・サンで2022年のWNBAファイナルを戦っているバハマ生まれのジョーンズは、二重国籍を取得し、2019年にボスニア・ヘルツェゴビナ代表としてプレーし始め、以来、同チームの運命を大きく変えた。\n\nジョーンズが入ったことで、ボスニア・ヘルツェゴビナは同国史上初めてユーロバスケットとワールドカップの両方に出場し、数々のドラマを生み出している。\n\n今年2月に行われたワールドカップ予選でオリンピック銀メダリストの日本と対戦した際に、ジョーンズは36点をあげ、リバウンドでは23を記録し、ボスニア・ヘルツェゴビナの勝利（87-82）に大きく貢献した。\n\nジョンケル・ジョーンズ 写真： 2022 Getty Images\n\nローレン・ジャクソン（オーストラリア）\n\n2006年の大会を制し、2018年大会では準優勝を果たしたオーストラリアは、母国開催という優位性を生かして、表彰台の頂点に立つことを狙っているだろう。\n\n代表メンバーの中でもローレン・ジャクソンの復帰は重要な意味を持つ。WNBA殿堂入りを果たした41歳のジャクソンを招集したのはヘッドコーチのサンディ・ブロンデッロで、ジャクソンにとって5度目のFIBAワールドカップ・メンバー選出となる。\n\nジャクソンはシアトル・ストームのセンターとしてWNBAで2度優勝し（2004年、2010年）、オーストラリア、スペイン、ロシアではリーグ優勝、WNBAでのMVP受賞歴は4回を誇る。さらにオリンピックでは銀メダルを3つと銅メダルを1つを獲得している。\n\n継続的な膝の怪我によって選手生命が脅かされ、2016年に引退。引退後、ふたりの息子を出産し、競技に復帰した。\n\nローレン・ジャクソン＝2012年8月11日、ロンドン2012 写真： 2012 Getty Images\n\n髙田真希（日本）\n\n東京オリンピックにおいて、日本はバスケ史上初の銀メダルを獲得。その大黒柱としてチームを支えたのが東京2020でキャプテンを務め、今回のワールドカップでもチームを率いる33歳の髙田真希である。\n\n高田は2008年にデンソーアイリスに加入し、新人王を獲得。2009年から日本代表で活躍し、リオ2016ではチームのベスト8に貢献。2018年からキャプテンを務めている。\n\n東京2020では日本は決勝でアメリカ合衆国と対戦し、75－90で敗北したが、髙田は先発出場してチーム最多の17得点をあげるなどリーダーシップを発揮した。\n\n日本勢は2月に行われたワールドカップ予選で、カナダおよびボスニア・ヘルツェゴビナと対戦し、1勝1敗。ベラルーシの参加取りやめにより、カナダ、日本、ボスニア・ヘルツェゴビナの本戦出場が決まった。\n\n2022年女子バスケットボール・ワールドカップの日本戦の日程\n\n9月22日〜10月1日の大会期間中、グループBの日本代表は9月22日のマリ戦を皮切りに、9月23日にセルビア、9月25日にカナダ、9月26日にフランス、9月27日にオーストラリアとグループステージを戦う。\n\n準々決勝は9月29日に予定され、9月30日に準決勝、10月1日に決勝、3位決定戦が続く。\n\n以下すべて日本時間。\n\nグループステージ\n\n9月22日（木）13:00 - 日本 vs マリ\n\n9月23日（金）11:00 - セルビア vs 日本\n\n9月25日（日）19:30 - 日本 vs カナダ\n\n9月26日（月）15:00 - フランス vs 日本\n\n9月27日（火）19:30 - オーストラリア vs 日本\n\n決勝トーナメント\n\n9月29日（木）11:00、13:30、17:00、19:30 - 準々決勝\n\n9月30日（金）16:00、18:30 - 準決勝\n\n10月1日（土）12:00 - 3位決定戦 15:00 - 決勝\n\n過去5大会のFIBA女子ワールドカップの優勝チームと日本チームの成績\n\n2018年 – アメリカ合衆国（日本はベスト8進出決定戦で敗退）\n\n2014年 – アメリカ合衆国（日本は予選ラウンド敗退で14位）\n\n2010年 – アメリカ合衆国（日本は2次ラウンド敗退で10位）\n\n2006年 – オーストラリア（日本は出場権獲得ならず）\n\n2002年 – アメリカ合衆国（日本は1次ラウンド敗退で13位）",
    "サッカー日本代表批判への違和感。森保一監督は選手の力を引き出す術を知っている【英国人の視点】": "サッカー日本代表 最新ニュース\n\nサッカー日本代表は23日、キリンチャレンジカップ2022でアメリカ合衆国代表と対戦し、2-0で勝利した。2か月後に迫ったカタールワールドカップを控える日本代表には、才能に恵まれた選手たちが揃っている。誰をどう起用すべきかという議論は絶えないが、一部ファンによる批判にはナンセンスなものも少なくない。（文：ショーン・キャロル）\n\nアメリカ合衆国代表をパニックに陥れた男\n\nフィジカルやスピードはアメリカが上回っているだとか、試合前には色々と言われていたが、蓋を開けてみれば金曜日にデュッセルドルフで行われた一戦はキックオフの笛から日本ペースだった。\n\n\n\n【今シーズンのJリーグは「DAZN for docomo」で！\n\nいつでもどこでも簡単視聴】\n\nエネルギー溢れる積極的なプレスを繰り出して試合の主導権を握り、フェリックス・ズワイヤー主審が試合終了を告げる90分の時点までガス欠に陥ることはなかった。アディショナルタイムは取られなかったが、何分追加したところで試合結果が変わりはしないことを審判は理解していたようだ。\n\nセルティックの前田大然が1トップで先発起用されたことは少しばかり驚きではあったが、その前田はファイナルサードで疲れを見せることなく走り回り、あらゆる場面でボールを追いかけて米国DF陣を恐れさせていた。スキンヘッドの24歳が迫ってくるたびに彼らは何度もパニックに陥り、そのたびに青いユニフォームの選手たちにボールをプレゼントしてしまっていた。\n\nだが暴れ回っていたサムライブルーの選手は前田だけではない。森保一監督のチームは、同じくらい熱意に満ちたメンバーでピッチ中を埋め尽くしていた。\n\n例えば遠藤航と守田英正のコンビも、中盤で向き合うと恐ろしい相手に違いない。2人はエンジンルームで足を止めず絶え間なく走り回っていた。常にどちらか（あるいは両方）がパスコースを切ってインターセプトしたり、あるいは相手の足元からボールを掠め取ったりできる場所に位置しており、そこから素早く速攻を繰り出そうとする。",
    "サッカー日本代表、予想スタメン＆フォーメーション。ベストメンバーはこの11人【アメリカ合衆国代表戦／エクアドル代表戦】": "サッカー日本代表 最新ニュース\n\n\n\n【写真：田中伸弥】\n\n日本サッカー協会（JFA）は15日、キリンチャレンジカップ2022に臨むサッカー日本代表メンバーを発表した。カタールワールドカップ前最後の活動期間で行われる2試合のために招集された30人から、ベストメンバーを予想する。\n\n\n\n\n\n【今シーズンのJリーグは「DAZN for docomo」で！\n\nいつでもどこでも簡単視聴】\n\nゴールマウスを守るのは権田修一になるだろう。6月のキリンチャレンジカップではシュミット・ダニエルと川島永嗣も起用され、7月のEAFF E-1サッカー選手権では谷晃生もプレーしたが、現時点でファーストチョイスは最終予選で正GKを務めた権田になっている。\n\n14日のリーグ戦で1か月ぶりの出場を果たした酒井宏樹が代表メンバーに戻ってきた。コンディションに問題がなければ酒井が右サイドバックを務め、左サイドバックは6月の4連戦中3試合で先発した伊藤洋輝となるだろう。板倉滉が負傷のためメンバーから外れたため、冨安健洋と吉田麻也のセンターバックコンビが復活。ケガで出遅れた冨安は8日のUEFAヨーロッパリーグで今季初先発を果たしており、昨年11月以来となる代表戦出場に支障はなさそうだ。\n\n遠藤航が中盤に入るのはほぼ間違いないだろう。インサイドハーフはこれまで守田英正と田中碧がメインだったが、鎌田大地が評価を高めている。鎌田はフランクフルトでも今季公式戦9試合5得点2アシストと結果を残しており、6月の代表戦でもインサイドハーフで良いパフォーマンスを見せた。原口元気は所属するウニオン・ベルリンで序列を下げており、現状は実質的に守田と田中、鎌田が2枠を争う構図となる。\n\nスタッド・ランスに移籍した伊東純也は新天地でも結果を残しているが、同じフランスリーグで南野拓実は苦しんでいる。プレミアリーグ・ブライトンでプレーする三笘薫もジョーカー的な起用が続いており、レアル・ソシエダで何度か左サイドで起用されている久保建英の抜擢もあるかもしれない。\n\nセンターフォワードの序列も流動的だ。負傷のため大迫勇也と浅野拓磨はメンバー外。今夏セルクル・ブルッヘに移籍した上田綺世もフィットに時間がかかっている模様で、数少ないE-1組である町野修斗も一時期に比べればJリーグではゴールのペースが落ちている。\n\n古橋亨梧は所属クラブとは対照的に代表で結果を残せていないが、現状ではファーストチョイスだろう。場合によっては好調な堂安律や久保を伊東と同時起用する布陣もテストされるかもしれない。",
    "令和4年9月26日 故安倍晋三国葬儀参列者との二国間会談等（１）": "令和４年９月２６日、岸田総理は、迎賓館赤坂離宮で二国間会談等を行いました。\n\n総理は、国際エネルギー機関（ＩＥＡ）のファティ・ビロル事務局長による表敬を受けた後、スイス連邦のディディエ・ブルカルテール元大統領、ガボン共和国のローズ・クリスティアンヌ・オスカ・ラポンダ首相とそれぞれ会談を行い、続いて、アラブ首長国連邦のハーリド・ビン・ムハンマド・ビン・ザーイド・アール・ナヒヤーン・アブダビ執行評議会委員兼執行事務局長による表敬を受けた後、タンザニア連合共和国のマジャリワ・カシム・マジャリワ首相、エストニア共和国のユリ・ラタス国会議長、ルーマニアのニコラエ・ヨネル・チウカ首相とそれぞれ会談を行いました。\n\n次に、フィリピン共和国のサラ・ドゥテルテ副大統領兼教育大臣による表敬を受けた後、ベトナム社会主義共和国のグエン・スアン・フック国家主席と会談を行い、続いて、インドネシア共和国のマルフ・アミン副大統領、アメリカ合衆国のカマラ・ハリス副大統領による表敬を受けました。",
    "【野球】侍ジャパン、韓国を破って銅メダル獲得！U18ワールドカップ": "世界野球ソフトボール連盟（WBSC）が主催し、18歳以下の選手で争われる「第30回 WBSC U18ベースボールワールドカップ（以下：U18ワールドカップ）」がアメリカ合衆国フロリダ州において現地時間9月18日に最終日を迎え、決勝ならびに3位決定戦が行われた。スーパーラウンドを6チーム中4位で終えた日本代表の「侍ジャパン」は、3位決定戦で宿敵の韓国と対戦し、6−2で勝利を収め、銅メダル獲得で今大会を終えた。\n\nスーパーラウンド\n\nオープニングラウンド（予選）を経て、スーパーラウンドと呼ばれるセカンドステージに、日本を含む6チームが進出。現地時間9月15日から17日までの3日間、各チームは、オープニングラウンドで異なるグループに属していたチームとそれぞれ3試合ずつ行った。\n\nグループBで2位となった日本は、今大会でまだ対戦したことのないグループAの上位3チームである、韓国、オランダ、アメリカ合衆国と、このスーパーラウンドで顔を合わせた。\n\n第1戦 vs 韓国\n\n現地時間15日に行われたスーパーラウンド第1戦の相手は、グループAで2位通過の韓国だった。後攻の韓国が前半から猛攻を仕掛け、1回裏で4点を先制すると、つづく2回裏では2点、3回裏では1点を追加され、日本は7点のリードを許す。結局、日本は最後までその差を埋めることができないまま、試合は終了。6回裏でも1点を追加した韓国に大差（0−8）で敗れ、日本はスーパーラウンド初戦から黒星をつける。\n\n第2戦 vs オランダ\n\n現地時間16日、スーパーラウンド第2戦の相手は、グループ3位通過のオランダ。第5イニング終了時点で降雨によるコールドゲームが決定し、後攻の侍ジャパンが、3回裏に入れた1点が決勝点となり、1−0で白星をあげた。\n\n第3戦 vs アメリカ\n\nスーパーラウンドの最後の相手は、今大会ホスト国のアメリカだった。5戦5勝でグループAの首位に立つ強敵を相手に、日本は前半で3−2とリードするも、降雨により試合は中断。天候回復の見込みがないことから、この日（現地時間17日）はサスペンデッドゲームとなり、大会最終日（現地時間18日）の午前から試合を再開することとなった。\n\n気持ちを切り替えて迎えた最終日、日本に勝てば決勝戦進出となるアメリカの気迫は、前日からさらに漲っていた。3回表ノーアウト二、三塁の日本の攻撃から試合は再開されると、アメリカ投手に三者連続三振を奪われ、日本は大きなチャンスをいきなり奪われる。そして、両チームともに追加点のないまま迎えた最終7回裏、日本のエラーも逃さず、アメリカは2点を追加して、4−3でサヨナラ勝利を収め、決勝行きを果たした。\n\n他チームの成績と合わせ、最終的に日本はスーパーラウンド4位となり、決勝進出を逃したものの、3位決定戦へ回ることとなった。スーパーラウンドの最終順位は以下の通り。\n\nチャイニーズ・タイぺイ アメリカ 韓国 日本 オランダ メキシコ\n\n3位決定戦 vs 韓国\n\nアメリカとの試合に敗れたわずか数時間後、若き侍ジャパンは銅メダルをかけて宿敵の韓国と対戦する。日本代表の主将を務める山田陽翔が「落ち込んでいる暇は無い（侍ジャパンオフィシャルサイトより）」と語ったように、先攻の日本チームは1回表に先制点を入れると、つづく2回表には5点の大量得点を重ね、前半から猛攻撃を仕掛ける。4回裏では韓国に2点を許すも、スーパーラウンド第1戦でのリベンジを果たすように、その後は最後まで相手打線を封じ込め、6−2で勝利を収めた。これにより、日本はU18ワールドカップで2大会ぶりのメダル獲得を成し遂げた。\n\nなお、今大会の決勝では、アメリカがチャイニーズ・タイペイを5−1で下し、ホームでの優勝を飾っている。\n\nU18日本代表選手\n\n※2022年9月2日付\n\n投手\n\n森本哲星\n\n山田陽翔\n\n川原嗣貴\n\n香西一希\n\n宮原明弥\n\n生盛亜勇太\n\n吉村優聖歩\n\n捕手\n\n渡部海\n\n松尾汐恩\n\n野田海人\n\n内野手\n\n赤堀颯\n\n藤森康淳\n\n伊藤櫂人\n\n光弘帆高\n\n内海優太\n\n鈴木斗偉\n\n外野手",
    "総代理店になった明治屋が、アメリカンウイスキー「アーリー・タイムズ ホワイト」を日本先行発売": "明治屋は、6月に総代理店契約を締結した米サゼラックが所有するアメリカン・ブレンデッド・ウイスキー「アーリー・タイムズ ホワイト」と、リキュールの「サザン・カンフォート オリジナル750ML」と、「サザン・カンフォート ブラック750ML」、ストレート・ライ・ウイスキー「サゼラック・ライ」、ウォッカの「ウィートリー・ウォッカ」の4ブランド計5SKUについて出荷を開始し、順次全国の小売店・料飲店で発売する。\n\n1860年の創業以来、戦争や禁酒法といった苦難を乗り越え、時代の変化や市場の需要を察知し、常にチャレンジすることで「フロンティア・スピリット（開拓者精神）」を体現し続けるアーリー・タイムズ。\n\nなめらかで飲みやすい味わいを目指した新プロジェクトにより「アメリカン・ブレンデッド」として誕生した「アーリー・タイムズ ホワイト」が、満を持して世界初リリースされるのにあたり、一足早く日本先行発売となった。",
    "【パリ2024への道】ビーチバレーボール、出場資格取得プロセスを解説": "アトランタ1996でオリンピックデビューを果たし、パリ2024が8大会目となるビーチバレーボール。ブラジルとアメリカ合衆国は、この競技の伝統的な2大強豪国だが、ブラジルは東京2020で初めて表彰台に上がれず、リベンジを誓う。\n\nパリ2024のビーチバレーボールの試合は、エッフェル塔のふもとに広がるシャン・ド・マルス公園に仮設されるエッフェル塔スタジアムで行われる。\n\nパリ2024ビーチバレーボールの出場権をかけた戦いについて見てみよう。\n\nパリ2024：ビーチバレーボールの参加チーム数は？\n\nビーチバレーは1チーム2人で構成され、パリ2024の参加チーム数は東京オリンピックと同数の48チーム（男女それぞれ24チーム）。合計96選手が出場する。\n\nパリ2024：ビーチバレーボールの出場枠を得るには？\n\n開催国であるフランスには、男女各1枠（チーム）が与えられる。\n\n残りの男女各23チームの出場権は、3つの予選ルートで割り当てられる。パリ2024オリンピックの出場権は、選手ではなく国内オリンピック委員会に割り当てられ、ひとつの国内オリンピック委員会が獲得できる出場枠は最大4チーム（男女各2チーム）。\n\n2023年ビーチバレーボール世界選手権 - 男女各1チーム\n\n優勝チーム（男女各1チーム）の国内オリンピック委員会がパリ2024出場権を獲得する。\n\nオリンピックランキング - 男女各17チーム\n\n2023年1月1日〜2024年6月10日の期間にペアが残した成績のうち、ベスト12をもとにした国際バレーボール連盟（FIVB）オリンピックランキングが作成され、男女それぞれの上位17チームの国内オリンピック委員会が出場権を獲得する。\n\nランキングの結果に有効な大会は、2023年FIVBシニア世界選手権、ビーチプロツアー（エリート、チャレンジ、フューチャー、ファイナル）、公認コンチネンタルツアーファイナルズ。\n\n大陸別予選大会 - 男女各5チーム\n\n大陸別予選大会のそれぞれで優勝したペアの国内オリンピック委員会に出場権が与えられる。\n\nパリ2024：ビーチバレーボール競技のフォーマット、日程、会場は？\n\nパリ2024のビーチバレーボールのフォーマットは、東京2020と同じ。まず予選ラウンドとして、24チームが6グループに分かれて総当たり戦を行う。16チームが決勝トーナメントに進み、ラウンド16、準々決勝、準決勝、そして3位決定戦、決勝が行われる。\n\nパリ2024のビーチバレーボールは、7月27日から8月10日にかけて、シャン・ド・マルスに仮設されるエッフェル塔スタジアムで実施される予定。\n\nパリ2024に向けて注目のビーチバレーチームと選手\n\n東京2020で金メダルを獲得したノルウェーの男子ペア、アンダース・モルとクリスチャン・ソーラムは間違いなくパリ2024ビーチバレーボールの優勝候補の一角に挙げられるだろう。\n\nしかし、最新のFIVBランキングでは、男女ともにブラジルのペアがリードしており、男子ランキングではアンドレ・スタイン&ジョージ・ワンダリー、レナート&ヴィトール・フェリペ、女子ではバーバラ&キャロル、デュダ&アナ・パトリシアなど複数のペアがトップ10入りしている。\n\n前回のオリンピックの女子種目では、アメリカ合衆国のベテラン選手エープリル・ロスとパートナーのアリックス・クラインマンが、優勝までに落としたセットはわずか1つだけという、ほぼ完璧なパフォーマンスで金メダルを獲得した。しかし、東京2020の銀メダリストであるオーストラリアのタリク・クランシーとマリアフェ・アルタチョ・デル・ピラールからも目が離せない。\n\nそのほか、オランダ、ポーランド、イタリア、ドイツなどのペアも上位に食い込んでくることになるだろう。\n\nビーチバレー、パリ2024までの流れ\n\n2022年7月1日～2024年6月23日 ：ビーチバレー大陸予選大会\n\n：ビーチバレー大陸予選大会 2023年1月1日～2024年6月9日 ：オリンピックランキング\n\n：オリンピックランキング 2023年12月31日 ：パリ2024オリンピック開催国は国際バレーボール連盟（FIVB）に対し、開催国枠の使用意思を表明する\n\n：パリ2024オリンピック開催国は国際バレーボール連盟（FIVB）に対し、開催国枠の使用意思を表明する 2023年（日時未定） ：2023年FIVBビーチバレーシニア世界選手権（開催地未定）\n\n：2023年FIVBビーチバレーシニア世界選手権（開催地未定） 2024年6月10日 ：FIVBは予選のためのランキングを発表し、国内オリンピック委員会/国内競技連盟に対し、オリンピックランキングを通じて割り当てられた出場枠を文書にて通知する\n\n：FIVBは予選のためのランキングを発表し、国内オリンピック委員会/国内競技連盟に対し、オリンピックランキングを通じて割り当てられた出場枠を文書にて通知する 2024年6月17日 ：国内オリンピック委員会/国内競技連盟はFIVBに対し、オリンピックランキングを通じて割り当てられた出場枠の使用意思を文書にて表明する\n\n：国内オリンピック委員会/国内競技連盟はFIVBに対し、オリンピックランキングを通じて割り当てられた出場枠の使用意思を文書にて表明する 2024年6月24日 ：FIVBは国内オリンピック委員会/国内競技連盟に対し、ビーチバレー大陸予選で割り当てられた出場枠を文書にて通知する\n\n：FIVBは国内オリンピック委員会/国内競技連盟に対し、ビーチバレー大陸予選で割り当てられた出場枠を文書にて通知する 2024年6月28日 ：国内オリンピック委員会/国内競技連盟はFIVBに対し、ビーチバレー大陸予選で割り当てられた出場枠の使用意思を文書にて表明する\n\n：国内オリンピック委員会/国内競技連盟はFIVBに対し、ビーチバレー大陸予選で割り当てられた出場枠の使用意思を文書にて表明する 遅くとも2024年7月2日まで ：FIVBは未使用の出場枠をすべて再配分する\n\n：FIVBは未使用の出場枠をすべて再配分する 2024年7月8日 ：パリ2024競技エントリー締切\n\n：パリ2024競技エントリー締切 2024年7月26日～8月11日：パリ2024オリンピック競技大会\n\nパリ2024への道、記事一覧\n\n3x3バスケットボール｜7人制ラクビー｜アーチェリー｜ウエイトリフティング｜カヌースラローム｜近代五種｜ゴルフ｜射撃｜柔道｜新体操｜体操競技｜テコンドー｜テニス｜トライアスロン｜トランポリン｜サーフィン｜自転車（BMXレーシング、ロードレース）｜自転車トラックレース｜スポーツクライミング（スピード、ボルダリング＆リード）｜スケートボード｜セーリング｜飛込｜馬術（総合馬術、障害馬術、馬場馬術）｜バスケットボール｜バレーボール｜ハンドボール｜フェンシング｜ブレイキン｜ボート｜ホッケー｜マウンテンバイク｜レスリング\n\nパリ2024各競技の出場資格取得プロセスについて、より詳しい内容はこちらから。",
    "【ゴルフ】ポートランドクラシック第3日：日本勢が優勝争い...古江彩佳が首位T、1打差に渋野日向子": "LPGA（全米女子プロゴルフ協会）ツアー「AMAZINGCRE Portland Classic 2022（以下：ポートランドクラシック）」は、現地時間9月18日に最終ラウンドを実施した。\n\nリリア・ヴ（アメリカ合衆国）、アンドレア・リー（同）と並ぶ首位で最終日を迎えた古江彩佳（富士通）。序盤はパーセーブのゴルフとなるが、5番ホールでこの日最初のバーディを奪う。7番ホールもバーディとしたが、8番9番ホールで連続ボギーを叩き前半を終える。後半は10番ホールでいきなりイーグル。その後2つのバーディをマークし、通算17アンダーまでスコアを伸ばした。だが2つのバーディが響く形となり、ツアー初優勝を飾ったリーに2打及ばず3位タイで大会を終えた。\n\n首位と1打差からスタートした渋野日向子（サントリー）だったが、最終日は崩れ優勝争いから脱落。3バーディを奪いながら3つのボギー、2つのダブルボギーと精彩を欠き、通算8アンダー28位タイに順位を落とした。上原彩子（モスバーガー）は通算4アンダー44位タイとなっている。\n\nポートランドクラシックは、アメリカ合衆国オハイオ州のコロンビア・エッジウォーター・カントリー・クラブ（6478ヤード／パー72）で、16日から19日まで開催された。\n\nリーダーボード：AMAZINGCRE Portland Classic 2022（LPGA）",
    "4打差以内に15人の混戦…畑岡奈紗は3打差4位タイ【ゴルフ】ダナOP第3日": "アメリカ合衆国オハイオ州のハイランドメドーズ・ゴルフクラブ（6598ヤード・パー71）で開催されている米国女子ゴルフ・LPGAツアー「ダナオープン（Dana Open Presented by Marathon）」は現地時間9月3日、第3ラウンドを実施した。\n\n■4打差以内に15人の混戦、畑岡奈紗は4位タイ\n\n第2ラウンド終了時点で通算10アンダーとして単独首位に躍り出たルーシー・リー（米国）は第1ホールでボギーをたたくと、第7ホールでもボギーと苦しい立ち上がりとなる。しかし第8ホールで初バーディを挙げると、後半は5バーディを記録。スコアを4つ伸ばして通算14アンダーで首位を守った。\n\n3打差4位タイで出たカロリン・マソン（ドイツ）とレキシー・トンプソン（米国）は6つスコアを伸ばし、首位と1打差で最終日を迎える。同じく4位タイで出た畑岡奈紗（アビームコンサルティング）はスコアを4つ伸ばして通算11アンダーの4位タイ。3打差以内に10人、4打差以内に15人と、ダナOPは混戦となっている。\n\n古江彩佳（富士通）はスコアを3つ伸ばすも通算8アンダーで18位タイに後退。笹生優花（フリー）は1オーバー、通算4アンダーで46位タイとなっている。\n\nリーダーボード：Dana Open Presented by Marathon（LPGA）",
    "ボストン美術館所蔵「THE HEROES 刀剣×浮世絵－武者たちの物語」": "\n\n展示風景\n\n\n\n\n\n東京を皮切りに新潟、静岡を巡回した「ボストン美術館所蔵 THE HEROES 刀剣×浮世絵－武者たちの物語」がついに兵庫へやってきました。\n\n\n\n\n\n\n\n会場入口\n\n\n\n\n\nアメリカ合衆国で最も早くに誕生した美術館の一つ、ボストン美術館。世界最高水準の日本美術を多数コレクションしていることでも知られています。\n\n\n\n\n\n\n\n展示風景\n\n\n\n\n\n本展では、すべてが日本初公開となる同館所蔵の武者絵118点と、それらに共通するイメージがデザインされた鐔（つば）27点が展示されています。\n\nまた600ものボストン美術館刀剣コレクションの中から厳選された20口が半世紀ぶりに里帰りしていることも大きなみどころです。\n\n\n\n\n\n\n\n歌川国芳 「和漢準源氏 源頼光 薄雲」安政2年（1855）\n\n\n\n\n\n\n\n裏面にも凝ったデザインが施されています。（写真で展示あり） 土蜘蛛退治図鐔 銘 嘉永元戊申葉月応需 美も利（印） 嘉永元年（1848）\n\n\n\n\n\n\n\n歌川国貞 「武蔵坊弁慶 御曹子牛若丸」文化10～11年（1813～14）頃\n\n\n\n\n\n会場には、スサノオノミコトや雄略天皇など「神代の武勇譚」から、平安時代、源平時代、鎌倉時代に活躍した武者や英雄、「太平記」の軍記物語や川中島合戦を題材にしたもの、また「読本（よみほん）」といわれる冒険物語の登場人物を描いた作品などが並んでいます。\n\nみっちりと描き込まれた画面は迫力を感じ、知っている歴史上の人物には一層興味をそそられます。国貞や国芳の浮世絵はここ数年の人気により、展覧会で見る機会が多いですが、武者絵のみが並ぶ風景はカッコよさがより強調されているようで、新鮮味がありました。\n\n\n\n\n\n\n\n魚屋北渓 「江の島の北条時政」天保4年（1833）頃\n\n\n\n\n\n構図や彩色以外にも注目してください。例えば、弁天財から三つ鱗を授かる時政を描いた魚屋北渓の「江の島の北条時政」。弁天財の衣や雲の部分には、空摺という技法で画面に凹凸がつけられています。見る角度の陰影で立体感が生まれています。\n\n\n\n\n\n\n\nキャプションとともにあらすじを4コマ漫画で表記\n\n\n\n\n\n\n\n月岡芳年の作品を拡大したパネル\n\n\n\n\n\nさらに気分を盛り上げてくれるのは、ポップな雰囲気の会場構成です。武者絵の題材となる話のあらすじが4コマ漫画で表されていたり、作品の拡大パネルが貼り付けられていたりと、リラックスして鑑賞できる空間となっています。\n\n\n\n\n\n\n\n太刀 銘 三条𠮷則作 室町時代（15世紀）\n\n\n\n\n\n\n\n展示風景\n\n\n\n\n\n最後の部屋では刀剣が紹介されています。刀工や流派による特徴や、時代が進むにつれ刀の長さが短くなるなどの変化も知ることができました。展示品として目の前にある刀剣はライトを浴びてギラリと光を放っています。\n\n当時の武将たちが大切に取り扱っていたことがわかりますが、実際にそれらは使用されていたものでもあります。刀剣には生々しく歴史がまとわりついているようで、絵画や彫刻などの作品とは違う美の世界が広がっていると感じました。\n\n\n\n\n\n\n\n三代歌川豊国（歌川国貞） 源頼朝の前で舞う静御前 嘉永2～5年（1849～52）頃\n\n\n\n\n\n本展は写真撮影が可能です。好きな作品や会場の雰囲気などを撮影し、昔から愛される「THE HEROES」をこれからも愛され続ける「THE HEROES」としてシェアしましょう。\n\n\n\n\n\n\n\n兵庫県立美術館の屋上シンボル「美かえる」が迎えてくれます！\n\n\n\n\n\n[ 取材・撮影・文：カワタユカリ ／ 2022年9月9日 ]\n\n\n\n",
    "【テニス】全米OP第12日：キャスパー・ルードとカルロス・アルカラスが男子シングルス決勝進出": "2022年最後のテニス四大大会（グランドスラム=GS）、全米オープン（U.S.Open）が現地時間8月29日、アメリカ合衆国ニューヨーク州のUSTA（全米テニス協会）ビリー・ジーン・キング・ナショナル・テニスセンターで開幕。大会12日目の9月9日は男子シングルス準決勝などが行われた。\n\n■ルードとアルカラスが決勝へ\n\n男子シングルスは準決勝の2試合を実施。ATP（男子プロテニス協会）世界ランキング7位のキャスパー・ルード（ノルウェー）は、同31位のカレン・ハチャノフと対戦した。第1セットをタイブレークの末ルードが取ると、第2セットも連取。第3セットはハチャノフが取ったが、ルードは第4セットをものにし白星。決勝進出を決めた。\n\n同4位のカルロス・アルカラス（スペイン）と同26位のフランシス・ティアフォー（アメリカ合衆国）による準決勝もう1試合は、4時間19分に及ぶ激闘に。タイブレークにもつれた第1セットをティアフォーが先取。だが第2、第3セットをアルカラスが連取する。後がなくなったティアフォーだが、第4セットで粘りを見せ、再びタイブレークの末にこのセットをものにし勝負は最終第5セットへ。ここではアルカラスが6-3と力を見せ、激闘を制した。\n\n男子シングルス決勝は11日に実施。アルカラスとルードはともに、グランドスラム初優勝を目指す。また、アルカラスは今大会で優勝すると、史上最年少（19歳4ヵ月）で世界ランキング1位に立つ。。\n\n■男子ダブルスはラジーブ・ラム／ジョー・ソールズベリーが優勝\n\n男子ダブルスはこの日、決勝を実施。ラジーブ・ラム（アメリカ合衆国）／ジョー・ソールズベリー（イギリス）と、ニール・スクプスキ（同）／ウェスリー・クールホフ（オランダ）が対戦した。試合はラム／ソールズベリーがストレートで制している。\n\n公式サイト：Official Site of the 2022 US Open Tennis Championships\n\n■全米OPの試合日程・放送予定\n\n放送予定\n\n本戦日程 日付 試合開始時間 実施種目 第1日 8月29日（月） 11:00（日本時間30日0:00） 男女シングルス1回戦 19:00（日本時間30日8:00） 男女シングルス1回戦 第2日 8月30日（火） 11:00（日本時間31日0:00） 男女シングルス1回戦 19:00（日本時間31日8:00） 男女シングルス1回戦 第3日 8月31日（水） 11:00（日本時間9月1日0:00） 男女シングルス2回戦\n\n男女ダブルス1回戦 19:00（日本時間9月1日8:00） 男女シングルス2回戦 第4日 9月1日（木） 11:00（日本時間9月1日0:00） 男女シングルス2回戦\n\n男女ダブルス1回戦 19:00（日本時間2日8:00） 男女シングルス2回戦 第5日 9月2日（金） 11:00（日本時間3日0:00） 男女シングルス3回戦\n\n男女ダブルス2回戦 19:00（日本時間3日8:00） 男女シングルス3回戦 第6日 9月3日（土） 11:00（日本時間4日0:00） 男女シングルス3回戦\n\n男女ダブルス2回戦 19:00（日本時間4日8:00） 男女シングルス3回戦 第7日 9月4日（日） 11:00（日本時間5日0:00） 男女シングルスR16\n\n男女ダブルス3回戦 19:00（日本時間5日8:00） 男女シングルスR16 第8日 9月5日（月） 11:00（日本時間6日0:00） 男女シングルスR16\n\n男女ダブルス3回戦 19:00（日本時間6日8:00） 男女シングルスR16 第9日 9月6日（火） 12:00（日本時間7日1:00） 男女シングルス準々決勝\n\n男女ダブルス準々決勝 19:00（日本時間7日8:00） 男女シングルス準々決勝 第10日 9月7日（水） 11:00（日本時間8日0:00） 女子ダブルス準々決勝\n\n車いす男女シングルス1回戦\n\nクアッド・シングルス準々決勝 12:00（日本時間8日1:00） 男女シングルス準々決勝 19:00（日本時間8日8:00） 男女シングルス準々決勝 第11日 9月8日（木） 11:00（日本時間9日0:00） 男子ダブルス準決勝\n\n車いす男女シングルス準々決勝\n\n車いす男女ダブルス準々決勝\n\nクアッド・ダブルス準決勝 19:00（日本時間9日8:00） 女子シングルス準決勝 第12日 9月9日（金） 12:00（日本時間10日1:00） 男子ダブルス決勝（もしくは混合ダブルス決勝）\n\n車いす男女シングルス準決勝\n\n車いす男女ダブルス準決勝\n\nクアッド・シングルス準決勝 15:00（日本時間10日4:00） 男子シングルス準決勝 19:00（日本時間10日8:00） 男子シングルス準決勝 第13日 9月10日（土） 12:00（日本時間11日1:00） 混合ダブルス決勝（もしくは男子ダブルス決勝）\n\n車いす男女ダブルス決勝\n\nクアッド・ダブルス決勝 16:00（日本時間11日5:00） 女子シングルス決勝 第14日 9月11日（日） 12:00（日本時間12日1:00） 車いす男女シングルス決勝\n\nクアッド・シングルス決勝 13:00（日本時間12日2:00） 女子ダブルス決勝 16:00（日本時間12日5:00） 男子シングルス決勝\n\n",
    "【ゴルフ】アーカンソー選手権3日目：アタヤ・ティティクルがプレーオフを制して優勝…日本人最高は古江彩佳の16位T": "アメリカ合衆国アーカンソー州にあるピナクル・カントリー・クラブ（6438ヤード／パー71）で行われたLPGA（全米女子プロゴルフ協会）ツアー「ウォルマートNWアーカンソー選手権（Walmart NW Arkansas Championship Presented by P&G）」は現地時間9月25日、大会最終日を迎え、最終の第3ラウンドを実施した。\n\n■アタヤ・ティティクルがプレーオフを制す\n\n前日単独首位だったアタヤ・ティティクル（タイ）がこの最終ラウンドを4バーディー、1ボギーの「68」で終える。一方で、猛チャージでティティクルに迫ったのが、前日4位タイからスタートし、最終の第18ホールをイーグルで沈めたダニエル・カン（アメリカ合衆国）だ。カンは、この最終ラウンドを1イーグル、5バーディの「64」でホールアウトし、この日だけでスコアを7つ伸ばして、ティティクルのトータル17アンダーに並び、ふたりによるプレーオフが決まった。\n\n最終的に、プレーオフ2ホール目（第16ホール／パー4）で、ティティクルがバーディーで沈め、首位を守り抜いて今季ツアー2勝目を飾った。\n\n■古江の16位Tが最高\n\nこの日の最終ラウンドに進出した日本人3名では、古江彩佳（富士通）が1イーグル、3バーディー、1ボギーの「67」でスコアを4つ伸ばし、通算4アンダーで16位タイで日本人最高となった。\n\n前日2位発進の笹生優花（フリー）は、第2ホールでバーディーを奪うなど順調な滑り出しを見せたが、その後4つのボギーを叩き、さらに第15ホールではダブルボギーになるなど、プレーが乱れ、最終的に「76」でこの日を終え、トータル8アンダーとなって、32位タイと大きく後退した。\n\nまた、前回大会を優勝している畑岡奈紗（アビームコンサルティング）は、58位タイ（トータル4アンダー）で終わっている。\n\nリーダーボード：Walmart NW Arkansas Championship（LPGA）",
    "キアヌ・リーブスもまだまだ出てくる!? 『サイバーパンク2077』のDLC『PHANTOM LIBERTY』が2023年に配信決定": "絶妙にメタルギアっぽいタイトルだ\n\n発売当初はPS Storeでの販売が休止になるほどバグが多かったものの、着実に進化を遂げてきたアクションRPG『サイバーパンク2077』についに拡張版が発表となりました。その名も｢PHANTOM LIBERTY（邦題：仮初めの自由）｣。\n\nVideo: Cyberpunk 2077 / YouTube\n\nそのティザー予告はこちら。キアヌ・リーブスが演じるジョニー・シルヴァーハンドも引き続き登場する様子だけど、それ以外は全然不明。映像を見る限りでは、主人公のVが新アメリカ合衆国について依頼をこなしていくという展開の様子。\n\n目新しいロケーションも追加\n\n新アメリカ合衆国は、軍需企業ミリテクの元社長が再編したアメリカ合衆国という設定。『サイバーパンク2077』の舞台であるナイトシティは、アメリカにはあるものの自治権を持つ街であり、ゲームが始まる数年前には統一を目論む新アメリカ合衆国に侵攻を受けたというストーリーもあるので、街からするとやや敵側なイメージ。そこにVが与するとはどういう展開になっていくのか。\n\n映像には見慣れぬ新しいロケーションと思しきものが登場していますが、細々見ていくとパシフィカあたりの（現状のゲームでは足を踏み入れられない）エリアが舞台となる様子。どれくらいの範囲を歩き回れるのか、すごく楽しみですね！\n\nボリュームや価格帯が気になるところですが、こちらもまだまったく情報はでていません。『サイバーパンク2077』を開発したCD PROJEKT REDの『ウィッチャー3』のDLCは、めちゃくちゃボリュームがあったので期待したいところ。\n\nPS4やXbox Oneには未対応\n\nちなみにこちらのDLCは次世代機向けとPC向けで、PS4とXbox Oneには未対応となる予定（後述の1.6がPS4/Xbox One向けの最後の大型パッチとなるとのこと）。まだ次世代機が手に入ってないという人には困った事態ではありますが、完全に次世代機向けとなることでグラフィックとシステム面でパワーアップが期待できるので悪いことばかりではないでしょう。\n\n配信は今のところ2023年を予定。『サイバーパンク2077』は延期も多く発売まで長い時間がかかった上に、リリース当初はバグが多かったので、ここは焦らずじっくりやってほしいですね。\n\nまた、今回の発表と同時に、全プラットフォーム向けに最新のパッチ1.6が配信開始。Netflixのアニメ『サイバーパンク エッジランナーズ』とのコラボの依頼やアイテムを追加する他、装備した衣類のステータスを変えずに、異なる見た目に変更するワードローブなど欲しかった機能されつつ、バグ修正などもいろいろと追加される大型パッチとなっています。詳しくは公式サイトのパッチノートで。\n\n個人的にはプラットフォーム間のクロスプログレッションができるようになったのが熱いところ。残念ながら日本は一部制限があるようですが、それでもPSで遊んだデータをPCに移せるのは助かりますね。\n\nとにかく進化を続けている『サイバーパンク2077』。DLCだけでなくパッチでもアップデートもまだまだ続き、ビークル戦闘なんかもできるようになるようなので、これからも長く遊んでいけそうですね！",
    "中谷副大臣が、グローバル・クリーンエネルギー・アクションフォーラム(GCEAF)に参加しました （METI": "2022年9月26日\n\n中谷経済産業副大臣は、9月21日(水曜日)から9月25日(日曜日)にかけて、米国のピッツバーグに出張し、「グローバル・クリーンエネルギー・アクションフォーラム(GCEAF)」に参加しました。\n\n1.グローバル・クリーンエネルギー・アクションフォーラム(GCEAF)\n\n9月21日から9月23日にかけて、米国主催によるグローバル・クリーンエネルギー・アクションフォーラム(GCEAF)(※)が開催され、中谷経済産業副大臣が、CEM/MI合同閣僚会合、各ラウンドテーブル及び各サイドイベントに参加しました。\n\n(※)これまで毎年、CEM(クリーンエネルギー大臣会合)とMI(ミッションイノベーション会合)を各々開催していたが、今般、米国がホストとなり、GCEAF(グローバル・クリーンエネルギー・アクションフォーラム)という名称で、合同閣僚会合を開催。\n\n①MI(ミッションイノベーション会合)について\n\nミッション・イノベーションは、2015年のCOP21で有志国に提唱され、2016年に発足した、クリーンエネルギー分野の研究開発についての官民投資拡大を促す国際イニシアティブであり、日本は発足時からメンバー国となっています。2016年から2021年までの5年間の活動を第1期とし、本閣僚会合から第2期の活動が立ち上げられ、主要7ヶ国(イギリス、アメリカ合衆国、カナダ、ドイツ、フランス、イタリア、日本)、インド、オーストラリア、北欧4ヶ国を含む22ヶ国及びEUが参加国となっています。今回は7回目の開催。\n\n②CEM(クリーンエネルギー大臣会合)について\n\nクリーンエネルギー大臣会合(CEM)は、米国、欧州、中国、インド含む主要先進国・新興国28ヶ国・EUの閣僚等が一堂に会し、クリーンエネルギー(再エネ、省エネ、原子力、水素、CCUS等)の世界的な普及・促進を目指す閣僚会合です。今回は13回目の開催。\n\n2.各国関係者との会談等\n\n(1)ジョナサン・ウィルキンソン カナダ天然資源大臣との会談\n\n(2)ラファエロ・マリアーノ・グロッシ IAEA事務局長との会談\n\n(3)アン=マリ・ケメッル フィンランド共和国経済雇用省政務次官との会談\n\n(4)グレアム・スチュワート 英国ビジネス・エネルギー・産業戦略省 閣外大臣(気候担当)との会談\n\n担当\n\n産業技術環境局総務課国際室長 小山\n\n担当者: 是枝 電話：03-3501-1511(内線 3357)\n\n03-3501-6011(直通)\n\n03-3580-8025(FAX)\n\n資源エネルギー庁長官官房国際課長 長谷川\n\n担当者: 佐々木 電話：03-3501-1511(内線 4491)\n\n03-3501-0598(直通)\n\n03-3501-3056(FAX)\n\n9月21日に開催された「CEM13/MI7合同閣僚会合」に参加し、二酸化炭素除去(CDR)技術の国際的な取組の重要性や、我が国が世界をリードしている水素社会構築に向けた取組の必要性等について発言しました。また、カーボンニュートラルの実現に向け、クリーンエネルギーの研究開発から普及展開まであらゆる取組を促進していく旨発言しました。同日に開催された「地球規模のエネルギー安全保障のための先進的な原子力発電の導入に関するラウンドテーブル」に参加し、原子力事業への民間投資の促進や、革新的な原子力技術の広報戦略等について発言しました。また、「カーボンマネジメントの重要なツールに関するラウンドテーブル」に参加し、二酸化炭素除去に関する運搬・貯蔵技術における課題やその解決策に向けた取組等について発言しました。さらに「水素に関するラウンドテーブル」に参加し、水素社会の実現に向けて、国の明確なコミットメントの必要性やコスト低減に向けた技術開発の重要性等について発言しました。9月22日に開催された、「低炭素の水素普及を拡大させるための原子力と再生可能エネルギーの役割に関するサイドイベント」に参加し、高温ガス炉による水素製造の可能性と関係諸国との協力の加速について発言しました。また、「ファーストムーバーズコアリッションに関するサイドイベント」に参加し、低炭素技術への政府支援や民間企業の取組を促進するための対象記述の基準策定等を通じた初期需要の創出の必要性等について発言するとともに、グリーントランスフォーメーション(GX)は経済への足かせではなく、成長への鍵であると強く主張しました。21日のレセプションの場で行われたウィルキンソン・カナダ天然資源大臣との会談では、中谷副大臣からは、昨今の世界情勢を踏まえて、エネルギー安全保障の確保に向けた取組の重要性について言及するとともに、原子力、LNG、水素等の分野での二国間の連携強化について議論しました。IAEAラファエル・グロッシー事務局長との会談では、福島第一原子力発電所に保管されるALPS処理水の安全性レビュー等について意見交換を行いました。ケメッル・フィンランド共和国経済雇用省政務次官との会談では、中谷副大臣からは、2025年大阪・関西万博への参加表明に対する謝意を述べました。両者は、エネルギーの安定供給の重要性を確認するとともに、放射性廃棄物の最終処分を含めた原子力分野での連携について議論しました。スチュワート・英国ビジネス・エネルギー・産業戦略省 閣外大臣(気候担当)との会談では、中谷副大臣からは、高温ガス炉協力を中心とした日英原子力協力やGXの重要性を説明しました。スチュワート閣外大臣からは、COP26での成果や、その後のカーボンニュートラルに向けた世界の取組について言及がありました。加えて、エネルギー安全保障についても議論しました。",
    "長友佑都が「今までの代表にはなかった」と驚くのは？ サッカー日本代表、W杯に向け高まる緊張感": "サッカー日本代表 最新ニュース\n\n\n\n【写真：Getty Images】\n\n\n\n\n\n\n\n\n\n長友佑都が驚くサッカー日本代表の変化とは？\n\nサッカー日本代表は23日、キリンチャレンジカップ2022でアメリカ合衆国代表と対戦する。前日の22日には試合会場となるデュッセルドルフ・アレーナで公式練習を行った。\n\n\n\n\n\n【今シーズンのJリーグは「DAZN for docomo」で！\n\nいつでもどこでも簡単視聴】\n\n4大会連続でのワールドカップ出場を目指すDF長友佑都は、チーム作りと個々の競争が交差する大会直前の独特の雰囲気を感じながら日々を過ごしている。「（ワールドカップの）メンバーに入るためにみんな必死だし、これだけレギュラー争いが激しいと、一瞬たりとも気を抜けない。本当にピリピリとした感じ、緊張感は、僕自身もすごく充実して楽しんでいます」と語り、相変わらずのギラギラ感を漂わせた。\n\n一方で、過去の経験から「レギュラー争いがある中、チームとして1つにまとまって、1つの目的、方向に向かって進まなければいけない」とも理解している。そのうえで「メンタリティの部分ではみんな海外でもやっているし、ワールドカップを経験している選手もたくさんいるので、僕は問題ないなと思っているんですよね」と続けた。\n\n23日のアメリカ代表戦は、カタールワールドカップ本番前の貴重な実戦の機会。長友は「ピッチの中で起こり得ることを想定して、ドイツ代表やコスタリカ代表、スペイン代表のことをイメージしながら戦わなければいけないなと感じています」と語る。\n\nそうした共通認識は、すでにチーム内にできあがっている。「選手たちでも話していますし、監督やスタッフともちゃんと連係して、コミュニケーション取ってやっているので、素晴らしい時間になっているのは間違いないと思います」と36歳のベテランDFは明かす。\n\n合宿中の「ミーティングや練習の中でも、すごくいいディスカッションが繰り広げられている」手応えもある。今回の対戦相手はアメリカ代表だが、ドイツ代表を意識した基準での戦いもイメージできているようだ。\n\nこれまで3度のワールドカップを経験してきた百戦錬磨の男は、そうしたディスカッションの中からも現在の日本代表のポジティブな側面や成長を感じ取っている。長友は「若い選手たちからすごく意見が出るんですよ。ディスカッションができるのはすごくいい時間だし、緊張感のある中で話し合っている、ここまで本当に意見を言い合える関係性は、今までの代表にはなかったんじゃないかな」と驚きを隠さない。\n\n「若い選手もベテラン選手たちも言ってくるし、こういうプレスをかけたいとか、こういうプレーをしたいとかをミーティングでディスカッションできているので、より繊細に詰められているんじゃないかと、僕は思っています」\n\n長友は「本当に大事なのはナーバスにならないこと。やっぱりワールドカップは緊張感すごい」と語るが、森保ジャパンに集まっている選手たちがカタールの地で相手に気圧されて臆病になる姿はあまり想像できない。若くして欧州に飛び出して経験を積んできた選手が増えたことも変化の要因の1つだろう。\n\n36歳になっても「熱量がなかったら、もうここにはいられない」と高いモチベーションと危機感を維持できるのは競争を挑んでくる後輩たちがいるから。頼もしい仲間たちとともに、長友は夢の舞台への準備を続けていく。\n\n（取材：元川悦子、文・構成：編集部）\n\n【了】",
    "【サッカー】カタールW杯などで着用する日本代表新ユニフォームが発表…コンセプトは「ORIGAMI」": "アディダスジャパン株式会社と日本サッカー協会（JFA）は8月29日、「サッカー日本代表 2022 ユニフォーム」を発表した。\n\n■コンセプトは「ORIGAMI」\n\n今回発表されたユニフォームのコンセプトは、「ORIGAMI」。サッカー日本代表の軌跡と「山折り、谷折り」を重ねることで進化するORIGAMIを掛け合わせ、歓喜をもたらす祈りの象徴として表現している。\n\nホームユニフォームのカラーは「ジャパンブルー」を基調としており、「ORIGAMI」のグラフィックデザインが施されている。また、ナンバーキットにはイエローを採用。アウェイ用のユニフォームはブラック＆ホワイトを基調としたデザインとなる。\n\n■9月のアメリカ戦で初着用\n\n新ホームユニフォームを着用する最初の試合は、9月23日にドイツ・デュッセルドルフで行われるキリンチャレンジカップ2022（日本男子代表 ・SAMURAI BLUE 対 アメリカ合衆国代表）の予定。11月開幕のFIFAワールドカップ カタール 2022でも使用する。\n\n日本男子代表の森保一監督や選手は以下のコメントを発表している。\n\n森保一監督\n\n「新ユニフォームを見た第一印象は『シンプルかつ斬新』です。選手たちがカタールの地でこのユニフォームを着て躍動する姿を想像するだけでワクワクします。また、日本国旗が背面にあしらわれることによってより一層『国を背負う』という強い覚悟で、誇りを持って戦いたいと思います」\n\n久保建英 写真： 提供・アディダス ジャパン\n\n久保建英\n\n「折り紙のグラフィックデザインがとても新鮮で、格好良いと思います。サポーターの皆さんにも人気が出ると良いですね。このユニフォームとともに、ワールドカップを戦えるよう頑張ります！」\n\n南野拓実 写真： 提供・アディダス ジャパン\n\n南野拓実",
    "知事の海外出張｜東京都": "ここから本文です。\n\n2022年08月30日 政策企画局\n\n知事の海外出張について\n\nこのたび、小池知事がアメリカ合衆国マイアミ市及びニューヨーク市に出張することになりましたので、お知らせします。\n\n1 目的\n\nマイアミ市では、SMART CITY EXPO USA【注】に招待されたので出席する。\n\nSMART CITY EXPO USAでは、サステナブル・リカバリーなどに関する講演を行い都の取組を発信するほか、EXPOに出展している多くの企業を視察する予定である。\n\nまた、ニューヨーク市においては、魅力ある都市づくりや、先駆的な技術を持つスタートアップ企業などを視察し、今後の都の施策展開に資するほか、関係者との意見交換などを行う。\n\n【注】SMART CITY EXPO USA\n\n米国を代表する、都市のためのイベントで、社会的課題を解決し、持続可能な未来に向けて取り組むことを目標としている。\n\n2 日程\n\n令和4年9月13日（火曜日）から9月18日（日曜日）まで\n\n（詳細は調整中、現時点の予定は「別紙」（PDF：200KB）のとおり）\n\n3 出張者\n\n知事、政策企画局職員",
    "【テニス】全米OP第10日：イガ・シフィオンテクとアリーナ・サバレンカが準決勝進出": "2022年最後のテニス四大大会（グランドスラム=GS）、全米オープン（U.S.Open）が現地時間8月29日、アメリカ合衆国ニューヨーク州のUSTA（全米テニス協会）ビリー・ジーン・キング・ナショナル・テニスセンターで開幕。大会10日目の9月7日は女子シングルス準々決勝などが行われた。\n\n■イガ・シフィオンテク、アリーナ・サバレンカが4強\n\nWTA（女子テニス協会）世界ランキング1位のイガ・シフィオンテク（ポーランド）は、同8位のジェシカ・ペグラ（米国）と対戦。第1セットは第6ゲームのブレークバックから4ゲームを連取して6-3とする。第2セットは第4ゲームまで互いがブレークする展開。第5、第6ゲームは互いにキープするも、第7から12ゲームまで互いにブレーク。大荒れの第2セットはタイブレーク決着となり、最後はシフィオンテクが勝利を収めた。\n\n同6位のアリーナ・サバレンカは同22位のカロリナ・プリスコバ（チェコ）にストレート勝ち。2年連続2度目のベスト4入りを果たした。8日に行われる準決勝では、サバレンカとシフィオンテク、オンス・ジャバー（同5位／チュニジア）とキャロリン・ガルシア（同17位／フランス）が対戦。どの選手が勝ち上がっても、初の全米OPファイナル進出となる。\n\n■上地結衣らが準々決勝に進出\n\n全米OPは10日目から車いすの部もスタート。女子シングルスは1回戦（ラウンド16）が行われた。田中愛美（ブリヂストンスポーツアリーナ）は船水梓緒里（三菱商事）に勝利。そのほか日本勢は、上地結衣（三井住友銀行）、大谷桃子（かんぽ生命保険）が準々決勝に進出している。高室冴綺（スタートライン）はクオゾァード・モンジェーエーヌ（南アフリカ）に黒星を喫した。\n\n公式サイト：Official Site of the 2022 US Open Tennis Championships\n\n■全米OPの試合日程・放送予定\n\n放送予定\n\n本戦日程 日付 試合開始時間 実施種目 第1日 8月29日（月） 11:00（日本時間30日0:00） 男女シングルス1回戦 19:00（日本時間30日8:00） 男女シングルス1回戦 第2日 8月30日（火） 11:00（日本時間31日0:00） 男女シングルス1回戦 19:00（日本時間31日8:00） 男女シングルス1回戦 第3日 8月31日（水） 11:00（日本時間9月1日0:00） 男女シングルス2回戦\n\n男女ダブルス1回戦 19:00（日本時間9月1日8:00） 男女シングルス2回戦 第4日 9月1日（木） 11:00（日本時間9月1日0:00） 男女シングルス2回戦\n\n男女ダブルス1回戦 19:00（日本時間2日8:00） 男女シングルス2回戦 第5日 9月2日（金） 11:00（日本時間3日0:00） 男女シングルス3回戦\n\n男女ダブルス2回戦 19:00（日本時間3日8:00） 男女シングルス3回戦 第6日 9月3日（土） 11:00（日本時間4日0:00） 男女シングルス3回戦\n\n男女ダブルス2回戦 19:00（日本時間4日8:00） 男女シングルス3回戦 第7日 9月4日（日） 11:00（日本時間5日0:00） 男女シングルスR16\n\n男女ダブルス3回戦 19:00（日本時間5日8:00） 男女シングルスR16 第8日 9月5日（月） 11:00（日本時間6日0:00） 男女シングルスR16\n\n男女ダブルス3回戦 19:00（日本時間6日8:00） 男女シングルスR16 第9日 9月6日（火） 12:00（日本時間7日1:00） 男女シングルス準々決勝\n\n男女ダブルス準々決勝 19:00（日本時間7日8:00） 男女シングルス準々決勝 第10日 9月7日（水） 11:00（日本時間8日0:00） 女子ダブルス準々決勝\n\n車いす男女シングルス1回戦\n\nクアッド・シングルス準々決勝 12:00（日本時間8日1:00） 男女シングルス準々決勝 19:00（日本時間8日8:00） 男女シングルス準々決勝 第11日 9月8日（木） 11:00（日本時間9日0:00） 男子ダブルス準決勝\n\n車いす男女シングルス準々決勝\n\n車いす男女ダブルス準々決勝\n\nクアッド・ダブルス準決勝 19:00（日本時間9日8:00） 女子シングルス準決勝 第12日 9月9日（金） 12:00（日本時間10日1:00） 男子ダブルス決勝（もしくは混合ダブルス決勝）\n\n車いす男女シングルス準決勝\n\n車いす男女ダブルス準決勝\n\nクアッド・シングルス準決勝 15:00（日本時間10日4:00） 男子シングルス準決勝 19:00（日本時間10日8:00） 男子シングルス準決勝 第13日 9月10日（土） 12:00（日本時間11日1:00） 混合ダブルス決勝（もしくは男子ダブルス決勝）\n\n車いす男女ダブルス決勝\n\nクアッド・ダブルス決勝 16:00（日本時間11日5:00） 女子シングルス決勝 第14日 9月11日（日） 12:00（日本時間12日1:00） 車いす男女シングルス決勝\n\nクアッド・シングルス決勝 13:00（日本時間12日2:00） 女子ダブルス決勝 16:00（日本時間12日5:00） 男子シングルス決勝\n\n",
    "米国からの家きん肉等の一時輸入停止措置について：農林水産省": "プレスリリース\n\n米国からの家きん肉等の一時輸入停止措置について\n\n農林水産省は、9月22日（木曜日）にアメリカ合衆国（以下「米国」という。）オハイオ州からの家きん肉等の一時輸入停止措置を講じました。\n\n1.経緯\n\n米国オハイオ州の家きん飼養施設において高病原性鳥インフルエンザの発生が確認された旨、米国家畜衛生当局から情報提供がありました。\n\n2.対応\n\n米国家畜衛生当局からの情報提供を受け、本病の我が国への侵入防止に万全を期すため、令和4年9月22日（木曜日）にオハイオ州からの家きん肉等の輸入を以下のように一時停止（※1）しました。\n\n（参考）生きた家きんについては、令和4年4月1日以降、一時輸入停止措置をしています。\n\n\n\n【家きん肉、家きん卵等（※2）】\n\nオハイオ州サミット郡（発生郡）\n\n\n\n※1 発生国又は地域から生きた家きん、家きん肉、家きん卵等の輸入を停止するのは、我が国で飼養されている生きた家きんがウイルスに感染することを防止するためであり、食品衛生のためではありません。\n\n※2 米国家畜衛生当局から提供された情報により、当該発生が野鳥に由来するものであって、防疫措置により適切に郡内で封じ込められていることが確認できたため、二国間で設定した輸入条件に基づき、本措置の対象範囲を発生郡としています。\n\n\n\n（参考）米国からの生きた家きん、家きん肉、家きん卵等の輸入実績\n\n2019年 2020年 2021年 生きた家きんのひな（羽） 105,438 43,621 25,876 （日本の総輸入量） （467,051） （338,032） （493,651） 家きん肉等（トン） 18,293 13,491 16,918 （日本の総輸入量） （1,092,944） （1,021,239） （1,093,263） 家きん卵等（トン） 7,770 8,964 11,902 （日本の総輸入量） （25,843） （23,218） （28,539）\n\n出典：財務省「貿易統計」\n\n\n\nこれまでの生きた家きん、家きん肉等の輸入停止措置の状況等については、以下のページより確認いただけます。\n\n動物検疫所：https://www.maff.go.jp/aqs/topix/im/hpai.html",
    "【テニス】全米OP第12日：車いす男子シングルス国枝慎吾が年間グランドスラムに王手": "2022年最後のテニス四大大会（グランドスラム=GS）、全米オープン（U.S.Open）が現地時間8月29日、アメリカ合衆国ニューヨーク州のUSTA（全米テニス協会）ビリー・ジーン・キング・ナショナル・テニスセンターで開幕。9月9日は大会12日目を迎え、車いすの部では男子シングルス準決勝などが行われた。\n\n■車いすは国枝慎吾が年間GSに王手\n\n男子シングルス準決勝では、Tokyo2020パラリンピック金メダルの国枝慎吾（ユニクロ）と三木拓也（トヨタ自動車）による日本勢対決が実現。国枝が2-0（6-1、6-2）のストレートで三木を破った。国枝は今シーズン全豪OP、全仏OP、ウィンブルドンを制しており、年間グランドスラムに王手。決勝は11日に行われ、対戦相手はアルフィー・ヒューエット（イギリス）に決まった。\n\n女子シングルスでは、上地結衣（三井住友銀行）が決勝進出。ディーデ・デ・フロート（オランダ）と対戦する。上地はクオゾァード・モンジェーエーヌ（南アフリカ）とのペアで出場している女子ダブルスでも決勝に進んだ。決勝の相手はディーデ・デ・フロート／アニク・ファン・クート（オランダ）。\n\n公式サイト：Official Site of the 2022 US Open Tennis Championships\n\n■全米OPの試合日程・放送予定\n\n放送予定\n\n本戦日程 日付 試合開始時間 実施種目 第1日 8月29日（月） 11:00（日本時間30日0:00） 男女シングルス1回戦 19:00（日本時間30日8:00） 男女シングルス1回戦 第2日 8月30日（火） 11:00（日本時間31日0:00） 男女シングルス1回戦 19:00（日本時間31日8:00） 男女シングルス1回戦 第3日 8月31日（水） 11:00（日本時間9月1日0:00） 男女シングルス2回戦\n\n男女ダブルス1回戦 19:00（日本時間9月1日8:00） 男女シングルス2回戦 第4日 9月1日（木） 11:00（日本時間9月1日0:00） 男女シングルス2回戦\n\n男女ダブルス1回戦 19:00（日本時間2日8:00） 男女シングルス2回戦 第5日 9月2日（金） 11:00（日本時間3日0:00） 男女シングルス3回戦\n\n男女ダブルス2回戦 19:00（日本時間3日8:00） 男女シングルス3回戦 第6日 9月3日（土） 11:00（日本時間4日0:00） 男女シングルス3回戦\n\n男女ダブルス2回戦 19:00（日本時間4日8:00） 男女シングルス3回戦 第7日 9月4日（日） 11:00（日本時間5日0:00） 男女シングルスR16\n\n男女ダブルス3回戦 19:00（日本時間5日8:00） 男女シングルスR16 第8日 9月5日（月） 11:00（日本時間6日0:00） 男女シングルスR16\n\n男女ダブルス3回戦 19:00（日本時間6日8:00） 男女シングルスR16 第9日 9月6日（火） 12:00（日本時間7日1:00） 男女シングルス準々決勝\n\n男女ダブルス準々決勝 19:00（日本時間7日8:00） 男女シングルス準々決勝 第10日 9月7日（水） 11:00（日本時間8日0:00） 女子ダブルス準々決勝\n\n車いす男女シングルス1回戦\n\nクアッド・シングルス準々決勝 12:00（日本時間8日1:00） 男女シングルス準々決勝 19:00（日本時間8日8:00） 男女シングルス準々決勝 第11日 9月8日（木） 11:00（日本時間9日0:00） 男子ダブルス準決勝\n\n車いす男女シングルス準々決勝\n\n車いす男女ダブルス準々決勝\n\nクアッド・ダブルス準決勝 19:00（日本時間9日8:00） 女子シングルス準決勝 第12日 9月9日（金） 12:00（日本時間10日1:00） 男子ダブルス決勝（もしくは混合ダブルス決勝）\n\n車いす男女シングルス準決勝\n\n車いす男女ダブルス準決勝\n\nクアッド・シングルス準決勝 15:00（日本時間10日4:00） 男子シングルス準決勝 19:00（日本時間10日8:00） 男子シングルス準決勝 第13日 9月10日（土） 12:00（日本時間11日1:00） 混合ダブルス決勝（もしくは男子ダブルス決勝）\n\n車いす男女ダブルス決勝\n\nクアッド・ダブルス決勝 16:00（日本時間11日5:00） 女子シングルス決勝 第14日 9月11日（日） 12:00（日本時間12日1:00） 車いす男女シングルス決勝\n\nクアッド・シングルス決勝 13:00（日本時間12日2:00） 女子ダブルス決勝 16:00（日本時間12日5:00） 男子シングルス決勝\n\n",
    "東京ゲームショウ2022の会場からお届け！「スペシャルサポーターの梶裕貴さんと語るSkyの世界」配信レポート：時事ドットコム": "［thatgamecompany, Inc.］\n\nthatgamecompany,Inc.（本社所在地 アメリカ合衆国カリフォルニア州）の運営中タイトル『Sky 星を紡ぐ子どもたち』（以下Sky）は、2022年9月15日（木）～18日（日）に開催された東京ゲームショウ2022に出展いたしました。本リリースでは、9月16日（金）にSkyのスペシャルサポーターである梶裕貴（かじゆうき）さんにご登場いただき、Skyのブースより実施した生配信にイベントついて、レポートいたします。\n\n\n\n\n\n\n\nthatgamecompany,Inc.（本社所在地 アメリカ合衆国カリフォルニア州）の運営中タイトル『Sky 星を紡ぐ子どもたち』（以下Sky）は、2022年9月15日（木）～18日（日）に開催された東京ゲームショウ2022に出展いたしました。本リリースでは、9月16日（金）にSkyのスペシャルサポーターである梶裕貴（かじゆうき）さんにご登場いただき、Skyのブースより実施した生配信にイベントついて、レポートいたします。\n\n\n\n\n\n東京ゲームショウの会場よりお届け！SkyのYoutube生配信に梶裕貴さんが登場\n\n\n\n\n\n\n\n配信には梶裕貴さんとthatgamecompanyのジャパン・ブランド・リード 水谷立（みずたにりつ）が登場。\n\n2022年3月のAnime JapanにてSkyスペシャルサポーターとなっていただいた際より、またSkyについてお話する時間を持ちたいと思っていただいていたそうで、「2022年のうちに、またSkyについて話せる機会を用意していただけて、すごく嬉しいです」と、喜びのお声をいただきました。\n\nまた「今回の東京ゲームショウは広い会場内に様々な舞台がある中、Skyのステージは、まるでお家にいるような安心感がある独特な空間」と配信を行うブースに関してアットホーム感を感じている様子も見受けられました。\n\n\n\n\n\n\n\nSkyの3周年を受け、「自分の人生の大切な一部」\n\n\n\nthatgamecompanyにとって4作品目となるSkyは今年の7月で3周年を迎えました。Skyは、ゲーム体験を通じてプレイヤーひとりひとりが心から繋がり、思いやりを分かち合うことで人の持つ優しさや明るさを感じられる世界を目指しています。世界で12言語に翻訳され、誰もが楽しめるシンプルで直観的な操作や感情をゆさぶる美しいビジュアルとサウンドで、老若男女を問わず幅広い方にプレイいただいており、「Apple 2019 年ベストiPhone ゲーム」や「GooglePlay ベストオブ2020 ゲーム インディー/ クリエイティブ部門」、そして昨日2022年9月15日には、日本ゲーム大賞2022で優秀賞をいただき、世界中で26の賞を受賞してきました。\n\n\n\n\n\n\n\n3周年を受けて、スペシャルサポーターになる以前からSkyをプレイしてくださっていたという梶さんは「あっという間の3年間だったような気もしますし、もっと昔から身近にいてくれた存在なんじゃないかなとも感じられます。そう思えるくらい、今となっては、自分の人生の大切な一部です」とコメント。\n\n「様々な文化や言語を超えてコミュニケーションがとれる素敵なゲーム。これまでゲームにはなかなか触れる機会がなかったという方にもおすすめしたい作品です。\n\n難しい技術やセンスは必要ないと思うので、まずは作品に触れて、世界観に魅了されて欲しいです。」とSkyへの思いを語りました。\n\n\n\n\n\n今年12月に登場予定！SkyのPlayStation版配信について\n\n\n\n\n\n\n\n配信では、今年12月に予定しているPlayStation版の配信タイミングについてお知らせしました。これまでスマートフォン、Nintendo Switchと世界を広げてきたSkyが、今年12月にPlayStation版を配信するというのニュースを受け、梶さんは「また世界が広がりますね！」とコメント。\n\n\n\nSkyのブースにPlayStation版の試遊機があることをお伝えすると、「このあとブース全体を含めて、是非覗いていきたいです！」とお話いただき、配信終了後は実際にPlayStation版をお楽しみいただきました。\n\n\n\n\n\n世界初公開！「Skyアニメーションプロジェクト」最新トレイラーのクオリティに梶さんも感動\n\n\n\n\n\n\n\nSkyではゲームをアニメ化する「Skyアニメーションプロジェクト」が進行しており、配信では最新トレイラーを世界で初公開いたしました。Anime Japanで本プロジェクトについて発表した際一緒にいた梶さんは「どういった展開をしていくのか、いちファンとして気になっていました」とコメント。新しいカットを含むアニメーションの最新トレイラーを見て「以前、大々的に発表した企画だったので、皆さんの期待値も”爆上がり”だったと思いますが、それを優に超えるクオリティでしたね！」と嬉しい感想をいただきました。\n\n【YouTube URL】https://www.youtube.com/watch?v=btJ6FgeMzbQ\n\n\n\n\n\n梶さんと一緒にプレイ！梶さんが語るSkyの魅力とは？\n\n\n\n\n\n\n\n梶裕貴さんがいつも使用されているというNintendo Switch版をご用意し、実際にSkyをプレイしていただきました。普段はご友人とプレイすることが多いという梶さん。\n\n慣れている様子でゲームを進めながら、「Skyは映像がとてもキレイで、観ているだけで心癒されます。アクションとしてのゲーム性も十分ですが、同時に”何かをクリアしなくちゃいけない”といったノルマなどの煩わさもありません。\n\n空を飛ぶだけなら頭を空っぽにして楽しめますし、誰かと一緒にプレイすれば、更に世界が広がります。僕も最初はスマホでプレイしていましたが、このクオリティのゲームがスマホで、かつ無料でプレイ出来るというのは本当にすごいですよね。対応機種もどんどん増えて、ますます盛り上がっていってくれるはず！」とSkyの楽しみ方や魅力を語っていただきました。\n\n\n\n\n\nナレーションを担当した「星たちの軌跡」の収録では感極まるシーンも\n\n\n\n\n\n\n\nSkyの3年間の歴史を振り返る特別映像「星たちの軌跡」は、梶さんにナレーションをご担当いただきました。梶さんは「動画をご覧いただければ、これまでにどんな素敵なイベントがあったのかが伝わると思います。実際にナレーションをした際、僕自身の中での思い出が巡り、感極まるものがありました。”こんな季節あったなあ”という感謝の思いも込めてナレーションさせていただいたので、是非ご覧いただけたら嬉しいですね。」と、思い出を振り返りながら、動画について語りました。また、「Skyは音楽も最高なんです！お風呂でよくサウンドトラックを聴いていますね」という、私生活が垣間見えるエピソードもお話しいただきました。\n\n\n\n\n\n配信を振り返って「Skyは第二の故郷のような安心感」\n\n\n\n\n\n\n\n「今日の東京ゲームショウでは他のステージにも登壇させていただき、一番最後にSkyが待っていました。どこか”自分のホームに帰ってきた”というような感覚があり、まるで第二の故郷のような安心感を感じながら配信させていただけました。水谷さんやSkyチームの皆さんとも再会でき、会場の皆さんとも直接お会い出来たり、短い時間ではありましたが、とても楽しい思い出が出来ました。初めてSkyに興味を持たれた方がいたとすれば、入口としてふさわしい内容だったのではないかと思います。今後は玄人向けのコンテンツも何かやっていきたいですね！」とコメント。\n\n\n\n「まさか1年に2回もこういったイベントが開催出来るなんて思っていなかったので、本当に嬉しかったです！来年以降も、こういう機会があると尚喜ばしいですね。改めて、3周年おめでとうございます！今後4周年、5周年、10周年、100周年に向けて、ここにいらっしゃる皆さん、配信を見ていらっしゃる皆さんもともに、僕自身も楽しみながらSkyを盛り上げていきたいと思います！」と、Skyとの今後についての前向きなコメントをいただきました。\n\n\n\n\n\n梶さんも体験！東京ゲームショウ2022に初出展したSkyのブースをご紹介\n\n\n\n東京ゲームショウで出展したSkyのブースは、ゲームに出てくる草原のステージを再現したデザイン。梶さんとプレイしたNintendo Switch版に加え、今年12月に登場予定のPlayStation版の試遊機もご用意しました。\n\n\n\n\n\n\n\nSkyのブースでは、ご来場いただいた方々からメッセージをいただき皆さんと一緒に会場を完成させました。また、#SkyTGS2022のハッシュタグをつけてInstagramにご投稿いただいたお写真をブース中央のスクリーンに掲出し、会場に来られない方にもご参加いただきました。\n\n\n\n\n\n\n\n梶さんにもSkyのブースをお楽しみいただきました。\n\n\n\n\n\n\n\n\n\n『Sky 星を紡ぐ子どもたち』とは\n\n\n\n「Sky 星を紡ぐ子どもたち」 は、iOS・Android・Nintendo Switchで大好評配信中のソーシャルアドベンチャーゲームです。誰でも直感的に遊べる設計でありながら、心を揺さぶり、他人とのつながりを感じ、感情を共有する体験となること。そしてそれにより寛容や思いやりの輪を広げ、現実世界においても良い影響をもたらすこと。「Sky」はこうした理想を掲げて、2019年のリリース以降多くのプレイヤーの心をつかみ、精力的なアップデートが続けられています。世界中でダウンロードは累計1億6千万（2022年3月）を突破し、コミュニティはますます広がり続けています。\n\n\n\n【公式ウェブサイト】https://www.thatskygame.com/ja\n\n【Twitterアカウント】https://twitter.com/thatskygameJP（@thatskygameJP）\n\n【Instagramアカウント】https://www.instagram.com/thatskygamejp/（@thatskygamejp）\n\n\n\n\n\nthatgamecompany\n\n\n\nthatgamecompanyは、幅広く受け入れられ、芸術的で、感情的で、豊かな体験の開発に取り組んでいます。これまでに生み出してきた「flOw」「Flowery」「風ノ旅ビト」「Sky 星を紡ぐ子どもたち」などの作品は多数のアワードで評価いただき、スミソニアン・アメリカ美術館の常設コレクションに認定されるなど、世界中のギャラリーや美術館にも展示されています。\n\n\n\nゲームで実現できるエモーショナルな体験の可能性を広げていくことで、年齢、文化、背景を超えて、あらゆる方々に楽しまれ、愛されるエンターテイメントをつくっていきます。\n\n【公式ウェブサイト】http://thatgamecompany.com/\n\n\n\n企業プレスリリース詳細へ （2022/09/22-18:46）",
    "久保建英「前の4-2-3-1とはだいぶ違う」。サッカー日本代表、アメリカ合衆国代表戦の収穫は": "【日本 2-0 アメリカ合衆国 キリンチャレンジカップ2022】\n\nキリンチャレンジカップ2022が現地23日に行われ、サッカー日本代表はアメリカ合衆国代表に2-0で勝利を収めた。\n\nこの試合の日本は、カタールワールドカップアジア最終予選の中盤以降におなじみとなった「4-3-3」ではなく「4-2-3-1」を採用。最終予選序盤までメインにしていたシステムに戻して戦い、アメリカに枠内シュートを1本しか許さない安定感で勝利をもぎ取った。\n\n左サイドで先発出場したMF久保建英は「相手の戦い方が想定していた内容とは少し違ったので、自分がいい形でできてしまった分、課題ってなければないにこしたことはないんですけど、課題らしい課題が出た試合ではなかったのかなと思います」と振り返る。\n\n一方で4-2-3-1での戦いには大きな収穫を得たようだった。「前の4-2-3-1とはだいぶ違う印象がある」と述べつつ、「派生しているものが違うので、すごくいいかなと思います」と手応えを口にする。\n\nアメリカ戦では2列目の「3」と1トップの守備における役割分担が明確になり、前線からのハイプレスがうまく機能した。先頭のFW前田大然が相手のセンターバックに対して制限をかけ、右サイドのFW伊東純也と左サイドの久保は、それぞれ対面する相手の「サイドバックをくぎ付けにするという話からスタートした」という。\n\nさらにトップ下に入ったMF鎌田大地が相手の中盤アンカーを抑え、確実にアメリカのビルドアップを阻んだ。前半は特に高い位置でのボール奪取からカウンターを仕掛けられる場面も多く、もし大きく蹴り出されてもディフェンスラインの選手たちが余裕を持って処理できる流れが続いた。\n\nただ、テストマッチの1試合でチームが機能したからといって慢心はない。久保は「ドイツなんかは今日の相手よりチームとしての完成度が格段に高いと思っている」と、カタールワールドカップ本大会で対戦する強豪国をイメージしながら、次のように語る。\n\n「ローテーションや動き出しが増えてくると思うので、そこの（守備の）コミュニケーションを臨機応変にやっていくことが大事だなと思います。それこそ決まった共通認識だけでは戦えない相手だと思うので、それがあったうえで、そこの（ポジション）チェンジのコミュニケーションの部分ももっともっと積極的に、前線の選手も取っていければいいのかなと思います」\n\nアメリカ戦でつかんだ感覚を27日のエクアドル代表戦につなげ、戦い方を対ドイツ代表、あるいは対スペイン代表仕様に応用できるようブラッシュアップできるか。日本代表がワールドカップでベスト8以上という目標を達成するには、まだまだ大きな進化が必要だ。\n\n（取材：元川悦子、文・構成：編集部）",
    "約200点の展示でライターの歴史や造形を紹介する「ヴィンテージライターの世界」展|アート/イベント|ニュース": "エバンスのポケットライター（1930～1950年代）アメリカ合衆国\n\n2022年9月10日（土）から12月25日（日）まで、たばこと塩の博物館 2F 特別展示室にて「ヴィンテージライターの世界 炎と魅せるメタルワーク」の開催が予定されている。ライターの前身であるさまざまな着火具や、ダンヒル、ロンソン、エバンス、ジッポなどの銘品を展示。さらに、戦後の国産オイルライターを展示し、隅田川地域の地場産業としてのライター製造の歩みも紹介される。\n\n本展は、4つの章での構成で「ヴィンテージライターの世界」を紹介。「1. “ワンモーションで着火”への道」という章では、1920年代にオイルライターが普及するまでのライター発展の歴史にスポットを当て、あまり知られていない「ヒューズライター」や「ストライカー」といった着火の仕組みにも迫る。\n\n「2. 銘品の時代」の章では、工夫に満ちたライターや金工の技が光るライター、優美なライターなど、さまざまなメーカーが手掛けた銘品の数々を紹介。「3. 広がるライター：第二次世界大戦とその後」と題した章では、第二次世界大戦以降の世界のライター事情と、日本の戦後復興の中でのライター産業について紹介される。「4. ライター珍品奇品」の章では、一見ライターには見えないユニークな造形のものが登場。どのように火を点けるか、どこに火が灯るのかなどを想像しながら展示品の鑑賞を楽しめる。\n\n※開催の状況について、最新の情報は公式Webサイトにて要確認\n\nヒューズライター（オイルを使わないライター）アメリカ合衆国\n\nインペリアル・イースターエッグ風のテーブルライター（1940～1950年代）\n\n終戦直後に製造された多彩な造形のテーブルライター（1940年代後半）日本\n\n砲台の枠の中にライターが収められている「砲台造形ライター」アメリカ合衆国\n\nレバーを倒すとスロットが回って右上の穴から火が出る「ライター付スロットマシーン」日本\n\n■期間：\n\n2022年9月10日（土）～12月25日（日）\n\n■開催場所：\n\nたばこと塩の博物館 2F 特別展示室\n\n東京都墨田区横川1-16-3\n\n■問い合わせ先：\n\nたばこと塩の博物館\n\ntel. 03-3622-8801\n\nurl. https://www.tabashio.jp/",
    "【MLB】エンゼルス大谷翔平が悪天候の中14勝目…日本選手4人目のシーズン200奪三振を達成": "北米プロ野球MLB（メジャーリーグベースボール）公式戦が9月23日（日本時間9月24日）に行われ、ロサンゼルス・エンゼルスはターゲット・フィールド（アメリカ合衆国ミネソタ州ミネアポリス）でミネソタ・ツインズと対戦した。\n\n3番・投手で先発出場した大谷翔平は初回、悪天候の影響で2四球、1死球で満塁のピンチを迎える。ジェーク・ケーブを二ゴロに打ち取ったが、二塁、遊撃、三塁の併殺の間に1点を失った。\n\n2回を無失点に抑えると、3回に味方打線が逆転に成功。3回を三者凡退に抑えると、4回は先頭に四球を与えたあとは三者連続三振の好投を披露。\n\n5回も無失点に抑えた大谷は6回のマウンドにも上がったが、ケーブのタイムリーで1点を失い、なおも無死満塁としたところで降板。後を受けたアーロン・ループが無失点で切り抜ける好リリーフを見せた。\n\n大谷は降板後の7回二死一、二塁で迎えた第4打席、この日初安打となるタイムリーを中堅へ放ち、自らの勝利を後押し。試合はそのまま4-2でエンゼルスが勝利した。\n\nこの日の大谷は投手としては5.0回100球を投げて2失点、3安打、7三振、6四球、1死球という内容で勝利投手となった。打者としては4打数1安打1打点だった。\n\n今シーズン通算では、投手としては26試合153回を投げて14勝8敗、防2.47、203奪三振。打者としては146試合で打率.271（539打数146安打）、90打点、11盗塁としている。\n\n規定投球回まではあと9となった大谷は、一足先にシーズン200奪三振を達成。野茂英雄氏、松坂大輔氏、ダルビッシュ有に次ぎ、日本選手4人目となった。\n\nエンゼルスは現地時間24日、ターゲット・フィールドでツインズとの2戦目に臨む。",
    "【9月25日】Red Bull BC One 日本決勝の日程・放送予定｜ニューヨーク開催の決勝に進むのは？": "世界最高峰の1on1ブレイキン・ダンスバトル・トーナメント「Red Bull BC One」の日本大会「Red Bull BC One Cypher Japan 2022」決勝が9月25日、山口県下関市・海峡メッセ下関 イベントホールで開催される。ここでは日本大会決勝の放送予定を紹介する。\n\n公式サイト：Red Bull BC One Cypher Japan 2022\n\n■BC One日本決勝の日程・放送予定\n\n9月25日（日）15:00-18:00\n\nネット：Red Bull TV\n\n■BC Oneとは\n\nパリ2024で新たに採用される競技「ブレイキン」の世界王者を決める「Red Bull BC One World Final」が現地時間11月12日、ハマースタイン・ボールルーム（アメリカ合衆国ニューヨーク州マンハッタン）で開催される。「Red Bull BC One Cypher Japan 2022」は日本予選にあたり、8月に福岡県、大阪府、愛知県、北海道、東京都で開催された国内予選から勝ち上がったダンサーなどが出場する。\n\n「Red Bull BC One」では、B-BoyでIssei（2016）、Shigekix（2020）、B-girlでAmi（2018）が優勝するなど、日本勢も活躍。日本大会決勝もハイレベルな争いが期待される。",
    "【陸上】ダイヤモンドリーグ・ファイナル：女子やり投・北口榛花は3位、男子3000mSC・三浦龍司は4位": "陸上競技の国際統括団体・ワールドアスレチックス（WA／世界陸連）が主催する陸上競技の国際大会シリーズ・ダイヤモンドリーグ（Wanda Diamond League）ファイナルが、9月8日に行われた。\n\n女子やり投に日本から、第18回世界陸上競技選手権大会オレゴン2022（以下、世界陸上2022）銅メダリストの北口榛花（JAL）が出場。北口は最終第6投で63m56を記録し、3位に入った。優勝は64m98を投げたカラ・ウィンガー（アメリカ合衆国）だった。\n\n男子3000m障害物には三浦龍司（順天堂大学）が登場。8分12秒65で4位となっている。優勝はTokyo2020、世界陸上2022金メダルのソフィアン・エルバカリ（モロッコ）だった。\n\n女子短距離は世界陸上2022に続きジャマイカ勢が優勝。100mはシェリー＝アン・フレーザー＝プライス、200mはシェリカ・ジャクソンが制した。男子短距離はアメリカ合衆国勢が制覇。100m優勝はトレイボン・ブロメル、200m優勝は世界陸上2022覇者のノア・ライルズだった。\n\nダイヤモンドリーグ・ファイナル：結果",
    "行事等のお知らせ(No.00049145)": "【事業内容】報道資料別紙１参照 アフターコロナを見据えたインバウンド需要に対応する取組の一環として、明徳義塾高等学校の留学生を対象に、奥四万十エリアの観光素材を体感いただく研修を実施。観光大使として委嘱後、２年間当エリアの観光情報を発信していただき、当エリアの魅力を広める活動への協力を依頼する。 併せて、研修後にレポート及びアンケートを提出いただき、外国人から見た当エリアの魅力を発掘するとともに、インバウンド受入にあたっての課題を探ることで観光関連事業者のインバウンド観光に対する態勢の強化、意識の醸成に生かす。 【研修内容】報道資料別紙２参照 第１回 ７月 ９日（土）梼原町研修 第２回 ７月３０日（土）津野町研修 第３回 ８月 ６日（土）四万十町研修 第４回 ９月 ３日（土）須崎市・中土佐町研修",
    "令和4年9月2日（金）定例閣議案件": "一般案件\n\n\n\n「教育未来創造会議の開催について」の一部改正について（決定）\n\n（内閣官房）\n\n「日本国とアメリカ合衆国との間の相互協力及び安全保障条約第６条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定」第２条に基づく施設及び区域の共同使用、追加提供及び新規提供について（決定）\n\n（防衛省）\n\nガイアナ国及びグレナダ国駐箚特命全権大使松原 裕に交付すべき信任状及び前任特命全権大使平山達夫の解任状につき認証を仰ぐことについて（決定）\n\n（外務省）\n\n国会提出案件\n\n\n\n令和３年度における予算使用の状況（令和３年度出納整理期間を含む。）を国会及び国民に報告することについて（決定）\n\n（財務省）\n\n令和４年度第１・四半期における予算使用の状況を国会及び国民に報告することについて（決定）\n\n（同上）\n\n令和４年度第１・四半期における国庫の状況を国会及び国民に報告することについて（決定）\n\n（同上）\n\n政 令\n\n\n\n農山漁村の活性化のための定住等及び地域間交流の促進に関する法律の一部を改正する法律の施行期日を定める政令（決定）\n\n（農林水産省）\n\n農山漁村の活性化のための定住等及び地域間交流の促進に関する法律第５条第１１項の農林漁業振興等施設を定める政令（決定）\n\n（同上）\n\n農山漁村の活性化のための定住等及び地域間交流の促進に関する法律の一部を改正する法律の施行に伴う関係政令の整備に関する政令（決定）\n\n（同上）\n\n人 事\n\n\n\n旭川医科大学名誉教授清水哲也外１７１名の叙位又は叙勲について（決定）\n\n報 告\n\n\n\n国会所管令和５年度概算要求書について\n\n（内閣官房）\n\n裁判所所管令和５年度概算要求書について\n\n（同上）\n\n会計検査院所管令和５年度概算要求書について\n\n（同上）\n\n配 布\n\n\n\n教育未来創造会議の「我が国の未来をけん引する大学等と社会の在り方について（第一次提言）」工程表\n\n（内閣官房）\n\n令和３年度一般会計歳入歳出決算等外３件を会計検査院に送付することについて\n\n（財務省）",
    "【MLB】エンゼルス大谷翔平が2試合ぶりの33号弾…チームは逆転負け": "北米プロ野球MLB（メジャーリーグベースボール）公式戦が現地時間9月7日（日本時間9月8日）に行われ、ロサンゼルス・エンゼルスはエンゼル・スタジアム（アメリカ合衆国カリフォルニア州アナハイム）でデトロイト・タイガースと対戦した。\n\n3番・指名打者で先発出場した大谷翔平は初回の第1打席、3回の第2打席、5回の第3打席と続けて空振り三振に倒れる。\n\nしかし3-3の同点で迎えた7回先頭の第4打席では、カウント2ボールからの3球目、インコースへのシンカーをフルスイング。打った瞬間にそれとわかる打球は、中堅右に飛び込む33号勝ち越しソロ本塁打となった。\n\n大谷はこの一発でア・リーグ本塁打ランキングで単独2位となった。1本差の3位は、この日32号弾を放った同僚のマイク・トラウトとなっている。\n\n逆転された直後の9回の第5打席では空振り三振に倒れ、チームもそのまま敗れた。\n\nこの日の大谷は33号ソロを含む5打数1安打、1打点、1得点、4三振という内容で、今シーズン通算では打率.267（491打数131安打）、33本塁打、86打点、11盗塁としている。\n\nエンゼルスは現地時間9日（日本時間10日）から、ミニッツメイド・パーク（アメリカ合衆国テキサス州ヒューストン）でテキサス・レンジャーズとの3連戦に臨む。",
    "知事の海外出張の日程変更｜東京都": "ここから本文です。\n\n2022年09月08日 政策企画局\n\n知事の海外出張の日程変更について\n\nこのたび、8月30日に発表した小池知事の海外出張（マイアミ市及びニューヨーク市）について、公務の都合によりSMART CITY EXPO USAへの出席を取りやめ、マイアミ市訪問を中止することとしたので、お知らせします。\n\n1 変更後の日程\n\n令和4年9月15日（木曜日）から9月18日（日曜日）まで\n\n（現時点の予定は「別紙（PDF：100KB）」のとおり）\n\n2 変更後の訪問先\n\nアメリカ合衆国・ニューヨーク市",
    "ヨーロッパ議員とアジア議員たちに生じる温度差…対中国共産党にどう向き合うか？": "こんばんは、音喜多駿（日本維新の会 参議院議員 / 東京都選出）です。\n\n本日からいよいよIPAC（対中政策に関する列国議会連盟）のメインプログラムが始まりました。\n\nバス2台に分かれてアメリカ合衆国の議会議事堂へGO。\n\n日本の国会議事堂も荘厳で大好きだけど、アメリカ合衆国のそれもやはり凄い存在感。共和党のマルコ・ルビオ、民主党のボブ・メネンデスという大物議員たちを迎えてのセッションを皮切りに、\n\n「INCREASING DEMOCRATIC SUPPORT FOR TAIWAN 」\n\n\n\nパネラーとして選ばれて参加した台湾セッション、終了！通訳さんをまったく使える雰囲気ではなく（苦笑）、なんとか隙間を見つけて自分で発言をして爪痕は残せた…はず。台湾のWHOなど国際機関への加入を後押ししていくことが重要と確認しました。 pic.twitter.com/pZSOL4X5bj — 音喜多 駿（日本維新の会 政調会長・参議院議員） (@otokita) September 13, 2022\n\n台湾のセッションでは、なぜかそうそうたるメンバーの中で私もパネラーに加えわる座組に（汗）。\n\n台湾人議員×3、ベルギー人議員×1、オーストラリア人議員×1、日本人議員×1\n\nという構成だったのでおそらく、地政学的に台湾に近いアジアの議員を一人入れようという流れだったのでしょう。。\n\n通訳を使っていいよとは言われていたものの、台湾の議員も含めてみんな当然のごとく流暢な英語を喋るので、その流れを断ち切るのも申し訳なく。\n\n隣のオーストラリア議員のナイスガイに助けてもらいながら、なんとか自力で発言をして乗り切ることができました。\n\n私自身も以前に国会質疑で\n\n「台湾がWHOにオブザーバー加入することを我が国も強く後押しをするべき」\n\nと故・安倍晋三首相に提案し、力強く同意の答弁をもらったことがニュースになりましたが、こうした国際連携が重要であると改めて確認ができたところです。\n\n■\n\n午後のウイグル問題について話し合うセッションでは、15名程度の議員が1分ずつスピーチをする形式で。\n\nここで興味深かったのが議員感の温度差と申しますか。\n\n参加者の主流を占めるヨーロッパの議員たちはみな、中国（中国共産党）について強い態度で臨むことが当然で、制裁なども含めて強い言葉を口にします。\n\n一方でアジア系の議員たちはやはり、歴史的背景や経済的な結びつきなどがあり、そこまではっきりとしたスタンスは取れない議員（国）が多い。もちろん、人権侵害は重大な問題ではあるがしかし…という感じ。\n\n日本もアメリカと中国という二大パワーに挟まれ、経済的な理由からも中国には融和策を取るべしと考える政治家たちも多くいます。\n\nしかし、ここまで価値観が遠く離れ、ウイグルや香港で自由と民主主義を踏みにじり、台湾への領土的野心を隠さない中国と「上手くやっていく」ことは、現実的には早晩不可能になるだろうと言わざるを得ません。\n\nアジア諸国がいかに連携し、中国に対して毅然とした対応を取れるか。IPACや今後の国際情勢の鍵はここにあります。\n\n■\n\n盛りだくさんのプログラムが、明日も1日続きます。明日のメインは「マグニツキー法（人権侵害制裁法）」について。\n\n英語のシャワーを浴びてクッタクタですが、文字通りの貴重な機会。多くの議員たちの価値観に触れて学びを深め、政策を日本に持ち帰ります。\n\nそれでは、また明日。",
    "連結子会社権益の一部譲渡に関するお知らせ │ ニュースリリース │ J-POWER 電源開発株式会社": "2022年9月9日\n\n会社名 電源開発株式会社\n\n代表者名 代表取締役社長 社長執行役員 渡部 肇史\n\n（コード：9513、東証プライム）\n\n問合せ先 広報部広報室 課長 新井 雅之\n\n（電話：03-3546-2211）\n\n\n\n電源開発株式会社（以下「J パワー」、本社：東京都中央区、代表取締役社長 社長執行役員：渡部肇史）は、今般、アメリカ合衆国（以下「米国」）における連結子会社であるJ-POWER North America Holdings Co., Ltd.を通じて100%保有するJackson Generation, LLC（ジャクソン火力発電所の事業会社）の権益のうち49%を、Gulf Energy Development Public Company Limited(以下、「GED社」)の完全子会社であるGulf Energy USA, LLCに4億960万米ドルで譲渡することとしました。\n\nJパワーは、2019年6月にジャクソン火力発電所の自社開発を決定し、2022年5月に商業運転を開始しました。\n\nＪパワーグループは、世界の電力の安定供給に貢献するとともに、2021年2月に公表したJ-POWER \"BLUE MISSION 2050\"に基づき、2050年のカーボンニュートラルと水素社会の実現に向けた取組みを今後も進めていきます。\n\nJackson Generation, LLCの概要 名称 Jackson Generation, LLC 所在地 米国デラウェア州 代表者 President & CEO Mark S. Condon 事業内容 北米におけるガス火力発電事業 資本金 2022年6月時点、6億3,100万米ドル 設立年月 2017年4月 Jパワーの権益持分比率 100.0％（譲渡前） 日程\n\n本権益一部譲渡は、米国連邦エネルギー規制委員会および対米外国投資委員会による認可等が完了した後、2022年12月末までに完了する見通しです。 業績に与える影響\n\n本権益一部譲渡に伴う 2023年３月期連結業績に与える影響は軽微です。\n\n（参考）ジャクソン火力発電所\n\n場所 イリノイ州ウィル郡エルウッド村、シカゴ市街地より南西約70km 発電方式 ガスコンバインドサイクル 出力 120万kW（60万kW×2ユニット） 燃料 天然ガス 販売先 自由化市場であるPJM（※1）にてマーチャント運営（※2） 着工時期 2019年6月 運開時期 2022年5月\n\nPJMは、米国東部地域における独立系統運用機関（Independent System Operator）で、北米最大の卸電力市場の運営、電力システムの運用を行っている。運営地域はその名の通りペンシルバニア・ニュージャージー・メリーランドから始まり、現在はデラウェア・イリノイ・インディアナ・ケンタッキー・ミシガン・ノースカロライナ・オハイオ・テネシー・バージニア・ウェストバージニア・ワシントンDCも含んでいる。 電力販売契約などの⻑期的な電力引き取り保証がなく、電力供給および燃料調達を市場取引によって行うもの。\n\n＜ジャクソン火力発電所位置図＞\n\n＜ジャクソン火力発電所全景＞\n\n以上",
    "【テニス】全米OP第5日：引退示唆のセリーナ・ウィリアムズは女子単3回戦敗退、青山修子組が女子複3回戦進出": "2022年最後のテニス四大大会（グランドスラム／GS）、全米オープン（U.S.Open）が現地時間8月29日、アメリカ合衆国ニューヨーク州のUSTA（全米テニス協会）ビリー・ジーン・キング・ナショナル・テニスセンターで開幕。大会5日目の9月2日はシングルス3回戦（ラウンド32）およびダブルス2回戦（ラウンド32）が行われた。\n\n■女子シングルス\n\n女子シングルスでは全米オープン6度を含むGS通算23勝、WTA（女子テニス協会）ツアーは通算73勝を誇るセリーナ・ウィリアムズ（アメリカ合衆国／WTA世界ランキング605位）。今大会限りでの現役引退を示唆している中、8月31日の2回戦では世界ランキング2位のアネット・コンタベイト（エストニア）を退けた。3回戦では、同46位のアイラ・トムリャノビッチ（オーストラリア）と対戦。\n\n第1セットは7-5でトムリャノビッチが先取。第2セットはタイブレークにもつれる接戦に。後がないセリーナ・ウィリアムズが7-6(4)で取り返した。だが最終第3セットはトムリャノビッチが6-1と圧倒。セットカウント2-1でトムリャノビッチが4回戦に進んだ。\n\nその他、同12位のココ・ガウフ（アメリカ合衆国）、同5位のオンス・ジャバー（チュニジア）らが4回戦に進んだ。\n\n■女子ダブルス\n\n青山修子（近藤乳業）は、チャン・ハオチン（台湾）とのペアで出場。リジア・マロザワ／ケイトリン・クリスチャン（アメリカ合衆国）を下し、3回戦にコマを進めた。Tokyo2020オリンピック金メダルのバルボラ・クレイチコバ／カテリナ・シニアコバ（チェコ）らも勝利を収めている。\n\n公式サイト：Official Site of the 2022 US Open Tennis Championships\n\n■全米OPの試合日程・放送予定\n\n放送予定\n\n本戦日程 日付 試合開始時間 実施種目 第1日 8月29日（月） 11:00（日本時間30日0:00） 男女シングルス1回戦 19:00（日本時間30日8:00） 男女シングルス1回戦 第2日 8月30日（火） 11:00（日本時間31日0:00） 男女シングルス1回戦 19:00（日本時間31日8:00） 男女シングルス1回戦 第3日 8月31日（水） 11:00（日本時間9月1日0:00） 男女シングルス2回戦\n\n男女ダブルス1回戦 19:00（日本時間9月1日8:00） 男女シングルス2回戦 第4日 9月1日（木） 11:00（日本時間9月1日0:00） 男女シングルス2回戦\n\n男女ダブルス1回戦 19:00（日本時間2日8:00） 男女シングルス2回戦 第5日 9月2日（金） 11:00（日本時間3日0:00） 男女シングルス3回戦\n\n男女ダブルス2回戦 19:00（日本時間3日8:00） 男女シングルス3回戦 第6日 9月3日（土） 11:00（日本時間4日0:00） 男女シングルス3回戦\n\n男女ダブルス2回戦 19:00（日本時間4日8:00） 男女シングルス3回戦 第7日 9月4日（日） 11:00（日本時間5日0:00） 男女シングルスR16\n\n男女ダブルス3回戦 19:00（日本時間5日8:00） 男女シングルスR16 第8日 9月5日（月） 11:00（日本時間6日0:00） 男女シングルスR16\n\n男女ダブルス3回戦 19:00（日本時間6日8:00） 男女シングルスR16 第9日 9月6日（火） 12:00（日本時間7日1:00） 男女シングルス準々決勝\n\n男女ダブルス準々決勝 19:00（日本時間7日8:00） 男女シングルス準々決勝 第10日 9月7日（水） 11:00（日本時間8日0:00） 女子ダブルス準々決勝\n\n車いす男女シングルス1回戦\n\nクアッド・シングルス準々決勝 12:00（日本時間8日1:00） 男女シングルス準々決勝 19:00（日本時間8日8:00） 男女シングルス準々決勝 第11日 9月8日（木） 11:00（日本時間9日0:00） 男子ダブルス準決勝\n\n車いす男女シングルス準々決勝\n\n車いす男女ダブルス準々決勝\n\nクアッド・ダブルス準決勝 19:00（日本時間9日8:00） 女子シングルス準決勝 第12日 9月9日（金） 12:00（日本時間10日1:00） 男子ダブルス決勝（もしくは混合ダブルス決勝）\n\n車いす男女シングルス準決勝\n\n車いす男女ダブルス準決勝\n\nクアッド・シングルス準決勝 15:00（日本時間10日4:00） 男子シングルス準決勝 19:00（日本時間10日8:00） 男子シングルス準決勝 第13日 9月10日（土） 12:00（日本時間11日1:00） 混合ダブルス決勝（もしくは男子ダブルス決勝）\n\n車いす男女ダブルス決勝\n\nクアッド・ダブルス決勝 16:00（日本時間11日5:00） 女子シングルス決勝 第14日 9月11日（日） 12:00（日本時間12日1:00） 車いす男女シングルス決勝\n\nクアッド・シングルス決勝 13:00（日本時間12日2:00） 女子ダブルス決勝 16:00（日本時間12日5:00） 男子シングルス決勝\n\n",
    "【新入団】ジョシュア・クロフォード選手契約合意のお知らせ": "いつも熱く温かいご声援をありがとうございます。\n\n\n\nこの度、秋田ノーザンハピネッツでは、ジョシュア・クロフォード選手との契約が合意に達しましたのでお知らせいたします。\n\nB.LEAGUE自由交渉選手リストからは本日9月9日15：00に抹消されます。\n\n\n\n今回のジョシュア・クロフォード選手との契約は短期契約となります。\n\nクロフォード選手は、9月16日（金）から秋田で開催される「DOWAグループ presents 第10回 TOHOKU CUP 2022」に出場予定です。\n\n#14 ジョシュア・クロフォード(Joshua Crawford)\n\n\n\n\n\n■背番号 14\n\n■ポジション C\n\n■身長／体重：211cm／111kg\n\n■生年月日：1988年5月11日\n\n■出身地：アメリカ合衆国\n\n■国籍：アメリカ合衆国\n\n■経歴 インディアナ州立大学\n\n→ Nevezis Kedainiai＜リトアニア＞(2014-15)\n\n→ 熊本ヴォルターズ（2015-16）\n\n→ 愛媛オレンジバイキングス（2016-17）\n\n→ MAS Fes＜モロッコ＞（2017-18）\n\n→ 埼玉ブロンコス（2018-19）\n\n→ 東京サンレーヴス（2019-20）\n\n→ 3x3 TRYHOOP OKAYAMA.EXE（2019-21）\n\n→ 青森ワッツ（2020-21）\n\n→ アースフレンズ東京Z（2021-22）\n\n本人コメント\n\n秋田でプレーする機会に感謝しています。\n\nチームに合流してみなさんに会うのを楽しみにしています。\n\n\n\nI am thankful for the opportunity to come play. I’m really excited to join the team and meet everyone.\n\nクラブコメント\n\nジョシュア・クロフォード選手は6シーズンに渡って日本のリーグでプレーしているベテラン選手です。\n\n211cmの高身長ながら3ポイントシュートも得意としており、最前線を走る機動力も持ち合わせております。\n\n昨シーズンは平均スタッツがダブルダブル(16.6 pts, 11.3 reb)であったように、高さを活かしたリバウンドも注目の１つです。秋田の改善点であるリバウンダーを担ってくれるともにインサイドとアウトサイドの両面から攻撃できるプレースタイルでチームのプレーにも幅が広がり、勝利に貢献してくれるでしょう。\n\nまた、10月のレギュラーシーズン開幕へ向けて、待望のセンターが合流したことにより5対5の練習に厚みがでるとともに、東北カップでの試合でもチームプレーに幅が生まれることでしょう。\n\n\n\nなお、クロフォード選手とは、現在契約を進めている新たな外国籍選手が入国し、リーグ登録が完了するまでの契約を予定しております。\n\nクロフォード選手にはこのような条件での契約オファーを受諾してくれたことに感謝するとともに、秋田のスタイルでハードにプレーしてもらうことを期待しています。",
    "ブリヂストン／米国でトラック用タイヤのリトレッド用部材増産": "物流・ロジスティクス・SCM分野の最新ニュースを発信\n\nブリヂストンは9月26日、米州グループ会社のブリヂストン アメリカスが、トラック・バス用タイヤのリトレッド用部材を生産する米国アビレーン工場の生産能力を増強すると発表した。\n\n＜アビレーン工場＞\n\n\n\n生産スペースの拡張と設備増設に総額6000万米ドル（約84億円）を投じる。増強は2025年1月までに完了する見込みで、これにより生産能力が16％増加する。\n\nリトレッドとは、すり減ったタイヤを再利用するために表面（トレッド）のゴムを貼り替える作業のこと。タイヤ寿命を長期化することで、利用者の購入頻度を低減できるほか、CO2排出量の削減にもつながることから、ブリヂストンはプレミアムタイヤ事業と連動して、リトレッドを中核としたトラック・バス用タイヤ向けタイヤセントリックソリューション事業の強化をグローバルで推進している。\n\nブリヂストンは、同事業の中心となる米国でリトレッド業界のリーディングカンパニーであるバンダグ社から高品質なリトレッドタイヤを多くの運送事業者に提供しており、全米をカバーするサービス拠点と連携し強固なソリューションの基盤を築いている。今回の生産能力増強はその強固な基盤をより強化し、さらなる成長を実現するための取り組み。\n\n■アビレーン工場概要\n\n所在地：アメリカ合衆国テキサス州\n\n設立：1971年\n\n建屋面積：1万8500m2\n\n従業員数：約200人（2022年9月時点）\n\n生産品目：トラック・バス用タイヤのリトレッド用部材",
    "1.95kg CO₂eのカーボンフットプリントを実現 温室効果ガス排出量が最少のスニーカーを開発｜秋田魁新報電子版": "AsiaNet 97883\n\n\n\n1.95kg CO₂eのカーボンフットプリントを実現\n\n温室効果ガス排出量が最少のスニーカーを開発\n\n\n\n神戸、日本, 2022年9月19日 /PRNewswire/ -- 株式会社アシックス（本社：兵庫県神戸市、代表取締役社長CEO兼COO：廣田康人）は、このたび、温室効果ガス（カーボンフットプリント）排出量を最も低く抑えたスニーカー「GEL-LYTE III CM 1.95（ゲルライトスリーシーエム1.95）」を開発しました。これは、アシックスが掲げる2050年までに事業における「温室効果ガス排出量実質ゼロ」の実現に向けた最新の取り組みです。本スニーカーの温室効果ガス排出量はわずか1.95kg CO2eで、現時点で温室効果ガス排出量が公表されているスニーカーのなかで最少です※1。\n\n\n\nこの取り組みは、2010年のアシックスとマサチューセッツ工科大学（アメリカ合衆国）による、製品ライフサイクルから排出される温室効果ガス排出量の測定、および温室効果ガス削減方法に関する分析と改善策に関する共同研究から始まりました。そこで得た知見をもとに研究を重ねた結果、製品ライフサイクルにおける4つの主要段階である材料調達と製造・輸送・使用・廃棄で温室効果ガス排出量の削減策を特定し、材料調達や工程を改善することで、商品の快適さや品質を損なうことなく、さらに高いレベルのサステナビリティを、温室効果ガス排出量が最少のスニーカーとして実現しました。\n\n\n\n温室効果ガス削減に向けた数々のイノベーションの中で、特に力を入れたことは、スニーカーのミッドソール（甲被と靴底の間の中間クッション材）と中敷に使用しているカーボン・ネガティブ・フォーム※2の開発です。サトウキビなどを原料とした複数のバイオベースポリマー※3を配合することで、実質温室効果ガス排出をマイナスに保ちながら、履き心地が良く品質を損なわないフォーム材が完成しました。\n\n\n\n主要なアッパー（甲被）と中敷には、環境負荷の低いソリューションダイという技法で染色したリサイクルポリエステルを使用しています。2030年までに100%リサイクルポリエステルに切り替える当社の目標を反映しています。また、アッパーの補強パーツには、廃棄ロスの少ないテープ形状パーツを必要量のみカットし、折り返すなどして効果的に配置しています。これにより材料の廃棄を最小限に抑えつつフィット感やサポート性を確保しました。\n\n\n\nそのほかに、製造工程における再生可能エネルギーの利用、バイオ燃料を使った輸送や委託先工場でのリサイクル施策などがあります。\n\n\n\n今回の新しい取り組みは、アシックスが掲げる「2050年までに温室効果ガス排出量実質ゼロ」を実現するための重要なマイルストーンです。今後も将来世代にわたって安心して運動を続けられる健やかな地球環境を守り、また、スポーツによる心の充実を感じてもらうなど、人々の心身の健康が実現できるよう環境と社会に配慮した事業活動に取り組んでいきます。\n\n\n\n※1 2022年9月現在、製品ライフサイクルにおける温室効果ガス排出量が開示されている市販シューズ\n\nを対象としたデータに基づく。\n\n\n\n※2 サトウキビ由来の原料を活用しています。サトウキビの成長過程でのCO₂吸収量などがCO2排出量の\n\nマイナス要素となり、その量がフォーム材作製に必要なプロセスに由来するCO₂排出量よりも大きい\n\nため、フォーム材としてカーボンネガティブを実現しました。\n\n\n\n※3 カーボン・ネガティブ・フォームには、株式会社クラレのサトウキビなどを原料にしたバイオベース\n\nポリマー、セプトン(R) BIO-シリーズを一部使用しています。\n\n\n\n〇株式会社アシックス 代表取締役社長CEO兼COO 廣田康人のコメント\n\n\n\nアシックスは、「健全な身体に健全な精神があれかし」を創業哲学に掲げ、スポーツと人々の心の間には、強いつながりがあると長年信じてきました。私たちは、健全な身体と精神を実現するには健やかな地球環境が不可欠であると考え、将来世代も私たちと同様にスポーツを通じて心の充実を感じることができるよう、地球の長期的な存続に真剣に取り組んでいます。「GEL-LYTE III CM 1.95」は我々のこうした思いを体現しています。\n\n\n\n今回の発表が「2050年までに温室効果ガス排出量実質ゼロ」の実現に向けて、スポーツ業界に真のポジティブな変化をもたらす一助となることを願っています。\n\n\n\n〇株式会社アシックス サステナビリティ統括部長 吉川美奈子のコメント\n\n\n\nアシックスは、バリューチェーンにおいて環境負荷を軽減するための、さまざまな取り組みを探求してきました。その中でも、「GEL-LYTE III CM 1.95」は重要なマイルストーンです。しかし、これはほんの始まりにすぎません。今後は、この製品で挑戦した温室効果ガスの削減施策や学びをより多くの製品で展開し、また、さらに進化させていきます。\n\n\n\n〇マサチューセッツ工科大学担当教授※4のコメント\n\n\n\nシューズの開発において、10年以上前のアシックスとの共同研究がこのような劇的な改善につながったことを大変うれしく思います。2012年に発表した共同研究を受けて、アシックスは製造工程における温室効果ガス排出量削減、材料の使用効率の向上、そして低環境負荷素材への切り替えなどさまざまな施策に取り組んできました。さらに、同社が製品の温室効果ガス排出量の算定方法を洗練し、改善したことにも感銘を受けています。アシックスは、温室効果ガス排出量の算定に適用されるデータ収集の広さと深さの両面において、対象範囲を拡大しました。今回の研究結果と研究によって得られた知見が、製品の環境負荷を理解する他の企業を後押しすること、そしてよりサステナブルなスポーツ業界が実現されることを願っています。\n\n\n\n※4 Elsa Olivetti (Esther and Harold E. Edgerton Associate Professor in Materials Science and Engineering, Massachusetts Institute of Technology) Randolph Kirchain (Principal Research Scientist, Materials Research Laboratory, Massachusetts Institute of Technology)\n\n\n\n〇「GEL-LYTE III CM 1.95」の展開について\n\n\n\n「GEL-LYTE III CM 1.95」は2023年に発売する予定です。\n\n\n\n〇アシックスの製品ライフサイクルアセスメントの枠組みについて\n\n\n\nアシックスの製品ライフサイクルアセスメントは、2010年のマサチューセッツ工科大学との共同研究から始まりました。その後、輸送プロセス全体、さまざまな場面での廃棄方法など、より多くのバリューチェーンを考慮し、計算精度を高めました。最終的な製品ライフサイクルアセスメントの計算法と排出量 は2022年8月にSGS (Société Générale de Surveillance)ジャパン株式会社によりISO規格（ISO14067）に適合していることが認められました。\n\n\n\n≪ご参考≫\n\n\n\nマサチューセッツ工科大学との取り組みについて（2012年4月25日付プレスリリース）\n\nhttps://corp.asics.com/jp/press/article/2012-04-25\n\n\n\n〇「GEL-LYTE III CM 1.95」の詳細やアシックスのサステナビリティの取り組み、目標に\n\nついて\n\n\n\nhttps://asics.tv/cm195\n\n\n\nPhoto - https://mma.prnewswire.com/media/1899913/ASICS_GEL_LYTE_III.jpg\n\n\n\n（日本語リリース：クライアント提供）\n\n\n\n\n\n\n\n\n\n",
    "バイデンの台湾問題に関する認識は正しいか": "バイデン大統領は9月15日、CBSTV 「60 minutes」 に出演し、番組アンカー、スコット・ペリーの60分インタビューを受けた。国内問題や習・プーチン会談とウクライナ問題、その流れでの台湾問題などで、見たところ淀みないバイデンの応答ぶりが、約25分に編集されCBSサイトに アップ されている。\n\nバイデンが「 パンデミックは終わった 」と発言し非難を浴びていることや、中国の台湾侵攻時に米軍は台湾を守るかと問われて「Yes」と言い、 米軍兵士は台湾を守る ということかとの念押しにも「Yes」と即答したものの、ホワイトハウスが直ぐに「政策変更はない」と火消したことなどが報じられている。そこで本稿ではバイデンの台湾問題に関する認識を検証してみる。\n\n世界をアッと驚かせた72年2月のニクソン大統領による中国電撃訪問へのレールは、前年7月に極秘訪中したキッシンジャー国務長官が敷いた。2月28日に発表された共同コミュニケ、いわゆる上海コミュニケで、米国は「一つの中国」について次のように声明した。（ 外務省仮訳 ）\n\n米国側は次のように表明した。米国は、台湾海峡の両側のすべての中国人が、中国はただ一つであり、台湾は中国の一部分であると主張していることを認識している。米国政府は、この立場に異論をとなえない。米国政府は、中国人自らによる台湾問題の平和的解決についての米国政府の関心を再確認する。かかる展望を念頭におき、米国政府は、台湾から全ての米国軍隊と軍事施設を撤退ないし撤去するという最終目標を確認する。当面、米国政府は、この地域の緊張が緩和するにしたがい、台湾の米国軍隊と軍事施設を漸進的に減少させるであろう。\n\n冒頭の「米国は、」・・以下の一文の「認識している」は「The United States acknowledges that ・・」と書かれている。米中は上海コミュニケの後、79年1月1日に「外交関係樹立に関する共同コミュニケ」で国交樹立を正式に宣言し、82年の「8・17コミュニケ」で台湾に関する声明を再確認したが、それぞれの台湾の位置付けは次の様に表現された。※（）は筆者補足\n\n79年\n\n2 アメリカ合衆国は、中華人民共和国政府を唯一の合法的な中国政府として承認する（recognize）。この文脈の中で、合衆国国民は、台湾の人々と文化的、商業的、およびその他の非公式な関係を維持する。 7 アメリカ合衆国政府は、一つの中国が存在し、台湾は中国の一部であるという中国の立場を認める(acknowledge)。 82年\n\n1 1979年1月1日にアメリカ合衆国政府と中華人民共和国政府が発表した「外交関係の確立に関する共同声明」において、アメリカ合衆国は中華人民共和国政府を中国の唯一の法的政府として承認し（recognize）、中国は一つであり台湾は中国の一部であるという中国側の立場を認めた(acknowledge)。以下略\n\n米国は一貫して「中国を唯一の政府」として「recognize」（国際法上の国家承認は「recognize」）し、「中国は一つであり台湾は中国の一部であるという中国側の立場」を「acknowledge」としている。つまり、米国は「台湾が中国の一部であるとrecognizeしていない」ところに味噌がある。\n\n参考に、今月50周年を迎える1972年9月29の日中共同声明の台湾に関する表現を以下に示す。\n\n三 中華人民共和国政府は、台湾が中華人民共和国の領土の不可分の一部であることを重ねて表明する。日本国政府は、この中華人民共和国政府の立場を十分理解し、尊重し、ポツダム宣言第八項に基づく立場を堅持する。\n\nこちらの一文にも苦心の跡が窺える。これについては、当時条約課長として田中総理、大平外相に随行し、高島条約局長を補佐して中国側との交渉に参画した栗山尚一元駐米大使の 論文 「台湾問題についての日本の立場－日中共同声明第三項の意味－」（07年10月）に詳しく書かれている。\n\n栗山氏によれば、前記第三項の前段＋後段を「尊重」する、で切る案に、中国側から「ノー」を出されたため、腹案にしていた後段に「ポツダム宣言第八項」以下を続ける案を出し、「周恩来総理は、これを受け入れる決断をした」という経緯があった。\n\n台湾が中国の一部であることの中国の立場を、日本が「十分理解し、尊重」するとの表現は、一見すると米国の「acknowledge」より更に弱い表現に思える。が、後段の「ポツダム宣言第八項」には「台湾を中国に返還する」との「カイロ宣言の条項は履行せらるべく」とあるので、三段論法で「台湾は中国の一部」と認めたに等しくなる。\n\nこのことを栗山は、大平外相の国会（73年）での、台湾問題が両岸の話し合いによって平和的に解決されるのであれば我が国は当然これを受け入れるというのが第三項の意味であり、将来万一中国が武力で台湾を統一しようとすれば、それは事情が根本的に異なるので、我が国は立場を留保せざるを得ない、との趣旨の答弁を引いて釈明する。\n\n上海コミュニケに戻れば、その後段にも「米国政府は、中国人自らによる台湾問題の平和的解決についての米国政府の関心を再確認する。かかる展望を念頭におき、米国政府は、台湾から全ての米国軍隊と軍事施設を撤退ないし撤去するという最終目標を確認する」との一文がある。\n\nつまり、安保条約の下で日米両国ともに、「台湾問題が平和的に解決される」限りにおいて、中国との共同宣言を維持する意思を持っており、そのことを上海コミュニケは声明自体に謳い、日中共同声明は、声明では述べていないが大平の国会答弁で表明した、と理解できる。\n\nいよいよバイデンとアンカーの問答だが、以下にそれを正確に引用してみる。（）は筆者補足\n\nQ：1979年以来の米国の政策は台湾を中国の一部と認めている（U.S. policy since 1979 has been to recognize Taiwan as part of China）が、米軍が台湾の民主政府を守るかどうかについては沈黙を守っています。習近平主席は、あなたの台湾へのコミットメントについて何を知るべきですか？ A：我々は、ずっと以前にした署名（3つの共同コミュニケ）に同意している。そして、一つの中国政策があり、台湾はその独立性について自分たちで判断する。我々は、台湾が独立することを奨励しているわけではない。我々は…それは…彼らが決めることだ（六つの保証を指す）。 Q：しかし、米軍は島を守るのでしょうか？ A：はい、もし実際に前例のない攻撃があった場合は。 Q：つまり、ウクライナと違って、はっきり言えば、米軍は、米軍兵士は、中国の侵攻があった場合、台湾を守るのですか？ A：はい。\n\nそもそもアンカーの「1979年以来の米国の政策は台湾を中国の一部と認めているrecognize」との理解は間違っている。72年以来であることは措くとして、米国が「recognize」したのは「中国が唯一の政府であること」であり、「中国が台湾を中国の一部だとする立場」を「acknowledge」しているのだ。\n\nそれほどこの話はややこしく間違え易いが、バイデンはそこを鸚鵡返しせずに「一つの中国」の表現には言及していないから、彼が正確にそれを理解しているかどうか判らない。が、「もし実際に前例のない攻撃があった場合は」「米軍兵士が台湾を守る」との答えは正しい。間違っているのはホワイトハウスだ。\n\nなぜなら縷々見てきたように、中国との共同声明は台湾問題が「平和的に解決」される前提で成り立っている。つまり、両岸のどちらかが（民主化した台湾からはあり得ないが）武力を持って問題解決に及ぶなら、米国のみならず日本も、「それは事情が根本的に異なる」との立場を表明しているからだ。",
    "令和4年9月20日（火）定例閣議案件": "一般案件\n\n\n\n令和４年度一般会計新型コロナウイルス感染症及び原油価格・物価高騰対策予備費使用（７件）について（決定）\n\n（財務省）\n\n令和４年度一般会計予備費使用について（決定）\n\n（同上）\n\n特定外来生物被害防止基本方針の変更について（決定）\n\n（環境・農林水産省）\n\n国会提出案件\n\n\n\n国立研究開発法人情報通信研究機構令和３年度革新的情報通信技術研究開発推進基金に係る業務に関する報告書及び同報告書に付する総務大臣の意見について（決定）\n\n（総務省）\n\n政 令\n\n\n\n公益通報者保護法別表第８号の法律を定める政令の一部を改正する政令（決定）\n\n（消費者庁）\n\n外務省組織令の一部を改正する政令（決定）\n\n（外務省）\n\n特定外来生物による生態系等に係る被害の防止に関する法律の一部を改正する法律の施行に伴う経過措置に関する政令（決定）\n\n（環境省）\n\n人 事\n\n\n\n原子力委員会委員長上坂 充外４名に第６６回国際原子力機関総会日本政府代表等を命じ、外務省北米局長河邉賢裕外１名に日本国とアメリカ合衆国との間の相互協力及び安全保障条約第６条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定第２５条による合同委員会日本政府代表等を命免し、財務官神田眞人外２名にアジア開発銀行総務会第５５回年次会合臨時総務代理たる日本政府代表代理を命ずることについて（決定）\n\n元判事中山善房外１４３名の叙位又は叙勲について（決定）\n\n配 布\n\n\n\n消費者物価指数\n\n（総務省）",
    "五十嵐カノアが男子R5進出、都筑有夢路は女子R4へ【サーフィン】ワールドゲームズ第4日": "アメリカ合衆国カリフォルニア州のハンティントンビーチで開催されているISA（国際サーフィン連盟）ワールドサーフィンゲームズ（2022 ISA World Surfing Games）は現地時間9月20日、大会4日目を迎えた。今大会は、パリ2024サーフィン競技の出場枠を獲得できる最初のオリンピック予選大会で、団体戦で優勝したチームのNOC（国内オリンピック委員会）には、オリンピック出場権が付与される。\n\n公式サイト：2022 ISA World Surfing Games\n\n■五十嵐カノアがラウンド4突破\n\n男子ラウンド3（全9組、各組4名）には、日本から五十嵐カノアと上山キアヌ久里朱が出場。ヒート1の五十嵐は16.17点（7.50+8.67）を記録し、首位でラウンド4に進出した。一方、ヒート8に上山は11.30点（5.70+5.60）を記録するも4位となった。上山はリパチャージ（敗者復活戦）4回戦に回る。\n\n女子ラウンド3をはさみ行われた男子ラウンド4（全6組、各組3名）。ヒート1に出場した五十嵐は13.76点（8.83+4.93）で首位となり、ラウンド5（全3組、各組4名）に進んだ。\n\n■都筑有夢路がラウンド4進出\n\n女子ラウンド3（全8組、各組4名）には、日本から都筑有夢路と前田マヒナが進出。両者ともヒート7に出場した。ヒート7首位はサリー・フィッツギボンズ（オーストラリア）で15.50点（7.17+8.33）。都筑は11.17点（4.17+7.00）で2位、前田は7.17点（3.57+3.60）で3位だった。都筑はラウンド4（全4組、各組4名）に進出、前田はリパチャージ4回戦に回る。女子もリパチャージがスタート。松田詩野は2回戦に出場し、ヒート3首位で3回戦に進んだ。\n\n大会5日目となる21日は、男女のリパチャージが行われる。\n\n■日程\n\n9月16日：開会式\n\n9月17日：男子競技\n\n9月18日：男子競技\n\n9月19日：男子競技、女子競技\n\n9月20日：男子競技、女子競技\n\n9月21日：男子競技、女子競技\n\n9月22日：男子競技、女子競技\n\n9月23日：男子競技、女子競技\n\n9月24日：男子ファイナル、女子ファイナル、閉会式\n\n※現地時間で紹介\n\n※日本との時差は-16時間\n\n■放送予定\n\nOlympics.comでライブ配信（大会5日目は日本時間21日23:15開始予定）\n\n※日程や開始時刻は、天候や波のコンディションによって変更される場合がある\n\n■日本代表選手\n\n男子\n\n五十嵐カノア\n\n村上舜\n\n上山キアヌ久里朱\n\n女子",
    "【9月22日開幕】女子バスケW杯の日程・放送予定｜Tokyo2020銀の日本はグループステージで仏、豪と対戦": "FIBA（国際バスケットボール連盟）女子バスケットボールワールドカップ2022が9月22日、オーストラリア・シドニーで開幕する。ここでは日本代表の試合日程・放送予定を紹介する。\n\n公式サイト：FIBA Women's Basketball World Cup 2022\n\n■W杯日本代表の試合日程・放送予定（日本時間）\n\nグループステージ日程\n\n9月22日（木）13:00 vs.マリ代表\n\n9月23日（金）11:00 vs.セルビア代表\n\n9月25日（日）19:30 vs.カナダ代表\n\n9月26日（月）15:00 vs.フランス代表\n\n9月27日（火）19:30 vs.オーストラリア代表\n\n【放送予定】\n\nBS/CS：NHK BS1、フジテレビNEXT\n\nネット：DAZN\n\n決勝トーナメント日程\n\n9月29日（木）準々決勝\n\n9月30日（金）準決勝\n\n10月1日（土）3位決定戦、決勝戦\n\n【放送予定】\n\n未定\n\n■女子バスケW杯の見どころ\n\n女子バスケットボールの頂点を決めるべく4年に一度開催されるW杯。オリンピックでも無類の強さを誇る米国を止めるチームが現れるかが、最大の見どころとなる。Tokyo2020銀メダルの日本も、その候補に挙げられる。しかし今回は“伏兵”ではなく優勝候補として大会に臨むため、当然対戦相手からのマークは厳しくなると予想される。ライバルを振り切り、米国にリベンジを果たせるか、注目したい。\n\nまた今回のW杯優勝チームには、パリ2024出場権が与えられる。\n\nAKATSUKI JAPAN 背番号 氏 名 ポジション 身長 所属 #3 馬瓜 ステファニー PF 182cm トヨタ自動車 アンテロープス #5 安間 志織 PG 161cm UMANA REYER VENEZIA #8 髙田 真希 PF 185cm デンソー アイリス #10 渡嘉敷 来夢 C 193cm ENEOSサンフラワーズ #14 𠮷田 舞衣 SG 175cm シャンソン化粧品 シャンソン V マジック #23 山本 麻衣 PG 163cm トヨタ自動車 アンテロープス #31 平下 愛佳 SG 177cm トヨタ自動車 アンテロープス #32 宮崎 早織 PG 167cm ENEOSサンフラワーズ #52 宮澤 夕貴 SF／PF 183cm 富士通 レッドウェーブ #75 東藤 なな子 SG／SF 175cm トヨタ紡織 サンシャインラビッツ #88 赤穂 ひまわり SG／SF 184cm デンソー アイリス #99 オコエ 桃仁花 PF 182cm 富士通 レッドウェーブ\n\n■過去5大会の優勝チームと日本の成績\n\n2018年 米国（日本はベスト8進出決定戦で敗退）\n\n2014年 米国（日本は予選ラウンド敗退で14位）\n\n2010年 米国（日本は2次ラウンド敗退で10位）\n\n2006年 豪州（日本は出場権獲得ならず）\n\n2002年 米国（日本は1次ラウンド敗退で13位）",
    "【日本時間9月24日】ツインズ対エンゼルスの放送予定｜大谷翔平が14勝目かけて登板": "現地時間9月23日（日本時間9月24日）、北米プロ野球MLB（メジャーリーグベースボール）公式戦が行われ、ロサンゼルス・エンゼルスの大谷翔平がミネソタ・ツインズ戦に登板する。ここでは放送予定などを紹介する。\n\n■ツインズ対エンゼルスの日程・放送予定\n\n日程\n\n現地時間9月23日（日本時間24日9:10）\n\n放送予定\n\nBS/CS：NHK BS1（9:05 - ）J SPORTS 2（9:05 - ）\n\nネット：ABEMA（9:00 - 13:00）、SPOTV NOW、MLB.TV、Hulu\n\n※放送予定は日本時間\n\n■ツインズ対エンゼルスの見どころ\n\n現地時間9月23日（日本時間9月24日）、ターゲット・フィールド（アメリカ合衆国ミネソタ州ミネアポリス）で行われる北米プロ野球MLB公式戦ミネソタ・ツインズ対ロサンゼルス・エンゼルスの試合に、大谷翔平が登板する。\n\n大谷は今シーズン、投手としてここまで25試合148回を投げて13勝8敗、防御率2.43、196奪三振という成績。打者としては145試合で打率.271（535打数145安打）、34本塁打、89打点、11盗塁という成績を残している。\n\n打者としては既に規定打席をクリアしており、投手としては規定投球回まであと14回。ツインズ戦を含めて残り3試合に登板の予定で、達成すればMLB史上初の同一シーズンでの規定打席＆規定投球回のダブル達成となる。",
    "諸外国の教育動向2021年度版：文部科学省": "諸外国の教育動向2021年度版\n\n2022年9月\n\n文部科学省は、このたび、『諸外国の教育動向 2021年度版』（教育調査第160集）を公表しました。\n\n本書は、アメリカ合衆国、イギリス、フランス、ドイツ、中国、韓国及びその他の国・地域の教育事情について、教育政策・行財政、生涯学習、初等中等教育、高等教育、教師及びその他の各分野別に、主に2021年の動向をまとめたものです。2006年度版以前は『諸外国の教育の動き』として刊行されています。\n\n\n\n＜掲載国＞\n\n・アメリカ合衆国\n\n・イギリス\n\n・フランス\n\n・ドイツ\n\n・中国\n\n・韓国\n\n・その他の国・地域（欧州、インド、台湾等）\n\n（発行）\n\n株式会社 明石書店(※明石書店のホームページが別ウィンドウで開きます)\n\n電話番号：03（5818）1171\n\nファクシミリ番号：03（5818）1174\n\n本体3,600円＋税 ISBN978-4-7503-5450-7\n\n",
    "サッカー日本代表、冨安健洋のチーム離脱を発表。理由は「クラブ事情のため」": "サッカー日本代表 最新ニュース\n\n\n\n\n\n\n\n\n\n27日のエクアドル戦には出場せず\n\n日本サッカー協会（JFA）は24日、現在欧州遠征中の日本代表からアーセナル所属のDF冨安健洋が離脱することを発表した。理由は「クラブ事情のため」とされている。\n\n\n\n\n\n【今シーズンのJリーグは「DAZN for docomo」で！\n\nいつでもどこでも簡単視聴】\n\n今年前半は負傷のため離脱が長引き、日本代表では昨年11月のワールドカップ予選以来出場がなかった冨安。だが今回は森保一監督のチームに招集を受け、23日に行われたキリンチャレンジカップ2022のアメリカ合衆国代表戦では先発フル出場で2-0の完封勝利に貢献していた。\n\n日本代表はこのあと27日にエクアドル代表とも対戦を予定している。だが冨安はこの試合には出場せずクラブに戻ることになる。\n\n今季のアーセナルでは冨安はポジション争いに苦戦し、開幕戦を欠場したあとは6試合連続で交代出場にとどまっている。アーセナルはインターナショナルウィークの中断を挟んで、10月1日のプレミアリーグ次節は宿敵トッテナムとのノースロンドンダービーを予定している。\n\n【了】"
}