{
    "Poll: Support for 2-state solution retreating among Arabs, Jews in Israel": "Support for the two-state solution has declined to below 50 per cent among Palestinian citizens of Israel and Jews in Israel, a poll conducted by the Israel Democracy Institute last week found.\n\nThe poll was conducted in parallel to Israeli Prime Minister Yair Lapid declaring his adoption of the policy at the UN General Assembly during which he claimed that a large majority of Israelis support it too.\n\nAccording to the poll, only 39 per cent of the Israelis supported the two-state solution compared to 46 per cent in December 2019 and 54 per cent in August 2017.\n\nThe poll also found that only 36 per cent of the respondents believed that the new Israeli government should push for the two-state solution compared to 50 per cent in February 2021.\n\nAmong Palestinian citizens of Israel, 60 per cent supported the two-state solution compared to 79 per cent in the previous poll.\n\nMeanwhile, 31 per cent of Jews in Israel supported the policy compared to 44 per cent in the previous poll.\n\nAt the same time, right-wing voter support for the two-state solution declined to 20 per cent compared to 29.5 per cent in the previous poll, while the support of the left-wing voters declined from 85 per cent to 69 per cent.\n\nThe poll was conducted between 18-20 September and included 753 respondents, including 604 Jews and 149 Palestinian citizens of Israel.\n\nREAD: Lapid's misleading two-state solution",
    "EU-Israel Council to take place despite ongoing settlement expansion": "The EU-Israel Association Council is preparing to meet for the first time in a decade, just before general elections in Israel in November, with Palestinian rights groups contending that Israel has entrenched its control of the occupied Palestinian territories through continued settlement construction and the activities of its security forces.\n\nIn the Palestinian district of Silwan in East Jerusalem, Israeli settlements have expanded in recent years because of the proximity of the site of the temple, which Israelis call the ‘City of David’.\n\n“Roughly 700 demolition orders for Palestinian houses there are in Silwan, that is experiencing the largest demolition plan in Jerusalem,” activists of the association Jerusalem Legal Aid and Human Right Centre told journalists.\n\nThe organisation said that there were no settlements before the 1993 Oslo accords, which sought a peaceful two-state solution, including mutual recognition of Israel and Palestine.\n\nNow, Israeli settlements are progressively growing in the middle of the area.\n\nRami Naser Eddin, executive director of Palestinian Vision, a Palestinian youth organisation established in 1998, explained how Israelis persuade or indirectly force Palestinians to live in different areas of Jerusalem.\n\n“They offer you lots of money for a house, or they make your life impossible”.\n\nEddin said that Palestinians in Jerusalem are treated as immigrants and every year they have to demonstrate with loads of paperwork that the centre of their life is in Jerusalem, otherwise they lose resident rights. “I need a lawyer for everything,” he said, “also to just get health care insurance”.\n\nHe also explained his problems in dealing with his house. “I need to renovate a room, but I do not have the permit from Israeli authorities for security reasons”.\n\nAccording to international law, the settlements are illegal, though the Israeli government disputes this and uses its forces to defend them.\n\nBut elections are approaching\n\nDespite the deteriorating situation, the EU wants to reach an agreement with Israel as soon as possible due to the upcoming Israeli elections.\n\nWhen the Association Council was announced in July, the EU’s chief diplomat, Josep Borrell, insisted there was no reason to wait after the Israeli elections in November.\n\n“Who knows when the next Israeli government will be formed? Maybe it will be six months or a year,” Borrell said.\n\nEU ready to revive closer ties with Israel after decade of standstill Joint talks between the EU and Israel could resume for the first time in a decade before November, EU’s chief diplomat Josep Borrell confirmed on Monday (18 July).\n\n“At the moment, EU member states are finalising the EU statement, which will guide the EU’s position in the Association Council with Israel,” an EU official told EURACTIV.\n\nThe official added that the meeting would “provide an opportunity to engage on all topics related to EU-Israel relations, including human rights and the Middle East Peace Process”.\n\nHowever, organisations on the ground say the expansion of settlements and the tightening of Israeli security are reducing the prospects of peace.\n\nDuring a visit to the settlement near Jericho, a location in the desert at the border with Jordan, the representative of the West Bank Protection Consortium, Christopher Holt, told reporters that they are concerned about a lack of accountability for regular human rights abuses committed by Israeli security forces in the occupied territories.\n\nThe camps are in the so-called “area C” of the West Bank, controlled by the Israeli government.\n\nA far solution\n\nIsraeli Prime Minister Yair Lapid backed a two-state solution in the UN General Assembly on Thursday (22 September), but stressed that this condition can be reached only if “a future Palestinian state will be a peaceful one, if it will not become another terror base from which to threaten the well-being and the very existence of Israel”.\n\n[Edited by Alexandra Brzozowski/Benjamin Fox]",
    "Sudan opposition condemns Burhan's remarks on Israel": "Leader in the Freedom and Change Coalition, Adel Khalafallah, yesterday condemned remarks made by the country's ruling military General Abdul Fattah Al-Burhan on Israel.\n\nOn Thursday, Al-Burhan told AP that he would visit Israel if invited. AP had asked the Sudanese coup leader if he would visit the occupation state to improve relations that have only seen low-level or unofficial contacts so far.\n\nHe replied: \"The basis of relations is reconciliation; therefore, if an invitation was presented and there is the means for this, I will go.\"\n\nKhalafallah said Al-Burhan's remarks do not represent the people of the Sudanese Republic and that they only benefit his own \"narrow interests\". He added that Al-Burhan's remarks come as he has been isolated following the coup he carried out on 25 October last year.\n\nAl-Burhan, he continued, \"is trying to market himself to whoever is buying even if it was the Zionist entity.\"\n\nSudan agreed to normalise ties with Israel in October 2020 in return for the US removing Khartoum from the list of State Sponsors of Terrorism.\n\nREAD: Burhan calls on AU to 'correct' decision to freeze Sudan's activities",
    "Western democracy is being destroyed to protect Israel": "The past few days have seen an almost unprecedented attack on high-profile supporters of Palestine resulting in a concerted effort to silence some of Israel's most vocal critics once and for all. While this blatant attack on free speech has been rolled out it has also served to divert attention from a hard-hitting TV investigation exposing a campaign to undermine democracy and pro-Palestinian support in Britain's Labour Party.\n\nA damning three-part Al Jazeera TV documentary has based its findings on the content of the largest ever document leak in British political history. \"The Labour Files: The Purge\" has revealed how a small number of unelected officials plotted to bring Labour leader Jeremy Corbyn's political juggernaut to a shuddering halt.\n\nIn a show of zero tolerance for free speech when it comes to criticising Israel and its Zionist friends, a number of pro-Palestinian voices, including academics, politicians and even Jews who refuse to kowtow to Tel Aviv, have been silenced through the Labour Party's extreme censorship.\n\nAstonishingly, instead of apologies or even resignations, the first episode of the documentary seems to have triggered a salvo of Zionist vitriol against even more critics of the apartheid state's brutal military occupation of Palestine. Such vicious campaigns serve only to encourage the sort of draconian censorship and attacks on freedom of speech that we associate with dictatorships.\n\nElements of the mainstream media are complicit either through self-censorship — to date, not one major news organisation has referred to the astonishing five-year campaign to destroy Corbyn —or selective reporting of facts on the ground. Or both.\n\nOPINION: Britain is haunted by its violent colonial past\n\nFor instance, two concerts planned in Poland by Pink Floyd co-founder Roger Waters were cancelled over the weekend amid outrage at the outspoken musician's open letter to Ukraine's first lady, Olena Zelenska. Waters told her that \"extreme nationalists\" in Ukraine \"have set your country on the path to this disastrous war.\"\n\nThe media knows that \"extreme nationalists\" is code for the far-right hooligan networks and militias of the Azov Battalion, which emerged in the fighting in Mariupol back in 2014. Today, nobody refers to their pro-Nazi, anti-Semitic credentials, or mention that they are on Kyiv's payroll as part of Ukraine's National Guard.\n\nEven the US government has described the Azov's political party, the National Corps, as a \"nationalist hate group\" and banned any of its military aid to Ukraine from reaching the battalion. According to the FBI, Azov is training and radicalising US white supremacists who are among the estimated 17,000 foreign right-wing extremists who have been drawn to Ukraine in recent years.\n\nRoger Waters was thus apparently silenced over his attempts to enlighten the world that maybe all is not what it seems in Ukraine. The last thing that Ukrainian President Volodymyr Zelenskyy wants is a pro-Palestine rock star mouthing off in neighbouring Poland. Zelenskyy's close allies in Tel Aviv have long yearned to silence Waters by turning him into a social pariah for daring to criticise the Zionist colonial-occupation of Palestine.\n\nHence, the moment that Waters stepped away from the official line about Ukraine, Krakow City Councillor Lukasz Wantuch and his colleagues drafted a resolution to declare Waters persona non grata in Poland. Currently on tour in the US, the singer-activist responded on Facebook by saying, \"Hey Lukasz Wantuch, Leave them kids alone\", paraphrasing the lyrics of the classic Pink Floyd song \"Another Brick in the Wall\". He accused Wantuch of \"draconian\" censorship.\n\nWhile that drama was unfolding, under-fire Professor David Miller was told that his event with the Scottish Palestine Solidarity Campaign tonight (Monday) has been cancelled on the advice of Police Scotland. According to a report in the Jewish Telegraph, the police were involved in the decision of the Renfield Centre in Glasgow to cancel a booking by SPSC where Miller was to have spoken on \"Free Speech on Palestine — Stop the Witch-hunt\". The bitter irony will not have been lost on the academic who was hounded out of his job at Bristol University last year.\n\nWATCH: Zelenskyy shocked by Israel's failure to support Ukraine with weapons\n\n\"The centre says it was told by the police that Professor Miller was part of the Boycott, Divestment and Sanctions movement against Israel and they cancelled the meeting on safety grounds,\" explained SPSC co-founder Mick Napier. \"That is a contradiction in terms, because BDS is a nonviolent campaign called by Palestinian trades unions, churches, artists and academics against Israel's human rights breaches. The Scottish government recognises the right of public bodies to adopt BDS policies, but it seems that Police Scotland has decided otherwise.\"\n\nThe SPSC says on its website that the meeting will go ahead tonight either inside or outside the Bath Street premises, \"ban or no ban\". Another meeting with Miller is scheduled for Tuesday night in Edinburgh, despite Zionist pressure for that to be cancelled as well.\n\n\"If Police Scotland are now openly pressuring venues to cancel our meetings we have no recourse but to seek public support to oppose this sinister development,\" added Napier. \"[Prime Minister Liz] Truss and her crew are threatening to criminalise the democratic rights of asylum seekers, trade unionists and local authorities as well as pro-Palestine advocacy.\"\n\nMeanwhile, Naomi Wimborne-Idrissi has been suspended from Labour for speaking at an event organised by the left-wing group Resist, one of four organisations banned by Labour in July last year for downplaying what Labour Party officials described as \"systemic anti-Semitism\" within the party. Wimborne-Idrissi's suspension means that she can no longer take her seat on Labour's National Executive Committee (NEC), the 40-person body that meets this week at the party's annual conference in Liverpool, despite her being elected by grassroots members earlier this month.\n\nIs it a coincidence that she also appeared in the first episode of the Al Jazeera documentary? It's obvious that the Labour Party's pro-Israel officials wasted no time in working out a way to suspend her, and not for the first time. It also happened after she backed claims about the \"weaponisation\" of anti-Semitism allegations within Labour at a meeting of the Chingford and Woodford Green local party, of which she was vice-chair. That suspension was lifted shortly afterwards, but she was given a formal warning.\n\nWhat many people don't realise, though, is that Naomi Wimborne-Idrissi is a leading Jewish activist who has fought fascism and anti-Semitism all her life, but Zionists within Labour can't tolerate her criticism of Israel. So this particular Jewish voice has been silenced yet again.\n\nOPINION: The state of modern Britain and its monarchy\n\nOver in America, an extraordinary attempt to silence Democrat politician Rashida Tlaib may yet backfire after some Zionist groups claimed that the Palestinian American called for Israel's destruction. Jonathan Greenblatt of the Anti-Defamation League (ADL) called her an anti-Semite and misinterpreted her words in a tweet, while the right-wing lobby group the Democratic Majority for Israel whipped up support against Tlaib. What she actually said was, \"You cannot claim to hold progressive values yet back Israel's apartheid government.\" Her many critics, though, have used a favourite Zionist trick of distorting her words.\n\nTlaib clearly hit a nerve, and anyone calling Israel an apartheid state incurs the wrath of Tel Aviv and its allies. The apartheid label attracted unwanted attention in the title of former US President Jimmy Carter's 2007 book, although the PLO pointed out in 1985 that \"Zionism is apartheid\". Moreover, leading human rights groups have since come to the same conclusion, including B'Tselem, Human Rights Watch and Amnesty International. All of this undermines the claim that Israel has progressive values. That could be why most of her fellow Democrats who attacked Tlaib self-censored themselves by avoiding any mention of the A-word in order to ignore the uncomfortable truth that Palestinians are forced to live in an apartheid state which treats them as lesser beings.\n\nIsrael and its supporters want to ban the use of the word apartheid; anyone who uses it faces being accused of anti-Semitism. Beth Miller of Jewish Voice for Peace Action put it succinctly when she said of Tlaib: \"The only Palestinian American member of Congress can't open her mouth without a coordinated campaign of slander and attacks with the intent of smearing her, twisting her words, and obscuring the undeniable reality that Israel is committing the crime of brutal apartheid over Palestinians.\"\n\nIf Tlaib's critics can't silence her, or have her expelled from her own party, then they simply make up what she is supposed to have said. For example, Greenblatt tweeted: \"In one sentence, @RepRashida simultaneously tells American Jews that they need to pass an anti-Zionist litmus test to participate in progressive spaces even as she doubles down on her #antisemitism by slandering Israel as an apartheid state.\" The truth is that Tlaib did not mention \"an anti-Zionist litmus test\" in her speech. Greenblatt simply made that up along with his suggestion that Tlaib was singling out American Jews.\n\n\"In one sentence,\" wrote Scott Roth in response, \"@JGreenblattADL conflates American Jews with Zionists, itself an anti-Semitic canard, while simultaneously defaming @RashidaTlaib as anti-Semitic for stating what's demonstrably provable.\"\n\nREAD: Poll: Support for 2-state solution retreating among Arabs, Jews in Israel\n\nOf course, this is nothing new for Tlaib, who was attacked last year merely for quoting from a human rights report which described Israel as an apartheid state. Political colleague Ted Deutch jumped to his feet automatically in the House of Representatives to condemn her for \"anti-Semitism\", claiming that she \"had besmirched our ally\" and called for the destruction of Israel.\n\nTlaib was once quoted as saying: \"I am tired of people functioning from a place of fear rather than doing what's right because of the bullying by pro-Israel lobbyists. This is apartheid, plain and simple.\"\n\nShe's right, but it is not just brave politicians who are being attacked in a leading democracy for exercising their democratic right to call out injustice when they see it. Activists of all faiths and none who dare to criticise the settler-colonial state faces being targeted, blacklisted and smeared. Western democracy is being destroyed in order to protect Israel.\n\nThat is the context within which the five-year campaign to wipe out Jeremy Corbyn and his supporters should be viewed. Likewise, the ongoing witch hunt against Professor Miller and the disgraceful ostracisation of Jews who stand up for the legitimate rights of the people of occupied Palestine. As the situation in Scotland today suggests, even the police are getting in on the act. Such abuse of the law and misuse of police powers to curb freedom of speech has to stop.\n\nIf Israel and its supporters have to damage their own democracy in an effort to shut down criticism of the apartheid state, what does that say about the regime they are so desperately trying to prop up? What hold does Israel have over the West? Whatever it is, the price to pay surely cannot and should not be the erosion of our democratic rights.\n\nThe Scottish Palestine Solidarity Campaign is showing us the way in this respect. We mustn't throw in the towel and cancel that next pro-Palestine meeting on campus, in civil society or anywhere else. Far from it. The Palestinians have had to face much worse for seventy years and counting, and continue to endure a brutal apartheid regime and military occupation. The least we can do is stand up to the pro-Israel lobby and expose the fact that it defends a cruel, apartheid state which no self-respecting democrat should support.\n\nOPINION: American democracy has been turned into an illusion\n\nThe views expressed in this article belong to the author and do not necessarily reflect the editorial policy of Middle East Monitor.",
    "Hell revisited: Surviving Israel’s bombs to get married": "For Palestinians like Dr Izzeldin Abuelaish, planning a wedding is about hazard, hope and painful memories of loss.\n\nThis is a story that needs to be told. It needs to be told because it conveys – better than any human rights report – the capricious cruelties and indignities Palestinians endure in Gaza and what is possible when humanity trumps hate.\n\nIt is also, at times, the stuff that nightmares and some movies are made of.\n\nDr Izzeldin Abuelaish told me the story of hazard and hope when we spoke by phone shortly after he returned to his adopted home in Toronto, Canada, earlier this month.\n\nThe dogged, universally acclaimed Palestinian-Canadian doctor and teacher has devoted his life to harmony and healing. He is a man of peace who knows the indelible costs of war.\n\nOn January 16, 2009, two Israeli tank shells obliterated his home in Gaza. His daughters, Bessan, 21, Mayar, 15, and Aya, 13, and a niece, Noor, 17, were killed. Dr Abuelaish discovered their dismembered bodies.\n\nThe 67-year-old makes his way to Gaza and the West Bank often to tend to and provide for other Palestinians – especially children. It is, he says, a duty.\n\nIn late July, Dr Abuelaish arrived in Gaza with three of his surviving children, Dalal, Abdallah and, the bride-to-be, 29-year-old Shatha, to share with family and friends the joy of her upcoming wedding to Mohammed, a 32-year-old Palestinian-Jordanian.\n\nTheir long-distance courtship – spanning the United States, Canada and Saudi Arabia – was a year in the making. It began with exchanged notes, then more fulsome conservations. Although their families had known each other for years, Shatha and Mohammed – both computer engineers – met in Buffalo, New York for the first time in April. By May, they were engaged. The nuptials, set for August 9, would be held in Amman, Jordan.\n\nExcited and brimming with anticipation, Shatha welcomed her extended family in Gaza – 80 people in all – at the traditional henna party on July 30 to celebrate. She didn’t know then that she might be barred from traveling to attend her own wedding, for one reason alone: She is Palestinian.\n\nIsrael invades every aspect of Palestinian life – even their love lives. Early in September, the ministry of defence issued a “directive” ordering foreigners to report if they had become smitten with a Palestinian. Israel’s war on who, when, and where Palestinians can marry is an old, grotesque bureaucratic affront to decency.\n\nDr Abuelaish had planned to depart Gaza on August 4 joined by Shatha, Dalal and Abdallah, for Ramallah in the West Bank. From there, they would enter Jordan via the Allenby Bridge.\n\nBut those plans became casualties of this fact: Gaza is a prison and Israel is the prison’s warden. Israel decides who and what can come and go, who lives or dies, and when, of course, it chooses to raid, bomb or invade the narrow strip of Palestinian soil.\n\nOn August 2, Israel stopped rail traffic and closed roads along the Gaza border after it arrested an Islamic Jihad commander in the Jenin refugee camp, during a raid in which a Palestinian child was also shot dead. The brewing prospect that military tensions would escalate turned Shatha’s excitement and anticipation into fear and foreboding.\n\nFor Dr Abuelaish, it was hell revisited. “We couldn’t get out,” he said.\n\nA father who had already lost three daughters and a niece during an Israeli invasion was confronting the unimaginable horror that Shatha, Dalal and Abdallah were at similar, lethal risk in Gaza. “War does not discriminate,” Dr Abuelaish said. “In Gaza, you wait and ask: Who will be next?”\n\nSo, rather than wait, he acted to protect his children and to keep his promise to Shatha: She would be married in Amman on the date and time of their choosing, not Israel’s.\n\nTheir improbable odyssey out of Gaza would be dangerous and the outcome uncertain.\n\nOn August 3, Dr Abuelaish enlisted the help of influential contacts and friends on both the Israeli and Palestinian sides, made over decades attempting to mend that intransigent divide. Despite enjoying Canadian citizenship, Dr Abuelaish elected not to approach the country’s diplomats in Tel Aviv or Ramallah. He was convinced they would have just blamed him for putting his family in jeopardy by bringing them to Gaza.\n\nOn August 4, Dr Abuelaish was told by a Palestinian source that he and his family would be able to get out later that evening through Erez, the only crossing for people between Gaza and Israel. Accompanied by Palestinian drivers and guides, two golf carts carrying the family and their luggage made the short, treacherous journey towards the checkpoint.\n\nMeanwhile, Israel appeared poised to launch what it would soon describe as a “pre-emptive” assault on Gaza designed, once more, to pummel and terrorise Palestinians into submission. Given the looming danger, Dr Abuelaish was urged to turn back. He refused.\n\nThey arrived at the checkpoint at 10pm. Private Israeli security contractors spent 90 minutes checking the Abuelaishs’ credentials and luggage and ordered the family to leave for Bethlehem without their belongings since the Israeli military was anxious to close the crossing. Again, Dr Abuelaish refused.\n\nThe Israelis relented.\n\nA documentary crew – making a film on Dr Abuelaish’s life and work – arranged to meet him and his family on the Israeli side of the border and ferry them by van to Bethlehem using a maze of sandy, unfamiliar back roads. They were escorted briefly by Israeli security.\n\nRelieved and thankful, Dr Abuelaish credits the co-operation of Israelis and Palestinians for his family’s safe passage out of Gaza. “They made the impossible possible,” Dr Abuelaish said. “I will never forget.” And yet, his happiness was tinged with regret and worry for the Palestinians left behind in Israel’s crosshairs.\n\nEarly on August 5, Dr Abuelaish’s family finally made the 2km (1.2 mile) crossing into Jordan.\n\nThat afternoon, Israel began to bombard Gaza. Most of the 49 Palestinians killed were civilians. Seventeen were children.\n\nAmong the dead was 30-year-old Ismail Dweik. Since June, he had been engaged to Abeer Harb. The couple had spent months preparing for their wedding. On August 6, Harb waited six hours for her fiancé’s body to be removed from under the rubble of the shattered remnants of his home.\n\nThree days later, Shatha married Mohammed at a hotel in Amman in front of 150 guests. Their wedding was, Dr Abuelaish said, “a miracle” fashioned by “good people who believe in hope, rather than hatred, in fulfilling dreams, rather than crushing them, in being human, rather than inhuman”.\n\nStill, Dr Abuelaish admits that sadness and guilt are his constant companions. “I feel the pain and suffering of my brothers and sisters in Palestine,” he said. “I live it, too. Every moment of every day. There must be another way.”\n\nMore than anything, Dr Abuelaish misses his late wife, Nadia, who had died in 2008 of leukemia, and his lost daughters who ought to have been by their sister’s side in Amman. “They were missing,” he said. “The happiness I felt was incomplete because we were supposed to be together. Alive and together.”\n\nThe views expressed in this article are the author’s own and do not necessarily reflect Al Jazeera’s editorial stance.",
    "Israel keeps flights coming as Jews flee Russia": "September 26, 2022\n\nImmigration and Absorption Minister Pnina Tamano-Shata convened an inter-ministerial meeting Sept. 22 including representatives of the foreign and finance ministries to prepare for a possible influx in Russian immigration to Israel after Russian President Vladimir Putin announced another 300,000 troops would be mobilized for the war in Ukraine Sept. 21.\n\nAhead of the meeting, Tamano-Shata said, “We see more requests to immigrate from Russia. I follow the [Russian Jewish] community and the ministry is doing its best to make sure all those wishing to can arrive safely, despite challenges. My ministry is preparing for a large-scale immigration wave. We’ve had talks with El Al and other airlines to find solutions to allow the Jewish community in Russia to immigrate.”\n\nAfter the meeting, the minister said, “We are doing everything in our power to help them reach us here in Israel safely, despite all the challenges that stand in their way at this time. My ministry is preparing for a massive absorption.”\n\nFinance Minister Avigdor Liberman said after the meeting that his ministry will allocate the necessary budgets for receiving the expected immigrants.\n\nReports across Europe say most of the flights going out of Russia were full, in what seems like a panic among the Russian population after Putin’s announcement. With American and European sanctions, few companies operate direct flights to Moscow. Jerusalem has not adopted official sanctions against Russia, so Israel’s national carrier El Al has maintained its Moscow-Tel Aviv service.\n\nEl Al's upcoming flights from Moscow are sold out at more than double the usual price, and tickets being resold on the black market. Flights from Moscow to Tel Aviv via Istanbul by Turkish Airlines are also fully booked for the coming week, except for a few business-class tickets. Reports in Israel say many Russian Jews are trying to flee the country over land, hoping to board a flight to Israel from a neighboring country.\n\nRussian authorities have reportedly denied requests by Israel to increase the number of El Al flights departing from Moscow. Israeli authorities are currently negotiating with Russian counterparts to replace the planes used for these flights with larger aircraft so more passengers may travel to Tel Aviv, but Moscow has not yet agreed.\n\nIsrael's law of return offers any person with a Jewish grandparent the chance to immigrate to Israel and become an Israeli citizen upon arrival. An estimated 200,000 people in Ukraine are eligible and close to 600,000 in Russia.\n\nWhen Russia invaded Ukraine Feb. 24, Israel prepared for a wave of Ukrainian Jewish and non-Jewish refugees. The number of Jewish immigrants arriving from Ukraine was much lower than expected, but not negligible. The total number of immigrants arriving to Israel in 2022 is projected to reach about 64,000, a quarter of them from Ukraine and almost half from Russia. Many more Russian Jews already hold double Israeli/Russian citizenship and are not counted as new immigrants or refugees.\n\nRussia’s Chief Rabbi Pinchas Goldschmidt left Russia following its invasion of Ukraine. Interviewed by Israel’s public broadcaster KAN yesterday, Goldschmidt said, \"The situation will only get worse. I recommend to everyone who can get out to get out.\"\n\nOn Sept. 21, the Times of Israel quoted an unnamed senior Israeli official as condemning Putin’s decision to mobilize hundreds of thousands of reservists for the war in Ukraine, saying, “We have condemned in very clear language incidents like [the massacre in] Bucha. This falls under that. This call-up of 300,000 additional soldiers to further deepen a war that didn’t need to happen in the first place. The same of course goes for the threats to use nuclear weapons.”\n\nThe official added that Jerusalem is “worried in general for the Jews in Russia” and that already earlier this week, before Putin’s announcement, Prime Minister Yair Lapid had asked El Al to ensure that flights from Russia to Israel continue.",
    "Israel closes Hebron's Ibrahimi Mosque amid Jewish New Year celebrations": "The Israeli army closed the flashpoint Ibrahimi Mosque in the West Bank city of Hebron to Muslim worshippers, Anadolu News Agency reports.\n\nThe move comes as Israelis celebrate the Jewish New Year on Monday.\n\n\"The Israeli army prevented the call for prayer from the Mosque and made it off-limits to Muslim worshippers,\" Mosque Director, Ghassan Al-Rajabi told Anadolu Agency.\n\nHe said Israeli settlers, however, were allowed to celebrate inside the worship place.\n\nRevered by both Muslims and Jews, Hebron's Ibrahimi Mosque complex is believed to be the burial site of the Prophets Abraham, Isaac and Jacob.\n\nAfter the 1994 massacre of 29 Palestinian worshippers inside the Mosque by a Jewish extremist settler, Baruch Goldstein, the Israeli authorities divided the Mosque complex between Muslim and Jewish worshippers.\n\nUNESCO World Heritage Committee decided, in July 2017, to include the Ibrahimi Mosque and the Old City of Hebron on its World Heritage List.\n\nRead: PA records 73 Israel violations against Al-Aqsa, Ibrahimi mosques in June",
    "US senators refuse to let killing of Shireen Abu Akleh drop with Israel": "Israel has declared the case closed. The US state department has done its best to duck difficult questions. But leading members of the US Congress are refusing to drop demands for a proper accounting of the death of the Palestinian American journalist, Shireen Abu Akleh, four months ago.\n\nThe longest-serving member of the US Senate, Patrick Leahy, recently upped the ante by warning that Israel’s failure to fully explain the Al-Jazeera reporter’s killing could jeopardize America’s huge military aid to the Jewish state under a law he sponsored 25 years ago cutting weapons supplies to countries that abuse human rights.\n\nNearly half of the Democratic members of the Senate have signed a letter calling into question Israel’s claim that Abu Akleh was accidentally shot by a soldier. The letter suggests she may have been targeted because she was a journalist.\n\nThe Biden administration is also facing a flurry of legislative amendments and letters from members of Congress demanding that the state department reveal what it knows about Abu Akleh’s death and that the FBI launch an independent investigation.\n\nFew think there is much prospect of the US actually cutting its $3.8bn a year in military aid to Israel in the near future, but it is politically significant that so many senior Democrats have signed on to publicly challenge Israel, which has frequently been able to count on solid bipartisan support in America.\n\nAlthough criticism has focused on Abu Akleh’s death, the demands for accountability come as Israeli killings of Palestinians have escalated while Jewish settlers in the West Bank appear to have been given free rein at times to attack Palestinians and take over their land.\n\nDylan Williams, senior vice-president of policy and strategy at the Washington-based campaign group J Street, which describes itself as “pro-Israel and pro-peace”, said the demands for justice for Abu Akleh reflect broader concerns.\n\nIsraeli police confront mourners as they carry the casket of Shireen Abu Akleh during her funeral in East Jerusalem in May. Photograph: Maya Levin/AP\n\n“Members of Congress seem increasingly frustrated that these types of disturbing actions from Israeli forces continue to take place, without facing meaningful pushback or accountability from our government,” he said.\n\n“There’s growing momentum to make clear that Israel must be held to the same important standards as all close US allies, and that our steadfast support for Israel’s security does not and should not preclude our government from also standing up in defense of human rights and international law in the occupied Palestinian territory.”\n\nThe powerful American Israel Public Affairs Committee (Aipac), which funds political campaigns against politicians critical of Israel, has lobbied against a US investigation of Abu Akleh’s death.\n\nBut Sarah Leah Whitson, director of Democracy for the Arab World Now – an advocacy group founded by the murdered Saudi dissident Jamal Khashoggi to pressure the US government to end support for authoritarian regimes in the Middle East – said that changing American public sentiment about Israel and the Palestinians has made it easier for some politicians to speak out.\n\n“There is an increasing view among the American public that Israel is committing the crime of apartheid, that Palestinians are unjustly victimised by Israel. This has given legislators more space, particularly secure legislators like Patrick Leahy, to say what they actually think,” she said.\n\n“In addition, they have more space on this particular case because Shireen Abu Akleh was a US citizen.”\n\nIsrael initially claimed that Abu Akleh was shot by a Palestinian during a military raid on the occupied West Bank city of Jenin in May. Earlier this month, it finally admitted that it was “highly probable” that an Israel Defence Forces (IDF) soldier killed the journalist but claimed the shooting occurred during a gun battle with Palestinian fighters.\n\nThat account was widely dismissed because investigations by human rights groups, the press and the United Nations showed that there was no fighting in Abu Akleh’s vicinity.\n\nLast week, Leahy told the Senate that the Biden administration had failed to act on calls from members of Congress for the FBI to investigate Abu Akleh’s death as is “customary and appropriate after a tragedy like this involving a prominent American killed overseas under questionable circumstances”.\n\n“Unfortunately, there has been no independent, credible investigation,” he said.\n\nLeahy challenged the value of Israel’s report on Abu Akleh’s death, noting there was “a history of investigations of shootings by IDF soldiers that rarely result in accountability”.\n\nSenator Patrick Leahy noted that there was ‘a history of investigations of shootings by IDF soldiers that rarely result in accountability’. Photograph: Amanda Andrade-Rhoades/EPA\n\nThe senator also questioned the state department’s role after the US security coordinator (USSC) in Jerusalem, Lt Gen Mark Schwartz, concluded that there was “no evidence to indicate [Abu Akleh’s] killing was intentional”.\n\nLeahy said: “The USSC, echoing the conclusion of the IDF, apparently did not interview any of the IDF soldiers or any other witnesses. To say that fatally shooting an unarmed person, and in this case one with ‘press’ written in bold letters on her clothing, was not intentional, without providing any evidence to support that conclusion, calls into question the state department’s commitment to an independent, credible investigation and to ‘follow the facts’.”\n\nLeahy has introduced an amendment, along with other senators, calling for the Biden administration to examine whether Israel has fallen afoul of the 1997 “Leahy Law” barring military assistance to countries whose armies abuse human rights.\n\n“Whether [Abu Akleh’s] killing was intentional, reckless or a tragic mistake, there must be accountability. And if it was intentional, and if no one is held accountable, then the Leahy Law must be applied,” Leahy said.\n\nSenator Chris Murphy, chair of the Senate foreign relations subcommittee responsible for the region, told MSNBC that he had not previously supported calls to set conditions for US military aid to Israel but that he was concerned about its conduct in the West Bank.\n\n“Some of [Israel’s] recent decisions are making conflict between Israel and the Palestinians more likely, not less likely,” he said. “I haven’t gotten there yet, arguing for conditions on that aid, but I think all of us are watching the behavior of the Israeli government very carefully.”\n\nSenator Chris Van Hollen: ‘I will continue pressing for full accountability and transparency around the death of Shireen. Anything less is unacceptable.’ Photograph: Reuters\n\nLeahy is backed by other senators including Chris Van Hollen, who pushed an amendment passed by the Senate foreign relations committee earlier this month requiring the state department to hand over a full copy of the USSC’s controversial report on Akleh’s death after the US secretary of state, Antony Blinken, failed to respond to an earlier request and a series of questions.\n\n“I will continue pressing for full accountability and transparency around the death of Shireen. Anything less is unacceptable,” Van Hollen told the committee.\n\nVan Hollen was also instrumental in a letter in June signed by nearly half of all Democratic members of the Senate demanding “an independent, thorough, and transparent investigation” into her killing. The letter said disturbing comments by an Israeli official suggested she might have been targeted because she was a journalist.\n\n“On the day Shireen Abu Akleh was shot and killed, an Israeli military spokesperson, Ran Kochav, stated that Ms Abu Akleh and her film crew ‘were armed with cameras, if you’ll permit me to say so’,” the letter said.\n\n“We know you agree that journalists must be able to perform their jobs without fear of attack.”",
    "8 homeless as Israel forces Jerusalemite to demolish his home": "Israeli occupation authorities forced a Jerusalemite to demolish his own home, leaving his family of eight homeless.\n\nLocal sources reported that Fareed Jaber started to demolish his home near the Old City's Bab Al-Asbat, to avoid the heavy fines imposed by the occupation authorities. He was ordered to level the property as it did not have the impossible to obtain building permits required.\n\nThe occupation municipality imposes strict conditions and high fees on Palestinian Jerusalemites seeking to obtain permits, the approval of which can take years. Many are compelled to build without as their families grow.\n\nREAD: Palestinian family made to 'pay the price' in Israel's illegal collective punishment",
    "Israeli forces accused of killing ‘defenceless Palestinian’ man": "Israeli forces say the Palestinian man ‘attempted ramming attack’, but the Palestinian foreign ministry says it was a ‘traffic accident’.\n\nIsraeli forces have shot dead a Palestinian in the occupied West Bank after what the army called an “attempted ramming attack”, but the Palestinian authorities have accused Israeli police of intentionally killing the man, identified as Muhammad Ali Hussein Awad.\n\n“The Israeli police deliberately shot Awad, with the aim of killing him, after his vehicle collided with a police vehicle in a traffic accident,” the Palestinian foreign ministry said on Saturday.\n\nThe 36-year-old from the West Bank town of Beit Ijza, near Jerusalem, was a “defenceless Palestinian” who was not “posing any danger”, the ministry added.\n\nThe Israeli military said a soldier and a police officer saw a vehicle speeding up as it headed straight at them in an apparent attempt to ram into them. The soldier then shot towards the vehicle, it said, and the suspect was “neutralised”.\n\nThe victim’s family also contested the Israeli army’s version of the incident, saying the 36-year-old likely lost control of the car, according to Reuters.\n\nAl Jazeera could not immediately verify rival accounts of the incident.\n\nThe father of three worked as a teacher in a school in Bir Nabala village, northwest of occupied East Jerusalem, according to the Palestinian news agency WAFA.\n\nHis cousin, Ramadan, told WAFA that the Israeli forces opened fire rather than assisting him after the crash.\n\nThey have faced criticism over their frequent use of lethal force, including in the killing of Al Jazeera journalist Shireen Abu Akleh in Jenin in May.\n\nIsrael has been on high alert in advance of the Jewish holiday season, beginning on Sunday evening with Rosh Hashana, the Jewish New Year.\n\nCar-ramming incidents and other attacks by Palestinians on Israeli military vehicles at checkpoints have regularly taken place in recent years in the West Bank, which Israel occupied after the Six Day War of 1967.\n\nThe northern West Bank – notably Jenin and Nablus – has seen near-daily Israeli military operations since March.\n\nIsrael has launched hundreds of raids in the area in pursuit of individuals it accuses of involvement in deadly attacks targeting Israelis.\n\nThese raids have sparked clashes that have killed dozens of Palestinians and inflamed tensions across Israel and the occupied territories.",
    "US Democrat support for Palestine higher as Israeli 'self-defence' narrative collapses": "Support for Palestine has surged in the US over recent years, especially among young adults where there has been a dramatic shift. Sixty-one per cent of American adults under 30 have a favourable view of the Palestinian people, reports FiveThirtyEight, compared with 56 per cent who have a favourable view of apartheid Israel. The data cited in the website's new report covers the seismic shift that has taken place in the US since 2014.\n\nMore democrats than ever support the Palestinian cause, and that is something that is dividing the party, said the report published in ABC News' sister site, which focuses on opinion poll analysis. It has published details of the shift in support for Palestine and offered explanations for why increasing numbers of people are abandoning Israel. Highlighting the dramatic shift over the past two decades it cited a 2001 Gallup poll when only 16 per cent of Americans sympathised more with the Palestinians, while 51 percent sympathised more with the Israelis.\n\nTwo decades later, though, the landscape has changed. The percentage of Americans with more sympathy toward the Palestinians is now 26 per cent. That support has more than doubled among Democrats, said the report. Today, 38 per cent of Democrats express more sympathy for the Palestinians.\n\nRead: MEMO in conversation with Prof. Norman Finkelstein\n\nDoubt and distrust over the Israeli narrative and the rise in social media are said to be the main reasons for the shift towards greater solidarity with Palestine. Social media has changed how wars and conflicts are witnessed around the world, especially among young people. Israel's military offensive against Gaza in 2014 is seen as a watershed movement in the shift. The onslaught left 2,251 Palestinians dead, with more than 11,000 wounded.\n\nSuch casualty statistics affected the way that the world saw the conflict, and the \"self-defence\" narrative pushed by Israel to justify the attack wasn't accepted universally outside Israel, according to Dov Waxman, director of the Y&S Nazarian Centre for Israel Studies at UCLA.\n\n\"It's really the last decade, during which so many events and shifts and factors have changed thoughts in the public domain,\" Waxman is reported as saying. It was explained that what happened in 2014 was the first large-scale escalation in the age of widespread social media. In the years since, researchers have pointed to the ways in which social media has reframed how the international community observes war in real time, whether over the past decade with the Palestinians or this year with the Ukrainians.\n\nFor many people, 2014 was the first time that they were exposed to and had access to first-hand accounts from Palestinians. These accounts challenged or at least contextualised the details reported by the mainstream media.\n\nOther factors include the rise of Black Lives Matter and social justice groups in general. Their campaign against structural racism has exposed the decades long suffering of Palestinians under an apartheid regime.\n\nA third reason mentioned in the report is that an increasing number of Democrats and liberals are realising that their values are inconsistent with the values of the apartheid state of Israel. \"In the past, supporting Israel was seen as aligned with or consistent with liberal values,\" explained Waxman. \"And, increasingly, it's seen as contradicting liberal beliefs and values.\"\n\nFormer US President Donald Trump's close alliance with Israel's then Prime Minister, Benjamin Netanyahu, and his controversial decision to recognise Jerusalem as Israel's capital also drove the notion of unconditional support for Israel further to the right of American politics.",
    "Ukraine shocked by 'Israel's failure to supply arms'": "Necessary Cookies\n\nThis cookie is used to distinguish between humans and bots. This is beneficial for the web site, in order to make valid reports on the use of their web site.\n\nFunctional Cookies\n\nRemembers the user's selected language version of a website.\n\nPerformance/Analytical Cookies\n\nRegisters a unique ID that is used to generate statistical data on how the visitor uses the website.Used by Google Analytics to throttle request rate.\n\nAccept Reject\n\nAdvertising/Marketing Cookies\n\nThis cookie is used to collect information on consumer behavior, which is sent to Alexa Analytics. (Alexa Analytics is an Amazon company.)",
    "Israel Brings Thousands of Ethiopian Jews to Israel": "Israel has restarted flights to bring thousands of Ethiopians to Israel. All of those coming have family members already in Israel. The Israeli move comes as war is escalating again in the Tigray region of Ethiopia. Linda Gradstein reports from Tel Aviv. Camera: Ricki Rosen",
    "Man Suspected of Attempting to Sabotage Train Tracks in Northern Israel": "Israeli police said they detained a man on the suspicion he tried to sabotage a train track in northern Israel. No injuries have been reported and no damage was done to the tracks.\n\nThe suspect, an Arab citizen of Israel, was arrested close to the tracks along Route 85, near the town of Jadeidi Makr, a few kilometers east of Acre. The man is currently under investigation by Shin Bet.\n\nThere are no trains scheduled to run in Israel until Tuesday evening, as a result of the Rosh Hashana holidays.\n\nThis is a developing story.",
    "Israel places remote-controlled weapon at Hebron checkpoint": "The weapons system at the Shuhada Street checkpoint can shoot stun grenades and tear gas as well as sponge-tipped bullets, according to a report.\n\nIsraeli forces recently placed a remotely controlled weapons system at a checkpoint in Hebron in the occupied West Bank, Israeli newspaper Haaretz reported.\n\nThe device has caused anxiety to Palestinians living on Shuhada Street, a location where many extremist Israeli settlers, who regularly harass Palestinians, live.\n\nThe remote-controlled system is made by the company Smart Shooter and can shoot stun grenades and tear gas as well as sponge-tipped bullets.\n\n\"The system was placed in the centre of a heavily populated area, with hundreds of people passing by,\" Youth Against Settlements founder Issa Amro, who is from Hebron, told Haaretz.\n\n\"Any failure of this technology could impact many people.\"\n\nRELATED Palestine condemns unprovoked Israeli attack on hospital MENA\n\nAmro said he views this as \"part of a transition from human to technological control\" and said Palestinians have become a means for Israel's \"military hi-tech industry\" to experiment and train on.\n\nA spokesperson for Israel's military told Haaretz it was \"examining the possibility of using remotely controlled systems for the employment of approved measures of crowd dispersal\", which \"does not include remote control of live gunfire\".\n\nThis was part of the military's \"improved preparations\" for opposing those \"disrupting order in the area\", the spokesperson said.\n\nHebron is a particularly hostile environment for Palestinians due to a large number of Israeli settlers in the city https://t.co/qJSPbs0d94 — The New Arab (@The_NewArab) May 5, 2022\n\nIsrael routinely receives global criticism for its use of advanced technologies against Palestinians.\n\nAccording to a 2021 Washington Post report, it has started employing a facial recognition system named \"Blue Wolf\" against Palestinians in the West Bank.\n\nThe technology relies on information such as identity numbers and addresses but also the negative perceptions of Israeli soldiers towards the behaviour of Palestinians they come across.\n\nIsraeli forces also started using a drone in 2018 that can fire tear gas at protesters in the besieged Gaza Strip.\n\nLast year, it sent a \"semi-autonomous robot\" with a machine gun to the frontier between Gaza and Israel, according to The Defense Post.",
    "Thirty Palestinian prisoners held in Israel launch hunger strike": "The group is being held under administrative detention, an Israeli policy that imprisons them without charge or trial.\n\nThirty Palestinian political prisoners being held in Israeli jails have begun an open-ended hunger strike to protest their administrative detention – a policy that means they are being held without charge or trial.\n\nIsraeli authorities have been using this obscure legal procedure for more than half a century, basing it on secret evidence, to imprison people without charge or trial for an indefinite amount of time.\n\nIsrael’s policy allows the detention of Palestinians for renewable intervals usually ranging between three and six months. Their imprisonment is based on undisclosed evidence that even a detainee’s lawyer is barred from viewing.\n\nIsrael claims the policy is necessary for security reasons and allows the government to hold “dangerous suspects” without revealing intelligence information.\n\nAmnesty International has described Israel’s administrative detention policy as a “cruel, unjust practice which helps maintain Israel’s system of apartheid against Palestinians.”\n\nThe 30 prisoners in question released a statement stating that their collective detention amounted to 200 years, according to Samidoun, the Palestinian Prisoner Solidarity Network.\n\n“Hundreds of years, during which the occupation prevented us from embracing our families or seeing our children as they were born or growing up. We never celebrated their birthdays, we did not accompany them on their first school day,” the statement said.\n\nThere are currently more than 743 Palestinian prisoners jailed under administrative detention orders out of a total of approximately 4,650 total Palestinian prisoners in Israeli jails, according to Addameer, a Palestinian prisoners’ rights group.\n\nThe last high-profile hunger strike that took place concerned Khalil Awawdeh, who went without food for 172 days. He ended his strike only after a written agreement was inked with Israeli authorities to set a limit for his administrative detention and for him to be released on October 2.\n\nAccording to the Palestinian Commission for Detainees and Former Detainees Affairs, 80 percent of administrative detainees have already spent time in detention.\n\nOn 21 September, former administrative detainee Hisham Abu Hawash, who was released in February 2022 after a lengthy hunger strike, was incarcerated once again by Israeli authorities.\n\nAyman al-Tabeesh and Adel Hreibat, two other former long-term hunger strikers who were released from administrative detention, have also been detained again.\n\nThe detainees going on hunger strike also include French-Palestinian lawyer and human rights activist Salah Hammouri, who is facing a revocation of his permanent residency status in Jerusalem based on a “breach of allegiance to the State of Israel”, according to Addameer.\n\nThe first time he was arrested was in 2001 for five months when he was only 16 years old. In 2004, he spent five months in jail under administrative detention. His third arrest was in 2005, when he was imprisoned for seven years. He has been in administrative detention since March 7, 2022.\n\nChairman of the Palestinian Commission for Detainees and Ex-Detainees Affairs, Qadri Abu Baker, told the WAFA new agency that a new group of 50 prisoners will join the hunger strike next Thursday.\n\nAccording to Addameer, Israeli authorities issued 5,728 administrative detention orders against Palestinians across the Palestinian territories between 2017-2021.\n\nIn 2021, there was a surge of 1,695 orders, which were tied to a campaign of mass arrests by Israeli authorities during weeks of violence in May and June.\n\n“For decades, Israel has intentionally used administrative detention to detain individuals, including prisoners of conscience held solely for exercising their rights to freedom of expression, assembly and association, to punish them for their views and activism,” Amnesty said.",
    "Israel delays, amends new restrictions on foreigners in West Bank": "Israel has delayed the implementation of a set of recently revised restrictions (PDF) for foreigners entering the occupied West Bank after a widespread backlash against the rules, which initially included stipulations that foreigners notify Israeli authorities within 30 days of starting a relationship with a Palestinian resident.\n\nCOGAT, the Israeli military body responsible for Palestinian civil affairs, has amended some of the restrictions, which were set to be implemented on Monday, including the removal of the 30-day rule, in a new document published on Sunday, but many other rules remain.\n\nThe original text had also said that foreign spouses of Palestinians would initially be only granted three or six-month permits, with most then required to leave the West Bank for six months before obtaining a new permit.\n\nThe rules would also have forced foreigners married to Palestinians to leave for half a year after 27 months of marriage for a “cooling off” period.\n\nThe requirement to remain outside the West Bank for six months does not appear in the latest draft. However, many of the changes in the 90-page document released appeared to be largely cosmetic, and none of the rules applies to people visiting Israel or the more than 130 illegal Jewish settlements in the West Bank.\n\nYou can see the new version here:https://t.co/SJUtHTDT46 The Israeli military's procedure on the entry of foreigners to the West Bank violates Israel's international legal obligations and HaMoked will continue its legal challenge of it. — HaMoked (@HaMokedRights) September 4, 2022\n\nIsrael had recently come under sharp criticism for the document, which was initially published without much fanfare in February.\n\nThe United States’s Ambassador to Israel Tom Nides said on Sunday that he continued “to have concerns” with the new rules, “particularly regarding COGAT’s role in determining whether individuals invited by Palestinian academic institutions are qualified to enter the West Bank, and the potential negative impact on family unity.”\n\nCOGAT has not commented on the document.\n\nRules regulating the entry of foreign academics and students to the occupied West Bank are still included in the updated document, although restrictions on the number of foreign students and teachers have been dropped.\n\nHaMoked, a Jerusalem-based human rights organisation criticised the new rules, saying that Israel will “prevent thousands of families from living together for blatantly political reasons”.\n\n“The Israeli military’s procedure on the entry of foreigners to the West Bank violates Israel’s international legal obligations and HaMoked will continue its legal challenge of it,” the group tweeted.\n\nSpeaking to Al Jazeera in April on an earlier version of the COGAT document, Marwa Fatafta, a Palestinian digital rights expert and Al Shabaka policy analyst, said that the aim of the rules was “surveillance”.\n\n“With the new policy, Israeli authorities want to map out the social circles and property of Palestinians who live abroad with foreign passports,” Fatafta said.\n\n“The entire identification system is built to control the most two crucial aspects of Palestine: people and land. Now, in a way, it will also apply to Palestinians with ties to the West Bank,” she added.\n\nIsraeli forces occupied the West Bank, East Jerusalem, and the Gaza Strip in the 1967 war. Today, Israel continues to force Palestinians in Jerusalem and the West Bank from their homes and lands, which are often taken over by Jewish Israeli settlers.",
    "Lebanon expects US mediator offer for maritime border with Israel within days": "US mediator Amos Hochstein has been shuttling between Lebanon and Israel in a bid to forge a compromise over the maritime boundary that would allow both to explore offshore energy reserves.\n\nLebanon expects a written offer from US mediator Amos Hochstein concerning the demarcation of a maritime border with Israel by the end of the week, Lebanon's presidency tweeted on Monday.\n\nLebanon's deputy speaker of parliament Elias Bou Saab met with Hochstein last week during a visit to New York and briefed President Michel Aoun on the outcome, the presidency added.\n\nRELATED Lebanon negotiator in U.S. to conclude Israeli border talks MENA\n\nHochstein has been shuttling between Lebanon and Israel - enemy states with a history of conflict - in a bid to forge a compromise over the maritime boundary that would allow both to explore offshore energy reserves.\n\nA deal would defuse one potential source of conflict between Israel and the Iran-backed Lebanese group Hezbollah, both of which have threatened war over the dispute.\n\n(Reuters)",
    "Calls to protect Palestinian journalists from Israeli violations": "Human rights organisations have today demanded protection for journalists from \"Israeli violations\" in the occupied Palestinian territories.\n\nThe call came as part of events to mark the International Day of Solidarity with the Palestinian Journalist.\n\nRawhi Fattouh, head of the Palestinian National Council, said in a press statement, that \"journalists in the homeland and in the diaspora have sacrificed dozens of martyrs, wounded and prisoners in their path of giving for the sake of honest words and siding with the just cause of their people.\"\n\nHe denounced \"the occupation forces' targeting of media institutions, the assassination or injury of dozens of journalists with intent to kill, and their arrest, the last of whom is the truthful martyr [Al-Jazeera correspondent who was killed last May], Shireen Abu Akleh.\"\n\n\"We believe in the power of word, image and freedom of expression, and we also believe in the power of mass struggle and popular resistance in the face of the racist occupier.\"\n\nFor its part, Hamas called for \"strengthening solidarity with Palestinian journalists and media institutions and providing them with protection and support.\"\n\nIzzat Al-Rishq, head of the movement's media office, said: \"Israel disregards international laws that protect journalists, and commits crimes against humanity, which will not succeed in concealing the truth and gagging.\"\n\nREAD: Video proof that Shireen Abu Akleh was targeted by Israel, researchers say\n\nHe added, \"The persecution, harassment and terrorism practiced against Palestinian media institutions, their closure, destruction and the repeated attempts to combat Palestinian content on social media, are a biased policy adopted by the occupation that serves its racist agenda and contributes to misleading the global public opinion.\"\n\nAl-Rishq called \"to unify media efforts among all Palestinian, Arab, Islamic and international press and media institutions to serve the Palestinian cause.\"\n\nThe Information Office in the Gaza Strip said that Israel is committing various forms of violations against Palestinian journalists.\n\n\"These violations range from the direct targeting or arrest to prevention of coverage, and ban on travel and movement, in addition to restrictive measures and storming the homes of journalists, especially in the West Bank and occupied Jerusalem.\"\n\nIt noted that more than ten media offices were damaged in August when the Israeli occupation army \"targeted a tower in the Rimal neighbourhood of Gaza City, with four missiles.\"\n\nThe office recorded more than 173 cases of violations by social networking sites and the Israeli occupation in the context of combating Palestinian content.\n\nIt called on \"human rights organisations and those that defend media freedoms to expose the systematic violations Israel commits against Palestinian journalists, and to provide them with full protection.\"\n\nREAD: Facebook violating human rights of Palestinian users, report finds\n\nIn turn, the Beirut-based Arab Journalists Support Committee called on the International Criminal Court to hold the occupation accountable for its crimes against Palestinian journalists.\n\nIn its statement, the committee said that the Israeli occupation has committed 513 violations against Palestinian journalists since the start of the year, including the killing of Abu Akleh and journalist Ghufran Warasna in the West Bank.\n\nIt added that \"160 journalists have been injured by live, rubber and sponge bullets, poisonous gas bombs, pepper spray and sound bombs, since the beginning of this year.\"\n\nAccording to the statement, the committee observed about \"61 cases of arrest, detention, summons, bans from Al-Aqsa Mosque, and house arrest against journalists, as well as 30 cases of extension and postponement of arrest and issuing new sentences for detained journalists.\"\n\nThe committee called for \"launching a local, Arab and international campaign to expose the occupation's practices against journalists, and to intensify monitoring and documentation of crimes in order to prepare a complete case to file complaints before international courts in order to punish those responsible.\"",
    "Israel to supply air defence system to the UAE": "The SPYDER air defence system would boost the UAE’s capabilities after it was attacked by Yemen’s Houthi rebels earlier this year.\n\nIsrael will sell an advanced air defence system to the United Arab Emirates capable of defending the Gulf country against drone attacks, in a further sign of the growing alliance between the two countries.\n\nThe Reuters news agency reported that Israel had approved a request from the UAE for the Rafael-made SPYDER mobile interceptors, according to two sources.\n\nA third source said that the UAE would be acquiring Israeli technology that would be able to prevent a repeat of the drone attacks that hit Abu Dhabi earlier this year.\n\nRam Ben-Barak, the Israeli parliament’s Foreign Affairs and Defence Committee chairman, was asked about the deal on September 20, but declined to comment aside from saying that there was broad cooperation between the UAE and Israel.\n\nThe UAE has been targeted by missile and drone attacks claimed by Yemen’s Iran-allied Houthi rebels. The UAE is an active part of the Saudi-led military coalition fighting the Houthis in Yemen, while Israel and the UAE normalised ties in 2020.\n\nThe deal was said to have been reached this summer, around the time the United States and Israel were pushing Arab states to link their air defence systems to counter Iran.\n\nHowever, that proposal was met with resistance from some Arab states that do not have ties with Israel, and was never fully implemented.\n\nDetails of the air defence deal are unclear, with the number of interceptors to be supplied by Israel, and whether they have already been shipped, unknown.\n\nInterceptors are fitted to vehicles and used against short to long-range threats.\n\nThree civilians were killed in Abu Dhabi in January in the deadliest of a spate of attacks that targeted the UAE earlier this year, and are believed to have originated from Yemen.\n\nAn under-construction terminal at Abu Dhabi airport was also hit, injuring workers, according to sources briefed on the attack.\n\nWhile the majority of the attacks conducted in January and February were intercepted by the UAE’s current United States-supplied defence systems, the threat has forced the country, which has long benefitted from its reputation as a safe and stable place to do business, to boost its defence capabilities.\n\nSources told Reuters that some of the missiles and drones that hit the UAE escaped detection by flying at low altitude, thereby avoiding the US-built Terminal High Altitude Area Defense (THAAD) and Patriot interceptors.\n\nThe Israeli-made SPYDER system, on the other hand, can defend against low-altitude threats, including drones, cruise missiles and helicopters.\n\nDuring a visit to the UAE at the end of January, which coincided with an attempted Houthi attack, Israeli President Isaac Herzog said that his country supported the UAE’s security needs.\n\nPrime Minister Yair Lapid also reiterated that support last week.",
    "Ukraine Asked Israel For Intel On Iran’s Role In Russian Invasion": "Ukraine has reportedly asked Israel to share intelligence on Tehran’s support for the Russian military in the war, as it downgraded diplomatic ties with the Iran for supplying drones.\n\nAxios cited senior Israeli officials as saying that Israel's deputy director general for Eurasia Simona Halperin visited Kyiv with the Israeli ambassador on September 7 to establish a “dialogue channel” with Ukraine about Middle East issues in order to share information and intelligence and coordinate positions.\n\nAccording to the unnamed officials, the Israelis held a meeting with Maksym Subkh, Ukraine's special representative for the Middle East, in which he stressed that Ukraine is opposed to the lifting of sanctions on Iran if a nuclear deal is signed, saying it will enable greater military cooperation between Tehran and Moscow.\n\nSubkh also told the Israeli diplomats that Ukraine expects Israel to take a much clearer position regarding the Russian aggression and unequivocally support Ukraine, which Israel has avoided because of their own relations with Russia.\n\n\"The Israelis gave us some intelligence, but we need much more,\" a senior Ukrainian official confirmed, saying that Halperin asked Subkh for intelligence on Iranian involvement in the war.\n\nCalling it \"a collaboration with evil,\" President Volodymyr Zelenskiy said on Saturday that at least eight Iranian-made unmanned aerial (UAVs) vehicles had been shot down so far in the conflict.\n\nUS National Security Adviser Jake Sullivan warned in mid-July that Russia was preparing to acquire military drones from Iran. Later reports indicated a Russian delegation visiting Iran and assessing the potential of Iranian drones in its war in Ukraine.",
    "What’s Israel's next move if the Iran nuclear deal fails?": "What does the Israeli government really want from Iran? Major consequences hang on the answer to this question, not just regarding Iran, but across the Middle East. On that answer also hangs whether there will be open war with Iran involving Israel and almost certainly the United States, with significant repercussions throughout the region and beyond.\n\nIn the United States, Israel’s concerns are assumed to focus primarily on Iran’s nuclear program and the possibility that it will acquire one or more nuclear weapons in the not-too-distant future. That prospect can certainly not be ruled out, given that the Vienna talks on renewing the 2015 Joint Comprehensive Plan of Action (JCPOA) or an updated version of it, are in an almost daily on-again, off-again status, while Iran continues apace with its nuclear program.\n\n\n\nFrom the U.S./Israeli side, time has just about run out for a rapid resolution and thus a halt to Iran’s nuclear work, at least until sometime after Israel’s November 1 elections and U.S. midterm voting on November 8. The Iranian issue has a major impact on Israeli politics; in the United States, it’s more of a niche issue, but one of concern to a large number of significant leaders with sizeable political clout, especially in Congress, the White House, and the State Department.\n\nThe Israeli government has consistently opposed any nuclear agreement, beginning well before the JCPOA was concluded. Its efforts to prevent it included an unprecedented appeal by former Israeli Prime Minister Benjamin Netanyahu to a joint session of Congress. That stance, as well as pressure from several of his biggest campaign donors, obviously influenced President Donald Trump’s decision to withdraw from the agreement in May 2018 and reimpose sanctions.\n\nNow, Jerusalem’s opposition to the Biden administration’s returning to the JCPOA is in high gear, with many public statements and visits by top officials to Washington to argue for scrapping the JCPOA forever. This case is being buttressed by the fact that some JCPOA provisions would anyway “sunset” in a few years, with the relevant UN Security Council Resolution (2231) terminating in October 2025.\n\n\n\nOf course, concerns on this point ignore the four years wasted since Trump pulled out of the JCPOA and renewed sanctions, leading Iran to respond by renewing its nuclear work. Rarely discussed, as well, is that following JCPOA Implementation Day in January 2016, Iran exported almost all of its enriched uranium and poured concrete into its plutonium-producing nuclear reactor. But when Washington broke the agreement, so did Tehran, although it waited a full year before doing so.\n\nIf nothing changes, the upshot is likely to be Iran’s moving toward the ability (if not the intent) to produce a bomb. If so, then both Jerusalem and Washington could in the not-to-distant future decide whether to use military force to destroy Iranian nuclear-related capabilities, if not also to do more militarily. Indeed, at the UN General Assembly this week, President Joe Biden renewed his pledge that “We will not allow Iran to acquire a nuclear weapon.” Any debate about whether a nuclear-capable Iran could be deterred has been ruled out.\n\nIn theory, Israel might be able to destroy Iran’s nuclear programs relying only on its own military capabilities. These could be buttressed by long-range U.S. strike capabilities, but some of the most important capabilities, especially mid-air refueling tankers, are currently not likely to be delivered to Israel by 2025. At this point, however, it is hard to believe that Israel could successfully conduct a major attack against Iran without a direct U.S. combat role.\n\n\n\nYet even if it did not join Israeli attacks on Iran, the United States, as Jerusalem’s long-term backer, would find itself in Tehran’s crosshairs across the region. Further, Israel would have to assess the possible costs in terms of attacks directed against its homeland, especially from Lebanon’s Hezbollah, which has the capacity to cause serious damage and casualties in Israel, despite the latter’s significant defensive capabilities.\n\nIt’s thus hard to argue that Israel’s current gamble focused on preventing Washington from rejoining the JCPOA is likely to promote its own security.\n\nAlong with some Arab countries, Israel also has concerns about what it sees as additional threats posed by Iran, especially in supporting terrorism and instability. (Yemen and Iraq are most often cited, as well as Lebanon.) All of them want to push back against Iran’s assertion for greater power and influence in the region. Some Israeli leaders would also like to see “regime change” in Iran or even its disintegration as a single country, as effectively happened in Iraq with the U.S. and Israeli-blessed 2003 invasion.\n\nBut from America’s perspective of its own security interests, Israeli and Arab hopes of destroying Iran’s nuclear program and possibly more, however desirable, are very much secondary. Further, if there were a military attack on Iran that vastly reduced its military capacities, it’s doubtful that Arab states would continue to see much value in developing relations with Israel, at least for political, if not high-tech economic reasons. That could lead to the collapse of the Abraham Accords on which both Israel and the United States have placed such store.\n\nCritically important, of course, is that Iran is also placing difficulties in the way of success in the Vienna talks and restoration or replacement of the JCPOA. Iran’s clerical leadership in effect has been pursuing a parallel course, at the very least wanting to get a deal that would go beyond what is provided for in the JCPOA. Notably, it wants assurances that the United States would not again pull out of any deal that was agreed, as Trump did in 2018. Further, at the UN General Assembly this week, Iran’s president, Seyyed Evrahim Raisi, repeated many of the Iranian government’s dominant themes, including placing the burden for problems on the United States — though he also emphasized the importance of “dialogue and negotiations.”\n\nIn sum, if Israel’s intensive efforts to block the JCPOA succeed, reinforced by today’s parallel negativism and risk-taking by the Iranian clerics, they would dramatically increase the chances of a war that could be catastrophic for everyone. This is not to argue that reinvigorating the JCPOA will solve all the security and other problems regarding Iran. But it remains the best and necessary first step.\n\nThis discussion leads back to the beginning: what does Israel really want regarding Iran? Has it thought through the possible consequences of its current policies? Or is it just acting on autopilot, without understanding that, if carried to its logical conclusion, its current course contains a high risk of open conflict, embroiling not just Iran and Israel, but also the United States and others, with negative consequences for all? The United States would not abandon Israel, but it would be unlikely to say “thank you” if there is another Middle East war.\n\nTo venture out on the high wire without a reliable safety net below is never a good approach.",
    "Hamas: Shin Bet's threats to Sinwar reflect Israel's distress": "Threats made by Israel's Shin Bet Director Ronen Bar against the movement's leader in Gaza, Yahya Sinwar, reflect the political, security and military distress that Israeli leaders are suffering from, Hamas spokesman Fawzi Barhoum said.\n\n\"The [Israeli] entity's suffering has increased due to the equations imposed by the Palestinian resistance in Gaza on the Israeli occupation, as well as the heroic and legendary steadfastness of our people and their valiant resistance that has been intensifying in the West Bank and Jerusalem,\" Barhoum said in a statement.\n\nHe added that the threats made by the leader of Israel's domestic intelligence service against Sinwar \"are not new, and they do not scare our Palestinian people or the leadership of the resistance.\"\n\nShin Bet chief Ronet Bar warned Sinwar that he must consider his steps carefully and decide if he will choose the reconstruction of Gaza or a different path, according to Israel's Channel 12.\n\nREAD: Why does Israel regard Gaza as a constant threat?",
    "Israel's challenges in the new year: economy and society": "i24NEWS journalists weigh in\n\nWith Israelis celebrate Rosh Hashana, the Jewish New Year, on Sunday evening, the Jewish state will have to negotiate several turning points in the coming months that may prove decisive for its future, whether in the political, diplomatic, military, societal or economic fields. What follows is a brief overview of the major issues facing the Jewish state by i24NEWS journalists.\n\nCOST OF LIVING\n\nBy now it is a well-known refrain: we pay much more in Israel than elsewhere. Rising prices are becoming increasingly unbearable for an ever greater proportion of Israelis. The strengthening of the shekel could have lowered the prices of imported products, \"could\" being the operative word. In a market where competition is weak, inflation and the rise in interest rates in recent months have not helped to reduce household bills. This was a stated priority of the new government, but it is proving to be an uphill battle, and the authorities appear helpless.\n\nFor David Neeman, a journalist specializing in economics, Israel will have to contain the impact of global inflation on the country, at the risk of seeing prices continue to soar. However, he remains optimistic.\n\n\"Israel's advantage lies in its monetary leeway acquired thanks to the budgetary rigor which has been in place for twenty years,\" he explains.\n\n“Israel has a very low debt ratio compared to the West, the pandemic notwithstanding. Dollar reserves are full, the shekel is very strong, and interest rates are lower than in the US, so the Bank of Israel can raise rates if inflation ever gets out of control,” he adds.\n\nMeanwhile, many Israelis are leaving the country, angered by the cost of living. The number of departures remains marginal but they reveal a very real disarray.\n\nREAL ESTATE\n\nReal estate remains the favorite topic of conversation among Israelis. The inexorable rise in prices is a central concern for those who fear that they will never be able to acquire property. The supply is infinitely lower than the demand and the acceleration of housing construction will become a national priority, while the population continues to grow and its needs will therefore increase.\n\nTRANSPORT\n\nThe launch of the first light rail line in Tel Aviv, scheduled for the end of November, is a game changer and, supposedly, a sign of things to come. The project's express purpose is to decongest the central region, plagued by monster traffic jams.\n\nNeeman points out that \"a lot has already been done in the field of transport in recent years,\" not least an extension of the train lines planned to Kyriat Shmona in the north, and to Eilat in the south. In the meantime, the traffic jams, which affect the whole country, are \"the scourge of Israelis' everyday life,\" and therefore \"undermine their productivity.\"\n\nHIGH TECH\n\nThe prospects for high tech, the main driver of the country's economy in the past decade, are rather good and continue to justify the moniker of Start-Up Nation, despite the crisis that the sector experienced before the summer. According to Fleur Sitruk, editor-in-chief of i24NEWS' Innov'Nation magazine, \"next year holds great opportunities for investors in Israel, especially with regard to the so-called 'seeds,' or nascent startups, because the global crisis resulted in the stabilization of the market and the readjustment of the value ​​of the hithertofore overvalued companies.\"\n\nWhile 2022 got off to a slower start than 2021, which had reached record levels in terms of investment, Israeli companies still raised nearly $10 billion in the first half of the year.\n\n“The sectors that are on the rise are of course still cybersecurity, fintech, IoT (the \"internet of things\") and food tech. We are also seeing the emergence of a new field that is growing exponentially: 'climate tech' (sustainable innovation), with more than 700 specialized companies, confirming the ability of Israeli high-tech to adapt to the new challenges of the global economy,\" Sitruk adds.\n\nINEQUALITY\n\nIsrael has seen an unprecedented economic boom over the past decade, linked in particular to the great success of the high-tech sector and substantial investments. The country has nearly 107,000 millionaires out of a population of 9.7 million (one for every 90!), but must also deal with growing social inequalities, considered to be among the highest in the world.\n\nHalf of the population earn on average only 57,900 shekels per year (16,930 euros) while the richest 10% of the country earn 1,096,300 shekels (320,700 euros), or 19 times more.\n\n\"There is a high-tech powerhouse whose employees are earning a very good living and the rest of the economy, apart from a few sectors here and there, is lagging behind, especially in terms of remuneration which does not keep pace with the rise in the cost of living,\" notes Dror Even-Sapir.\n\nTHE ARAB COMMUNITY\n\nViolence in the Arab community remains a matter of great concern. 126 murders were recorded in 2021 and the figures are expected to be similar in 2022. In addition to the tragedies for the families of the victims and the appalling reality that it contains, this violence also reveals the existence of powerful criminal organizations in Israel that act with total impunity. The authorities are for the moment the helpless witnesses of this disastrous spectacle. And until this violence is checked, crime will continue to thrive.\n\n\"Internal violence has not been curbed and is endemic,\" Even-Sapir says. \"It's hard to see how this could not have repercussions on the rest of Israeli society,\" he adds.\n\nNEW RUSSIAN ALYAH\n\nRussia's invasion of Ukraine has had direct repercussions on Israel: the country has already taken in 24,000 Russian immigrants, most of them opposed to the war, who have benefited from the law of return to settle in the Jewish state. Israel also took in 19,000 Ukrainians, many of whom only obtained refugee status, not nationality.\n\n“Paradoxically, it is mainly Jews from Russia who come to Israel,” notes Pierre Klochendler, correspondent for i24NEWS.\n\n“With the partial mobilization announced last week, Israel expects a new wave of immigration from Russia in the weeks and months to come,” he explains.\n\nThe Jewish state is now responsible for absorbing these large waves, even if this is hardly novel after the ultimately successful integration of nearly a million Jews from the former Soviet Union in the 1990s. Jerusalem now has the responsibility of guaranteeing Russian Jews who so desire the possibility of making aliyah, as the Jewish Agency in Moscow is subject to a Kremlin clampdown.\n\nAbove all, Israel must continue its balancing act of condemning Russian abuses in Ukraine while cajoling its diplomatic relations with Moscow, in order to continue bringing Jews out of the country, and to guarantee its freedom of action against Iranian and pro-Iranian forces in Syria.\n\nCULTURE\n\nAmid this flurry of challenges, a positive vibe issues forth from a film released earlier this month that will represent the country at the Oscars. \"Cinema Sabaya\" by director Orit Fouks Rotem features eight women, four Jews and four Arabs, who take part in a film course. Their interactions reflect with disconcerting realism and without a trace of Manichaean binaries, the complexity of the Israeli reality, made up of paradoxes, conflicts and humanity.\n\n\"Cinema Sabaya\" is a joyful and important film that offers an intelligent perspective, one that's tethered to reality and far removed from crude anti-Israeli clichés; it is a rare object of tenderness, finesse, directness. Which is to say, many ingredients that Jews celebrating Rosh Hashana are hoping to sample in their celebratory meal in order to afford the year to come a truly special flavor.\n\nShana tova.",
    "PM Truss weighs UK embassy move in Israel to Jerusalem": "Media reports say Truss informed Israeli Prime Minister Yair Lapid at the United Nations she is considering the embassy shift from Tel Aviv.\n\nUK Prime Minister Liz Truss is considering shifting the British embassy in Tel Aviv to the contested holy city of Jerusalem – a decision that would follow former US President Donald Trump’s provocative move.\n\nTruss told Israeli Prime Minister Yair Lapid she is weighing the relocation during a meeting at the United Nations in New York City on Wednesday, news reports said.\n\nAn unnamed UK government spokesperson was quoted as saying Truss informed Lapid “about her review of the current location of the British embassy in Israel”.\n\nThe Israeli government did not immediately comment on the reporting on Thursday.\n\nThe UK has housed its Israel embassy in Tel Aviv for decades despite Israel designating Jerusalem as its capital.\n\nThe Jerusalem Post quoted a senior Israeli official as saying prior to their meeting on Wednesday Lapid expressed hope that Truss would transfer the embassy and he planned to raise the issue with her.\n\n‘Strongest footing within Israel’\n\nBefore she was elected as the UK leader earlier this month, Truss wrote in a letter to the Conservative Friends of Israel that she was considering the embassy transfer, adding she understood the “importance and sensitivity” over its location.\n\n“I’ve had many conversations with my good friend … Lapid on this topic. Acknowledging that, I will review a move to ensure we are operating on the strongest footing within Israel,” said Truss.\n\nTrump provoked controversy by announcing he would relocate the US embassy to Jerusalem in 2017 and officially did so a year later. The move infuriated Palestinians and spurred international condemnation.\n\nPrevious American presidents, as well as nearly every other country, refrained from opening embassies in Jerusalem, the city’s final status should first be resolved through Israeli-Palestinian negotiations. Palestinian leaders see East Jerusalem as the capital of their future state.\n\nThe Trump administration also closed the US Jerusalem consulate, an office that for years served as the de facto embassy to the Palestinians.\n\nCurrent Secretary of State Antony Blinken has pledged to reopen it, a move Israel said would challenge its sovereignty over Jerusalem.\n\nThe United States, Kosovo, Honduras, and Guatemala are the only nations with embassies in Jerusalem.",
    "Israel’s August raid on Palestinian NGOs aimed to halt International Criminal Court, UN investigations": "In August 2022, the Israeli Defense Forces conducted dawn raids on the offices of seven Palestinian human rights NGOs. The targeted organizations included groups working to support Palestinian women and children, as well as political prisoners. The Israeli government justified shutting down the organizations under the pretext that they were fronts for the Popular Front for the Liberation of Palestine (PFLP). The organizations have rigorously denied the allegations, and vowed to continue their work in spite of Israeli repression. Sahar Francis, General Director of the Addameer Prisoner Support and Human Rights Association, joins The Marc Steiner Show to explain why these organizations have come into the crosshairs of the Israeli government. Francis explains that a key motivation for the raids was the work of her and other organizations to advance investigations for Israel’s crimes through the UN and International Criminal Court. In order to consolidate the occupation and complete the annexation of Palestine, the Israeli government must target and destroy any resistance. While Francis denies the allegations of Addameer’s connections to the PFLP, she points out that the PFLP is not considered a terrorist organization under international law due to the special circumstance of Palestine as an occupied territory.\n\nSince 2006, Sahar Francis has been the General Director of Ramallah-based Addameer Prisoner Support and Human Rights Association, a Palestinian NGO providing legal and advocacy support to Palestinian political prisoners in Israeli and Palestinian prisons.\n\nStudio: Dwayne Gladden\n\nPost-Production: Brent Tomchik\n\nTranscript\n\nMarc Steiner: Welcome to The Marc Steiner Show here on The Real News. I’m Marc Steiner, and it’s great to have you all with us.\n\nIn early August, the Israeli government raided, at the crack of dawn, the offices of six Palestinian NGOs, claiming they were front organizations for the PFLP, which is the Popular Front for the Liberation of Palestine. And despite that claim, the Israeli government has not revealed any proof that these organizations are even remotely connected to the PFLP, even after the European Union demanded such proof. Those organizations were the backbone of civilian public agencies, working with farmers, children, and fighting against the mass imprisonment of Palestinians. So, these organizations, Al-Haq, Addameer, The Bisan Center, the Defense for Children International Palestine, the Union of Agricultural Works Committees, and the Union of Palestinian Women’s Committees, had their doors sealed shut, their computers and all their equipment seized, and the leaders of all those organizations are still under threat of imprisonment themselves.\n\n\n\nSo today we’re joined by one of the leaders of those NGOs, Sahar Francis. She’s a Palestinian human rights activist, defender, and general director of the Addameer Prisoner Support and Human Rights Association. Sahar Francis is a lawyer fighting against the Israeli occupation of Palestinian territory, and as director of Addameer, she focuses on the political and civil rights issues in the occupied territories, especially those of political prisoners and detainees.\n\nSo, Sahar, welcome back. It’s a pleasure to have you with us here on The Marc Steiner Show.\n\nSahar Francis: Thanks.\n\nMarc Steiner: But this is not a very pleasant time, obviously. And if we could take a step backwards for just a minute, and just in context about the organizations that were raided, why they were raided, and what the Israeli government did, and then we’ll get into the meat of where you are now. So give us a little background to this.\n\nSahar Francis: So Addameer, my organization, we are a Palestinian organization that supports Palestinian prisoners with legal aid and advocacy and documentation and research. All the other colleagues, like the other six organizations that we were raided and designated, we all work in human rights, in the health sector, in the agriculture sector, in children’s rights, in women’s rights, and offering research and development studies. I believe that our work, and especially on the international level in protecting human rights and promoting accountability, exhausting the UN mechanisms and other international tools like the International Criminal Court, was the main reason behind the Israeli campaign against these organizations and other Palestinian civil society organizations.\n\n\n\nThis smear campaign started couple of years ago – If not more than one decade – Attacking the organizations, the people working in these organizations, distributing false information about us as individuals, about our work. And it all failed, actually, to affect seriously our work, so I believe the last tool was in the hands of the Israeli authority is to use the anti-terror law and the military orders in order to illegalize us as organizations. And this is what happened last year, actually, last October. And last week, they decided to raid the offices and close the doors and seal the doors, actually. In some organizations, they confiscated property. They took laptops, photocopiers, files, and data, and sealed the doors of the seven organizations, hanging a military order forcing the closure of the seven organizations for an indefinite period.\n\n\n\nMarc Steiner: So, one of the things that I heard you talk about in another program, it might have been on Democracy Now!, was that you believe that Israel raided your group and the others to send a message to Europe as well. And so I’m curious how you think the Europeans are going to respond to this, because so far the Americans, the American government, has remained really silent. They’ve not said much. So what do you think that message is?\n\nSahar Francis: Actually, to put it in the correct context as well, before the designation, the Israeli intelligence prepared a dossier, a secret dossier, that was submitted to the European countries, mainly those that financially support the organizations, in order to affect their decision to suspend their financial support for us, and it failed. And this is why we believe Israel at the end decided to designate the organizations. Then, the European countries were examining this information, the intelligence information that they received. And lately, in July, they issued a joint statement by 10 European countries that they are the main funders for the civil society organizations in the occupied territories, actually clarifying that the secret information that the Israeli intelligence offered for them wasn’t sufficient, wasn’t enough in order to base such a serious decision against the organizations on, and they decided to continue with supporting the organizations. So, this is why we believe that the raid, the physical raid for the offices, is a kind of a message for these countries. No matter what your position, we can force the closure of these organizations on the ground.\n\nMarc Steiner: I wonder what kind of personal trepidation and fear you might have for your own safety at this moment? I mean, already two other Palestinian leaders were brought and were told to come and to be interrogated. But what do you think could happen as a result of this?\n\nSahar Francis: We expect the worst, actually. Personally, not just the senior staff in these organizations could be arrested, could be harassed, but any employee or any person that is in contact, volunteering, or offering any service to these organizations could be liable under the military orders and the Israeli procedures. So, people could be arrested, could be prosecuted and sentenced for long periods. There are also other measures that could be taken against the individuals on a personal level in order to harass and affect and intimidate and threaten us from continuing our work, and it includes a ban on travel outside the country, canceling any permit that you have for entering inside Israel, or moving from one place to another. They can affect family unification procedures for individuals. They can arrest family members of people and harass them. Lots of procedures, actually, that the occupation were using so far against human rights defenders and activists in the occupied territory.\n\nMarc Steiner: You were banned from leaving the country, right? That happened before this?\n\nSahar Francis: I was banned board by American Airlines, actually. And later on, I received a message from the US Embassy in Tel Aviv that my visa was revoked. Not clear what’s the basis for this step, but my banned travel was forced by the United States and not by the Israeli side.\n\nMarc Steiner: So, I think that’s fairly shocking as well, that someone had reported to me it was the Israeli government. The fact that the US government not only has not responded to these raids and calling your organizations terrorists, when in fact they’re not, they’re human rights organizations. Now you’re saying the American government has somehow been complicit in banning you from traveling from Palestine, from your home, to anywhere else to talk or to meet with people.\n\nSahar Francis: Exactly. This is an indirect implementation for the Israeli decision against the organizations. As you said, instead of taking a clear position while they kind of said as well as the Europeans, that the information is not sufficient. So, they didn’t take any concrete or clear measures. So, indirectly they’re implementing the Israeli decision by putting these restrictions, whether on the ability to travel via the United States. I was supposed to attend the World Social Forum in Mexico – I wasn’t traveling to the United States – And I was banned. So, other colleagues like Ubai Al-Aboudi, the director of Bisan Center, he is a United States citizen, but he was banned by the Israeli authorities from attending the World Social Forum, and the United States did nothing in support of their own citizen that was facing such a measure.\n\nMarc Steiner: Well, that’s something we need to look into a great deal deeper. And I think that, going back to the situation that you face at the moment and the others face in these organizations, I think it was a quote that came from you – If not, you can correct me [laughs]. But when you said, why the Israeli government did this was, we are the masters, we are the ones who control the occupied territory and decide who could continue and not in reality on the ground. I mean, what happened to all of you and your organizations is really Orwellian, and it’s like 1984 that Palestinians seem to have to live under, especially those of you who are leading the struggle for equality and for independence. So talk a bit about that and what it’s like to have to survive in that.\n\nSahar Francis: It is very difficult, because we are subjected to two different legal systems at the end of the day as well. Like the Israeli authority, the minister, basically when designating us according to the anti-terror law, he used the Israeli law to be implemented on the occupied territories. This is a very serious violation of the international law, for the standards of the international law. And at the same time, they use the military orders as well against us as an occupying power. And at the end of the day, we have to face this reality, and we decided to continue. We will not back up because we believe this is totally in order to silence us because it seems we are succeeding in the work that we are trying to do at the international level. Especially, as I said, on the accountability level, working with the UN, different bodies, highlighting the war crimes and the crimes against humanity and all the other serious violations that the Israeli occupation is committing systematically in the occupied territories.\n\n\n\nThis is what makes the occupation worried about our work. It’s not true that we are associated in any illegal activities or terrorist activities. And this is very clear because, for Addameer, we have been existing for around 30 years and working on a daily basis versus the Israeli system, the military courts, or the prison system, and so on. Why now all of a sudden we have become a terrorist organization? It’s totally connected to our work against torture, against arbitrary detention, and naming the military system as a war crime because it’s not offering a fair trail procedures and standards for the thousands of Palestinian prisoners that they are detained yearly and prosecuted in front of this system.\n\n\n\nThis is what bothers the Israeli occupation, and this is why we became dangerous organizations in the Palestinian context. But we believe that it’s not going to stop here, because we believe that, for the occupation, in order to continue in implementing their plan in the annexation, any organization, any group that will resist this, that will work hard in order to prevent these plans, will be facing an attack and illegalizing like we face. Because all the organizations that are trying to protect farmers in Area C or house demolition policies or supporting Bedouin communities that are supposed to be displaced from sensitive areas like what’s going on now in Masafer Yatta or in other communities, will be attacked, will be facing the same attacks that we faced as six organizations.\n\nMarc Steiner: Before we let you go, and I know you have a very busy time trying to keep all this together and keep this alive, what do you think – Two questions here. A, you all have been accused of being front organizations for the Popular Front for the Liberation of Palestine, the PFLP. That was the excuse. So A, speak to that, because I want people to hear what your response is to that. And then I also want to talk to you about what you will all do from here. What happens next for you? But let’s start with that accusation that you all are front organizations for the PFLP.\n\nSahar Francis: So, actually this is the false information that the Israeli intelligence and the Israeli right-wing groups that were established in order to attack Palestinian civil society organizations, especially after the very important case of the ICJ ruling on the wall in 2004, when the ICJ decided and confirmed that it’s occupation, that both the international humanitarian law and human rights law should be implemented, and requested Israel to dismantle the wall, and all the organizations started the boycott, divestment, and sanctions campaign. And then the whole work on the accountability level became more serious. And then the campaign, the serious attack against the Palestinian civil society started. So, the way the Israelis can justify this link with terrorism is linking the different Palestinian NGOs with the political parties that already designated or declared as terrorist organizations by the Israelis or in the US context or in Europe.\n\n\n\nAnd we should highlight that all the Palestinian political parties that are considered terrorist by the EU or the US are not declared so according to the UN standards. They aren’t included in any UN list. Because of the unique circumstances of the Palestinian context, being a people under occupation and all what the international law enables the people under occupation to use as tools in order to resist the occupation. But as organizations, Israel is trying to use – Every Palestinian could be arrested, prosecuted, and we all know there’s not enough time now to enter into all the procedures in front of the military court, in the torture, in how they obtain confessions in this system. The whole coercive atmosphere that brings the detainees at the end to accept a plea bargain in order to make their detention as short as they can, so they plead guilty for anything in order to be released, because they are fully aware that they will be rearrested and they could be facing administrative detention without charges, without fair trial, without any legal procedures.\n\n\n\nSo, this is how the intelligence collects their information. This is how this whole story was designed. And this secret information report that was presented for the European countries in order to make this connection between the organizations and the Popular Front, and this was rejected by the 10 European countries, and actually by all the countries that received this information. So, this is the way the Israeli occupation forces were using secret information and collecting evidence, out of torture and all these methods. Not just now, since the beginning of the occupation. More than 400 other, 450, actually, other Palestinian organizations, charitable organizations, unions, student movements are designated as terrorist and illegalized by the military orders. It’s not just these six organizations. This is the way the Israelis are controlling the Palestinian society in order to maintain the occupation as long as they can.\n\nSo, how will we face all this? We will continue, because it’s not a job. It’s not about the work that we are doing just in order to work. It’s our struggle against the occupation, against the illegality of the occupation. It’s our struggle to seek justice. It’s our self-determination as a people. So, even with the high price that we can pay as individuals, being arrested or harassed, or affected, I think, our vision and our mission as human rights defenders, that we decided to be committed to the international standards of human rights. We will continue this because we know deeply that we will succeed at the end of the day, because the truth will conquer at the end of the day.\n\nMarc Steiner: So, Sahar, I will let you go here. I just have to ask one last quick thing. Is there a very real chance that the Israeli government could come after you, your staff, freeze your bank accounts, just completely shut you down? I mean, is that the next step? Is that something you are preparing for? Have there been any indications that that’s going to happen?\n\nSahar Francis: Of course, it can happen. The fact that they raided in the way that they did last Thursday was a clear message that they can do it. And we expect that they will continue unless there is really serious pressure coming from the United States and sending a clear message to the Israeli side that they should cancel their decision and stop all measures against the organizations and the people working in these organizations. And of course from the European side. I mean, it is the time for the international community to implement human rights in a correct way and not to work with double standards. And we all know that there are ways to make Israel abide to the international law and respect the rights of the Palestinian people.\n\nMarc Steiner: Sahar Francis, first of all, thank you for your work. Thanks for taking the time today. I know it’s a very busy time for you. And we will stay in touch and continue to follow this. I will stay in touch and continue to follow this here. And we will keep watching over your safety as much as we can from thousands of miles away. So, thank you very much for joining us.\n\nSahar Francis: Thank you. Thank you for the support.\n\nMarc Steiner: It will always be there. As someone who is Jewish and formerly a Zionist, who had family who was killed in the Holocaust and people who sat in my living room with numbers on their arms as a child, knowing their stories in the Holocaust, this makes me and many other Jewish people stand up and say, no, not in our name.\n\nSahar Francis: Exactly.\n\nMarc Steiner: And I want to thank you for your work.\n\nSahar Francis: Thank you.\n\nMarc Steiner: Thank you. Thank you.\n\n\n\nI hope you enjoyed the conversation with Sahar Francis in the occupied territories in the West Bank, where she heads Addameer. And once again, thank all of you for joining us today. And please let me know what you thought about what you heard today, what you’d like us to cover. Just write to me at mss@therealnews.com and I’ll get right back to you. And if you have an extra minute, go on over to www.therealnews.com and become a monthly donor, become part of the future with us. So for Stephen Frank, Dwayne Gladden, Kayla Rivara, and the crew here at The Real News, I’m Marc Steiner. Stay involved, keep listening, and take care.",
    "Israeli, Turkish leaders hold first meeting since 2008": "Israeli PM Lapid’s office says the two leaders discussed an array of issues, including energy and intelligence sharing.\n\nThe leaders of Israel and Turkey have held face-to-face talks for the first time since 2008, as ties between the two countries continue to warm.\n\nIsraeli Prime Minister Yair Lapid and Turkish President Recep Tayyip Erdogan held a meeting on Tuesday on the sidelines of the United Nations General Assembly, according to a statement from Lapid’s office.\n\nIsrael-Turkey relations, long frosty amid feuding over the Palestinian cause, have warmed in recent months, with energy emerging as a potential key area of cooperation.\n\nThe two countries officially restored full diplomatic relations in August, including an exchange of ambassadors.\n\nAs well as discussing energy, Lapid thanked Erdogan for the countries’ intelligence sharing and noted Israel’s demand for the return of four of its citizens – two of them soldiers – missing in the blockaded Gaza Strip since a 2014 war, Lapid’s office said on Tuesday.\n\nNATO-member Turkey has been hosting members of Hamas, a Palestinian movement that administers the Gaza Strip. That relationship has often been a sticking point in bids to rebuild ties between Israel and Turkey.\n\nStrained ties\n\nRelations between the two sides have been problematic since the 2008-2009 Gaza War and the death of nine Turkish civilians in a 2010 Israeli raid on the Turkish Mavi Marmara relief ship while trying to break the blockade on Gaza.\n\nFollowing the Gaza War, Erdogan publicly condemned former Israeli prime minister Shimon Peres and his country’s policies on Palestine while on stage at the World Economic Forum at Davos in March 2009.\n\nAn attempt at reconciliation in 2016 led to the return of ambassadors, but it collapsed after the Israeli response to the 2018-2019 border protests in Gaza, during which Israeli forces killed more than 260 Palestinians. Turkey recalled its diplomats and told Israel’s envoy to leave the country in 2018.\n\nThe recent rapprochement led to a visit by Israeli President Isaac Herzog to Turkey in March.\n\nTurkish foreign minister Mevlut Cavusoglu was in Jerusalem in late May as his then-counterpart Yair Lapid announced a “new chapter” in relations.",
    "In This Stretch of Desert, Israel Plans to Build Its First New Kibbutz in Decades": "For the first time in more than 30 years, a new kibbutz is to be established in Israel.\n\nA decision to move ahead with the plan to set up a new cooperative settlement in the eastern part of the Negev desert was approved last week by the Kibbutz Movement, the umbrella organization for Israel’s roughly 230 secular kibbutzim. (The religious kibbutzim, of which there are about 20, belong to a separate organization.)\n\nRepresenting a unique experiment in communal living, the kibbutz has become one of Israel’s best-known global brands.\n\nThe new kibbutz, which has yet to be named, will be one of five new communities slated for establishment on the outskirts of the desert city of Arad (situated some 135 kilometers, or 83 miles, southeast of Jerusalem).\n\nThe plan to set up this cluster of communities – which will also include a town designated for the Bedouin community and one for ultra-Orthodox Jews – was approved by the government in March.\n\nIsrael’s kibbutzim hit hard times in the 1980s, raising questions about the viability of the socialist principles upon which they were founded. In order to survive, the vast majority underwent various forms of privatization and began requiring members to pay for basic necessities like food. Instead of receiving a monthly stipend based on their needs, members also started earning salaries that were determined by the type of positions they filled.\n\nAs a result, very few kibbutzim today still embrace the old-fashioned principles of collective living.\n\n“Renewed kibbutzim” is the code word for those that have undergone privatization, with the new desert kibbutz set to join their ranks. In other words, it will have no communal mess hall, no communal laundromat and no communal children’s houses (where kids sleep separately from their families) – in fact, none of the classic feature of an archetypal kibbutz.\n\nWhen asked why not, Nir Meir, secretary-general of the Kibbutz Movement, responds: “We don’t want to start building something we’ll eventually have to shutter. We’ve already been there and done that.”\n\nWhat will distinguish it from other rural communities, he says, is joint ownership of common facilities.\n\nThe decision on what to call the new kibbutz will be taken by its members. But if they were to ask him, says Meir, he would recommend a name that pays tribute to Aharon Yadlin – one of the last giants of the Labor Zionist movement who died last month at age 96.\n\nThe plan is to recruit 100 families to the kibbutz, which will include a large plot of agricultural land to accommodate those interested in farming. The first families should be able to move into temporary housing facilities in about two years, Meir says.\n\nOpen gallery view A road in the Eastern Negev outside of Arad. Credit: Eliyahu Hershkovitz\n\nHe anticipates tremendous demand for this rare opportunity to be part of a new cooperative settlement. “Right now, we have a list of somewhere between 30,000 to 40,000 people who would move onto existing kibbutzim tomorrow if only we had room,” he says. “But whoever applies needs to know that we’re looking for people who understand that this is a lifetime commitment and not just an adventure for a few years.”\n\nSurprised but happy\n\nSome 200,000 Israelis live on kibbutzim today, with about a third of them full-fledged members.\n\nThe first kibbutz, Degania Aleph, was established in 1909 (in what was then Ottoman Palestine). The last, Neot Semadar, was established in 1989 in the southern Arava Desert. The government implemented a huge bail-out plan for the kibbutzim in the 1980s. Ever since, it has discouraged the establishment of new ones.\n\n“Our position has always been that we will not push ourselves,” Meir says. “But if and when the government decides to set up new communities, we want to be there too. So, when the decision was taken to build new communities in the Eastern Negev, we reached out to the authorities and said we’d like one of these communities to be a kibbutz. They were actually very surprised, but also very happy.”\n\nInitially, the municipality in Arad was dead set against the plan to establish these communities on its outskirts. “We felt that before the government sets up anything new, it should be investing in strengthening existing cities like ours,” says Mayor Nisan Ben-Hamo.\n\nAfter considerable lobbying on his part, the cabinet passed another resolution to invest tens of millions of shekels in the coming years in strengthening Arad and other places in the Eastern Negev.\n\nOpen gallery view The area around Arad that is set to become Israel's first kibbutz in over 30 years. Credit: Eliyahu Hershkovitz\n\nWhat ultimately convinced Ben-Hamo to withdraw his objections was the realization that these new communities were no threat to his city.\n\n“We were concerned that these might be exclusive, high-society communities that would lure our stronger population and lead to cannibalization,” he says. “We realized, though, that we had nothing to fear because these communities would not be competing for our residents. In the case of the kibbutz, for example, they’re talking about families who will come from outside the region and engage mainly in farming. People who live in Arad don’t want to be farmers.”",
    "Israel says will treat 20 wounded Ukrainian soldiers": "Israel is to treat 20 Ukrainian soldiers wounded in the conflict with Russian forces, the Israeli ambassador to Kyiv announced Sunday.\n\n“Israel will receive for treatment 20 Ukrainian servicemen who were seriously wounded during the war,” envoy Michael Brodsky wrote on Twitter.\n\nAdvertisement\n\nThe first two patients will arrive on Sunday for treatment at Sheba Medical Center near Tel Aviv, he added.\n\nFor all the latest headlines follow our Google News channel online or via the app.\n\nA medical source confirmed to AFP that two soldiers were en route to Israel, while a spokeswoman for the Ukrainian embassy in Tel Aviv said she expected the first patients to arrive “soon.”\n\nThey will be treated with prosthetics and rehabilitation.\n\nSheba Medical Center, Israel’s largest hospital, ran a field hospital in western Ukraine for six weeks following the Russian invasion on February 24.\n\nIsrael has declined to supply weaponry to Ukrainian forces, opting instead to send protective gear, such as helmets, as it attempts to maintain relations with Moscow.\n\nRussia is a key backer of Syria, where Israeli forces regularly carry out airstrikes against pro-Iranian elements.\n\nIsraelis also have close ties to the former Soviet Union, where a tenth of the population has roots.\n\nRussians accounted for nearly half of Jewish immigrants to Israel over the past year, according to the immigration ministry, while a quarter hailed from Ukraine.\n\nRead more:\n\nUK’s Truss tells allies to stand firm on Ukraine\n\nUS says taking Putin’s ‘irresponsible’ threat to use nuclear weapons ‘seriously’\n\nRussia military says 10,000 volunteer for Ukraine fight in 24 hours",
    "Palestinian suspect killed after stabbing in central Israel": "FILE - Masked Palestinians carry Palestinian and Hamas flags during Eid al-Fitr celebrations next to the next to the Dome of the Rock Mosque in the Al-Aqsa Mosque compound in the Old City of Jerusalem, May 2, 2022. The Palestinian militant group Hamas is threatening hostile actions against Israel over what it called “violations against Jerusalem and the Al-Aqsa Mosque” ahead of the upcoming Jewish High Holidays. Hamas’ threats on Thursday, Sept. 22, 2022, came just ahead of the Jewish new year on Sunday and a day after a group of Jewish religious extremists visited the contested holy site. (AP Photo/Mahmoud Illean, File)\n\nFILE - Masked Palestinians carry Palestinian and Hamas flags during Eid al-Fitr celebrations next to the next to the Dome of the Rock Mosque in the Al-Aqsa Mosque compound in the Old City of Jerusalem, May 2, 2022. The Palestinian militant group Hamas is threatening hostile actions against Israel over what it called “violations against Jerusalem and the Al-Aqsa Mosque” ahead of the upcoming Jewish High Holidays. Hamas’ threats on Thursday, Sept. 22, 2022, came just ahead of the Jewish new year on Sunday and a day after a group of Jewish religious extremists visited the contested holy site. (AP Photo/Mahmoud Illean, File)\n\nJERUSALEM (AP) — A Palestinian man was shot and killed Thursday by an off-duty policeman after stabbing a pair of Israeli motorists at an intersection in central Israel, Israeli officials and media said.\n\nThe incident came at a time of heightened Israeli-Palestinian violence.\n\nIsrael has been conducting nightly military raids in the occupied West Bank following a series of deadly attacks inside Israel last spring.\n\nThursday’s incident occurred near the Israeli city of Modiin on a major highway that passes through the West Bank just a few kilometers (miles) away.\n\nIsraeli police and rescuers said the attacker approached a number of vehicles, spraying tear gas at people and trying to open car doors. The MADA rescue service said two people suffered light wounds to their hands, while five people were hurt by pepper spray and the off-duty policeman suffered mild injuries to his face.\n\nThere was no way to independently verify the account.\n\nADVERTISEMENT\n\nLone Palestinians have carried out dozens of stabbing and car ramming attacks in recent years. But Palestinians and human rights groups say Israeli security forces often use excessive force.\n\nEarlier Thursday, the Palestinian militant group Hamas threatened hostile actions against Israel over what it called “violations against Jerusalem and the Al-Aqsa Mosque” ahead of the upcoming Jewish High Holidays.\n\nHamas’s threats came just ahead of Sunday’s Jewish new year, and a day after a group of Jewish religious extremists visited a contested holy site revered by both Jews and Muslims and blew the shofar — a ram’s horn that’s trumpeted in the run-up to and during the Jewish High Holidays.\n\nThe Jewish new year, Rosh Hashanah, begins at sundown on Sunday, and in the succeeding weeks thousands of Israelis are expected to visit Jerusalem.\n\nOmer Barlev, Israel’s minister in charge of police, told Kan public radio on Wednesday that Israeli authorities would not limit Jewish visits to the contested Jerusalem holy site known to Jews as the Temple Mount and to Muslims as the Al-Aqsa Mosque compound.\n\nVisitations and prayers by hard-line Jewish radicals at the site have triggered previous rounds of violence between Israel and the Palestinians.\n\nFor Jews, the site is the holiest on earth, the location of two ancient Temples. For Muslims, it is the home of the Al-Aqsa Mosque and the third holiest place after Mecca and Medina. The shrine is the emotional epicenter of the decades-long Israeli-Palestinian conflict.\n\nADVERTISEMENT\n\nOfficially, under a loose set of rules known as the “status quo,” Jews are allowed to visit, but not pray at the site, which is managed by a Jordanian-run trust. But in recent years, the number of Jewish visitors to the site has steadily grown, and some hold Jewish prayer at the site under police protection.\n\nAddressing reporters in the city of Gaza, Hamas leader Mahmoud al-Zahar decried what he called a “blatant attack on the religious and Islamic status of the city and the mosque,” saying Israel bore full responsibility for “the possibility of dragging the entire region into an open religious war.”\n\nADVERTISEMENT\n\nHe said the militant group, which rules the Gaza Strip, would “defend the rights and sanctities of our people by all possible means.”\n\nIsrael and Hamas have fought four wars in the Gaza Strip since the Islamist militant group seized power in 2007.\n\nThe most recent battle, in May 2021, began when Hamas fired rockets at Jerusalem as Israeli nationalists planned to march through Jerusalem’s historic Old City, which is home to holy sites to Judaism, Christianity and Islam.\n\nIsrael captured east Jerusalem, along with the Old City and its holy sites, in the 1967 Mideast war and later annexed it in a move unrecognized by most of the international community. The Palestinians seek it as capital of a future independent state.",
    "US, Israel Complete Unmanned and AI Exercise in Red Sea": "US, Israel Complete Unmanned and AI Exercise in Red Sea\n\nUS and Israeli naval forces have wrapped up a four-day bilateral exercise in the Red Sea Gulf of Aqaba to enhance maritime awareness through unmanned systems and artificial intelligence.\n\nThe “Digital Shield” exercise featured unmanned surface vessels of the US 5th Fleet’s Task Force 59: the Devil Ray T-38 and Saildrone Explorer.\n\nUS Naval Forces Central Command formed Task Force 59 in September 2021 to integrate new unmanned systems and artificial intelligence into US naval operations across the Middle East.\n\nThe task force has operational hubs in Bahrain and Jordan.\n\nThe American naval vessels sailed alongside Israeli manned vessels from the 915th Fleet and Snapir Unit.\n\n“Integrating unmanned systems with our partners advances our integration efforts,” US Navy Lt. Cmdr. William Ricketts said. “Ultimately, we are strengthening ties and innovating new capabilities with regional partners to enhance maritime security.”\n\n‘Innovative Opportunity’\n\nAccording to the Israeli Defense Forces, the joint training integrated artificial intelligence as part of the navy’s “operational toolbox.”\n\n“The ‘Digital Shield’ exercise is an expression of the integration of advanced technology, an operational response and cooperation in the face of challenges that require an integrated response to security in maritime space,” Israeli Brigadier General Daniel Hagari said.\n\n“The cooperation of the forces on manned and unmanned platforms is an innovative opportunity to build an extensive maritime image, and to integrate other parties and forces that work together in the maritime space, with all of them having a common goal — to maintain the security of the area and the various shipping routes,” Hagari added.\n\nUnmanned Surface Vessel\n\nThe Devil Ray T-38, manufactured by Florida-based Maritime Tactical Systems, can carry a payload of up to 4,500 pounds (2,040 kilograms) and has a maximum speed of 80 knots (93 miles/150 kilometers per hour).\n\nThe vessel’s speed and carrying capacity allow for larger-scale logistics operations.\n\nThe Devil Ray can also integrate unmanned surface vehicles, unmanned aerial vehicles, unmanned underwater vehicles, and remotely operated vehicles.\n\nThe 23-foot (7-meter) Saildrone Explorer utilizes the wind to navigate. It is equipped with solar panels to power onboard computers and sensors with AI technologies.\n\nIt is equipped with an automatic identification system transceiver, radar reflector, navigation lights, high-visibility wing colors, and four onboard cameras to autonomously collect high-quality data during sea operations.\n\nThe Saildrone Explorer can also be used to conduct autonomous long-range data collection missions for up to 12 months without returning to port for maintenance or refueling.",
    "Visiting Israel, Pakistani delegation promotes vision of peace ‘one step at a time’": "Hundreds of Palestinians poured out of Jerusalem’s Old City on a recent weekday carrying two open caskets, painted in deep green and emblazoned with Quranic verses, to the Muslim cemetery just outside the Lion’s Gate.\n\nFighting against the mourning tide, both literally and figuratively, a group of 12 Pakistani visitors slowly made their way into the ancient city, each step bringing them closer to fulfilling a lifelong dream.\n\nThe delegation of Pakistani community leaders touring the country as part of a regional peace initiative arrived in Israel last Sunday for a six-day visit designed to foster deeper ties between the two countries, which do not have diplomatic relations.\n\nThe group, some of whom live in the US and some in Pakistan, also met with President Isaac Herzog, local business leaders and political experts.\n\nAs he meandered through the Umariya elementary school, a historic campus built over a former Crusader castle in Jerusalem’s Old City, Dr. Nasim Ashraf reflected on the first days of his maiden voyage through the Holy Land.\n\nGet The Times of Israel's Daily Edition by email and never miss our top stories Newsletter email address Get it By signing up, you agree to the terms\n\n“Coming here has cleared up a whole lot of misunderstandings, fixed notions and wrong perceptions,” Ashraf, a former Pakistani government minister, said as he stood in the school’s Ottoman-era courtyard.\n\nPakistan is one of numerous Muslim countries with no official ties to the Jewish state — though there have been brief overtures in the past, most notably a meeting between Israeli and Pakistani foreign ministers in 2005, following then-prime minister Ariel Sharon’s decision to pull out of Gaza.\n\nIn recent years, military training exercises have been conducted alongside Pakistani forces. However, Jerusalem’s increasingly close relationship with India remains a sore point for Pakistan, with the two neighboring states having fought periodic wars over contested territory in Kashmir.\n\nAdvertisement\n\nIn a courtyard adjacent to a gymnasium once used as a rest stop for Jordan’s King Abdullah I during visits to Jerusalem, windows provided a rare glimpse from above of the northern courtyards of the Temple Mount, known to the Pakistanis by its Arabic name, the Haram Al-Sharif, or Noble Sanctuary.\n\nThe competing historical narratives at play on the flashpoint esplanade and elsewhere would be a constant theme for the group to grapple with as it navigated through the city.\n\n‘One step at a time’\n\nThe trip was organized by Sharaka, an organization that emerged in the wake of the 2020 Abraham Accords — a series of normalization deals between Israel and several Arab nations — to promote peace and cooperation in the region, alongside the American Muslim and Multifaith Women’s Empowerment Council.\n\nFor Ashraf, joining the delegation was a logical step after decades spent promoting interfaith dialogue.\n\n“Since the Abraham Accords, I’ve sensed there is definitely an appetite [in Pakistan] for peace with Israel. There is a lot of opposition too — one step at a time. We started the conversation in 2005 when I was a member of the government’s cabinet.”\n\nFollowing the signing of the accords, an adviser to then-prime minister Imran Khan reportedly visited Israel to convey Islamabad’s desire for a closer relationship between the two countries. Officials in Pakistan rejected the claims and the visit was never independently verified.\n\nAdvertisement\n\nAs the delegation ambled out of the tranquil school grounds and back into the chaotic alleyways of the Old City, Ashraf, as if thinking aloud, concluded: “Israel can mainstream the Palestinian youth, to reduce hatred and violence, giving them the same education and opportunities. That’s how you change thinking and society at a young age — not when you have nothing.”\n\nThe Pakistani delegation is following in the footsteps of a group of Bahraini and UAE nationals that visited the Jewish state with Sharaka nearly a year ago. That group, wearing traditional white Islamic robes common in the Gulf states, attracted far more media attention and public fanfare than their South Asian counterparts.\n\nThe lack of attention may have been by design. Whereas the autocratic governments of Bahrain and the UAE enthusiastically welcomed ties with Israel, anti-Israel sentiment runs deep in Pakistan’s messy political system.\n\nLast year, Pakistani journalist Ahmed Quraishi was fired from his position after visiting Israel. Last week, few delegates clamored for the opportunity to speak on the record.\n\nAshraf, though, was open, perhaps due to his high profile and US citizenship. He said that the Quraishi incident was part of the reason for his visit.\n\n“I said the only way I will go [to Israel] is if it’s public, not in the closet. Let’s make peace go forward. If this is to lead to anything in our lifetime, or the next lifetime, it has to be on record and some people just have to bite the bullet.”\n\n‘Wonder of the world’\n\nDescending the steps toward the Western Wall plaza, the group stopped to watch darkness descend upon the city as the Dome of the Rock lit up, the golden jewel in Jerusalem’s crown.\n\nLed by Dan Fefermen, global affairs director at Sharaka, along with a quintessentially Israeli tour guide in loose jeans and a patterned shirt, the delegation entered the Western Wall Tunnels complex, marveling at the engineering genius and religious significance of King Herod’s Temple walls.\n\nAdvertisement\n\nThe dark, damp rooms they entered, which lay undisturbed until their rediscovery a decade ago, became the scene of a bizarre interfaith dialogue: the Muslim Pakistani visitors compared notes from the Quran with the Israeli tour guide’s biblical knowledge, confirming the existence of shared narratives and pointing out subtle differences.\n\nThe tunnels themselves have been a flashpoint in the Israeli-Palestinian conflict. In 1996, excavations under the Muslim quarter of the Old City, authorized by then-prime minister Benjamin Netanyahu, sparked three days of rioting across the West Bank and Gaza that would take the lives of 25 IDF soldiers and over 100 Palestinians.\n\nWhile the highly publicized peace agreements between Israel and the UAE, Bahrain and Morocco have grabbed global attention, subtle underground conversations continue with other powerful Islamic countries — Pakistan, Indonesia, Saudi Arabia and others.\n\nAs the tunnel conversation petered out and the group headed for the Western Wall plaza’s exit, one delegate, as if making a public proclamation, said, “The wonder of the world,” as he watched the masses of swaying Jewish worshipers at the foot of the wall, the Temple Mount with the Dome of the Rock’s golden dome above. All nodded their heads in agreement.",
    "Palestinian comic fans denounce Marvel’s ‘Sabra’ as propaganda": "Palestinian artists say Marvel’s move to feature Israeli ‘superhero’ is extension of western bias in favour of Israel.\n\nRamallah, occupied West Bank – Marvel Studios’ decision to feature an Israeli superhero called “Sabra” in its upcoming film has been met by outrage from Palestinian artists who say it is evidence of “racism” and “white-washing colonialism”.\n\nMarvel, which is based in New York and is owned by Disney, announced late last week that the character, who operates as an Israeli intelligence (Mossad) agent, would be featured in the 2024 Captain America movie.\n\nFollowing the backlash, Marvel said in a statement that the character would be “freshly imagined for the screen and today’s audience” and that the “filmmakers are taking a new approach”.\n\nArtists in Palestine say the superhero and what it represents are an extension of western bias in favour of Israel.\n\n“As someone who works in this field, I think it is a reflection of a level of insolence … and of the racism that such companies are based on,” 29-year-old Michael Jabareen, who produces comics among other forms of art, told Al Jazeera.\n\n“Their policy is to distort the facts in their coverage by using a cultural weapon such as comics and movies – it is a process of feeding the audience with propaganda,” Jabareen, who grew up in the Israeli-occupied West Bank, continued.\n\n“Marvel has Captain America, Captain Britain – all these characters are a reflection of the process of glorifying nationalism and white-washing the colonial reality of these countries,” he said.\n\nJabareen described the Israeli character as “an employee of a colonial entity and military occupation, and specifically of the Israeli Mossad [intelligence] – which has a very dirty history,” adding that in addition to the assassinations of armed resistance figures, the Mossad has also killed cultural icons such as writer Ghassan Kanafani.\n\nMossad is regarded by the Israeli establishment as a defender of the state, and many Israelis support what they perceive to be operations that protect Jews, despite international criticism of the methods Mossad has used in the past, such as kidnapping and assassinations.\n\n‘No sensitivity’\n\nMarvel first introduced the Israeli character Sabra in an Incredible Hulk comic book in 1980. In the comics, she is a mutant that works for the Israeli intelligence services.\n\nHer name, Sabra, is cause for much controversy among Palestinians. In Hebrew, the word is used by Israelis to refer to Jews who are native-born in Israel.\n\nIt refers to a similar word in Arabic, “saber”, meaning the cactus fruit, which grows widely across the country and is a symbol of perseverance for Palestinians following the 1948 Nakba.\n\nMarvel’s announcement also comes around the 40th anniversary of the Sabra and Shatila massacre of thousands of Palestinian refugees in Lebanon in the Sabra and Shatila massacre of 1982, making it even more controversial.\n\nDania Omari, a 21-year-old superhero comics fan and artist, said the fact that Marvel maintained the name Sabra is “very unfortunate and upsetting”.\n\n“No one can normalise the massacre, or ignore the suffering,” Omari told Al Jazeera. “There is no sensitivity.”\n\nPalestinians, she said, see the Israeli superhero “as a soldier”.\n\n“The mission of Israeli soldiers is to kill without missing, to get rid of the other side, through the occupation,” continued Omari. “They are depicting the individual that is trying to get rid of us, as a superhero.”\n\nOmari, who is an architecture student at Birzeit University, and who won a comics competition in Ramallah, said Marvel’s decision is the “same problem Palestinians face with the rest of the world”.\n\n“The governments, the big companies and the people who have money, they are all biased in favour of the Israeli occupation,” she explained.\n\nBreaking into laughter, Omari said she “personally leans towards DC comics” and that she was “thankful that it was Marvel and not DC” that created the Israeli character. She pointed out, however, that DC also featured Israeli actress and former soldier Gal Gadot as Wonder Woman.\n\n‘Glorifying murder’\n\nMany Palestinians, including activists, artists and Palestinian advocacy groups have taken to the internet over the past few weeks to express their anger.\n\nThe Palestinian Campaign for the Academic & Cultural Boycott of Israel said in a post the move “glorifies murder”.\n\nWe are outraged that @Marvel will glorify apartheid Israel's murder and ethnic cleansing of Indigenous Palestinians with its Israeli agent character in the next Captain America film. The original comic’s ugly racism and valorization of Mossad are sickening. We cannot be silent. pic.twitter.com/j4Ss2TBwDI — PACBI (@PACBI) September 12, 2022\n\nMeanwhile, the Institute for Middle East Understanding (IMEU) said the company is “promoting Israel’s violence”.\n\n5) By glorifying the Israeli army & police, #Marvel is promoting Israel’s violence against Palestinians & enabling the continued oppression of millions of Palestinians living under Israel's authoritarian military rule. — IMEU (@theIMEU) September 12, 2022\n\nIsrael’s 55-year-long military rule over the occupied West Bank, occupied East Jerusalem and the blockaded Gaza Strip, where some five million Palestinians live, has been described as the longest occupation in modern history.\n\nUnder Israeli occupation, Palestinians face land theft, forcible transfer, sweeping movement restrictions, denial of residency rights, arbitrary imprisonment and daily killings, among other issues.\n\nRecent reports by local and international human rights groups have accused Israel of carrying out apartheid and persecution against the Palestinian people as a whole and called for a comprehensive arms embargo against Israel as well as targeted sanctions of officials, including asset freezes and travel bans.\n\nAzeez Azeez, a 29-year-old caricature artist from Jenin who has a large following on Instagram, said Marvel’s decision requires a strong response from the artist community.\n\n“I see that it is our main mission as artists and educated individuals, as Arabs in general, to start drawing our red lines, that they are not allowed cross again, whether in their films, or their shows, or their news or whatever,” Azeez told Al Jazeera.\n\n“Western cinema and TV have always used us [Arabs] – whenever they want – as lab rats for their superheroes – people to kill and who no one will be upset over,” he continued, adding that Arabs are often portrayed “as terrorists” – including in the 1980 Incredible Hulk comic book in which the Israeli superhero is first featured.\n\n“It’s a continued effort to brainwash people who don’t know what’s going on in this part of the world,” said Azeez. “I hope that our efforts in fighting their disgusting behaviour will be the first stepping stone in the wall of our red lines.”",
    "Israel appoints ambassador to Turkey for first time since 2018": "Appointment of Irit Lillian is the latest move in the recent rapprochement between the two countries.\n\nIsrael will have an ambassador in Turkey for the first time in four years, the latest step in warming relations between the two countries following a years-long rift.\n\nIrit Lillian, a senior diplomat who has been in charge of the Israeli embassy in Ankara for the last two years, will serve as the ambassador, Israel’s foreign ministry announced on Monday.\n\nIn 2018, Turkey withdrew its ambassador from Israel and ordered Israel’s ambassador to leave in protest at Israel’s killing of dozens of Palestinians in protests along the Gaza border.\n\nOnce-warm relations began to deteriorate after the election of Recep Tayyip Erdogan, an outspoken critic of Israel’s treatment of the Palestinians, as prime minister in 2003.\n\nThe now Turkish president famously berated ex-Israeli prime minister Shimon Peres while on stage at the World Economic Forum at Davos in 2009.\n\nTensions peaked in 2010 when Israeli forces stormed a Turkish ship that broke through an Israeli blockade to deliver humanitarian aid to the Hamas-administered Gaza Strip. Ten Turkish activists were killed.\n\nHowever, the two countries have in recent years made efforts to put their troubled relationship behind them, as regional alliances shift.\n\nIn a step towards rapprochement, Israeli President Isaac Herzog visited Turkey in March to meet with Erdogan.\n\nTurkish foreign minister Mevlut Cavusoglu was in Jerusalem in late May in what his then counterpart Yair Lapid called a “new chapter” in bilateral ties.\n\nThen, in June, Israel and Turkey officially announced the restoration of full diplomatic relations, including an exchange of ambassadors.\n\nErdogan has, however, made an effort to reassure Palestinians, and said in August that warming ties with Israel would not weaken support for Palestine.",
    "Israel says it will fight Booking.com over planned safety warning on West Bank listings": "Register now for FREE unlimited access to Reuters.com Register\n\nIsraeli Tourism Minister Yoel Razvozov arrives for a weekly cabinet meeting at the prime minister's office in Jerusalem, March 14, 2022. Jack Guez/Pool via REUTERS\n\nJERUSALEM, Sept 20 (Reuters) - Israel said on Tuesday it would fight a plan by online travel agency Booking.com to add a safety warning to listings in the Israeli-occupied West Bank, which its tourism minister condemned as a politically-motivated decision.\n\nA senior Palestinian official welcomed the move, provided it applied to Jewish settlements only.\n\nThe West Bank, which Israel captured in a 1967 war, is among territories where Palestinians seek statehood. Most nations deem Israel's settlements there illegal. It disputes that, describing the West Bank as a Biblical birthright and defensive bulwark.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nA spokesperson for Amsterdam-based Booking.com said on Monday that it planned to \"display ... banners and notifications to customers related to relevant local safety considerations\" for listings the West Bank, similar to current labels for Ukraine or Cyprus.\n\nViolence in the West Bank has surged in recent months after Israel stepped up raids into the territory following a spate of deadly Palestinian street attacks in Israel.\n\nOn Tuesday one man was killed in clashes between Palestinian gunmen and Palestinian Authority security forces in Nablus which broke out after the arrest of two militants. read more\n\nThe Booking.com spokesperson did not provide any indication that the company, whose website describes the West Bank as \"Palestinian Territory\", was taking a position on the territory's status.\n\nStill, Israeli Tourism Minister Yoel Razvozov said he had written to Booking.com and threatened \"diplomatic war\" by his government to reverse the decision, which he condemned as \"political\".\n\nHe played down the possibility that the West Bank, parts of which have has seen a surge in Israeli-Palestinian violence in recent months, might be dangerous for foreign visitors. read more\n\n\"Millions of tourists visit Israel, including this area,\" he told Ynet TV. \"In the end of the day, there is no problem.\"\n\nThe Palestinian Tourism Ministry withheld comment, saying it had not been formally informed of the Booking.com decision.\n\nWasel Abu Youssef, a senior official with the umbrella Palestinian Liberation Organisation (PLO), voiced conditional approval.\n\n\"If there is such a decision, it must focus on the colonial settlements of the Israeli occupation,\" he told Reuters.\n\nThe spokesperson for Booking.com, a subsidiary of U.S. company Bookings Holdings Inc. (BKNG.O), said the final details and implementation date of the listings warning were still being discussed by the company.\n\nIn 2018, Airbnb said it would delist settlement properties, but backed off following protests by Israel and legal challenges in some U.S. states.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nAdditional reporting by Nidal al-Mughrabi; Writing by Dan Williams; Editing by Raissa Kasolowsky\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Italy’s Meloni portrays herself as strong supporter of Israel, rejects fascist past": "Italy’s Giorgia Meloni, who is on track to become the country’s first far-right leader since Mussolini in World War II, has long tried to distance herself from her party’s fascist past and indicated she would be a strong supporter of Israel, even boasting of ties to the Likud party.\n\nMeloni’s Brothers of Italy came top in Sunday’s general elections, winning some 26 percent of the vote, and her right-wing coalition looks set to secure a majority in both houses of parliament.\n\nThere was no immediate reaction from Israel, with results coming as the country celebrated the Jewish New Year. But Israel has in the past sought to boycott far-right European parties that have come to power — as it did with Austria’s Freedom Party, which was founded by former Nazis.\n\nBrothers of Italy, which Meloni founded in 2012, is a political descendant of the Italian Social Movement (MSI), formed by supporters of fascist dictator Benito Mussolini after World War II. Soaring in popularity — up from just 4% four years ago — the party uses a symbol featuring a tri-colored flame that had been an icon of MSI.\n\nBrothers of Italy is headquartered at the same address, on Via della Scrofa in central Rome, where MSI set up its offices in 1946, the Guardian reported. In local elections in Rome last October, Mussolini’s granddaughter Rachelle, a Brothers of Italy member, won the highest number of votes for a council post.\n\nGet The Times of Israel's Daily Edition by email and never miss our top stories Newsletter email address Get it By signing up, you agree to the terms\n\nBoth the US and EU on Monday indicated a willingness to work with Meloni, but cautioned against any possible human rights abuses in Italy.\n\nIn recent weeks and months, as her political star rose, Meloni has on several occasions expressed her support for Israel and sought to downplay the neo-fascist roots of her party.\n\n“We have handed fascism over to history for decades now, firmly condemning the loss of democracy, the outrageous anti-Jewish laws, and the tragedy of World War II,” she said in a recent interview with the Israel Hayom newspaper.\n\nAdvertisement\n\nShe was answering a question about accusations that her party is neo-fascist, and stressed that while the claim was “ridiculous… coming from a desperate Left,” she did not want to “dodge the question, because I know how delicate it can be to (Israeli) readers.”\n\nThose comments echoed a video statement she put out in August disavowing Fascism.\n\n“For years, I have also had the honor of leading the European Conservative Party,” she said in the video, noting that this European Parliament grouping “shares values and experiences with the British Tories [the governing Conservative Party], the US Republicans and the Israeli Likud.”\n\nHer party, she added, “unambiguously condemns Nazism and communism” and “fiercely opposes any anti-democratic drift.” The Italian right, she also said, “consigned fascism to history decades ago, unambiguously condemning the suppression of democracy and ignominious anti-Jewish laws.”\n\nLast week, Meloni kicked out a party candidate who years ago posted a photo of her with the slogan “Italy Above All,” writing: “This reminds me of a great statesman from 70 years ago,” and elaborating that he was referring not to Mussolini but to a “German.”\n\nShe told the Hebrew daily in her interview 10 days ago she would head a “modern European and Western right-wing government” and reiterated her party’s affiliation with other mainstream conservative factions like Benjamin Netanyahu’s “Likud party, the British Tories and the American Republicans.”\n\nAdvertisement\n\nMeloni spoke of previous visits to Israel, including to the Yad Vashem Holocaust Museum, which she described as “a conscience-shaking experience.”\n\n“Israel represents the only fully-fledged democracy in the broader Middle East, and we defend without any reservations its right to exist and live in security. I believe that the existence of the State of Israel is vital, and Fratelli d’Italia will make every effort to invest in greater cooperation between our countries,” she said.\n\nIn a 2020 video, Meloni also promised to defend Israel’s right to exist “without the shameful ambiguity of the Left.”\n\nShe told Israel Hayom she planned to return to Israel soon, hoping to focus on joint collaborations and strategies, starting with those for the supply of natural gas through the eastern Mediterranean Sea.\n\nHowever, she appeared to break with other right-wing leaders, including her likely coalition partner Matteo Salvini, indicating she would not likely move Italy’s embassy from Tel Aviv to Jerusalem.\n\n“This is a very sensitive issue, on which I think the next Italian government, like all those before it, will have to act in synergy with our partners in the European Union,” she said.\n\nAdvertisement\n\nThe EU has been adamantly opposed to such a move.\n\nMeloni also spoke out against growing antisemitism in Europe and sought to portray it as largely emanating from the left and Islamic immigrants to Europe.\n\n“I think that one of the most common manifestations of antisemitism today is anti-Israel propaganda, which Jews in Europe are most likely to encounter online. Jews in Europe are also subjected to the threat coming not only from far-left and far-right factions, but especially from radicalized Islamic immigrants who feed on resentment with regards to Israel,” she said.\n\n“Israel is and ought to continue to be a crucial ally of the European Union in the endeavor to eradicate this evil worldwide. We support efforts to increase young students’ understanding of Jewish history, religion, and culture. This will support the elimination of societal prejudices and the full acceptance of Jewish customs in Europe,” she said.",
    "Two Years Later, the Abraham Accords Are Losing Their Luster": "There have been some major gains for Israel. A free trade agreement was signed with the UAE this year, paving the way for what officials predict will be $10 billion in bilateral trade within five years. The two countries have signed pacts in an array of areas, including medicine, bilateral investment, and space travel.\n\nThe accords—signed at the White House two years ago between Israel, the United Arab Emirates, and Bahrain—set the stage for covert relations to emerge and flourish, finally putting an end to Israel’s near total ostracism in the Arab world. By opening the door to improved relations with some neighbors, the accords helped cement Israel’s place as a regional heavyweight.\n\nLast week, the Abraham Accords, arguably one of the Trump administration’s few foreign-policy achievements, marked their second anniversary amid growing signs that the accords’ bypassing of the Palestinian issue raises serious questions about their role as a vehicle for peace.\n\nLast week, the Abraham Accords, arguably one of the Trump administration’s few foreign-policy achievements, marked their second anniversary amid growing signs that the accords’ bypassing of the Palestinian issue raises serious questions about their role as a vehicle for peace.\n\nThe accords—signed at the White House two years ago between Israel, the United Arab Emirates, and Bahrain—set the stage for covert relations to emerge and flourish, finally putting an end to Israel’s near total ostracism in the Arab world. By opening the door to improved relations with some neighbors, the accords helped cement Israel’s place as a regional heavyweight.\n\nThere have been some major gains for Israel. A free trade agreement was signed with the UAE this year, paving the way for what officials predict will be $10 billion in bilateral trade within five years. The two countries have signed pacts in an array of areas, including medicine, bilateral investment, and space travel.\n\n“We have not even scratched the surface of the potential for cooperation in all fields,” Israeli Prime Minister Yair Lapid told Emirati Foreign Minister Abdullah bin Zayed Al Nahyan, who visited Jerusalem on Sept. 15 to mark the anniversary.\n\nAt the symbolic level, there have also been milestones. Bin Zayed poignantly laid a wreath at Yad Vashem, the World Holocaust Remembrance Center, and spoke of the need for tolerance. For a nation still traumatized by what the Nazis wrought, it was a step toward puncturing rampant Holocaust denialism in the Arab world.\n\nThe second year of the Abraham Accords saw the beginnings of what Israeli officials call a “regional architecture” aimed, in large measure, at countering Iran. A summit in Israel in March showed how much Israel’s strategic position has improved, bringing together the foreign ministers of Israel, the UAE, Bahrain, Egypt, Morocco, and the United States. Even Turkey has improved icy ties with Israel in the wake of the accords.\n\nBut two years on, the accords are losing luster because inside Israel, they are overshadowed by the intensification of conflict with the Palestinians. At the time, then-Israeli Prime Minister Benjamin Netanyahu lauded the accords as a breakthrough because they divorced normalization with Arab states from any Israeli peace with the Palestinians. What looked like a breakthrough then now looks like the biggest drawback of the accords.\n\nAfter two wars in Gaza and amid instability in the West Bank, Israeli military raids said to be aimed at thwarting violence and Palestinian attacks are largely setting the country’s agenda.\n\nHaaretz reported last week that the Palestinian death toll in the West Bank for 2022 has already reached its highest total in seven years and that Palestinian attacks have also risen sharply. As part of a current spike in violence, Israeli Maj. Bar Falah was killed last Wednesday on the eve of the Abraham Accords’ anniversary by two Palestinian militants who were then shot to death by Israeli troops. Falah’s loss sent waves of grief through tightly knit Israeli society. The next day, troops fatally shot a 17-year-old Palestinian, Oday Salah, during what the army said were armed clashes.\n\nThe Abraham Accords may have raised Israel’s regional profile, but that didn’t translate into a spirit of generosity with the problem closest at hand. “With unprecedented diplomatic capabilities, Israel could have said, ‘Let’s be generous [to the Palestinians],’ but instead it said, ‘We can do whatever suits us,’” said Alon Liel, former director-general of the Israeli foreign ministry.\n\nLapid seemed to acknowledge those liabilities. In remarks to the United Nations General Assembly on Thursday, he said, “An agreement with the Palestinians on two states for two peoples is the right thing for Israel’s security, economy, and for the future of our children.” Netanyahu, who is hoping to oust Lapid in elections five weeks from now, criticized Lapid, saying his remarks would refocus world attention on the Palestinians.\n\nCertainly for much of the Israeli public, the gains of the Abraham Accords abroad have been subsumed by a continued sense of malaise and insecurity at home. Rather than becoming more open to Arabs, Israeli chauvinism is increasing; far-right politicians who advocate the expulsion of Arabs are becoming mainstream.\n\n“Yes, it is hard to be an Arab citizen in Israel these days,” tweeted Haaretz journalist Sheren Falah Saab as UAE diplomats hosted a massive bash to mark the anniversary. “The poison and hatred against Arabs is so palpable and is only growing stronger.”\n\nMany Jewish Israelis also remain on edge. They are generally more concerned about security officials forecasting a surge of attempted Palestinian attacks during the upcoming Jewish holidays than they are excited that they can fly nonstop to Morocco.\n\n“At the end of the day, there isn’t such a difference compared to before the Abraham Accords,” said Tamar Weiss, a novelist who co-edited a Jewish-Arab literature anthology. “Always when there is change, it raises hope. But until now, things have not changed. All that is left is the hope. Meanwhile, we haven’t changed anything in our approach towards the Palestinians. Nothing has changed. As I see it, the feeling of the person on the street is that things are the same.”\n\nThe conscious decoupling of the Palestinian issue from the Abraham Accords has, in practice, allowed Israel to weaken prospects for a two-state compromise on the ground. Israeli settlements are growing, and rights groups denounce what they say is increasing pressure to relocate Palestinians so their land can be seized.\n\nThe Janus-faced nature of the accords and their legacy can be seen in the figure of Israeli Defense Minister Benny Gantz. Outside Israel, he travels the region inking security pacts with normalization partners, whereas closer to home, he has banned key Palestinian civil society organizations, arguing that they are terrorism fronts. (The European Union said Israel has not backed up those claims.)\n\nAnd the accords aren’t exactly breaking up the Arab world either. A recent survey by the Washington Institute for Near East Policy showed that only 26 percent of Emiratis see positive regional effects from the Abraham Accords. And as for the much vaunted “people-to-people” aspect of the accords, that’s not quite materializing. Although Israeli officials say tens of thousands of Israelis travel to Dubai every month, Emiratis aren’t returning the favor. According to figures cited by Haaretz last week, only 3,600 tourists from the UAE, Bahrain, and Morocco have visited Israel since March.\n\nThat’s likely due in part to Israel’s growing image as a hostile place for Arabs, with a relentless political shift to the right and growing pressure on Palestinians. Indeed, Israel’s negative image may have something to do with Saudi Arabia continuing to balk at full normalization and an embrace of the Abraham Accords.\n\nFor Palestinians themselves, the accords have meant little change. “Israel now is more threatening than two, three, four, or five years ago, not because of the Abraham Accords but because of the internal changes in Israel that are making it more right wing,” said Ghassan Khatib, a former minister of planning in the Palestinian Authority. “The internal composition in Israel is moving more and more to denial of Palestinian rights.”\n\nUltimately, the legacy of the accords—and their explicit decoupling of the Palestinian question from regional recognition—has given Israel an excuse to put off answering fundamental questions about what kind of country it wants to be: a Western democracy or a Jewish ethnic state?\n\nUnless and until Israel’s new international partners put the Palestinian question back on the front burner, the link between normalization and real peace is likely to remain tenuous at best.",
    "'Our Conflict With Iran Is Unparalleled', Say Israel's Elite Cyber Unit Commanders": "Unit 8200, once cautiously dubbed “the central intelligence collection unit of the Intelligence Corps,” is today a huge information enterprise. The number of soldiers serving there, both enlisted and career soldiers, is larger than the workforce of the Mossad or the Shin Bet security service. And counting all the unit’s active reservists, its manpower outnumbers both of those agencies put together.\n\nThe continual rise in the size of Unit 8200 over the past two decades reflects three intertwined processes, in Israel and abroad. First, intelligence collected by technology has overtaken, in extent and importance, human intelligence, which relies on agents. Second, when it comes to technology, signals intelligence, which relies on bugging and listening, has begun to cede its importance in recent years to cyberintelligence, which relies on hacking computer systems. And third, within cyberoperations itself, alongside growing intelligence collection abilities, offensive capabilities are also improving – the ability to disrupt the enemy’s systems and thus affect an enemy country or organization's ability to function.\n\nThe three processes have added an offensive dimension to the work of units like 8200 and its counterparts abroad for the first time. In Israel, this is closely connected to another development: Iran as Israel’s prime enemy. Iran and Israel are battling each other despite not sharing a border, and cyber operatives, particularly those from 8200, have become a central component of the campaign.\n\nPhysically, the soldiers from 8200 are stationed mainly in central Israel – although they are slated to move to the Negev toward the end of the decade – but their work takes place abroad. This is a relatively new component in war, and it recalls the difference between pilots and drone operators. These assailants make essential contributions, but they themselves do not see combat and their offensives do not put them at risk.\n\nA similar process is also taking place in defense. The increased reliance of the state, and of society in general, on digital systems has exposed it to more hacking, most of which has been criminal, rather than government-sponsored. The defensive efforts are led by the National Cyber Directorate, but the IDF also plays a central role, both because of its personnel's skills and because it needs to protect its own systems, which, if damaged, could shut them down during combat. Consequently, the military's Joint Cyber Defense Directorate has grown considerably and taken on skilled soldiers.\n\nOver more than a decade, the IDF deliberated over the structure of its cyber realm. For the time being, plans have been frozen to establish a cybercommand to oversee all of its units and capabilities. It decided to make do with a basic division of labor, and it serves the army’s purposes reasonably well in the meantime. Military Intelligence, through Unit 8200, coordinates the collection of cyberintelligence and offensive action; the C4I and Cyber Defense Directorate is responsible for the IDF's systems, and their defense by means of the Joint Cyber Defense Directorate.\n\nA good many of these entities' operations – and particularly the technical details – are still classified. Nevertheless, along with the high-tech's transformation into the engine of Israel's economy, the status of IDF's cyber personnel has soared. Many parents now dream that their children will be drafted to 8200: a prestigious unit promotes security – and also has clear economic potential down the road.\n\nThese changes require a bit more openness on the part of these soldiers, in order to talk to the Israeli public, to convey messages to enemy powers and sometimes to correspond with global names in cybertechnology – first and foremost American tech giants. This is apparently what inspired the army’s decision to allow Haaretz access to two of its senior officers in the field. Both are now concluding their long military careers.\n\nCol. Uri Stav is the deputy commander of Unit 8200’s offensive unit; Col. Omer Grossman’s last posting was as commander of the \"cyber advantage center,” and in normal language – head of the defense department in the C4I and Cyber Defense Directorate. This is a relatively rare opportunity to hear directly from people involved in critical areas, but they are still cautious. After years of strict discipline in cybersecurity, Stav, for example, has trouble using the actual words “cyber offensive,” and usually chooses euphemisms.\n\nUnlike most enlisted soldiers, Stav, 43, came to the unit after getting his academic degree, and later earned his doctorate in computer science at Tel Aviv University. In recent years he has focused on signals intelligence and cyphers. “I worked much more with literature than with intelligence material. I didn’t think I would continue beyond my initial contract in the career army,\" he says, adding that he considered entering academia full time. \"But I discovered that I enjoy commanding and instructing. I wanted to do big things, to have an impact on people here.”\n\nEven though Stav made this decision while high-tech companies were trying to entice personnel to enter the private sector, most of the courting was indirect, he said. \"My decision to stay, at any point, was the right choice for me among good possibilities.”\n\nStav describes commanding the unit as the “crowning glory of the experience here. These are very high-quality people – in character, values and talent. But their motivation is complex. The challenge in commanding here is unique. You often expect them to invent things, to solve problems that other people don’t know how to solve. You can’t force someone to find a solution. They have to feel connected to the mission, with a high degree of trust in their commanders.”\n\nIs this talent management? Do you have to act like a soccer coach, with Messi and Neymar on your team?\n\n“It’s definitely talent management, but not of divas. You're like a coach that has to spur them on, to see how the goal remains clear and significant to them all the time. There are thousands of people here. Out of those, a few dozen or hundreds are unique in their skillsets. They give the X factor to the unit, more power and quality. We try very hard to maintain them and keep them. Anyone who chooses to stay here, in the career army, makes concessions. We want to make sure the attitude toward them is healthy and respectful. On the other hand, we'll pass up soldiers who make unsuitable demands.”\n\nThe ability to collect cyber- or signals intelligence means gravely invading the privacy of people on the enemy side, many of whom are not directly involved in threats to security. In 2014, dozens of former members of Unit 8200 wrote an open letter to then-Prime Minister Benjamin Netanyahu and top military officials, saying they would refuse to do reserve service because of this \"political persecution.\"\n\nStav says that \"there are tensions that we encounter in these worlds. We deal with this every day. Some of the signatories to the letter were previously under my command. I don’t feel that these are complex dilemmas. In the end, every action we take has a good and specific reason. Even if you collect a lot of data and some of it is sensitive, you don’t use it without anyone knowing. We know how to extract what we need using artificial intelligence; somebody’s dental x-rays, on the other hand, are of no interest to us.”\n\nHe adds: “Some of the reasons that 8200 is more open – including this interview – have to do with the code of ethics, our rules and norms. We are very proud of them. We have a role at this time that involves shaping these norms, in the country and in global conduct. It is also has to do with our dialogue with partners overseas. Cyberdefense is a bit different from classic military areas; there are also tech giants. They are big players that influence the rules of the game.”\n\nOpen gallery view Col. Uri Stav, deputy commander of Unit 8200’s offensive unit. Credit: Moti Milrod\n\nStav alludes to the upheaval these companies experienced after their close collaboration with the American security establishment was revealed, following Edward Snowden's leaking of secrets from the National Security Agency – Unit 8200's American counterpart. The unit has working relations with major tech companies, and at the same time closely cooperates with intelligence units and counterparts in the West. “We are a lot better known than we were in the past,” Stav adds. “We have dialogues with others in the industry. Globally too, we want to take an active part in shaping the reality and organization of the world. You can’t do that behind the scenes alone.”\n\nThat sounds like an ambitious goal. Why is that your role?\n\n“Part of operational ability is connected to how the area looks – it's not just enemies that operate in it. What is possible, what’s allowed, what’s not? We’ll lose a lot if we sit on the sidelines and don’t have an impact on it. We also want to contribute to standards in this realm: we must demonstrate proportionality, pinpointed activity, responsibility.\n\n\"Our conflict with Iran has no parallel in the cyber-realm anywhere in the world. Iran attacks us and talks about destroying us. This relates to actions they have carried out that we have identified, such as attempts to sabotage the water system, to the point of poisoning it. These are unparalleled actions; other countries usually show restraint, a degree of responsibility. But in the face of such action, how do you respond? How do you neutralize the threat? How do you formulate a response to this equation that will protect civilians? This a unique case.”\n\nThe offensive side of the cyber-realm, Stav says “will remain almost totally secret. It gives us an advantage in the direct campaign against Iran, in a place where geography has no meaning. One of the challenges is that Iran supports organizations that are on our borders, but are physically distant from us. When it comes to cyberwarfare, distance doesn’t exist.\"\n\nAnother reason the state is involved in cyberoffensives, he says, is that \"this is the place where we are really in thepremiere league of countries in the world, in skills, quality, power – but of course, not in quantity. We don’t compete with the world powers in terms of human resources.\n\n\"I’ll say cautiously that when it comes to cyber, both defensive and non-defensive, we possess the most advanced capabilities in the world. It’s our responsibility to take advantage of this vis-à-vis Iran. There’s simply an opportunity here. The awareness of this at a senior level, the backing from the military command level and the politicians, is very strong,” Stav says. “We have the complex role of revealing and explaining the sensitivity and risks, and to put on the table options and the opportunities that they may not know to ask us for.”\n\nStav emphasizes that not \"all means are legitimate in the name of security,” referring to NSO, the Israeli cyberoffensive company that found itself blacklisted by the Biden administration after its dubious activities were exposed worldwide. In retrospect, it turned out that its deals were made with the encouragement of the Israeli government and security establishment, and that during the term of former Prime Minister Benjamin Netanyahu, the policy of “offensive cyber-diplomacy” was part of creating closer ties with some countries in the Middle East and the developing world.\n\nAccording to Stav, “one of the problems with the use of technology is that, when a company creates a method or a system and it’s exposed, you can’t distinguish among its clients and their objectives. When you use this, you lose your ability to control which actions you are associated with. We chose not to buy anything from NSO, because we realized that we want to be in full control of the technology’s distribution and its objectives.”\n\nHe confirms that “There are very strong technologies out there and we decided not to go with some of them out of choice, because first and foremost, we maintain proportionality and full control of the technology. The Israeli [intelligence] community – the Defense Ministry, us, the civilian companies – have come a long way in recent years. We understand how the market should conduct itself. I believe that these standards will also be adopted by the companies outside.\"\n\nAs for the change the unit has undergone, Stav says: “We have become much more proactive in obtaining information. This has changed us a great deal. It is related to the abundance of data that exists today from a great many sensors, and the ability to reach it by means of more extensive insights. I experienced this myself in my 20-something years here – the opportunities that are created through connectivity, internet connectivity, greater numbers of computers and cellphones. That creates many new technologies that have to be understood and learned.\n\nOpen gallery view Col. Omer Grossman. Credit: IDF Spokesperson's Unit\n\n\"The biggest gift we have is the quality of the manpower that arrives every year. It’s precisely the lack of experience and rapid turnover that help quick changes and quick responses to changes in the environment. They grow into the technology that’s changing all the time. They are less set in their ways, and very often change comes from the bottom-up.\n\n\"In my first assignment as head of a department, I commanded people who worked in a field that did not exist when I came to the unit five years before. Today, most of the unit changes its professional focus every 10 years,\" Stav says. “Hardly anyone here dealt with data science or machine learning 10 years ago. Many areas in the field of cyberdefense didn’t exist a decade ago. At that time, it was mostly the Shin Bet that dealt with it, and there were far fewer threats.\n\n\"We are in the midst of a transformation. Some of the roles are changing. There will be a big change in translation that we’ll encounter in the next three or four years,” Stav says, hinting at machine translation. \"A fusion of a great many types of information is underway. A change was made in Military Intelligence three years ago, in the linkup of data systems and databases and the ability to create smart algorithms that examine all the sensors from different places. That allows us to generate more precise intelligence, and has thwarted quite a few attacks.”\n\nWithin 8200, a good deal of the commanders’ efforts is devoted to the quality of the unit's manpower over time. The commanders ascribe great importance to keeping Israel's compulsory draft law, without which, they fear, exceptionally talented young people will not desire to join the unit. If the law is overturned, Stav says, “in the course of a few years, we wouldn't be able to complete our missions. People would go straight into high-tech, and our quality would be seriously compromised. Our ability to be strong with a smaller group of people depends on the compulsory draft. We are based on the idea that graduates of computer, math and robotics Olympiads come to this unit or similar units in Military Intelligence every year.”\n\nThe unit is making a simultaneous push to increase its potential: learning programs in middle and high schools in the country's periphery, a cyber training program for combat soldiers at the end of their mandatory service and encouraging girls to choose scientific and technological programs in schools. Within the unit, Stav talks about \"a significant increase in female officers in the ranks of captain to lieutenant colonel, in core positions. We have increased from 5 percent to 25 percent, but this is still far from reaching the potential for women. This is a problem at the level of the state and the education system, and despite several attempts at change, it never took off.\"\n\nStav joined 8200 in the late 90s. At that point in the unit, he says, \"a professional challenge met developing technology and a unique DNA. The guys wanted to understand what could be done better.\" He compares their beginnings to the Palmach – the elite strike force of the pre-state Haganah militia: \"There was a lot of trial and error, mostly error, but in the end the experiment worked. The next potential is continued development in the worlds of data science, and this will require major changes in the unit in the future. If we stick to this and act effectively, proportionately and responsibly, it will be a large part of the country's strength in the coming decades.\"\n\nBelow the escalation threshold\n\nCol. Omer Grossman is the same age as Stav, and has performed his service at the same time on the other side of the IDF's technological space: in the Communications Corps, the Computing and Information Systems Center, and the Teleprocessing Corps, while at the same time on loan to other security organizations. Grossman was entrusted with cyber defense, from the early days of the Joint Cyber Defense Department, \"when we were just a department head, a driver, a clerk and me.\" He later established a defensive counterterror branch, \"like a Sayeret Matkal intervention team,\" he says, referring to the elite combat unit, which was called in to deal with emergencies.\n\nHis description of the challenges of cyberdefense seems to be a mirror image of what Stav illustrates from the attacking side. \"The uniqueness of cyberspace is the attacker's ability to deny it. You can work below the threshold of escalation, play with the firepower — and for you, as a defender, it is very difficult to give attribution, to say with certainty who attacked you.\"\n\nOpen gallery view Hillel Yaffe Hospital after the cyberattack, in 2021. The damage caused to the medical institution was estimated at 36 million shekels. Credit: Amir Levi\n\nPart of the difficulty stems from the lack of an international law for cyberwarfare. \"There are really no agreed norms, with the exception of the Budapest Convention on Cybercrime. You can suddenly encounter ransomware\" – a cyberattack used for extortion – that becomes significant, and can even have an effect on national resilience.\" In recent months, Grossman's people helped deal with the major cyberattack on the Hillel Yaffe Medical Center in Hadera. In the United States, he says, \"the Cyber Command has been given responsibility for dealing with cybercrime. They put it high on the list of national threats.\"\n\nWhen the war in Ukraine broke out, most experts estimated that Kyiv was expected to face serious cyber attacks by Moscow, as happened in the past in several of the wars led by the Putin regime. These predictions, like many others at the beginning of the war, did not come true. Grossman believes that still, \"when the guns are roaring, cyber has less of an effect. There is no point in lowering the electricity infrastructure in a city that has already been destroyed by shelling.\" Other senior officials in the IDF believe that the early help the Ukrainians received from Western cyber powers may have helped to contain the Russian attack. Grossman mentions \"the stand taken by companies and individuals in the West in favor of Ukraine. Elon Musk is operating a satellite infrastructure to help them.\"\n\nIsrael, he says, is vulnerable to cyber attacks \"precisely because we are technologically advanced. It is a democratic and digital country, so the attack surface against us is large. The digital wealth creates vulnerability.\" The cyber division thwarts dozens of attack attempts a year, some of which are directed against the IDF's computerized systems. This is the result of our small advantage, as well as the sense of urgency and the shared military and security background of most of those involved.\"\n\nThe vast majority of attacks are thwarted, says Grossman, \"but the working assumption is that there is no such thing as 100 percent success. When the line of defense has already been breached, the trick is to locate and draw conclusions quickly. Part of this is related to civil responsibility, such as wearing a seat belt in the car or wearing a mask during the COVID-19 pandemic. Simple steps like downloading updates to cell phones and having basic computer security reduce 99 percent of the risk. A citizen must understand that in 2022, his information on the internet is at risk. Cyber crimes are here to stay. The ransom industry is a lucrative economic business that generates a lot of money. The criminals estimate that in order to save lives, countries will pay. It can come to hundreds of thousands of dollars in one attack. Organized, international criminal organizations of all kinds are involved. It does not directly threaten the IDF, because most of the time our systemic capability is within a managed network and therefore less vulnerable. We are a little outside this jungle.\"\n\nIn 2021, the Cyber Defense Division received the Israel Security Award. Grossman says that \"the strategic equation in cyber is just now taking shape, unlike kinetic fire against Hezbollah or Hamas, where the rules of the game are known.\" The Iranian cyber threat preoccupies him, but he is not overly impressed by the capability Tehran has demonstrated so far.\n\n\"The enemy must never be underestimated, as a rule. But I can say with full confidence that the abilities on our side are infinitely higher. This is not the same league at all, not even the same sport. To date, there has been no functional damage to our systems as a result of attacks by Iran.\" The threat, he estimates, will increase in the coming years. \"This is part of all of us growing up. There is a new fighting dimension here.\" This dimension will sometimes also include Israeli responses outside the familiar terrain of cyberspace. \"Those who act against us through a keyboard should understand that there are consequences to their acctions, and not just in the world of cyber.\"",
    "Iran indicts 14 over killing of its top nuclear scientist blamed on Israel": "Fourteen people have been indicted in connection with their alleged roles in the 2020 killing of a top nuclear scientist in an attack Tehran has blamed on Israel, an Iranian state news agency said Monday.\n\nAccording to the report by the Islamic Republic News Agency, the 14 were charged on a number of counts, including “corruption on earth, contribution to intelligence and espionage for the Zionist regime, collusion aimed at disrupting Iran’s security, and endangering the Islamic country’s security.”\n\nThere were no details given on the identity of the 12, including their nationalities.\n\nIran frequently arrests, jails and executes individuals it accuses of spying for foreign nations, without offering proof.\n\nIran has blamed Israel for killing its top nuclear scientist, Mohsen Fakhrizadeh, with a remote-controlled machine gun while he was traveling in a car outside Tehran.\n\nGet The Times of Israel's Daily Edition by email and never miss our top stories Newsletter email address Get it By signing up, you agree to the terms\n\nFakhrizadeh, identified by Israel as the father of Iran’s rogue nuclear weapons program, was assassinated in the sophisticated hit reportedly led by a Mossad team.\n\nIran has threatened revenge for the killing.\n\nIsrael has not publicly commented on the allegation that it was responsible, though former Mossad chief Yossi Cohen confirmed last year that Fakhrizadeh was long in the spy agency’s sights.\n\nAdvertisement\n\nIran and Israel have been engaged in a years-long shadow war, but tensions have ratcheted up following a string of high-profile incidents Tehran has blamed on Israel.\n\nIsrael issued a travel alert on Monday ahead of the Jewish High Holidays, warning that Iran and Islamist terror groups are seeking to carry out terror attacks against Israeli and Jewish targets.\n\nThe National Security Council urged citizens traveling over the holidays to check the individual advisories for countries before they purchase their tickets. The High Holidays is one of the preferred periods for Israelis to schedule trips abroad.\n\nThe National Security Council added that terror groups, such as the Islamic State and its supporters, “continue to show motivation” to carry out attacks against Jews and Israelis across the globe.\n\n“This is backed up by frank statements on the part of the heads of organizations that call for harm to Israelis and Jews,” it said.\n\nSecurity officials warned of attacks in Europe by existing Iranian assets on the continent.\n\nAdvertisement\n\nA senior security official said that several Iranian attempts to attack dissidents had been uncovered recently in Europe, indicating the regime has infrastructure and personnel in place that could be directed against Israelis.\n\nThe security official said there were no specific alerts regarding attack attempts, but said, “We need to keep our eyes open,” according to the Kan public broadcaster.\n\nIn May, the National Security Council issued a stern warning to Israelis in Turkey to leave the country and for potential travelers to stay away, after receiving intelligence that there was an immediate threat of an Iranian plot to kidnap and murder citizens.\n\nAccording to senior Israeli officials, the planned attacks were aimed at avenging a series of killings and strikes on Iranian military and nuclear targets that have been attributed to the Jewish state.\n\nMonday’s reported indictments came as talks over the potential revival of Iran’s nuclear deal seemingly stagnated and as the Islamic Republic was rocked by protests over the death of 22-year-old Mahsa Amini after she was detained by Tehran’s so-called “morality police.”",
    "Israel’s Jewish population passes 7 million on eve of Rosh Hashanah": "Israel’s Jewish population surpassed 7 million last year, as the number of Jews worldwide rose to 15.2 million, according to the Jewish Agency.\n\nStatistics released Sunday before the start of Rosh Hashanah showed Israel added 130,000 more Jews over the past year. The country now accounts for 46.2 percent of world Jewry, up nearly a percent from the year before.\n\nFollowing Israel, the United States has the second-largest Jewish population with around 6 million, a figure that was stable from the year before.\n\nThe other countries with the 10 largest Jewish populations were France (442,000), Canada (394,000), the United Kingdom (292,000), Argentina (173,000), Russia (145,000), Australia (118,200), Germany (118,000) and Brazil (91,000). The figures were based on estimates by professor Sergio Della Pergola of the Hebrew University of Jerusalem.\n\nThe Jewish Agency said the past year saw the largest number of Jews make aliyah — the Hebrew term for immigrating to Israel — in 20 years, with some 60,000 immigrants arriving from 93 countries.\n\nGet The Times of Israel's Daily Edition by email and never miss our top stories Newsletter email address Get it By signing up, you agree to the terms\n\nAmid Russia’s ongoing invasion of Ukraine, those two countries saw the largest number of Jews leave for Israel, with 26,000 and 14,000 respectively having arrived in the Jewish state as of September 1. Another 1,600 came from Belarus, a Russian ally that has served as a staging ground for Moscow’s forces.\n\nFrom the US and Canada, 1,800 Jews moved to Israel over the past year, while 2,500 made aliyah from France and 1,100 from Argentina.\n\nThere were also 1,450 new immigrants from Ethiopia who were reunited with their families in Israel. Several thousand more still waiting to immigrate are estimated to be in Ethiopia, according to the Jewish Agency.\n\nAdvertisement\n\nThe statistics are based on self-identification as Jewish and not as any other religion. The Jewish Agency said when looking at those eligible to get citizenship under Israel’s Law of Return, which requires at least one Jewish grandparent, there are 25.5 million Jews worldwide.",
    "Israel’s war on love": "Israel loves war, even a war on love. It also loves peace but only at the expense of basic Palestinian rights.\n\nBefore we get to Israel’s latest bizarre assault on Palestinian romance, let us briefly address its tragic relationship with war, for no other country has fought as many wars in so few years. None. Well, except perhaps the United States.\n\nSince its inception in 1948, Israel has fought a dozen plus wars of all sorts – conventional, asymmetrical, counter-insurgency, and wars of attrition. It has bombed and besieged Arab cities and even threatened the use of nuclear weapons to wipe out those trying to wipe it out.\n\nAnd these for the most part have been wars of choice, which Israel started as part of its perpetual in conflict with its neighbours. According to its strategic doctrine, Israel will have to fight more than a few wars to attain peace on its terms; and only war, not peace, may ensure its long-term security.\n\nEspousing this war-loving logic, the country’s revered first prime minister, David Ben Gurion, said – in a moment of candour – that it would be worthwhile for Israel to pay an Arab leader a million pounds to start a war with the newly founded colonial state. His top general, Moshe Dayan, was also terribly enthusiastic for war to complete Israel’s conquests, even without US support. From there on, as Israel became stronger, war became even more attractive.\n\nIsrael’s love for war is rational and strategic. As a colonial entity, Israel could not have become independent without war. War has been used to weaken its enemies and preserve its military superiority over all its neighbours. Moreover, Israel’s wars helped it expand its frontiers and colonise new territories.\n\nWar also gives Israel meaning and purpose. It is why Israelis adore their military, which has functioned as a unifying force, shaping the new nation. For decades, the military Israelised Jewish immigrants arriving from various countries and cultures, instilling in them a new fighting spirit and nationalistic sentiment. The military has made every Israeli youth a participant in the colonial project.\n\nWar has proven great for business too, since Israel has proven masterful on the battlefield. Battle-tested weapons against regional foes have become Israel’s most prized exports. Indeed, the security sectors, both in terms of advanced hardware and sophisticated software, have attracted the lion’s share of foreign investments in recent decades.\n\nBut Israel’s war on the Palestinians has not been limited to the military front. It has also waged war on Palestinian culture, landscape, environment, demography, civil society and religion, as part of its violent occupation.\n\nRecently, I’ve written about Israel’s bizarre war on ice-cream. Today, I find myself once again shaking my head in wonder at Israel’s sadistic assault on yet another aspect of Palestinian life: love.\n\nIsrael’s latest directive on foreigners’ entry into the occupied Palestinian territories was published on September 4 and has been given the dubious title: “Procedures for entry and residence for foreigners in the Judea and Samaria area”. Judea and Samaria?! Not even “administered Palestinian territories”, or “autonomous Palestinian area”, let alone “occupied Palestine”.\n\nAt any rate, I held my nose and skimmed through the 90 pages of the document governing the entry of foreigners into the Palestinian bantustans which, needless to say, differ from entry into Israel and its illegal settlements in “Judea and Samaria” and which, of course, is seen as normal and acceptable within the Israeli apartheid state system.\n\nMost of the provisions of the directive are humiliating, some – truly offensive. Take the part about the Israeli government reserving the right to demand from entry permit applicants a bank guaranty or a “guaranty in cash” of more than $20,000 to approve a permit of entry into the Palestinian territories.\n\nBut the most offensive part is the one relating to any love affair between a foreigner and a Palestinian, which first got my attention in a news item, stating that: “Foreigners must tell the Israeli defence ministry if they fall in love with a Palestinian in the occupied West Bank, according to new rules.”\n\nAccording to the directive, foreigners must inform the ministry of defence if they become involved emotionally with a Palestinian. An earlier draft of the directive contained a requirement of notifying the Israeli authorities within 30 days from the onset of the romance, but that was dropped, perhaps after international media scrutiny.\n\nStill, I wonder who exactly lovers would have to notify and how – by email or in a pink letter, with kisses and flowers, with an invitation to the engagement party?\n\nAnd that’s not all. If foreigners have any such emotional intentions before visiting, they must say so on their visa application. Tourism? No. Business, No. Study? No. Romance? Yes!\n\nTo be sure, falling in love with a Palestinian is no walk in the park – it is constant drama, if you get my drift. But Israel is making sure falling in love with a Palestinian in Palestine is hell. Indeed, the sole purpose of this directive is to isolate, complicate, and control Palestinian lives. It is hateful and it is destructive.\n\nForeigners may ask for a resident permit, if they marry a Palestinian, but those permits are given on an annual basis at best. Such requests will go through the Palestinian Authority (PA) first, which has its own requirements, and then to the Israeli occupation authorities, where they may be turned down and sent back to the PA, all of which is only meant to disrupt Palestinian lives and humiliate them and their loved ones through a bureaucratic nightmare.\n\nA permit may also be denied even if the applicant meets the required conditions, and could be revoked any time after its issue. The directive warns that the Israeli occupation force will be conducting “periodic checking” to ensure permit conditions are met, which could only mean Israeli soldiers knocking at the door after midnight.\n\nSarcasm aside, this war on love is no joke. Thousands of people are living in limbo because of Israel’s bans on foreigners in love, many of whom are Western citizens. If a permit or its extension is refused for whatever reason by some random Israeli officer, a spouse won’t be allowed to resubmit a request for a permit for another five years. This means they won’t be able to see their loved ones, their sons and daughters for five long years.\n\nSpeaking of tortured Palestinian love and apartheid, the Israeli parliament passed a new law in March denying naturalisation to Palestinians from the occupied West Bank or Gaza married to Israeli Palestinian citizens, forcing thousands of Palestinian families to either emigrate or live apart. But then again, “an unjust law is no law at all”.\n\nReading through the new directive, I noticed one clear difference with the draft procedures first published in February, which is the absence of quotas for foreign students, and lecturers (150 and 100 respectively), a limitation that elicited an objection from the European Commission for Innovation, Research, Culture, Education and Youth.\n\nUnder the EU’s Erasmus programme, Israel received almost five times more students and lecturers from Europe than Palestine did in 2020. It has also received almost $2bn in grants from the EU’s Horizon 2020 programme for innovation and the European Investment Bank.\n\nIn other words, Europe, like the US, has leverage with Israel. If they don’t use it for peace and justice, they should at least do it for love.",
    "Israel’s Gantz tells Abbas Palestinian security must act to stop terror in West Bank": "Abbas called Gantz to send him holidays regards as Jews celebrate New Year\n\nIsrael’s Defense Minister Benny Gantz on Monday spoke with Palestinian Authority President Mahmoud Abbas who called Gantz to send him holidays regards as Jews celebrate the New Year of 5783.\n\nAccording to Israeli media reports, during a relatively short conversation the minister emphasized the need to maintain the presence of the Palestinian security mechanisms in the West Bank to stop terror and violence in the area that have escalated in recent weeks.\n\nEarlier on Monday evening, Israeli police reported that it was working to restore peace and order in east Jerusalem after residents started riots throwing stones and fireworks at the police officers and setting garbage bins on fire. No injuries were reported during the unrest.\n\nIsraeli security forces have been put on high alert during the High Holidays that started on Sunday evening and will last until mid October. The focus is on events that are being held in Jerusalem’s Old City, where thousands of Jews attend religious festivities.\n\nNearly 2,000 officers were said to be deployed to the city to prevent possible terrorist attacks. Israel had earlier announced the closure of the crossings to the West Bank and Gaza Strip for Palestinians during Rosh Hashanah and the following holidays - Yom Kippur and Sukkot",
    "Israel-Uganda sign defense cooperation agreement amid criticism": "Necessary Cookies\n\nThis cookie is used to distinguish between humans and bots. This is beneficial for the web site, in order to make valid reports on the use of their web site.\n\nFunctional Cookies\n\nRemembers the user's selected language version of a website.\n\nPerformance/Analytical Cookies\n\nRegisters a unique ID that is used to generate statistical data on how the visitor uses the website.Used by Google Analytics to throttle request rate.\n\nAccept Reject\n\nAdvertising/Marketing Cookies\n\nThis cookie is used to collect information on consumer behavior, which is sent to Alexa Analytics. (Alexa Analytics is an Amazon company.)",
    "Israel, Bahrain start free trade agreement talks": "Register now for FREE unlimited access to Reuters.com Register\n\nThe flags of Israel and Bahrain flutter along a road in Netanya, Israel September 14, 2020. REUTERS/Nir Elias/File Photo/File Photo\n\nJERUSALEM, Sept 20 (Reuters) - Israel and Bahrain have begun negotiating a free trade agreement, Israel's Economy Ministry said on Tuesday.\n\nIsrael normalised diplomatic relations with Bahrain and its Gulf neighbour the United Arab Emirates (UAE) two years ago under U.S. sponsorship.\n\nWhile economic ties with the UAE has since taken off, Israel's trade with Bahrain has lagged far behind.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nIn May, Israel forged a free trade deal with the UAE, its first with an Arab country, that officials estimate will increase trade from $1.2 billion to $10 billion in a 5-year time period.\n\nIsrael-Bahrain trade in 2021 totalled just $7.5 million.\n\nEconomy Minister Orna Barbivai met her Bahraini counterpart in Manama on Monday to kick off the negotiations, her office said.\n\n\"A free trade agreement with Bahrain as part of strengthening broader regional cooperation will strengthen economic relations between the countries, increase the scope of investments, remove trade barriers and create opportunities for entrepreneurs and companies in Israel and Bahrain,\" Barbivai said.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Steven Scheer and Ari Rabinovitch; editing by Jason Neely\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Suspected Palestinian murderer found hanged in Israel’s Tel Aviv": "A Palestinian suspected of beating an 84-year old Israeli woman to death was found hanged in the heart of Tel Aviv Wednesday, Israeli police said.\n\nPolice had launched a massive manhunt for the suspect identified as Mousa Sarsour, 28, following Tuesday’s murder in the town of Holon just outside the Israeli metropolis.\n\nAdvertisement\n\nFor the latest headlines, follow our Google News channel online or via the app.\n\n“The body of a man has been found on Bar Kochba Street in Tel Aviv and a preliminary examination shows it to be the body of the murder suspect,” police said in a statement.\n\nThe body was found hanged at the corner of Bar Kochba and Dizengoff Streets, a busy nightlife and shopping district, by a passerby who notified the police, the officer in charge of the area said.\n\nIsraeli media quoted police as saying his death was an apparent suicide.\n\nThey said Sarsour, from the town of Qalqilya in the occupied West Bank, had entered Israel with a valid permit to work on a building site in Holon.\n\nAuthorities have not identified his victim, who was killed with a metal pole.\n\nIn a statement late Tuesday, Israeli Prime Minister Yair Lapid described the incident as “a shocking attack by a despicable and cowardly terrorist who murdered an elderly woman who could not fight back.”\n\nOvernight, the Israeli army said it had arrested 11 suspects in raids across the West Bank, among them “five individuals suspected of assisting in the terror attack.”\n\nIsrael has stepped up operations in the northern West Bank in particular after a wave of attacks against Israeli targets killed 20 people, mostly Israelis, since March.\n\nThe army has carried out near nightly raids on Palestinian-administered towns and cities, sparking frequent clashes with residents.\n\nDozens of Palestinians, including civilians and members of armed groups, have been killed.\n\nEarlier this month, Israeli armed forces chief Lieutenant General Aviv Kohavi said “around 1,500 wanted people were arrested and hundreds of attacks prevented” in the operations.\n\nRead more:\n\nTinder Swindler’s ‘father’ Lev Leviev detained in Israel over diamond smuggling\n\nIsrael to seal off occupied West Bank, Gaza Strip for Jewish holidays\n\nPalestinian Authority operation to arrest Hamas member sparks clashes in West Bank",
    "Gantz: Agreement With Palestinians Not Likely in Foreseeable Future": "Defense Minister Benny Gantz said on Saturday that there is no possibility of reaching an agreement with the Palestinians in the foreseeable future.\n\nIn an interview with Kan TV in which he related to Prime Minister Yair Lapid’s speech at the UN General Assembly, in which Lapid expressed his support for a two-state solution, Gantz said that “this was a good and important speech. We agree on everything regarding Israel’s position in the Middle East and on the problem of Iran.\n\nWith regard to the Palestinians, we believe we should reach an accord, but one has to confront reality with clear eyes, and to my understanding there is no way of reaching an agreement in the foreseeable future.” He also clarified that he opposes the idea of one binational state. “We are for two separate entities, but not in a way that endangers Israel.”\n\nGantz did not dismiss the possibility of forming a government led by him, with Likud but without Netanyahu. Such a government would be broad, he said, and not rely on the extremes.”\n\nHowever, he rejected the possibility of a coalition with Balad or Hadash-Ta’al. “Balad for me is anti-Israeli. The [now defunct] Joint List has an agenda I can’t live with,” he said. Referring to United Arab List leader Mansour Abbas, he said that the latter had done some good things, and that he’d be happy to collaborate with him.\n\nIn an interview with TV Channel 12, Gantz said that he would not sit in a government led by Benjamin Netanyahu under any scenario. Gantz said that “Netanyahu has grievously damaged the state-oriented approach in Israel, which is why there is no possibility that I, with a state-oriented view, could sit with him. It’s over, it won’t happen.”",
    "Israel: Attacks against anti-Netanyahu protesters spike": "Likud activist Rami Ben Yehuda punched Rami Matan after a heated argument during an anti-Netanyahu protest\n\nFive attacks against people protesting against Israel's Opposition Leader Benjamin Netanyahu have been recorded in the last three weeks as the country prepares for its fifth election since 2019, set for November 1.\n\nOn Saturday, a prominent activist within Netanyahu's right-wing Likud party was filmed psychically assaulting an Israeli war veteran known for his heroism in the Yom Kippur War.\n\nLikud activist Rami Ben Yehuda punched Rami Matan after a heated argument during an anti-Netanyahu protest. Matan told Israel's Channel 12 news that Ben Yehuda \"arrived at our bridge with a megaphone and began to shout ‘terrorists, Germans, leftist traitors.'\"\n\nhttps://twitter.com/i/web/status/1573728456621391875 ... This post can't be displayed because social networks cookies have been deactivated. You can activate them by clicking manage preferences .\n\nIn response to this incident, Likud said, “We do not accept violence from our people. The activist has been suspended until the case has been clarified.\"\n\nSeveral days after the attack, and following criticism from his fellow lawmakers, Netanyahu himself tweeted, \"I watched the harsh video of Rami Ben Yehuda and I would like to make it clear that I strongly condemn filming acts of violence by Likud activists.\"\n\nIn early September, a father and his 16-year-old son attacked protestors from the prominent anti-Netanyahu \"Crime Minister\" movement, lightly wounding two.\n\nSeveral people at two demonstrations in central Israel were attacked two weeks after that. At one protest, ATV riders hit protesters with their helmets, leaving one slightly wounded. At the other, a driver got out of his vehicle and began cursing, spitting and clawing at the hands of a protester.\n\nIn response to the attack against Matan, Israeli Prime Minister Yair Lapid's centrist Yesh Atid party called Ben Yehuda a core component of Netanyahu's \"poison machine.\"",
    "Fiery skirmishes reported in East Jerusalem as Rosh Hashanah starts": "Violence broke out between Israeli security forces and Palestinians in East Jerusalem on Sunday night, shortly after the start of the Rosh Hashanah holiday.\n\nRioters shot fireworks at Border Police in the Silwan neighborhood, the Kan public broadcaster reported.\n\nVideos posted by Arabic media showed fires raging in the capital’s A-Tor neighborhood. One clip appeared to show a balcony ablaze.\n\nIt wasn’t immediately clear what set off the confrontations, which came with police and the army on high alert in Jerusalem and the West Bank. There were no reports of injuries.\n\nIn another incident, Army Radio said attackers hurled improvised explosives at a military checkpoint near Jenin in the West Bank as army chief Aviv Kohavi celebrated Rosh Hashanah with troops nearby. There were no injuries or damage.\n\nGet The Times of Israel's Daily Edition by email and never miss our top stories Newsletter email address Get it By signing up, you agree to the terms\n\nPolice and troop levels had been bolstered ahead of the holiday, with tensions already running high in recent months due to an Israeli terror crackdown in the West Bank.\n\nשריפה פרצה בשכונת א-טור שבמזרח ירושלים במהלך עימותים בין כוחות הביטחון לפלסטינים@SuleimanMas1 pic.twitter.com/Z6DydtqySR — כאן חדשות (@kann_news) September 25, 2022\n\nAdvertisement\n\nתיעוד: זיקוקים נורו לעבר כוחות מג\"ב במהלך עימותים עם פלסטינים בשכונת סילוואן שבמזרח ירושלים@SuleimanMas1 pic.twitter.com/IM3SLPlaEb — כאן חדשות (@kann_news) September 25, 2022\n\nPolice chief Kobi Shabtai has called for those with a firearms license to carry their weapons with them over the holiday, in response to attack fears, Channel 12 news reported.\n\nEarlier Sunday, army sappers were called in to deal with suspected explosives that had been planted at a gas station at the entrance to the Kedumim West Bank settlement.\n\nתיעוד: מחבלים הניחו הלילה מטען חבלה בתחנת הדלק בקדומים ונמלטו, המטען נוטרל@carmeldangor pic.twitter.com/f9VWEnMI4X — כאן חדשות (@kann_news) September 25, 2022\n\nAdvertisement\n\nPalestinian gunmen in recent months have targeted numerous military posts, troops operating along the West Bank security barrier, Israeli settlements, and civilians on the roads.\n\nOvernight, troops ambushed a group of Palestinian gunmen allegedly on their way to carry out a shooting attack, the IDF said, killing one.\n\nLater Sunday, the military announced the arrest of four suspects in the West Bank — including two in Nablus — as part of the months-long counter-terror crackdown. An IDF statement said gunfire was heard in the area during the operation. Another suspect was detained in the Nablus-area village of Jalud, while the fourth was arrested in Hebron.\n\nIsrael on Sunday closed its crossings to the West Bank and Gaza Strip for Palestinians until the end of the holiday on Tuesday night.\n\nSuch closures are standard practice during festivals and holidays. The military says they are a preventative measure against attacks in periods of increased friction.\n\nTensions have spiked in recent months during an Israeli terror crackdown that followed a series of deadly terror attacks earlier this year. Israeli troops have repeatedly come under gunfire during nightly raids in the West Bank.\n\nMore than 2,000 suspects have been detained since the beginning of this year, according to the Shin Bet security service.\n\nPrime Minister Yair Lapid said earlier this month that the Shin Bet had thwarted hundreds of terror attacks this year.\n\nAdvertisement\n\nDozens of Palestinians have been killed, making 2022 the deadliest year in the territory since 2015. Most, but not all, of the Palestinians killed have been wanted terrorists or young men and teenagers violently confronting soldiers, including throwing stones, firebombs or opening fire.\n\nThe military launched the anti-terror operation after a series of deadly attacks killed 19 people between mid-March and the beginning of May.\n\nIsraeli security officials have warned in recent months that the Palestinian Authority, controlled by Hamas rival Fatah, is losing control of the northern West Bank.",
    "Israel: Is this an ultra-Orthodox MeToo moment?": "When senior ultra-Orthodox Jews in Israel tried to silence or blame victims of sexual abuse who had been allegedly attacked by high-profile men in the community, young people expressed their anger. Some likened the furious response by young haredi Jews - for whom talk of sex is taboo and reaching out to police is often not an option - to the #MeToo movement."
}