{
    "George Mason University": "You already have an account on ft.com using the same email address.\n\nPlease login to your account to start reading, or to subscribe.",
    "Nigeria suffers widespread blackouts after electricity grid fails": "High-tension electrical power lines are seen at the Azura-Edo Independent Power Plant (IPP) on the outskirt of Benin City in Edo state, Nigeria June 13, 2018. REUTERS/Akintunde Akinleye/File Photo\n\nLAGOS, Sept 26 (Reuters) - Nigeria's national electricity grid collapsed on Monday leaving many parts of the country without power, electricity distribution companies said.\n\nThe grid has collapsed at least four times this year, which authorities blame on technical problems. Last month workers from the Transmission Company of Nigeria (TCN) went on strike and temporarily shut the grid. read more\n\nElectricity distribution firms, known as Discos, said the outage happened earlier on Monday and they were working with TCN to restore supplies. They did not state the cause of the outage.\n\nNigeria has installed capacity of 12,500 megawatts but produces about a quarter of that, leaving many Nigerians and businesses reliant on diesel-powered generators. Diesel prices have soared since the start of the year.\n\nThe nation's sclerotic power grid, and its precarious energy supply, are often cited by businesses as a key issue hindering growth in Africa's most populous country.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by MacDonald Dzirutwe; Editing by Toby Chopra\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Policing Breakthrough in Nigeria": "Rising from a recent meeting in Abuja on the security situation in the region, the Northern Governors Forum and the Northern Traditional Rulers Council issued a communique calling for “the amendment of the 1999 Constitution to give legal backing to state police.” For a group that has consistently staked out a position against the idea, insisting that it can only incentivize ethnic entrepreneurs and stoke political division at the state level, the turnaround by northern political leaders was truly extraordinary.\n\nWhile the southern political elite may have grounds for grumbling that the northern about-face is born out of necessity rather than principle, for now, it seems only too glad to see its northern counterparts finally accept an idea that southern advocates have long regarded as a necessary step towards increased political decentralization. The clearest indication that now is not the time for nit-picking is the statement by the Southern Governors Forum “saluting the courage” of the northern leaders and reiterating “the fact of the incongruity inherent in an arrangement which purports to be federal, nominally, but whose observances stand at variance with the best practices espoused by climes considered advanced and progressing…”\n\nWhy the northern volte-face? In the first place, the region has borne the brunt of the escalating insecurity in the country, headlined by the Boko Haram insurgency, farmer-herder violence, and incessant banditry and kidnapping. According to the New York-based Global Centre for the Responsibility to Protect, more than thirty-five thousand people have been killed across northern Nigeria since the Boko Haram insurgency took off in 2009. Over the same period, the United Nations High Commission for Refugees puts the number of internally displaced persons in north-eastern Nigeria at well over 2.9 million. Other parts of the region have hardly fared better. The International Crisis Group estimates the number of civilians killed by “vigilantes, criminal gangs and jihadists” in the Northwest since 2011 at over eight thousand, with an additional two hundred thousand displaced.\n\nAfrica in Transition Michelle Gavin and other experts track political and security developments across sub-Saharan Africa. Most weekdays. View all newsletters > Daily News Brief A summary of global news developments with CFR analysis delivered to your inbox each morning. Most weekdays. The World This Week A weekly digest of the latest from CFR on the biggest foreign policy stories of the week, featuring briefs, opinions, and explainers. Every Friday. Think Global Health A curation of original analyses, data visualizations, and commentaries, examining the debates and efforts to improve health worldwide. Weekly. By entering your email and clicking subscribe, you're agreeing to receive announcements from CFR about our products and services, as well as invitations to CFR events. You are also agreeing to our Privacy Policy and Terms of Use View all newsletters >\n\nFurthermore, the northern embrace of state police merely acknowledges the de facto existence of “state policing,” indexed by the proliferation of state-controlled police and paramilitary security outfits across various regions of the country, including the north. Among these are the Western Security Network (aka Amotekun), set up by the six Southwestern state governors in 2020; the Ebubeagu Security Network, set up in 2021 by their five Southeastern counterparts; the Eastern Security Network, the paramilitary group of the separatist Indigenous People of Biafra; and the state-backed Hisbah, whose members have worked to implement and enforce the provisions of the Sharia law across several Muslim-majority northern states since 1999. Disarmed on paper, “former” militia leaders in the Niger Delta continue to maintain well-armed vigilantes. Indeed, a few of them are confident enough to flaunt their private militias, as Mujahid Dokubo-Asari, one-time leader of the Niger Delta People’s Volunteer Force, was observed doing earlier this month.\n\nIn a nutshell, conditions on the ground effectively rendered northern opposition to state police redundant.\n\nTo say this is not to discount the possibility that the decision to reverse course may also have been taken as a last-ditch effort to protect northern political unity. While, as recently as January this year, President Muhammadu Buhari had maintained that “state police is not an option,” it was clear even then that the president was running the risk of being isolated from the majority of northern opinion. For example, several months before, in August 2020, the newly formed North East Governors Group (comprising the governors of Adamawa, Bauchi, Borno, Gombe, Taraba, and Yobe, respectively) had made an unprecedented call on the federal government to “ensure the deployment of state-of-the-art military hardware to the region.” Significantly, the group also recommended “that the manpower deficit in the Nigerian Armed Forces should be bridged by allowing the police to carry state of the art weapons where necessary,” and that “the police should be equipped with strategic equipment like high-velocity tear gas, trackers, and Armoured Personnel Carriers.” Although the group just stopped short of calling for the establishment of state police, the governors’ frustration at the turn of events in their region was palpable.\n\nAdditional evidence that the tide was turning in favor of state police could be seen in the fact that, at the submission of its report in 2019, the Presidential Panel on Special Anti-Robbery Squads set up by Buhari in 2018 had recommended the establishment of both “state and local government police.” Lastly, addressing members of the highbrow Island Club in Lagos in October 2019, Vice President Yemi Osinbajo openly expressed his support for, inter alia, “the establishment of state and community police forces as well as state correctional facilities” with the ultimate aim of ensuring that “states must have more powers and more rights.”\n\nFormidable obstacles remain. For one thing, an amendment to the constitution will still have to be passed. For another, having states run their own security apparatuses without having to seek approval from the federal government is just one of the many problems besetting a Nigerian federal system that, two decades into civilian rule, continues to bear the imprint of military unitarism. For good or ill, the federal government continues to pull the financial strings of an economy reliant on oil to a sickening degree. Questions around jurisdiction, funding, and the proper distance between the states and the federal government can be expected to excite divergent political passions.\n\nNotwithstanding, the importance of this shift for Nigeria’s journey towards increased devolution of power from the center to the states cannot be overemphasized. In a country as complex as Nigeria, measuring success in inches rather than miles is the beginning of political wisdom.\n\nThis publication is part of the Diamonstein-Spielvogel Project on the Future of Democracy.",
    "Ethiopian Airlines-led consortium named preferred bidder for Nigeria Air": "Ethiopian Airlines will have a 49% stake in the new airline. Credit: Civil Aviation Authority – Qatar.\n\nNigeria’s Ministry of Aviation has selected a consortium led by Ethiopian Airlines as the preferred bidder for Nigeria Air, the country’s new flag carrier.\n\nThe deal was executed under a public-private partnership model.\n\nEthiopian Airlines will have a 49% stake in the new airline, Nigerian Sovereign Fund will own a 46% interest, while the remaining 5% stake will be held by the Nigerian federal government.\n\nNigeria Aviation Minister Hadi Sirika said: “We are going to initially bring in six Boeing 737 aircraft, and between the third and fourth years, the airline will be able to acquire up to 30 aircraft. Nigeria Air is a limited liability company that will have no government intervention.”\n\nNigeria Air will have an initial capital of $300m and plans to have 30 aircraft within four years, Sirika added.\n\nA contract for three Boeing 737-800s has been finalised with Ethiopian Airlines.\n\nThe Nigerian Government intends to complete all the procedures, including due diligence, contract negotiation, as well as the issuance of a compliance certificate by mid-Nov-2022 and launch the carrier by the end of 2022.\n\nInitially, Nigeria Air will operate between the capital Abuja and Lagos and plans to increase its operations to other routes later.\n\nThe Nigerian government is said to have been focused on setting up a national carrier and developing its aviation infrastructure with an objective to create a hub for West Africa.\n\nIn May, Nigerian airlines abandoned their plans to ground local flights due to a surge in jet fuel prices.\n\nThe Airline Operators of Nigeria (AON) association had previously planned the suspension from 9 May as a mark of protest against the price rise.",
    "Algeria vs Nigeria: Date, time & team news of International friendly match": "Algeria vs Nigeria - All you need know about di match\n\nWia dis foto come from, Super Eagles\n\n8 hours wey don pass\n\nWilliam Troost-Ekong go miss Nigeria international friendly match against Algeria.\n\nDi Nigeria defender go miss di game sake of injury during dia 2-2 draw wit Algeria B team last week.\n\nThree-time African champions Nigeria go play Algeria on Tuesday.\n\nDis two teams fail to qualify for di Fifa World Cup for Qatar wey go take place later dis year.\n\nSuper Eagles lose dia play-off match to Ghana while Cameroon beat Algeria to collect di World cup ticket.\n\nSo dis match na chance for dem to prepare well for di qualifiers for 2023 African Cup of Nation.\n\nDi 2023 African Cup of Nations go hold for Ivory Coast, wey dey west Africa.\n\nDis na eviritin you need about di friendly game between Nigeria and Algeria\n\nBlack Stars test dia strength against five-time world champions Brazil 23rd September 2022\n\nWhen be di match\n\nDi match go happun on Tuesday night September 27, 2022.\n\nKick-off time Algeria vs Nigeria\n\nDi match go start by 8pm West African Time.\n\nTuesday match na di second-ever friendly match between di Fennecs and di Super Eagles.\n\nDi two-time African champions win di first match for Austria for October 2020 by 1-0.\n\nWen di two teams clash again for 2006 FIFA World Cup qualifying match for Oran for September 2005, di Super Eagles flog dem 5-2.\n\nV﻿enue for Algeria vs Nigeria\n\nD﻿i game between Algeria and Nigeria go take place for Stade Olympique d’Oran.\n\nT﻿eam news for Algeria vs Nigeria\n\nWia dis foto come from, Super Eagles Wetin we call dis foto, William Troost-Ekong go miss di Algeria game\n\nApart from William Troost-Ekong, wey dey injured Nigeria no get injury concern for dis match.\n\nB﻿ut sabi pipo dey expect changes to Head Coach José Santos Peseiro starting line up wey bin face Algeria team B last week.\n\nGoalkeepers: Francis Uzoho, Maduka Okoye, Adeleye Adebayo\n\nDefenders: Kenneth Omeruo, Chidozie Awaziem, Olaoluwa Aina, Calvin Bassey, Zaidu Sanusi, Kevin Akpoguma, Valentine Ozornwafor, Ebube Duru\n\nMidfielders: Wilfred Ndidi, Frank Onyeka, Alex Iwobi, Richard Onyedika",
    "Nigeria's fuel subsidies surpassed $1 billion in August as it supplied more petrol": "People talk at the newly rebranded NNPC Mega Gas Station in Abuja, Nigeria August 30, 2022. REUTERS/Afolabi Sotunde\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nABUJA, Sept 25 (Reuters) - The cost of Nigeria's fuel subsidies rose to 525.714 billion naira ($1.22 billion) in August, bringing the total spent this year to 2.568 trillion naira, according to figures submitted to the government by state oil company NNPC.\n\nThe ballooning costs of keeping petrol prices low in Africa's most populous nation are straining the budget and draining revenue from the Nigerian National Petroleum Corp (NNPC).\n\nIn April, Nigeria's parliament approved a 4-trillion-naira petrol subsidy for this year after the government in January reversed a pledge to end its subsidies to avert protests in the run-up to presidential elections in February 2023.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nNNPC has not submitted any money to the federal government this year due largely to subsidy costs. August's bill compared with 448.782 billion naira in July, according to a document NNPC submitted on Friday to the Federation Account Allocation Committee.\n\nPart of the increased cost was down to a bigger daily supply of petrol, which rose to 71.8 million litres, up nearly 10% from July, according to information submitted at the same meeting by regulator Nigerian Midstream and Downstream Petroleum Regulatory Authority.\n\nOil production in August averaged 1.18 million barrels per day, well below the nation's OPEC quota of 1.8 million bpd, due in large part to theft from pipelines that has curtailed production.\n\n($1 = 430.0500 naira)\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Camillus Eboh, writing by Libby George; Editing by Emelia Sithole-Matarise\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Courier firm marks one-year anniversary in Nigeria": "A multi-category delivery player, Glovo, commemorated its one year of operations in Nigeria.\n\nThe event, held at the Wells Carlton Hotel in Abuja on Thursday, September 22, 2022, had the General Manager of the Courier and Logistics Regulatory Department of NIPOST and the representatives of the Nigerian Investment Promotion Commission and the Drivers Training Institute of the Vehicle Inspection Office Abuja, as well as a host of key stakeholders within the Glovo ecosystem across Nigeria in attendance.\n\nThe event presented an opportunity for Glovo to host and honour its partners and stakeholders for their contributions to the growth of the business in the past year.\n\nIn it’s one year of operation, Glovo experienced a robust expansion across key cities in Nigeria (Lagos, Abuja & Ibadan), with a vision to expand to other cities in the coming years.\n\nThe event’s highlight was the couriers’ training held in collaboration with the German Agency for International Cooperation GmbH – Deutsche Gesellschaft für Internationale Zusammenarbeit GmbH, under the VET Toolbox Initiative on professionalising the skills development of delivery riders in Nigeria.\n\nThrough this partnership, Glovo aims to improve the technical and soft skills of at least 300 riders collaborating with the Glovoapp.\n\nThe General Manager for Glovo Nigeria, Lorenzo Mayol, said, “We are excited and honoured to celebrate the first year of Glovo in Nigeria.\n\n“We owe our success stories to our partners for their unwavering hard work and contributions, our users for their consistent loyalty, trust and support, and the couriers who collaborate with our platform. Nigeria is a key market for us due to its high and untapped potential and rapid growth, and the partnerships we have built so far have become a metaphor for endless possibilities. We remain committed to delivering value to our users, the community, and the country’s economy for years to come.”\n\nAlso speaking, the Public Affairs Manager, Sub-Saharan Africa for Glovo, Tokunbo Ibrahim said, “At Glovo, we are committed to our entire ecosystem of partners, couriers and users. Our success driver so far is our culture of accountability as a company and how we leverage the strengths and capabilities of our workforce and partners to ensure quality and timely service delivery. Since commencing operations in Nigeria, we have signed over 3,000 partners with over 97% being small and medium enterprises, onboarded and trained more than 2,000 couriers, and have invested in local talent that drives Glovo’s growth in this market. We will continue to work closely with our users and the wider community to ensure we deliver value by creating economic opportunities for all our stakeholders.”",
    "Workers of Nigeria, unite!, By Felix Oludare Ajiola": "Given the class dynamics of the protracted ASUU strike, it is important that the struggle be prosecuted with the full mobilisation of the entire working people of Nigeria across all trade unions. This is germane, because the capacity of Nigerian students to carve out a future for themselves has been severely constrained by the educational crisis and insecurity they face daily. Nigerian students face severe challenges of dilapidated teaching and research infrastructures, limited job opportunities after graduation, an impoverished social welfare system and a political domain marked by corruption and mismanagement.\n\nSimply put, the Nigerian industrial climate is due for a general strike!\n\nGiven the class nature of the present ASUU strike and government’s unwillingness to fund public education, it is imperative for the entire working people of Nigeria, under the aegis of the various labour unions, to embark on a comprehensive general strike that would compel the government to definitively end the ongoing ASUU strike. It is obvious that Nigeria is a class society. But the class relations through which the citizens are exploited involve both the internal political class and their international capitalist collaborators. Given this fact, class action by the poor requires that they organise themselves to act directly in their own cause, perhaps ultimately culminating in a People’s Revolution against the parasitic thieving ruling class. In embarking on collective action for the resolution of the current impasse, this would not be the first time that a class struggle would be prosecuted against imperial agents, neoliberal actors and authoritarian leadership. Indeed, there have been instances when the entire working class mobilised in solidarity with their counterparts across diverse sectors.\n\nFirst, a general strike became necessary under colonial capitalism during the famous “Cocoa Pool 1937-1938”, when Nigerian workers fully mobilised in solidarity with Nigerian cocoa farmers. In this case, 41 registered trade unions with a total membership of 17,521 downed their tools in solidarity with the cocoa farmers. This radical struggle was initially spearheaded by the Nigerian Youth Movement (NYM), which organised several protests and revolts against the British-imposed Cocoa Agreement. A delegation of the NYM made an extensive tour of Western Nigeria to ensure that the general strike was comprehensive and effective. In Lagos, the NYM organised mammoth rallies against the Cocoa Pool. Thereafter, a resolution was passed condemning the formation of the Cocoa Pool, with full solidarity expressed for the impoverished cocoa producers. The working class sustained the general strike until the government dissolved the Cocoa Pool.\n\nSecondly, the Great COLA General Strike of 1945 is another notable example of working class solidarity against an unjust law, as well as deplorable conditions of service. What started out as a labour crisis by railway employees in June 1945 eventually spread to other unions in the civil service, with private sector workers later joining their counterparts in the public sector. Like the previous general strike, the 1945 strike, which involved 17 labour unions and up to 200,000 workers, lasted 45 days and caused a total shutdown of the economy. Given the class dynamics of the protracted ASUU strike, it is important that the struggle be prosecuted with the full mobilisation of the entire working people of Nigeria across all trade unions. This is germane, because the capacity of Nigerian students to carve out a future for themselves has been severely constrained by the educational crisis and insecurity they face daily. Nigerian students face severe challenges of dilapidated teaching and research infrastructures, limited job opportunities after graduation, an impoverished social welfare system and a political domain marked by corruption and mismanagement.\n\nThe Nigerian university system and university teachers are currently gasping for breath owing to the deliberate attempt by government, in concert with neoliberal institutions such as the International Monetary Fund (IMF) and the World Bank, to ground public tertiary education in the country. Inadequate funding, resulting in dilapidated teaching and research infrastructure, lack of modern equipment and resources, in addition to miserable remuneration, have eroded the past gains and glory of the Nigerian public university system. The university is meant to generate ideas for solving societal problems and challenges, leading to qualitative growth and development of the country.\n\nHow can Nigerian university teachers play their part in this process if they have to contend with the perennial problem of miserable salaries, especially under conditions of hyperinflation? How can academics working under such conditions of severe stress compete with their counterparts in other climes? It is unacceptable for university teachers to be placed on salaries that shame their labour! There can be no denying the strong link between cutting-edge scholarship and the material well-being of scholars, as instanced by an environment that is conducive to learning and research.\n\nYoung academics are increasingly recoiling from the nightmare to which they had, perhaps unknowingly, committed themselves, especially when they critically examine the current conditions of their own former teachers. Little wonder they have been migrating in their numbers to Europe and America and sometimes to other African countries that invest more seriously in education. It is troubling that the Nigerian government has turned a blind eye to the suffering of Nigerian university academics. The situation is even worsened by a series of cruel neoliberal policies that seek to transform public education from a public service into a commodity. Indeed, we must ask: How can a people struggling with endemic poverty, misery and disappearing livelihoods afford the commercialisation of education at this time?\n\nIt is clear that the political class only represents power, money and policies skewed towards its inordinate and prebendal accumulative tendencies. The title of a popular book on Nigeria by Karl Maier, This House Has Fallen, is quite illustrative. The author, of course, borrowed the phrase from the Nigerian novelist, Chinua Achebe, whose words he quotes at the beginning of the book: “This is an example of a country that has fallen down; it has collapsed. This house has fallen.” While Achebe’s work reflected a moment of postcolonial pessimism about state and society in Nigeria and Africa in general, today such pessimism is reinforced and it has found particular expression with regard to Nigeria’s working people, whose common patrimony is being looted by a parasitic and shameless ruling elite. Nigerian politics under President Muhammadu Buhari has taken the shape of ‘prebendal politics’, similar to Ekeh’s qualification of the two publics. Political instrumentalisation of disorder is a way in which political actors under the regime maximise their returns on the state of confusion, uncertainty and sometimes even chaos that characterises the polity. The term ‘disorder’ here refers to the lack of institutionalised legal frameworks for bureaucratic statecraft or the supplanting of such frameworks by political actors, thus allowing for prebendal strategies.\n\nWith regards to the economy, the country’s economy has stagnated since Buhari came to power in 2015 owing to a plethora of problems, including the lack of capacity to expand productive enterprises, enhance small and medium manufacturing, promote macroeconomic stability, expand utility grids through public infrastructures such as transportation and communication networks, education and public health. Other issues include removing the impediments to business startups and cross-border flows of commodities and capital. It can be stated unequivocally that this regime is in fact the country’s worst political experiment and historical accident, with its brazen display of lack of micro- and macroeconomic knowledge, its encouragement of corruption as well as its ignorance about the structural workings of the modern global financial system. Undoubtedly, the Nigerian economy has also suffocated intensely owing to the absence of innovation toward price stability, fiscal balance and several essential macroeconomic indicators without which the country is unlikely to transcend the stalemate between extreme poverty, inequality and limited growth.\n\nIndeed, the Buhari government has left the country in a terrible mess as cliques usurp governance to serve their selfish ends. This government has taken us back to the 1980s, with its unrestrained corruption, opaqueness and perfidy, as well as reckless management of collective resources. The attraction of easy oil money and misplaced government policies have diminished investment and interest in Nigeria’s educational, health and agricultural sectors. The currency has crashed and has been devalued at various times. Under this government, industrial productivity is slumbering and the nation is sinking into a static economy. Put bluntly, the Buhari administration has strengthened centralisation of the accumulation of wealth at the level of the capitalist political elite and thereby enhanced the politics of prebendalism and neo-patrimonialism.\n\nThe dominant interest of the comprador bourgeoisie is no longer productivity and aggregate benefit but the individual aggrandisement of a select few. As systemic sabotage and corruption continues unabated under the Buhari administration; revenues that the country should receive from her resources remain unearned, as cartels and oligarchs have captured key public institutions for their primitive accumulative interests. The mother of all corruption is taking place on a daily basis in the oil industry owing to an unholy alliance involving the Nigerian National Petroleum Corporation (NNPC), the government and their foreign partners. Interestingly, this is a sector where the president doubles as the Minister of Petroleum.\n\nIn the light of such disturbing evidence, one cannot but conclude that only a drastic working class-led revolution can end the monumental corruption in the oil, maritime and aviation sectors, followed by subsequent deployment of these resources and wealth towards the funding of education, employment and sustainable development. Put mildly, a drastic general strike by the Nigerian working class is expedient, as the Buhari regime has failed in representing the interests of the vast majority of citizens. A general strike is overdue, given the class dynamics of the struggle and government’s refusal to fund public education in Nigeria. This is important because revolutions or social transformations are not made by the masses and peasants but by intellectuals and the working class whose expectations are not met by the political system in which they exist. As Professor Olorode has noted, there is need for “the reinstatement of collectivism, public purpose and democratic control of plans, programs and processes which used to be guaranteed by the underlying ethos of inclusive and affordable social services such as public education, health and housing and transportation.” A stable political future will continue to elude Nigeria as long we shy away from building an inclusive political and democratic system on a firm and robust foundation of sustainable investment in education and empowerment of the intelligentsia and professionals.\n\nFinally, the social economic development of the working people in any country depends on the existence and degree of strength of labour unions to challenge the exploitative practices and policies of the bourgeoisie. When these are lacking, weak or subjugated by forces of capitalism or authoritarianism, there will be poverty, misery, lack of human dignity and slavery. It requires a continuous struggle and long-term process to achieve some kind of humanitarian life, lasting peace and human dignity. It should be the common objective of all workers to eradicate the exploitation of humans by humans, if we are ever to reach that goal of building an inclusive society. As Mitchell Foucault has noted, “history is not a predictable mechanism, but a most problematic site of often random struggle, viciously articulated in a cruel world of capitalist-socialist, bourgeoisies-proletariat, oppressor-oppressed, rich and poor’s relationship.”\n\nThe current struggle between Nigerian academics (ASUU) and this present prebendal capitalist government is glaringly a class struggle requiring unflinching solidarity from the masses, artisans, market men and women, youths, workers and labour unions. The defeat of ASUU would be a devastating one and humiliation for the working class as a whole. Education can be adequately funded if the issues of wasteful governance, corruption, oil theft and dwindling revenues, etc., are seriously addressed. As Lai Mohammed noted in 2013 (Daily Post, 21 August, 2013), “If the Federal Government would reduce its profligacy and cut waste, there will be enough money to pay teachers in public universities, as well as fund research and upgrade infrastructure in such institutions. Hungry teachers can neither teach well nor carry out research. And poorly-taught students can neither excel nor propel their nation to great heights.”\n\nI conclude by noting as follows: Education is our future and we cannot afford further decay beyond what we already have.\n\nWorkers of Nigeria, unite!\n\nFelix Oludare Ajiola is a lecturer and researcher in African History and Political Economy at the Department of History & Strategic Studies, University of Lagos, Nigeria. Email: dare_felix@yahoo.com.",
    "Taking Nigeria from Third to First World through its diaspora (1), By Sunday Adelaja": "Chukwuemeka Ezekiel, Wale Adebayo, Ahmed Husain. Three very promising Nigerian talents, left the shores of the country 30 years ago in search of greener pastures. Years later Chukwuemeka became a renowned neurosurgeon in the United States of America. Chukwuemeka’s plan was to attain the pinnacle of success in his career, then at the age of 50 return to Nigeria with his wealth of experience.\n\nWale Adebayo, finished his first degree in International relations in Poland before he moved on to Germany, where he became famous for his work with international organisations. He always tells his friends that he is only in Europe for a short spell after which he is going to develop his community back in Nigeria.\n\nAhmed Husain, a brilliant lawyer who finished his degree in Oxford after which he became a representative for many international businesses. Even though he got married to a white British lady, he always told his children stories about mother Africa and how he was going to go back to the northern part of Nigeria to bring back the development he had been part of in Europe to his own people.\n\nNot all Nigerian in Diaspora have a success story like Chukwuemeka, Wale and Ahmed. The story of Nigerians in the Diasporas is as diverse and complex as Nigeria itself. As we have the successful ones, so we have the stranded, dejected wanderers. Nigerians are scattered all around the world from civilized Europe to some backyard third world nations in Asia and Africa. Professionally the Nigerian Diaspora range from Professors, medical doctors to drug pushers, prostitutes and all what not.\n\nWe have prosperous Nigerians in Diaspora, we have the successful, the wretched, the ship wrecked, the sidelined, the side tracked and the outcast. Nigerians in Diaspora live in conditions ranging from palatial opulence to marginal prison yards under obscured circumstances.\n\nMost of these Nigerians, left the shores of their country determined to be away only for a short while. Their ideas were to get educated, make a good amount of money and come back home to both contribute and enjoy. However, the realities of their sojourn compel them to keep on postponing or adjusting their return date. In some cases the only thing that puts an end to the procrastination is the horrible finger of death.\n\nGoing back to the story of our heroes with which I started this article;\n\nChukwuemeka Ezekiel, Wale Adebayo, Ahmed Husain. None of them saw their dream of returning to Nigeria materialized. As I write, none of them is alive. They studied, they worked, and they struggled and yet…\n\nIf you are an African living outside of your nation and you are reading this article, what is your plan? How do you want your story to end? Oh yea, I know what you are thinking, this would not be my story. Chukwuemeka Ezekiel, Wale Adebayo, Ahmed Husain thought exactly the same way. This wonderful African achievers are now gone without witnessing the renaissance of their beloved fatherland. Africa is still languishing in lack, deprivation, poverty, pain and sorrow. Oh, how badly Africa needed their expertise. Their skills and intelligence could have contributed immensely to the motherland.\n\nOn daily basis, we hear sad news of young Africans dying outside the shore of their nations. Passing away with the unfulfilled dream of going back to develop Africa starched to their hearts…\n\nThis article, is therefore a wakeup call to those of us still alive and well. It is also a call to the Nigerian government to accelerate the process of creating conducive environment, that will encourage the Diaspora to come back to contribute their quota to their fatherland.\n\nWe all have only a single shot at life, after which it would be too late. Deep in their hearts every African that went to look for a greener pasture is dreaming of coming back or giving something back.\n\nIf the conditions are right most of these people will definitely contribute one thing or the other to the development of our continent. Even those who might not be willing to come back might receive extra incentives to contribute in some other ways, if there are policies in place to encourage their participation.\n\nNigeria and Africans in Diaspora indeed have a lot to contribute. If African governments don’t move fast to begin to encourage our Diaspora, it could be too late. The second, third and fourth generation immigrants get quickly absorbed in their new environment and culture, that they tend to lose touch with their countries of origin. Our best bet is to entice the first generation immigrants who still have cultural and emotional attachments with their homeland to return and participate in the political, economic and social processes going on at home. So far, it is only Nigeria that has a parliament committee on diaspora in the whole of the continent.\n\nOne of the very urgent things that the senate committee must do in Nigeria is to ensure that Nigerians in diaspora gain the right to participate in the electoral process.\n\nNow, I want to prove that the Nigerian disapora definitely matters:\n\n“For if you remain completely silent at this time, relief and deliverance will arise for the Jews from another place, but you and your father’s house will perish. Yet who knows whether you have come to the kingdom for such a time as this?” Esther 4:14\n\nA Nigerian in the diaspora could soon become the first Black British Prime Minister. Chuka Umunna, could make history by becoming the first black Prime Minister of the United Kingdom. Born in London in 1978, Chuka was bred in the UK. His late father, Bennett Umunna, hailed from Anambra State while his Irish mother, Patricia, is a solicitor.\n\nChuka is a British Labour Party politician. He stands the chance of becoming the next head of the Labour party. Incase his party wins the general election, he stands a chance of becoming the first Black Prime Minister of Great Britain.\n\nEven if people like Chuka might not move back to Nigeria, in this case they might not need to. We could benefit more from him having love and passion for the country than him moving back. We therefore need our government to put structures in place that would facilitate closer relationship between African immigrants with the continent. This is one reason why the Diaspora matters. They have already attained the highest level of experience and professionalism in first world nations which could make things easier if we could harness their wealth of wisdom back in Africa.\n\nThe appointment of a Nigerian, Mrs Olufemi Obe as the precinct commander of the New York Police Department, could be a great winning point for Nigeria as a whole, bearing in mind the crippling problem we have with the Nigerian Police system. If the Nigerian government could establish a working relation with Mrs. Olufemi Obe, she could bring her wealth of experience to help us fix the police problem in Nigeria. We all know that New York is a complex city to govern. Her experience will come in handy for Nigeria and Africa in general. This is one reason why we cannot afford to neglect our Diaspora. We need them to move from third world to the first world. The President of the United States of America, President Barack Obama, openly admitted that Nigeria could become the world’s next economic success story. But for that to happen, Nigeria needs to build strong democratic institutions to which the diaspora could be of immense contribution. For Nigeria to truly be moved from the third world to the first, we need to harness the experience of Nigerians who are already playing a leading role in building the first world in America, Europe, and Asia. Etc. it is an added advantage to have them contribute their experience, knowledge and wisdom towards accomplishing this goal. Another factor that tells us that the Nigerian Diaspora matters is the fact that just in America alone there are over 25,000 medical practitioners of Nigerian decent. This explains another major reason why our government must do all they can to establish a rapport with Nigerians abroad. Our despicable medical situation in Nigeria could be fixed almost overnight if we could have a good rapport with Nigerian doctors in Diaspora. We are never going to be a first world nation without an effective health sector. Brussels the capital of Belgium, is also the seat of power of the European Union. A Nigerian Collins Nweke, has become a second term counselor as the only none Belgium born politician to win an elective position in West-Flanders. He is responsible for the economic and social policy portfolio. As we all know social policies are almost none existent in Nigeria. A bridge between Nigeria and Belgium through Hon. Nweke could contribute hugely to the standard of living of Nigerians. Which could go a long way to making us become a first world nation.\n\nSunday Adelaja is a Nigeria born leader, transformation strategist, pastor and innovator. He was based in Kiev, Ukraine.",
    "Meet the lawyers bringing foreign direct investment back to Nigeria": "Events in Nigeria this summer could hardly have inspired confidence in foreign capital source markets. In August, an announcement from Emirates, stating that the Central Bank of Nigeria had trapped $85m of the airline’s funds, signalled the realisation of investors’ greatest anxieties over the West African country’s crippling shortage of foreign exchange.\n\nInflows of foreign direct investment (FDI) into Nigeria have experienced a prolonged and acute descent since peaking at $8.84bn in 2011. In 2021, FDI inflows totalled just $699m. But as Nigeria’s struggle to attract FDI reaches its apogee, an oft-overlooked structural factor continues to unnerve potential investors: the law.\n\nRelated article\n\nAfrican lawyers go global\n\nThe London office of Lagos-based Olaniwun Ajayi LP (OALP), launched in December 2021, hopes to induce a significant reversal in Nigeria’s FDI woes and help build investor confidence in projects across the African continent.\n\nMaking the step up to an international practice is a significant landmark for Nigeria’s largest law firm as it strives to position itself as a key conduit for capital imports. Chuks Ibechukwu, who chairs OALP’s corporate practice in London, tells African Business that “We have an amazing task of trying to convince international investors that a Nigerian firm can provide English law services. Overcoming the limiting perceptions of the past will be a challenge, so finding the right talent and deploying a confident business model will be crucial.”\n\nFor private equity firms and venture capitalists looking to acquire African assets, accessing appropriate legal instruction which covers both cross-border and local jurisdictional regulations has historically been a convoluted process. Ibechukwu explains: “The traditional model meant that an African sponsor or business looking to attract international investment had to approach two law firms: one based in the UK or US, which provides cross-border legal services, and another one that is comfortable operating within the local jurisdiction being targeted.”\n\nIbechukwu hopes that by establishing a single point of contact for African investors under an English law regime the new office will make this system an anachronism. “For the first time”, he says, “we are able to sit down as a single team with clients going in, and have a discussion which takes into account both the English law framework of their investments and the commercial and regulatory risks that will impact their investment in Nigeria.”\n\nIt is hoped that this model will help foreign investors to structure their capital inputs and ensure that target businesses and borrowers have foreign currency liquidity. Lenders who have been wary of startups that generate naira revenue will now be able to act in the confidence that their activities will not fall foul of cross-border or jurisdictional regulations and that they will be able to realise the dollar value of their investments, he says.\n\n“Fintech and healthtech investors especially are looking not just for local support, but for guidance on how to structure their offshore investments in hubs like Mauritius and how to funnel FDI into Nigeria while remaining confident that they will be able to get their investment returns and exit the market.”\n\nRelated article\n\nCan regulators keep pace with the digital revolution?\n\nAs Nigeria’s capital-hungry startup scene looks to attract FDI and bring increased dynamism to the flailing economy, lawyers have a further role outside of coordinating cross-border investments. Recent years have yielded notable improvements in the regulation of commercial activities, but much work remains to be done on the domestic front.\n\nIn an era of rapid technological transformation, Nigeria’s traditionally turgid regulators are facing unprecedented challenges in keeping up with a changing business environment. Nosa John Garrick, managing partner at Lagos-based F.A. Garrick & Co., tells African Business that lawyers play an indispensable role in modernising the regulatory domain.\n\n“By continuing to engage in conversation with regulators and identifying loopholes in existing regulations, lawyers can advise the government on how to make changes where necessary. This gives the regulators a sense of direction as to what is necessary in the business space. We interact more with the people that the regulations affect, and are able to leverage this to create a more inclusive business environment. This will help attract foreign direct investment by making it easier to establish companies in Nigeria and propel the economy forward.”\n\nOpen consultation with regulatory stakeholders has been a key feature of Nigeria’s ongoing commercial transformation, which has gathered pace under the auspices of the federal government as Muhammadu Buhari’s second and final term as president approaches its conclusion. Garrick recounts that town hall meetings, where regulators call for advice from stakeholders including commercial lawyers, played an instrumental role in the development of the 2020 Companies and Allied Matters Act.\n\nAs a result, Nigeria’s biggest commercial law shakeup in three decades bears all the hallmarks of thorough public consultation: much-needed provisions for single membership companies, a simplified registration process and consistent auditing procedures have injected life into the country’s startup ecosystem.\n\nRelated article\n\nEnergy sector will be crucial\n\nIbechukwu and Garrick concur that the energy sector must be a focus for Nigeria’s federal government as startups look to modernise both renewable power sources and service delivery across the industry.\n\nThe government has long recognised the value of its domestic energy sector as a driver of economic growth but has historically failed to provide effective leadership to the industry. Power generators and distributors have long suffered from the effects of poor policy enforcement, regulatory uncertainty, a fluctuating gas supply, transmission constraints and oversights in centralised planning which have held back the establishment of commercial viability.\n\nDistribution is the sector’s greatest weakness: Nigeria has extensive reserves of oil and gas, and a national grid capable of generating 12,522 MW, but on most days can only deliver around 4,000 MW to its population of over 200m people. Eighty-six percent of connections are in urban areas and 40% of the population lives off-grid. This is the state of play more than a decade after the inauguration of the federal government’s Renewable Energy Master Plan, designed to fill in gaps in rural electrification by encouraging solar, wind and hydroelectric projects.\n\nRelated article\n\nBut where there are shortfalls, there are opportunities for startups. Ibechukwu points to the high proportion of domestic stakeholders in the energy sector as a cause for optimism: “The oil and gas sector is much more robust in terms of local participation than other sectors. In Nigeria, content regulations have meant that a significant local capacity has been developed over many years in terms of service delivery in that industry.”\n\nGarrick, who works with startups delivering power to rural areas, says that private service deliverers can access profits and scalability, so long as they can navigate a convoluted patchwork of generation, distribution and trading licences at the state and federal levels. Directing sales away from cities and towards rural areas with deficient transmission infrastructure will be a “major issue”, with operators wary of becoming entangled in the regulatory net.\n\nSo long as they can navigate regulations, operators offering renewable solutions will not struggle to attract financing. In the runup to Cop27, Nigeria is looking to attract $10bn foreign investment to kickstart progress towards its target of reaching net zero by 2060. Ibechukwu, who headed up the International Finance Corporation’s advisory unit for private equity in Africa before joining Olaniwun Ajayi, is optimistic that investors will heed the call.\n\n“At the World Bank, I saw a lot more investment being directed towards climate projects including renewable or offgrid solutions to electrification as large investors look to satisfy their own net zero objectives.”",
    "Nigeria’s economic outlook uncertain, welfare worsening – W’Bank": "The World Bank has said that Nigeria’s economic outlook is uncertain and its ability to attract domestic and foreign investments is also crashing.\n\nIt also noted that the condition of welfare in Nigeria was worsening despite the economic recovery from recession.\n\nThe Washington-based bank said this in its draft report for State Action on Business Enabling Reforms, which is available on its website.\n\nThe bank report read in part, “Although the Nigeria’s economy in 2021-2022 recovered from recession induced by the COVID-19 pandemic and lower oil prices, growing by 3.6 per cent in 2021 with an expected growth of 3.2 per cent in 2022, welfare has continued to deteriorate.\n\n“The country’s economic outlook remains uncertain and threatened by many issues including the impact of the 2022 Russian invasion of Ukraine on the global economy, lower-than-expected oil production due to technical inefficiencies; heightened insecurity; higher uncertainty on policy direction arising from the upcoming February 2023 general elections; and worsening fiscal risks related to the PMS subsidy deductions.”\n\nThe global lender stressed the need to catalyse private investment in order to boost growth and create jobs, noting that this type of investment was declining in the country.\n\nThe bank said, “Besides, Nigeria’s ability to attract domestic and foreign investment is low and declining compared to its peers. Private sector investment’s contribution to growth has declined as a consequence of macroeconomic and financial policies that constrain exports and foreign investment.”\n\nThe World Bank further emphasised the need for a more flexible and transparent foreign exchange management regime, accelerated revenue-based fiscal consolidation, strengthened expenditure and debt management and improved business-enabling environment.\n\nThe PUNCH reported earlier in September that 32 states failed to attract foreign capital in the second quarter of 2022, according to a Foreign Direct Investment data released by the National Bureau of Statistics.\n\nOf the 36 states and the Federal Capital Territory, only Lagos, Abuja, Anambra, Ekiti, and Kogi witnessed capital inflows.\n\nCumulative capital inflows totalled $1.54bn. Lagos ($1.05bn) attracted the most capital in the period under review, followed by Abuja at $453.95m, Anambra at $24.71m, Kogi at $2m, and Ekiti at $500,000.\n\nIn the first quarter, only six states attracted a total of $1.57bn as capital importation. The states included Abuja, Anambra, Katsina, Lagos, Oyo, and Plateau.\n\nNigeria’s capital importation has been steadily declining, with investors cautious with releasing their money into the economy.\n\nReacting to this, an ECOWAS Common Investment Market consultant, Prof. Jonathan Aremu, said Nigeria lackws attractive factors for investors.\n\n“One thing about investment is that it is crisis-shy. Investment doesn’t go to places where there are crises. This is because investors want stability and predictability of their investments, particularly having returns on their investments.\n\n“When an economy is witnessing what we are going through currently, despite the investment potential of that kind of economy, investors will wait and see whether the factors that can guarantee predictable and sustainable investments will finally be available.”\n\nA Professor of Economics at Onabisi Onabanjo University, Prof Sheriffdeen Tella, said that investors had no confidence in the Nigerian economy due to poor economic policies.\n\nHe said, “Part of the problem has to do with the exchange rate. The exchange rate is very high. Investors don’t have much confidence in the economy anymore. We have to change policies.”",
    "Renovation reignites routine immunisation in Oyo State, Nigeria": "The Bode Primary Healthcare Centre (PHC) is one of over 500 PHCs in Oyo State, Nigeria, but until recently, when walking by, one could be forgiven for not recognising it as a health facility.\n\nDue to a lack of maintenance, the health facility had deteriorated to the point where it had no burglary protector, gate, window net, bed lining or chairs for women and their children to sit during immunisation and antenatal visits. The internal doors to some of the rooms were damaged and there was an inadequate supply of essential drugs.\n\n“Our people want to see Bode PHC in good shape. We are determined to ensure that no woman has to suffer to vaccinate their children. The government has put in the facility, and we will keep maintaining it for the people living in the community.”\n\n“This led to a low turnout of patients. Most women in the community did not know there was a health facility right in front of them. They would spend, not just money, but their time, to visit the next PHC, which is a bit far from the community,” the Matron of Bode PHC, Busari Modupeola, says.\n\nBusari Modupeola educating women at an immunisation class.\n\nCredit: Royal Ibeh\n\nFor instance, Modupeola says, in the month of June there were only a handful of visitors ,with no pregnant women coming through for Antenatal Care. Immunisation coverage was very poor as well, she adds.\n\nThese poor health outcomes were the main reason the federal government of Nigeria set up the Primary Health Care Provision Fund (PHCPF) and the Midwives Service Scheme (MSS) in Nigeria following the enactment of the National Health Act in 2014.\n\n“We are so grateful to the federal government and the Oyo state government for selecting Bode PHC. We have been able to access about 600,000 naira (around US$ 1,400) which has been used to fix the gate, put doors in rooms where essential drugs, including vaccines, will be stored, and purchase essential drugs and a megaphone for community outreach programmes,” the Matron reveals.\n\nBode PHC before the renovation.\n\nCredit: Royal Ibeh\n\nThe fixed gate at Bode PHC.\n\nCredit: Royal Ibeh\n\nIn July, the Matron says they started an immunisation and health education campaign, going from house to house and to marketplaces, to inform people about the services rendered at Bode PHC.\n\nShe adds, “With the renovation at the PHC and the campaign, more women are now bringing their children for immunisation and accessing quality healthcare services. The government has given us a midwife to take care of pregnant women to complement the three health workers and two ad hoc workers at the PHC.”\n\nBimbo Akinyele, who brought her baby for immunisation, says, “I got to know about Bode PHC when the Matron with some nurses came to my shop at the marketplace to inform me about the services the PHC are providing for the community members, at little or no cost. Some of us spend up to 500 naira (US$ 1.16) to take our children to other PHCs for immunisation. In addition to the transportation cost, we spend the whole day there because of the crowds. Now that we are aware of Bode PHC, which is close to us, we are happy to bring our children here because we can save money and have our children immunised within a few minutes.”\n\n“Our people want to see Bode PHC in good shape. We are determined to ensure that no woman has to suffer to vaccinate their children. The government has put in the facility, and we will keep maintaining it for the people living in the community,” says Moshood Abiodun, Chairman of the Ward Development Committee.",
    "Are you a robot?": "Why did this happen?\n\nPlease make sure your browser supports JavaScript and cookies and that you are not blocking them from loading. For more information you can review our Terms of Service and Cookie Policy.",
    "Nigeria is producing less and less oil. Here's why": "Credit: Pixabay/CC0 Public Domain\n\nNigeria's oil output was at the lowest since 1990 as its crude oil production fell below 1 million barrels per day (bpd) in August 2022. And data from the Organization of the Petroleum Exporting Countries in early September showed that Angola and Libya have overtaken Nigeria as Africa's highest crude oil producers. The Conversation Africa's Wale Fatade asked Omowumi Iledare, professor emeritus in petroleum economics and policy research to explain what's happening.\n\nWhat are the drivers of the decline in oil production?\n\nProduction has been declining since 2012. It's a combination of a lot of factors.\n\nI think insecurity of assets is top on the list—and insecurity of life. Secondly, the maturity of the fields. Thirdly, moving away from onshore to deep water.\n\nThere is also a declining capacity to produce from a technical production point of view and from a market production point of view because of the COVID-19 pandemic.\n\nTechnical production is what is actually coming out of the wells and fields. This is obviously affected by the number of wells that are put into production and the less producing wells in a field at its peak, less the aggregate field output.\n\nMarket production is what the country is able to put into the international market and the domestic market.\n\nBoth of them are related, but the market fundamentals of supply and demand affect both of them differently depending on the inventory level. Inventory levels are what's kept in the tank farms where crude oil is stored while waiting for exports and pipeline movement to the refineries.\n\nWhat are the constraints on what's coming out of the wells?\n\nIncreasing technical production requires drilling more wells, finding more reserves and installing more infrastructure. When you have infrastructure decay, and field productivity decline, the technical production will decline.\n\nSince 2003 Nigeria has not put any bidding processes in place to meet exploration and development of fields. And it takes a lot of years before you can tie them up for production.\n\nThere have also not been any new leases. The last one was 2007 apart from the bidding for marginal fields in 2003. As a result we see the maturity of the basins. Playing and production capacity has remained static at about 2.5 million barrels per day.\n\nIn the Niger Delta, an investment of about $19 billion is needed to keep the level of production capacity stable, based on my own estimates.\n\nWe've not done beyond 2.5 million barrels per day production capacity since 2002.\n\nNigeria is fortunate that the deep water wells have been able to cover the decline in production from shallow water and the diminishing onshore production. This brought production in Nigeria up to 1.8 million barrels in 2016.\n\nBut now we have theft and vandalism that's affecting the market production—what Nigeria is able to export, what it's able to transfer to the refineries.\n\nHow does insecurity affect crude oil production?\n\nThere's asset insecurity. Almost 20% of the capacity of Nigeria is being stolen, about 400 to 500,000 barrels per day. But this isn't happening through pipelines. So there must be some type of conniving, because it is just unbelievable that you can move that much crude oil under the watchful eyes of the security agents—either the navy or the army, or whatever. Because there's no way someone can be stealing 500,000 barrels per day by tapping the pipes in the entire Niger Delta.\n\nSo that's what I mean by asset insecurity.\n\nWhat would it take for Nigeria to reduce its heavy reliance on oil?\n\nThe engine that will accelerate diversification of Nigeria's economy is oil revenue, and perhaps gas revenue in the future. This is what you can use to diversify the economy, if properly used. Unfortunately, that has not been so. Spending approximately a trillion Naira per year over the last 10–20 year, to subsidize petroleum product consumption, is not the best way to spend oil money.\n\nThe diversification of the Nigerian economy requires the federal government letting go of its hold on some sectors in the economy. They have their hands in so many things. One is power. It is not the responsibility of the federal government to generate power for the nation. It is the responsibility of the federal government to just develop policies that will allow investors to invest in the power sector value chain.\n\nThe responsibility of the central government is to create an enabling environment. They are not doing that well because of provincialism.\n\nSecond, the diversification of the economy requires the removal of energy subsidies at the consumption end of the energy value chain with zero value addition. The government is spending so much money on the petrol subsidy it is unable to do what really matters. This includes spending money on infrastructure so that goods and services can be moved from the source to the market.\n\nThe physical infrastructure that is supposed to be the responsibility of the government is bad because it is not doing what it's supposed to do with its oil money.\n\nThe government too should not cloud out domestic investors. The government is borrowing too much money. It should think more about manpower development. It's the government's responsibility to make skill workers available for the industry. But Nigeria's universities have been closed for seven months.\n\nSo the economy has not been diversified at all. Oil is contributing a lot to government revenues but not to the economy as a whole. Nearly 80% of exports is accounted for by oil. That's why the economy is not growing. Nigeria's economy grew by 3.54% in real terms in the second quarter of 2022. If you have infrastructure deficiency, skilled manpower deficiency, and road infrastructure deficiency, you won't get economic growth.\n\nThe government must begin to think in terms of decentralizing so many things that they take on.\n\nWhat could the government do to reverse the trend?\n\nYou need to make more leases available quickly so that people can begin to get the rights to produce and export.\n\nThe biggest challenge right now is attacks on pipelines and criminality. The government must have the courage to prosecute those stealing crude oil and those vandalizing the pipelines. If it continues to reward criminality, crime will continue to expand and the oil and gas industry may collapse.\n\nIn the process, it must also remove the cloud of uncertainty in oil and gas in Nigeria where energy transition is putting a dampener on investment. Also, the government should put more effort into the use of natural gas for domestic expansion. I don't subscribe to this emphasis on exports of natural gas from Nigeria. I'm a believer that using gas for domestic economic growth is the way to go.\n\nThat's why the Petroleum Industry Act is so good. It is very supportive of domestic gas development for local economy.\n\nI want to emphasize also the need for Nigeria to have a transformation leadership mindset. Transformation leadership is not transactional. Such leadership mindset encourages the heart, inspires shared vision, and motivates others in the management team to act.\n\nIt is a leadership style that is authoritative but not authoritarian in modeling the way to go. It is not averse to challenging traditional management processes that are not optimal.\n\nExplore further Study explores how Nigeria can achieve its fish production target\n\nThis article is republished from The Conversation under a Creative Commons license. Read the original article.",
    "Nigeria presidential hopefuls open campaign in tight race": "With Nigeria’s economy struggling and insecurity rife, four top presidential candidates start campaigning this week for next February’s election in an open race to replace President Muhammadu Buhari.\n\nLess than five months before the ballot, no clear frontrunner has emerged with major candidates all confronting challenges on their path to the top political seat in Africa’s most populous country.\n\nAfter two terms, Buhari steps down with Nigeria battling high inflation, oil production at record lows and security forces battling jihadists, separatist gunmen and criminal gangs across the country.\n\nTop candidates lining up are Bola Tinubu, a former Lagos governor and stalwart of the ruling All Progressives Congress or APC and opposition Peoples Democratic Party or PDP candidate Atiku Abubakar, a former vice president on his sixth bid.\n\nTwo other candidates are challenging the dominance of the APC and PDP: Peter Obi, a former state governor generating a following among young Nigerians and another ex-state governor and former minister Rabiu Kwankwaso.\n\nCampaigning starts officially on Wednesday, but five months is an unusually long time for Nigeria, analysts say, increasing risks that party infighting and the north-south ethnic and religious divides will complicate the election buildup.\n\nSince returning to democracy after military rule in 1999, Nigerian elections have often been marked by violence, delays, fraud claims and court challenges.\n\nVoter turnout has also been generally low in Nigeria — 33 percent in 2019 — and the two main parties have fielded older candidates seen by many younger Nigerians as offering little change.\n\nThat has left room for third party candidates to tap into growing anti-establishment feeling in what analysts see as a highly competitive electoral race.\n\nThere are 18 presidential candidates, including one woman. Voters will also elect Senate and Congress lawmakers in the February 25 ballot.\n\n“Unlike the previous six election cycles, the 2023 vote is not likely to be the usual two-horse race,” said Dapo Thomas, history and political science teacher at Lagos university.\n\n– Divisions, splits –\n\nNigeria’s constitution requires candidates to win a simple majority and 25 percent of the vote in two-thirds of the country, a nod to the ethnic and religious makeup.\n\nNorth Nigeria is predominantly Muslim, the south is mostly Christain and there are more than 200 ethnicities, the largest being Yoruba, Hausa/Fulani and Igbo.\n\nRelated News\n\nIn an unwritten, power-sharing agreement known as “zoning”, the presidency has also traditionally rotated between north and south.\n\nAfter two terms under Buhari, a Muslim from the northwest, it was widely expected major parties would select a presidential candidate from the south.\n\nBut the PDP broke with zoning by naming Atiku, a northern Muslim. APC also broke with practice by going with a Muslim-Muslim ticket. Tinubu is a southern Muslim and his vice president candidate Kashim Shettima is also a Muslim.\n\nThe APC says Tinubu’s time as Lagos governor shows his political experience. But the ruling party must contend with discontent over management of the economy and tensions over its Muslim-only candidates.\n\n“Strong anti-establishment sentiment will lend opposition candidates Atiku and Obi strong momentum at the start,” Eurasia Group said in a research note.\n\n“But divisions among the opposition, incumbency advantages for the ruling party and strong campaign messaging by Tinubu will likely give the ruling party a boost.”\n\nPDP’s team says Atiku has the public office experience and the business acumen to tackle Nigeria’s economy.\n\nBut the PDP is struggling with a major split. Atiku’s victory has upset a core part of southern supporters, including Rivers State governor Nyesom Wike, an influential PDP stakeholder who has broken ranks.\n\nPDP and APC “are dealing with quasi existential issues of their own, and important political and vote mobilisation blocks which are disaffected,” SBM Intelligence analyst Ikemesit Effiong said.\n\nObi’s campaign hopes their candidate can keep up his early momentum as an alternative. But his Labour Party does not have the political structure to match the APC and PDP nationwide.\n\n“The 2023 general election will be a really difficult but seminal point in Nigeria’s evolving experiment with democracy,” SBM’s Effiong said.\n\n“It has the hallmarks of ending well or ending really badly.”\n\nAFP",
    "Modest rate hikes seen for Nigeria, Kenya; Ghana to hold": "JOHANNESBURG, Sept 26 (Reuters) - Nigeria and Kenya are likely to hike interest rates by a modest 50 basis points in the coming days after months of heavy lifting from other African central banks to try to calm rampant inflation, a Reuters poll found, while Ghana will hold fire.\n\nThis week's benchmark interest rate decisions remain a very close call without any clear majority by analysts.\n\nA scarcity of dollars is fuelling inflation in Ghana and Nigeria, as well as other parts of the continent like Ethiopia, and all are still licking their wounds from waves of rate increases in the United States that have siphoned away greenbacks and weakened domestic currencies.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\n\"Tightening global financial conditions and continued dollar appreciation will set the tone for upcoming sub-Saharan Africa central bank decisions,\" said Razia Khan at Standard Chartered, who expects action in both Nigeria and Kenya.\n\nFor Nigeria, a median of 10 analysts suggested rates would increase by 50 basis points (bps) to 14.5% on Tuesday. But while four respondents agreed with the median the rest were divided between no change and up to a 150 basis points lift.\n\nThe Central Bank of Kenya has been one of the least active in the continent in an election year that saw William Ruto sworn in as Kenya's fifth president. Rates were expected to be hiked for a second time by 50 bps on Thursday, taking them to 8.0%.\n\nBut again, the outcome was a close call with the breakdown of 11 analysts showing five predicted no change, four saw a hike of 50 bps and two expected a 100 bps increase.\n\nLike in South Africa, inflation has been high in Kenya although not as fast as in west Africa. South Africa increased its repo rate by 75 bps last week and similar hikes are expected in the next two quarters.\n\nA median of nine analysts said rates would be held at 22.0% in Ghana. Five respondents said no change while the others expected a lift of between 100 and 300 bps.\n\nThe Bank of Ghana has hiked rates by 850 bps in the past year but that has not helped stop a slide in its currency which has been one of the worst performing emerging market currency, having lost over half its value this year.\n\n\"We expect inflation to peak in Q4, before starting to recede, while the cedi has started to move sideways in recent weeks,\" said Pieter du Preez of Oxford Economics.\n\nConsumer inflation in Ghana raced to 33.9% in August, its highest since 2001 and in the same month as a 300 basis point hike in interest rates to 22.0%, the largest lending rate increase in the country's history.\n\nKhan said given Ghana's tightening was still feeding into the economy, \"we no longer expect further imminent rate changes\".\n\nGhana's central bank rescheduled its upcoming interest rate decision to Oct. 7 from Sept. 26 to coincide with the end of an International Monetary Fund mission to the country.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Vuyani Ndaba; Editing by Alison Williams\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "2023: North already has idea of who Nigeria's president is, won't vote religion, tribe - NEF": "THE Northern Elders Forum (NEF) says the northern part of the country already has an idea of who the next president should be, noting that the region will not vote along religious and ethnic lines in the 2023 presidential election.\n\nNEF’s spokesperson, Hakeem Baba-Ahmed, disclosed this on Sunday, September 25 while speaking on Channels Television’s Politics Today.\n\nThe ability to solve the region’s problems, Baba-Ahmed said, would be one of the foremost considerations when the region goes to the polls next year.\n\nNEF said it would support a southerner if it was convinced he would solve the problems of the northern people.\n\n“We have ideas about what the next president should look like, what is important for the next administration.\n\n“First of all, we need to secure the country. Secondly, we need to ask basic questions about why the economy is failing and what they intend to do. Then, we want to ask what their plans are, or what their thinking is about all the clamour for restructuring,” he said.\n\nThe North, according to him, would be interested in knowing what plans the presidential candidates have for education, particularly for the out-of-school children in the northern part of the country.\n\n- Advertisement -\n\nBaba-Ahmed listed certain qualities as representing the basis upon which the North would be supporting a candidate.\n\n“We want to know what he intends to do in terms of satisfying us that he has the mental capacity, the physical capacity, the intellect, the willingness to tap into the best and the brightest brains available, and sensitivity to a number of key issues that are central to our survival as a country,” he said.\n\nWhile dismissing insinuations that the North would not support a candidate from the region, the group said it would not allow and encourage the region to vote on primordial interests.\n\nHe, however, added that the group would support a northerner if it believed he was the best for the job with the ability to do justice to all parts of the country.\n\nBaba-Ahmed noted that the group was already designing a template that includes the issue of the North’s security, economy, education, and co-existence of Nigerians, and then interrogate our various presidential candidates very seriously in terms of their thinking and what they plan to do.\n\nHe stressed the North would not repeat the past mistakes in choosing the next Nigerian president.",
    "Hundreds of Schools in Nigeria Closed Because of Safety Concerns": "The new school year started in Nigeria this month, but more than 600 schools are still closed because of a surge in kidnappings and attacks by armed gangs, according to authorities.\n\nIn the small town of Sabo, south of Kaduna state, a group of schoolchildren are united by a common enemy: armed conflict. Most of the children arrived at this temporary shelter with their parents last November, after their villages were overrun by armed gangs.\n\nOne resident, Abayo Iliya, said it was the last time his 6-year-old son attended school.\n\nIliya said his village was attacked, and their homes, farms and the school were burned. Iliya's son's school has since been closed.\n\nIliya's wife, Alheri, said they would like to enroll their son in a safer school but cannot afford it. They lost everything, she said, so they don't have the money to go to another school.\n\nThis month, the U.N. Educational, Scientific and Cultural Organization, better known as UNESCO, reported that more than 20 million Nigerian children are out of school, up nearly 2 million compared with a similar survey announced by UNICEF in May.\n\nBut Nigerian authorities dispute the figures, saying the situation has improved and that the government has been spending much more on education.\n\nAuthorities also say UNESCO's estimates did not capture the number of children attending unconventional schools in northern Nigeria.\n\nBut Abdulsalami Ladigbolu, the head of UNESCO's Read and Earn Federation in Nigeria, said many factors that contribute to the problem were considered before publishing the report.\n\n\"It's a complex situation. Really, insurgency can be part of it. Secondly, the death of their parents or guardian responsible for tuition. Another factor we can consider is early marriage,\" Ladigbolu said, adding that that issue is specific to girls.\n\nLast week, dozens of worshippers were kidnapped in Kajuru, and their abductors are demanding more than $450,000 as ransom.\n\nNigerian authorities have been intensifying crackdowns on armed gangs and say there has been some success, including a recent airstrike that killed about 200 suspected bandits in the north.\n\nBut until insecurity is addressed, the threat will remain and people like Iliya will have a hard time educating their children.\n\n",
    "Inside Nigeria's buzzing social commerce scene": "Hyelhirra Samaila, a student of the Ahmadu Bello University, Zaria, got tired of spending so much time on social media during the strike in 2020 and decided to leverage her platform to sell clothes. She already had a lot of online friends and figured that she could get them to buy a couple of clothes from her. She started Hera’s closet on Twitter, where she posted pictures of trendy female clothes for sale. In less than 2 years, this business has sold hundreds of articles of clothing, gathered over 4,000 followers and is now a popular choice for a lot of people on the app. Samaila is not alone; a large number of people in Nigeria are setting up businesses on social media and utilising their online presence to make extra income.\n\nLike the rest of the world, Nigeria also witnessed a spike in e-commerce activities during the 2020 lockdown as online sales of food and personal care products rose by about 60%. But Nigerians spend the longest amount of time on social media daily compared to any other country, and so there were an estimated 76 million online shoppers in Nigeria, the majority of whom shopped predominantly on Facebook and Instagram. Although the lockdown is over, the shopping habits picked up still persist. Social commerce, which is the buying and selling of goods directly over social media, is garnering attention in the country and reports show that this industry is expected to witness even more growth by the end of 2022.\n\nHera’s Closet twitter page\n\nStories that touch: what I ordered vs what I got\n\nDespite this sector’s growth, many buyers on social media do not trust social commerce and often see it as a game of chance or a last resort. For example, Oyiza, a student at Bingham university, does most of her shopping online as her school has strict rules about leaving the campus.\n\n“The thing with shopping on social media is that you have to give space for luck. Sometimes, what I get is just what I ordered and other times, what I order online is totally different from what arrives. Still, I guess that’s better than the vendor ghosting you after receiving your payment,” she shares.\n\n“I’ve had experiences where the vendors just did not send in my orders. They stop responding to you or they block you outrightly. There are things I just won’t buy online, things that are expensive like wigs and jewellery because I’m scared of being scammed. If you’re lucky, you can make a report at the bank and have them reverse your money, but if you’re not, your money is gone.”\n\nOyiza’s fear is not misplaced as social media is rife with purchase scams. This report includes a survey in which about 24% of respondents admit to being scammed while shopping on social media. While social media platforms are convenient for shopping, there is a trust barrier as even frequent shoppers are wary of the process. This affects other vendors who have to spend a lot of time assuring potential customers before closing transactions.\n\nThe question now is: what will it take to protect Nigerian buyers’ trust in social commerce?\n\nBusiness Acumen\n\nDammy B is popular on Twitter for her commitment to helping vendors grow their small businesses. She shops on social media frequently and what started as what she likes to call a shopping problem, evolved into an active desire to help these vendors.\n\n“Many of them started selling on social media not because they’re growing a brand, but because of the economic situation. Most people are selling because they’re trying to find things to do while on strike or as a hustle or side hustle,” Dammy told TechCabal. “They started business on a whim and so they are missing a lot of knowledge on how to successfully run a business, from customer service, a basic understanding of books etc.”\n\nDammy has an MBA and uses her knowledge to break down useful business concepts and tips to vendors in ways they can easily implement. This has been helpful to the hundreds of vendors she works with, who now have been able to get more reach and experience less friction with customers as a result.\n\nFlyer for Night Market with Dammy B\n\nTransparency and Relatable/Personalised Business Presence\n\n“I only buy on social media when I know the vendor. If I don’t know you or know someone who knows you, I’m not parting with my money,” Sani, a doctor in Makurdi, shared with TechCabal.\n\nFor some shoppers, one of the appeals of social commerce is direct interaction. Hafsat, a student who lives in Abuja and regularly buys from Instagram and WhatsApp, said: “I like buying from WhatsApp and Instagram when I get to see the vendors and what they’re like. I enjoy being able to have one-on-one conversations with the vendors and that makes the experience feel more personal and reassuring.”\n\nPrecious, a teacher in Zaria, shares the same sentiments with Hafsat. “I prefer buying where I can talk directly with the sellers. Sometimes, I have questions to ask and they answer me. I can also negotiate with sellers; sometimes I want the items delivered earlier or in a special condition, and I can get that with vendors.”\n\n“Another thing is that these platforms [Jumia and Konga] need you to add so many details to sign up. With social media, I can just transfer my money directly and send them my address,” she added.\n\nThis strategy of humanising your brand is one that a lot of vendors employ. According to Habiba Gado, owner of Sucreliz Accessories, the one way she attracts customers is by being relatable on her page. She posts videos where she tells her followers about herself. “They feel like they know me when they come to my page, and that inspires the trust and enthusiasm that they need to purchase my products,” she told TechCabal.\n\nSamaila of Hera’s Closet agrees with this and believes that putting a face to your brand improves your chances of success in social commerce. “When people know you, it becomes easier for them to associate you and your brand. They believe it gives them some leverage and can call you out in case you disappoint them.”\n\nSpeaking as an ardent shopper herself, Dammy B said that there are things she always looks out for that influence her decision to patronise a particular vendor.\n\n“I check to see if they have live photos first and foremost. If they don’t, I request it. From the live photos, I can decide whether or not I like the quality enough to patronise the vendor. Seeing other people who have patronised the vendor post pictures and reviews also inspires trust in me and makes me believe the vendor is genuine.”\n\nLive Photo from Sucreliz Accessories\n\nHowever, some of the problems inspiring the mistrust in social commerce are structural challenges that the vendors really can’t help.\n\nJoshua, a student who lives in Lagos, doesn’t “necessarily enjoy buying from social media vendors because they always have logistics issues. Larger retail companies have a handle on their logistics and my items get delivered to me smoothly.”\n\nWhile logistics, especially last-mile delivery, is a big problem in Nigeria for social media vendors and e-commerce merchants alike, e-commerce companies have enough money to minimise the inefficiencies. Unlike them, social media vendors often act as their own delivery agents or they have to depend on smaller and less efficient logistics companies.\n\nBeyond Vendors’ Capacity: what social media platforms can do\n\nSocial media platforms are aware of how advantageous social commerce is for them and are ramping up their commerce strategies. In 2021, Facebook opened up its marketplace feature to Nigerians and according to Adaora Ikenze, the company’s head of public policy for Anglophone Africa, the move accompanied a spike in shopping activities by Nigerians on the platform.\n\nFor Twitter, there is still much left to be desired. Dammy B thinks that while Twitter does a great job with ad placements, their data use can be much more effective. “If someone was talking about bags, for example, it would help if the algorithm pushes posts of bags to that person’s timeline. This is something that Instagram gets right. It keeps recommending products to you from whatever data it learns about you.”\n\nShare this article",
    "Post-2023: Setting agenda for rethinking Nigeria’s dysfunctional federalism": "There is no doubt on the minds of discerning Nigerians, including the political class, that what is needed to empower the protracted Nigerian national project is the urgent need to reset Nigeria’s federalism through a crucial restructuring. This is exactly why the outcry concerning restructuring and the issue of Nigeria’s anomalous federal system has been on the agenda of public discourse for so long, from Chief Obafemi Awolowo, the numerous national constitutional conferences, to the #EndSARS protests.\n\nThere is no way we all would not agree that every legitimate attempt, since 1960, to get Nigeria functioning for the well-being of Nigerians has been frustrated thoroughly by the dysfunctional constitution that foist a unitary logic on federal realities. And so, we have been struggling with the possibility of unity in diversity since we attained independence. And what is more, it is within the vicious cycle of opportunistic politicking that keeps constraining transition from election to governance and to performance, that elite nationalism has broken down from achieving transformational leadership to a mere satisfaction of selfish interests through primitive accumulation.\n\nAnd so, as is to be expected, in the pre-2023 electoral moment we all are in now, the process of leadership recruitment has become one of endemic bitterness and anxiety for Nigerians. In most of my previous public commentaries, I have warned about the three possible options or scenarios available to the Nigerian political class. Within the first scenario, we can continue with our do-nothing, ostrich attitude with its non-value-added logic until the entire world leaves Nigeria behind in the blighted space of underdevelopment. In the second possible scenario, we might equally allow the downward degeneration of the polity in ways that might eventually combust into a similar situation that characterize the former USSR, Czechoslovakia or Yugoslavia. The last scenario calls on the political elite to proactively act to restructure Nigeria’s profligate political space into, say, manageable regional economic corridors that generate a competitive but mutually reinforcing fiscal federalism.\n\nIn this piece, I will be exploring preliminary constitutional issues that could serve as think pieces for reflections on what is involved in really restructuring the Nigerian state. The 2014 National Conference, inaugurated by President Goodluck Jonathan, remains one of the most recent attempts at understanding and engaging with Nigeria’s convoluted national trajectories. And the relevance of that Confab is reiterated most recently by the publication of a new book, The National Conversation: Interests and Intrigues that Shaped the 2014 National Conference, written by Akpandem James and Sam Akpe.\n\nThe authors were both media advisers to the Conference. Their reprise of the events and issues that agitated the Conference will enable me highlight some of those complex and contradictory elements of Nigeria’s national question that should constitute the essence of our collective interrogation and discursive attention as we approach 2023 and beyond. These issues, it would seem, ought to be at the core of the present discussion around possible leaders that will mount the pedestals of responsibility across the country.\n\nCurrently, there is a level of listlessness and confusion within the polity that is not helping to focus the fundaments of what we need to be discussing. This is even more critical once we note that these critical constitutional issues are not as straightforward as we would want them to be. This is one of the sobering takeaways from the book I am headlining in this piece. The authors are convinced that achieving national consensus through the critical issues at stakes will be a daunting matter. And this is why so many past leaders have kept shying away from these core matters.\n\nAny potential leader of the Nigerian state, I think, must have thoughts and strategies on these issues so as not to be confounded nor overwhelmed. The first fundamental point of constitutional worry is: How is the new Nigerian federation to be envisioned? Should the boundary be redrawn to reflect the 1967 twelve-state structure created by Gen. Gowon, or the recent six geo-political zones? Or should we even revert further back to the original regional arrangement Nigeria adopted at independence?\n\nIndeed, that regionalism has been at the core of the agitation by the southwest for rethinking Nigeria’s federalism. But then the matter becomes complicated once we relate it to the thorny issue of resource control and revenue sharing that have made the relationship between the center and the federating states very acrimonious. How should resources generated in a specific part of the federation be perceived and shared? Is the resource owned by the federating unit or the center? Does land belong to the Nigerian state or to its parts?\n\nThis is what led to the establishment of the Executive, Concurrent and Residual lists in the Constitutions. But then we are all aware of the inherent dis-enablement created by these lists. Take a most fundamental issue, item 39 on the Executive list—mineral and natural resources: oil fields, minerals, natural gas and mining.\n\nCan policy decisions be made that will restructure the constitution in ways that transfer items on the executive list to either the concurrent or the residual list so that ownership and exploitation of the resources can be placed in the hands of the sub-nationals in whose spaces they are found; like oil being owned by the south-south? This would imply reflecting on and rethinking the constitutional arrangement, like section 143(2) of the 1960 Constitution and section 140(1) of the 1963 Constitution which provided for regional control of minerals, and insist that 50% royalty be paid to regions from where any minerals is extracted. Such reflection will demand that we conceptually differentiate between derivation, resource control and the onshore-off-shore dichotomy in revenue sharing.\n\nWe are thus faced, still following the logic of the federal argument, with the point of whether local governments should be stripped off their status as the third tier of government. Even within the current constitutional arrangement that places almost all significant items that conduces to development on the exclusive list, the developmental and democratic imperatives inherent in the local governments have already been undermined. The residual list has become a mere constitutional ornament.\n\nOne of the possible implications of this idea is that the states will then be left to become creative with their need for local governments, within the available models of grassroots development they might want to operate with. This already implies that the joint state-local government account should be scrapped and be replaced by the state’s version of the Revenue Mobilization Allocation and Fiscal Commission, with representations from the various local governments.\n\nThis assessment leads to the constitutional assessment of state independent electoral commissions, in relation to their capacity to credibly conduct elections into local government.\n\nWhat models should determine the constitutional structure that should be in place for the conduct of elections?\n\nAnother derivative of the constitutional anomaly that troubles Nigeria’s federal dynamics is the idea of state police. The significance of this issue is corroborated by the current state of (in)security in the Nigerian political space. Kidnapping, banditry, armed robbery and all sundry security matters have transformed the Nigerian state into a state of nature. What makes the situation even more dire is the fact that, on the one hand, the Federal Government has no will to firmly and strategically deal decisively with the incidence. And on the other hand, the constitution effectively disempowered the state governors within whose space the insecurity manifests.\n\nIt is then a surprise that we still draw back from a constitutional review of this anomaly. Should the law enforcement apparatus be centralized when the reality on ground dictates a different approach? Should the possibility of the governors abusing the power conferred by their position as the chief security officers of their state be sufficient to detract from the inherent urgency of enabling the governors to protect the Nigerians within their state boundaries? The same federal impulse demands that we reflect on the constitutional need to create a multiple locus for the efficient functioning of the office of the Accountant-General of the Federation.\n\nIn other words, one dimension of that office will be set in charge of managing the account of the Federal Government, while other dimensions of the office will be put in charge of disbursement from the federation accounts, as well as the efficient administration of funds prescribed by the Constitution. In terms of fiscal consciousness, how should we begin to reconstitute the Sovereign Wealth Fund in ways that will make it a reservoir for managing Nigeria’s development needs during raining days?\n\nThe same constitutional logic demands that we also look at the nature of the National Planning Commission, and how its function could be made more efficient if decentralised. We also must not fail, at this moment when 2023 is becoming a moment of make-or-mar, to start serious reflection on the nature of Nigeria’s presidentialism and its propensity to generate waste and redundancies.\n\nConsidered as one of the most wasteful in the world, this presidential system and its cost of governance requires consistent effort to rehabilitate through institutional redesign and innovative restructuration informed by local political culture.\n\n2023, the way I see it, should not only be seen in terms of political succession. It is a year that should determine Nigeria’s readiness to jumpstart its greatness through the election of credible leaders willing to take the bull of development and restructuring by the horn. 2023 should be Nigeria’s year of redemption, and a trajectory into the future.\n\nOlaopa is a retired Federal Permanent Secretary and Professor, National Institute For Policy and Strategic Studies (NIPSS), Kuru, Jos. tolaopa2003@gmail.com\n\n",
    "Nigeria to rethink aquatic potential on World Tourism Day": "Considering the several kilometers of coastline, untapped waterways, deep sea and other tourism potential that abound in the country, Nigeria is rethinking its aquatic tourism with the aim to make it more accessible, viable and alluring.\n\nThe emphasis is timely, especially now the country is looking to diversify from its crude oil-based economy to other non-oil revenues.\n\nIt is also in line with the theme of this year’s celebration, ‘Rethinking Tourism’, which is endorsed by the United Nations World Tourism Organisation (UNWTO).\n\nFollowing all these, the Federation of Tourism Association of Nigeria (FTAN), the umbrella body of the tourism private sector, is leading in the effort to make the aquatic potential of the country count.\n\nOn that note, FTAN is hosting the Nigerian-leg of the World Tourism Day 2022 in Lagos, and particularly Takwa Bay Beach.\n\nSpeaking recently at Eko Hotel and Suites Lagos, at a media parley heralding the event scheduled for September 27, 2022, Nkereuwem Onung, national president, FTAN, said the untapped potential can generate revenue for the states along the coastline and Nigeria amid creation of job opportunities for Nigerian youths.\n\n“It is time to show the world the business of tourism, we want to assess the water economy in Lagos State; we want people to see that lots of revenue can be generated on the waterways through tourism,” Onung said.\n\nAccording to the FTAN president, in the next one year, the federation would be committed to promoting aquatic tourism across states along the coastline and ensuring that jobs are created through the sector.\n\n“We are looking at how the government can look into that aspect of the economy, woo more investments, make the waterways safe and earn a lot of revenue from such effort”, he said.\n\nRead also: Curbing the effects of insecurity on tourism in Nigeria\n\nSpeaking on the theme for this year’s World Tourism Day, ‘Rethink Tourism’, Onung said it was time for the government and the private sector to channel a cause and promote the business of aquatic tourism.\n\n“We have the right to express ourselves and create benchmarks that will help us see the improvement in the sector,” he said.\n\nReeling activities of the day’s celebration, Gani Balogun, founder, Tarzan Boats and chairman, 2022 World Tourism Day Planning Committee, said the celebration would afford visitors the opportunity to experience boat rides at the Takwa Bay Beach, venue of the celebration in Nigeria.\n\nAccording to Balogun, who doubles as the president, Association of Tourists Boat Operators and Water Transporters of Nigeria, (ATBOWATON), Takwa Bay was chosen as the venue because of its minimal water waves and the neatness of the water.\n\nHe noted that apart from FTAN’s hosting of the biggest boat cruise in Nigeria, there are many exciting activities on the beach that day to thrill visitors, while assuring of security with the joint vigilance of the Nigerian Navy and the Marine Police.\n\n“We can also have boat cruises like those experienced in Florida and some other developed nations because we have all it takes, this is what we want to show to the world on September 27, during the World Tourism Day celebration”, Balogun said.\n\nHe urged Nigerians to make it a date to get educated on how revenue could be generated on the waterways, as experts would be engaged to talk briefly on the business aspect of aquatic tourism.\n\nMeanwhile, Samuel Alabi, Board of Trustees chairman, Federation of Tourism Associations of Nigeria, will be leading the tourism private sector to a colourful outing that day.\n\n“As BOT chairman of FTAN and a member of the state chapter of the federation, it is important that I lead the way. I will be there on Tuesday and use this opportunity to call upon all lovers of tourism to come out in great numbers”, Alabi said.",
    "Fewer than 100 oncologists practicing in Nigeria – ARCON": "From Fred Ezeh, Abuja\n\nThe Association of Radiation and Clinical Oncologists of Nigeria (ARCON) has predicted a major crisis in the treatment of cancer patients in Nigeria due to the shortage of manpower to attend to millions of Nigerian cancer patients.\n\nThe association disclosed that there are fewer than 100 Radiation and Clinical Oncologists in Nigeria, a figure far below the recommendation of the World Health Organisation (WHO) and International Atomic Energy Agency (IAEA).\n\nPresident of ARCON Nwamaka Lasebikan, who addressed reporters on the state of cancer in Nigeria, lamented the inadequate response being received from government, corporate organisations and philanthropists regarding cancer response and treatment in Nigeria, even when the disease is killing many people silently or otherwise.\n\nShe was particularly concerned that Nigeria is lagging behind when it comes to manpower that would attend to increasing number of cancer patients in Nigeria.\n\n“IAEA standard is that we should have one Oncologist to a hundred thousand population, but that’s not the case in Nigeria, where we have less than 100 Oncologists attending to the needs of millions of patients,” she explained.\n\n“Ideally, in a country like ours with over 200 million population, we should have at least 2,500 Oncologists attending to the needs of cancer patients. This is as recommended by IAEA but the case is not so. However, while there’s shortage of manpower, many of our colleagues are being enticed with mouth-watering offers abroad, and they are falling to it. Undoubtedly, we are highly overstretched.”\n\nShe said the association will partner with religious and community leaders, schools and other relevant stakeholders at the community levels to carry out massive enlightenment and advocacy campaign for improved health seeking behaviors.\n\nSecretary General of the Aasociation Dr Olalade Kehinde, in his remarks, added that Nigeria is not only suffering from shortage of manpower, but also lagging behind on issues of radiotherapy machines.\n\nHe explained: “It’s a known fact that there’s shortage of radiotherapy machines in Nigeria. The global standard is that there should be one radiotherapy machine to a million people, but that’s not the case in Nigeria. We have less than 20 radiotherapy machines in Nigeria, and only less than 10 of them are functional. So, patients are forced to travel from far places to locations where they could access the services.”\n\nHe lamented the issue of out-of-pocket payment for services, adding, “a regular comprehensive treatment of cancer costs between N500, 000 to N1.5 million. That’s a huge on the kind of economy we are in now, and sadly, over 70 per cent of the patients pay out-of-pocket. It’s a very big challenge.”\n\nHe, thus, appealed to their employers, private and public, to provide a good working condition for them to function well so they are not lost to foreign interests.\n\n“Many of our colleagues are enticed with irresistible offers to join services in the other parts of the world and they are leaving. So, we suffering in two ways in Nigeria. People that are being trained are trying to move out of Nigeria, while people who have been trained are also trying to move in search of better opportunities elsewhere.\n\n“However, for some of us that have chosen to stay, we request that a good working condition is provided for us to work effectively and efficiently.”",
    "Insecurity government attempts to curb unlawful firearms in Nigeria": "THE proliferation of small arms in Nigeria is an issue that the government and several Inspector General of Police (IGP) have attempted to checkmate via directives and legislation to curb unlawful firearms.\n\nIn February 2018, the then IGP Ibrahim Idris directed commissioners of Police to commence the recovery of prohibited firearms in the country.\n\nJimoh Moshood, the then police spokesman, made this known in a statement.\n\nHe said the categories of prohibited firearms are artillery, apparatus for discharging any explosives of gas diffusing projectile, rocket weapons, bombs and grenades.\n\nOthers, according to Jimoh, are machine guns and machine pistols, military rifles, those of calibres 7.62mm, 9mm, .300 inches, revolvers and pistols, whether rifled or unrifled (including flint-lock pistols and cap pistols), pump action guns of all categories and any other firearms/lethal weapons fabricated to kill.\n\nDuring this period, the Lagos State Police Command said it recovered 188 guns and 280 ammunition between September 2018\n\nThe then Lagos Police Commissioner Imohimi Edgal said among the weapons were those voluntarily returned by residents in compliance with directives of the IG.\n\n- Advertisement -\n\nAlso, in August 2020, the IG of Police Mohammed Adamu, who succeeded Idris, ordered mop up of firearms ahead of the election in Edo, Ondo, scheduled for September 19 and October 10 2020.\n\nHe ordered the seizure of prohibited firearms and directed the Commissioners of Police in all the states and FCT Abuja to identify, isolate, disarm, arrest and prosecute individuals or groups in possession of prohibited firearms.\n\nIn June 2021, the Commissioner of Police in Imo, Abutu Yaro, warned criminals in possession of rifles belonging to the Police in the state to return them on or before June 12 or face the law.\n\nHe warned that anyone caught with the weapons would face the total weight of the law.\n\nYaro said many police rifles were stolen during the October 2020 EndSARS protest, as police formations were attacked.\n\nHe attributed shootings and killings in the state to illegal possession of rifles, saying that bandits in possession of rifles had been attacking police formations.\n\nHe called on parents and all peace-loving citizens to report any child in possession of a rifle.\n\n- Advertisement -\n\nGovernment’s recent effort to curb the circulation of Illegal Firearms\n\nMeanwhile, in September 2021, President Muhammadu Buhari sent to the Senate two bills that seek to control the proliferation of arms and regulate the importation and exportation of explosives in the country.\n\nThey are the Control of Small Arms and Light Weapons (SALWs) Bill 2021; and Explosives Bill 2021.\n\nBuhari transmitted the bill in two separate letters dated the August 26 and 27, 2021 and read during the commencement of the plenary by Senate President Ahmad Lawan.\n\nBuhari, in the letter, said the Explosives Bill 2021 “seeks to repeal the Explosives Act 1964 and enact the Explosives Act, to regulate the manufacture, storage, possession, use, distribution, purchase, sale, transportation, importation, and exportation of explosives and for related matters.”\n\nIn the second letter, Buhari said the Control of Small Arms and Light Weapons Bill 2021 was to curb the spate of insecurity across the country.\n\nThe Senate passed the bill that seeks to establish the National Commission for the Coordination and Control of the Proliferation of Small Arms and Light Weapons.\n\nProliferation of Small Arms and Light Weapons (Establishment) Bill, 2022 (SB. 513) was read the Third Time and PASSED! — The Nigerian Senate (@NGRSenate) July 26, 2022\n\n- Advertisement -\n\nThe bill consolidates three bills, including the Nigerian National Commission against the Proliferation of Small Arms and Light Weapons (Establishment) Bill, 2020(SB. 283).\n\nAnother bill is the Nigerian National Commission against the Proliferation of Small Arms and Light Weapons (Establishment) Bill, 2020 (SB. 513).\n\nThe third among the bills now consolidated into one is the National Centre for the Coordination and Control of the Proliferation of Small Arms and Light Weapons (Establishment) Bill, 2021 (SB. 794).\n\nThe passage of the bill was a sequel to the consideration of a report by the Committee on National Security and Intelligence.\n\nGoals of the bill\n\nThe legislation aimed to combat the challenges associated with SALWs in Nigeria in accordance with the United Nations Treaties and ECOWAS Convention on SALWs.\n\nThe proposed commission, if established, will identify sources and routes of illegal trade of SALWs, enhance coordination and collaboration among Ministries, Department and Agencies (MDAs) to address the proliferation challenges of SALWs and disseminate information among intelligence units and law enforcement agencies.\n\nOther functions of the proposed commission include training officers in identifying individuals involved in the illicit trade of SALWs and establishing mechanisms for prosecuting offenders involved in the illegal importation of SALWs.\n\nPassage of the bill\n\nLawmakers have argued that the circulation of illegal arms across the country has increased and sustained violent conflicts and attacks; therefore, establishing a National Commission on SALWs is a legal obligation for all countries bound by these treaties for which Nigeria is a party.\n\nPresenting the report, the chairperson of the committee, Ibrahim Gobir, said the legislation became necessary given the urgent need to address the state of insecurity in the country.\n\nHe further explained that consolidating the three bills into one adequately catered to establishing a commission to implement measures to eradicate illicit arms.\n\nHe, therefore, urged the Senate to pass the bill.\n\nThe lawmakers in the ‘Committee of the Whole’ passed the bill.\n\nThe passage of the bill comes amid rising violent attacks, including kidnapping, terrorism and banditry, across the country. It also comes amid calls from some quarters for the federal government to allow citizens to carry guns and defend themselves against terrorists.\n\nYouths group called on President Buhari to sign the bill into law.\n\nHowever, in September 2022, some Northern youths called on Buhari to sign the bills into law, considering the insecurity in the country.\n\nThe Arewa Youth Civil Society Network commended the National Assembly for the passage of the Nigerian National Commission against the Proliferation of Small Arms and Light Weapons (Establishment) Bill, 2020(SB. 283), and others.\n\nThe other ones they were commended for signing are the Nigerian National Commission against the Proliferation of Small Arms and Light Weapons (Establishment) Bill, 2020 (SB. 513) and the National Centre for the Coordination and Control of the Proliferation of Small Arms and Light Weapons (Establishment) Bill, 2021 (SB. 794).\n\nThe youths called on President Buhari to sign the bills into law, considering the insecurity in the country.\n\nZakari Hashim, who leads the group, described the passage of the bills as necessary hence the need for the President to urgently sign them.\n\nExpert view on the proliferation of illicit arms in Nigeria\n\nDespite all attempts by relevant authorities to curb the tide of illegal firearms in the country, studies show that the spread of illicit firearms across the country has continued to fuel insecurity.\n\nA security expert and the SBM Intelligence Security Lead, Confidence McHarry, said there are at least 6.154 million arms in Nigeria; of that figure, only 362,400 arms are in the hands of law enforcement agents. The military has 224, 200.\n\n“According to the Small Arms Survey, there are at least 6.154 million arms in Nigeria. Of that figure, only 362,400 arms are in the hands of law enforcement agents. The military has 224, 200. Data is from 2017. As to your question on how many are illegal, we can’t say.\n\nOn how the country can mop up illegal firearms, McHarry said, “Mopping up illegal firearms will have to start with preventing it from getting in.\n\n“Illegal border entry points at which at the last count, Nigeria, according to official figures, have about 1499, contribute primarily to this influx. This is exacerbated by poor or nonexistent security at the border.\n\n“Sometimes the illegal weapons are not imported. They are stolen from law enforcement agents. Sometimes, the Police do not log reports of stolen weapons when they report the death of their officers who were killed for their rifles.\n\nMcHarry said the government had blamed the influx of illegal arms on the conflict in Libya post-Gaddafi. Still, according to him, Arms seizures at sea ports have had many origins in Turkey and Iran.\n\n“The government has blamed the influx of illegal arms on the conflict in Libya post-Gaddafi. However, it is a simplistic way of looking at it. Arms seizures at sea ports have had many of their origins from Turkey and Iran,” he said.\n\nPolice view and data on illegal firearms in circulation in Nigeria\n\nOn his part, the Police Public Relations Officer, Olumuyiwa Adejobi, in response to The ICIR, said the Police are doing a lot in the are of mopping up of arms.\n\nHe, however, said he couldn’t ascertain the specific figure of illegal arms we have in circulation.\n\n“We have done a lot in the area of mopping up of arms, I will send you a statistics to show our recoveries. However I can’t ascertain the specific figure of illegal arms we have in circulation. Not possible,” Adejobi said.\n\nThe Police PRO sent statistics to show how many of these illegal firearms have been recovered.\n\nThe data from the Police shows that Bauchi State, with 46,168, has the highest number of recovered arms and ammunition between January 2020 to September 2022.\n\nThis is followed by Anambra state with 31,351 and Delta State with 13,924 within the same period.",
    "Nigeria's military warns residents of bombings targeting bandits": "Register now for FREE unlimited access to Reuters.com Register\n\nMAIDUGURI/KANO, Nigeria, Sept 21 (Reuters) - Nigeria's military is urging people in three northwestern states to leave forested areas ahead of a bombing campaign targeting bandits and terrorists, according to local broadcast stations and a military official.\n\nAn advertisement running on local television and radio stations warned people in Zamfara, Katsina and the Birnin Gwari area of Kaduna state to leave the forests in advance of a \"heavy bombardment.\"\n\nMurtala Alhasan Umaru, general manager at Zamfara state TV and radio, showed the advertisement to Reuters and said the military asked them to play it. There are versions in local pidgin English, Hausa, Kanuri and Fulani.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nA military official reached by phone confirmed the advertisement's authenticity but declined to share his name or any further information.\n\nArmed gangs of men, known locally as bandits, have killed and kidnapped hundreds across northwest Nigeria over the past two years, typically operating from remote forests. The country's thinly stretched armed forces have struggled to secure the large, remote regions.\n\nThe advertisement said the bombardment would \"protect the life and property of Nigerians.\"\n\nOne man in Zamfara state, Abdullahi Abubakar, said he had heard the broadcast on the radio and had seen military fighter jets flying overhead.\n\nTwo other residents in Zamfara, one in Gumi and the other in Shinkafi, said there had been daily bombings since Saturday morning. The two asked Reuters not to identify them by name.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Maiduguri newsroom and Hamza Ibrahim in Kano; Writing by Libby George; Editing by Howard Goller\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Nigeria's Buhari, in last UN speech, raps leaders who extend term limits": "Register now for FREE unlimited access to Reuters.com Register\n\nABUJA, Sept 21 (Reuters) - Nigeria's President Muhammadu Buhari on Wednesday criticised fellow leaders who extend term limits to cling to power, saying this was having a \"corrosive\" effect, and promised free and fair elections when the country elects his successor in February.\n\nBuhari, 79, who took office after defeating a sitting president in elections in 2015, will make way for a new leader in what would be another peaceful transfer of power, helping cement Nigeria's democratic credentials in a region prone to coups.\n\nNigeria ended decades of military rule in 1999.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\n1/2 Nigeria's President Muhammadu Buhari addresses the 77th Session of the United Nations General Assembly at U.N. Headquarters in New York City, U.S., September 21, 2022. REUTERS/Brendan Mcdermid Read More\n\nSpeaking at his last United Nations General Assembly, Buhari said Africa's most populous nation had invested heavily to ensure free and fair elections.\n\n\"We believe in the sanctity of constitutional term limits and we have steadfastly adhered to it in Nigeria. We have seen the corrosive impact on values when leaders elsewhere seek to change the rules to stay on in power,\" said Buhari.\n\n\"As President, I have set the goal that one of the enduring legacies I would like to leave is to entrench a process of free, fair and transparent and credible elections through which Nigerians elect leaders of their choice.\"\n\nOfficial election campaigning starts next week and ruling party candidate Bola Tinubu and main opposition flag bearer Atiku Abubakar are seen as leading contenders. read more\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Felix Onuah, Writing by MacDonald Dzirutwe, Editing by William Maclean\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Nigeria’s President Buhari, African Development Bank President woo global investors at New York international partnership forum": "Nigeria’s President Muhammadu Buhari and African Development Bank Group President Akinwumi Adesina urged on Thursday global businesses and leaders to boldly invest in Nigeria.\n\nThe two leaders and several others from the private, public, investment, and donor community, spoke at this year’s Nigeria International Economic Partnership Forum in New York, the two leaders reassured participants that despite challenges, the country is still an investment destination of choice.\n\nThe Nigerian government and the African Business Roundtable organized the event on the sidelines of the 77th session of the United Nations General Assembly. The Nigerian president was represented by his Chief of Staff Prof. Ibrahim Gambari.\n\n“Overall, the Nigerian economy is ripe for increased investment,” President Buhari said as he highlighted his government's measures to tackle insecurity and improve the country’s business climate.\n\n“Our administration has put in much investment in improving security, and we are committed to doing much more. We will continue to give all necessary support to our security outfits to ensure they can tackle the challenge headlong.”\n\nSpeaking about the security situation in Nigeria, the African Development Bank head said, “To attract greater foreign direct investment to Nigeria, we must fix the security situation. Capital does not like to be troubled. Ultimately, investment capital must be made comfortable. Only then can it be attracted. With the right conditions in place, we can confidently say Nigeria is a great investment destination.”\n\nDr. Adesina said even though Nigeria faces several challenges, “the country remains an attractive investment destination.”\n\nBeyond security challenges, President Buhari highlighted initiatives his government is undertaking to enhance the country’s economic development including intensifying policy reforms, bolstering governance, and encouraging public-private investments in social, human, and physical infrastructure.\n\n“Nigeria could be the fastest growing African economy by 2050 and could move up the global GDP ratings to 14th in the same year, provided we succeed in our efforts to diversify the economy away from oil and strengthen its institutions and infrastructure,” President Buhari said, echoing PricewaterhouseCoopers projections. He added, “Of course, we are already committed to diversifying the economy and are already enjoying significant results.”\n\nPresident Buhari also cited the new Integrated National Financing Strategy for enhancing the impact of development finance and expanding the country's ability to finance its Sustainable Development Goals. The private sector is expected to play a significant role in driving the strategy.\n\nThe Nigerian leader noted that the war in Ukraine and the lingering impacts of the Covid-19 pandemic had affected Nigeria’s growth.\n\nAdesina described Nigeria as an ‘investors’ dream with a strong market pull, rapidly growing middle class, and burgeoning youth that can create demand and spark and spur entrepreneurship.\n\nThe bank president said: “Investors must recognize this and invest. That’s why the African Development Bank, together with the Islamic Development Bank and the French Development Agency, is investing $618 million in the Digital and Creative Enterprises Program in Nigeria. The program will support the creation of 225 creative start-ups and 451 digital technologies for small and medium-sized enterprises. They will create 6.1 million jobs and add $6.4 billion to the economy.”\n\nAdesina said to help the country unlock its vast agricultural potential, the African Development Bank, the International Fund for Agricultural Development, and the Islamic Development Bank have provided $540 million to develop special agro-industrial processing zones in the country.\n\nThe funding will strengthen Nigeria's food and agribusiness value chains and increase its competitiveness. “That is the power of international partnerships working for Nigeria,” the Bank president said.\n\nNigeria, Africa’s most populous nation, has launched a National Development Plan (2021-2025) to generate 21 million full-time jobs and lift 35 million people out of poverty by 2025. To achieve this, the country requires an investment commitment of about 348 trillion naira (about $809 billion) which will heavily depend on strong partnerships between the private and public sectors.",
    "Hardship may fuel protests in Nigeria, others –Report": "Social unrest in Nigeria and other African countries over challenging socio-economic conditions is likely to intensify in the year ahead, a new report has said.\n\nThe report, documented by a consultancy group – ControlRisks for Oxford Economics Africa – is titled, “Africa Risk Reward Index 2022.”\n\nIt said incumbent governments and political elites should be wary of these cost-of-living protests and closely monitoring public sentiment.\n\nAccording to the report, security forces had so far prevented unrest from escalating. Nonetheless, further unrest was likely in the year ahead, as socio-economic conditions would remain challenging.\n\nIt read in part, “The latest surge in dissatisfaction has highlighted the inefficiencies in government and stark inequalities across many African countries. In recent years, people across the continent have mobilised in large numbers on various issues in sometimes unexpected ways.”\n\nThe report further noted that despite having debt ratios much lower than other African peers, Nigerian debt borrowing costs were expected to absorb around one-thirds of fiscal revenue this year.\n\nIt said that given the proportion of revenue directed towards borrowing costs, and considering how much the government spent on public sector salaries and wages, there was very little scope to redirect spending in order to provide additional economic support without accruing additional debt.\n\nGlobal risk aversion would make it harder for African countries to gain access to the affordable debt necessary going forward, the report noted.\n\nIt further said that this might accelerate fiscal consolidation efforts, implying that short-term fiscal support measures implemented to cushion the impact of the war could be cut short, which would further exacerbate the growing civil discontent that had emerged across much of the continent.\n\n“Faster fiscal consolidation might mean that governments will have to rein in their public investment initiatives and therefore dash their economic growth projections.”\n\nPerhaps an even less favourable outcome would be that governments are unphased by rising borrowing costs and continue down an unsustainable fiscal path, which would require much deeper and more painful consolidation in a few years’ time,” the report further read.\n\nThis year, large-scale protests have already been reported in Guinea, Uganda, Malawi and Sierra Leone between June and August.\n\nIn Sri Lanka, massive protests have occured in recent months due to economic hardship, a development which forced President Gotabaya Rajapaksa to resign and flee the country after a mob broke into his residence in the capital.",
    "Tinubu competent, will handle Nigeria’s problems – Lawmaker": "Ahead of the 2023 general election, a member of the House of Representatives, Olubukola Oyewo, has said that the presidential candidate of the ruling All Progressives Congress, Asiwaju Bola Tinubu, possesses the leadership acumen to bail the country out of its current challenges.\n\nThe federal parliamentarian made this remark in a statement released by his media office on Tuesday and made available to our correspondent in Abuja.\n\nAccording to the lawmaker representing Osogbo Federal Constituency, Nigerians need a leader with wisdom, sagacity and ingenuity to manage and address the various problems facing the country.\n\n“The nation needs a leader with ability to reinvigorate the entire system. Tinubu stands tall, with an unmatched track record,” the statement added.\n\n“Of course, Asiwaju Tinubu’s competence to handle Nigeria’s problems more effectively and efficiently is not in doubt. The APC presidential candidate has all it takes to lead Nigeria to greater heights,” the Osun legislator affirmed.\n\nOyewo further noted that citizens required a personality like Tinubu, who has the wealth of experience, mindset, skills and uncommon leadership attributes to fix the nation.\n\n“Certainly, the former Lagos State Governor has leadership acumen to bail Nigeria out of her present challenges,” Oyewo opined.\n\nThe PUNCH reports that Tinubu, a former governor of Lagos state is running as the standard bearer of the APC.",
    "Viewpoint: Why Nigeria's ban on foreign models won't work": "Some of these people may have never set foot on Nigerian soil. Some of them may be forced to visit the Nigerian embassy in their country of domicile for the first time in their lives, to begin the process of acquiring the green passport that they may have previously despised.",
    "TLcom and Partech lead $30m round in Nigeria-based Vendease — Quartz Africa": "One scene for observing a rising buzz in the restaurant business in Lagos is at Ikota, a few miles into the relatively upscale Lekki area on the city’s island. Once dominated by Nigerian fast food chain, Mega Chicken, the neighborhood is welcoming familiar names Domino’s, and The Place, with the fast-rising Blackbell about to finish construction. FilmHouse, Nigeria’s biggest cinema chain, is setting up within the same hundred yard radius.\n\nBrands in such restaurant clusters want to tap into large foot and vehicular traffic, and stake a claim for the 5 trillion naira ($12 billion) Nigerians spend eating outside the home. Nigerians spend most of their household budget eating out, per 2019 figures from the statistics agency.\n\nBut besides selling food, restaurants share a common feature: procurement and inventory management problems. Filling that need is proving to be a business opportunity in itself and Vendease, a startup founded in 2020 to address these issues has now received investment from two of Africa’s biggest tech investors, namely TLcom Capital, and Partech Partners.\n\nFrom a marketplace to a direct supplier\n\nAfter getting into the winter cohort for Y Combinator’s accelerator program last year, Vendease raised $3.2 million in seed money to fit their idea to the market. A small pivot has happened along the way, changing focus from matching restaurants with producers to now being a bulk-buyer (from producers) and direct supplier to restaurants.\n\nIt’s a shift to a more asset-heavy business model, requiring warehousing and attention to the sensitive requirements for food storage. It makes the startup one among many distributors that restaurants can buy food materials from. Yet, the use of software to digitize the process for restaurants sounds appealing to investors.\n\nAndreata Muforo, partner at TLcom Capital, a pan-African venture capital firm that was one of Andela’s early investors, mentioned “affordability, convenience, and reliability” as the reasons for interest in Vendease. Cyril Collon, Partech’s general partner, says the startup has “huge scope for growth in Nigeria and beyond.”\n\nBoth firms led a $20 million equity round in Vendease, per a statement. An additional $10 million was raised from the local finance market. The startup is present in eight cities across Nigeria and Ghana, and says its revenues have grown five times over the last 12 months.\n\nWill ‘restaurant-tech’ become a thing?\n\nA $30 million round for a restaurants-focused startup in Africa is not usual as fintech dominates investor interests. This year, more than a third of startups that have raised their first-ever million dollar round are in fintech.\n\nThat said, Vendease and Orda, a payment processing startup for restaurants, point to an apparent recognition of the value in Nigeria’s food sector. Orda raised $1.1 million earlier in the year. Two of its investors, Hustle Fund, and Magic Fund, are also investors in Vendease.\n\nVendease Tunde Kara, Vendease co-founder and CEO, second from left\n\nAll of this comes within a year that has not been as favorable to venture funding of startups globally. There has also been the much talked about failure of Kune, the Kenyan food delivery startup pilloried for its founder’s hubris a year ago. None of that is playing on the minds of the Vendease co-founder and CEO, Tunde Kara, who believes his company is building for a need common across Africa.\n\n“It is more than just placing orders for supplies, we want to transform how the entire sector works and remove the bottlenecks that stunt the growth of restaurants and food businesses,” Kara said.",
    "Nigeria must own vessels to become producer of maritime services – Ihenacho": "By Steve Agbota\n\nChairman Integrated Oil and Gas Ltd., retired Capt., Emmanuel Ihenacho, has said that Nigeria needs to become a producer of maritime services rather than remain a consumer.\n\nIhenacho states this at the Maritime and Offshore Award (The OMIS) held in commemoration of the 2022 World Maritime Day in Lagos, said that if Nigeria don’t have its own vessels, then outsiders can come in and say that the much they know about Nigerian trade is piracy and this opens Nigeria as a nation to exploitation.\n\n“We should look at measures to ensure that all of the things we are missing are in place, and this will help us become producers rather than consumers of maritime services,” he said.\n\nIhenacho, who received the OMIS Lifetime Achievement award added that Nigeria could not continue to be a nation that consumed services produced elsewhere.\n\nHe said the country had able bodied people, intellectuals and other resources to buy infrastructure for producing oil and shipping services.\n\n“We should have people at the policy level that should be thinking about these strategies and tell us how to go about it, marshal all these resources so that we will equalise the consumption with production.\n\n“On the consumption side, yes we are using maritime services to the fullest but we should be able to add value to economy output by being able to produce maritime services,” he said.\n\nAlso, Dr Ify Akerele, former Director General, Nigerian Chamber of Shipping, said the Nigerian maritime sector was not where it should be but was making progress.\n\n“Awareness is getting out and that is why we are here today. This is a high class selective award, separating the boys from the men, the chaff from the wheat.\n\n“I am one of the judges and I saw the criteria, it was tough. A lot of people pride themselves as maritime operators but they really don’t meet the criteria.\n\nBut looking at the nominees, I will tell you that we have come a long way,” she said.\n\nAccording to Akerele, indigenisation of the sector was of essence, and required patriotism as well as professional.\n\nShe said the country had professionals but that most of them worked abroad, hence there was need to open up the shores so that they could come back.\n\nEarlier, Mr Femi Da-Silva, Coordinator of OMIS, said all winners deserved their awards as the most qualified entries were picked based on set criteria.\n\nOther winners are the Niger Benue Transport Company Ltd. who received the OMIS logistics/transport provider of the year, while CMA CGM received that of the shipping company of the year.",
    "Deadly floods in Niger and Nigeria affect 75,000 children and leave communities in disarray": "Deadly floods in Niger and Nigeria affect 75,000 children and leave communities in disarray\n\nDAKAR, 15 September 2022 – More than 150,000 people, of which about half are children, have been severely affected by floods in Niger and Nigeria in recent weeks, Save the Children said today. The torrential rain is expected to continue in southern Niger and northern Nigeria until end of September, which could lead to further loss of homes, crops and livestock.\n\nSince early July, intense rainfall has affected communities along the Niger-Nigeria border, triggering flooding which has washed away or damaged at least 14,900 homes. Most of the displaced families have been forced to shelter in schools, abandoned buildings, makeshift tents, or with distant family members, some leaving all of their belongings behind.\n\nThe flooding has wreaked havoc in Niger’s Maradi, Zinder, Tillaberi and Tahoua regions, and in Borno, Yobe, and Adamawa states in Nigeria. More than 100,000 people have been affected in Niger alone.\n\nFloods in the Sahel region are becoming more frequent and widespread. More than 300 people have died from flooding in Nigeria this year, and at least 75 people died in Niger this summer.\n\nDecades of conflict and insecurity, along with drought and poor rainfall, have already damaged food sources and livelihoods across Niger and Nigeria, leading to soaring levels of hunger. The same areas hit hardest by the torrential rains have some of the highest levels of hunger in the region.\n\nIn Yobe state, Nigeria, an estimated 1.6 million people – nearly 40% of the population – don’t know where their next meal will come from. In Niger, children in the east and south of the country, particularly in Maradi and Zinder – two regions severely devastated by the flooding – are the most affected by hunger.\n\nAn estimated 6.3 million children under five were already predicted to suffer from malnutrition across the Sahel this year. Now with flooding damaging crops and other food sources, hunger levels in Niger and Nigeria are likely to worsen.\n\nCholera is creating an added danger for children, with cases of the waterborne disease spiking in Maradi, Zinder and Borno states, all areas severely affected by flooding. More than 90 cases of cholera have been reported in Borno state, Nigeria, alone, with the majority of suspected cases affecting children under five years old.\n\nIlaria Manunza, Save the Children’s Country Director in Niger, said:\n\n\"Families are overwhelmed by the severe flooding. Many of them have never seen such devastation from the rain before. In the middle of the planting season, their already reduced food rations, livelihood assets, livestock, and farmland have been damaged. Families who have been forced to leave their usual living, have to change their habits, their environment and adapt to new living conditions.\n\n\"Flooded areas or lack of clean water can lead to the development of diseases such as cholera, malaria, or dengue fever. Niger has many children affected by malnutrition. It is also known that malnourished children are already very fragile and likely to easily catch these diseases, which weaken them and contribute to an increase in under-five deaths.”\n\nFamari Barro, Save the Children’s Country Director in Nigeria, said:\n\n\"It is important that assistance is provided to those affected people and particularly to children, who are always most vulnerable at times of crisis. Children need a stable environment, and we need to ensure that children can return to school in the coming days. It is important that classrooms are available and safe for children and that families can return safely to their homes.\n\n\"Without immediate support, the situation could deteriorate in the coming weeks as people could face multiple crises with the peak of the lean season and significant displacement could still occur with negative coping mechanisms such as child begging or sex for money. To date, the humanitarian response plan for Nigeria for 2022 has only been 37% funded. The worst is probably not over, we must act and develop prevention measures.\"\n\nAccording to UN climate experts, regions of Africa including the Sahel are likely to experience an increase in the frequency, intensity, and/or quantity of heavy rainfall as the result of climate change. The risk of these heavy rainfall events increases as temperatures rise.\n\nSave the Children in Niger and Nigeria is providing families with shelter, hygiene products, dignity kits, cooking utensils, drinking water containers, enriched flour for children aged six months to 2 years old, and cash transfers to assist with their most basic needs.\n\nENDS\n\nNotes to Editor:\n\nSince the beginning of the rainy season in Niger, 75 people have died, and 108,000 have been affected in the country. Niger - Heavy rain and floods (DG ECHO) (ECHO Daily Flash of 06 September 2022) - Niger | ReliefWeb\n\n(Header Image: Past flooding in Niger taken in 2020 when the country was hit by heavy rainfall that caused severe flooding, resulting in enormous material damage and loss of life)\n\n*******************************************************************************************************************\n\nFor further enquiries please contact:\n\nFlorence Cisse Florence.Cisse@savethechildren.org (based in Senegal)\n\nSamantha Halyk Samantha.halyk@savethechildren.org (based in London)\n\nOur media out of hours (BST) contact is media@savethechildren.org.uk / +44(0)7831 650409\n\nPlease also check our Twitter account @Save_GlobalNews for news alerts, quotes, statements and location Vlogs.",
    "EXCLUSIVE: Nigeria's revenue dropped to N885bn in August -- lowest in three months": "The federation’s revenue dropped by N371 billion to N885.5 billion in August 2022, the lowest in three months.\n\nIn the last two months, the country’s revenue crossed N1 trillion — with N1.22 trillion in June and N1.26 trillion in July 2022.\n\nThe office of the accountant-general of the federation said this in its monthly report for the federation accounts allocation committee (FAAC) on Friday.\n\nThe report, seen by TheCable, showed that the figure represented a 29 percent dip in the monthly revenue compared to July 2022 and 24 percent compared to June 2022.\n\nAdvertisement\n\nAccording to the document, statutory revenues amounted to N654.36 billion, while value-added tax increased from N190.26 billion in July to N231.17 billion in August.\n\nStatutory revenues include collections by Nigerian Upstream Petroleum Regulatory Commission (NUPRC), Nigeria Customs and others.\n\nFor the month, distribution among the three tiers of government slumped by N280.948 billion to N673.137 billion when put aside the N954.085 shared in July.\n\nAdvertisement\n\nOf the amount, the federal government received N259.641 billion, states received N222.949 billion, and the local government councils received N164.247 billion.\n\nNigeria is struggling with revenue generation owing to low oil production and oil theft in the Niger Delta region.\n\nSpeaking at the Nigeria International Economic Partnership Forum in New York on Friday, Zainab Ahmed, minister of finance, said Nigeria only has a revenue problem, not a debt problem.\n\nAt $100.1 billion or N14.6 trillion, Ahmed explained that “Nigeria’s debt is 24 percent of the nominal GDP and below 40 percent threshold set in the debt management strategy”.\n\nAdvertisement\n\n“Nigeria operates a four-year rolling medium-term strategy which guides the borrowing strategy of the federal government. And we have specific indices that we closely monitor. The public debt that we set is 40 percent, and we are at 24 percent,” she had said.\n\nThe World Bank has asked Nigeria to optimise its tax system and focus on other areas to boost revenue.",
    "Nigeria battling floods ‘beyond control’ as warning given of dams overflowing": "Nigeria is battling its worst floods in a decade with more than 300 people killed in 2022 including at least 20 this week, as authorities said the situation is “beyond our control.”\n\nThe floods in 27 of Nigeria’s 36 states and capital city have affected half a million people, including 100,000 displaced and more than 500 injured, Nigeria’s National Emergency Management Agency said.\n\nThe disaster has also destroyed thousands of hectares of farmland, worsening fears of a disruption of food supply in Africa’s most populous country.\n\nSince 2012, “this [the flood-related deaths] is the highest we ever had,” said Manzo Ezekiel, a spokesperson for the disaster management agency.\n\nNigeria sees flooding every year, often as a result of non-implementation of environmental guidelines and inadequate infrastructure. Authorities are blaming the floods this year on water overflowing from local rivers, unusual rainfalls and the release of excess water from Lagdo dam in neighbouring Cameroon’s northern region.\n\nThe Nigeria Hydrological Services Agency predicted more floods in 2022 than last year due to “excessive rainfalls and contributions from external flows” such as the dam in Cameroon.\n\nOn Monday, Nigeria’s disaster management agency alerted more than a dozen states of “serious consequences” in the coming weeks as two of the country’s dams started to overflow.\n\n“I want to advise all the governments of the frontline states to move away communities at risk of inundation, identify safe higher grounds for evacuation of persons and prepare adequate stockpiles of food and non-food items,” said the head of Nigeria’s National Emergency Management Agency, Mustapha Habib Ahmed.\n\nIn the north-west Jigawa state, floods killed more than 20 people in the last week, Yusuf Sani Babura, head of the Jigawa State Emergency Management Agency, told the AP. The state has recorded 91 deaths from flooding this year – more than any state in the country.\n\n“We are facing devastating floods beyond our control,” said Babura. “We have tried our best and we couldn’t stop it.”\n\nThe floods have also destroyed crops, mostly in Nigeria’s northern region, which produces much of what the country eats, raising concerns that they could further affect food supplies already disrupted by armed conflict in the country’s north-west and central regions.\n\nSign up to First Edition Free daily newsletter Archie Bland and Nimo Omer take you through the top stories and what they mean, free every weekday morning Privacy Notice: Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Privacy Policy . We use Google reCaptcha to protect our website and the Google Privacy Policy and Terms of Service apply.\n\nIn the Benue state, Aondongu Kwagh-bee said he visited his rice farm recently and discovered that a heavy downpour had “wiped away everything.”\n\n“Right now, there is nothing there. Just sand filled up and the rice has been washed away,” the 30-year-old said.\n\nAkintunde Babatunde, an Abuja-based climate analyst, said the main cause of Nigeria’s annual flooding problem was the poor infrastructure of roads, drainage and waste disposal.\n\n“Unusual rainfall is evidence of the changing climate,” he said.",
    "Only Revolution Through Presidential Candidate, Sowore Can Save Nigeria, Peter Obi Is Not Messiah – Okey Ndiribe": "A former Vanguard Newspaper journalist, Okey Ndiribe, has said that the presidential candidate of the Labour Party, Peter Obi, is not the messiah for Nigerians in the 2023 general elections as he is being presented.\n\nNdiribe, who was Obi’s supporter, made a U-turn on Monday when he made a post on his Facebook page, expressing his support for the candidate of the African Action Congress (AAC), Omoyele Sowore, saying that only revolutionary system can save Nigeria from its present social and economic quagmires.\n\n“Only a social revolution can usher in the change Nigerians so earnestly yearn for. A bourgeoisie who is still tied to the apron-strings of his class cannot introduce any fundamental change with power. He can only implement cosmetic changes that cannot transform our society into what the masses desire.\n\n“He cannot unshackle Nigeria from the chains of neo-colonialism and international finance capital. The earlier Nigerians realize this, the better for all of us. For now Sowore, I think, most closely represents the symbol of the liberation movement that can start the process of implementing a national agenda that could guarantee freedom from imperialism and genuine progress for our people,” Ndiribe wrote.\n\nReacting to Ndiribe’s post, a Facebook user, Onome Amawhe, wrote, “I like this. Peter Obi is not the messiah,” to which Ndiribe replied and said, “He is not. My initial enthusiasm about his emergence was anchored on the hope that he could at least reduce Nigeria's cost of governance which appears to be the most scandalous in the world.\n\n“It is crazy that the ruling class does not want to make any concession in this regard despite the fact that Nigeria has become the poverty capital of the world.”\n\nMeanwhile, with the fact that Ndiribe was Obi’s supporter, some Facebook users including Felix Abugu, asked the journalist to check his Facebook account as he might have been cloned.\n\nHowever, responding, Ndiribe said, “I have neither been cloned nor hacked. This has been my position for decades. It took Peter Obi's 2nd visit to IBB, to rouse me from my recent political slumber.”\n\nOn his sudden switch to Sowore, he said, “I knew him right from his student days. I knew why he had to travel to the US. However, I am more attracted to the movement he is presently leading and its ideology. It is closer to my own ideology.”\n\nMeanwhile, it would be recalled that Ndiribe had supported Obi and once posted on his Facebook page that “Obidatti campaign organisation should as a matter of urgency translate all matters concerning Obi and Datti in Hausa, Yoruba and Igbo and other languages; both their campaign manifesto, the administration of Peter Obi when he was the Governor of Anambra State, the capabilities of Datti to make a positive change in the life of Nigerians, let the materials be used to reach the Northern, Western and Eastern parts of Nigeria for better understanding by the rural dwellers.”",
    "Nigeria’s burgeoning kidnapping industry, By Dakuku Peterside": "Kidnapping for ransom has become attractive because 95% of those involved go scot-free and enjoy the derived monetary rewards. The ineptitude of our security agencies and a culture of corruption and compromise have made kidnapping gain traction. Till date, the criminals involved in both the 2014 Chibok and Abuja-Kaduna train attacks are yet to be apprehended. It also thrives because kidnappers use too many ungoverned spaces and forests as operational bases…\n\nNigeria is a land of mysteries with too many unexplained and unexplainable phenomena. It is inexplicable that it has not secured a place in the Guinness Book of World Records on account of its socio-economic mysteries. Mysterious social occurrences defying logic and common sense happen in the everyday national life. One of the mysteries of today’s Nigeria is the flourishing kidnap-for-ransom enterprise, which has assumed an industrial dimension and the status of a sub-sector of the economy. Nigeria, according to the Armed Conflict Location and Event Data Project (ACLEDP), had by 2021 gone miles ahead of Mexico and Colombia in incidents of kidnapping and mass abduction. Yet, unlike Libya and Syria, Nigeria does not have pre-existing combat experiences with the attendant collapse of internal security, yet our record is not enviable.\n\nIn the country, this nefarious activity has three broad categories – retail kidnapping, medium-scale kidnapping, and terrorist abduction. Friends and family drive retail kidnapping for immediate financial rewards, such as a wife arranging for the kidnap of her husband, friends organising for the kidnap of other friends, and housemaids setting up the kidnap of their masters’ children. Medium-scale kidnapping involves attacking buses on the road and taking all the passengers, assaulting villages and taking helpless victims hostage, and attacking communities, while terrorising and occupying them. This class of kidnap-for-ransom has made the word ‘bandits’ popular as a lose term for criminals.\n\nAnother category, terrorist abduction, refers to a sophisticated organised crime and large-scale business involving multiple actors, often targeting high value individuals, and designed to draw the government’s attention. The 2014 mass abduction of 276 school girls in Chibok, North-East of Nigeria, woke the nation up to this new reality. Another was the Abuja-Kaduna train attack (AK-9), for which most of the victims are still held as hostages, six months after. Terrorist abduction is a direct challenge to the sovereignty of the Nigerian state.\n\nThis dichotomous categorisation of kidnapping in Nigeria showcases the dynamism and vibrancy of this criminal enterprise across the lengths and breadths of Nigeria, which is a menace to our communities. This cankerworm has eaten deep into our collective consciousness, forever altering our senses of security and safety. We are afraid of our shadows. Even the greatest of bonds, both familial and relational, is jeopardised by the fear of kidnapping. We do not travel freely on our motorways and train lines without a nagging thought of the possibility of being kidnapped. Long-haul road travel is only an affair of the poor who cannot afford costly flight tickets. Flights are the only option for those who can afford them, even with much sacrifice. The economic and social implications of kidnapping and its auxiliary psychological and emotional trauma are our collective nightmare.\n\nThe kidnapping statistics in Nigeria are sketchy and often do not capture the realities on the ground because most kidnap incidents go unreported or, when reported, are not adequately captured by security agencies. Yet, the data is as mindboggling as it is disturbing. According to a recently published report by SBM Intelligence titled “The Economics of Nigeria’s Kidnap Industry”, about N653.7 million was paid as ransom in Nigeria between July 2021 and June 2022. More than 500 incidents were recorded, and 3,420 people were abducted across the country, with 564 others killed in the violence associated with kidnapping in one year. The report also detailed that N6.531 billion ($9.9 million) was demanded in ransom in the period considered, but only N653.7 million ($1.2 million) was paid. These figures do not include the humongous amounts paid as ransom (at least N100 million each) by the victims of the AK9 train attack of last March.\n\nIt is simply mysterious that with the ubiquitous nature of Nigerian police officers, a plethora of intelligence agencies, military establishments, heavy budget on technology and arms, the kidnapping industry is still thriving in Nigeria with little or no consequences. The police who are primarily responsible for tackling this crime sometimes know the kingpins and their operational bases, yet it remains a ‘mystery’ that the police still seems ineffective in tracking the crime and criminals.\n\nRecently, armed men invaded the Cherubim and Seraphim Church during a vigil programme at the Bayan Kasuwa quarters in Kajuru Local Government Area of Kaduna State, abducting at least 45 people, the Southern Kaduna Peoples Union (SOKAPU) told reporters on Monday. The kidnappers have reached out to victims’ families, demanding N200 million for the release of their relatives. We can imagine the trauma this community is going through now. From where will the victims raise the N200m demanded by the terrorist?\n\nKidnapping for ransom has become attractive because 95% of those involved go scot-free and enjoy the derived monetary rewards. The ineptitude of our security agencies and a culture of corruption and compromise have made kidnapping gain traction. Till date, the criminals involved in both the 2014 Chibok and Abuja-Kaduna train attacks are yet to be apprehended. It also thrives because kidnappers use too many ungoverned spaces and forests as operational bases, for which our security operatives appear helpless in tackling. Kidnapping has become a profession because it is now an easy way of making money. It is ubiquitous due to the state of the economy and lack of opportunities of the youth. Dabbling into crime has become an excellent alternative for idle minds. The network of those involved in the industry is presently extensive, making it nearly impossible to track the perpetrators. You have the negotiators, the banks that receive ransom, some compromised security personnel, the police that charge fees for tracking kidnappers from relatives of victims, a state intelligence network that is abdicating its responsibility or bowing to the superior intelligence of criminals, transportation networks, communities that hide kidnappers and unemployed youth who work as informants.\n\nIt is simply mysterious that with the ubiquitous nature of Nigerian police officers, a plethora of intelligence agencies, military establishments, heavy budget on technology and arms, the kidnapping industry is still thriving in Nigeria with little or no consequences. The police who are primarily responsible for tackling this crime sometimes know the kingpins and their operational bases, yet it remains a ‘mystery’ that the police still seems ineffective in tracking the crime and criminals. An even more confounding mystery is the emergence of negotiators in the kidnapping enterprise. Negotiators play a vital role in the enadeavours and are known to security agencies, yet they walk around freely. The sovereignty of the Nigerian state has never been as challenged as this criminal enterprise is currently constituting. It is a mystery that the entire apparatus of the Nigerian security system has not been mobilised to defend our sovereignty.\n\nTo tackle kidnapping for ransom will require a cocktail of laws, intelligence, surveillance, and joint military–police operations. Recently, Nigeria’s Senate passed a bill imposing jail terms of at least 15 years for anyone paying a ransom to free someone who has been kidnapped. The bill also made abducting an individual punishable by death in cases where the victims die. The bill has not yet received presidential assent, even as it is controversial. Some have argued that it criminalises the victims and their family members, who in the event of kidnap are desperately working, often with little realistic support from the police, to get the victims out of bondage. Some have even argued that the persistence of the kidnapping problem is not for the lack of laws but for the enforcement of existing laws. I must argue that this is a time to not only enforce existing laws on kidnapping, but the government should be creative in reviewing all laws pertaining to kidnapping and creatively create more, if need be, to ease the tackling of this menace. Nigerians welcome any law that will strike at the heart of the problem and alleviate or eliminate this scourge.\n\n…you can turn the country into a police state, but kidnapping will continue to flourish if you do not address the economy and create jobs. This macroeconomic reality stares all of us in the face. A country where almost 50% of its youth are unemployed, underemployed, or unemployable is a fertile ground for criminality such as kidnapping. A country where stupendous riches co-habit with ravenous poverty…creates a conducive socio-political and economic milieu for kidnapping.\n\nSome people have argued that the seeming inefficiency of the security agencies and architecture in tackling kidnapping and related crimes is caused by the conspiracy of the top brass in the security firmament, who think that peace is much less lucrative than perpetual low-intensity conflict. Insecurity, some have argued, has become big business helping the funnelling of huge security budgets to the security sector. So, to some people, it is counter-intuitive for security officials to wipe out insecurity when that will immediately impact their funding. If this is the case, it is necessary to re-orientate these top security personnel and re-think the link between the security structures and their funding formula.\n\nAdequate funding is essential. A situation where kidnappers and terrorists are better equipped than our security officials is unacceptable. There is a need to integrate local intelligence, community participation, and government security apparatus in the fight against kidnapping. A massive sensitisation programme is needed to educate the youth to eschew violence and kidnapping activities, whilst being tough on those who choose to become kidnappers. The carrot and stick approach is essential.\n\nSecurity is a joint venture. Everyone must be involved in the protection of lives and properties. Kidnappers are human beings who live with people, interact with them, and buy things from them. It will become easy if everyone is keen to work together to eradicate them. Leaders of communities that harbour kidnappers knowingly must be made precariously liable. It behoves them to know people living in their communities and liaise with security agencies to rid the community of anyone who is a kidnapper.\n\nFinally, you can turn the country into a police state, but kidnapping will continue to flourish if you do not address the economy and create jobs. This macroeconomic reality stares all of us in the face. A country where almost 50% of its youth are unemployed, underemployed, or unemployable is a fertile ground for criminality such as kidnapping. A country where stupendous riches co-habit with ravenous poverty and the gap between the rich and the poor is widening each day creates a conducive socio-political and economic milieu for kidnapping. The Nigerian state must rise to the occasion and create a political, social, and economic environment that discourages crime, while promoting progress, growth, and development.\n\nDakuku Peterside is a policy and leadership expert."
}