{
    "Romania: 2022 Article IV Consultation-Press Release; Staff Report; and Statement by the Executive Director for Romania": "Romania: 2022 Article IV Consultation-Press Release; Staff Report; and Statement by the Executive Director for Romania\n\nPublication Date:\n\nSeptember 26, 2022\n\nElectronic Access:\n\nFree Download. Use the free Adobe Acrobat Reader to view this PDF file\n\nSummary:\n\nAfter a solid recovery from the pandemic, Romania is now, like other EU countries, facing strong headwinds related to the war in Ukraine. Output reached pre-crisis levels in H1 2021 and growth in Q1 2022 was strong. But inflation has risen rapidly, and the external and fiscal positions are weak. The authorities are implementing a support package of energy price caps and subsidies for vulnerable groups.",
    "UNHCR Romania: Ukraine Refugee Situation Update, Update #14, 16 - 23 September 2022 - Romania": "Key figures\n\n80,498 refugees currently in Romania (as of 18 September 2022)\n\n67,064 refugees registered for temporary protection in Romania (as of 18 September 2022)\n\nMore than 20,000 refugees supported with multi-purpose cash assistance.\n\n39,328 refugees provided with information and counselling in person or over the phone 12,741 refugees supported to travel to Romania from Ukraine-Moldova border through fasttrack transfers\n\nFUNDING\n\n(AS OF 20 SEPTEMBER 2022)\n\nUSD 147.4 million requested for the Romania situation\n\nHighlights\n\nOn 21 September, UNHCR together with the Department for Emergency Situation (DSU), facilitated a visit to UNHCR’s one-stop service centre at RomExpo in Bucharest by a delegation from the Committee on Civil Liberties, Justice and Home Affairs (LIBE) of the European Parliament led by Mr. López Aguilar and briefed the participants on various services available for refugees from governmental institutions, UN Agencies and NGOs. On 22 September, the delegation, also visited the Isaccea border crossing point with Ukraine (southern Romania) and observed UNHCR’s response. Recently, UNHCR also facilitated visits to RomExpo by delegations from Japan and Chile.",
    "Romania prompts diplomatic row by denying entry to Russia Today journalists": "The spokeswoman of the Russian Foreign Ministry, Maria Zaharova, accuses Romania of violating the Charter and Convention of the International Telecommunication Union (ITU) after the country withdrew the visas of 14 members of the delegation supposed to take part in an event scheduled on September 26.\n\nThe Romanian Ministry of Foreign Affairs (MAE), in its turn, said that the 14 people, journalists of Russia Today, were improperly notified as Russian officials.\n\nRussia claims that Romania's decision is intended to affect the chances of the Russian candidate for the post of general secretary of the ITU, News.ro reported. The Russian candidate is running against a US candidate.\n\nIn response, the Romanian ministry specified that entry visas were granted to all the officials designated by the Russian Federation as members of the official delegation of this state to the ITU Conference in Bucharest, namely 17, according to the request of the Russian side.\n\n\"The accusation of the Russian side according to which this measure would aim at affecting the chances of a Russian candidate to be elected to a leadership position within the organization is completely absurd and clearly unfounded,\" the MAE also transmitted.\n\nandrei@romania-insider.com\n\n(Photo source: Inquam Photos/Octav Ganea)",
    "Samsung Electronics Launches Newsroom in Romania": "Samsung Electronics today announced the launch of Samsung Newsroom Romania, an official Romanian-language media channel that will serve as the official news source of Samsung Electronics for local media and consumers.\n\nSimilar to Samsung Global Newsroom, Samsung Newsroom Romania will feature a wide range of content, covering the company’s latest news, campaigns, CSR actions, products and services and business insights. The online newsroom will allow people to better understand Samsung and how its local actions contribute to the brand’s evolution.\n\nThis Newsroom launch comes after more than 20 years in the local Romanian market for Samsung Electronics, and marks the 40th local Newsroom site launched around the world. With Samsung Newsroom Romania, the company further expands its reach to 52 countries worldwide, including Brazil, Germany, India, Poland, the U.K. and the U.S. For more information about Samsung’s latest innovations and activities in Romania, visit news.samsung.com/ro.",
    "President Iohannis: Romania still fails to meet US Visa Waiver requirements": "President Klaus Iohannis stated on September 23, during his visit to the United States, that Romania does not yet meet the technical criteria for entering the Visa Waiver program.\n\nHe emphasized that there must be an awareness campaign and better information among people who want to apply for visas to the United States of America.\n\n\"For now, Romania does not meet the technical criteria, but in order to meet them, there must be an awareness campaign, there must be better information for people who want to apply for visas, and I think that, in the end, if we all strive, we will succeed\", Iohannis said, according to Economica.net.\n\nIn May this year, the Romanian Government reaffirmed its goal of bringing down the visa rejection rate from one in ten to around 3% by 2024, allowing Romanian citizens to travel to the US for up to 90 days without a visa.\n\nandrei@romania-insider.com\n\n(Photo source: Presidency.ro)",
    "Romania to buy tents and equipment to accommodate more Ukrainian refugees": "Romania is planning to purchase tents and necessary equipment worth tens of millions of euros, anticipating a rising number of refugees, particularly in the case of \"a nuclear accident at the Zaporizhzhia nuclear power plant.\"\n\nThe Romanian state is preparing for the possibility that Russia's war against Ukraine will lead to an increase in the number of refugees from the neighbouring country and is planning to procure tents and equipment for their accommodation through a framework agreement with a duration of 2 years, Profit.ro reported.\n\nThus, the national state reserves agency (ANRSPS) initiated an auction to buy thousands of tents and hundreds of thousands of beds, mattresses, blankets, sheets, sleeping bags and other items of this type.\n\nThe total value of the framework agreement is estimated between a minimum of almost RON 206 mln (EUR 40 mln) and a maximum of over RON 411 mln (EUR 80 mln). The deadline for sending offers is October 24.\n\n″For operative intervention in order to protect the refugee population, it is required to purchase a camping package for operative interventions (...)\", it is stated in a document of the national state reserves agency.\n\nandrei@romania-insider.com\n\n(Photo source: Inquam Photos/Casian Mitu)",
    "CNN partner Antena 3 to relaunch in Romania": "The Romanian 24-hour news channel Antena 3 will relaunch this Tuesday (September 27) with new programming, state of the art studios and more international news coverage courtesy of its partnership with CNN.\n\nAccording to CNN, the new-look channel marks Antena 3’s status as CNN’s Exclusive News Partner in Romania and follows months of the Antena 3 team working closely with CNN on all aspects of the channel, from revamping production and broadcasting through to newsgathering. As part of its partnership with CNN International Commercial, Antena 3 will also have more access to CNN reporting and content for usage in its output.\n\nCNN adds that the move builds on the success that Antena 3 has seen with News Hour with CNN – a show exec-produced by CNN, which has become the most watched news show in its time slot and grown market share for that slot by over 30% since its launch in May 2021.\n\nBy enhancing the editorial capabilities of its affiliate, CNN will also have greater reciprocal access to Antena 3’s content at a time when CNN is extensively covering Central and Eastern Europe and the ongoing conflict in Ukraine.\n\nThe new channel will be inaugurated at a launch event at the Royal Palace in Bucharest on September 26 with a signing ceremony between Rani Raad, president, CNN Worldwide Commercial, and Mihai Gadea, CEO of Antena 3.\n\nCommenting on the re-launch, Raad said: “From the very outset of CNN, our strong relationships with affiliate partners have enhanced the editorial footprint and improved the way news is reported by both CNN and our affiliates.\n\n“At this critical moment when the eyes of the world are on Central and Eastern Europe, it is important for CNN to have a strong partner in Romania as we extensively cover news from this region in light of the conflict in Ukraine. Following months of collaboration and hard work from CNN and Antena 3, the new-look Antena 3 will build on the success of News Hour with CNN and bring a different, high quality news product to the Romanian market”.\n\nGadea added: “The eleven years during which we been affiliated to CNN have been full of events and times of change important not only to Romania but also in the history of the whole world.\n\n“The strengthening of our companies’ partnership to enhance Antena 3’s output and become CNN’s Exclusive News Partner in Romania comes at an important time. This development is not just a key milestone for Antena 3 but also for Romania and our country’s media industry as we prepare to deliver news that upholds the very highest standards of journalism”.",
    "Electricity subsidies cleared by Romania's market regulator reached RON 4.3 bln": "The value of the subsidy disbursement request filed by the electricity supply companies and approved by Romania's market regulator ANRE reached RON 4.3 bln (EUR 860 mln), according to the market regulator quoted by Economica.net.\n\nUnder the first \"cap-and-subsidy\" scheme (OUG 118/2021), for the period April 2022 - March 2023, a number of 80 companies submitted subsidy settlement requests.\n\nThe total number of requests submitted is 347, out of which 277 were approved and 56 were rejected. Another 14 requests are under analysis and will be settled once all the necessary documents are provided.\n\nTotally, RON 2.34 bln subsidies were approved, to be paid by the Ministry of Energy.\n\nUnder the second version of the \"cap-and-subsidy\" scheme enacted this spring (OUG 27/2022), total subsidies worth RON 1.98 bln were approved - RON 995 mln to be paid by the Ministry of Energy and RON 985 mln by ANPIS (social services).\n\nandrei@romania-insider.com\n\n(Photo source: Dreamstime.com)",
    "Health minister: 3 mln expired COVID vaccine doses destroyed in Romania so far": "Romania has so far destroyed about 3 million expired COVID-19 vaccine doses, health minister Alexandru Rafila said. Another 3 million doses will most likely have the same fate, as they will expire by the end of the year.\n\nAsked how much money Romania put into the vaccines it did not use, Rafila spoke of EUR 100-200 million.\n\n\"Of course, it's complicated to calculate because you also have to add the doses that are still in stock and that we haven't used and are unlikely to use. I think we have about 7-8 million in stock at the moment, and with the others I told you about, we will probably reach a consistent figure. If we're talking about 15 million vaccine doses, it's probably EUR 100-200 million, I can't tell you exactly,\" Rafila told local news channel Antena 3, News.ro reported.\n\nMinister Rafila also said that, under the contract, Romania is still to receive millions of COVID-19 vaccine doses.\n\n\"It's a delicate situation, I personally tried to find a solution. Beyond appetite, there are some contractual obligations. This year we are going to receive about 11.2 million doses of vaccine, and next year about 19 million doses of vaccine. This is the contractual provision. […] I had discussions with the Commission and the producers. I hope, and we are on the verge of obtaining a reduction of about 80% of this year's contract, and the vaccine that should come to Romania should be with the new formula,\" Alexandru Rafila said.\n\nAbout a month ago, the health minister said Romania has 8 million COVID-19 vaccine doses that it might have to destroy once they expire as neither the population nor other countries are interested in them.\n\nirina.marica@romania-insider.com\n\n(Photo source: Facebook/Ministerul Sanatatii)",
    "Romania's Hidroelectrica wants to take over supply firm previously owned by CEZ": "The Board of Romanian state-controlled hydropower company Hidroelectrica green-lighted the bid for electricity supply firm CEZ Vanzare, taken over by the Australian investment fund Macquarie Infrastructure and Real Assets (MIRA) from Czech group CEZ at the end of 2020, E-nergia.ro announced quoting a company's press release.\n\nThe target company was evaluated by MIRA, at the time it took it over, at EUR 15 mln.\n\nE-nergia.ro reported this spring that the Australian investment fund plans to divest the supply firm and keep the other assets taken over from CEZ.\n\nAt this moment, the Romanian electricity suppliers accuse challenging cash flow problems caused by the Government not paying timely the subsidies.\n\nThe biggest impact on Hidroelectrica's business derives not from the price paid for CEZ Vanzare (supposedly low, considering the market circumstances) but from the subsequent enlargement of its customer base: CEZ Vanzare serves some 75,000 non-residential customers and 1.3 mln residential customers. For comparison, Hidroelectrica serves 21,000 large customers (residential and non-residential) and 0.3 mln residential customers.\n\nThe takeover would make the hydropower group (with a market share of some 30% in normal years) one of the major electricity suppliers as well. At this moment, Hidroelectrica sells electricity to households at the lowest price on the market: just below the cap set by the Government (above which the state provided subsidies to the supply companies).\n\nMIRA took over CEZ Vânzare and all other assets, including a distribution network in the southern part of the country, a wind farm in Dobrogea and micro hydro plants in Caraşi county, from CEZ in a transaction worth RON 4.7 bln (EUR 1 bln).\n\niulian@romania-insider.com\n\n(Photo source: Dreamstime.com)",
    "Deputy Secretary Graves to Travel to Bucharest, Romania for International Telecommunication Union Plenipotentiary Conference": "U.S. Commerce Deputy Secretary Don Graves will travel to Bucharest, Romania for the convening of the International Telecommunication Union (ITU) 2022 Plenipotentiary Conference (PP-22) from September 25-29.\n\nHeld every four years, the ITU PP-22 convenes member states to elect leadership, adopt strategic and financial plans, and determine policies and priorities related to telecommunication and information and communication technology.\n\nWhile in Bucharest, Deputy Secretary Graves and the rest of the delegation will work to underscore the United States' strong support for Doreen Bogdan-Martin's candidacy for Secretary-General of the ITU, whose integrity, qualifications, and vision can help create a more inclusive digital future for all.\n\nAdditional representatives joining from the U.S. delegation include Ambassador Erica Barks-Ruggles, U.S. Senior Representative for 2022 Conferences of the ITU, FCC Chairwoman Jessica Rosenworcel, Under Secretary of State for Economic Growth, Energy, and the Environment Jose Fernandez, FCC Commissioner Geoffrey Starks, Assistant Secretary of Commerce for Communications and Information Alan Davidson, Deputy Assistant Secretary of Commerce for Communications and Information April McClain-Delaney, Ambassador at Large for Cyberspace and Digital Policy Nate Fick, U.S. Permanent Representative to the Office of the United Nations and Other International Organizations in Geneva Ambassador Sheba Crocker, Deputy Assistant Secretary of State for International Organization Affairs Jane Rhee, and other representatives from the U.S. government and U.S. telecommunications sector.",
    "Poland's Scallier opens 9,000 sq m retail park in Romania": "BUCHAREST (Romania), September 26 (SeeNews) - Polish retail properties developer Scallier said on Monday it has opened a new retail park in Romania's city of Turda, Cluj county.\n\nThe retail park has a leasable area of 9,000 sq m and is the company's fourth opened facility in Romania, Scallier said in a press release.\n\nThe company added it is working on the construction and\n\ncommercialization of further retail projects in Romania and is actively looking for land for further investments.\n\n“Retail parks developed by Scallier are built in small and medium-sized Romanian cities, introducing a new, commercial quality to their markets,\" said Wojciech Jurga, Managing Partner at Scallier for Romania.\n\nIn January, Scallier announced it was going to build a retail park with a surface area of 9,975 sq m, in the north-eastern city of Vaslui. Earlier this year, the company opened a retail park in the western city of Timisoara.\n\nFounded in 2011, Scallier is specialised in investment management in the sector of retail parks, strip malls, regional galleries, arcades and free-standing commercial facilities.",
    "Romania asks EIB for 4 bln euros to fund health and transport investment": "Flags are seen behind the logo of the European Investment Bank pictured in the city of Luxembourg, Luxembourg, March 25, 2017. Reuters/Eric Vidal/File Photo\n\nBUCHAREST, Sept 26 (Reuters) - Romania has asked the European Investment Bank for 4 billion euros ($3.86 billion) to co-finance transport and healthcare investment projects agreed under the country's European Union recovery funds package, the finance ministry said on Monday.\n\nThe east European country could get up to just under 30 billion euros in grants and cheap loans meant to help lift economies from the COVID-19 pandemic. Brussels approved its plan and reform targets last year.\n\n\"Following today's formal request, the EIB will appraise health, metro, railway and roads projects and ensure that potential projects can represent 50% of climate action investment,\" the bank said in a statement, adding approval and funding will take place over the next four years.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nEU funds account for most of the 33.1 billion lei ($6.5 billion) the Romanian government has spent on investment projects this year, the finance ministry said.\n\nThe country collects budget revenue worth around 30% of gross domestic product, significantly below the EU average of roughly 46% of GDP, and spends most of it on public sector wages, pensions and subsidies.\n\n($1 = 1.0353 euros)\n\n($1 = 5.1088 lei)\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Luiza Ilie; Editing by Toby Chopra\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "WeBuild defers deadline for bridge over Danube in Romania by three years": "The bridge over the Danube that WeBuild and its partners are building in Romania cannot be completed by the initial deadline of end-2022, but probably three years later - according to representatives of the Ministry of Transport citing a request in this regard filed by \"a member of the construction association.\"\n\nAlin Şerbănescu, spokesperson of the Ministry of Transport, said: \"We did not accept these notifications, but, considering the pace of the construction site and the approach to this project, it is obvious that there will be delays,\" Adevarul reported.\n\nThe representatives of the Italian company have repeatedly assured the Romanian officials who visited the site that, in December 2022, the bridge will be ready together with the connecting roads. Access roads, including a railway crossing, are currently under construction, with a tight schedule and a moderate chance of being completed by December, according to Hotnews monitoring the project.\n\nThe bridge is one of Romania’s largest and most complex infrastructure projects.\n\nandrei@romania-insider.com\n\n(Photo source: Facebook/Sorin Grindeanu)",
    "New regional campaign - North-East region of Romania": "Regional campaigns are deployed around a familiar place and highlight EU-enabled ideas and initiatives that make a difference at the local level.\n\nThese regional campaigns with an ultra-local flavour and with a smile are in partnership with the Regions.\n\nIn the North-East region of Romania, from 21 September until 21 October 2022, these emblematic places and initiatives are promoted:\n\nLațcu Vodă Technical College, Siret (construction of workshops, laboratories and amphitheatre)\n\nRevitalization of Sucevei Street in Siret and the urban area around the Siret-Rogojești accumulation lake\n\nLuminita kindergarten, Siret\n\nIt is awesome here at home!\n\nThe town of Siret is reinventing itself by creating conditions for a better life for its inhabitants. New vocational training opportunities for future trades for the young people in the region, pre-school education at European standards and the expansion of the urban area with new green spaces with recreation facilities help create a modern future, here at home.\n\nThe North-East region of Romania is entering a new stage of development, having the well-being of the community in the foreground, with the support of the European Union.",
    "Romania grabs four gold medals at 2022 World Rowing Championships in Czech Republic": "Romanian athletes won four gold medals at the 2022 World Rowing Championships in Racice, the Czech Republic, placing Romania third in the final medal table. Great Britain topped the ranking with 12 medals, followed by Italy with nine medals.\n\nIonela Cozmiuc claimed the first gold medal for Romania in the Lightweight Women's Single Sculls event on Friday, September 23. Then, the next day, Marius Cozmiuc and Sergiu Bejan grabbed a second gold for Team Romania in the Men's Pair final.\n\nThen, September 25 was an even more fantastic day for the Romanian athletes, who claimed two more gold medals: in the Women's Double Sculls final (Simona Radis and Ancuta Bodnar) and the Women's Eight event (Magdalena Rusu, Iuliana Buhuș, Adriana Ailincăi, Maria Tivodariu, Mădălina Bereș, Amalia Bereș, Ioana Vrînceanu, Simona Radiș, and Victoria-Ștefania Petereanu).\n\n\"I am tired but happy with this great result. The first gold was the one I most wanted, but the second one means much more because in less than one hour, I got two golds and that is pretty incredible in itself. I am looking forward to the future, and who knows which boat I might take the gold in,\" Radiș said after the race, quoted by Worldrowing.com.\n\nRomania participated in the championships with 11 rowing teams composed of 31 athletes.\n\nirina.marica@romania-insider.com\n\n(Photo source: Facebook/Federatia Romana de Canotaj; photo credit: Balint Czucz Photography)",
    "Press corner": "",
    "Rain on the range – Getting muddy with NATO’s multinational battlegroup in Romania": "Earlier this year, Allies agreed to enhance NATO’s presence in the east of the Alliance by establishing four new multinational battlegroups in Bulgaria, Hungary, Romania and Slovakia (in addition to the existing battlegroups in Estonia, Latvia, Lithuania and Poland, which have been in place since 2017). Now, Allied troops are training together in these new battlegroups, demonstrating their ability and commitment to working together – come rain or come shine.\n\nFrench soldiers observe a live-fire exercise at the new NATO multinational battlegroup in Romania, where they are working alongside their Polish and Romanian counterparts.\n\nFor a soldier, rain is a fact of life.\n\nIt streams from the brim of your Kevlar helmet. It plasters your cold, wet combat uniform to your skin. And it turns the Romanian soil of Cincu Training Area into cake-batter mud that gloms onto your boots and adds a kilogram to every step.\n\nBut for these French soldiers assembled for a live-fire exercise, the rain seemed like an afterthought. They stood outside their armoured personnel carriers, which were parked in a line beside Polish and Romanian infantry fighting vehicles, waiting for the order to move out. Perhaps they’d simply grown used to the weather after several months of being deployed to Romania as part of the NATO Response Force.\n\nThe call came down the line: “Allons-y.” Let’s go. The French, Polish and Romanian soldiers grabbed their rifles and ducked into the cramped confines of their vehicles for the short ride to the gunnery range.\n\nFrench soldiers get into position under cloudy grey skies during a live-fire exercise in Cincu, Romania.\n\nThe French Army – which in 2022 is serving as the lead nation of the highest-readiness element of the NATO Response Force – deployed troops to Romania following Russia’s invasion of Ukraine on 24 February, alongside a contingent of Belgian soldiers. In May, the French and Belgians formally stood up NATO’s first multinational battlegroup in Romania, with a contingent of Dutch soldiers due to arrive in the coming months.\n\nThe battlegroup is backed up by rotational deployments of US and Polish mechanised infantry elements – including troops from the US Army’s 2nd Cavalry Regiment, forward deployed from Vilseck, Germany, and the Polish Army’s 17th Mechanised Brigade. While not under direct NATO command, these units greatly enhance the Alliance’s defensive posture while giving their troops invaluable time to cross-train with their Allies.\n\nPolish soldiers hold positions following a live-fire exercise in Cincu, Romania.\n\nAs the French, Polish and Romanian armoured vehicles raced towards the firing line underneath dark, woolly clouds, it was hard to shake the sense that this felt different from your standard exercise – the gloomy sky matched the mood of the continent, where Russia’s war against Ukraine has shattered peace and created the biggest security crisis in Europe since the Second World War.\n\nThe vehicles came to a halt and opened fire at simulated targets downrange, the .50-calibre machine gun mounted on the French armoured personnel carrier chattering against the deeper chug-chug-chug of the 30-millimeter autocannons mounted on the Polish and Romanian vehicles. After laying down a blanket of suppressing fire, the hatches opened and the soldiers spilled out, sprinting towards their firing positions.\n\nFor a few minutes, every rifle on the firing line was sending rounds downrange, soldiers pausing only to change magazines. Combined with sustained cannon fire from the infantry fighting vehicles, the volume of firepower was deafening. When it was over, the only sound was the voices of French, Polish and Romanian platoon leaders confirming over the radios that they’d spent all their ammunition. The soldiers mounted up and headed back to camp on the groan of diesel engines.\n\nA soldier with the French Army’s 93rd Mountain Artillery Regiment crawls under a barbed wire obstacle in Cincu, Romania. Troops go through a wide variety of physical tests and training in NATO multinational battlegroups, in addition to live-fire exercises.\n\nAlong with the other new battlegroups in Bulgaria, Hungary and Slovakia, NATO’s multinational battlegroup in Romania is a tangible manifestation of how European security has changed since February. While Allied soldiers routinely deployed to Romania in the past for training exercises, their permanent presence comes with a palpable sense of gravity.\n\n“In the first week of the deployment, we felt that it was a very important historical moment,” said Lieutenant Colonel Adrien, deputy commander of the battlegroup. He had deployed with the first French forces activated as part of the NATO Response Force.\n\n“We also felt the responsibility that we had as leaders of this spearhead battalion,” he explained, “the responsibility that we have to demonstrate our capabilities to be ready, totally, with our Allies to fulfil the mission that we have been given.”\n\nNATO troops from across the Alliance have continued to arrive at all four new battlegroups over the past several months, as they carry out the process of being set up and integrated into NATO’s military command structure. No matter where they’re from or where they’re deployed, these soldiers will stand side-by-side with their Allies and live, work and train in the toughest conditions – whether there are blue skies or grey skies ahead.",
    "Romania's Romgaz to extract gas from Caragele field in 2024 -minister": "Register now for FREE unlimited access to Reuters.com Register\n\nBUCHAREST, Sept 21 (Reuters) - Romanian state-owned gas producer Romgaz (SNG.BX) will begin extracting gas from its onshore deep Caragele field in 2024, Energy Minister Virgil Popescu said on Wednesday.\n\nRomgaz announced its biggest find in three decades at Caragele in 2017, saying it had an estimated accumulation of gas of roughly 25-27 billion cubic metres, which could ensure the country's entire consumption for up to three years.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Luiza Ilie; editing by Jason Neely\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Romania's ROCA Industry buys metallic wire manufacturer Dial for 11 mln euro": "BUCHAREST (Romania), September 26 (SeeNews) - Romanian construction materials holding ROCA Industry [BSE:ROC1], part of ROCA Group, said on Monday it has acquired local metallic wire products manufacturer Dial for over 11 million euro ($10.73 million).\n\nUp to an additional 3 million euro could be added to the transaction, contingent on certain performance metrics, ROCA Industry said in a press release.\n\nYou can subscribe to our M&A newsletter here\n\nEarlier this month, ROCA Industry announced the merger by absorption of subsidiaries Sarcom and Colorock13.\n\nYou can subscribe to our M&A newsletter here\n\nEstablished in 1994 in Harsova, eastern Romania, Dial has an annual production capacity of 15,000 tonnes of wire. In 2021, the company had a net profit of 8.5 million lei ($1,67 million/1.71 million euro) and employed 75 people, data from the country's finance ministry shows.\n\nROCA Industry, part of ROCA Group, was established in December 2021 and booked a turnover of 41 million euro in the first six months of this year. For 2022, the company estimates total investments of 40 million euro.\n\nSince its formation, ROCA Industry acquired 70% of BICO Industries and 100% of Sarcom, Terra, Eco Euro Doors and Dial.\n\nIts shares traded traded 0.12% lower at 8.51 lei on the AeRO market of the Bucharest Stock Exchange by 1203 CET on Monday.\n\n(1 euro=4.9437 lei)",
    "Romania vs Bosnia-Herzegovina: Live stream, TV channel, kick-off time & how to watch": "Romania vs Bosnia-Herzegovina: Live stream, TV channel, kick-off time & how to watch\n\nThe final stages of Europe's latest international campaign comes to a close - here's everything you need to know and how you can watch along...\n\nThe 2022-23 UEFA Nations Legaue enters its final stages this week as Romania welcome Bosnia-Herzegovina to face them at Stadionul Rapid-Giulești in a Group B3 encounter.\n\nIn what will be the final international window before the Qatar 2022 World Cup, there's plenty at stake for several sides looking for strong form - while for others, it is simply a matter of ensuring they finish on a high note.\n\nGOAL brings you details on how to watch the game on TV in the UK and U.S. as well as how to stream it live online.\n\nThis page contains affiliate links. When you subscribe through the links provided, we may earn a commission.\n\nRomania vs Bosnia-Herzegovina date & kick-off time\n\nGame: Romania vs Bosnia-Herzegovina Date: September 26, 2022 Kick-off: 7:45pm BST / 2:45pm ET Stream: fuboTV (start with free trial)\n\nHow to watch Romania vs Bosnia-Herzegovina on TV & live stream online\n\nIn the United States (U.S.), the game can be watched live and on-demand with fuboTV (start with a free trial). New users can sign up for a free seven-day trial of the live sports streaming service, which can be accessed via iOS, Android, Chromecast, Amazon Fire TV, Roku and Apple TV as well as on a web browser.\n\nIn the UK, the match will be streamed through Premier Player HD.\n\nCountry TV channel Live stream US N/A fuboTV UK N/A Premier Player HD\n\nRomania squad & team news\n\nBottom of B3 and trailing Finland by a point, Romania's survival is out of their hands - but they can give themselves the best possible chance of avoiding the drop by taking a win.\n\nIt will be a tall order against the form team in their group, but the Nations League has already thrown up its fair share of upsets. Could there be one more?\n\nPosition Players Goalkeepers Radu, Moldovan, Târnovanu Defenders Chiricheș, Bancu, Nedelcearu, Manea, Rus, Burcă, Camora, Raitu. Midfielders Stanciu, R. Marin, Cicâldău, Man, Băluță, Sorescu, Olaru, M. Marin, Coman, Cordea, Păun, Boloca Forwards Pușcaș, Alibec, Tănase, Drăguș\n\nBosnia-Herzegovina squad and team news\n\nBosnia will be looking forward to matching wits with some of the best Europe has to offer after topping B3 with an impressive record of three wins and two draws.\n\nThat will be sending them to the A tier next time out - and what better way to celebrate than with another three point haul on the road?",
    "Romania reacts to Belarus President's rhetoric": "The Romanian Ministry of Foreign Affairs announced that the chargé d'affaires of Belarus in Romania was summoned to the ministry after Belarusian leader Aleksandr Lukashenko said on September 17 that the US was pushing Europe into a military confrontation with Russia on the territory of Ukraine and that other states, including Romania, would be directly involved.\n\nRomania sees such statements as inadmissible, stressing the role and international responsibility of Belarus as an accomplice of Russia in supporting the war of aggression against Ukraine.\n\nAt the same time, the ministry reminded that Romania is a member state of NATO and benefits, to the highest degree, from all security guarantees arising from this status in accordance with the collective defence clause in art. 5 of the North Atlantic Treaty - \"the strongest political-military alliance in history.\"\n\nandrei@romania-insider.com\n\n(Photo source: Palinchak/Dreamstime.com)",
    "Romania is second-largest digital commerce market in CEE, McKinsey says": "Romania’s digital commerce market stood at EUR 9.8 bln in 2021, making it the second largest market in CEE, after Poland (EUR 26.7 bln) but before Czechia (EUR 9.1 bln). The achievement takes place in a wider context of digital development in Europe and within Romania itself, according to a new McKinsey & Company report titled “Digital Challengers on the Next Frontier.”\n\nThe report analyzes the opportunities presented by the digital economy in ten economies of Central and Eastern Europe, small and medium-sized countries with strong potential for fast digitization. The three main components of the digital economy considered in the report are: digital commerce (online retail spending on goods & services), ICT (the value of spending of governments and companies across all sectors on hardware, software, infrastructure, and related services) and offline spend on digital equipment (PC, smartphones, IT infrastructure, Cloud, etc.).\n\nThe region’s digital economy totaled an estimated EUR 124 bln in 2021, with digital commerce representing around EUR 68 bln of the sum. The ten CEE countries, Romania among them, could reach a digital economy worth EUR 330 bln by 2030, with digital commerce being the main driver of growth.\n\nRomania’s own digital economy was estimated at EUR 14.8 bln in 2021, or 6% of GDP, in the same report. The value is shared between digital commerce (EUR 9.8 bln), expenditures on ICT (EUR 3.5 bln), and offline spending on digital products like PCs or smartphones (EUR 1.6 bln). McKinsey analysts reckon that the sector could be worth EUR 52 bln (9.6% of GDP) by 2030.\n\nICT showed promise in Romania, growing at around 8% annually between 2017 and 2021. However, investments in this sector are still low when compared to countries such as Poland or Czechia. As Romania’s ICT infrastructure develops, it may become an important driver of growth.\n\nDigital commerce, however, is the clear driver of Romania’s digital economy, representing 66% of it. The segment grew by 17% annually, almost doubling in value between 2017 and 2021. The share of SMEs selling online more than doubled as well, from 7% to 17% in the same period. The spectacular growth transformed Romania into the second largest digital commerce market in the CEE, not to mention the third-largest digital economy.\n\nThere is, however, still room to grow. The average expenditure on digital commerce per capita and the digital commerce penetration rate in Romania are some of the lowest in the region. Romania’s digital commerce per capita was around EUR 506 in 2021, lower than the ones in Czechia (EUR 849), Slovenia (EUR 866), or Lithuania (EUR 1,064). Digital represents just 14% of the total retail segment in Romania, the rest being offline commerce. With 14% penetration, Romania has one of the lowest rates of digital commerce relative to total retail in the CEE.\n\nThe use of innovations delivering ultra-convenience (payments, omnichannel, fast delivery and returns, and data-driven individualization) could help Romania double its digital commerce market size.\n\nThe report shows that the most significant categories for digital commerce in Romania are home goods and electronics (39% share of digital commerce), transportation services (31%), and apparel (14%). However, during the pandemic years, the fastest category growth was seen in groceries, which grew from EUR 123 mln (2% share of digital commerce) in 2019 to EUR 389 mln in 2021 (4% share of digital commerce).\n\nradu@romania-insider.com\n\n(Photo source: Nitsuki | Dreamstime.com)",
    "Diversified Chinese programs shown at Asia Fest in Romania": "A woman sells Indian food during the 9th Asia Fest in the National Park in Bucharest, capital of Romania, Sept. 24, 2022. The three-day festival includes a number of activities such as product exhibitions and sales from various countries, food experience, art performances, cultural exhibitions, film festivals, and handicraft workshops. (Photo by Cristian Cristel/Xinhua)\n\nBUCHAREST, Sept. 23 (Xinhua) -- The 9th Asia Fest in Romania kicked off Friday in the National Park here, with the animation film \"White Snake\" based on Chinese folklore screening on the first night of the festival.\n\n\"Cultural exchange is of great significance,\" said Chinese Ambassador to Romania Han Chunlin in his speech at the opening ceremony.\n\n\"It is our inevitable choice to promote mutual understanding and assistance among peoples of all nations, build a community with a shared future for mankind and jointly address common challenges,\" Han said.\n\nWelcoming local people to visit China in the future, the ambassador said cultural exchanges have become, day by day, a bridge between peoples to share emotions and enhance friendship, a bond to deepen understanding and trust among countries, and an important driving force for the progress of human civilization and the peaceful development of the world.\n\nThe three-day festival includes a number of activities such as product exhibitions and sales from various countries, food experience, art performances, cultural exhibitions, film festivals, and handicraft workshops.\n\nDuring the event, the public can watch martial arts and lion dance performances by Romanian disciples of the Shanghai Wushu Club, enjoy Chinese calligraphy and knot art at the booth of the Confucius Institute in Bucharest, as well as a photo exhibition of ancient Chinese imperial palaces and gardens.\n\nHaving been held successfully for nine years since 2013 in Bucharest, the Asia Fest has become an important platform to showcase the life, cultural spirit and artistic trend of Asian people, and also an important channel for the local people to understand and experience Asian culture.\n\nPresent at the opening ceremony were ambassadors of Japan, India, Bangladesh, Thailand and other diplomatic envoys in Romania. ■\n\nA woman takes pictures of a photo exhibition of ancient Chinese imperial palaces and gardens during the 9th Asia Fest in the National Park in Bucharest, capital of Romania, Sept. 24, 2022. The three-day festival includes a number of activities such as product exhibitions and sales from various countries, food experience, art performances, cultural exhibitions, film festivals, and handicraft workshops. (Photo by Cristian Cristel/Xinhua)\n\nChinese Peking Opera masks are displayed at the 9th Asia Fest in the National Park in Bucharest, capital of Romania, Sept. 24, 2022. The three-day festival includes a number of activities such as product exhibitions and sales from various countries, food experience, art performances, cultural exhibitions, film festivals, and handicraft workshops. (Photo by Cristian Cristel/Xinhua)",
    "New festival puts the spotlight on the food culture of Romania's famous region of Transylvania": "Chefs, restaurateurs, and local producers will gather next month in Harghita county for an event aimed at putting the food culture of Transylvania on the international gastronomic map. Named \"Taste of Transylvania,\" the festival aims to start a new chapter in the local culinary culture and promote the tastes, aromas and dishes of this famous region in Romania.\n\nThe festival, scheduled for October 7-9, will take place in one of the most beautiful destinations of Transylvania, the Boroș holiday village in Harghita, where tourists and participants also have accommodation options. Boroș consists of 14 restored traditional houses where tourists can stay. There is also a barn prepared for events, a covered terrace, a water mill, and a chapel.\n\nIn addition to the program of gastronomic activities, the festival will also have a series of special guests from Hungary and Romania, industry professionals such as Chef Andrei Chelaru, Chef Mihai Toader, Chef Alex Petricean, András Jókuti, Zsófi Mautner, Lajos Bíró, Szabolcs Szabadfi, Dávid Pallag, and Szilárd Tóth.\n\nThe event is organized with the support of the Pro Economica Foundation. Further details are available here.\n\nirina.marica@romania-insider.com\n\n(Photo source: Calin Stan/Dreamstime.com)",
    "Ex-Minister of Foreign Affairs of Romania urged Ukraine to give its lands to the Russian Federation and three neighbours": "Such statements are unacceptable under any circumstances, the Ukrainian embassy said.\n\nPhoto: Mediafax\n\nFormer Romanian Foreign Minister Andrei Marga, who positions himself as a political scientist, during the presentation of the book “The Fate of Democracy,” said that Ukraine should cede territory to Russia and its three neighbors.\n\nThis is reported by the Digi24 website.\n\n“We are in an absolutely exceptional situation, and I say with all responsibility that Ukraine is within unnatural borders. It must cede the territories of Hungary (Transcarpathia), Poland (Galicia), Romania (Bukovina), and Russia (Donbas and Crimea). These are the territories of other countries,” he said.\n\nMarga added that at present, the conflict could only be resolved through negotiations with Russia mediated by America, Germany, and China.\n\nMoreover, Marga said that in Ukraine, “we are not talking about democracy”: “There is still a long way to democracy. Parties are banned there, and television is controlled by one of them. Some very wealthy people leave the country with money. The country, from which people leave with money, with everything, cannot be either democratic or developed.”\n\nIn turn, the Ukrainian embassy in Romania replied that such statements are unacceptable under any circumstances: “They are a particularly egregious violation at a time when Ukraine is heroically defending its independence and the security of all of Europe.”\n\n“We regret that the former minister of the European democratic state, Marga, is making statements that question the basic principles of international law, especially the inviolability of borders. Full respect for these principles is the basis of security and stability on the continent,” the diplomats said.\n\nSince the beginning of the full-scale invasion, Romania has been helping Ukraine in the military and humanitarian spheres. On August 23, Bucharest handed over another tranche of ammunition and spare parts for military equipment to the Armed Forces of Ukraine.",
    "EC wants energy reduction measures, Romania’s already lowest in Europe": "The average Romanian consumed 2.7 MWh in 2020, placing the country last in a ranking measuring energy consumption per capita in Europe.\n\nBy comparison, Ukraine’s average per capita energy consumption in the same year stood at 2.8 MWh, while Germans consumed 6.4 MWh per inhabitant in the same period. These values pale in comparison with the champions of per capita energy use in Europe, namely Norway (23.3 MWh) and Iceland (51 MWh), both outside the EU.\n\nOther figures serve to further contextualize Romania’s energy climate. The country’s energy consumption dropped by 19.48% since 1990, and its CO2 emissions by 58.33% in the same period, according to the International Energy Agency.\n\n“95% of Romania’s energy consumption in the ‘90s was industrial, households accounting for the rest,” energy and infrastructure analyst Otilia Nuţu told ZF. Energy consumption is especially low in the countryside, the least developed areas in Romania, she says.\n\nLast week, the European Commission unveiled a series of “exceptional electricity demand reduction measures” meant to reduce the cost of electricity throughout the winter. The Commission hopes to tackle high energy prices brought about by Russia’s invasion of Ukraine and the subsequent energy crisis.\n\nOne of the measures will have states reduce electricity consumption by at least 5% during selected peak price hours. Member states will also have to reduce overall electricity demand by at least 10% until March 31, 2023.\n\n“Our problem is that we don’t even have the data. We don’t know how energy is consumed in Romania. We have the same production method, with very large units, close to the old former industrial units, while our consumption has moved to the urban area,” Nuţu says.\n\nDespite massive deindustrialization, households only take up around 25% of the energy consumed in Romania, while the European average stands at 27%. Few devices using electricity have made their way to the country’s rural households, something which can translate into something akin to an advantage in the coming period.\n\nradu@romania-insider.com\n\n(Photo source: prudencio_alvarez | dreamstime.com)",
    "Hungary supports Romania's Schengen entry: president": "Romanian President Klaus Iohannis (L, front) and Hungarian President Katalin Novak (R, front) review the honor guard during a welcoming ceremony at the Cotroceni Presidential Palace in Bucharest, Romania, Sept. 7, 2022. Visiting Hungarian President Katalin Novak said on Wednesday that her country supports Romania's bid to join the Schengen open-border zone. (Photo by Cristian Cristel/Xinhua)\n\nBUCHAREST, Sept. 7 (Xinhua) -- Visiting Hungarian President Katalin Novak said on Wednesday that her country supports Romania's bid to join the Schengen open-border zone.\n\nNovak made the remark during a joint press conference with her Romanian counterpart Klaus Iohannis after their meeting at the Cotroceni Presidential Palace.\n\n\"Hungary supports Romania's accession to the Schengen zone, and Romania can count on Hungary's support in this regard,\" said Novak, the first Hungarian head of state to visit Bucharest in 12 years.\n\nRomania joined the European Union (EU) in 2007 and is one of the five EU countries that are not included in the Schengen Area.\n\nIohannis said Romania is always ready for dialogues and consolidating bilateral cooperation.\n\n\"Romania wants this cooperation with Hungary ... to be carried out in the best circumstances and have a positive dynamics, of further development, to the interest of the citizens in the two countries, regardless of their ethnic origin,\" said Iohannis.\n\nThe media here generally believe that the current visit of the Hungarian president is conducive to improving relations between the two countries after their recent discord due to ethnic minorities and some other issues. ■\n\nRomanian President Klaus Iohannis (L, front) and Hungarian President Katalin Novak (R, front) review the honor guard during a welcoming ceremony at the Cotroceni Presidential Palace in Bucharest, Romania, Sept. 7, 2022. Visiting Hungarian President Katalin Novak said on Wednesday that her country supports Romania's bid to join the Schengen open-border zone. (Photo by Cristian Cristel/Xinhua)\n\nHungarian President Katalin Novak (L) arrives at the Cotroceni Presidential Palace to meet Romanian President Klaus Iohannis (not in picture) in Bucharest, Romania, Sept. 7, 2022. Visiting Hungarian President Katalin Novak said on Wednesday that her country supports Romania's bid to join the Schengen open-border zone. (Photo by Cristian Cristel/Xinhua)",
    "Romania’s president Klaus Iohannis attends reception hosted by Joe Biden in New York": "Romania’s president Klaus Iohannis attended the reception hosted in New York by US president Joe Biden and first lady Jill Biden for the heads of delegation participating in the 77th United Nations General Assembly.\n\nA photo from the event shared on social media shows Romanian leader Klaus Iohannis and first lady Carmen Iohannis alongside Joe and Jill Biden.\n\nOn September 20-21, president Iohannis led the Romanian delegation to the high-level segment of the 77th session of the UN General Assembly. He addressed the UN general debate on September 20, talking about the “unprovoked and illegal war” started by Russia in Ukraine and its global consequences. He also called for further unity and solidarity, saying that Romania will continue to support its northern neighbour.\n\nHe is currently in San Francisco, where he met with members of the Romanian community on the West Coast of the United States of America. On September 23, he will meet Romanian entrepreneurs in Silicon Valley.\n\nirina.marica@romania-insider.com\n\n(Photo source: Facebook/Klaus Iohannis)",
    "Romania Photo of the Day by Dreamstime: Vinderel Lake": "The Romania Photo of the Day created in partnership with stock photo provider Dreamstime aims to highlight the best of Romania. From stunning landscapes and popular tourist destinations and landmarks to people, traditions, and food, this series helps you discover Romania one photo at a time. This week, we put the focus on Romanian mountain lakes.\n\nThe small glacial Lake Vinderel is located on the ridge connecting Farcău Peak and Mihăilecu Peak, at an altitude of 1615m on the territory of Repedea and Poienile de Sub Munte, in the Maramureș Mountains. (Photo source - click on the number to get to the photo 172655297 © Volodymyr Martyniuk | Dreamstime.com)\n\nThe geological, faunal, and landscape reserve covers an area of 150 hectares, which is part of the Maramureș Mountains Natural Park, and aims to preserve the local biological diversity, says infopensiuni.ro. The reserve includes the Farcău and Mihăilecu peaks, Julii Cave, Bologhii Cave, Wolves’ Cave, and Vinderel Lake.\n\nThe lake is fed by snowmelt and rainwater, and by the small basins of swamp-like water located on its southern shore. The banks are grassy and slope gently down to the lake, says Bogatiile Muntilor Maramures, with some juniper thickets to the east. Other species of plants found on the edge of the lake are Edelweiss, Peat Mosses, Cottongrass, and Hawkweed.\n\nVinderel Lake has given rise to many legends, some of which describe it as a bottomless lake, others saying it is inhabited by a dragon that feeds on whoever might enter its water. One such tale, told by Stirileprotv.ro, says the dragon once ate all the guests at a wedding that was held by the lake’s side. It is also said that it is not good to throw a stone into this lake because you will start a storm.\n\nMaramureș Mountains Natural Park's website tells us of two different hiking trails that can be followed, if you want to visit Vinderel Lake:\n\nRepedea - Chicerea – Vinderel Lake\n\nTrail marking: Blue stripe\n\nTrail length: 10 km\n\nTrail duration: 4-5 hours\n\nDifficulty: medium, difficult in winter.\n\nFrom the center of Repedea the marker follows the lane leading to the school. From the corner of the school, the marked path changes direction to the east, winding its way up through the small farms in the Poposală area. Enter the forest, leaving the ridge and Chicera Peak to the left. One then reaches the stable in Laba. From here the path climbs steeply, passing the Runea hut and leaving the Rugașul ridge on the right. Then you reach an area from where you can see the Farcău massif. The trail continues, crossing several torrential streams, and after approximately 1 hour, you reach Vinderel Lake.\n\nRepedea - Pietriceaua – Vinderel Lake\n\nTrail marking: Blue stripe\n\nTrail length: 12 km\n\nTrail duration: 4-5 hours\n\nDifficulty: medium, winter difficult.\n\nFrom the center of the village, the marker follows the road along the Repedea valley, and after approx. 4 km you reach the Repedea Forest Canton. Continue on the road until the confluence with the Tomnatecu valley. From here you cross the Repedea valley, going up to the mountain hollow below Pietriceaua. You keep going north until you reach the lake.\n\nmaia@romania-insider.com",
    "Romanian officials condemn Putin's call to mobilize more troops for the war in Ukraine": "Romanian officials, including president Klaus Iohannis and prime minister Nicolae Ciuca, joined other world leaders in condemning the Russian president's call for partial mobilization of military reservists, which they say represents an escalation of the war in Ukraine.\n\nSoon after Vladimir Putin's call on Wednesday, September 21, president Klaus Iohannis said on Twitter: \"Romania strongly condemns President Putin's announcement about Russia's next steps towards further escalation of its illegal war against Ukraine. Romania reiterates its call for Russia to stop immediately its aggression against Ukraine and to fully withdraw all its armed forces.\"\n\nRomania🇷🇴 strongly condemns President Putin's announcement about Russia's next steps towards further escalation of its illegal war against Ukraine🇺🇦. Romania reiterates its call for RU to stop immediately its aggression against UA and to fully withdraw all its armed forces. — Klaus Iohannis (@KlausIohannis) September 21, 2022\n\nIn his turn, prime minister Nicolae Ciuca opened the day's government meeting with a reaction to the same announcement, saying he took note of the Russian leader's statement \"with concern.\"\n\n\"We maintain a balanced attitude and will continue to calmly analyze the evolution of the situation together with our NATO allies and partners in the European Union. I also express my hope that the situation in the conflict zone will not escalate,\" the PM said.\n\nBogdan Aurescu, the Romanian minister of foreign affairs, also condemned Russia's plans for military mobilization and the proposed referendums in occupied regions of Ukraine. He wrote on Twitter: \"At the extraordinary FMs Mtg today in margins of #UNGA, I reiterated RO firm condemnation of Russia's further escalation of the illegal war against UA, by planning to hold illegal 'referenda' in occupied parts of Ukraine, by deciding mobilization & by threatening to use nuclear force.\"\n\nMinister Auresucu then shared a second message that said: \"I also reiterated RO support for the independence, sovereignty & territorial integrity of Ukraine, within its internationally recognized borders & advocated for swiftly adopting a new, substantive package of EU sanctions against Russia, in response to the recent escalation.\"\n\nI also reiterated RO🇹🇩 support for the independence, sovereignty & territorial integrity of #Ukraine, within its internationally recognized borders & advocated for swiftly adopting a new, substantive package of #EU #sanctions against RU, in response to the recent escalation. pic.twitter.com/dSgmeW9pO9 — Bogdan Aurescu (@BogdanAurescu) September 22, 2022\n\nRussian president Vladimir Putin ordered a partial mobilization of reservists on September 21 to increase the country's forces in Ukraine. The order, which applies to up to 300,000 military reservists, sparked protests in Russia and pushed some to find ways to leave the country, the Associated Press reported. About 1,200 arrests have also been made in Russia during the street demonstrations.\n\nnewsroom@romania-insider.com\n\n(Photo source: Presidency.ro)",
    "Romania extends energy price caps by a year": "The Romanian government will keep in place a scheme to cap energy prices until the end of August 2023, ministers announced Thursday.\n\nLaunched last year, the scheme was originally planned only for the cold season, but it was prolonged in April with some changes as the war in Ukraine worsened the energy market situation.\n\nThe government introduced a few changes in the updated scheme to stimulate consumers to save energy. On the other hand, suppliers will also have a cap introduced on the quantity of energy delivered, for which the government will reimburse the price difference. This measure is meant to force suppliers to look for cheaper energy and not expect the government to pay for everything, energy minister Virgil Popescu said.\n\nMeanwhile, the government also introduced a so-called “solidarity tax” for energy producers, suppliers and traders. The tax will represent the difference between the monthly sale price and a reference price of €93 (RON450) per megawatt.",
    "Romania launches 5G spectrum sale": "The Romanian telecom authority ANCOM has started the sale procedure for the 5G spectrum, and companies interested in getting 5G licences can announce their intention as of Monday.\n\nBidders can choose between four frequency bands which include 700 MHz, 1,500 MHz, 2,600 MHz and one that ranges between 3,400-3,800 MHz. The right to use the spectrum will begin in either 2023 or 2026 and last up to 25 years. For 2,600 MHz bands, the spectrum can be used only for six years and three months to align with other rights in this frequency band.\n\nThe starting prices for the auction of frequency bands total €693 million. Bidders can announce their intention to buy until 27 October, while the actual bids are expected to be held in early November.\n\n(Bogdan Neagu | EURACTIV.ro)",
    "Heineken to shut down factory in Romania next year": "BUCHAREST (Romania), September 21 (SeeNews) - Romanian unit of Dutch brewer Heineken said it plans to shut down its factory in the southeastern city of Constanta in September 2023.\n\nAfter years of running below capacity, the factory will cease operations as the company requires a more efficient manufacturing footprint in the long term, Heineken Romania said in a press release on Tuesday.\n\nHeineken Romania will transfer its activity from the Constanta factory to its three other Heineken factories across the country in Craiova, Miercurea Ciuc and Ungheni.\n\n\"We will also continue to invest significantly in the three remaining factories to support our ambition for growth and sustainable development, maintaining a strong presence in the Romanian market and in the communities where we operate,\" the company said.\n\nHeineken Romania was established in 2008 and had a net profit of 118.8 million lei ($23.7 million/23.9 million euro) in 2021, according to data from the finance ministry. The company currently employs over 1,100.\n\nParent group Heineken is present in more than 70 countries and employs over 80,000.\n\n(1 euro=4.9436)",
    "Denmark's Shape Robotics wins new order in Romania": "BUCHAREST (Romania), September 23 (SeeNews) - Denmark's Shape Robotics said that it has received a 7 million Danish crowns ($918,250/941,300 euro) one-off order for its smart classroom solutions from a partner in Romania.\n\nThe order will be delivered in September partially from both local subsidiaries Shape Robotics Romania and Video Technic Systems, the company said in a press release on Thursday, without disclosing the name of its local partner.\n\n\"We see the order as strategically important, not only does it constitute a large one-off order, but also shows the potential when our companies within the group work closely together, to meet the market's needs, thus complementing each other within R&D, AV solutions and educational technology,\" Shape Robotics CEO Andre Fern said.\n\nShape Robotics' interest in the Romanian market comes as the country plans to invest approximately 2 billion euro ($1.95 billion) in digitisation of education over the next four years, using EU funds from the Recovery and Resilience Plan (RRP). Furthermore, the company is exploring opportunities in other EU countries with the same focus in their national RRP’s such as Italy, Bulgaria, Greece and Poland. The company also said it has a strong focus on new EU candidates Moldova and Ukraine.\n\nEarlier this month, Shape Robotics completed the acquisition of Romanian technology company Video Technic Systems (VTS) for 9.6 million crowns. Following the acquisition, Shape Robotics lifted its revenue expectations for this year to 81-93 million crowns from 75-85 million crowns.\n\nIn April, Shape Robotics said that it has signed an agreement with local peer KUBO Robots to distribute educational robots to schools in Romania and has signed a three-year distribution deal with Romanian IT&C retailer Altex for robots, printers, virtual reality glasses and educational software.\n\nShape Robotics already has a major agreement with several schools in Romania for the supply of the same types of products. In 2022 alone, the company will supply equipment to 100 SmartLabs in Romanian schools under a 60 million crowns deal. In November, the Danish company announced that it expects to deliver up to 1,175 SmartLabs in Romania under a project worth 420 million crowns which has been included in the EU-funded RRP.\n\nIn August 2021, Shape Robotics bought Romanian smart learning company StoryKids, its longtime partner in the country, for an undisclosed sum.\n\nShape Robotics has developed Fable, a modular robotic system that helps students to build and program their own robots.\n\n(1 Danish crown=0.1345 euro)",
    "IAEA Team in Romania Concludes First Ever Site and External Events Design (SEED) Review for a Small Modular Reactor": "An International Atomic Energy Agency (IAEA) team of experts has concluded a safety review of Romania’s process for selecting the site of the country’s planned Small Modular Reactor (SMR), which could become the first SMR built in Europe.\n\nIn May, the Romanian Government, through state company Societatea Nationala Nuclearelectrica SA (SNN), announced that it had chosen Doicești, approximately 90 km northwest of the capital Bucharest, as the preferred site for the SMR, following an in-depth study conducted with a United States Trade and Development Agency grant. Romania requested the IAEA to conduct a Site and External Events Design (SEED) review mission to assess the process that was followed in choosing the preferred site. The SEED mission — which took place from 22 to 24 August — was the first ever IAEA SEED mission to look into site selection for an SMR.\n\nSEED missions assist IAEA Member States at different stages in the development of a nuclear power programme, including by reviewing site selection, site assessment and design of structures, systems and components, taking into consideration site specific external and internal hazards.\n\nThe three-day mission was conducted at the request of SNN. Romania currently has one operating nuclear power plant (NPP) in Cernavodă, which generates around 18% of the country’s electricity. The country is considering expanding and modernizing its nuclear power programme through the deployment of SMRs at suitable sites, in addition to other actions on the existing large plant site.\n\nSMRs have the potential to contribute to global access to reliable nuclear power. They are a fraction of the size of large reactors — about one-third of the generating capacity of traditional nuclear power reactors — and have lower upfront capital costs, shorter construction times (owing to prefabrication) and pose fewer risks to the population in case of an accident.\n\nThe IAEA’s review assessed how Romania conducted the process for the site selection of the SMR against IAEA safety standards, taking into account potential impacts to a site from external events, such as tsunamis, earthquakes and floods, and potential impacts to the population from low probability accidents at the site.\n\n“This comprehensive review will provide assurances to the Romanian public and beyond about the SMR site selection,” said Paolo Contri, Team Leader for the review and Head of the External Events Safety Section in the IAEA Department of Nuclear Safety and Security. “The recommendations made will help Romania to prepare for the construction of the SMR, by making sure that potential issues associated with site safety are carefully considered early in the process and that alternative sites are available in the event that the selected site does not meet the requirements on the basis of the detailed site characterization. It is important that potential external hazards are identified early to allow for adequate consideration and assessment of protective measures that may be necessary for the defence in depth approach.”\n\nThe mission team comprised three experts from Germany, Türkiye and the United Kingdom. They met with senior staff from SNN at its premises in Bucharest.\n\nThe team welcomed the effort spent by SNN to conduct an objective, feasible and safety oriented site selection process in Romania. Romania documented the site selection process in a preliminary SNN report, which will be followed by a preliminary Front-End Engineering and Design (FEED) study. The SEED mission said a limited amount of additional work is needed on sensitivity analysis and collection of confirmatory data for the FEED study, together with detailed recommendations on the minimization of project risks.\n\nThe team provided some recommendations to support the optimization of the site selection process and to minimize the risk that the following phases will identify important safety issues that may affect project implementation. In particular, the IAEA team recommended that:\n\nAll data be collected in a site selection summary report, according to the recommendations issued in IAEA Safety Guide SSG-35, to provide traceable support for later decisions and site evaluation phases.\n\nA suitable graded approach be applied for the specific technology selected for the SMR to be deployed, and in accordance with the potential radiological consequences of accidents, to meet overall safety objectives. Guidelines on the IAEA approach to grading were provided.\n\nA possible additional data collection phase for the selection process — through light investigation and monitoring — be implemented for the preferred site, as back-up solutions, focused on the most discriminating selection criteria.\n\nRomania informed the IAEA that further in-depth assessments of the Doicești site are to be conducted in the upcoming period and it is actively addressing the recommendations of the IAEA SEED mission to support this work.\n\n“We invited the IAEA SEED mission because it is a priority for us to build in Romania a state-of-the-art SMR project, in full compliance with the highest safety standards, as we have done in the 25 years we have operated the Cernavodă NPP,” said Cosmin Ghita, SNN CEO. “With the continued support of the IAEA, our experience in siting and building our first SMR can be used by other countries considering building SMRs. SNN is ready to share our experience on strategic and technical aspects of SMR deployment projects.”\n\nThe final mission report will be delivered to the Government of Romania within three months.",
    "AP PHOTOS: Roman era brought to life at Romanian festival": "AP PHOTOS: Roman era brought to life at Romanian festival\n\nRESCA, Romania (AP) — The clatter of shields and battle cries filled the misty air as warriors lifted their swords. Nearby, gladiators fought each other for their lives.\n\nA festival that featured historic reenactments brought the ancient Roman era back to life this month near a sleepy village in southern Romania, evoking a time when the area was part of the easternmost Dacian provinces of the Roman Empire.\n\nIn a field close to the village of Resca, local residents watched the costumed reenactors with amusement, fascination and pride. Many identify with the ancient tribes that raided the outer borders of the Roman Empire, triggering what became known as Emperor Trajan’s Dacian Wars.\n\n“I come here because this is what flows through my veins, the Dacian blood!” said Edi Schneider, a retired coal miner-turned sculptor who describes himself as a “free Dacian.”\n\nThe area around Resca remains strategically important. These days, it hosts a U.S. missile defense site as the war rages in neighboring Ukraine.\n\nADVERTISEMENT\n\nFor the festival organizers, the main purpose of the annual gathering is to promote local cultural heritage and to educate people about historical facts. Experts see an over-glorification of the Dacians as freedom fighters and heroes, which has fueled nationalism among ordinary Romanians.\n\nFull Coverage: Photography\n\nSticking to the facts meant showing that the Romans won the two Dacian wars. This came as a disappointment to many of the onlookers who cheered for the Dacians throughout the reenacted epic clashes between the ancient enemies.\n\nCatalin Draghici, a historian and coordinator of Historia Renascita, a group that organizes reenactments from pre-Roman and Roman times in Romania, described the festival near Resca as a “practical history lesson.”\n\nThe festival’s organizers were faithful to other details, including the color and shapes of the Roman shields, weapons and helmets. The participants depicting the Dacian tribes covered themselves in animal furs as they gathered around fires.\n\nADVERTISEMENT\n\nThe reenactors didn’t hold back in fulfilling their roles. One man fell into a small river while fighting — and seemed to enjoy it. For Schneider, a trip to the past was a good way also to release the stress of modern living.\n\n“It’s beautiful,” he said. “You disconnect from everything that happens in the real world, in the urban jungle.”\n\nADVERTISEMENT\n\nADVERTISEMENT",
    "Increasing Number of Migrants Arriving from Romania": "The migratory pressure on Hungary’s borders is not easing, and an increasing number of people are arriving from Romania in addition to the southern border with Serbia. However, authorities in Hungary and Romania are working closely together to control illegal migration at the Hungarian-Romanian border, said Bondar Marin, head of the Romanian Oradea Regional Border Police Inspectorate, in Nagylak, Hungary on Monday.\n\nAt a joint press conference with the Hungarian head of the Csongrád-Csanád County Police Headquarters, the general said that in the first eight months of the year more than 4,000 border crossers had been arrested, 1,500 of them in August.\n\nThe larger groups typically try to cross the border by hiding in trucks, mainly at the Csanádpalota motorway border crossing and at the road crossing point at Nagylak. Around 2,600 border crossers had been arrested at these crossings by the end of August, the general said.\n\nAt the Csanádpalota crossing point, border guards with dogs have been deployed to reinforce controls, mainly to check lorries in order to screen out border crossers hiding in there.\n\nThanks to the measure introduced on September 13, more than 100 border crossers hiding in trucks have been detected, said Bondar Marin.\n\nCooperation between the police forces of the two countries in controlling the green border is also excellent. A joint patrol service is operating on the territory of both countries at a depth of 10 kilometers, the general said.\n\nRelated article Car Crashes Involving Migrants on the Rise in Hungary In the latest collision, four people were killed and several others injured.Continue reading\n\nHungarian Brigadier General Zsolt Polyák, head of the Csongrád-Csanád County Police Headquarters, said that Romanian and Hungarian police are constantly assessing the situation and are jointly taking all possible measures to combat illegal migration. In the territory of the Csongrád-Csanád County Police Headquarters, the number of border violations committed by the covert method has almost doubled this year compared to last year.\n\nJust a few days ago, 72 illegal immigrants were found in Hungary in a Romanian-registered truck which was carrying tires from Romania to Spain, at least according to official documents.\n\nWhen the police stopped the vehicle and pulled aside the tarpaulin, they discovered dozens of foreigners in the cargo area.\n\nThis was not the first case in the last few months in Hungary. In July, 75 migrants claiming to be Bangladeshi and Pakistani nationals were found in a truck also driven by a Romanian driver at the same Romanian-Hungarian border. According to the documents, that vehicle was transporting shoes from Romania to Italy.\n\nFeatured photo via MTI/Miniszterelnöki Kabinetiroda/Vadnai Szabolcs",
    "UN General Assembly: RO president says consequences of the war in Ukraine are global, calls for further solidarity": "Video\n\nRomania’s president Klaus Iohannis addressed the general debate of the 77th Session of the UN General Assembly on September 20, talking about the “unprovoked and illegal war” started by Russia in Ukraine and its global consequences. He also called for further unity and solidarity, saying that Romania will continue to support its northern neighbour.\n\n“We are witnessing, since February 24, the dramatic consequences of the unprovoked and illegal war started by the Russian Federation, a permanent member of the Security Council, against Ukraine. We are also witnessing exceptional solidarity from numerous countries united in their support for Ukraine, a sovereign member of this Assembly and a victim of months of aggression against its civilians, basic infrastructure and economy,” Iohannis said during remarks at the UN General Assembly.\n\nHe said the consequences of the war in Ukraine, which has no justification, are global and go beyond security, referring to “blatant violations of norms and principles of international law, including international humanitarian law and fundamental human rights, and on sustainable development worldwide.”\n\n“There is no justification for bloodshed, destruction and human suffering. It is our joint responsibility to come together and uphold our common values as members of the United Nations,” he continued.\n\nIohannis also reiterated Romania’s support for Ukraine and the refugees fleeing the war. According to him, since the beginning of the conflict, over 2.3 million Ukrainians have crossed Romania’s borders.\n\n“Romania has offered not only emergency assistance, but also medium and long-term support for those who decided to stay in our country, with free access to education, health services and the labor market. In addition, we offered direct humanitarian assistance and put in place a logistic hub for coordinating international humanitarian assistance from the entire world. Our support will not stop here,” Klaus Iohannis said.\n\nHe then added: “We know that our response, especially to this war, will shape our common future. Our support for peace should be voiced now, louder than ever. In defending our universal values, it is essential to stay united and bring everyone on board, including those who are still hesitating. Engagement and dialogue are crucial to overcoming divisions and, at the same time, to counter the spread of falsehoods and propaganda.”\n\nPresident Iohannis also said that “weaponizing access to food and restricting it around the world is unacceptable,” renewing Romania’s commitment to continue facilitating grain exports from Ukraine.\n\n“In order to support the Ukrainian economy and help manage the global food crisis, Romania has acted in a responsible way by facilitating the export of more than 4 million tons of Ukrainian grain, which represents 60% of the grain exported by Ukraine, through our ports on the Danube and at the Black Sea, since the beginning of the crisis.”\n\nThe Romanian president also talked about energy security and called for “joint solutions and responsible action.”\n\n“We must avoid the use of energy as a tool of blackmail. Energy security requires strategic investments in renewables, in nuclear power - with new future-oriented projects such as small modular reactors - or in hydrogen. It also requires energy prices that are accessible for our citizens,” he told the UN General Assembly.\n\nirina.marica@romania-insider.com\n\n(Photo source: Presidency.ro)",
    "Romania confirm Eurovision 2023 participation – ESCXTRA.com": "Romanian broadcaster Societatea Română de Televiziune (TVR) has officially confirmed that Romania will once again return to compete at the Eurovision Song Contest 2023, which is set to take place in the United Kingdom.\n\nTVR confirms participation\n\nIn an official press release, TVR confirmed that their Administrative Council unanimously approved Romania’s participation in the 67th edition of the Eurovision Song Contest. This comes after years of domestic scrutiny around the country’s recent results at the contest and a turbulent relationship with the EBU.\n\nFurther, the press release disclose details of key dates for participating broadcasters:\n\nAccording to the invitation received by SRTv from the EBU, television stations must announce their intention to participate by September 15, with the possibility of withdrawing without financial consequences until October 11. According to the calendar established by the organizer, the final list of registered countries is to be announced by the end of the year. EBU rules via TVR\n\nIn addition, the broadcaster is continuing to ponder legal action to challenge the EBU’s cancellation of their jury votes during the 2022 contest.\n\nTheir chosen selection method for their 2023 entry has yet to be announced.\n\nRomania at the Eurovision Song Contest\n\nOut of 22 total participations, Romania has never won the Eurovision Song Contest, but has appeared in the Grand Final 19 times. Their best results are two third place finishes – with Luminița Anghel and Sistem ‘s “Let Me Try” in 2005 and Paula Seling and Ovi’s “Playing With Fire” in 2010.\n\nEarlier this year in Turin, WRS brought Romania back to the Grand Final for the first time since 2017 with “Llámame”. He ultimately placed 18th with 65 points.\n\nWho would you like to see represent Romania in 2023? Let us know by leaving a comment below! Be sure to stay updated by following @ESCXTRA on Twitter, @escxtra on Instagram, @escxtra on TikTok and liking our Facebook page for the latest updates! Also, be sure to follow us on Spotify for the latest music from your favourite ESC and JESC acts.",
    "EU4Youth: first interactive map of social enterprises from Romania, Moldova and Ukraine": "September 23, 2022\n\nMore than 150 registered social enterprises from Moldova, Romania and Ukraine are now part of a free online community developed by EU4Youth, which will support business, networking and learning opportunities.\n\nThe innovative digital platform will connect social enterprises with buyers and companies driven by a strong social commitment. It was created by the EU4Youth – Social Innovation Impact – a strategic partnership project led by ADV Romania – a pioneer in the social economy sector and youth inclusion.\n\nThe vision for the platform is to enable a regional pole for the development of social entrepreneurship, spread awareness about a new way of doing business and showcase the impact of social entrepreneurs in contributing to the 17 Sustainable Development Goals (SDGs).\n\nWhile the three neighbouring countries are at very different stages regarding the framework for social entrepreneurship – from Romania that boasts thousands of registered social enterprises to Ukraine that has no legal framework for social enterprises – the thread connecting social entrepreneurs from Romania, Moldova and Ukraine is their ability to feel the vibe of the community and to understand its challenges, combined with their passion for crafting unique products, services, and customer experience.\n\nThe war in Ukraine tore up many of the project’s plans to boost social enterprise in the country. Of the three youth-led social enterprises that won the Accelerator of Social Enterprises competition, just one was able to take up the grant to start a social business.\n\nStill, the Map of Social Enterprises can provide a tool for supporting enterprises in Ukraine. From the project’s recent analysis, many enterprises included on the map remain active even in these times of war. Buying from these social enterprises would be the best way to support these organisations and the people behind them. Some of these social enterprises sell online and make international deliveries (for example Vereta.Store and Trava.ua). Another idea would be to pay for food from local bakeries (Goodbread) or even therapeutic, educational services for children and send them to people in need (Dunastan, Spring of Hope, Olanna).\n\nThe project hopes the map will help to create a favourable framework for networking, market access and peer learning across the three countries. The map provides an open-source virtual database containing information about the location of entities, the types of products and services supplied, the number of employees, and the impact they have on their local communities. Enterprises that want to register on the map can do so for free, by providing information about their activity and social impact.\n\nThe project is now looking for partners and funding with the aim of expanding the map to all Eastern Partnership countries and connecting it to other international databases.\n\nFind out more\n\nFull story",
    "Romania to increase energy cooperation with Ukraine, Moldova": "Romania, Moldova and Ukraine agreed to sign an inter-governmental agreement on interconnection and increased cooperation in the energy field.\n\nThe energy and foreign affairs ministers from the three countries met in Odesa and agreed to increase bilateral electricity exchanges between them, and sign bilateral contracts for the short-, medium- and long-term, Romanian Energy Minister Virgil Popescu wrote on his Facebook page.\n\n“The launch of this trilateral format aims to strengthen the cooperation between the three neighbouring states, both in the current context marked by the illegal, unprovoked and unjustified aggression of Russia against Ukraine,” said Popescu.\n\nThe minister also noted the importance of cooperation because of “the multidimensional crises affecting Ukraine and the Republic of Moldova, as well as in the perspective of establishing a long-term dialogue and coordination mechanism.”\n\nDuring the meeting, the emphasis was placed on immediate support measures needed for the cold season for both Ukraine and Moldova, but also on long-term efforts to strengthen both countries’ energy security, the minister also said.\n\n(Bogdan Neagu | EURACTIV.ro)",
    "Romania taps Eurobond market for fourth time this year": "Romania issued on September 20 Eurobonds with maturities of 4 years (EUR 600 mln) and 7 years (EUR 750 mln) amid a cautious market shaped by expectations for a new rate hike from Fed. The bookrunners were Citi, Erste, JP Morgan, Raiffeisen Bank International and Société Générale.\n\nRomania eventually accepted about half of the EUR 2.6 bln orders placed by investors - a relatively small amount compared to previous issues.\n\nThe four-year bonds were quoted at the mid-swap rate plus 245bp, and the 7-year bonds at the mid-swap rate plus 405bp, a slight decrease from +255bp (meaning 5.1%) and +415bp (6.7%), respectively, at the opening of the issue during the morning, Profit.ro reported.\n\nFor comparison, Bulgaria launched last week EUR 2.25 bln Eurobonds with maturities of 7 and 12 years at spreads versus mid-swap of +185bp and +225bp, namely at yields of 4.33% and 4.81%, respectively.\n\nThis year's fourth Eurobond series brings the total amounts raised in 2022 to EUR 3.85 bln and USD 3.85 bln (plus USD 400 mln to refinance another Eurobond).\n\n\"The gross financing requirement at the government level for the year 2022 is revised to the amount of approximately RON 148.6 bln (some EUR 30 bln), determined by the projected level of the budget deficit of 5.8% of GDP or approximately RON 80.1 bln,\" according to a Finance Ministry's note.\n\niulian@romania-insider.com\n\n(Photo source: Alekleks/Dreamstime.com)",
    "Out-of-pocket payments for health care in Romania undermine progress towards universal health coverage": "Romania has a high incidence of catastrophic health spending compared to other European Union (EU) countries, a new report by WHO/Europe finds. In 2015, 1 in 8 households incurred out-of-pocket payments that exceeded 40% of their capacity to pay for health care, the report reveals. Catastrophic health spending means a household can no longer afford to meet other basic needs, such as food, housing and electricity.\n\n\n\n\n\nThe report produced by the WHO Barcelona Office for Health Systems Financing is the first comprehensive analysis of financial protection – otherwise known as affordable access to health care – in Romania. The analysis shows that catastrophic health spending is heavily concentrated among the poorest 40% of households and older people. It is mainly driven by out-of-pocket payments for outpatient medicines, followed by dental care and outpatient care.\n\n\n\n\n\nBetween 2010 and 2015, the incidence of catastrophic health spending grew, particularly among poorer households. Although access to health care improved during this period, the rates of unmet need for health care and dental care in Romania continue to be well above the EU average.\n\nGaps in coverage\n\nReforms introduced in the last few years have expanded the range of health benefits provided by Romania’s National Health Insurance House (NHIH), and levels of public spending on health have increased.\n\n\n\n\n\nDespite these positive developments, the report also draws attention to persistent gaps in health coverage.\n\n12% of the population is uninsured and can only access a few publicly-financed health services. People need to pay health insurance contributions to access NHIH benefits, which some people with low incomes cannot afford.\n\nExemptions from user charges (co-payments) for prescribed medicines do not target people with low incomes, and there is no overall cap on co-payments. Balance billing and extra billing by health care providers is also problematic and undermines transparency.\n\nAccess to dental care is limited due to budget constraints.\n\nOther factors that contribute to financial hardship and unmet need include:\n\ninformal payments to health workers and for medicines and supplies, particularly in inpatient care;\n\nissues with service quality and ageing infrastructure in public hospitals; and\n\na shortage of health facilities and professionals in rural areas.\n\nMaking access to health care affordable for everyone\n\nThe new report sets out a series of policy recommendations to improve access and financial protection in Romania. These include the need to:\n\nensure the whole population is covered by the NHIH and has access to the same set of benefits;\n\nextend exemptions from co-payments to low-income households and introduce an income-based cap on all co-payments;\n\nlimit the ability of health care providers to charge people additional user charges through balance billing and extra billing;\n\ncontinue to improve the way in which the NHIH purchases medicines, including over-the-counter medicines;\n\nstrengthen the coverage and purchasing of dental care to address high levels of unmet needs in the poorest households;\n\naddress informal payments, starting with better monitoring; and\n\nsupport these changes with increased public investment in the health system; public spending on health is still low in Romania compared to most EU countries, at 4.6% of GDP in 2019 compared to an EU average of 6%.\n\nWHO supports countries in moving towards universal health coverage\n\nFinancial protection is central to universal health coverage, which is at the heart of the European Programme of Work, WHO/Europe’s strategic framework. Through the WHO Barcelona Office for Health Systems Financing, WHO/Europe monitors financial protection in over 40 countries.\n\n\n\n\n\nFinancial protection is an indicator of the Sustainable Development Goals and part of the European Pillar of Social Rights. The WHO Barcelona Office provides tailored technical assistance to countries to reduce unmet need and financial hardship by identifying and addressing gaps in coverage.",
    "Romanian group Bobnet builds IoT devices factory in Pitesti": "Romanian group Bobnet is opening the Bob IoT Enterprise factory in the city of Pitesti, which will produce innovative Internet of Things (IoT) devices dedicated to the European market, with the aim of innovating and automating proximity trade.\n\n\"Our goal is to sell over 200,000 devices in Europe in the next 10 years,\" said Darius Mihalcea, director of Bob IoT Enterprise, Economica.net reported.\n\nThe company's production will be gradually increased, up to 30-40,000 devices annually, and the investment is estimated at EUR 5 mln to EUR 10 mln, depending on the production volume.\n\nBob IoT Enterprise will provide industrial-scale manufacturing of a wide range of IoT devices for automated retail and smart logistics, such as autonomous, fully automated stores, restaurants or logistics warehouses. Already validated in the Bob Concierge project, this technology will now be marketed to third parties as a stand-alone solution.\n\nRomanian startup Bob Concierge, launched by the Bobnet Group, is operating nationally its unique network of automated devices that ensure quick access to products and services in residential complexes.\n\nThe Bob IoT Enterprise factory already produces Bob Concierge devices. It currently occupies an area of ​​more than 2,000 square meters and has orders for more than 400 such devices.\n\nandrei@romania-insider.com\n\n(Photo source: Ekkasit919/Dreamstime.com)",
    "Romania’s economy to grow quicker than expected, says finance minister": "Romania’s economy will grow faster than the latest forecasts this year, Finance Minister Adrian Caciu said on Wednesday.\n\nThe gross domestic product rose by 5.3% in the second quarter compared with the same period in 2021. It was supported mainly by domestic consumption, while the manufacturing industry had a negative contribution. The high second-quarter growth took analysts by surprise, as previous statistics data were gloomy.\n\nHowever, Caciu said the positive evolution was due to the companies’ response to the challenges they faced, although he admitted that the state’s support was limited by a lack of resources.\n\nIn the first half, the economy grew by 5.8% compared to the same period last year. The figure is considerably above the Romanian government’s summer forecast of 3.5% for the whole of 2022.\n\n“We have not lost touch with reality. We are very cautious, Everyday we try to maintain stability. When one maintains stability, one starts to create prospects,” Caciu said.",
    "Constructors’ activity in Romania keeps rising driven by non-residential projects": "The seasonally-adjusted construction activity index in Romania edged down by 1.2% in July compared to June - but it remains close to the typical level achieved this year, which is nearly 5% above the last year’s average.\n\nIn July, the construction volume index rose by 6.7% YoY, driven up by the activity in the non-residential buildings segment (+18.1% y/y) - the most active this year compared to 2021.\n\nFor the whole January-July period, the construction volume index rose by 4.7% y/y, with the non-residential segment going up 16.3% YoY.\n\nNotably, the profitability of the construction activity deteriorated significantly in the second quarter of the year, when the value added generated by the sector contracted by 1.1% YoY despite the 3.1% YoY advance of the activity volume index. In the first quarter of the year, the value added generated by the sector increased by 6.0% YoY - in line with the 6.3% YoY stronger activity.\n\nThe shrinking profitability will predictably impact the activity volume eventually.\n\niulian@romania-insider.com\n\n(Photo source: Hse0193/Dreamstime.com)"
}