{
    "Japan warns against speculative yen moves amid sharp declines": "Finance minister says government and Bank of Japan are on same page in sharing concerns about the currency’s fall.\n\nJapanese Finance Minister Shunichi Suzuki has said that authorities stand ready to respond to speculative currency moves, a new warning that comes days after Tokyo intervened in the foreign exchange market to stem yen falls for the first time in more than 20 years.\n\nSuzuki also told a news conference on Monday the government and the Bank of Japan (BOJ) were on the same page in sharing concerns about the currency’s sharp declines.\n\n“We are deeply concerned about recent rapid and one-sided market moves driven in part by speculative trading,” Suzuki told a news conference. “There’s no change to our stance of being ready to respond as needed” to such moves, he added.\n\nThe remark came after the government’s decision on Thursday to intervene in the currency market to stem yen weakness by selling dollars and buying yen for the first time since 1998.\n\nThe yen’s recent sharp declines, which have pushed up households’ living costs by boosting imported fuel and food prices, have been driven in part by widening divergence between the US Federal Reserve’s aggressive monetary tightening and the BOJ’s ultra-loose monetary policy.\n\nBOJ Governor Haruhiko Kuroda will deliver a speech to business leaders in Osaka, western Japan, later on Monday where he may comment on the yen and the government’s intervention.\n\nThe dollar added 0.29 percent to reach 143.78 yen on Monday, continuing its climb back toward Thursday’s 24-year peak of 145.90. It tumbled to 140.31 that same day after Japanese authorities stepped into the market.\n\nWhile government officials’ jawboning may keep markets nervous about the prospects of further intervention, stepping in repeatedly in the currency market and selling huge sums of dollars could be difficult due to the criticism Japan may face from its G7 counterparts.\n\n“It’s unlikely Japan will continue intervening to defend a certain line, such as 145 yen to the dollar,” former top Japanese currency diplomat Naoyuki Shinohara told the Reuters news agency.\n\nThe yen is not alone in its downward spiral. Several other currencies, including the British pound, the euro and the Chinese yuan have taken a hammering partly driven by the US Federal Reserve’s aggressive interest rate increases in recent months.",
    "Are you a robot?": "Why did this happen?\n\nPlease make sure your browser supports JavaScript and cookies and that you are not blocking them from loading. For more information you can review our Terms of Service and Cookie Policy.",
    "Readout of Vice President Harris’s Meeting with Prime Minister Kishida of Japan": "Vice President Kamala Harris today met with Prime Minister Kishida Fumio in Tokyo, Japan. The Vice President conveyed condolences over the assassination of former Prime Minister Abe Shinzo and they discussed his legacy in advance of tomorrow’s state funeral, for which the Vice President is leading the U.S. Presidential Delegation. The Vice President praised former Prime Minister Abe as a champion of the U.S.-Japan Alliance and a free and open Indo-Pacific, and affirmed the United States’ commitment to continue building on that legacy.\n\n\n\nThe Vice President underscored that the U.S.-Japan Alliance is the cornerstone of peace and stability in the Indo-Pacific, and they discussed efforts to promote a free and open Indo-Pacific. The Vice President reaffirmed the United States’ ironclad commitment to Japan’s defense. They discussed the People’s Republic of China’s recent aggressive and irresponsible provocations in the Taiwan Strait, and reaffirmed the importance of preserving peace and stability across the Taiwan Strait. The leaders condemned recent ballistic missile launch by the Democratic People’s Republic of Korea (DPRK) and pledged to work together to address the threats posed by DPRK’s nuclear and ballistic weapons program. They discussed the importance of resolving the issue of Japanese citizens abducted by the DPRK. The Vice President welcomed our growing space cooperation, across commercial, civil, and security sectors, and discussed opportunities to expand our partnership in these areas. In particular, they discussed the need to develop international rules and norms and finalize foundational documents to govern bilateral space cooperation.\n\n\n\nThe Vice President thanked the Prime Minister for Japan’s leadership on regional and global issues. The Vice President and the Prime Minister reviewed recent developments regarding Russia’s invasion of Ukraine, and the Vice President recognized the Prime Minister’s decisive action to ensure Russia is held accountable. They emphasized the importance of enhancing cooperation in Southeast Asia, the Pacific Islands, and Latin America. The Vice President underscored the benefits of U.S-Japan-Republic of Korea trilateral cooperation given our shared security concerns and welcomed progress toward closer Japan-Republic of Korea bilateral ties.\n\n\n\n# # #",
    "Though Lauded Abroad, Japan’s Abe Leaves Complicated Legacy at Home": "Hundreds of foreign dignitaries are expected to attend Tuesday’s state funeral for former Japanese Prime Minister Shinzo Abe, a reflection of his broad popularity overseas. But Abe, who was assassinated in July, leaves a more divided legacy at home.\n\nAbe, Japan’s longest-serving prime minister, won respect, especially among right-leaning nationalists, for making his country stronger amid increasing threats from China and North Korea. He also brought relative stability, ending a six-year period during which Japan averaged a new prime minister every year.\n\nBut Abe’s conservative policies also angered many Japanese, who say he brought the country closer to war — something unimaginable for a country with a technically pacifist defense architecture. While his signature “Abenomics” strategy was ambitious, it ultimately failed to spark higher growth.\n\nAbe’s mixed legacy helps explain the public backlash against his state funeral. Polls show a large majority of Japanese oppose the idea of holding a state funeral, which is usually reserved for the emperor and his family. Many say the event will be too expensive. The government projects the funeral will cost $12 million, much higher than an earlier estimate.\n\n“It doesn’t matter whether he served a long time or not,” said Mario Ito, a Tokyo resident walking outside the central Shibuya train station on Sunday\n\n“Seventy percent of Japanese people are opposed to doing this — the fact they’re going ahead with it shows the government isn’t working properly,” he said.\n\n“I really admire his legacy,” said Ms. Sasaki, another Tokyo resident. “But I don’t think there’s a need to spend this much money to hold a huge state funeral,” said the woman who would only provide her last name.\n\nThough Abe’s rule was long-lasting, his popularity had declined by the time he left office, said Jeffrey J. Hall, a Japanese politics specialist at the Kanda University of International Studies.\n\n“As a prime minister, he was successful in winning elections with his party again and again. But those elections had quite a low turnout. So even though he was winning, elections didn’t mean that he was a very, very popular politician or loved by the people,” Hall said.\n\nPart of the current backlash to Abe has to do with the ruling party’s ties to the controversial, South Korea-based Unification Church. Abe’s suspected killer said the group took excessive donations from his mother, leaving her impoverished. He accused Abe of supporting the church.\n\nAbe’s party, the ruling Liberal Democratic Party of Japan, earlier this month revealed that at least 179 of its lawmakers had connections to the Unification Church, which some of the church’s former members see as a cult.\n\n“You can’t really separate this funeral and Abe’s legacy from the Unification Church scandal, because as the party is revealed to have more and more ties to this church, most of these people were close associates of Abe, many of them within his own faction of the party,” said Hall.\n\nIt has created a tricky situation for Japanese Prime Minister Fumio Kishida, an Abe protege. His approval rating has sunk to new lows. However, the fallout may be limited, since the party doesn’t face any major national elections until 2025.\n\nAbe’s state funeral will be held Tuesday at Tokyo’s Nippon Budokan Hall. Over 190 foreign delegations are expected to attend. It will serve as an occasion for world leaders to say goodbye to one of the 21st century’s most influential leaders.\n\nThe U.S. delegation is led by Vice President Kamala Harris. Asked about Japanese criticism of Abe’s funeral, a senior U.S. official said he is “not going to comment on any internal Japanese attitudes.”\n\n“All I can say from our point of view is that Prime Minister Abe was a great friend of the United States,” the U.S. official said. “He was a great leader for Japan.”\n\nU.S. Ambassador to Japan Rahm Emanuel said in a statement Monday upon Harris’ arrival in Tokyo that the U.S. delegation “demonstrates the respect President Joe Biden has for former Prime Minister Abe Shinzo and his family, and sends a strong signal of our deep commitment to the Japanese people.",
    "George Mason University": "You already have an account on ft.com using the same email address.\n\nPlease login to your account to start reading, or to subscribe.",
    "TALKING POINTS - Japan: \"I can't overtake\"": "New to motogp.com?Register here",
    "Japan consul held in Vladivostok for having classified info: report": "KYODO NEWS - 5 hours ago - 01:37 | All, Japan, World\n\nA Japanese diplomat has been detained in Vladivostok for allegedly obtaining classified information, Russia's Tass news agency said, citing an announcement from the country's Federal Security Service on Monday.\n\nTatsunori Motoki, a consul at the Japanese Consulate General in the Russian city, has been declared persona non grata, the report said, noting he admitted to having violated Russian laws.\n\nTass said, quoting the security agency, that Motoki paid for and received classified information on topics such as \"impacts of the West's sanction policy on the economic situation in the Maritime territory.\"\n\nThe Russian Foreign Ministry protested to Japan on Monday over the allegation through diplomatic channels and told Tokyo to recall the diplomat within 48 hours.",
    "As world gathers to honor Abe, Japan grapples with church’s influence": "Listen 8 min Comment on this story Comment Gift Article Share\n\nTOKYO — For nearly two decades, public discussion of the ruling Liberal Democratic Party’s ties with the Unification Church was taboo in Japan. Now, the organization’s decades-long influence in Japanese politics is at the forefront of a political outcry. Are you on Telegram? Subscribe to our channel for the latest updates on Russia’s war in Ukraine. ArrowRight The turning point: The July 8 assassination of Shinzo Abe.\n\nDignitaries are gathering in Tokyo this week to commemorate Japan’s longest-serving prime minister. But the event has put a spotlight on the scandal ensnaring the ruling party over its links with the church and use of taxpayer money for the state funeral of a leader who was popular abroad but divisive at home.\n\nThe church has faced scrutiny after Tetsuya Yamagami, the suspected gunman, told police he wanted to carry out the assassination because his life and family had been ruined as a result of his mother’s large donations to a religious group to which Abe had apparent close ties. The Unification Church confirmed that Yamagami’s mother is a longtime member and that it had received donations from her.\n\nAdvertisement\n\nOther families emerged to say that their lives were similarly upended because of donations made by their relatives, some of whom have ongoing legal battles with the Unification Church. The accounts highlighted a controversial practice known as “spiritual sales,” in which goods or services that supposedly possess supernatural powers were sold to members at often exorbitant prices.\n\n“When I first heard that Abe’s death was related to a certain religious organization, I knew right away, that … something huge was going to unfold,” said Eito Suzuki, a journalist who has been tracking the church’s activities since 2002. “There is no other cult aside from the Unification Church which extends so deeply and widely within Japanese politics, reaching the ruling party, opposition parties, and beyond.”\n\nChurch officials said in a news conference last week that they are unaware of spiritual sales made after 2009, when the group signed a legal agreement after facing criminal charges over the practice. The church has addressed anger over its links with the ruling party by saying that on various issues its stance tends to align with the LDP membership.\n\nAdvertisement\n\nPrime Minister Fumio Kishida has apologized for his party’s cozy relationship with the church and vowed to sever relations. He reshuffled his cabinet, removing leaders with the strongest links to the group, and surveyed members to identify their relationships with the organization.\n\nBut Kishida’s approval ratings have plummeted, especially after it emerged that several members of his new cabinet had ties to the church. Last week, Kishida said he would not call for an investigation into Abe’s ties with the church.\n\nThe public — and even some members of the LDP — are increasingly skeptical of the party’s ability to divorce itself. Even after the party released the names of officials who reported links to the church and its affiliates, another top LDP official acknowledged ties. The internal review has drawn further criticism from those demanding an independent investigation.\n\nIn light of the controversy, there has been a backlash against the government’s decision to host a state funeral for Abe — the first in 55 years and only the second in the postwar era. Hundreds of thousands of people have signed a petition to oppose the move, and thousands have protested in front of the Diet, Japan’s national assembly.\n\nAdvertisement\n\nJapan is not a particularly religious country, but the Family Federation for World Peace and Unification, the official name of the Unification Church, controls dozens of ministries in Japan.\n\nThe church’s roots in Japan date to 1968, when it founded a political organization, the International Federation for Victory over Communism, with the support of former prime minister Nobusuke Kishi, Abe’s grandfather, who had befriended the group’s founder, the Rev. Sun Myung Moon.\n\nThe group became a reliable partner for the LDP in rallying against communism and left-wing protests through the 1960s. In the 1980s, conservative politicians began receiving endorsements, donations and grass roots support from the group, Suzuki said.\n\nAs the Cold War ended, the group aligned with right-wing politicians over social issues, opposing the introduction of gender equality policies and sex education, according to its website.\n\nAdvertisement\n\nAs Abe rose to power in the LDP and eventually became prime minister, the church’s members became a conservative voting bloc and mobilizing force, Suzuki said — an important source of support in a country that prohibits individual donations to political candidates.\n\n“We do not have a stance of asking members to support any specific party or one particular party,” Tomihiro Tanaka, president of the Japanese office of the Family Federation for World Peace and Unification, said at an August news conference. “Our fundamental stance is a stance in opposition to communism, so from that perspective there may be more points of encounter with members of the LDP.”\n\nOver those decades, Japan became the key profit center for the Unification Church and its offshoots, largely through door-to-door “spiritual sales” that often targeted grieving elderly people, according to several academic studies, government investigators and historians.\n\nAdvertisement\n\nThese items included jars and miniature stone pagodas, which believers were told would absolve the sins of their ancestors for their occupation of South Korea, according to academic research. The group’s membership in Japan surpasses that of South Korea, where the organization was founded.\n\nThe Japanese government has set up a consumer affairs agency to investigate the proliferation of spiritual sales. It received more than 1,000 calls in the first five days.\n\nMainstream media at times covered church members’ political support for the LDP but in the mid-2000s, it gradually became a social taboo to discuss the topic openly, Suzuki said. In earlier times, media outlets had faced a torrent of calls after critical coverage of the issue, he said.\n\n“After Abe’s death, hearing the words ‘cult’ and ‘Unification Church’ so prevalently now in major media outlets for the past two months still feels unreal and shocking even for me, especially because those words had been taboo for so many years,” he said.\n\nAdvertisement\n\nIn September 2021, Abe made his most public appearance at an event hosted by the church through a video message, alongside other prominent politicians who recorded messages.\n\nThat video message may have provoked the suspected gunman, according to police sources quoted in Japanese media. Yamagami’s uncle told the Yomiuri Shimbun newspaper that Yamagami had attempted suicide because of his family’s financial difficulties, and that the suspect’s mother was traumatized after her husband killed himself.\n\nYamagami is now detained and undergoing psychiatric evaluations until November, when prosecutors will decide whether to press formal murder charges.\n\nNobuya Fukumoto, a lawyer for the Unification Church, said in a news conference last week that the donations from Yamagami’s mother exceeded $704,000, including funds from a life insurance policy and real estate sales. The lawyer said he believed she made an “excessive donation.”\n\nAdvertisement\n\nYamagami’s story of grief and financial turmoil has drawn some sympathizers. Thousands have signed a petition advocating for a reduced sentence, and people have donated over $7,000 in cash, clothing, books and other items to Yamagami, according to Japanese news outlet Jiji Press.\n\nHis story is not unique, said Hiroshi Yamaguchi, a lawyer with the National Network of Lawyers Against Spiritual Sales, a Tokyo-based advocacy group. From 1987 to 2021, there were nearly 35,000 cases brought by defendants claiming about $863 million in damages from the Unification Church, according to the advocacy group’s website.\n\n“His mother was mentally in a very difficult situation … and it is typical for people in a situation like her to become victims to the Unification Church,” Yamaguchi said.\n\nYamaguchi wants to see greater regulation of spiritual sales or excessive donations, and proper care of children of parents who are members of “new religion” groups who may be donating heavily to such organizations.\n\n“I really felt that it was a matter of time before something like this happened,” Yamaguchi said. “I have seen countless tragedies and difficulties faced by children of parents who are part of the Unification Church … I can easily imagine that Yamagami must have suffered in a similar manner.”\n\nMarc Fisher in Washington contributed to this report.\n\nGiftOutline Gift Article",
    "Japan and China's 'hot' economic ties increasingly complex": "Unable to view this article?\n\nThis could be due to a conflict with your ad-blocking or security software.\n\nPlease add japantimes.co.jp and piano.io to your list of allowed sites.\n\nIf this does not resolve the issue or you are unable to add the domains to your allowlist, please see this support page.\n\nWe humbly apologize for the inconvenience.",
    "McDonald's hikes prices in Japan on higher input costs, weaker yen": "Customers are seen through the windows of a McDonald's store (top) in Tokyo, while others stand in line in front of cash registers, July 22, 2014. REUTERS/Yuya Shino\n\nTOKYO, Sept 26 (Reuters) - Japan's McDonald's fast food restaurants will raise prices on about 60% of its offerings to customers, fuelled by rising input costs and exchange-rate fluctuations, the company said on Monday.\n\nIt marks the company's second set of price increases this year as Japan grapples with inflationary pressures and a slide in the yen to a 24-year-low, making imported ingredients more expensive. The two rounds of hikes this year are the first since 2019. read more\n\nFrom this Friday, the cost of the signature Big Mac hamburger will increase to 410 yen ($2.85) from 390 yen, McDonald's Holding Company Japan Ltd (2702.T) said in a statement, reflecting increases of 10 to 30 yen on many items.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nA Big Mac costs $5.15 in the United States, according to The Economist magazine's index of prices worldwide. The price difference implied that Japan's currency was undervalued by 45%, according to the gauge when it was last updated in July.\n\nMcDonald's Japan is raising prices for the second time in 2022 on its cheeseburgers, which will cost 180 yen each from Friday from 140 at the beginning of the year.\n\nRising production costs and the yen's slide have spurred price increases by 60% of major Japanese restaurants, according to a survey issued this month by Tokyo Shoko Research.\n\nSeparately, Mister Donut shops in Japan are to raise prices on most items by about 7.4% from Nov. 25, its parent company, Duskin Co. (4665.T), said.\n\n($1=143.8000 yen)\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Rocky Swift; Editing by Clarence Fernandez and Sam Holmes\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Joint Statement on the U.S.-Japan-Republic of Korea Trilateral Foreign Ministerial Meeting": "The following is the joint statement released by the Secretary of State of the United States and the Foreign Ministers of the Governments of the Republic of Korea and Japan.\n\nBegin Text:\n\nU.S. Secretary of State Antony J. Blinken, Japanese Foreign Minister Hayashi Yoshimasa, and Republic of Korea (ROK) Minister of Foreign Affairs Park Jin met today on the margins of the United Nations General Assembly in New York City to reaffirm their commitment to strong trilateral cooperation as we seek to address urgent 21st century challenges. The United States’ ironclad alliance commitments to the ROK and Japan and our close, enduring friendships are critical to the security and prosperity of our citizens, the region, and the world.\n\nThe Secretary and Foreign Ministers underscored the importance of working together to address the DPRK’s destabilizing behavior and advance our shared goal of achieving the complete denuclearization of the Korean Peninsula. They condemned the DPRK’s numerous ballistic missile launches this year, each of which violated multiple UN Security Council resolutions and posed a serious threat to the region. They reaffirmed that a DPRK nuclear test would be met with a strong and resolute response from the international community. They also expressed their serious concern over the DPRK’s escalatory and destabilizing messaging related to nuclear weapons use, including its adoption of a new law on nuclear policy. Secretary Blinken reaffirmed the U.S. steadfast commitments to the defense of the ROK and Japan. The Secretary and Foreign Ministers urged the DPRK to abide by its obligations under relevant UN Security Council resolutions and called for full implementation of these by the international community. They stressed the importance of serious and sustained dialogue and urged the DPRK to return to negotiations. To this end, Secretary Blinken and Minister Hayashi expressed support for the goal of the ROK’s “Audacious Initiative.” They also reaffirmed the importance of achieving an immediate resolution of the abductions issue.\n\nThe Secretary and Foreign Ministers also affirmed a shared commitment to support the needs and priorities of our Pacific Island partners. These nations are on the front lines of a changing climate that threatens their agriculture and food stability, freshwater availability, and economic viability. Guided by a unified vision of a free and open Indo-Pacific, which is inclusive, the Secretary and the Foreign Ministers pledged to explore ways to coordinate and build upon each other’s efforts to support Pacific Island countries’ access to climate change mitigation and adaptation finance and forecasting. They also reaffirmed their support for Pacific Island countries’ efforts to enhance maritime security and combat illegal, unreported, and unregulated fishing.\n\nThe Secretary and Foreign Ministers reaffirmed support for the unity and centrality of ASEAN and support for ASEAN Outlook on the Indo-Pacific. They underscored the need to bolster engagement with ASEAN and within ASEAN-led architecture to maintain a peaceful and stable region. The Secretary and Foreign Ministers reiterated support for ASEAN’s efforts to resolve the crisis in Myanmar based on the Five-Point Consensus.\n\nThe Secretary and Foreign Ministers emphasized the importance of trilateral cooperation to strengthen the rules-based economic order and promote prosperity in the Indo-Pacific region and the world. In particular, they noted the need to stand together in the face of economic coercion and committed to work together to deter and respond to such actions. More broadly, they pledged to work together to uphold the international order in which countries can choose their own path, free from undue pressure.\n\nFinally, the Secretary and Foreign Ministers condemned Russia’s unprovoked aggression against Ukraine and expressed unwavering support for Ukraine’s sovereignty, independence, and territorial integrity. They stressed that they will oppose any attempts to change the status quo of territories and areas by force or coercion anywhere in the world. They reaffirmed the need to stand together with the international community to respond resolutely to this clear violation of international law and provide assistance to the Ukrainian government and its people.\n\nThe Secretary and Foreign Ministers looked forward to regular trilateral coordination toward a secure and prosperous future. To that end, they pledged to continue regular trilateral ministerial consultations and to ask their deputies, as well as their Special Representatives for the DPRK, to continue their close collaboration.\n\nEnd Text",
    "Japan's factory activity expands at slowest pace in 20 months": "Register now for FREE unlimited access to Reuters.com Register\n\nA worker walks near a factory at the Keihin industrial zone in Kawasaki, Japan, March 8, 2017. REUTERS/Toru Hanai\n\nTOKYO, Sept 26 (Reuters) - Japan's factory activity growth hit a 20-month low in September, as firms struggled with a global slowdown and pressure from high energy and raw material prices that was exacerbated by a weak yen.\n\nThe au Jibun Bank Flash Japan Manufacturing Purchasing Managers' Index (PMI) slipped to a seasonally adjusted 51.0 in September from the prior month's final of 51.5.\n\nThe headline figure marked the slowest expansion since January 2021, although it stayed above the 50-mark that separates contraction from expansion.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nIt was pulled down by struggling output and overall new orders, both of which contracted for the third consecutive month. New orders shrank at the fastest rate in two years.\n\n\"Overall growth remains subdued as inflationary pressures and deteriorating global economic growth weigh on activity in both the manufacturing and services sectors,\" said Joe Hayes, senior economist at S&P Global Market Intelligence, which compiles the survey.\n\nOptimism about conditions for the year ahead dipped in September, coming in at a five-month low, in part due to the yen's sharp depreciation on widening monetary policy divergence between Japan and the United States.\n\n\"The remarkable weakness we've seen ... year-to-date in the yen continues to push up price pressures, with companies struggling to fully pass on these higher cost burdens to clients,\" Hayes said.\n\nThe au Jibun Bank Flash Services PMI Index returned to expansion, coming in at a seasonally adjusted 51.9 in September from August's 49.5 final, the survey also showed.\n\nThe au Jibun Bank Flash Japan Composite PMI, which is estimated by using both manufacturing and services, also returned to growth, rising to 50.9 from the prior month's final of 49.4, it showed.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Daniel Leussink; Editing by Sam Holmes\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Sheikh Khaled bin Mohamed leads UAE delegation to Japan": "A UAE delegation has met Japanese leaders in Tokyo to cement economic deals and reflect on more than 50 years of trade and friendship.\n\nSheikh Khaled bin Mohamed, member of the Abu Dhabi Executive Council and chairman of the Abu Dhabi Executive Office, met Japanese Prime Minister Fumio Kishida.\n\nThe two sides witnessed the launch of the comprehensive partnership between the Emirates and Japan, which was agreed to in 2018 when Shinzo Abe, prime minister at the time, visited Abu Dhabi.\n\nDr Sultan Al Jaber, Minister of Industry and Advanced Technology and the UAE's special envoy to Japan, and Shehab Al Fahim, the UAE's ambassador to Japan, were present.\n\nThe visit allowed both sides to reflect on economic ties and friendship over the past 50 years, state news agency Wam reported.\n\nThe UAE has been one of Japan's main suppliers of oil for the past half century, today providing 20 per cent of its oil needs.\n\nThe 2018 agreement covered co-operation on a diverse range of areas from developing both economies, energy, trade and industry to climate change, education and defence.\n\nThe UAE is also Japan's tenth largest trading partner globally, according to 2021 statistics. The value of Japanese investments in the Emirates has exceeded $14 billion.\n\nJapan was one of the first countries to establish diplomatic relations with the UAE in 1971.\n\nThis culminated in the opening of the UAE embassy in Tokyo in December 1973 and the Japanese embassy in Abu Dhabi in April 1974, Wam reported.",
    "Kyoto Wants You Back, but It Has Some Polite Suggestions": "At the beginning of the pandemic, “people in the city were saying, ‘We’ve returned to the old Kyoto, isn’t that great?’” said Toshinori Tsuchihashi, the director of the city’s tourism department.\n\nBut, as the economic damage mounted, residents “have come to recognize tourism’s importance.”\n\nMany businesses have yet to recover. Before the pandemic, it was nearly impossible to get a reservation at one of the many restaurants lining Pontocho, an atmospheric alleyway running parallel to the Kamo River in Kyoto’s city center. But on a recent weekend night, “for lease” signs hung in darkened shop windows, and many of the terraces looking out on the water sat unused.\n\nHotel The Mitsui Kyoto, a luxury Western-style hotel, opened in late 2020 and has operated well below capacity for most of the pandemic, according to Manabu Kusui, the general manager.\n\nAs tourists begin returning to Kyoto, the hotel hopes to differentiate itself by providing guests with exclusive experiences it has negotiated with some of Kyoto’s beautiful but less trafficked destinations. One of the first is a private tour of Nijo Castle, the residence of Japan’s first shogun, Tokugawa Ieyasu, conveniently located next to the hotel.\n\nIt’s a style of tourism the city is trying to promote as part of its new strategic plan to address prepandemic crowding.\n\nBut Mr. Kusui knows that people come to Kyoto with a certain itinerary in mind, and “we can’t tell them not to go to some place like Kiyomizu Temple,” he said, referring to the famous Buddhist temple perched on a mountain face on Kyoto’s east side.",
    "Japan bans chemical weapons-related goods to Russia, concerned by nuke threats": "Plastic letters arranged to read \"Sanctions\" are placed in front of Russian flag colors in this illustration taken February 25, 2022. REUTERS/Dado Ruvic/Illustration\n\nTOKYO, Sept 26 (Reuters) - Japan has decided to ban exports of chemical weapons-related goods to Russia in an additional sanction against Moscow over its invasion of Ukraine, and is \"deeply concerned\" about the possible use of nuclear weapons, Chief Cabinet Secretary Hirokazu Matsuno said on Monday.\n\nJapan also added 21 Russian organisations such as science labs as the target of existing export bans, according to a government statement released after Monday's cabinet meeting, which formally approved the new sanction measures announced by the foreign minister at a Group of Seven meeting last week. read more\n\n\"Japan is deeply concerned about the possibility of nuclear weapons used during Russia's invasion of Ukraine,\" Matsuno also said in a media briefing, adding Japan will continue to work with the international society in supporting Ukraine and sanctioning Russia.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Kantaro Komiya; Editing by Kim Coghill\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Typhoon lashes central Japan, killing two": "TOKYO, Sept 24 (Reuters) - A typhoon lashed central Japan on Saturday with torrential rain and fierce winds, killing two and leaving tens of thousands of households without power, the Kyodo news agency reported.\n\nShizuoka city, southwest of the capital, Tokyo, was hit especially hard, seeing a record 417 mm (16.42 inches) of precipitation since the rain started on Thursday, the Japan Meteorological Agency (JMA) said.\n\nWinds at the centre of Typhoon Talas were blowing at about 65 kph (40 mph), with peak gusts of about 90 kph (56 mph), it said.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nA man in his 40s was killed in a landslide and a 29-year-old man was found dead after his car plunged into a reservoir, Kyodo reported.\n\nPower was also cut to about 120,000 households, supplier Chubu Electric Power Grid Co said, adding that a landslide had knocked over two electricity pylons.\n\nA part of a street collapses into a river in the aftermath of a heavy storm, in Fukuroi, Shizuoka Prefercture, Japan September 24, 2022 in this still image obtained from a social media video. twitter @TETSUYA47SBS/via REUTERS\n\n\"We apologise deeply for the inconvenience caused by this power outage. The outage is being prolonged due to landslides, among other factors, but we are doing all we can to fix it as swiftly as possible,\" the company said on Twitter.\n\nBy Saturday afternoon, power had returned to the majority of households, though some 2,800 were still without power. Chubu Electric Power Grid estimated that it would take a few months for the pylons to be restored, according to Kyodo.\n\nCentral JR (9022.T) restarted some of its bullet train services, which had been suspended from Friday evening because of the rain.\n\nAlthough the JMA downgraded the typhoon to an extratropical cyclone on Saturday morning, it forecast further torrential rain in Shizuoka and urged caution for landslides and flooding.\n\nYokohama city, some 30 km south of Tokyo, also issued an evacuation advisory at about noon on Saturday to about 3,000 residents.\n\ntyphoon nanmadol, one of the biggest storms to hit Japan in years, killed at least two people and brought ferocious winds and record rainfall to the west of the country on Monday.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Sakura Murakami; Editing by Robert Birsel and Gerry Doyle\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Japan simplifies COVID-19 tracking to focus on elderly and high-risk people": "Unable to view this article?\n\nThis could be due to a conflict with your ad-blocking or security software.\n\nPlease add japantimes.co.jp and piano.io to your list of allowed sites.\n\nIf this does not resolve the issue or you are unable to add the domains to your allowlist, please see this support page.\n\nWe humbly apologize for the inconvenience.",
    "Japan's Nikkei closes sharply lower on global slowdown worries": "TOKYO, Sept. 26 (Xinhua) -- Japan's benchmark Nikkei stock index closed sharply lower Monday amid concerns rate hikes to combat inflation in the United States and Europe could lead to a global economic slowdown and hurt Japanese exporters.\n\nThe 225-issue Nikkei Stock Average dropped 722.28 points, or 2.66 percent, from Thursday to close the day at 26,431.55.\n\nThe broader Topix index, meanwhile, lost 51.84 points, or 2.71 percent, to finish at 1,864.28.\n\nLocal dealers said that investors were in a risk-off mood following a three-day weekend here, with the market mood dented by Japan's intervention into the currency market on Thursday for the first time since 1998 to bolster what the government here has described as one-sided, speculative yen moves against the U.S. dollar.\n\nWith the Bank of Japan staying pat on its ultra-loose monetary policy last week and indicating rate hikes were not in the foreseeable future, sentiment was further soured by the U.S. Federal Reserve alluding to heftier rates hikes ahead and stoking further concerns over a recession.\n\n\"Japanese shares extended losses in the afternoon as investors' concerns about a slowdown in the global economy grew one step further after the U.S. Federal Reserve hinted at raising the benchmark rate to around 5 percent in 2023,\" Masahiro Yamaguchi, head of investment research at SMBC Trust Bank, was quoted as saying.\n\n\"So far, a weak yen has been supporting export-related issues, but the gloomy outlook of overseas economies has started to fan fears about the earnings of such Japanese companies,\" said Yamaguchi.\n\nOther investment analysts concurred following recent rate hikes by central banks in Europe, with Aizawa Securities' Yasushi Yokoyama saying, \"The risk of monetary tightening causing a recession has heightened. It's not a situation where we can aggressively buy stocks.\"\n\nBy the close of play, mining, oil and coal product, and transportation equipment issues comprised those that declined the most on the Prime Market, and falling issues outpaced rising ones by 1,687 to 124, while 26 ended the day unchanged.\n\nNikkei heavyweights dragged the broader market down, with technology startup investor SoftBank Group slumping 5.2 percent, while chip-making equipment manufacturer Tokyo Electron dropped 4.1 percent.\n\nExporters lost ground over concerns of a global recession impacting overseas earnings, with Mitsubishi Motors reversing 4.4 percent, Mazda Motor skidding down 5.6 percent, while Toyota Motor lost 3.2 percent.\n\nEnergy-oriented issues were also among the day's notable losers, with oil exploration giant Inpex plunging 9.9 percent, Eneos Holdings sinking 5.6 percent, while Idemitsu Kosan tumbled 7.6 percent.\n\nOn the Prime Market on Monday, 1,526.63 million shares changed hands, rising from Thursday's volume of 1,144.75 million shares.\n\nThe turnover on the first trading day of the week came to 3,342.01 billion yen (23.24 billion U.S. dollars).\n\nMarkets here were closed on Friday for a national holiday. ■",
    "Japan to Suspend Myanmar Military Training Program": "Click to expand Image Officers march during a parade to commemorate Myanmar's 77th Armed Forces Day in Naypyitaw, Myanmar, March 27, 2022. © 2022 AP Photo/Aung Shine Oo\n\nOn Tuesday, September 20, Japan’s Defense Ministry announced that as of 2023 it would no longer accept new military personnel from the Myanmar military for training in Japan. The ministry cited the junta’s execution of four pro-democracy activists in July as a major factor in its decision.\n\n“We decided it’s not appropriate to continue the military cooperation and exchange in its current form,” said Takeshi Aoki, a spokesperson for the Defense Ministry. However, two officers and nine cadets who are currently receiving training at Japan’s National Defense Academy and Japan Self-Defense Forces facilities will remain until their programs finish.\n\nSince 2015, Japan has accepted cadets and officers from Myanmar under article 100-2 of the Self-Defense Forces Act, which permits training and educating foreign nationals in Defense Ministry facilities with the defense minister’s approval. Following Myanmar military’s coup in February 2021, Japan accepted two officers and two cadets in 2021 and another two officers and two cadets in 2022.\n\nIn May, Human Rights Watch and Justice For Myanmar located Myanmar Air Force Lt. Col. Hlwan Moe, who received training at Japan’s Air Command and Staff College from August 2016 to March 2017, at Magway Air Base in Myanmar’s central Magway Region. Military units deployed at the air base have been implicated in serious abuses, including possible indiscriminate airstrikes in Magway. In August, Human Rights Watch found that Myanmar Army Brig. Gen. Tin Soe, who received training at Japan’s Ground Self Defense Force Staff College from August 2016 to March 2017, was based at Eastern Command headquarters from August 2021 to July 2022. Eastern Command oversees operations in southern Shan and Karenni (Kayah) States and its forces were responsible for a massacre of civilians and other atrocities.\n\nThe Defense Ministry’s decision to suspend the training program is critical to ensuring that Japan does not risk becoming complicit in Myanmar military abuses. It is a small and long overdue step, but one that should embolden the Japanese government to join with other democracies that are taking stronger action against the junta. Japan should publicly voice its support for the draft Myanmar resolution that Britain circulated at the United Nations Security Council. That resolution reportedly calls for a global arms embargo on Myanmar that would prohibit all military training and imposes sanctions on the junta.",
    "Japan’s flight searches soar": "SINGAPORE, 26 September 2022: Expedia reports Japan flight searches doubled following Japanese Prime Minister Fumio Kishida’s announcement last week that confirms Covid-19 border restrictions will end on 11 October.\n\nAccording to the PM, Japan will allow individual visitors to enter the country, reinstate visa waivers and end the cap on daily arrivals. It represents a significant policy shift in border controls linked to curbing the spread of Covid-19.\n\nJapan reopened its borders to tourists on guided tours to enter last June, but tourists on nonguided tours still had to book through a registered travel agency. As of 11 October, travellers can book their holidays online without using a registered travel agency.\n\nJapan removed the mandatory pre-arrival PCR tests for fully vaccinated travellers in September.\n\nThe new guidelines will open doors to tourists as long as they have been vaccinated three times or submit a negative COVID-19 test ahead of their trip, Kyodo News reported.\n\nCommenting on the announcement, Expedia Group’s head of public relations Asia, Lavinia Rajaram said: “Search demand for travel to Japan on Expedia doubled following Japan Prime Minister Fumio Kishida’s announcement to relax border control measures.”\n\nFlight searches to Japan on Expedia almost doubled (+90%) on the day of the announcement (22 September) compared to the last 14-day (8 to 21 September) average. Search demand for hotels in Japan saw an 85% increase on the day of the announcement, compared to the last 14-day (8 to 21 September) average.\n\nFor the upcoming year-end holiday season (November – December 2022), intra-Asia destinations are trending strongly, with seven out of the top searched cities found to be within Asia*.\n\n“The reopening of Japan, and easing of quarantine measures in Taiwan position Asia as a strong aviation hub, with Tokyo and Taipei, now reopening as international corridors for long haul flights from the US and across Asia,” said Rajaram.\n\n* Based on flight search data on Expedia.com.sg for trips in November to December.\n\nThe top 10 destinations for the year-end holidays\n\nBangkok, Thailand Seoul, South Korea Bali, Indonesia Phuket, Thailand London, United Kingdom Paris, France Maldives Kuala Lumpur, Malaysia Tokyo, Japan Johor Bahru, Malaysia\n\n(Source: Expedia)",
    "Kazakh Delegation Takes Part in Tourism EXPO Japan": "ASTANA – Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, and Uzbekistan, promoted tourism opportunities of Central Asia at the Tourism EXPO Japan, one of the world’s largest travel trade exhibitions, on Sept. 22-25 in Tokyo, reported the Kazakh Tourism press service.\n\nThe exhibition brought together 1,400 participants from 136 countries and welcomed over 200,000 visitors.\n\n“It is a great experience for us to participate in this exhibition with the Central Asian countries. Each country shows its flavor, and I am very pleased that our stand has become one of the most popular,” said Kazakh Tourism Chair Talgat Amanbayev.\n\nAccording to the Kazakh delegates, the country’s participation in this exhibition will increase recognition not only of the country’s tourism potential, but also its traditions and culture, and introduce foreign audiences to modern Kazakhstan.\n\nThe exhibition visitors had a chance to taste national cuisine and learn about the culture of Kazakhstan.\n\nAs part of the exhibition, Kazakhstan’s tourism industry delegates met with businesses from different countries and potential partners to encourage inbound traffic.",
    "Japan Increases Aid to Africa as China's Influence Continues": "Japan is the latest country to try to increase its involvement with Africa. The effort comes as China continues to grow its influence on the continent.\n\nMany top leaders from around the world have made visits to Africa this year. They include Russian Foreign Minister Sergey Lavrov, U.S. Secretary of State Antony Blinken and several European diplomats. Experts see the visits by Western leaders as an attempt to oppose China’s power in Africa. They also see them as an attempt to oppose Russia’s influence on the continent.\n\nA partner growing together\n\nLast month, Japan offered to provide African countries with another choice for funds and investment.\n\nJapan promised the aid during the eighth Tokyo International Conference on African Development (TICAD), which took place in Tunisia. Japan also announced at the conference that some $1 billion would go toward support for African countries’ debt restructuring, a process where countries make changes to loans in order to avoid failure to pay. Japan said it hopes “to be a ‘partner growing together with Africa.’”\n\nIn his comments at the event, Japanese Prime Minister Fumio Kishida criticized Russia and seemed to also criticize China. He pointed to the current situation of severe economic inequality and environmental problems in Africa. He called for the conference to “deal with issues such as the food crisis caused by Russian aggression against Ukraine and unfair and opaque development finance.” When financing is opaque, the details of the loan are not available to the public.\n\nDebt trap?\n\nPaul Nantulya is a researcher at the Africa Center for Strategic Affairs in Washington, D.C. He took part in two earlier TICAD conferences. He said the description of “opaque” development finance was “definitely a rebuke to China.” Some observers say China has been carrying out “debt trap diplomacy.” In other words, it is letting countries borrow money even when it is clear they cannot repay the loans. In theory, the borrowing country then comes under the political control of the lending country.\n\nHowever, there is increasing agreement among economists that evidence does not support the claims of a debt-trap system by China. China has forgiven loans in many cases and has rarely taken possession of national property. The claim is still a common criticism by Western countries. The claim angers Chinese leaders.\n\nStories in Chinese state media have condemned Kishida’s remarks as an insult to China. The stories also say Japan was dishonest about its reasons for offering help.\n\nThe state publication Global Times said China does not have a problem with other countries offering aid to African nations. But it opposes Western countries, such as the U.S. and Japan, trying to make African countries distrustful of China.\n\nThe Africa Center for Strategic Studies says that Japan-Africa trade is worth an estimated $24 billion a year. That amount is also much smaller than China’s - a record $254 billion last year.\n\nExperts on the subject told VOA there are several key differences between the methods of China and Japan. The Chinese model involves the Chinese state cooperating with African ruling parties directly. The Japanese one involves different kinds of organizations, including non-governmental organizations and international organizations like the United Nations Development Program and the African Development Bank.\n\nShinichi Takeuchi is director of the African Studies Center at the Tokyo University of Foreign Studies. He noted that China's aid in Africa often centers on the fields such as infrastructure and agriculture. Japan's aid, he said, covers a wide range of development fields, including human development issues.\n\nI’m Jill Robbins.\n\nKate Bartlett reported on this story for VOA News. Jill Robbins adapted it for Learning English.\n\n__________________________________________________________\n\nWords in This Story\n\nrebuke – n. an expression of sharp, stern disapproval\n\npledge – v. to promise to give\n\ninfrastructure - n. basic facilities such as transport, communications, power supplies, and buildings\n\nrange – n. a number of different things of the same general kind\n\n__________________________________________________________\n\nWhat do you think of Japan’s promise to African countries? We want to hear from you. We have a new comment system. Here is how it works:\n\nWrite your comment in the box. Under the box, you can see four images for social media accounts. They are for Disqus, Facebook, Twitter and Google. Click on one image and a box appears. Enter the login for your social media account. Or you may create one on the Disqus system. It is a blue circle with “D” on it. It is free.\n\nEach time you return to comment on the Learning English site, you can use your account and see your comments and replies to them.",
    "Japan likely spent record $21bn to prop up yen": "TOKYO -- Japan's intervention in the currency market last week cost roughly 3 trillion yen ($20.9 billion), making it the country's largest single-day action on record, new Bank of Japan data suggests.\n\nThe BOJ and the Japanese government intervened for the first time in 24 years to buy the yen and sell the dollar Thursday, but it takes two business days for the settlements to show in the central bank's accounts. Friday was a national holiday, so the scope of the intervention will become apparent Tuesday.",
    "In search of a new security strategy for Japan": "Authors: Ken Jimbo and Bryan Tan, Keio University\n\nIn the 1970s, Japanese prime minister Masayoshi Ohira developed a concept of ‘comprehensive security’ that emphasised the need to broaden the scope of security to non-military domains. The concept built upon the ideas outlined in the 1969 Nixon Doctrine, where the United States encouraged its allies to take ‘primary responsibility’ for their own defence.\n\nThis prompted Japan to take on a larger role in the US–Japan alliance and in safeguarding its own security. Ohira’s taskforce reinforced Japan’s commitment to the comprehensive security agenda by emphasising Japan’s proactive approach to non-military domains such as economic, food and energy security.\n\nIn 2022, Japan’s security strategy is once again groping towards a comprehensive approach but with greater emphasis on robust military capability, economic statecraft and technological innovation.\n\nAs the security environment surrounding Japan becomes more severe, maintaining a favourable balance of power has become an increasingly difficult task. Tokyo is currently facing challenges on three major strategic fronts. China — the biggest strategic challenge — boasts military capabilities which far outstrip those of Japan. The 2018 National Defense Program Guidelines highlighted that, as maintaining Japan’s maritime and air superiority becomes untenable, the Japan Self-Defense Forces (JSDF) will require major reform in terms of defence doctrine, capability and operations. This will necessitate significant increases in the defence budget as well as the adoption of innovative defence concepts.\n\nThe challenge for Japan’s defence reform derives from the need to prepare against two additional fronts: North Korea and Russia. North Korea’s continued development of nuclear and missile technologies signifies the growing risk of conflict escalation. Achieving the denuclearisation of North Korea while preparing for a possible crisis remain the top priorities of Japan’s strategy.\n\nRussia’s invasion of Ukraine also presents new risks for Japan. The Japan–Russia peace treaty negotiations — which have remained unresolved since the end of the Second World War — were suspended indefinitely by Russia in April 2022. Russia will no longer hesitate to pressure Japan’s military and try to pursue deeper strategic alignment with China to challenge US military engagement in Asia.\n\nJapan’s three strategic fronts — China, North Korea and Russia — all require different defence capability and posture requirements. If Tokyo invests in defence for each risk scenario separately, the cost will be enormous and the JSDF will eventually lose the opportunity to implement long-awaited China-focused reform. A comprehensive approach that places a greater emphasis on enhancing Japan’s economic security and the exploration of new domains such as cyber, space and emerging technologies is essential.\n\nA robust increase in Japan’s defence budget must be the starting point for reform. Domestic public support for an increased defence budget was at a historic high during the Upper House election in July 2022. This came on the heels of the Japan–US Security Consultative Committee meetings between the ministers and secretaries for defence and foreign affairs, where Japan ‘reiterated its resolve to fundamentally reinforce its defence capabilities’. This commitment will see Japan look to upgrade its military capabilities to react to higher-end conflicts by ensuring interoperability with its allied forces.\n\nMore controversially, there has also been a push within the Japanese government to obtain counterstrike capabilities. With the introduction of hypersonic missiles, a technology possessed by both China and North Korea, Japan’s current missile defence capability is no longer sufficient. Tokyo has been exploring the possibility of acquiring counterstrike capabilities for the purpose of destroying enemy missile bases in foreign territories, but the scope of this is yet to be finalised.\n\nOn economic statecraft, Japan enacted its Economic Security Promotion Bill (ESPB) in May 2022, focusing on three major areas. The first area prioritises the need to protect sensitive technologies by placing more control on investments from and exports to specific foreign entities, and by ensuring that supply chains that are critical to sensitive high-tech sectors remain secure.\n\nAdditionally, the ESPB aims to ensure that Japan continues to work towards strategic indispensability. By increasing the funding for companies and institutions that conduct research and development (R&D) into key existing and new technologies, Tokyo can reinvigorate an area in which it has long lagged behind other countries. This will allow Japan to have a bigger security presence in the region and cease relying solely on military capability. And that should open up more opportunities for Japan to export defence equipment to friendly states, which will elevate Japan’s interoperability with other parts of the world.\n\nInvesting in technological development will also improve Japan’s economic security. Cutting-edge core technologies — such as robotics, artificial intelligence and quantum computing — will raise industrial competition within the private sector. At the same time, these dual use technologies can also be used in the development of military applications.\n\nJapan’s R&D in defence technologies has not been terribly active compared with other countries. In the 2021–22 financial year, the Japanese Ministry of Defense requested a budget of 325.7 billion yen (US$2.5 billion) for R&D costs to strengthen defence technologies and their practical implementation. Increasing the defence budget will encourage long-term innovation, but there is still a long way to go to overcome public hesitation towards investing in military R&D.\n\nThe concerns faced by prime minister Ohira in the 1970s remain relevant today. Japan must double down on its efforts to achieve strategic autonomy and indispensability. Strengthening Japan’s military capabilities and investing in defence technology is a step in the right direction, but the pace leaves much to be desired.\n\nKen Jimbo is President of the Asia Pacific Initiative and Professor at the Faculty of Policy Management, Keio University.\n\nBryan Tan is Student Assistant at the Faculty of Policy Management, Keio University.\n\nThis article appears in the most recent edition of East Asia Forum Quarterly, ‘Japan’s strategic choices’, Vol 14, No 3.",
    "Basketball: Japan out of World Cup after loss to France": "KYODO NEWS - 7 hours ago - 23:26 | Sports, All\n\nJapan will exit the FIBA Women's Basketball World Cup in Sydney at the group stage following its 67-53 loss to France on Monday.\n\nAfter one win and three straight losses, the Tokyo Olympic silver medalist's fate was sealed by Australia's 75-72 victory over previously unbeaten Canada, which ensured Japan cannot finish among the top four Group B teams who will advance to the quarterfinals.\n\nRelated coverage:\n\nBasketball: Japan narrowly loses to Serbia at World Cup\n\nBasketball: Japan cruises to 89-56 win over Mali at women's World Cup\n\nCoach Toru Onzuka's side battled closely with France before a fourth-quarter scoring drought took it out of the contest at Sydney Olympic Park Sports Centre.\n\nSaori Miyazaki, with 13, was the only double-digit scorer for Japan, which managed just nine points after going into the final break trailing 48-44.\n\nGabby Williams scored 16 and Iliana Rupert added 15 for Tokyo Games bronze medalist France, which avenged its 87-71 Olympic semifinal loss to Japan while improving to 3-1 in group play.\n\nJapan opened the tournament with a win over Mali before taking back-to-back losses against Serbia and Canada. It will play its last group game against world No. 3 Australia on Tuesday.\n\nIn Group A, the three-time defending champion United States improved to 4-0 with a 145-69 dismantling of South Korea.",
    "Typhoon Nanmadol lashes Japan with heavy rain; one killed": "Nanmadol, the 14th typhoon to hit Japan this season, is now heading towards Osaka, Kyoto and Tokyo.\n\nTyphoon Nanmadol pounded southwestern Japan with ferocious winds and record rainfall on Monday, killing at least one person and leaving 340,000 homes without power.\n\nPrime Minister Fumio Kishida delayed his departure to New York, where he is due to deliver a speech at the UN General Assembly, until Tuesday to monitor the impact of the storm.\n\nJapan’s 14th typhoon of the season made landfall near Kagoshima city late on Sunday before battering the western island of Kyushu and roaring into the main island of Honshu.\n\nA river in Kyushu’s Miyazaki prefecture overflowed, flooding fields and roads, footage from state broadcaster NHK showed. Other video showed a riverside house hanging over a torrent, roofs ripped off buildings, and billboards toppled.\n\nNHK said one man was killed when his car was submerged by a flooded river, and firefighters were trying to determine if a man in his 40s was inside a hut that was buried by a landslide.\n\nAt least 69 people were injured, it said.\n\nThe storm is now moving east along Japan’s main island towards the cities of Osaka and Kyoto, and is expected to reach the capital Tokyo on Tuesday.\n\nNanmadol packed sustained winds of 108 kilometres per hour (67 miles per hour) and gusts of up to 162km (100 mph) per hour, according to the Japan Meteorological Agency.\n\nTens of thousands of people spent the night in sports centres and other facilities as a precautionary measure after warnings of floods and landslides.\n\nThe trade ministry said about 340,000 households, most of them in Kyushu, were without electricity as of early Monday morning.\n\nAs the storm moves northeast up to 400 millimetres (15.75 inches) of rain is expected in the central Tokai region, the nation’s industrial heartland, over the next 24 hours, the Japanese Meteorological Agency said.\n\nA flooding advisory is in place for Tokyo and neighbouring Kanagawa prefecture.\n\n“We need to remain highly vigilant for heavy rains, gales, high waves and storm surges,” an agency official said at a news conference.",
    "Search continues for girl, 7, missing for 4 days in eastern Japan": "KYODO NEWS - 7 hours ago - 23:36 | Japan, All\n\nPolice on Monday continued searching for a 7-year-old girl who went missing after she left her home in an eastern Japan city to go to a nearby park four days ago.\n\nThe family of Saya Minami, a first grader residing in Matsudo, Chiba Prefecture, on the same day released a message, pleading for the girl to come home.\n\nSaya was supposed to go to the park with her mother but left the house on her own around 11:30 a.m. Friday, with her mother following after her around five minutes later, the police said, adding that by then, the girl was nowhere to be found.\n\nLater Friday, the kick scooter Saya had with her was found at another park in neighboring Nagareyama city in Chiba, the police said.\n\nHer shoes and socks were then found the next morning on the banks of the Edo River, about 300 meters from the same park, according to the police, who also conducted a search in the water and by helicopter.",
    "Turkey ready to sell drones to Japan: foreign minister": "TOKYO/ISTANBUL -- Turkey sees big potential in deepening defense ties with Japan, and hopes its companies will be able to sell armed drones to the country, Foreign Minister Mevlut Cavusoglu told reporters in Tokyo on Monday.\n\nIn a news conference at the Japan National Press Club, Cavusoglu said that Turkish-made armed and unarmed drones are among the best in the world. \"It was Turkish armed drones that prevented the invasion of Tripoli in Libya,\" he cited as an example.",
    "The 1963 Franco-German Reconciliation Treaty: A Guide for Japan and South Korea?": "Relations between Japan and South Korea are at a dead end. Officials on both sides have acknowledged the need to improve relations . Beset by stark differences over compensation for historical issues of coerced sexual slaves (so-called comfort women) and forced labor, and contemporary issues of trade, the relationship needs a game changer to alter course. South Korean President Yoon Suk-yeol has called for a “rethink” of the relationship. Conflict-resolution practices beyond East Asia could help us to think outside the box.\n\nCould a variant of the successful 1963 Franco-German reconciliation treaty help resolve the impasse in Japan-South Korea relations? While the Franco-German relationship has faced vicissitudes, for almost 60 years, the treaty has remained an anchor and framework for confronting and managing differences, and for cooperating on all manner of bilateral, regional and international issues. The following analysis focuses on five dimensions of the 1963 treaty that may have lessons for the South Korea-Japan relationship: 1) setting and origins; 2) dialogue and preparation; 3) personalities and leadership; 4) provisions and institutions; and 5) the role of the United States.\n\nSetting and Origins\n\nIn the 18 months before the Franco-German Elysée Treaty’s conclusion on January 22, 1963, the international system was in a fragile state of flux. In August 1961, East Germany, officially the German Democratic Republic, erected the Berlin Wall. The next year, the world came to the nuclear precipice with the U.S.-Soviet missile crisis in Cuba. One week before the treaty’s signing, French President Charles de Gaulle vetoed the United Kingdom’s bid to join the European Economic Community (EEC).\n\nDuring this early stage of European integration, France and West Germany, officially the Federal Republic of Germany, held differing perspectives: a French intergovernmental community versus a German supranational community. While they maintained differences over the EEC and NATO, both France and West Germany saw the treaty as a way to create dependability and predictability in Europe and present an independent voice in global affairs. The treaty was a mechanism for embedding Germany in Western Europe and an opportunity for demonstrating Germany’s commitment to peace.\n\nThe international system today is undergoing an even more dramatic shift. Both Japanese Prime Minister Fumio Kishida and Yoon have recognized three major global and regional challenges: the Russian invasion of Ukraine; a rising China in economic, strategic and military terms; and an increasingly bellicose North Korea. The South Korean and Japanese foreign ministers have agreed that “bilateral and trilateral strategic collaboration also involving the United States is needed more than ever in the current international situation.” Unusual times call for unusual action. Thinking about the Elysée Treaty reveals new possibilities.\n\nDialogue and Preparation\n\nThe Franco-German treaty’s gestation occurred over a five-year period, starting with German Chancellor Konrad Adenauer’s first meeting with de Gaulle in France as chancellor. They met in de Gaulle’s home in September 1958, lending a symbol of personal friendship beyond their political ties. An intense epistolary exchange (some 40 letters) and visits in both directions (15 times) followed, as well as exchanges in the EEC framework. Officials in various cabinet ministries and politicians from the two countries also frequently discussed policy issues in bilateral and regional fora.\n\nIn the Japanese-South Korean case, a reconciliation treaty is not imminent, but the dialogue track seems to have commenced through phone calls, letters and visits at the highest level. Kishida called the president-elect after Yoon’s March win. The two men agreed to start a new chapter in their relationship, with Yoon emphasizing the need for resolution of bilateral differences in a “reasonable, mutually beneficial manner.” They also met, albeit with hesitation, together with U.S. President Joe Biden on the sidelines of the NATO summit in June 2022.\n\nSix weeks after the March call, Kishida and Japanese cabinet ministers met with a South Korean delegation representing Yoon to discuss historical and contemporary differences. In a letter to Kishida, Yoon is reported to have floated the idea of resuscitating the 1998 Obuchi-Kim declaration, which promised the possibility of future-oriented reconciliation based on recognition of history.\n\nKishida sent his foreign minister, Yoshimasa Hayashi, to Yoon’s inaugural, obviating the opposition of conservatives in the Liberal Democratic Party to Kishida himself attending the ceremony. In a personal letter to Yoon, Kishida underscored the urgency of strategic cooperation. The foreign minister and president committed to continuing dialogue and betterment of ties.\n\nHayashi and his South Korean counterpart, Park Jin, met at Yoon’s inauguration where they opened the possibility of a second meeting in Tokyo to discuss substantive issues and the question of a face-to-face meeting between Kishida and Yoon. At the second meeting in Tokyo in July, the two foreign ministers agreed to find a quick solution to the forced labor issue. Given determined and vociferous political naysayers and seesawing popularity ratings in both countries, the two sides are engaged in a delicate minuet. Their next moves in this elaborate dance will require clear-eyed, pragmatic leadership. A helpful step is Yoon’s creation in June of a public-private advisory council on the forced labor issue.\n\nPersonalities and Leadership\n\nIn their intense five-year dialogue, de Gaulle and Adenauer developed deep friendship and trust based on personal chemistry and spiritual Catholicism. They were seasoned politicians with crystalline goals to direct them and political backbones to withstand the daunting domestic opposition to their plans. Both demonstrated moral leadership and profound courage. They had both been tested already many times in their long careers, especially in World War II, in which they both stood up to fascism. When they began down the path of reconciliation, they evinced wisdom and stature.\n\nOn the other hand, Kishida and Yoon barely know each other. Kishida has a depth of policy experience, but Yoon is a political neophyte. However, they both bring personal advantages to the burgeoning relationship. They are both political conservatives, reducing the danger of ideological clashes. Yoon was a top prosecutor, which could mean a deftness in dealing with the legal intricacies of the historical issues. As Japan’s longest-serving foreign minister, Kishida was an experienced negotiator, including on the controversial and ill-fated 2015 sexual slavery compensation agreement, so he knows where the pitfalls are on this contentious issue. They both need to show courage and political leadership to bring along domestic opinion on a difficult, but not impossible, road ahead.\n\nProvisions and Institutions\n\nDe Gaulle held Adenauer in high esteem yet recognized that partnership had to be enshrined in something less subject to change and chance than personal chemistry. He wanted to embed Germany for the long-term through permanent institutions. The treaty recognized the past of hereditary enmity and noted that it would “[bring] an end to the age-old rivalries.”\n\nIn a novel approach, the treaty focused on institutions at both the societal and governmental levels. Starting already in the immediate postwar period, years before the 1963 treaty, civil society — religious, educational, economic, cultural and political actors — was an essential ingredient of a new relationship. The treaty formalized that interaction, particularly in the creation of the Franco-German Youth Office for the promotion of exchanges “between … pupils, students, young artists and workers.”\n\nOn the governmental side, the treaty broached the two broad areas of politics and defense. On the former, the treaty provided for a minimum of two meetings every year between heads of state and government and four times every year between foreign ministers. On defense, the ministers were to meet four times a year, and the chiefs of staff were to come together at least once every two months. The treaty also encouraged exchanges between armed forces personnel. These regular meetings instilled habits of cooperation and mutual learning. The significance of institutions was borne out immediately: from 1963 to 1966, when political relations were very difficult between de Gaulle and Ludwig Erhard, Adenauer’s successor, the two leaders’ annual meetings prescribed in the treaty took place, as did the foreign ministers’ meetings. In later years, the neighbors created Franco-German Councils in defense, economics, finance, culture and the environment.\n\nA comparable Japan-South Korea reconciliation treaty would take time, but an interim step could be the revival of the 1998 Obuchi-Kim joint declaration. The declaration came about because of deep tension over historical issues, but it failed to deal with them specifically. Whereas it talked about past and future, history dominated relations thereafter. The declaration also lacked an enforcement mechanism. All of these lessons of failed implementation should be kept in mind if the declaration finds new life. Some analysts have referred to the 1965 normalization treaty and its third-party arbitration mechanism for the resolution of compensation claims, but the joint declaration may be a better framework for resolution as its language has not been open to divisive interpretation.\n\nLike the Franco-German treaty, the joint declaration provided for cooperation between societies and between governments. The joint declaration referred to expansion of “cultural and personnel exchanges” and promotion of interactions “among various groups and regions at various levels … inter alia researchers, teachers, journalists, civic circles and other diverse groups.” It also emphasized the crucial involvement of young people.\n\nPeople-to-people exchanges between Japan and South Korea have occurred since 1965, but they were unpredictable, inconsistent and intermittent. The COVID-19 pandemic has further dented societal interaction. Analysts advocate the ramping up of societal activity, including Sheila Smith’s proposal to use as a model the 1961 Japan-US Cultural and Educational Interchange Commission, which entailed “a network of exchanges in the arts, education, civil society, and local community leaders.”\n\nRegarding official exchanges, the 1998 joint declaration underscored the strengthening of “mutual visits and the close consultations between them, to conduct these visits and consultations regularly and to further enhance Minister-level consultations in various areas.” Currently, elements of an official dialogue track are evident in Japanese-South Korean relations, but they could be expanded and routinized and eventually formalized in something akin to the unimplemented 1998 joint declaration.\n\nThe dialogue track could prioritize negotiations over wartime forced labor and sexual slavery. Already in 2014, Martina Timmermann suggested as a model the German fund (Foundation for Remembrance, Responsibility and Future), which emanated in 2000 from the slave and forced labor negotiations between Germany and its victims. It was funded equally by the German government, making it official, and private companies. The fund made compensation payments to victims. An overlooked part of the foundation is its work for the future, in which it funds educational projects regarding history and its contemporary consequences. A Japanese fund could encompass a similar educational track that would not forget history but manage it productively. This educational track comports with the proposal by Seiko Mimaki to permit nongovernmental actors to establish the framework for negotiating sexual slavery compensation.\n\nTrade disputes are amenable to official bilateral resolution, but private business involvement could lubricate the process. Furthermore, the negotiations could be located in a trilateral cooperation mechanism among Japan, South Korea and the United States, such as the newly launched Indo-Pacific Economic Framework for Prosperity. In general, U.S. mediation between Japan and South Korea on thorny problems could be productive.\n\nThe Role of the United States\n\nThe influence of a third party (i.e., those who favored NATO) temporarily impeded the political passage of the Franco-German treaty. In West Germany, opinion was split between Atlanticists, who feared a treaty would have a negative impact on transatlantic relations, and Gaullists, who supported the agreement. The treaty made only glancing mention of NATO and no mention of the United States, as noted with great concern by then U.S. President John F. Kennedy and U.S. officials. The Atlanticists’ and U.S. concerns were resolved during ratification in the Bundestag when deputies insisted on a preamble emphasizing the importance of both NATO and the United States.\n\nSimilar to the eventual outcome of the Franco-German treaty text, U.S. involvement in negotiations and cooperation between Japan and South Korea is not an obstacle, but rather a plus in economic and strategic terms. Such involvement could mean that trade restrictions (e.g., Japanese export controls on the materials used for semiconductors) and sexual slavery issues are approached as universal challenges, thereby blunting national perspectives. Trilateral and international arrangements neither dilute nor replace bilateral interaction, but rather augment it.\n\nSixty years ago, in a daring treaty, two courageous leaders put behind them the past of ingrained Franco-German conflict. South Korean and Japanese leaders could launch a similarly audacious move in the medium term as the culmination of a two-step process entailing regular dialogue and the 1998 joint declaration’s revival. Such a process could bring stability and reliability to a brittle relationship in an increasingly dangerous world.\n\nLily Gardner Feldman is a senior fellow at the American Institute for Contemporary German Studies at Johns Hopkins University.",
    "Japan: Submission to the UN Human Rights Committee": "This submission aims to contribute to the Human Rights Committee’s (“the Committee”) upcoming review of Japan’s compliance with the International Covenant on Civil and Political Rights (ICCPR or “the Covenant”). It focuses on the abuse of children’s rights by education technologies (EdTech) endorsed by the Japanese government for online learning during the Covid-19 pandemic, discrimination based on sexual orientation and gender identity, the transgender legal recognition process, the death penalty and criminal justice, and child abuse in sport. It is submitted to the Human Rights Committee in advance of its review of Japan at the Committee’s 136th session.\n\nChildren’s Rights Abuses by Government-Endorsed Online Learning during the Covid-19 Pandemic (articles 17, 18, and 19)\n\nIn a global investigation of education technology (EdTech) products endorsed by the world’s most populous countries for children’s education during the Covid-19 pandemic, Human Rights Watch found that the Japanese government violated children’s right to privacy and other rights.[1]\n\nOf the EdTech products that were recommended by Japan’s Ministry of Education, Culture, Sports, Science, and Technology (MEXT) on March 2, 2020, Human Rights Watch randomly selected for analysis ten EdTech products that would serve as an illustrative sample of MEXT’s decisions.[2] These were Asahi Shimbun, Cisco Webex, eboard, Flying ClassRoom, Happy Lilac, LINE, NHK for School, schoolTakt, Study Sapuri, and Z-Kai.[3] Of these ten products, two were mobile applications (“apps”), six were websites, and two were available in both formats.\n\nOur analysis found that nine out of ten of these EdTech products surveilled or had the capacity to surveil children online, outside school hours, and deep into their private lives. Built by private companies, these EdTech products installed invasive tracking technologies on children’s devices that harvested data on who children are, where children are, who their family and friends are, and what kind of device their family could afford for them to use.\n\nHuman Rights Watch also found that seven of these EdTech products transmitted children’s personal data to advertising technology (AdTech) companies, and two products had the capability to do so.\n\nFinding Out Who Children Are\n\nThree EdTech products authorized by MEXT for children’s use had the capability to collect their users’ Android Advertising IDs, allowing them to tag, collectively, an estimated 1.5 million users and uniquely identify their devices for the sole purpose of advertising to them.[4] Another two EdTech products digitally fingerprinted children using invasive techniques that were impossible to avoid or protect against without throwing the device away.[5]\n\nThese identifiers enabled companies to infer the interests and characteristics of individual children for commercial purposes. Every time a child connects to the internet and comes into contact with tracking technology, any information collected about that child is tied back to the identifier associated with them by that company, resulting in a comprehensive profile over time. Data tied together in this way do not need a real name to be able to target a real child or person.\n\nNeither the government nor these five EdTech companies disclosed their use of these tracking techniques. Human Rights Watch finds that these tracking techniques are neither proportionate nor necessary for these products to function, or to deliver educational content to children. Their use on children in an educational setting arbitrarily interferes with children’s right to privacy.\n\nTracking Where Children Are\n\nInformation about a child’s physical location also reveals powerfully intimate details about their life far beyond their coordinates. Once collected, these data points can reveal sensitive information such as where a child lives and where they go to school; even without names or other obviously identifiable information, it is startlingly easy to identify real children and people without their awareness and consent.\n\nHuman Rights Watch found that two apps recommended by MEXT for children’s learning had the ability to collect precise location data, or GPS coordinates, that can identify a user’s exact location to within 4.9 meters.[6] Both apps also had the ability to collect the time of the device’s current location, as well as the last known location of the device—revealing exactly where a user is, where they were before that, and how long they stayed at each place.\n\nAt a time when many children were remotely learning from home under Covid-19 lockdowns, the surveillance of their physical presence through location data likely revealed addresses and places most significant to them.\n\nTracking Who Children Know\n\nTwo apps recommended by MEXT for children’s use had the ability to collect information about their users’ friends, family, and other acquaintances by accessing the contacts list saved on users’ phones.[7] This allowed these apps to learn personal details about these contacts, including any saved names, phone numbers, emails, addresses, relationships, and profile photos. Human Rights Watch found that this data was neither necessary for these apps to function, nor provided educational benefit to children.\n\nWhen details about the personal relationships of a child are collected without consent or awareness by the child or by the family member or friend in question, it is an arbitrary intrusion on the privacy of each of these individuals. For contacts, the right to privacy is affected by the “mere collection of personal data” in which they lose control over information, in addition to the risk of experiencing potential misuse of their personal data.[8]\n\nTracking What Children Do Inside and Outside the Classroom\n\nAd trackers and third-party cookies are generally used by AdTech companies to scrutinize a person’s every action and behavior, infer their characteristics and interests, and deliver customized ads and content that follow them around the internet.\n\nChildren in Japan were tracked at dizzying scale. Of the eight government-authorized EdTech websites reviewed by Human Rights Watch, seven collectively installed 120 ad trackers on children’s devices and browsers. These ad trackers identified and collected information about what children do within their virtual classrooms and sent their data to AdTech companies.\n\nFive websites collectively inserted 117 third-party cookies on children’s personal devices. These cookies followed children after they left these websites and across the internet, outside of school hours, and sent their whereabouts and activities to AdTech companies.\n\nNotably, Z-kai, an EdTech website endorsed by MEXT for all elementary, middle, and high school students in Japan to learn core subjects during Covid-19 school closures, deployed the highest number of ad trackers and third-party cookies among all the EdTech websites analyzed by Human Rights Watch in its global investigation. Within milliseconds of a child opening up Z-kai, 54 ad trackers and 76 third-party cookies began tracking the child’s behavior and transmitting this data to AdTech companies around the world.\n\nThis unnecessary, disproportionate data surveillance—the highest of any country reviewed by Human Rights Watch—enabled advertisers and other companies to use children’s data for commercial purposes, and exposed children to further risk of misuse and exploitation of their data. Their use on children in an educational setting unreasonably infringes upon children’s right to privacy.\n\nGovernment Failure to Protect\n\nNine out of the ten government-authorized EdTech products reviewed by Human Rights Watch engaged in data practices that unreasonably infringed on children’s rights or risked doing so. These nine products also sent or granted access to children’s personal data to AdTech companies that specialize in behavioral advertising or whose algorithms determine what children see online. In doing so, these companies not only distorted or risked distorting children’s online experiences, but also risked influencing their opinions and beliefs at a time in their lives when they are at high risk of manipulative interference.[9]\n\nThese nine EdTech products were marketed as free and provided to the Japanese government at no direct financial cost. In the process of endorsing these and promoting their wide adoption by schools, teachers, and students, MEXT offloaded the true costs of providing education online onto children, who were forced to pay for their learning with their rights to privacy, access to information, and freedom of thought.\n\nHuman Rights Watch did not find evidence that MEXT took measures to prevent or mitigate children’s rights abuses by companies, or that MEXT checked whether the EdTech products they were rapidly endorsing were safe for children to use. As a result, children whose families were able to afford access to the internet and connected devices, or who made hard sacrifices in order to do so, were exposed to the privacy practices of the EdTech products they were told or required to use during Covid-19 school closures.\n\nChildren, parents, and teachers were largely kept in the dark about these data surveillance practices. Neither the government, nor the nine EdTech companies, informed children and their parents of the data practices that risked or infringed on children’s rights. As these tracking technologies were invisible to the user, children had no reasonably practical way of knowing the existence and extent of these data practices, much less the impacts on their rights. By withholding critical information, the government and these companies impeded children’s access to justice and remedy.\n\nEven if children, parents, and teachers had known about these data practices, Human Rights Watch found that the data surveillance took place in virtual classrooms and educational settings where children could not reasonably object to such surveillance. These EdTech companies did not allow students to decline to be tracked; this monitoring happened secretly, without the child’s knowledge or consent. In most instances, it was impossible for children to opt out of such surveillance and data collection without opting out of compulsory education and giving up on formal learning during the pandemic.\n\nNHK for School\n\nNotably, NHK for School, developed by the public broadcaster, was the only one of the ten EdTech websites and apps endorsed by the government that protected their child users’ privacy by not installing any tracking technologies.[10] This demonstrates that it is possible for the Japanese government to uphold the obligations to protect and promote children’s rights by building and offering digital educational services to children that do not compromise their data and their privacy, and not resort to endorsing products that do violate these rights.\n\nHuman Rights Watch recommends that the Committee ask the government of Japan:\n\nDoes the government have plans to develop and enforce comprehensive child data protection laws?\n\nWhat recourse or remedy does the government provide, or is planning to provide, to children who have experienced infringements of their rights as a result of their use of these EdTech products and whose data remain at risk of misuse and exploitation?\n\nHuman Rights Watch recommends that the Committee call on the government of Japan to:\n\nAdopt child-specific data protection laws that address the significant child rights impacts of the collection, processing, and use of children’s personal data. Where child data protection laws already exist, update and strengthen implementation to deliver a comprehensive child data protection framework that protects the best interests of the child in complex online environments, and ensures that companies respect children’s rights and are held accountable if they fail to do so.\n\nProvide remedy for children whose data were collected through their use of EdTech products. To do so: Conduct a data privacy audit of all EdTech websites and apps it has endorsed for children’s online learning. If the products fail this audit, rescind endorsement of these products, and immediately notify and guide affected schools, teachers, parents, and children to prevent further collection and misuse of children’s data. Require EdTech companies with failed data privacy audits to delete any children’s data collected during the pandemic. Require AdTech companies to identify and immediately delete any children’s data they received from EdTech companies during the pandemic.\n\nEnsure that any services that are endorsed or procured to deliver online education are safe for children. In coordination with data protection authorities and other relevant institutions: Require all companies providing educational services to children to identify, prevent, and mitigate negative impacts on children’s rights, including across their business relationships and global operations. Require child data protection impact assessments of any educational technology provider seeking public investment, procurement, or endorsement. Ensure that public and private educational institutions enter into written contracts with EdTech providers that include protections for children’s data. Define and provide special protections for categories of sensitive personal data that should never be collected from children in educational settings, such as precise geolocation data.\n\n\n\nDiscrimination Based on Sexual Orientation and Gender Identity (articles 2, 26)\n\nJapan has no national law prohibiting discrimination based on sexual orientation or gender identity. Some municipal governments have such local laws. In October 2018, the Tokyo Municipal Government (TMG) passed an LGBT non-discrimination law, which requires the TMG and encourages private organizations such as companies, schools, and private groups to act to address discrimination based on sexual orientation and gender identity. In doing so, it became the first prefectural level non-discrimination law regarding sexual orientation and gender identity.\n\nIn response to the national laws passed in May 2019 on workplace harassment, three ministries—the Ministry of Health, Labour and Welfare; the Ministry of Internal Affairs and Communications; and the Ministry of Education, Culture, Sports, Science and Technology—issued ministerial regulations and formal notices requiring for the first time that corporations, local governments, and schools take actions to prevent harassment based on sexual orientation or gender identity, including the public outing of a person as LGBT.[11]\n\nLGBT groups in Japan launched a campaign for a national non-discrimination law in the lead-up to the rescheduled Tokyo 2020 Olympics in 2021.[12] In January 2021, 116 Japanese and international groups sent a joint letter urging passage of such legislation to Prime Minister Yoshihide Suga.[13] In March 2021, the groups submitted a petition with 106,250 signatures from Japan and abroad to all Japanese political parties, including the ruling Liberal Democratic Party (LDP),[14] calling for the introduction of the Equality Act in the Diet.[15] Since then, over 40 corporations and other organizations from Japan and overseas have also endorsed the Equality Act.[16]\n\nIn response, the LDP announced that it would enact an LGBT law during the 2021 regular Diet session.[17] But the bill presented at the LDP’s Special Mission Committee on Sexual Orientation and Gender Identity in April 2021 included no nondiscrimination protections and would only have required the government to “promote understanding of LGBT people.”[18]\n\nIn May 2021, leaders from the LDP and opposition parties agreed on a draft bill in which discrimination against LGBT individuals would be deemed unacceptable. While the parliamentary caucuses of all other political parties approved the proposed bill, the LDP parliamentary representatives failed to approve it. According to media reports, many LDP representatives opposed the bill.[19]\n\nDespite widespread national support and strong global pressure to pass such a law before the rescheduled 2020 Games, Japan failed to pass a national non-discrimination law at the end of the Diet session in June 2021.[20]\n\nHuman Rights Watch recommends that the Committee ask the government of Japan:\n\nWhat steps is the government taking to protect sexual and gender minorities against discrimination?\n\nDoes the government have plans to enact legislation to protect against discrimination nationally in line with its international human rights obligations? If so, on what timeline?\n\nHuman Rights Watch recommends that the Committee call on the government of Japan to:\n\nPass a national non-discrimination law, specifying protections against discrimination based on sexual orientation and gender identity.\n\nTransgender Legal Recognition Process (articles 3, 16, 17, 23(2), and 26)\n\nHuman Rights Watch has documented the persistent and discriminatory barriers transgender people face to change their legally recognized gender under the Gender Identity Disorder (GID) Special Cases Act. Current processes to legally change one’s gender infringe on equal civil and political rights for all (article 3), the right to recognition for everyone before the law (article 16), the right to one’s privacy and family (article 17), the right of people of marriageable age to marry and to start a family (article 23(2)), and protection of the law of all persons without discrimination on any ground, including sex (article 26).\n\nThe current law has five requirements for a transgender person to be legally recognized according to their gender identity. They must be at least 18 years old, unmarried, not have any children under age 18, not have gonads or permanently lack functioning gonads, and have a physical form that is “endowed with genitalia that closely resemble the physical form of an alternative gender.” The procedure for changing one’s legally recognized gender requires sterilization surgery and a psychiatric diagnosis, which rests on an outdated and pejorative notion that a transgender identity is a “mental disorder.”\n\nWhile some trans people in Japan are willing to undergo the medical procedures listed in the law, many do not, and should not be required to do so. Further, the continuance of these medical requirements underpins extensive prejudice against trans people.\n\nGender non-conforming children lack access to legal recognition and suffer abuses as a result, such as in education settings. In the context of Japan’s education system, the state’s failure to accord legal recognition of transgender children’s gender identity contributes to discrimination and degrading treatment. Japan should recognize that it may be in the best interests of many transgender children to change their legal gender before they reach age 18.\n\nJapan’s requirement that all applicants for legal gender recognition be unmarried is effectively a mandatory divorce requirement for married transgender people who wish to be recognized. This is because Japan does not recognize same-sex marriages, which a gender transition would create.\n\nThe requirement that a transgender person not have any children under the age of 18 if they wish to secure legal recognition of their gender identity violates transgender people’s right to privacy and family life and the right to found a family, and discriminates on those grounds.\n\nThe surgery requirements force transgender people who want legal recognition to undergo lengthy, expensive, invasive, and irreversible medical procedures. It forces many would-be applicants—including those who would not otherwise choose to take these steps—to undergo physically transformative surgical interventions and undergo sterilization.\n\nIn a 2019 report documenting the barriers to legal gender recognition, Human Rights Watch interviewed 48 transgender people, as well as lawyers, health providers, and academics from 14 prefectures in Japan.[21] Some of the transgender people Human Rights Watch interviewed told us that they would not have chosen sterilization if they had had the option to have their gender legally recognized without doing so. Transgender people told Human Rights Watch that Japan’s law infringes on their rights. One transgender man said: “I don’t want to [have surgery], to be honest. However, I have to just because it is a requirement … I feel pressured to be operated on – so terrible.”[22]\n\nOver time, an increasing number of trans people in Japan have taken the legally prescribed steps and changed their legal gender. In 2020, 676 people were approved for legal gender change, making it a total of 10,301 people who have received the approval during the 16 years since the law came into force.[23] However, activists have said the law limits the number of people who are willing to undergo the full suite of medical interventions.[24]\n\nIn 2017, during its Universal Periodic Review at the United Nations Human Rights Council, Japan pledged to revise the law.[25] But despite mounting domestic and international pressure, the government has failed to do so. In 2019 and 2021, Japan’s Supreme Court upheld lower court rulings that the law did not violate Japan’s constitution.[26] However, in the 2019 ruling, two of the justices recognized the need for reform.[27] “The suffering that [transgender people] face in terms of gender is also of concern to society that is supposed to embrace diversity in gender identity,” they wrote.\n\nHuman Rights Watch recommends that the Committee ask the government of Japan:\n\nDoes the government have plans to end the abusive and discriminatory requirements that serve as barriers for transgender people to have their gender legally recognized? If so, on what timeline?\n\nWhat steps is the government taking to ensure protection against discrimination for transgender people who cannot legally change their gender due to existing barriers?\n\nHuman Rights Watch recommends that the Committee call on the government of Japan to:\n\nIntroduce legislation to amend the Gender Identity Disorder (GID) Special Cases Act, removing the five criteria for changing legal gender, and replacing them with a self-declaration model that respects the rights of transgender individuals.\n\nEnsure that legal recognition of transgender people’s gender identity applies to all aspects of their lives.\n\nRecognize that it may be in the best interests of some transgender children to change their legal gender before the age of majority (age 18) and ensure that transgender children are not excluded from the possibility of applying for legal recognition of their gender identity.\n\nDeath Penalty and Criminal Justice (articles 6, 9, and 14)\n\nJapan executed one person on death row in July 2022.[28] Previously, Japan executed three people on death row in December 2021. In July 2022, there were 106 people on death row.[29] Anti-death penalty advocates have long raised concerns about death row inmates having inadequate access to legal counsel, being notified of their execution only on the day it takes place, and some being executed after their lawyers filed a request for retrial, among other issues.[30] In November 2019, two prisoners on death row sued the government, seeking compensation for the “extremely inhumane” same-day notices and executions.[31]\n\nHuman Rights Watch opposes the infliction of capital punishment in all circumstances because of its inherent cruelty.\n\nJapan’s long overlooked “hostage” justice system, in which criminal suspects are held for long periods in harsh conditions to coerce a confession, received renewed attention after the high-profile arrest of former Renault and Nissan head Carlos Ghosn in November 2018. While Ghosn was detained for 108 days for financial misconduct allegations, he was granted bail quickly compared to other equivalent cases, apparently due to the international criticism. In December 2019, Ghosn fled Japan while on bail.[32] Ghosn’s defenders had alleged before his flight that the Japanese system abused his rights by using long pretrial detention and denial of bail to pressure him to confess, among other issues.[33]\n\nIn June 2019, a 2016 law came into force that requires video and audio recording of interrogations in a small segment of criminal cases, such as serious cases to be tried by the lay judge system. However, Japanese criminal procedure law continues to allow suspects to be detained for up to 23 days prior to prosecution without the possibility of release on bail and for investigators to deny legal counsel from being present during interrogations.\n\nInterviews by Human Rights Watch conducted in 2020 show that many victims of the “hostage” justice system have suffered greatly.[34] For example, in Tokyo, a tax accountant with cancer was charged with a bankruptcy law violation. His family told Human Rights Watch that his health worsened in custody as the jail authorities refused to give him the medication prescribed by his doctor or allow the doctor to assess his health. He was kept in custody for 156 days, during which his bail request on medical grounds was rejected at least seven times. The man kept a meticulous diary of the worsening of his medical condition. He died of cancer waiting for the decision on his appeal.\n\nHuman Rights Watch recommends that the Committee ask the government of Japan:\n\nWhat steps has the government taken to respect the rights of detainees on death row, including their right to adequate legal counsel?\n\nWhy does the government provide little to no advance notice of execution for detainees on death row, and is the government open to changing this practice?\n\nWhat steps has the government taken to respect the rights of detainees, including their right to medical treatment?\n\nWhat plans does the government have to review criminal justice procedures and implement reforms, and on what timeline?\n\nWhat steps has the government taken, and what plans does the government have, to make sure that detainees are not pressured to confess to be released and that lawyers can be present during interrogations?\n\nHuman Rights Watch recommends that the Committee call on the government of Japan to:\n\nEnd the use of capital punishment in all circumstances.\n\nUntil capital punishment is abolished, ensure detainees on death row have access to adequate legal counsel and advanced notice of their execution date.\n\nCommit to reforming the criminal justice system in a human-rights respecting manner, including by limiting the period detainees are held in pretrial detention, allowing for the possibility of release on bail as soon as they are detained, and making sure that investigators allow legal counsel to be present during interrogations and that detainees are not pressured to confess to get released.\n\nEnsure rights of detainees are respected, including their right to access medical treatment.\n\nChild Abuse in Sport (article 7)\n\nA 2020 Human Rights Watch report documented Japan’s history of corporal punishment in sport—known as taibatsu in Japanese—and finds child abuse in sports training throughout Japanese schools, federations, and elite sports.[35] Human Rights Watch documented experiences of more than 800 former child athletes—more than 50 from in-person interviews, and 757 from an online survey—including Olympians and Paralympians. The survey had participants from 45 of the 47 Japanese prefectures, and 50 sports.\n\nHuman Rights Watch found that Japanese athletes from at least 50 different sports reported abuses that included being punched in the face, kicked, beaten with objects like bats or bamboo kendo sticks, being deprived of water, choked, whipped with whistles or racquets, and being sexually abused and harassed. Based on the children we interviewed, and media reports we reviewed, Human Rights Watch documented the results of abuse, including depression, suicide, physical disabilities, and lifelong trauma. One athlete Human Rights Watch interviewed said: “I was hit so many times, I can’t count ... we were all called to the coach and I was hit in the face in front of everyone. I was bleeding, but he did not stop hitting me. I did say that my nose was bleeding, but he did not stop.”[36]\n\nPublic outrage led to important reforms in 2013, such as setting up hotlines to report abuse. However, Human Rights Watch found that these reforms are optional “guidelines” instead of rules, that progress has been uneven and unmonitored, and that there is no mandatory reporting of abuse complaints or statistics.\n\nHuman Rights Watch found that child abuse in sport remains accepted and normalized in many parts of society, and that it is difficult for young athletes to file complaints against a powerful coach or official. Schools and federations rarely punish abusive coaches, often allowing them to continue coaching.\n\nIn some cases, abuse of child athletes has directly resulted in life-long injury or death. For example, in 2004, a 15-year-old boy from Yokohama had skipped judo practice; his coach found him and made him spar one-on-one. According to the boy’s mother, the coach choked her son until he lost consciousness, and then hit him to wake him up and choked him again when he briefly regained consciousness. The injury caused internal bleeding in the boy’s brain, resulting in life-long cognitive impairment.[37]\n\nIn reference to another case, Keiko Kobayashi, former director of Japan Judo Accident Victims Association, said: “My son became severely disabled from taibatsu during judo training. His case is only the tip of the iceberg.”[38]\n\nBetween 1983 and 2016, there were at least 121 individuals who died while participating in school judo in Japan.[39] It is unknown how many of these cases involved abuse by coaches, but the rate of judo deaths in Japan has “no parallel” in other developed nations.[40]\n\nHuman Rights Watch recommends that the Committee ask the government of Japan:\n\nWhat efforts has the government engaged in to ensure child athletes of abuse are able to speak up and report abuses?\n\nHas the government investigated any reports of child abuse in sport, and what has been the outcome of the investigation?\n\nWhat support or remedy has the government provided to child athletes of abuse?\n\nWill the government follow other governments to set up an independent Japan Center for Safe Sport, to allow reporting of abuses, remedy for athletes, and get abusive coaches who use taibatsu out of sport?\n\nHuman Rights Watch recommends that the Committee call on the government of Japan to:\n\nAmend the Basic Act on Sport or introduce a new law to explicitly: Ban all forms of abuse by coaches against child athletes in organized sport; Delineate the rights of athletes, including the right to participate in sport free of abuse; Mandate training for all coaches of child athletes; and Mandate that any adult who becomes aware of child athlete abuse must report it.\n\nAmend the Child Abuse Prevention Law to explicitly expand the existing definition of child abuse in article 2 so that it includes child abuse in organized sport.\n\nEstablish a Japan Center for Safe Sport, an independent administrative body tasked with addressing child abuse in Japanese sport. Among sports organizations, this independent body would have centralized administrative authority to address any allegation of child athlete abuse within organized sport in Japan. Responsibilities should include: Maintain standards to prevent and protect against child athlete abuse, and ensure full compliance with those standards by Japanese sports organizations; Receive complaints or reports of child athlete abuse directly, as well as via a centralized reporting system into which all existing reporting mechanisms would flow; Conduct investigations into all cases of child athlete abuse in organized sport, issue proportionate sanctions against coaches—such as revoking their coaching license, suspending or banning them from coaching—and provide an appeal system for sanctioned coaches; Refer abuse cases to law enforcement for criminal investigation, where appropriate; Track and report data on the number of allegations, and the outcomes of investigations; Create a public registry of coaches who are sanctioned; Ensure free, ongoing, professional psychological support services for child athletes who have experienced abuse; Establish training standards for all coaches of child athletes; and Conduct education and awareness campaigns about the existence of this independent body, and the resources it provides.\n\n",
    "History of Japan's intervention in currency markets": "TOKYO, Sept 22 (Reuters) - Japan intervened in the currency market on Thursday for the first time since 1998 to shore up the battered yen, in the wake of the central bank's decision to maintain ultra-low interest rates that have been driving down the currency. read more\n\nIt is more than a decade since Japan intervened directly in the foreign exchange market and more than two decades since it intervened to support its currency , which it last did during the Asian financial crisis of 1997 to 1998.\n\nHere is a timeline of selected moves in foreign exchange markets by the Bank of Japan (BOJ).\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nYen interventions 1990s-2020s\n\nSept 22, 2022 - The Japanese government intervened in the foreign exchange market to sell dollars for yen to stem the Japanese currency's recent sharp falls, top currency diplomat Masato Kanda said. The intervention followed a Bank of Japan decision to maintain ultra-low interest rates. read more\n\nSept. 7, 2022 - Top government spokesman Hirokazu Matsuno expresses concern about \"rapid, one-sided\" moves seen in the currency market after the yen weakens beyond 143 per dollar. He says the government would like to take \"necessary steps\" if such movements continue. It is the strongest in a series of such official comments made over several months. read more\n\nJune 10, 2022 - Japan's government and central bank issue a rare joint statement saying they are concerned by recent sharp falls in the yen after it weakens beyond 134 per dollar. read more\n\nAug and Oct - 2011 - Japan intervenes to curb gains that officials fear could derail recovery from an economic slump triggered by a massive earthquake and tsunami on March 11, 2011.\n\nMarch 18, 2011 - Group of Seven (G7) nations jointly intervene to stem yen strength when the currency spikes to a record high in the aftermath of the earthquake on speculation that Japanese firms would repatriate foreign assets to pay for reconstruction.\n\nSept. 15, 2010 - Japan intervenes in the currency market for the first time in six years, selling yen to stem a rise in the currency after the dollar hits a 15-year-low at 82.87 yen.\n\nMarch 2004 - A 15-month campaign to curb the yen's rise comes to an end after Japan has spent 35 trillion yen, or more than $300 billion, on intervention.\n\nMay-June, 2002 - The BOJ intervenes to sell yen, often supported by the U.S. Federal Reserve and European Central Bank (ECB). The yen continues to gain.\n\nSept 2001 - The BOJ intervenes to sell yen after the Sept. 11 attacks in the United States. The ECB and New York Federal Reserve both operate on behalf of the BOJ.\n\nJanuary 1999 to April 2000 - The BOJ sells yen at least 18 times, including once via the Federal Reserve and once via the ECB, due to worries the currency's strength will choke off an economic recovery. The yen continues to strengthen.\n\n1997 - 1998 - The Asian financial crisis sees the yen weaken, reaching nearly 148 per dollar in August 1998, even after U.S. authorities join the BOJ to buy yen.\n\nApril 1994 - August 1995 - The dollar sinks to a record low against the German mark and a post-war low against the yen. The United States intervenes repeatedly, often with Japanese and European central banks, to prop up the greenback.\n\n1993 - The BOJ sells yen through much of the year to curb its strength.\n\n1991 - 1992 - The BOJ intervenes to support the yen, selling U.S. dollars.\n\n1988 - On Jan. 4, the dollar falls to 120.45 yen, at that time a post World War Two low, in Tokyo trade. The BOJ intervenes to buy dollars and sell yen.\n\n1987 - In February, six of the G7 nations sign the Louvre Accord, which aims to stabilise currencies and halt the dollar's broad decline.\n\n1985 - The Group of Five industrial nations, the predecessor to the G7, sign the Plaza Accord, in which they agree that the dollar is overvalued and that they will move to weaken it.\n\n1973 - Japanese monetary authorities decide to let the yen float freely against the greenback.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nCompiled by Tom Westbrook and Daniel Leussink; Editing by Bradley Perrett\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Changing Crypto Attitudes in Japan Trigger Binance Reentry": "Binance has announced that it will be renewing its pursuit to become a licensed cryptocurrency exchange in Japan following a failed attempt to do so four years ago.\n\nThe world’s largest cryptocurrency exchange cited the nation’s easing approach to cryptocurrency, as well as the substantial potential for user growth, as reasons for reattempting its entry into the world’s third-largest economy, according to anonymous Bloomberg sources.\n\nMeanwhile, official responses were more muted. One Binance spokesperson said “it would be inappropriate to comment on any conversations with regulators,” while an official at Japan’s Financial Services Agency declined to comment.\n\nSponsored Sponsored\n\nBinance tries again\n\nBinance had originally planned to build a base in Japan in 2018. However, after setting up shop there, Binance received an official notice to stop operating in the country without a license, following several inquiries from the securities’ regulator.\n\nDespite consequently pulling out, Binance received a similar warning three years later for not complying with registration rules.\n\nChanging times, changing attitudes\n\nHowever, recent events in the East Asian country have made the company’s executives currently feel that the time is ripe for re-entry. Cryptocurrency advocates there have been pressing for changes, arguing that high corporate taxes have caused firms to relocate to Singapore.\n\nSponsored Sponsored\n\nThis led to the FSA and the Ministry of Economy, Trade, and Industry (METI) proposing more relaxing corporate tax rules for crypto assets last month.\n\nThe regulators say that the new system would consider if companies that own crypto assets will only be taxed when profits are generated from sales.\n\nMeanwhile, as part of his agenda for reinvigorating the economy, dubbed “New Capitalism”, Japan’s Prime Minister, Fumio Kishida, also proposed supporting the growth of Web3 firms, a catch-all term for blockchain-based platforms.\n\nSponsored Sponsored\n\nThese actions on the part of Japanese authorities stand in marked contrast to that of other governments around the world, whose scrutiny of the industry, as it diminished considerably over the past year, has typically intensified.",
    "Japan is promoting a cashless society with digital salary payments": "",
    "Japan sulphur products supplier Tsurumi expands with acquisition": "",
    "Japan’s Big Tourism Reopening": "Good morning from Skift. It’s Friday, September 23. Here’s what you need to know about the business of travel today.\n\nListen Now\n\nApple Podcasts | Spotify | Overcast | Google Podcasts\n\nEpisode Notes\n\nTravel industry leaders gathered this week at Skift Global Forum in New York City to discuss significant topics and major trends in travel, and amid all the notable soundbites, Corporate Travel Editor Matthew Parsons reports on three big takeaways from this year’s event.\n\nOne of the takeaways Parsons cites came from Frederic Lalonde, the CEO of online travel agency Hopper. Lalonde said the key to building new products is being bold and experimenting, even if that means generating a loss. He said all of Hopper’s new products lose money but added the company is constantly trying to figure out what might work. Lalonde admitted he was stunned by Hopper’s success in selling loot boxes — treasure chests with a mystery gift — as part of a Puerto Rico promotion.\n\nAnother major takeaway from the forum was the call for tourism marketers to sell true images of destinations. Kenyan author and conservationist Dr. Mordecai Ogada blasted the travel industry for selling images of Africa from hundreds of years ago — themes he said are mostly based on Tarzan. Parsons also listed the importance of executives being approachable for all staff members as a major takeaway. Josh D’Amaro, chairman of Disney Parks, Experiences and Products, said interacting with employees as much as possible is crucial in building trust with staff.\n\nWe turn next to major news from Japan. The country announced on Thursday it’s restoring visa-free entry for independent travelers from October 11, reports Asia Editor Peden Doma Bhutia.\n\nPrime Minister Fumio Kishida also said that Japan would lift the daily cap on arrivals on the same date. Those moves put an end to the two-and-a-half years of strict travel restrictions that severely limited the number of international travelers to Japan. However, foreign tourists would need to be fully vaccinated or test negative for Covid prior to arrival.\n\nAt the same time as the restrictions lift, the Japanese government will bring back its nationwide travel discount program to boost domestic tourism. The program was paused after a surge in Covid cases.\n\nFinally, hospitality company Ennismore is planning to expand its co-working spaces it calls “Working From” to all of its 14 hotel brands, reports Corporate Travel Editor Parsons in this Week’s Future of Work briefing.\n\nThe group’s Hoxton properties in London and Chicago are currently its only hotels to operate the co-working spaces. But founder and co-CEO Sharan Pasricha said at Skift Global Forum this week that Ennismore would expand Working From to other Ennismore hotels, which include Hyde and Mama Shelter. Pasricha described Working From, which he founded in 2019, as a “boomerang success,” citing the waiting list of 400 people wanting to join its London co-working space.",
    "Deepest scientific ocean drilling effort sheds light on Japan’s next ‘big one’": "Deepest scientific ocean drilling effort sheds light on Japan’s next ‘big one’\n\nScientists who drilled deeper into an undersea earthquake fault than ever before have found that the tectonic stress in Japan’s Nankai subduction zone is less than expected.\n\nThe results of the study led by the University of Washington and the University of Texas at Austin, published Sept. 5 in Geology, are a puzzle, since the fault produces a great earthquake almost every century and was thought to be building for another big one.\n\nAlthough the Nankai fault has been stuck for decades, the findings reveal that it is not yet showing major signs of pent-up tectonic stress. Authors say the result doesn’t alter the long-term outlook for the fault, which last ruptured in 1946, when it caused a tsunami that killed thousands, and is expected to do so again during the next 50 years.\n\nThe findings will help scientists home in on the link between tectonic forces and the earthquake cycle. This could potentially lead to better earthquake forecasts, both at Nankai and other megathrust faults, like the Cascadia subduction zone off the coast of Washington and Oregon.\n\n“Right now, we have no way of knowing if the big one for Cascadia — a magnitude-9 scale earthquake and tsunami — will happen this afternoon or 200 years from now,” said lead author Harold Tobin, a UW professor of Earth and space sciences and co-chief scientist on the drilling expedition. “But I have some optimism that with more and more direct observations like this one from Japan we can start to recognize when something anomalous is occurring and that the risk of an earthquake is heightened in a way that could help people prepare.\n\n“We learn how these faults work by studying them all over the world, and that knowledge will directly translate into insight into the Cascadia hazard as well.”\n\nMegathrust faults such as Nankai and Cascadia, and the tsunamis they generate, are among the most powerful and damaging on the globe. Scientists say they currently have no reliable way of knowing when and where the next big one will hit.\n\nThe hope is that by directly measuring the force felt between tectonic plates pushing on each other — tectonic stress — scientists can learn when a great earthquake is ready to happen.\n\n“This is the heart of the subduction zone, right above where the fault is locked, where the expectation was that the system should be storing energy between earthquakes,” said co-author Demian Saffer at University of Texas at Austin, who also co-led the scientific drilling expedition. “It changes the way we’re thinking about stress in these systems.”\n\nThe nature of tectonics means that the great earthquake faults are found in deep ocean, miles under the seafloor, making them incredibly challenging to measure directly. Tobin and Saffer’s drilling expedition is the closest scientists have come.\n\nTheir record-breaking feat took place in 2018 aboard a Japanese scientific drilling ship, the Chikyu, which drilled almost 2 miles, or just over 3 kilometers, into the tectonic plate before the borehole got too unstable to continue — 1 mile short of the fault.\n\nNevertheless, the researchers gathered invaluable data about subsurface conditions near the fault, including stress. To do that, they measured how much the borehole changed shape as the Earth squeezed it from the sides, then pumped water to see what it took to force its walls back out. That told them the direction and strength of horizontal stress felt by the plate pushing on the fault.\n\nContrary to predictions, the horizontal stress expected to have built up since the most recent great earthquake was close to zero, as if the system had already released its pent-up energy.\n\nThe researchers suggested several explanations: It could be that the fault simply needs less pent-up energy than thought to slip in a big earthquake, or that the stresses are lurking nearer to the fault than the drilling reached. Or it could be that the tectonic push will come suddenly in the coming years. Either way, the researchers said the drilling showed the need for further investigation and long-term monitoring of the fault.\n\n“Findings like this can seem like they muddy the picture, because things aren’t as simple as our theory or models predicted they were,” Tobin said. “But that just means we’re gaining more understanding of how the real world works, and the real world is messy and complicated.”\n\nThe research was funded by the Integrated Ocean Drilling Program and the Japan Agency for Marine-Earth Science and Technology, or JAMSTEC. Other co-authors are Takehiro Hirose at JAMSTEC and David Castillo at Insight GeoMechanics in Australia.\n\n###\n\nFor more information, contact Tobin at htobin@uw.edu or Saffer at demian@ig.utexas.edu.\n\nAdapted from an article by the University of Texas at Austin.",
    "Japan’s $2-billion initiative to prep pandemic vaccines in 100 days": "A new centre will invest in shots for a range of infectious diseases so the country is ready for future outbreaks.\n\nA new Japanese research effort will work on vaccines for infectious diseases, including coronaviruses, monkeypox and dengue virus.Credit: Eugene Hoshiko/AP/Shutterstock\n\nAfter recognizing that Japan was slow to develop vaccines for COVID-19, the government has pledged to invest US$2 billion in a vaccine-research initiative to ensure that the country is ready to respond promptly to future epidemics.\n\nThe Strategic Center of Biomedical Advanced Vaccine Research and Development for Preparedness and Response (SCARDA) will initially invest in vaccine research for eight pathogens, including coronaviruses, monkeypox, dengue virus and Zika virus, using a range of technologies for vaccine delivery, such as mRNA technology, viral vectors and recombinant proteins.\n\nJapan has been “too slow to catch up” with the rest of the world in making COVID-19 vaccines, says Ken Ishii, a University of Tokyo vaccinologist who is also part of the central research centre selected by SCARDA. The country’s three most advanced COVID-19 vaccine candidates are still in late-stage clinical trials and none is approved for use.\n\nIn recognition of this delay, the Japanese government established SCARDA in March; the centre will launch formally in November, says Ishii. The government has realized that developing vaccines is complicated and takes resources, and has given the field a boost, says Toshihiro Horii, a vaccinologist at Osaka University. “That is a tremendously huge amount of money,” he says.\n\nThe initiative will bring together researchers from across Japan, says Yoshihiro Kawaoka, a virologist at the University of Tokyo, and head of the SCARDA central research centre. “That is unique, at least for Japan.”\n\nHundred-day goal\n\nSCARDA’s aim will be to produce diagnostic tests, treatments and vaccines ready for large-scale production within the first 100 days of a pathogen with pandemic potential being identified. This 100-day mission was first proposed by the United Kingdom in 2021, and backed by the other countries in the G7 group of wealthy nations. Similar initiatives include the US Biomedical Advanced Research and Development Agency (BARDA); this coordinates the development of vaccines, drugs and diagnostics in response to public-health emergencies, including pandemics, and invested in several COVID-19 vaccines.\n\n“Since SCARDA is a new organization, it has much to learn from BARDA” and other initiatives funding vaccines, such as the Coalition for Epidemic Preparedness Innovations, says Michinari Hamaguchi, director-general of SCARDA.\n\nTwo of SCARDA’s first approved projects aim to develop universal coronavirus vaccines and vaccines against a group of coronaviruses related to severe acute respiratory syndrome (SARS), such as SARS-CoV-2. Another project will create a fast-track system for evaluating vaccine candidates.\n\nJapan’s centre will operate with around 30 members of staff and funding to last 5 years. Of the allotted $2 billion, $1.2 billion will go to vaccine research and development projects, and $400 million will be used to support start-ups in drug development. Another $400 million will be spent on setting up a virtual network of centres of excellence for basic research in vaccine science, and testing vaccine candidates in early-stage trials. The goal is “to find seeds for future vaccines”, says Kawaoka.\n\nIn addition to the central research centre based in Tokyo, there will be four core institutes — Osaka University, Nagasaki University, Hokkaido University and Chiba University. Another five institutions will provide support services such as animal models.\n\nHorii, who leads several clinical trials for malaria and is not involved with SCARDA, says that the current bottleneck in vaccine development in Japan is the translation of research into clinical practice. SCARDA will have to move beyond basic science to develop expertise in taking vaccine candidates through clinical trials, he says. “We have many vaccinologists in Japan, but the majority of them are basic researchers.”",
    "Japan has eased travel restrictions, but will tourism bounce back?": "",
    "Readout of President Joe Biden’s Meeting with Prime Minister Kishida of Japan": "President Joseph R. Biden, Jr. met today with Prime Minister Kishida of Japan on the margins of the United Nations General Assembly in New York. The two leaders discussed the importance of advancing a free and open Indo-Pacific, emphasizing the importance of strengthening and modernizing their security alliance. During the meeting, President Biden thanked Prime Minister Kishida for Japan’s historic $1.08 billion pledge to the Global Fund’s Seventh Replenishment.\n\n###",
    "Japan to support Sri Lanka's debt restructuring negotiations": "Register now for FREE unlimited access to Reuters.com Register\n\nHideaki Mizukoshi, Japanese ambassador to Sri Lanka, speaks during an interview with Reuters, amid the country's economic crisis, in Colombo, Sri Lanka, September 23, 2022. REUTERS/ Dinuka Liyanawatte\n\nCOLOMBO, Sept 23 (Reuters) - Japan, one of Sri Lanka's main creditors, will back the South Asian nation as it seeks to restructure about $30 billion of its foreign debt and find a way out of a crippling economic crisis, Tokyo's envoy to the country said on Friday.\n\nReaching an agreement with creditors is key to Sri Lanka securing a $2.9 billion bailout package from the International Monetary Fund (IMF).\n\n\"Japan stands by Sri Lanka in support of the debt restructuring negotiation process so that Sri Lanka can reach the final agreement with the IMF,\" Ambassador Hideaki Mizukoshi said in an interview.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nJapan holds around $3.5 billion of Sri Lanka's total bilateral debt of about $10 billion, amounting to 4.4% of the island's GDP, according to government and IMF data.\n\nJapan is also a major trading partner.\n\n\"Japan intends to play a constructive role with other creditor countries, including China and India,\" Mizukoshi said.\n\nSri Lanka is facing its worst economic crisis in decades, with severely depleted foreign exchanges reserves leading to prolonged shortages of essentials, including fuel and food.\n\nThe financial turmoil is the result of economic mismanagement and the impact of the COVID-19 pandemic that upended Sri Lanka's lucrative tourism industry.\n\nAlthough Japan will support the debt negotiation process, Mizukoshi said that talks on large infrastructure projects will only be resumed after Sri Lanka's economy recovers.\n\n\"In the future, when this economic crisis is over and the economic conditions are in good shape, we can restart that kind of discussions,\" he said.\n\nSri Lanka suspended a $1.5 billion Japanese-funded light rail project for the commercial capital Colombo in 2020, citing financial problems.\n\nRegional rival China has built ports, highways and power stations on the island as part of its Belt and Road Initiative, drawing concern from Sri Lanka's northern neighbour India.\n\nJapanese firms have been investing in Sri Lanka since the 1970s, including in the electronics, ceramics and engineering sectors.\n\nBut investments have been hamstrung because of inconsistent economic policies and procedural obstacles, Mizukoshi said.\n\n\"I hope that those things will be improved,\" he said. \"We hope that the environment for investment to Sri Lanka will improve.\"\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Uditha Jayasinghe, Writing by Devjyot Ghoshal; Editing by Raju Gopalakrishnan\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "At U.N., Micronesia denounces Japan plan to release Fukushima water into Pacific": "A worker, wearing protective suits and masks, takes notes in front of storage tanks for radioactive water at Tokyo Electric Power Co's (TEPCO) tsunami-crippled Fukushima Daiichi nuclear power plant in Okuma town, Fukushima prefecture, Japan February 10, 2016. REUTERS/Toru Hanai\n\nUNITED NATIONS, Sept 22 (Reuters) - The president of the Pacific island state of Micronesia denounced at the United Nations on Thursday Japan's decision to discharge what he called nuclear-contaminated water from the Fukushima Daiichi Nuclear Power Station into the Pacific Ocean.\n\nIn an address to the U.N. General Assembly in New York, David Panuelo said Micronesia had the \"gravest concern\" about Japan’s decision to release the so-called Advanced Liquid Processing System (ALPS) water into the ocean.\n\n\"We cannot close our eyes to the unimaginable threats of nuclear contamination, marine pollution, and eventual destruction of the Blue Pacific Continent,\" he said.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\n\"The impacts of this decision are both transboundary and intergenerational in nature. As Micronesia’s head of state, I cannot allow for the destruction of our Ocean resources that support the livelihood of our people.\"\n\nJapan said in July that its nuclear regulators had approved a plan to release into the Pacific ocean water used to cool reactors in the aftermath of the March 2011 Fukushima disaster.\n\nThe water has been stored in huge tanks in the plant, and amounted to more than 1.3 million tonnes by July.\n\nJapan's Foreign Ministry said at that time that regulators deemed it safe to release the water, which will still contain traces of the radioactive isotope tritium after treatment.\n\nAsked about Panuelo's statement, Yukiko Okano, the ministry's deputy press secretary, said in reference to Fukushima that Japan would try its best \"to gain understanding from the international community about the safety of our activities there.\"\n\nThe plant operator, Tokyo Power Electric Company (Tepco), plans to filter the contaminated water to remove harmful isotopes apart from tritium, which is hard to remove. Then it will be diluted and released to free up plant space to allow the decommissioning of Fukushima to continue.\n\nThe plan has encountered stiff resistance from regional fishing unions which fear its impact on their livelihoods. Japan's neighbors China, South Korea, and Taiwan have also voiced concern.\n\nPanuelo also highlighted the threat posed by climate change, to which Pacific island states are particularly vulnerable. He called on geopolitical rivals the United States and China to consider it \"a non-political and non-competitive issue for cooperation.\"\n\n\"For the briefest period of time, it seemed as if the Americans, with whom Micronesia shares an Enduring Partnership, and the Chinese, with whom Micronesia shares a Great Friendship, were starting to work together on this issue, despite increases in tension in other areas,\" he said. \"Now, they are no longer speaking to each other on this important issue.\"\n\nChina announced in August it was halting bilateral cooperation with the United States in areas including defense, narcotics, transnational crime and climate change in protest against a visit to Taiwan by U.S. House Speaker Nancy Pelosi.\n\nPanuelo's remarks coincided with a meeting U.S. Secretary of State Antony Blinken hosted of the Partners in the Blue Pacific countries, which include Japan with the aim of better coordinating assistance to the region in the face of competition from China. read more\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by David Brunnstrom; editing by Grant McCool and Stephen Coates\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Salaryman's best friend: Japan office lets in dogs in post-COVID work shift": "KAWASAKI, Japan, Sept 22 (Reuters) - Japan's armies of \"salarymen\" were famous for spending endless hours at the office. Now one tech giant is trying to make the experience more cuddly by allowing in pets.\n\nFujitsu Ltd (6702.T), which makes everything from air conditioners to super computers, opened an experimental \"dog office\" in July at one of its buildings in Kawasaki, near Tokyo.\n\nAfter teleworking throughout the COVID-19 pandemic, Yuka Hatagaki was one Fujitsu employee lured back to the office a few times each month along with her five-year-old Maltese-poodle cross, Noel.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\n\"Communicating got more difficult as remote working became a norm,\" Hatagaki told Reuters. \"So I thought here would be a great place to be able to come and communicate with other people with the help of our dogs.\"\n\nThe scheme is something more akin to Silicon Valley than corporate Japan, but the COVID-19 pandemic has accelerated a rapid shift in work patterns. Teleworking in Japan increased from 10% to 28% between December 2019 and May 2020, though still lower than many major economies, based on OECD data.\n\nAdvertising company Dentsu Group Inc (4324.T) and logistics provider Nippon Express Co are among companies that have mulled selling their central Tokyo headquarters to save money as more workers worked form home.\n\n1/3 At Fujitsu office in Kawasaki, near Tokyo, staff members are being encouraged to bring their dogs to work as part of a trial to seek new ways of flexible working in this undated still image taken from video. Reuters TV Read More\n\nBut after more than two years of the pandemic and as infections subside, there are signs the pendulum is swinging back towards in-office work. In particular, teleworking among people in their 20s and 30s has fallen rapidly, according to surveys from researcher Japan Productivity Center.\n\nFujitsu's dog office, separated from standard working areas and operating on a trial basis until the end of the year, has workstations for three staffers and space for up to six dogs at a time. It also features stain-proof carpets and a range of pet supplies.\n\nBut while 30-year-old Hatagaki was drawn back to the office by the promise of working with her dog, Fujitsu says the purpose of the project is not to get workers back inside the building. Fujitsu and financial services firm Nomura Holdings Inc (8604.T) were among companies saying they would make working from home a permanent option even after the pandemic.\n\n\"Ever since COVID, working life and our personal lives have gone through enormous changes,\" said Mitsuya Akamatsu, Fujitsu's head of work style strategy. \"We are always thinking about what kind of changes are needed.\"\n\n\"We can't say whether we will stick with this style of working alongside pets long-term because it's still a trial, but personally I think it would be good to see it spread across our society,\" he added.\n\nAnother dog office user, Mayumi Inoue, became a pet owner during the pandemic. She said coming in to work also offered some upsides for her dog, a six-month-old Pomeranian named Toramaru.\n\n\"Compared to being at home, your dog gets to meet up with its dog friends and with people, so there's a good incentive for them as well,\" Inoue said.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Rocky Swift; Editing by Chizu Nomiyama\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Top things to do Fukuoka, Japan": "Many of Japan’s larger cities have made sensory overload part of their eclectic charm. Fukuoka, on the other hand, has managed a different kind of allure that dials down the overwhelm and spaghetti-like metro maps, and puts its renowned easy-going character on full blast.\n\nConsidered Tokyo’s more laid-back cousin, Fukuoka surprises and delights from the get-go with its dreamy six-minute subway commute from the airport direct to downtown, where modern conveniences abound without the intense crowds.\n\nWith its flat and easily walkable streets, mix of immersive attractions, and unique dining culture that effectively ties the entire city together through one collective dinner table, Fukuoka gives you plenty to write home about. Here are some of the best things to do in Fukuoka.\n\nGet the inside scoop on the latest cultural happenings all over the world delivered weekly to your inbox with our email newsletter\n\nDining at a yatai is an essential experience in Fukuoka © iStockphoto / Getty Images\n\n1. Join the nightly dinner party at the city’s yatai street food stalls\n\nNowhere can you experience the incredible intersection of Fukuoka’s food culture than sitting down at a yatai. These street food stalls are more than just a place to eat; they are a way of life, a chance to mingle after the sun goes down, and an opportunity for social intimacy and connection that can often elude big cities.\n\nFukuoka is home to around 100 independently-run yatai centered in the Nakasu, Tenjin and Nagahama areas, accommodating an average of eight to 10 people at a time. The most popular stretch of yatai for visitors is at the Yatai-mura night market along the Nakasu River, however you’ll mostly be in the company of other out-of-towners.\n\nTo brush shoulders with a local crowd, venture away from the riverfront and to one of the many more solitary set-ups that dot the map around town.\n\nHuddled up on small stools around the warmth of the grill, with friendly banter punctuating the air and intermittent heightened sizzling as another dish hits the hot plate, you never know what lottery of characters you’ll meet.\n\nMany yatai have a no mobile phones policy to encourage interaction – put your phone away and savor the food and the company.\n\nLocal Tip: Given the small number of seats, if you’re no longer eating or drinking, the etiquette is to pay up and leave. Try to limit your stay to around an hour and avoid visiting in large groups. If you don’t know what to order and dietary requirements allow, you can leave it up to the chef’s recommendation by saying “osusume onegaishimasu”.\n\nStroll across the bridges that lead to the small islands in Ōhori Park © Sanga Park / Shutterstock\n\n2. Stroll Ōhori Park\n\nDuring daylight hours, nothing beats Ōhori-kōen for a relaxed wander and window into the everyday lives of Fukuokans.\n\nCentered around a large tranquil pond, the park is on the grounds of the old Fukuoka Castle, the remnants of which are also free to check out on the park’s outskirts.\n\nInterestingly, the pond itself is part of the former moat system (Ōhori being the Japanese word for moat) and now features three small islands, all interconnected by charming bridges, that make the park a popular urban escape.\n\nFor locals, Ōhori-kōen serves as a chill hangout, date spot and exercise track. On any given day, you’ll see pockets of activity: friends meeting for coffee at the on-site Starbucks, couples taking swan boats out onto the water, and a steady stream of joggers and dog walkers using the 2km-trail (1.2 miles) around the pond.\n\n3. Dine on Hakata ramen and other famous regional specialties\n\nWhen it’s time to eat, Hakata ramen, Fukuoka’s tonkotsu fine-noodle ramen based on a pork bone broth, is often top of the culinary list. It’s a typical dish served at yatai, but the Japanese ramen chain – Ichiran– is also extremely popular. Fukuoka is where the franchise famously originated.\n\nIchiran customers can fully customize their order, from the richness of the soup to the firmness of the noodles, by circling the options on a pre-printed sheet with English translations.\n\nThe counter seating is probably the most fun, where partitions separate each customer and your ramen is presented by an anonymous server who passes the bowl from behind a bamboo curtain.\n\nOther must-try local specialties include mentaiko (spicy cod roe), motsunabe (beef or pork intestine with garlic chives, cabbage and other ingredients, boiled in a soy or miso-based soup) and Fukuoka’s huge and juicy amaō strawberries.\n\nLocal Tip: The most convenient place to pick up local edible souvenirs, including instant Hakata ramen packs and amaō strawberry sweets is at Ming (マイング) on 1F of Hakata Station, where you’ll find an entire area dedicated to the region’s specialty foods.\n\nThe Fukuoka Tower is the perfect place for an amazing view of the city skyline © Jirat Teparaksa / Shutterstock\n\n4. Check out the city from Fukuoka Tower and other viewpoints\n\nHead up the 234m-tall (768ft) Fukuoka Tower, the tallest seaside tower in Japan, for unimpeded panoramic views of the city, sea and mountains. The tower is arguably most dazzling at night when its mirrored façade becomes the backdrop to seasonal illumination displays and the view from the 123m (404ft) observation deck turns to twinkly nightscape.\n\nIf you can’t make it to the tower, one of the city’s finer natural locales, Nishi Park, provides a free vantage point with an almost equally impressive view of the city skyline and Hakata Bay, especially come spring when the park’s 1300 cherry trees are in bloom.\n\nOther free perches include the observation terrace on the rooftop floor of Hakata Station and ACROS Fukuoka with its striking 50,000 plant-strong outdoor “Step Garden”.\n\nVisitors can ascend a series of staircases from the second to the 14th floor and marvel at the variety of plant species. An observation deck at the top floor also operates on weekends and public holidays.\n\nA canal literally runs through the center of Canal City shopping mall © EQRoy / Shutterstock\n\n5. Shop ‘til you drop at Canal City\n\nCanal City is Fukuoka’s crown jewel for fashion and lifestyle goods. With an actual 180m (591ft) canal running through it, this chic five-floor shopping mall is a full entertainment and dining complex housing some of Japan’s most well-known stores like Muji, Uniqlo and Francfranc along with a host of international brands, such as Adidas, Levi's, Gap and Disney, to appease any shopaholic.\n\nWhen in need of a breather, pop over to neighboring Kushida Shrine, home of the annual Hakata Gion Yamakasa Festival in July. One of the towering festival floats is on display year-round.\n\nPlanning Tip: Enjoy the fountain displays at the mall’s Sun Plaza every half hour from 10am, and in the evenings, marvel at the 3D projection mapping show “Canal Aqua Panorama” on the vast screen.\n\n6. Bask in yesteryear on Hakata Kawabata-dōri shopping street\n\nLess than 10 minutes on foot and you’ll find yourself at Hakata Kawabata-dōri, a lively shopping arcade of more than 100 local stores, from clothing and local wares to fresh produce and restaurants. Stretching 400m (1313ft) and with more than 130 years of history, Fukuoka’s oldest shopping street maintains a post-WWII Showa-era vibe not short on nostalgia.\n\nFor a sweet treat, be sure to try the arcade’s specialty Kawabata Zenzai, red bean soup with grilled mochi cakes, at Kawabata Zenzai Hiroba (open weekends and public holidays only) and gaze at the Yamakasa festival float inside.\n\nPlanning Tip: To experience the street in full swing, Kawabata Shopping Street is best visited from midday onwards as most shops don’t open until late morning.\n\nNanzōin Temple is home to the Reclining Buddha, said to bring good fortune © Mai.Chayakorn / Shutterstock\n\n7. Marvel at the Reclining Buddha at Nanzōin Temple\n\nNothing quite prepares you for that incredible first gaze upon the Reclining Nehanzō Buddha at Nanzōin Temple. At a staggering 41m (134ft) long, 11m high (36ft) and 300 metric tonnes (the equivalent of a jumbo jet), the Reclining Buddha dwarfs the more well-known sitting statues in Kamakura and Nara.\n\nThe reclining pose is a rarity in Japan – more commonly seen in South East Asia – and signifies Buddha at the moment of death and entering nirvana. The statue was built in 1995 to house the ashes of the Buddha that were given as a gift to Nanzōin by the country of Myanmar in gratitude for donating medical supplies.\n\nFor those seeking good fortune, touching the intricate soles of the Buddha’s feet is said to bring luck. The temple is credited with lottery wins, with the head priest himself allegedly among the winners.\n\nPlanning Tip: While the temple is accessible 24/7, gates to the Reclining Buddha are closed at 4:30pm. Visitors should note that exposure of tattoos and revealing attire is not permitted.\n\n8. Honor the deity of learning and culture at the Dazaifu Tenmangū Shrine\n\nEnveloped in 1100 years of history, Dazaifu Tenmangū is dedicated to the ninth-century scholar Sugawara Michizane, who is enshrined here as Tenjin – the Shinto deity of learning, culture and the arts. As the head of some 12,000 Tenjin shrines across the country, Dazaifu is especially popular among students wishing to pray for good results during entrance exam season.\n\nSample the traditional sweet of the shrine umegae-mochi, a crispy rice cake filled with sweetened azuki red bean paste and imprinted with a plum blossom crest, the symbol of Dazaifu. Believed a favorite flower of Sugawara, the shrine’s 6000 plum trees draw spectacular crowds when they bloom en masse in late winter to early spring.",
    "The changing of the guard in corporate Japan": "26 September 2022\n\nHow younger executives are addressing corporate Japan’s failures.\n\nJapan’s reputation among international investors is still mixed. The late prime minister Shinzo Abe did a lot to make Japan attractive to foreign investors but one man could only do so much. Fears about corporate governance practices, a slow adoption of digital technologies compared to other Western nations and sluggish conglomerates remain.\n\nReally addressing these issues will take more than a dynamic prime minister; it needs a generational-shift. We need to see a change in corporate culture and in the mind-set of senior executives. Here there are promising signs. What we’re seeing currently is a changing of the guard in corporate Japan, which could pave the way for a transformation of Japanese companies.\n\nThe ‘baby boomer’ generation contributed to Japan’s high economic growth from the 1960s to the 1980s. Their fairly consistent success meant that they were ‘married’ to their principles, making them ill-prepared to deal with the economic slowdown in the 1990s and beyond, as well as the drastic changes initiated by IT in the 2000s. Many of these ‘boomers’ are rapidly approaching (or have already surpassed) the retirement age of 65; their younger counterparts are acceding to corporate dominance, bringing with them a willingness to change.\n\nThe new generation are more aggressive in terms of investment, and more willing to accept that failures are hard to avoid on the path to ultimate success. This, combined with a population that is now ready for digital innovation because of the pandemic, during which many companies were forced to find innovative, tech-led solutions to survive, means the transformation of Japanese companies can finally happen.\n\nOne change is the increasing number of companies incorporating digital platforms into their business models. This has made it possible for SMEs with innovative services and products to develop their business. For example, M3 Inc., a medical-technology company, has pioneered the shift from face-to-face meetings between doctors and medical representatives to virtual consultations, a service now used by 90% of doctors in Japan.\n\nDigitisation is likely to reshape the manufacturing market too, where companies such as MISUMI GROUP Inc. are abandoning analogue processes to bring their operations online. A willingness to invest in these processes typifies the attitude needed for sustained growth. These changes are, of course, driven in part by Covid-19, but they would not exist without the increased IT literacy of the new generation of executives and their willingness to take risks.\n\nFurther change is being led by the globalisation of non-manufacturing companies in Japan. Historically, the Japanese export market has been dominated by manufacturers, who capitalised on the cheap labour available to them on the Asian mainland to offer competitive prices in the global market. However, retail and luxury companies are increasingly taking more risks to expand their operations overseas as they are being led by younger, bolder executives.\n\nLeading the charge here are companies such as the retail conglomerate Ryohin Keikaku, who made the unorthodox decision to hire a CEO from outside the company, Nobuo Domae, in 2021. This is not common practice in Japan yet it epitomises the new way of thinking led by executives from generation ‘X’, in contrast to the intransigent ‘boomers’ of yesteryear.\n\nTypically, Japanese companies appointed a CEO from within. This executive was usually in their sixties; during their tenure, they were expected to steer the course but not to rock the boat, and for only a short number of years before retirement. Because of this, there was little to incentivise expansionary strategies that carry risk. Younger CEOs are tasked with growth, rather than consistency. Coupled with increased IT literacy and a less parochial attitude towards change, the new generation are ready to alter the course of Japanese businesses.\n\nWhile there are numerous bold and positive steps being taken, the picture in corporate Japan is not all positive. Corporations remain largely resistant to adopting new IT protocols for fear of system failures; this caution dampens the drive towards digitisation. Many retail companies have not yet embraced the change. Often,they still rely too heavily on Japan’s ageing population for demand, which is inherently unsustainable. Short of a reversal in the ageing population, these companies need to be aggressive internationally if they are to see growth rather than contraction. The current slide of the Yen to historic lows ought to be seen as an opportunity by Japanese retailers with aspirations of increasing global market share.Japan also lags behind its Asian neighbours with its proclivity to keep processes in-house. While this is a good thing for operational resilience, the refusal to outsource damages efficiency, as firms are not taking advantage of the numerous innovations made by other companies. As the next generation takes the reigns, will this unwillingness to outsource will be forgotten in favour of flexibility?\n\nJapan finds itself at a crossroads. As the old generation moves aside and the new arrives, Japan can only hope this change is not too little or too late in the face of global economic crises, an ageing population and continued resistance to change in many Japanese businesses.\n\nTatsuya Suzuki, chief portfolio manager of the Japan Quality Growth strategy. The views expressed above should not be taken as investment advice.",
    "Japan weighs plan for ban on hotel guests without masks -media": "Register now for FREE unlimited access to Reuters.com Register\n\nPeople wearing protective masks amid the coronavirus disease (COVID-19) outbreak, stand in front of cross walk in Tokyo, Japan, July 25, 2022. REUTERS/Kim Kyung-Hoon\n\nTOKYO, Sept 21 (Reuters) - Japan's government is considering allowing hotels to refuse entry to guests who do not wear masks and follow other measures to control infection during an outbreak, Fuji News Network said on Wednesday.\n\nThe government will submit a bill at an extraordinary session of parliament next month that would revise the law governing hotels and inns, allowing them more power to enforce infection measures, the network said.\n\nThe move would come at a time when Japan is expected to further ease its COVID-19 border controls, waiving visa requirements for certain tourists and removing a limit on daily arrivals. read more\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nThe ruling Liberal Democratic Party is scheduled to debate border easing measures on Thursday.\n\nJapanese Prime Minister, who departed on Tuesday for the United Nations General Assembly Meeting, may announce the border easing during a speech at the New York Stock Exchange, the Yomiuri newspaper reported.\n\nCurrently, the wearing of masks is not compulsory in Japan but is strongly recommended indoors and on public transport.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Rocky Swift; Editing by Raju Gopalakrishnan\n\nOur Standards: The Thomson Reuters Trust Principles."
}