{
    "Canada to end all COVID travel restrictions from October 1": "The move is likely to boost the Canadian travel industry, already booming after months of lull during the pandemic.\n\nCanada will drop all COVID-19 restrictions for travellers from October 1, including vaccination and masking requirements for flights and trains, the government has said.\n\nThe move, announced on Monday, is likely to boost the Canadian travel industry, already booming after months of lull during the pandemic.\n\nCanadian carriers were also pressing for an end to mask mandates on flights, citing thousands of incidents of non-compliance this year alone.\n\n“As Canadians and international visitors look to make travel plans, the long-awaited removal of all remaining measures effective Oct. 1, 2022 will further expedite recovery for our industry and the Canadian economy,” Canada’s second-largest carrier, WestJet Airlines, said in a statement.\n\nThe decision to end restrictions was based on Canada’s vaccination rate, the availability of newer vaccines and treatments and data showing the country had passed the peak of the latest wave of coronavirus infections, the government said.\n\nMore than 90 percent of Canadians over age 12 have taken the primary series of a COVID-19 vaccine. This month, Canada authorised Moderna Inc’s bivalent COVID-19 shots for adults, the country’s first Omicron-adapted vaccine.\n\n“Thanks largely to Canadians who have rolled up their sleeves to get vaccinated, we have reached the point where we can safely lift the sanitary measures at the border,” Health Minister Jean-Yves Duclos said.\n\nDuclos said the government was prepared to reinstate restrictions if needed.\n\n“Obviously we have no hope to reintroduce some of these measures but if we need to protect the safety of Canadians, we will have to,” he told reporters in Ottawa.\n\nTravellers, regardless of citizenship, will not have to submit health information through the ArriveCAN app or provide proof of vaccination from Saturday.\n\nA requirement for travellers to wear masks on planes and trains would also be dropped. Cruise ship passengers and crew would also no longer be subject to vaccine requirements or COVID-19 testing.",
    "Canada to impose sanctions on those responsible for Iranian woman's death": "Canada's Prime Minister Justin Trudeau speaks during Question Period in the House of Commons on Parliament Hill in Ottawa, Ontario, Canada September 22, 2022. REUTERS/Blair Gable\n\nSept 26 (Reuters) - Canada will impose sanctions on those responsible for the death of 22-year-old Kurdish woman Mahsa Amini, including Iran's so-called morality police and its leadership, Canadian Prime Minister Justin Trudeau said on Monday.\n\n\"We've seen Iran disregarding human rights time and time again, now we see it with the death of Mahsa Amini and the crackdown on protests,\" Trudeau told reporters in Ottawa.\n\n\"Today, I'm announcing that we will implement sanctions on dozens of individuals and entities, including Iran's so called morality police,\" Trudeau said, moments after similar remarks by his foreign minister, Melanie Joly, during her address to the United Nations General Assembly in New York.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Ismail Shakil in Ottawa\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Bank of Canada must hike rates to tame inflation -BoC Governor": "Governor of the Bank of Canada Tiff Macklem walks outside the Bank of Canada building in Ottawa, Ontario, Canada June 22, 2020. REUTERS/Blair Gable/File Photo\n\nOTTAWA, Sept 26 (Reuters) - Inflation is too high in Canada, so the Bank of Canada needs to increase interest rates to slow spending and give the economy time to catch up, Governor Tiff Macklem said on Monday in a video posted by the central bank on Twitter.\n\n\"Inflation is too high,\" Macklem said in a video tagged #AskTheBoC, echoing remarks made earlier this month after the central bank hiked its policy rate by 75-basis points to 3.25%. read more\n\n\"It is important that we get inflation back down so Canadians can plan their spending and their savings, and they don't get surprised by big changes in their cost of living.\"\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nThe Bank of Canada, like many of its global peers, is rapidly increasing interest rates in response to inflation running at levels not seen in decades.\n\nBut the bank has faced public criticism for increasing borrowing costs at a time when many Canadians are already struggling to afford groceries and other essentials.\n\n\"It is by raising interest rates that we're going to slow spending in the economy, give the economy time to catch up and take the steam out of inflation,\" Macklem said in the video. \"That's gonna get inflation back down.\"\n\nThe central bank has lifted rates by 300 basis points in just six months as it looks to wrangle inflation back to the 2% target. Canada's inflation rate edged down to 7.0% in August from 8.1% in June and 7.6% in July. read more\n\nThe Canadian dollar weakened to its lowest level since May 2020 at 1.3808 to the greenback, or 72.42 U.S. cents, before clawing back some of its decline, along with broad-based volatility in currency markets.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Julie Gordon and Ismail Shakil in Ottawa, additional reporting by Fergal Smith in Toronto; Editing by Chizu Nomiyama and Andrea Ricci\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Trudeau to visit Atlantic Canada in wake of Fiona": "Trudeau didn’t say exactly when or where he would be traveling. He canceled a trip to Japan for the state funeral of former prime minister Shinzo Abe due to the storm’s impacts in eastern Canada.\n\nThe prime minister also offered his condolences to the loved ones of two people who were killed during the storm, one in Port aux Basques, Nfld., and another in P.E.I. “Canadians are thinking of you in these difficult times,” he said.\n\n— Military on the ground: Defense Minister Anita Anand said 100 Canadian Armed Forces personnel have been deployed to each of the three provinces hardest hit by the storm, to help with removing debris from roads, restoring power and repairing infrastructure.\n\nShe also said the HMCS Margaret Brooke sailed from St. John’s, Nfld., this morning to conduct wellness checks in four remote communities along the province’s South Coast.\n\n— ‘Utter devastation': Newfoundland MP Gudie Hutchings, minister of rural economic development, tuned in to the press conference remotely from Port aux Basques, a town at the province’s southwestern tip that was among the areas hardest hit by the storm.\n\n“Pictures do not portray the utter devastation in this area,” she said. “It is heart-wrenching and gut-wrenching.”\n\nHutchings said 76 homes in the community of about 4,000 people have been destroyed or structurally damaged. “It will be a long time before this area gets back on its feet,” she said.\n\nTrudeau offered a reminder that the federal government will match donations to the Canadian Red Cross over the next 30 days. “Canadians are stepping up for each other, and helping their communities get through this tough time.”",
    "Today’s crises highlight need for more multilateralism, stronger UN, says Canada’s Foreign Minister": "“These crises and the way we choose to respond to them are testing our shared commitment to the United Nations. That’s why our decisions matter now more than ever,” Canada’s Foreign Minister, Mélanie Joly, told the General Assembly’s annual high-level debate on Monday.\n\n‘More multilateralism, not less’\n\n“We have a choice – either we respect and defend the rules that we collectively have developed for generations and that have given us the longest period of peace in modern history or we accept that rules can be broken by the powerful, bringing us back to darker times of constant tensions and conflicts, with massive displacements, suffering and losses of human lives.\n\n“For Canada, the choice is clear: we’re convinced that we need more multilateralism, not less; we need more of the UN, not less; and we need a UN that is effective, efficient, relevant and accountable.”\n\nOn Russia’s invasion of Ukraine, Ms. Joly said the 193-member General Assembly has spoken clearly and with conviction.\n\n“Russia’s aggressions against Ukraine violate the UN Charter. It strikes at the heart of the commitment we all made in building this Organization from the dark tragedy of the Second World War. Rather than follow this Assembly’s decisions and a legally-binding order from the International Court of Justice, Russia had doubled down, including with a desperate effort to justify the unjustifiable.”\n\nNoting that while the world gathered in New York, President Vladimir Putin announced that Russia will conscript more young people to the war.\n\n“For Putin, this is a war to the death; for Ukraine, it is a war for life,” Ms. Joly stated.\n\nThe impacts of this “illegal” war are profoundly felt around the world, she continued. “We must address the global food security crisis and other consequences of the illegal invasion with imagination and determination.\n\n“And those who break the law must be met with the force of the law. A permanent seat on the Security Council not a license to kill nor to silence anyone, and it should never guarantee impunity.”\n\nNo country left behind’\n\nTurning to other major challenges, Ms. Joly highlighted the need to redouble efforts to achieve the Sustainable Development Goals, and to reforming the international financial institutions to enable them to adapt to today’s crises.\n\n“No country must be left behind,” she stressed, adding that Canada is working with partners for just and equitable reform of the international financial system, which is crucial for equity and for global peace and stability.\n\nCanada, she went on, is committed to ending the COVID-19 pandemic, as well as tackling HIV, tuberculosis and malaria. Last week, Prime Minister Trudeau committed to investing $1.2 billion in these efforts.;\n\n‘More urgency on climate’\n\nOn climate change, Ms. Joly said the world must act with the same urgency as during the COVID pandemic.\n\n“From the Arctic to the small island States, climate change is an existential threat, and we are feeling its effects every day,” she said. “Canada has committed to reducing its greenhouse gas emissions by 40 to 45 per cent by 2030 and to achieve carbon neutrality by 2050, and we have a credible plan to do so.”\n\nThere are no simple solutions to the challenges the world is facing, she noted. “But it is clear that to isolate ourselves, to disregard the rule of law and to force people into silence runs counter to progress. And yet, certain countries are restricting civil liberties, violating human rights and conducting widespread surveillance of their population.\n\n“This trend towards authoritarianism is extremely worrying,” she stated, drawing particular attention to the Xinjiang region of China.\n\nOn human rights, no ‘defending the indefensible’\n\nLikewise, Canada is concerned about the repression of human rights seen in several countries. “We know that human rights are universal by nature. Therefore, we cannot hide behind the pretext of national sovereignty to violate them; there are limits to defending the indefensible.”\n\nMs. Joly also stressed the equality of women and girls as crucial for peace, justice and prosperity. Canada will repel increasing attacks on the rights and freedoms of women – from Afghanistan, where the Taliban are preventing women and girls from going to school, to Myanmar, where the women who are openly calling for a return to democracy are imprisoned by the military junta, tortured and subjected to “horrific” acts of sexual violence.\n\n“In Iran,” she continued, “women protesting the death of Mahsa Amini are met with arrests and bullets. We salute their courage and join them in sending a strong message that women’s rights are human rights.\n\n“Today, Prime Minister Trudeau announced that Canada will sanction those responsible, including Iran’s so-called morality police and its leadership.”",
    "Parents and Grandparents Program vs. Super Visa—What is the difference?": "Two popular programs of family sponsorship for parents and grandparents of Canadian permanent residents and citizens.\n\nParents and Grandparents Program vs. Super Visa—What is the difference? Two popular programs of family sponsorship for parents and grandparents of Canadian permanent residents and citizens.\n\nParents and Grandparents Program vs. Super Visa—What is the difference? Two popular programs of family sponsorship for parents and grandparents of Canadian permanent residents and citizens.\n\nParents and Grandparents Program vs. Super Visa—What is the difference? Two popular programs of family sponsorship for parents and grandparents of Canadian permanent residents and citizens. Asheesh Moosapeta Aa Accessibility Font Style Serif\n\nSans Font Size A\n\nA\n\nThe Parents and Grandparents Program (PGP) allows parents and grandparents of Canadian permanent residents and citizens to immigrate to Canada, and experience the benefits of permanent residence (PR) and even citizenship; though it is less available than the Super Visa, due to its lottery system selection process, and once-a-year availability.\n\nSponsor your family for Canadian immigration\n\nThe Super Visa functions as a temporary resident visa (TRV) and allows parents and grandparents of Canadian PRs/citizens to enter and remain in Canada on a long-term basis (up to 10 years validity, with five years continuous stay). It is available year-round, but doesn’t provide parents/grandparents with the same options to PR and eventually citizenship, as the PGP.\n\nEligibility\n\nAt minimum, candidates hoping to sponsor their parents/grandparents through either program must be:\n\nAt least 18 years old;\n\nA Canadian citizen, or PR;\n\nResiding in Canada at the time of application and when parents/grandparents are expected to arrive;\n\nOf good financial standing;\n\nIneligibility\n\nIn addition to failure to comply with the eligibility criteria, candidates will also be ineligible for either program if they:\n\nDid not pay back an immigration loan, a performance bond, or court-ordered family support (i.e.: alimony or child support);\n\nDid not provide promised financial support they agreed to when sponsoring a family member in the past;\n\nFall under any other ineligibility criteria.\n\nFinancial requirements\n\nFor the Super Visa, candidates will have to prove that their household meets the required Low-Income Cut-Off (LICO) criteria.\n\nFor the PGP, candidates should look to meet the Minimum Necessary Income (MNI) requirements for the program. Candidates must show proof of funds by requesting a Notice of Assessment (NOA) from the Canadian Revenue Agency (CRA); showing that the sponsor has met the MNI for their case, and has done so for the last three taxation years, before applying.\n\nApplication process\n\nFor Super Visa sponsorship, the application process is similar to that of a regular TRV. Additional documentation is needed, however, to prove that parents/grandparents can be looked after, upon arriving in Canada.\n\nFor the PGP, candidates must follow the steps to meet and prove their eligibility, and then submit this information to be included in the candidate pool. If candidates are selected, they will receive an invitation to apply, which carries subsequent steps.\n\nFor either the PGP or the Super Visa, the sponsored individuals cannot be medically or criminally inadmissible to come to Canada. An Immigration Medical Exam (IME) is required for both programs, and the PGP also requires a police certificate.\n\nAvailability in Quebec\n\nBoth programs are available to Quebec residents and citizens as well, though there are added steps, including a unique MNI system (for both sponsor and the sponsored), and the need to obtain a Quebec Selection Certificate (CSQ).\n\nSponsor your family for Canadian immigration\n\n© CIC News All Rights Reserved. Visit CanadaVisa.com to discover your Canadian immigration options.",
    "Canada stabbings will be probed in two public inquests": "In a statement on 15 September, Officer Blackmore addressed those who accused the police of failing to uphold their duty of care, saying the accusations are \"extremely premature\" as Myles' cause of death has not yet been determined.",
    "Canada: Nova Scotia To End Immigration Detention in Jails": "Click to expand Image Nova Scotia becomes the Second Canadian Province to End Immigration Detention in its Jails. © Human Rights Watch 2022\n\n(Halifax) – Nova Scotia’s confirmation that it will terminate its immigration detention contract with the Canada Border Services Agency (CBSA) is another win for migrant and refugee rights, Human Rights Watch and Amnesty International Canada said today. The move follows a landmark decision by British Columbia on July 21 to terminate its own contract with the border agency.\n\n“Nova Scotia’s decision is a momentous human rights victory that upholds the dignity and rights of people who come to Canada in search of safety or a better life,” said Samer Muscati, associate disability rights director at Human Rights Watch. “With two provinces now canceling their immigration detention contracts within weeks, the federal government should show leadership by canceling the remaining agreements, which are at the heart of so many rights violations.”\n\nOver the past five years, CBSA has incarcerated thousands of people on immigration grounds in dozens of provincial jails across the country. In Nova Scotia, they are held in provincial jails by default because the province has no dedicated immigration holding center. According to information accessed under the Freedom of Information and Protection of Privacy Act, as of April 2021 the federal government pays Nova Scotia one of the highest rates in the country, CAD $392.30 per day, for each immigration detainee.\n\n“As a result of Nova Scotia’s decision, immigration detainees will soon be spared the corrosive, human rights-impairing conditions of the province's jails, where solitary confinement, mass lockdowns and other forms of routine institutional violence have only intensified since the start of the Covid-19 pandemic,” said Sheila Wildeman, Co-Chair of East Coast Prison Justice Society and associate professor of law at Dalhousie University. “We call on the federal government to use the resources devoted to maintaining this brutal practice to instead invest in sustainable immigration settlement supports in the community.”\n\nIn a June 2021 report, Human Rights Watch and Amnesty International documented that people in Canadian immigration detention are regularly handcuffed, shackled, and held with little to no contact with the outside world. Canada is among only a few countries in the global north with no legal limit on the duration of immigration detention, meaning people can be detained for months or years with no end in sight.\n\nThe border agency has full discretion over where people in immigration detention are held, with no legal standard guiding the agency’s decision to hold a person in a provincial jail rather than an immigration holding center. In the year following the onset of the Covid-19 pandemic, the agency relied more heavily on provincial jails, holding 40 percent of immigration detainees in those facilities, at least double the percentage in each of the three previous years.\n\nPeople with psychosocial disabilities (mental health conditions) experience discrimination throughout the immigration detention process. For example, CBSA policy indicates that immigration detainees with psychosocial disabilities may be incarcerated in provincial jails rather than dedicated federal immigration holding centers in order to access “specialized care.” People from communities of color, and Black people in particular, appear to be incarcerated for longer periods in immigration detention and often in provincial jails instead of immigration holding centers.\n\nAcross the Atlantic provinces and throughout the country, migrants and refugee claimants too frequently face abusive, open-ended immigration detention – especially traumatic for those fleeing war or persecution in search of a safe haven,” said Julie Chamagne, Executive Director of the Halifax Refugee Clinic. “Nova Scotia’s decision is an important step forward for human rights. We call on the federal government to enact robust legislative and regulatory changes to stop rights violations in this system across the country.”\n\nNova Scotia’s decision is building powerful momentum to end immigration detention in provincial jails, Human Rights Watch and Amnesty International said. Since the start of the #WelcomeToCanada campaign in Nova Scotia six months ago, approximately 4,600 people have called on the province to take this step.\n\n“We commend Nova Scotia for its decision to stop locking up refugee claimants and migrants in the province’s jails solely on immigration grounds,” said Ketty Nivyabandi, secretary general of Amnesty International Canada (English Speaking). “There is now clear pressure to end this harmful practice across the country. We urge other provinces and the federal government to follow suit.”",
    "Climate change means Atlantic Canada will see more frequent storms": "Hurricanes don’t usually maintain high wind speeds as they make their way toward Atlantic Canada. But ocean warming may be linked to the increasing intensity of storms like Fiona.\n\nAtlantic Canada has been left reeling from the impacts of one of the largest and most dangerous ocean storms to ever hit the region. Hurricane Fiona made landfall as a powerful post-tropical storm on Saturday along the eastern shore of Nova Scotia, Prince Edward Island and Newfoundland and Labrador, delivering heavy rainfall, damaging winds and massive waves.\n\nThe storm surge — a rise in seawater level — resulted in power outages, flooded roads, and in southwest Newfoundland, homes were washed away. The southwest coast of Newfoundland was hit particularly hard by extreme waves and storm surge, which were highest on the eastern side of the storm track.\n\nThe huge storm had a very low atmospheric pressure (931.6 mb) — which is the lowest ever recorded for a tropical storm that made landfall in Canada. Low pressure weather systems are associated with strong winds and heavy rains.\n\nOffshore, the wave heights exceeded eight to 10 metres on the Scotian Shelf and reached 17 metres at the Banqureau Banks wave buoy.\n\nWhile we wait for the NHC's official call, it looks like #Fiona has recently made landfall between Canso and Guysborough. With an unofficial recorded pressure at Hart Island of 931.6 mb, this makes Fiona the lowest pressured land falling storm on record in Canada. pic.twitter.com/TYo9G05sUz — ECCC Canadian Hurricane Centre (@ECCC_CHC) September 24, 2022\n\nPast storms\n\nHistorically, the Saxby Gale of 1869 was a massive storm that caused significant flooding in Nova Scotia. Other more recent storms, such as Hurricane Juan in 2003 and Hurricane Dorian in 2019 had big impacts, but they also weakened in storm intensity just before making landfall in Nova Scotia.\n\nHurricanes with the size and strength of Fiona do not usually maintain their high wind speeds this far north. This makes Hurricane Fiona a pivotal event in the Canadian coastal ocean, as it raises the question of when this will happen again.\n\nHow did Fiona get into Canadian water with such size and intensity? This is related to its heat source: the ocean. Ocean warming may be linked to the increasing intensity of storms making landfall and to the development of strong hurricanes.\n\nSo climate change leads to warmer ocean water at higher latitudes. A warmer future increases the probability that more intense storms will reach Canadian coasts.\n\nTypes of impact\n\nDepending on the size and strength of the hurricane, where it makes landfall and the shape of the coast that it strikes, the impacts can be very different.\n\nIn addition to large waves and storm surges, hurricanes also bring heavy precipitation that floods the land surface and can affect coastal groundwater systems.\n\nThese storms drive strong currents that can erode sediments and change the shape and forms of coasts. They can also affect water quality by suspending and spreading contaminants in harbours.\n\nHurricanes the size of Fiona may not occur again soon — or, a similarly intense storm could strike Atlantic Canada again within the next few years. We are making progress with recent improvements to hurricane forecasting and real-time coastal modelling.\n\nBeing able to predict the size, frequency and impact of storms helps inform warnings, decisions, responses and policies. These predictions are essential for being ready to face the next big storm event when it happens.\n\n______________________________\n\nRyan P. Mulligan, Professor of Civil Engineering and Director of the Beaty Water Research Centre, Queen's University.\n\nThis article is republished from The Conversation under a Creative Commons license. Read the original article.",
    "Opinion: Why are Chinese police operating in Canada, while our own government and security services apparently look the other way?": "Unit 1 & 2 at 220 Royal Crest CT, in Markham, Ont. This addredd home to a registered NGO is reportedly being used by Chinese police as a base of operations in the GTA.YADER GUZMAN/The Globe and Mail\n\nCharles Burton is a senior fellow at the Macdonald-Laurier Institute in Ottawa, and non-resident senior fellow of the European Values Center for Security Policy in Prague. He served as a diplomat at Canada’s embassy in Beijing.\n\nIn China, the high-profile TV drama In The Name Of The People has become a smash hit. In that show, Chinese agents enter the U.S. posing as businessmen so they can repatriate a factory manager who had fled abroad with huge ill-gotten wealth.\n\nBut a new study by the European non-governmental agency Safeguard Defenders suggests that there might be some truth to the fiction. According to the NGO, the Fuzhou Public Security Bureau has established more than 50 “overseas police service centres” in cities around the world – including three publicly documented ones in Toronto, home to Canada’s largest Chinese diaspora.\n\nThis is an outrage. Chinese police setting up offices in Canada, then “persuading” alleged criminals to return to the motherland to face “justice” – while our own government and security services apparently choose to look the other way – represents a gross violation of Canada’s national sovereignty, international law and the norms of diplomacy. China is extending the grip of its Orwellian police state into this country, with seemingly no worry about being confronted by our own national security agencies.\n\nThe RCMP and politicians of all stripes routinely condemn Chinese state harassment of people in Canada, but what action has been taken? There have been no arrests or any expulsion of any Chinese diplomats who might be co-ordinating this kind of thuggery.\n\nBeijing describes these global police outposts as administrative centres to help Chinese nationals renew driver’s licences and other domestic banalities back home. But the Safeguard Defenders study found that they also hunt down political dissidents, corrupt officials or rogue Chinese alleged criminals and urge them to return home.\n\nThe summary says some of these operatives are given cover by being formally attached to local Chinese Overseas Home Associations (which have themselves largely become co-opted by the Chinese Communist Party’s United Front Work operations and run out of China’s embassy and consulates).\n\nThis bold strategy is consistent with China’s propensity for routinely flouting international laws, including those that require any other country’s police wishing to gather evidence in Canada to work through the RCMP.\n\nIn the case of these “police service centres,” Safeguard Defenders reports that agents press their targets to return home, including by offering vague promises of leniency or even urging families back home to encourage them to do so. The officers have taken aim at these alleged (and unproven) criminals by seizing their families’ assets, denying children in China access to schools, and terminating family members’ employment, all in violation of due process.\n\nIn Canada, this has been a reality for years. In 2001, during refugee hearings in Vancouver for Lai Changxing – a businessman wanted by Beijing over accusations of corruption and smuggling – Chinese police admitted to entering Canada using fake documents, and even to spiriting in Mr. Lai’s brother in an attempt to convince him to return home. Canadian authorities effectively smiled benignly at this serious breach of criminal and immigration law; Mr. Lai was eventually deported back to China.\n\nCanada is becoming China’s chew toy. Consider Beijing’s alleged disinformation campaign which helped “unfriendly” Conservative MPs of Chinese ethnicity, including Kenny Chiu, lose their seats in the 2021 federal election.\n\nOttawa wants Canadian businesses to be able to tap into the world’s largest market. But the price of this access appears to be ignoring Beijing’s Canadian agenda, from military and industrial espionage to harassing Canadian Uyghurs, Tibetans, Falun Gong practitioners and ethnic Chinese and Taiwanese people who reject Beijing’s hectoring that they should be loyal to China instead of to Canada.\n\nDoes Canada have no security capabilities on the issue? Our police and security agencies must surely know what is going on, but for some reason prefer to simply curate their information rather than act on it. When asked by The Globe and Mail about the police service centres, an RCMP spokesperson said the force would not comment on “uncorroborated media reports or statements.” And most of the information we receive about China’s illegal and “grey zone” activities in Canada typically comes from the U.S. government and well-funded security and intelligence-focused think tanks in Australia and Europe.\n\nThe more we ignore reports of China’s growing presence in Canada – including its interference in our electoral process, its potential espionage in our universities and research institutes, and so on – the more emboldened and manipulative Chinese agents become. With no sign that it will be held accountable, China will only increase the size and threat of its operations, because it can.\n\nWith its seeming indifference toward China’s blatant contempt for our laws and security, Ottawa is playing an extremely dangerous game with Canada’s sovereignty.",
    "Bank of Canada needs to hike rates to slow spending, give economy time to catch up: Macklem": "Bank of Canada Governor Tiff Macklem takes part in a news conference in Ottawa, on April 13.BLAIR GABLE/Reuters\n\nInflation is too high in Canada, so the Bank of Canada needs to increase interest rates to slow spending and give the economy time to catch up, governor Tiff Macklem said on Monday in a video posted by the central bank on Twitter.\n\n“Inflation is too high,” Mr. Macklem said in a video tagged #AskTheBoC, echoing remarks made earlier this month after the central bank hiked its policy rate by 75 basis points to 3.25 per cent.\n\n“It is important that we get inflation back down so Canadians can plan their spending and their savings, and they don’t get surprised by big changes in their cost of living.”\n\nThe Bank of Canada, like many of its global peers, is rapidly increasing interest rates in response to inflation running at levels not seen in decades.\n\nBut the bank has faced public criticism for increasing borrowing costs at a time when many Canadians are already struggling to afford groceries and other essentials.\n\n“It is by raising interest rates that we’re going to slow spending in the economy, give the economy time to catch up and take the steam out of inflation,” Mr. Macklem said in the video. “That’s gonna get inflation back down.”\n\nThe central bank has lifted rates by 300 basis points in just six months as it looks to wrangle inflation back to the 2-per-cent target. Canada’s inflation rate edged down to 7.0 per cent in August from 8.1 per cent in June and 7.6 per cent in July.\n\nThe Canadian dollar weakened to its lowest level since May, 2020, at 1.3808 to the greenback, or 72.42 US cents, before clawing back some of its decline, along with broad-based volatility in currency markets.",
    "India warns its citizens in Canada of ‘increase in hate crimes’": "Advisory issued by New Delhi cites ‘incidents of hate crimes, sectarian violence and anti-India activities’ in Canada.\n\nThe Indian government has advised its nationals in Canada to exercise caution, citing “a sharp increase in incidents of hate crimes, sectarian violence and anti-India activities” in the North American country.\n\nIn an advisory issued on Friday, the Indian foreign ministry asked the Indians in Canada to “remain vigilant”.\n\n“In view of the increasing incidences of crimes … Indian nationals and students from India in Canada and those proceeding to Canada for travel/education are advised to exercise due caution,” it said.\n\nAdvisory for Indian Nationals and Students from India in Canadahttps://t.co/dOrqyY7FgN pic.twitter.com/M0TDfTgvrG — Arindam Bagchi (@MEAIndia) September 23, 2022\n\nThe advisory said New Delhi has requested the Canadian authorities to investigate the crimes and take appropriate action. “The perpetrators of these crimes have not been brought to justice so far in Canada,” it said.\n\nThe ministry did not detail any alleged hate crimes, nor it did provide information to back up its claim that Canada has seen an increase in such incidents.\n\nCanada’s foreign affairs department and a spokesperson for Prime Minister Justin Trudeau did not immediately respond to Al Jazeera’s request for comment on Friday morning.\n\nIn the advisory, New Delhi urged its nationals – workers and students – in Canada to register with the Indian mission in Ottawa or consulates in Toronto and Vancouver.\n\nIndian media reports on Friday said the advisory followed reports of a “referendum” purportedly organised by a faction among the Sikhs in Canada, demanding a separate Khalistan nation in the northern Indian state of Punjab.\n\nThe separatist movement was at its peak in the 1980s.\n\nIn June 1984, New Delhi sent troops to the Golden Temple – the community’s holiest site in Punjab’s Amritsar city – in a military operation targeting pro-Khalistan leaders. The Operation Blue Star, as the army assault was known, killed hundreds.\n\nIn October that year, former Indian Prime Minister Indira Gandhi was assassinated by two of her Sikh bodyguards, an event that led to nationwide anti-Sikh riots in which thousands were killed.\n\nToday, Sikhs form a large chunk of the 1.6 million Indian diaspora in Canada – more than 3 percent of its population. Canada has 17 parliamentarians and three cabinet ministers of Indian origin, including defence minister Anita Anand, the Hindustan Times newspaper said.\n\nIndia has repeatedly raised the issue of Canada allowing the Khalistani separatist groups to operate on its land.\n\nNew Delhi believes the Trudeau government has not done enough to address its concerns about the activities of pro-Khalistan elements in Canada, the Hindustan Times said.\n\nIndia’s foreign ministry spokesman Arindam Bagchi on Thursday called the referendum in Canada a “farcical exercise held by extremist and radical elements,” according to a report by the NDTV network.\n\nBagchi said it was “deeply objectionable” that such an exercise was allowed in a friendly country.\n\nIn response, the Canadian government said it respects the sovereignty and territorial integrity of India and will not recognise the so-called referendum, according to Indian media reports.",
    "Preview: Canada faces Uruguay in important pre-World Cup match": "It’s finally happening. It’s just around the proverbial corner. The match Canadian footy fans have been long waiting for. Where Friday’s affair with Qatar was entertaining, it is viewed by many as the warm-up to this window’s main event – Tuesday’s tilt with South American and world heavyweight Uruguay.\n\nThere has been no recent competitive history between the two countries. Canada’s only previous senior match with Uruguay was on February 2nd, 1986, a 3-1 defeat for Canada at the Miami Cup. George Pakos was Canada’s goal scorer that day, with his fifth and final tally in his Canada career.\n\nUruguay is ranked 13th by FIFA and 11th in the more current Elo rankings whereas Canada is well back at 43rd in FIFA rankings and tied at 29th with South Korea in the Elo system. The “qualitative advantages” possessed by Uruguay are not lost on John Herdman, who has stated,\n\n“I have to say the game against Uruguay, that was a massive coup for Canada to pull that one off in Europe,...That’s going to be a real test and it’s not necessarily a tactical test. This will be the first time you play a team of $400-million value. When you think you play the U.S., and they’re at that 250-mark, you double that now when you are playing Uruguay.”\n\nHerdman further remarked\n\n”It’s just another level. We can’t wait. It’s pretty exciting.”\n\nCanada’s roster is missing some key personnel, such as midfielder and national team captain Atiba Hutchinson, Doneil Henry, and last minute withdrawal Jonathan Osorio. The latter’s nagging head injury producing “neurological dysfunction” symptoms is becoming a concern to John Herdman. Tajon Buchanan has been a late arrival to the camp and is expected to play limited minutes on Tuesday as he recovers from injury. Alphonso Davies took a knock just prior to leaving the Qatar game, but it appears to have not been too serious and has resumed regular training with the team.\n\nHerdman has brought a seeming surfeit of wingers and attackers into the squad. Who and how many play is up for debate. Four of five strikers brought into the CanMNT camp saw the field against Qatar on Friday with the odd man out being Lucas Cavallini. Given Cavallini’s South American roots and early career playing professionally in Uruguay, he will be chomping at the bit to see action against La Celeste. However, it is more likely he comes off the bench rather than starts.\n\nWingers in the squad who did not see action against Qatar include Theo Corbeanu, Luca Koleosho, and the aforementioned Buchanan. The question on many supporters’ minds is whether Herdman will put the 18-year-old dual national Koleosho into the game. While a single appearance in a friendly match will not cap tie the young prospect, it may reflect a statement of intent for his future.\n\nUruguay is a two-time World Cup winner in 1930 and 1950, albeit both times before the tournament required qualification processes for all participating teams, or experienced significant boycotts by leading footballing nations.\n\nOfficial - @Uruguay’s 26 players for the friendlies vs. Iran and Canada\n\n\n\n• Absences: Cavani and Josema\n\n• Additions: Rogel [DF, Hertha ], S. Cáceres [DF, America ] and Satriano [FW, Empoli ] pic.twitter.com/ctCjpKvhmE — Uruguay Football ENG (@UruguayFootENG) September 16, 2022\n\nThe current Uruguay roster is transitioning to a younger team with many of the mainstays from the past decade missing out this window, and some finding more time on the bench than on the pitch. Household names such as second all-time leading scorer Edinson Cavani, long-time captain and all-time caps leader Diego Godin and his oftentimes central defence partner José Giménez have been ruled out by injuries.\n\n.@valenciacf manager Gattuso has confirmed that Cavani will not join Uruguay for the upcoming friendlies vs. Iran and Canada pic.twitter.com/KTXrzjkGMf — Uruguay Football ENG (@UruguayFootENG) September 16, 2022\n\nHowever, veterans such as long-time goalkeeper Fernando Muslera, defender Martín Cáceres, who recently signed for the LA Galaxy, and all-time top scorer Luis Suárez are with the Uruguay squad. They will be supported by younger stars like strikers Darwin Núñez of Liverpool and Facundo Pellistri of Manchester United, and centre-back Ronald Araújo of Barcelona. Araújo, however, left the game with Iran early with an injury and is a doubt for the Canada game. The average age of the 23 outfield players for Uruguay this window is 26 years of age.\n\nThe real test for Les Rouges, as sought by Herdman, is with the Uruguay midfield. A source of strength for Uruguay no matter who they play in midfield, the straw that stirs the drink for the Uruguay midfield, is Federico Valverde. A rising star with his club Real Madrid, Valverde is a La Liga player of the month award nominee for September. Since the start of 2022, Uruguay tended to play with either a four or five man midfield, but its last two games have featured a midfield three.\n\nThe midfield battle with Uruguay is of particular interest to Herdman’s World Cup planning as Canada will face a pair of strong midfields in Belgium and Croatia in November. Missing Hutchinson and Osorio has thrown a wrench into Herdman’s planning. Nevertheless, it will be a test for the five midfielders called into this camp to provide a glimpse for Herdman to see what they might expect in the upcoming World Cup matches and to see which midfielders complement Stephen Eustáquio best should Hutchinson not be ready in November.\n\nCanada is coming off a comfortable 2-0 win over World Cup hosts Qatar on Friday September 23rd while Uruguay were surprised by Iran 1-0 that same day. Iran put on a tenacious defensive display against an overall superior Uruguay side, but made the most of their limited chances and scored on a late counter. The loss was current Uruguay manager Diego Alonso’s first taste of defeat with La Celeste.\n\n3 Keys to the Game\n\nHow will the Canadian defence hold up against a high-quality attack such as Uruguay? From the perspective of many observers Canada entered the Octagonal with a suspect back line but then came out with the qualifying tournament’s best defensive record. Not to belabour the obvious, but Uruguay is decidedly not another CONCACAF opponent. The midfield battle. How will Canada fare against Uruguay’s dominant midfield? This is as good a test as Herdman could ask for his midfield, even with Canada missing a few important pieces in Hutchinson and Osorio. Will Canada be able to contain Valverde and Bentancur? Canada’s stamina and ability to maintain their defensive shape will be crucial as time on the ball is not expected to be in Canada’s favour. Canada’s counter-attack. Can Canada’s speed on the wings and quickness in transition tip the balance in a game where possession will most certainly be ceded to Uruguay? Will Canada generate sufficient opportunities for its strength to show itself and make a difference?\n\nFor Canada to succeed against Uruguay, let alone Belgium and Croatia in November, the first two keys need to be executed to such a degree that it will allow the third key to be executed by the team’s stars.\n\nPredicted Line-ups\n\nCanada – 3-4-3: Milan Borjan; Kamal Miller, Steven Vitoria, Alistair Johnston - Samuel Adekugbe, Stephen Eustáquio, Samuel Piette, Theo Corbeanu – Alphonso Davies, Jonathan David, Cyle Larin.\n\nUruguay – 4-3-3: Sergio Rochet; Damián Suárez, Augustin Rogel, Sebastián Cáceres, Mathías Olivera - Federico Valverde, Matías Vecino, Rodrigo Bentancur - Facundo Pellistri, Luis Suárez, Darwin Núñez.",
    "Australia hands Canada its first loss at FIBA World Cup": "Host Australia handed Canada's women's basketball team its first lost at the FIBA World Cup on Monday.\n\nEzi Magbegor scored 16 points as the Aussies topped Canada 75-72\n\nNirra Fields scored a game-high 17 points for Canada, while Bridget Carleton scored 16 and Kia Nurse chipped in with 11.\n\nKayla Alexander had four points and 11 rebounds for Canada, who led 57-51 after three quarters.\n\nThe win caused a log-jam atop Group B with Australia, Canada and France all with three wins with one game left for each team.\n\nWATCH | Canada suffers 1st loss at World Cup:\n\nHost Australians hand Canada its 1st loss at FIBA Women's Basketball World Cup Duration 0:43 The host Australians edged Canada 75-72 in Group B action at the FIBA Women's Basketball World Cup in Sydney. Canada beat France 59-45 earlier in the tournament.\n\n\"We knew coming into this it would be a tough group for us\" Magbegor said. \"Everything would count for us. We have another tough one tomorrow against Japan.\"\n\nCanada's final lead\n\nNurse drained a three-pointer that gave Canada a 63-60 lead just over three minutes into the final quarter. It was Canada's final lead as Australia employed a smothering defence to pull away from the Canadians.\n\nMagbegor recorded four of her game-high five shot blocks over the final five minutes.\n\n\"They just played really great team defence towards the end and we made a couple mistakes and they really just punished us for it,\" said Fields. \"Overall it was a good game and we really fought hard.\"\n\nThe Canadians trailed by five in the early minutes but closed the first quarter with a 15-5 run, and Shay Colley's three-pointer at the buzzer sent them into the second with a 25-14 lead.\n\nCanada extended its lead to 14 but a 19-0 run put Australia up 38-33 at halftime.\n\nMagbegor and Tess Madgen each had six points during the run.\n\n\"I knew (Ezi) would have his kind of game and I didn't know when it would be,\" said Australia's Sami Whitcomb, who had 15 points. \"It was massive for us tonight, I'm so proud of her. She showed up when we needed her in the biggest moment.\"\n\nCanada closes the preliminary round against winless Mali on Tuesday.",
    "Getting to Canada just got easier: ArriveCan app requirement is ending": "ArriveCan, the phone app required for entry into Canada since some border restrictions were eased in April because of Covid-19 concerns, is about to become a thing of the past.\n\nCanada's Ministry of Health announced Monday it will lift the requirement on Saturday, allowing entry to the country without ArriveCan or the need to isolate or quarantine if travelers test positive for Covid-19, according to a CBC report.\n\nSupport Local Journalism Your subscription makes our reporting possible. Support this work for $1 a month\n\nThe development, long sought on both sides of the border amid a precipitous drop in crossings – for which many blame the ArriveCan requirement – now lifts many of the restrictions placed on entering Canada imposed at the onset of the Covid crisis in March of 2020. It means the Canadian government will end random testing, drop any vaccine requirement and make use of ArriveCan voluntary.\n\nRep. Brian Higgins, D-Buffalo, who has long pressed for return to normal conditions, hailed Monday's announcement, adding he will press Washington to lift its remaining requirements for those entering the United States.\n\n“It has been two and a half long years of border restrictions between the United States and Canada,\" Higgins said. \"The extended measures have kept loved ones apart and kept border communities from reaching full economic recovery. The end of restrictions is overdue. Canada’s decision is the right one. The U.S. should follow immediately.”\n\nLast week, Higgins, co-chairman of the Canada-United States Interparliamentary Group and the Northern Border Caucus, asked the U.S. Department of Homeland Security calling for Washington to drop its remaining restrictions and return to pre-pandemic levels of travel and commerce.",
    "Revenue Canada wants to tax former Winnipeg CAO and his company on bribe money, court documents reveal": "The Canada Revenue Agency wants former Winnipeg chief administrative officer Phil Sheegl and his company FSS Financial Support Services Inc. to pay taxes on bribe money the company received from the contractor that built the Winnipeg Police Service headquarters, court documents reveal.\n\nThe revenue agency said it was reassessing Sheegl's and FSS's taxes for 2011, according to a court document.\n\nThe CRA says that's because the company received a $200,000 \"secret commission,\" which is considered income that it did not declare, according to a notice of appeal filed by Sheegl on April 19, 2022, in Tax Court of Canada.\n\n\"In failing to report all its income for the 2011 taxation year, the appellant made misrepresentations attributable to neglect, carelessness or wilful default,\" the attorney general of Canada said in a reply to a separate notice of appeal by FSS, which was also filed on April 19.\n\nThe documents say the money Financial Support Services received came from Mountain Construction — a company controlled by Armik Babakhanians, whose main construction business is Caspian Projects Inc.\n\nThat happened in 2011, two days after Caspian was awarded a contract to build the Winnipeg Police Service headquarters, the documents say.\n\nIn 2020, the City of Winnipeg sued Sheegl, along with a number of other people and companies involved in the police headquarters project, alleging a scheme to defraud taxpayers out of millions of dollars. (Tyson Koschik/CBC)\n\nThe police HQ construction project was later the subject of a five-year RCMP investigation that ended in December 2019 with no charges laid.\n\nDocuments filed in the Tax Court of Canada say Babakhanians, through Mountain Construction, paid FSS a $200,000 cheque marked \"consulting fee\" in July 2011. Sheegl gave half to then Winnipeg mayor Sam Katz and wrote \"loan\" on the cheque.\n\nSheegl \"has no knowledge as to why the payor of the deposit referred to the amount as a 'consulting fee' on the cheque, as the amount was not an income item,\" said the FSS notice of appeal.\n\nIt says the amount was \"sale proceeds from the disposition of part of the interest\" in a share of a piece of undeveloped land in Tartesso, Ariz.\n\nWATCH | A 2017 CBC report on the Arizona land deal:\n\nFSS said it didn't declare the money as income because the money did not belong to the company.\n\nIt said $100,000 was owed to Winnix — an Arizona company owned by Sheegl. The other $100,000 was owed to Duddy Enterprises LLC, an Arizona company owned by Katz, according to FSS.\n\nSheegl says the $200,000 was sent to FSS because it's a Canadian company.\n\nWhile FSS maintains the payment was part of a 2011 real estate deal Sheegl and Katz did with Babakhanians, a Manitoba court called it a \"bribe\" in a ruling delivered earlier this year.\n\nIn January 2020, the City of Winnipeg sued Babakhanians, Sheegl and a number of other people and companies involved in the police HQ project, alleging a scheme to defraud taxpayers out of millions of dollars.\n\nThat lawsuit is still before the courts. However, Sheegl successfully fought to have his case separated from the group.\n\nA 2017 photo shows the raw desert land owned by Phil Sheegl, Sam Katz and their co-investors in Arizona, south of the partially constructed community of Tartesso. (CBC)\n\nIn March 2022, a justice with what was then Manitoba Court of Queen's Bench found Sheegl had accepted a bribe and breached his duty as a city officer when he took $327,200 from Babakhanians, which he split with Katz.\n\nThe money was given to Sheegl and Katz in two payments — the $200,000 Mountain sent to FSS, and $127,200 sent to a Katz company.\n\nSheegl was ordered by the Manitoba court in March to pay the city approximately $1.1 million, which included the bribe money and severance pay. He is currently appealing that decision.\n\nMust pay taxes on money given to Katz: CRA\n\nThe latest court documents say FSS is a consulting business and had reported $28,069 income in 2011, as well as a loss of $121,978 partnership income.\n\nThe attorney general's reply to the FSS appeal says \"$200,000 represents a 1,000 per cent increase over what was reported as consulting revenue.\"\n\nThe Canada Revenue Agency also reassessed Sheegl's personal income taxes on March 7, 2019, to include the $100,000 payment to Katz in 2011. The documents say Sheegl's reported income in 2011 was $208,000, but should have included that money.\n\nThe CRA says in court filings that Sheegl benefited by giving that money to Katz, who was mayor from 2004 to 2014, because he didn't have to pay taxes on it.\n\nSheegl's notice of appeal says the $100,000 payment was not made for his own benefit.\n\n\"The payment was owed to Mr. Katz/Duddy for the portion of the interest that was sold to Mr. Babakhanians,\" said Sheegl's notice of appeal. \"Therefore, the payment is not taxable in the hands of the appellant.\"\n\nIn March 2022, a Manitoba court found that Sheegl, shown here in a file photo, had accepted a bribe and breached his duty as a city officer when he took $327,200 from Winnipeg police headquarters contractor Armik Babakhanians, which he split with former mayor Sam Katz. (CBC)\n\nThe attorney general of Canada said by not reporting all his income in the 2011 tax year, Sheegl \"made misrepresentations attributable to neglect, carelessness or wilful default\" and should pay penalties as a result.\n\nSheegl has 24 years of experience working in real estate and was associated with eight Arizona-based corporations in 2011, and has an understanding of tax matters, says the attorney general's reply to Sheegl's appeal.\n\n\"The appellant knew, or ought to have known, that his income was understated on his income tax return,\" it says.\n\n'No evidence of negligence': appeal notice\n\nThe court filings also say Katz was not part of the Arizona land deal in 2011, because he hadn't purchased an interest in Duddy Enterprises LLC from Phil Sheegl until March 2012, when he purchased the company for $1.\n\nSheegl \"submits there is no evidence of negligence to justify reopening the 2011 taxation year to reassess in respect of the payment,\" his notice of appeal says.\n\nThe Canada Revenue Agency wouldn't comment on the case.\n\nIn an email to CBC News, CRA media relations spokesperson Etienne Biram said \"the courts provide Canadians with a further independent review of disputed issues, and court decisions serve to clarify the law or resolve disputes between the Canada Revenue Agency\" and taxpayers.\n\nThe attorney general of Canada wouldn't comment on the case.\n\nSheegl's lawyers also declined a request for comment.",
    "Canada counts damage after Fiona; Cuba and Florida brace for tropical storm Ian": "Tempers were fraying Sunday as residents tried to return to their homes - or what was left of them.\n\n\"I know people are showing up at the barricades angry this morning and wanting to move in and go check up on their properties,\" said Button in a live video on Facebook.\n\n\"You've got to give us a little bit of time ... Unfortunately, this is going to take days, could take weeks, could take months in some cases,\" he said.\n\n\"INCREDIBLE STORM\"\n\nMore than 300,000 people were still without electricity across five provinces Sunday after the storm felled trees, ripped roofs from buildings and damaged power lines, officials said. Hundreds of utility crews were working to restore power.\n\nNova Scotia premier Houston told CBC the Canadian military had been deployed to help clear trees and roads.\n\nEmergency Preparedness Minister Bill Blair said the Canadian armed forces would also provide assistance to Newfoundland's cleanup efforts. This is the third province to request federal military assistance, after Nova Scotia on Saturday and Prince Edward Island earlier Sunday.\n\nTelevision images showed a long line of cars and people on foot queuing to get gas for generators in Cape Breton, an island off Nova Scotia, where dozens had spent the night in relief centers operated by the Canadian Red Cross.\n\nOn Prince Edward Island, Charlottetown Police Chief Brad MacConnell pleaded with residents to stay inside as recovery efforts continue.\n\n\"We ask people to stay home unless absolutely necessary,\" he told CBC, adding that there's \"a lot of devastation\" and hardly an area of the city that had not been significantly affected.",
    "International students' visa backlog due to an outdated system: lawyer": "An ongoing Canadian immigration backlog of 151,000 applications has left many international students at risk of missing their entire fall semesters altogether. Many schools are recommending they defer their semesters, effectively leaving these students in limbo.\n\nFederal data shows that, as of the end of July, 34 per cent of pending international student visa applications were taking longer to process than government standards dictate.\n\nImmigration lawyer Mario Bellissimo says a main cause of the backlog is an outdated immigration system that attempts to push a ‘one-size-fits-all’ approach to most applicants.\n\nWhile COVID-19 exacerbated the issue, the problem is more historical, Bellissimo told CTV’s Your Morning on Monday. Arguing that the system has been ‘slow to modernize,’ he advocates a more nuanced approach.\n\n“We need to have provincial specific study permit categories (and) better training and regulation of educational agents that are tracking these students to Canada,” he said.\n\nAccording to Bellissimo, the current immigration pathway of a one-to-four-year study permit, which often leads to a work permit for international students after graduation, doesn’t always guarantee a permanent residence. He says this needs to be made clear to applicants.\n\n“If you remove the one-size-fits-all (system), you'll have a more nuanced system, one that has caps and terminates when individuals can’t be processed in time,” he said, adding that this will allow students to move on.\n\nInternational students now make up almost 20 per cent of all students enrolled in post-secondary institutions in Canada, up from 7.2 per cent in 2010. This group is often considered a potential solution to the country’s aging workforce.\n\nBut, the path to steady employment and citizenship for them is paved with complicated immigration requirements and barriers to entry in many workforces, a report published earlier this month by RBC Economics and Thought Leadership has found.\n\n“For many, a Canadian education may not yield the desired return on investment,” the report stated.\n\nBellissimo says that there isn’t much that the students who are currently in the immigration backlog awaiting their visas can do.\n\n“It's very difficult to deliver a meaningful remedy to these students and so, a lot of their lives are being interrupted by this, and keep in mind when we're thinking about students, we're not just speaking about individuals coming for their first degree,” he said.\n\n“We're thinking about some accomplished students, some that have career experience, those that are coming with spouses and families.\n\nSo there's a lot of myth-busting that has to happen here. And, understanding how many lives this really impacts.”\n\nIn a statement to CTV’s Your Morning, the IRCC said that they are moving to a more “integrated, modernized and centralized working environment,” which is expected to help speed up application processing.\n\nBellissimo says that immigration systems in Canada need to leverage newer technology such as artificial intelligence if they plan to keep up with demand which, at the moment, outweighs supply.\n\nSo far this year, the IRCC has processed more than 360,000 study visas, a 17 per cent increase over the same period in 2021.\n\nThe High Commission of India in Ottawa said in a statement it was talking to Canadian universities about what can be done to accommodate the large number of Indian international students who are still waiting for visas.\n\nThe high commission said universities have also approached the immigration ministry with their concerns.\n\nSome institutions will provide a remote option for students unable to reach Canada at the start of the term because they have not yet received a visa.\n\n“We have to remain true to the principles of the program, which is really to draw in (the) future, potentially in some cases, future Canadians,” Bellissimo said.\n\n“You don't know who is in that backlog. Someone that may make a huge impact on Canada.”\n\nWith files from The Canadian Press",
    "News Wrap: Eastern Canada residents reeling after Fiona": "Geoff Bennett:\n\nGood evening. It's great to be with you. And at this hour tropical storm Ian is rapidly strengthening in the Caribbean and bearing down on Cuba. The storm is forecast to reach hurricane strength as early as overnight and could make landfall along the Gulf Coast of Florida by Thursday or Friday.\n\nPresident Biden preemptively declared an emergency for the state, making federal government assistance available as the storm draws closer.\n\nMeantime in Canada residents are reeling in the wake of Hurricane Fiona. The storm washed homes into the sea and hurricane strength winds tore apart homes and toppled trees. Hundreds of thousands of Canadians remain without power and the Canadian military has been mobilized to assist in the recovery. Officials there say it will take months to rebuild.\n\nIn Italy polls are closing at this hour as the country chooses a new government that could be both historic and could pivot the nation toward far right leadership. Opinion polls suggest that Italy could pick its first ever female prime minister, Giorgio Meloni. She is the leader of the far right Brothers of Italy Party, which has its roots in Italy's 20th century neo-fascist movement that emerged after the death of fascist leader Mussolini back in 1945.\n\nAnd violent unrest continues in Iran following the death of a 22-year-old woman in police custody for wearing her hijab improperly. Iranian state TV has reported at least 41 protesters and police have now been killed since violent clashes began earlier this month. It's been the largest anti-government demonstrations seen in years. Demonstrations in solidarity have occurred elsewhere in the Middle East Europe and even here in the US.\n\nAnd Kenyan Eliud Kipchoge shattered his own world record in the Berlin Marathon earlier today. The 37-year-old runner finished in two hours one minute and nine seconds. That's 30 seconds better than his previous world record set in 2018. Kipchoge is also the first person to ever run a marathon in under two hours, but his time was not recognized because it was on a controlled course.\n\nAnd still to come on \"PBS News weekend,\" a closer look at Florida politics and the upcoming midterms and a conversation with rising soccer star Olivia Moultrie of the Portland Thorns.",
    "What is a Post-Graduation Work Permit?": "What is a Post-Graduation Work Permit? A Post-Graduation Work Permit (PGWP) is for international students who complete an eligible Canadian post-secondary program.\n\nWhat is a Post-Graduation Work Permit? A Post-Graduation Work Permit (PGWP) is for international students who complete an eligible Canadian post-secondary program.\n\nWhat is a Post-Graduation Work Permit? A Post-Graduation Work Permit (PGWP) is for international students who complete an eligible Canadian post-secondary program. Julia Hornstein Aa Accessibility Font Style Serif\n\nSans Font Size A\n\nA\n\nThe Post Graduation Work Permit (PGWP) is an open work permit, meaning it allows the student to work for any employer of their choice in Canada and to work for any Canadian employer without needing a job offer. It allows international student graduates to work anywhere in Canada for up to three years.\n\nSchedule a Free Work Permit Consultation with the Cohen Immigration Law Firm\n\nA major benefit of the PGWP is that it provides international graduates with professional work experience in Canada, which is helpful when PGWP holders go on to apply for Canadian immigration. In general, a PGWP holder needs to gain one year of professional work experience in a National Occupation Classification (NOC) code of 0, A or B to then be eligible to apply for a Canadian permanent residence program.\n\nWhat are the PGWP’s eligibility requirements?\n\nTo be eligible for a PGWP, international students must have:\n\nCompleted studies in an academic, vocational or professional training program that is at least eight months long at an eligible Designated Learning Institution (DLI)\n\nCompleted a study program that led to a degree, diploma or certificate\n\nHeld full time student status in Canada during every academic session of the program of study and included as part of their post-graduation work permit application\n\nObtained a transcript and an official letter from the DLI confirming the applicant has met all requirements to complete their program of study\n\nThe student must also have graduated from:\n\na public post-secondary institution, such as\n\na college\n\na trade or technical school\n\na university\n\nCEGEP (in Quebec)\n\na private post-secondary school (in Quebec) that operates under the same rules as public schools in Quebec;\n\na private secondary or post-secondary school (in Quebec) that offers qualifying programs of 900 hours or longer and results in the issuance of a diplôme d’études professionnelles (DEP) or an attestation de spécialisation professionnelle (ASP); (Note: this will no longer be in effect starting September 2023) or;\n\nCanadian private school that can award degrees under provincial law (for example, Associate, Bachelor’s, Master’s or Doctorate degree) but only if the student was enrolled in a study program that leads to a degree as authorized by the province.\n\nHow long is a PGWP valid for?\n\nA PGWP will be valid for between eight months and three years, depending on the length of the students’ study program. Immigration, Refugees and Citizenship Canada (IRCC) provides the following guidelines on its website:\n\nCompleted program under eight months: Not eligible for a PGWP\n\nCompleted program between eight months and less than two years: The PGWP will be valid for the same length of your study program (e.g., a 10-month program will result in a 10-month PGWP)\n\nCompleted program of two years or more: PGWP will be valid for three years\n\nCompleted more than one program: You may be able to combine your Canadian educational programs to get a PGWP as long as the programs are DLI eligible and each over eight months in duration. The total length of the PGWP will correspond to the durations above.\n\nA student must apply for the PGWP within 180 days, or six months, from the time they receive a transcript and official letter from the DLI confirming they have met all the requirements to complete the study program.\n\nStudying overseas and eligibility for a PGWP\n\nIRCC set in place a new policy during the coronavirus pandemic that allows students to complete their Canadian study program while living abroad and still be eligible for a PGWP when they move to Canada. In order to be eligible for this policy, the student must:\n\nBe enrolled at a DLI\n\nHave started or will start a program between spring 2020 and summer 2022, or the program was already in progress by March 2020.\n\nHave a study permit or approval for a study permit, or apply for a study permit prior to starting your program and are eventually approved\n\nMeet all other PGWP criteria\n\nPermanent Residency for International Residents\n\nUnder Express Entry, the Canadian government uses the Comprehensive Ranking System (CRS) to evaluate each candidate based on their human capital. Canada looks at age, education, language skills, work experience, among other criteria. Usually every two weeks, the Canadian government holds Express Entry draws providing permanent residence invitations to those with the highest CRS scores. Extra points are given to candidates with Canadian education and work experience under Express Entry.\n\nMany international students obtain permanent residence status through the Canadian Experience Class (CEC). With a PGWP, students must go on to obtain at least 1,560 hours of Canadian work experience in a NOC 0, A or B job in order to be apply for permanent residency through CEC. Many Provincial Nominee Programs also cater to international graduates.\n\nIf you have studied in Quebec and would like to settle in the province permanently, a student may also be eligible for immigration under the Quebec Experience Program (PEQ). The PEQ provides a fast-track way for international students and individuals with work experience in Quebec to get a Quebec selection certificate, which is a mandatory step towards permanent residency that is granted by the federal government.\n\nSchedule a Free Work Permit Consultation with the Cohen Immigration Law Firm\n\n© CIC News All Rights Reserved. Visit CanadaVisa.com to discover your Canadian immigration options.",
    "Canada retail sales fell in July amid rate increases": "A shopper exits a store holding multiple shopping bags in Sherway Gardens mall during the stage two reopening from coronavirus disease (COVID-19) restrictions in Toronto, Ontario, Canada June 30, 2021. REUTERS/Alex Filipe\n\nOTTAWA, Sept 23 (Reuters) - Canadian retail sales fell more than expected in July, though they likely rebounded slightly in August, Statistics Canada data showed on Friday, indicating interest rate increases by the Bank of Canada are slowing consumer spending.\n\nRetail sales fell 2.5% in July, the first decline in seven months and missing analyst forecasts of a 2.0% slump, Statistics Canada data showed. Lower gasoline prices drove the decrease, but sales volumes were also down 2.0%.\n\nA preliminary estimate showed August retail sales likely edged up 0.4%.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\n\"Canadians may have started to react to higher interest rates,\" Karyne Charbonneau, executive director of economics at CIBC Capital Markets, said in a note.\n\nThe Bank of Canada lifted its policy rate by 75 basis points to 3.25% earlier this month and said it expects more increases will be needed. It has so far hiked by 300 basis points in just six months.\n\nWhile consumers are clearly pulling back on spending, demand is still outstripping supply in the Canadian economy, said Royce Mendes, head of macro strategy at Desjardins Group.\n\n\"The Bank of Canada will have to forge ahead with more rate hikes. But it does leave us with more conviction that a 50bp move in October will be the final increase of this cycle,\" he said in a note.\n\nMoney markets have priced in a 50 basis points increase in October and high odds of one more 25 basis points move to bring the rate to 4.0% by year-end.\n\nThe Canadian dollar was trading 0.3% lower at 1.3528 to the greenback, or 73.92 U.S. cents.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Julie Gordon; Additional reporting by Dale Smith in Ottawa and Fergal Smith in Toronto; editing by Jonathan Oatis\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Canada boosts capacity of key supply hub for weapons to Ukraine": "Defence Minister Anita Anand says Canada is boosting its capacity at a key transportation hub in Scotland, so weapons and other supplies can more easily be shipped to Ukraine and other countries in eastern Europe.\n\nCanadian forces have been responsible for delivering four million pounds of cargo since March, and the Prestwick, Scotland hub will now be expanded into an air mobility detachment with a third CC-130 aircraft and 55 Canadian Armed Forces members present.\n\n\"We are expanding the ways in which we are assisting Ukraine and getting military aid to Ukraine by delivering even more aid,\" Anand told CBC chief political correspondent Rosemary Barton in an interview airing Sunday.\n\nCBC News reported earlier this week Ukraine has written to the Canadian government to request armoured vehicles, howitzers and winter clothing.\n\nWATCH | Defence minister responds to developments in Ukraine war: Ukraine calls on Canada for more arms as Putin announces mobilization, nuclear threats Duration 8:05 Minister of National Defence Anita Anand speaks with Rosemary Barton Live about Ukraine's military requests to Canada as Russian President Vladimir Putin announces mobilization of 300,000 reservists. She explains Canada's plan of ramping up a key transportation hub in Scotland to send weapons and other supplies to Ukraine more easily.\n\nCanada has promised to deliver 39 armoured troop carriers, and Anand said she'd be meeting with industry partners in Canada to talk about the issue of supply.\n\nAnand said NATO countries are all trying to strike a balance between arms shipments to Ukraine and maintaining supplies to their own armed forces.\n\n\"This is front and centre in my mind,\" she said.\n\nCanada must say yes to Ukraine: Rae\n\nCanada has committed or delivered $626 million in military aid to Ukraine since February.\n\nAsked about Ukraine's list of weapons requests in an interview on CBC Radio's The House that aired Saturday, UN Ambassador Bob Rae said Canada would be hard pressed to deny the asks.\n\n\"It may be a career-limiting move for me to say this, but I don't believe we could say anything less than yes,\" Rae said.\n\n\"That's been my consistent advice to whoever, whoever, whoever is listening. Obviously, governments have to decide the pace at which they can do it.\"\n\nSome NATO countries have struggled to strike the balance Anand described Sunday, due in part to a lack of robust inventory.\n\nLISTEN | UN Ambassador Bob Rae discusses latest developments in Ukraine war:\n\n\"Since the end of the Cold War, not only have allies considerably restructured their armed forces, they also don't hold the stockpiles anymore that they used to have,\" Christian Leuprecht, a political science professor at the Royal Military College of Canada, told CBC News earlier this week.\n\n\"And so, effectively, most of what you ended up giving away today comes out of your current stockpile. So this is equipment that you're actually going to be actively short.\"\n\nThe calls for more aid from Ukraine come as offensives in both the country's east and south continue, but also as Russia announced a partial mobilization to bring hundreds of thousands more soldiers into its ranks. Russian President Vladimir Putin also threatened this week that Russia was prepared to use nuclear weapons to defend itself.\n\nRussia also announced and rapidly began referendums in occupied Ukrainian territories.\n\nAnand said Putin's decision to raise the threat of nuclear war and mobilization were \"acts of desperation.\"",
    "World Cup expectations for Canada? Dwayne De Rosario sets the record straight": "Could that all work for Les Rouges rather than against them, though? MLS legend Dwayne De Rosario, second in all-time goals (22) for Canada, sure thinks so as the country’s first World Cup appearance in 36 years rapidly approaches.\n\n“I'm interested to see how we adapt to playing against teams in a World Cup environment, something that we're very immature [with], something that we're very inexperienced in and how we handle our emotions and how we play,” De Rosario said in an Extratime 1-on-1 interview.\n\n“Now, that could benefit us though because when you're playing against Belgium, Morocco and Croatia, they're going in thinking 'Canada? Come on. We got this.' If we can sneak an early goal and be up and hold it, it could be pretty interesting.\"\n\nSetting expectations\n\nCroatia and Belgium finished second and third, respectively, at the 2018 World Cup in Russia. World superstars like Manchester City midfielder Kevin De Bruyne and Real Madrid midfielder Luka Modric are among their ranks, too. Morocco won’t be an easy opponent either, a perennial contender in the African Cup of Nations that counts Paris Saint-Germain defender Achraf Hakimi as their superstar.\n\nThey’re all “world-class teams,” as De Rosario noted. And they represent a step up in competition for head coach John Herdman’s team, which finished ahead of traditional regional leaders Mexico and the United States during Concacaf’s Octagonal qualifying pathway.\n\nSo, where should expectations be when Group F play unfolds from Nov. 23 to Dec. 1?\n\n“I'm going to be very honest: It's a tough group,” said the 2011 Landon Donovan MLS MVP. “If we scrape and get out of that group, that's a huge success. I'm just happy the fact we're there and we're having the conversation of Canada being in the World Cup first and foremost.",
    "Mounties’ missteps creating crisis of confidence in Canada’s police": "Hours after the arrest earlier this month of a fugitive wanted in connection with the stabbing deaths of 11 people, the Royal Canadian Mounted Police hastily called a press conference to announce that Myles Sanderson was “no longer a threat” to the public.\n\nBut as RCMP assistant commissioner Rhonda Blackmore described the four-day manhunt, she omitted a critical detail: Sanderson, who had been taken into custody alive, was already dead.\n\nIt was nearly five minutes after announcing his arrest that Blackmore added that Sanderson had died after he went into “medical distress” and was transported to hospital.\n\nReporters covering the press conference were in disbelief. “I have never seen a more egregious case of burying the lede,” tweeted Siobhan Morris of CTV News.\n\nAfter two mass killings in two years – both among the worst in the country’s history –the institutional opaqueness of Canada’s national police force has once again become the focus of criticism. These public communication fumbles – and a troubled legacy of scandals, lawsuits and policing failures – have renewed longstanding questions over the force’s structure.\n\nIn the days since Sanderson’s death, questions over police actions and communication with the public have continued to mount. National media have repeatedly pressed the force after the police said they would not release autopsy results.\n\nAnd it emerged that – despite the fact that earlier in the summer an arrest warrant had been issued for Sanderson on unrelated charges – police do not appear to have been searching for him until he launched his stabbing spree on 4 September.\n\n“In many ways, the RCMP has lurched from crisis to crisis,” said Kent Roach, professor of law at the University of Toronto.\n\nPolice have not publicly speculated on what triggered the eruption of violence in which Sanderson killed 10 people aged between 23 and 78 in the James Smith Cree Nation, an Indigenous community in northern Saskatchewan, and the neighbouring village of Weldon.\n\nAfter the attacks, Sanderson remained at large for four days, with local communities on edge amid a string of false sightings.\n\nAs officers searched for Sanderson, the RCMP was itself the subject of a sprawling public inquiry over its response to another mass killing on the other side of the country, when a lone gunman shot and killed 22 people over the course of 12 hours in rural Nova Scotia.\n\nThe RCMP commissioner, Brenda Lucki, speaks with victims’ family members at an event after the mass stabbing at James Smith Cree Nation, Saskatchewan. Photograph: Heywood Yu/AP\n\nIn that case, police failed to send an emergency alert warning locals of the ongoing threat, and waited 12 hours to alert the public that the suspect was driving a fake police car. The public inquiry heard that two victims died in the time it took Canadian police to get internal approval to tweet a warning to the public about the suspect.\n\nAs the commission wrapped up this week, lawyer Sarah McCullough, who represents most of the 22 victims’ families, said the RCMP demonstrated it was fundamentally untrained, unprepared and unequipped for a major mass killing in a rural area.\n\nDuring the Saskatchewan attack, multiple alerts were sent out to warn residents of the threat. The RCMP also worked closely with local police forces, something they were criticized for not doing in Nova Scotia.\n\n“We definitely saw some improvements in their general communications in Saskatchewan, but it is disturbing there has not been more information about how Mr Sanderson died,” said Roach, author of the recent book Canadian Policing: Why and How It Must Change.\n\nOn Wednesday, Saskatchewan’s chief coroner announced that two inquests – for the stabbing victims and Myles Sanderson – would be launched in the spring.\n\n“With the suspect deceased, there will not be a public criminal trial. Without a public hearing of the facts, it will leave many questions unanswered from the families involved and the public pertaining to the circumstances leading to the deaths,” chief coroner Clive Weighill said in a statement.\n\nA jury in the inquest will only be able to establish fact, not guilt, but can also issue recommendations.\n\n“It is my intention to have the jury wholly comprised of Indigenous persons,” said Weighill.\n\nDue to a quirk of Canadian policing, the RCMP oversees both federal criminal law enforcement as well as operating contract police services to most provinces and municipalities. Only Ontario, Quebec and Newfoundland have their own police forces. But even in Newfoundland, the RCMP handles much of the rural policing.\n\nPeople hold candles at a vigil remembering the stabbing victims in front of City Hall in Prince Albert, Saskatchewan. Photograph: Canadian Press/Rex/Shutterstock\n\nBut that system is once again under scrutiny after the Saskatchewan murders, which highlightedthe RCMP’s deficiencies in rural areas and First Nations. The force has only one officer dedicated to policing the 2,400 residents of James Smith Cree Nation.\n\nIn wake of the Saskatchewan attack, the James Smith Cree Nation has discussed creating its own police force to better address the needs of First Nation residents.\n\nThe challenges of enforcing the law on Canada’s rural regions was underlined in 2019 when two teenage murder suspects eluded capture for weeks as they fled into the forested wilds of northern Manitoba. Police only found their bodies after deploying aircraft, heat-sensing technology and dog teams.\n\n“The reality of policing of sparsely populated rural areas is something that Canada really needs to grapple with,” said Roach, who has called for a substantial overhaul of the force. “How much are Canadians willing to pay for policing of these communities?”",
    "Canada records C$6.33 billion budget surplus over first four months of 2022-2023": "Register now for FREE unlimited access to Reuters.com Register\n\nThe Canadian flag flies in front of the Peace Tower on Parliament Hill in Ottawa, Ontario, Canada, March 22, 2017. REUTERS/Chris Wattie\n\nOTTAWA, Sept 23 (Reuters) - Canada recorded a C$6.33 billion ($4.67 billion) budget surplus for the first four months of the 2022/23 fiscal year, helped by higher tax revenues and the ending of coronavirus support measures, the finance ministry said on Friday.\n\nBy comparison, Canada posted a C$47.33 billion deficit in the period from April to July 2021.\n\nYear-to-date revenues were up 20.7% on a broad-based improvement in income streams. Program expenses were 20.1% lower, largely reflecting lower transfers to individuals and businesses as COVID support wound down, the finance ministry said.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\n\"As expected, the government’s 2022-23 financial results continue to improve compared to the peak of the COVID-19 crisis and the unprecedented level of temporary COVID-19 response measures at the time,\" the ministry said in a statement.\n\nOn a monthly basis, Canada posted a deficit of C$3.87 billion in July, compared to the C$10.86 billion deficit recorded a year ago.\n\n($1 = 1.3558 Canadian dollars)\n\n(Reporting by Ismail Shakil, editing by Steve Scherer)\n\n((ismail.shakil@tr.com)\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Release: Bank of Canada’s response to IMF transparency review": "Ottawa, Ontario\n\n10:00 (ET)\n\nThe International Monetary Fund (IMF) will publish a Detailed Review Report of the Bank of Canada’s transparency practices, as part of the Central Bank Transparency Code pilot program. The Bank will simultaneously publish its response to the report’s recommendations.\n\nThere will be no webcast for this event.\n\nThere will be no media availability for this event.\n\nSee the media advisory.",
    "Canada's Travel and Tourism Industry Welcomes the Science-Based Removal of Canada's COVID-19 Border Measures": "OTTAWA, ON, Sept. 26, 2022 /CNW/ - The Canadian Travel and Tourism Roundtable (\"The Roundtable\") welcomes the announcement made today by the federal government to remove all remaining COVID-19 border restrictions, including mandatory random testing, mandatory masking in airports, airplanes and trains, quarantine requirements, and the mandatory use of the ArriveCan app for health declarations.\n\nEnsuring the safety of travellers has always been a priority for the travel and tourism industry. The Roundtable has long advocated for the removal of these measures as they were not rooted in science and were inconsistent with rules governing all other community activities Today's announcement is aligned with the findings Evaluating Canada's Pandemic Border and Travel Policies: Lessons Learned authored by four esteemed infectious diseases doctors. The findings were clear: the federal government's border measures should not be re-deployed for future Variants of Concerns. As such, the Roundtable continues to encourage the federal government to follow the science and avoid using these tactics in the future.\n\nAbout the Canadian Travel and Tourism Roundtable\n\nThe Canadian Tourism Roundtable is a cross-Canadian coalition of leaders in the tourism and travel sector – including representatives from airports, airlines, hotels, and chambers of commerce across the country – committed to working together to restart the sector smoothly and safely. Travel and Tourism is a $105 billion sector, employing millions of Canadians and accounting for 2.1% of the country's gross domestic product. The CTTR advocates for safe and prosperous tourism and travel sector across Canada.\n\nSOURCE Canadian Travel and Tourism Roundtable\n\nFor further information: Media Contact: Connor Whitworth, [email protected]",
    "FIRECIRCLE IGNITING MORE TOURISM ENTREPRENEURSHIP IN CANADA": "1,000 Canadian tourism entrepreneurs to receive funded training and mentorship by Firecircle\n\nVANCOUVER, BC, Sept. 26, 2022 /CNW/ - How does Canada's beleaguered tourism industry inspire entrepreneurs to start new businesses? And how does it help those operators who are recovering from the pandemic to stabilize and grow while bravely navigating new economic hardships? Firecircle – that's how.\n\nToday, Firecircle announced its latest project, Transition to Tourism Entrepreneurship, an intensive business development program founded on Firecircle's innovative 5x5 Method and customized to empower 1,000 tourism and hospitality entrepreneurs from across Canada to envision, launch and grow their best business ideas through a series of animated online and live video workshops, step-by-step guidance and expert, sustained mentorship. The new resources being prepared and delivered through the Transition to Tourism Entrepreneurship program are targeted at the needs of Indigenous, rural, Northern and Francophone entrepreneurs as well as entrepreneurs with disabilities seeking to start a business or recover their existing operations from the COVID-19 pandemic.\n\nAccording to Destination Canada's latest reports, domestic tourism spending and activity have increased to near 2019 levels and demand for Indigenous and rural tourism is on the rise, both domestically and internationally. However, the tourism industry's small and medium sized businesses, who make up over 99% of tourism businesses in Canada, are still struggling to recover and repoint to meet that demand. Deneen Allen, CEO of Firecircle and one of Canada's leading sustainable tourism advisors, is passionate when she says, \"It is imperative that the entrepreneurial spirit and capacity of our tourism industry be supported with effective education and mentorship that create opportunities for new growth and future resiliency – that's where this exciting program comes in\".\n\nA full 500 of the 1,000 total participant seats in the Transition to Tourism Entrepreneurship program are being offered to Indigenous entrepreneurs, supported in partnership with the Indigenous Tourism Association of Canada (ITAC). \"This partnership will continue our efforts to return the Indigenous tourism industry to the historic levels of 2019. Firecircle will be an important partner in supporting aspiring Indigenous entrepreneurs on their journey to developing their business plans, helping the industry recover, and build resiliency from the impacts of the pandemic. We are excited to offer this program to our members, which supports The Original-Original Accreditation Program as a tool for businesses who need extra support,\" says Keith Henry, President and CEO of ITAC. A further 500 participant entrepreneurs will be invited to join the program from rural and Northern communities across the country.\n\nFirecircle is the only digital, mentored business accelerator platform for tourism and hospitality entrepreneurs in Canada. \"Firecircle launched in 2020 to inspire new - and strengthen existing - tourism and hospitality entrepreneurs. Our goal is to raise the bar in product and experience development in Canada's tourism industry,\" Deneen says. \"Our national Ignite team of coaches and mentors for the Transition to Tourism Entrepreneurship program are focused on building robust, professional businesses through foundational knowledge and sustained mentorship in a way that has not previously been accessible for many of the project's target clients.\"\n\nTransition to Tourism Entrepreneurship is an exciting, three-year project funded in part by the Government of Canada's Sectoral Initiatives Program (SIP), by The Firecircle Ltd. and by an in-kind contribution by the Indigenous Tourism Association of Canada. Applications for participation in the project will begin in October 2022; successful applicants will be onboarded beginning November 2022.\n\nFor more information on The Firecircle Ltd. visit www.thefirecircle.ca/programs\n\nSOURCE Firecircle\n\nFor further information: Noelle Aune, Noelle Aune Communications, 403.861.1982, [email protected]",
    "Ontario, Quebec and British Columbia invite immigration candidates through provincial programs": "Quebec has invited its largest number of candidates yet for 2022\n\nOntario, Quebec and British Columbia invite immigration candidates through provincial programs Quebec has invited its largest number of candidates yet for 2022\n\nOntario, Quebec and British Columbia invite immigration candidates through provincial programs Quebec has invited its largest number of candidates yet for 2022\n\nOntario, Quebec and British Columbia invite immigration candidates through provincial programs Quebec has invited its largest number of candidates yet for 2022 Edana Robitaille Aa Accessibility Font Style Serif\n\nSans Font Size A\n\nA\n\nOntario, Quebec and British Columbia have issued invitations to apply to candidates through provincial immigration programs this week.\n\nMost Canadian provinces and territories (with the exception of Quebec and Nunavut) operate their own Provincial Nomination Programs. Through these programs, interested candidates may be invited to apply for a provincial nomination.\n\nQuebec’s immigration programs are administered by the province and are distinct from Canada’s immigration programs.\n\nThe PNP has grown in prominence significantly since its launch in 1998 and now accounts for over 80,000 PR admissions per year. The increase in the number of PNP admissions in Canada is because the federal and provincial governments consider it an effective tool to promote the economic development of the country.\n\nAlthough provincial nomination is not in itself the same as a permanent residence, it can act as the first step towards gaining permanent residence from Immigration, Refugees and Citizenship Canada (IRCC).\n\nDiscover if You Are Eligible for Canadian Immigration\n\nProvincial immigration results September between 16- 23\n\nOntario\n\nOn September 20, Ontario issued invitations to apply to 823 candidates in the Masters Graduate stream of the Ontario Immigrant Nominee Program (OINP). Candidates required a minimum score of 33 or higher to be eligible.\n\nAdditionally, candidates in this stream must meet a baseline of eligibility criteria such as the following:\n\nMust have a masters degree from an eligible university in Ontario.\n\nLanguage requirement: CLB level 7 or higher (English or French)\n\nMust have legally lived in Ontario for at least one year in the past two years\n\nOntario is Canada’s most populous province and welcomes the highest number of newcomers each year. It also has the largest allocation of invitations to apply available under any PNP in Canada. For 2022, Ontario is able to issue invitations to 9,750 candidates.\n\nQuebec\n\nQuebec invited 1,202 skilled workers to apply for permanent selection on September 8, 2022. This is the tenth, and largest, draw in the Arrima Expression of Interest system in 2022. Quebec does not typically release draw results until one to two weeks after draws occur.\n\nThe invitations were issued by the Ministère de l’Immigration, de la Francisation et de l’Intégration (MIFI) to immigration candidates applying under the Quebec Regular Skilled Worker Program (QSWP).\n\nCandidates had to have profiles in the Arrima Expression of Interest system with scores of at least 620 points.\n\nThose who are invited to apply for permanent selection by Quebec have a maximum of 60 days to submit their application and pay processing fees. Quebec aims to process complete applications within six months, starting on the date all the required information has been received. This includes all forms and documents.\n\nIf successful, candidates will get a Certificat de sélection du Québec (CSQ or Quebec Selection Certificate). They can then use this document to apply for permanent residence to the Canadian federal government.\n\nBritish Columbia\n\nMore than 352 candidates were invited to apply for provincial nomination in British Columbia on September 21. BC typically holds a provincial nomination draw each week.\n\nMost candidates, 341, were invited in a targeted draw for tech occupations. The invitations were issued to candidates in the Skilled Worker and International Graduates categories and included Express Entry candidates. The draw also included Entry Level and Semi-Skilled candidates.\n\nThe minimum SIRS score for the targeted regional draw ranged between 91 for Skilled Workers with Express Entry to 70 for Entry Level and Semi-Skilled candidates. SIRS acts much like the Express Entry Comprehensive Ranking System (CRS) but is only used for British Columbia’s PNP.\n\nThe province also held rounds of invitations for candidates working in the following occupations.\n\n11 early childhood educators and assistants (NOC 4214) with scores of at least 60 points; and\n\nHealthcare workers with scores of at least 60 points\n\nDiscover if You Are Eligible for Canadian Immigration\n\n© CIC News All Rights Reserved. Visit CanadaVisa.com to discover your Canadian immigration options.",
    "Canada, South Korea seek deeper cooperation on critical minerals": "OTTAWA, Sept 23 (Reuters) - Canadian Prime Minister Justin Trudeau and South Korean President Yoon Suk-yeol on Friday agreed to deepen cooperation on critical minerals used in electric vehicles (EVs) batteries as both countries seek to cut emissions to fight climate change.\n\nYoon visited London for the funeral of Queen Elizabeth, and then New York in his first U.S. trip to attend the U.N. General Assembly, before arriving in Canada on Thursday. On Friday, Yoon met Trudeau in Ottawa, and then they both spoke to reporters.\n\n\"Yoon and I discussed ways to collaborate in a variety of areas, including essential minerals, batteries for electric vehicles, and emerging technologies, including AI (artificial intelligence),\" Trudeau told reporters.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nCanada has many of the critical minerals - like lithium, cobalt and nickel - that are now used to make batteries for EVs, and the government is in the process of seeking to help producers and processors scale up production.\n\n\"Canada, as a global leader in the production of minerals, and Korea, a major semiconductor and battery maker - each play crucial roles in global supply chains,\" Yoon said through an interpreter.\n\n\"The governments and businesses of our two nations will work together for the mineral resources sector to build a cooperative architecture... to respond to the shocks resulting from the changing world order,\" Yoon added.\n\nChina is currently by far the dominant global supplier of critical minerals used in EVs. Yoon said it was strategically important for both countries to find an alternative supplier.\n\nCanada and South Korea are already cooperating in the sector, Trudeau pointed out.\n\nIn March, Stellantis (STLA.MI), the parent of Jeep and Chrysler, said it would build an EV battery plant in a joint venture with South Korea's LG Energy Solution (373220.KS) in Windsor, across the border from Detroit. read more\n\nIn a joint statement, the two countries said they agreed to deepen their \"strategic partnership on supply chain resiliency\" and would seek to position themselves as \"competitive players in the critical minerals supply chain and battery and EV value chains\".\n\nTo that end, both countries agreed to develop a memorandum of understanding in the coming months to \"support clean energy transition and energy security, including with respect to critical minerals\".\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Steve Scherer; Editing by Sandra Maler\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Canada joining U.S.-backed Pacific group to boost ties with island nations": "FILE PHOTO - Canadian Foreign Minister Melanie Joly speaks during a trilateral meeting with U.S. and Mexican counterparts at the ninth Summit of the Americas in Los Angeles, California, U.S., June 10, 2022. REUTERS/Lucy Nicholson\n\nOTTAWA, Sept 22 (Reuters) - Canada is joining a group to boost economic ties with Pacific island nations that already includes the United States, Australia, Japan, New Zealand and the United Kingdom, according to a draft speech Foreign Minister Melanie Joly will deliver on Thursday.\n\n\"We're pleased to be part of early discussions to help frame this initiative, and I am happy to announce Canada will be joining as a full member,\" Joly will tell diplomats during the United Nations General Assembly in New York, according to a draft of her speech seen by Reuters.\n\n\"Canadians will be impacted by decisions made in the Indo-Pacific region and we want to be at the table,\" Joly plans to say at an event hosted by U.S. Secretary of State Antony Blinken, a source familiar with the matter said.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nThe United States created the informal group dubbed Partners in the Blue Pacific in June to strengthen economic ties between the Pacific islands and the rest of the world. read more U.S.-China competition for influence in the Pacific islands has intensified this year after China signed a security agreement with the Solomon Islands, prompting warnings of a militarization of the region.\n\nJoining the group is an \"important step\" for Canada as it drafts a new strategy for the Indo-Pacific region, said the source, who requested anonymity.\n\nTensions between Canada and China have been running high for years. In May, Ottawa banned the use of 5G gear from China's Huawei Technologies Co due to national security concerns. read more\n\nCanadian Prime Minister Justin Trudeau delayed the Huawei decision in 2019 because he was reluctant to move until the fate of Canadians held on espionage charges in China became clearer.\n\nFollowing Canada's detention of Huawei executive Meng Wanzhou in 2018, Beijing arrested two Canadians on spying charges. The standoff ended in September 2021 when all three people were released after U.S. prosecutors reached a deal with Meng. read more\n\nThese tensions have prompted the government to begin work on an Indo-Pacific strategy aimed at engaging with China on trade and climate change, while competing in other areas like critical minerals, and confronting it on human rights issues.\n\n\"Canada also plans to unveil a new Indo Pacific Strategy soon,\" Joly's draft speech reads.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Steve Scherer Editing by Chris Reese and Grant McCool\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Sudden die-off of endangered sturgeon alarms Canadian biologists": "When the first spindly, armour-clad carcass was spotted in the fast-flowing Nechako River in early September, Nikolaus Gantner and two colleagues scrambled out on a jet boat, braving strong currents to investigate the grim discovery.\n\nDays later, the remains of 10 others were spotted floating along a 100km stretch of the river in western Canada.\n\nIn total, 11 endangered white sturgeon have mysteriously died in a short period of time, blindsiding biologists, who are trying to save a fish teetering towards extinction.\n\nThe species has remained relatively unchanged in 200m years: toothless apex hunters that glide gracefully in a handful of British Columbia’s rivers. To navigate the murky waters, sturgeon gently brush whisker-like barbels that hang from their snout along the gravelly bottom.\n\nWhite sturgeon, with a torso clad in five distinct bony plates called scutes, look every inch a prehistoric fish. The largest ever recorded reached 20ft long and another, believed to be 104 years old, weighed nearly 1,800 lbs.\n\nThe Nechako River, where the sturgeon population has dropped from 5,000 to 500 in the past century. Photograph: Fernando Lessa/Alamy\n\n“When you see a massive head appearing through the murky water and the eyes look at you, it’s just incredible to see this majestic animal alive,” said Gantner, a senior fisheries biologist with the British Columbia government. “And you gain respect for it, knowing that most fish we see are older than us.”\n\nThe rapid succession of deaths has taken an unexpected emotional toll on Gantner and his colleagues.\n\n“I’m deeply saddened. These last couple of weeks, I feel like I’m going through grief,” he said. Each time he and colleagues tenderly move the hulking carcasses of the fish from the shore to the freezer and on to the necropsy table, he feels a pang of sorrow. “I don’t think I felt like that from other fish that I’ve worked with.”\n\nSo far, there are no obvious answers. The team hasn’t found any sign of trauma nor evidence of chemical exposure, disease, or angling-induced death.\n\n“Whatever it is, it affects larger sturgeon, not other species. It’s constrained to a place in time and space. So that gives us some clues,” said Steve McAdam, a biologist with the province’s ministry of land, water and resource stewardship. “In a way, it’s easier to rule a bunch of stuff out than to rule some things in.”\n\nThe deaths in the Nechako are particularly painful for McAdam, who studied a similar die-off in the lower Fraser River in 1993 and 1994, when the region lost 36 fish in two years.\n\nA battery of tests that followed that die-off was inconclusive, said McAdam; the events occurred in differing ecosystems, hundreds of kilometres apart, offering limited clues to investigators.\n\nBecause the team investigating the current episode has a narrow window of time to recover dead sturgeon before decomposition sets in and destroys valuable clues, they have appealed to the public for help. In a region where the fish have deep cultural ties to First Nations and are part of the curriculum in local schools, residents have paid close attention to the phenomenon.\n\nA range of theories have been suggested, including a belief that elevated water temperatures are to blame. But McAdam said previous hot summers had not triggered similar die-offs.\n\n“There’s no end to the ideas. There are some partial explanations, but we’re really trying to keep an open mind and not veer too far down one path,” he said.\n\nTo navigate in murky waters, sturgeon gently brush whisker-like barbels that hang from their snouts along the gravelly bottom. Photograph: Minden Pictures/Alamy\n\nBefore the mysterious die-offs, white sturgeon, which are listed as a federal species at risk, were already in trouble.\n\nOver the last century, the numbers in the Nechako River have dropped from more than 5,000 to only 500. Soon after a dam was built on the Nechako River in 1957, the species experienced what biologists call “recruitment failure” – new fish weren’t being added to the population.\n\nIt is from within that ageing population, already missing an entire generation of fish, that the 11 have died.\n\nOverfishing, drainage projects and dam construction have all contributed to the collapse. On all the rivers in the province where sturgeon once thrived, dams have crushed their populations. Only the Fraser River, the largest without a dam, has a relatively healthy sturgeon population in the tens of thousands.\n\nBritish Columbia has worked since 2001 to help the species recover, drawing teams of provincial and federal biologists, First Nations groups and the industries tied to sturgeon habitat loss, like hydroelectric dam operators.\n\nEfforts include using hatcheries, a “stopgap measure” to help the population recover, as well a longer-term goal of restoring habitat.\n\nBut the sudden death of 11 members of a species already spiralling towards demise mirrors a trend all over the world: sturgeon have become the most threatened genus of fish.\n\nAll of the 26 remaining species of sturgeon are now at risk of extinction. They are the victims of overfishing; in some species, like beluga sturgeon, the roe is prized as caviar. And the habitats they have persisted in are disappearing.\n\n“They are a quite a charismatic species and it’s a fish that has been around for millions of years. So you don’t take it lightly when it’s in danger,” McAdam said.\n\nThe abruptness with which the fish have died has puzzled biologists in part because white sturgeon have been closely studied and monitored for the last three decades, precisely because of their precarious situation.\n\n“And then within a week, this happens. We have a new huge question mark,” said Gantner. “It’s really blindsided us.”\n\nBoth Gantner and McAdam were hopeful that the deaths will serve a broader end, providing valuable insight to biologists into what might have happened – and how a similar outcome can be prevented in the future.\n\nBecause the other option – that they have already reached some kind of a tipping point – is too bleak to consider.\n\n“We’ve never done the experiment of eliminating them fully and seeing how truly important sturgeon are to an ecosystem,” said McAdam. “And personally, I don’t think we ever want to.”",
    "United States and Canada Joint Statement on Support for the Haiti Security Basket Fund": "The United States and Canada are pleased to contribute to the “Joint Programme for the Haitian National Police,” a multi-donor basket fund on security in Haiti, which is managed by the United Nations Development Program (UNDP) in coordination with the Haitian National Police (HNP), UN Integrated Office in Haiti (BINUH), and other stakeholders. Canada launched the fund with a donation of $10 million Canadian dollars, and today the United States announced a donation of $3 million U.S. dollars to complement ongoing U.S. security assistance activities. We also would like to commend the commitments made today by Japan, the EU, and Mexico. We hope today’s event will generate additional donations by international partners in the near future.\n\nThe security basket fund aims to increase the HNP’s capacity to improve security, conduct law enforcement activities, and address some of the persistent institutional weaknesses within the HNP. Through the fund, the UN and partner nations will assist the HNP to improve its administration/logistics, train police, and strengthen operational capacity to counter gang violence in Haiti.\n\nThe mounting insecurity should be addressed with urgency to help Haiti move towards stability and sustainable development. A holistic approach is needed to re-establish security, encompassing measures to strengthen the HNP and initiatives to successfully address the socioeconomic drivers of violence, as Haiti remains one of the poorest countries in the world, with significant structural impediments to sustainable development.\n\nCanada and the United States commend the international community for mobilizing more than $294 million in new commitments since December 2021 to support Haiti’s most pressing needs. In these very challenging times for the Haitian people, we are convinced that international partners should redouble our efforts to help the Government of Haiti ensure citizen security and improve conditions on the ground. We urge partner nations to contribute to the UN Basket Fund to restore peace and citizen security for the Haitian people. Together with the Haitian government, the United States and Canada affirm the importance of working together to support the restoration of security in Haiti in partnership with the international community.",
    "Canada names Jennifer May as its first female ambassador to China": "OTTAWA, Sept 23 (Reuters) - Canada on Friday appointed Jennifer May its first female ambassador to China, Prime Minister Justin Trudeau said, taking over a role that has been open since December of last year amid ongoing diplomatic tensions with the Asian economic powerhouse.\n\nMay is a veteran diplomat with 30 years' experience, Trudeau said in a statement. She most recently served as Canada's ambassador to Brazil, and during her career has worked in the Canadian missions in Beijing and Hong Kong.\n\n\"Ms. May will lead Canada's important work in standing up for democratic values, human rights, and the rule of law,\" Trudeau said. \"Her work will be key to advancing Canadian priorities in the Canada-China relationship.\"\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nIn 2019, Canada named Kirsten Hillman, another career diplomat, to be its first female ambassador to the United States.\n\nOn Thursday, Foreign Minister Melanie Joly told diplomats meeting in New York that she would \"soon\" put forward a new Indo-Pacific strategy aimed at engaging with China on trade and climate change, while competing in other areas like critical minerals, and confronting it on human rights issues. read more\n\nRecently, a planned trip by Canadian lawmakers to Taiwan and the sailing of a Canadian frigate through the Taiwan Strait have irked Beijing, but tensions between Canada and China have been running high for years. read more\n\nIn May, Ottawa banned the use of 5G gear from China's Huawei Technologies Co due to national security concerns. Trudeau delayed the Huawei decision in 2019 because he was reluctant to move until the fate of Canadians held on espionage charges in China became clearer. read more\n\nFollowing Canada's detention of Huawei executive Meng Wanzhou in 2018, Beijing arrested two Canadians on spying charges. The standoff ended in September 2021 when all three people were released after U.S. prosecutors reached a deal with Meng. read more\n\nCanada also has a very large Chinese immigrant community. More than 1.8 million Canadians are of Chinese origin, and Chinese languages are the most spoken languages in Canada after English and French.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Steve Scherer; Editing by Jan Harvey\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Canada: Why ERs are struggling to stay open nationwide": "Data over the last five years shows people are waiting longer in the ER before they are either seen by a doctor or admitted to hospital. Nearly five million Canadians don't have a family doctor, often making an emergency room their primary place to get help if they need it.",
    "The cost of creating an Express Entry profile": "Certain investments are required for those looking to prove their eligibility and submit an application to the Express Entry system.\n\nThe cost of creating an Express Entry profile Certain investments are required for those looking to prove their eligibility and submit an application to the Express Entry system.\n\nThe cost of creating an Express Entry profile Certain investments are required for those looking to prove their eligibility and submit an application to the Express Entry system.\n\nThe cost of creating an Express Entry profile Certain investments are required for those looking to prove their eligibility and submit an application to the Express Entry system. Asheesh Moosapeta Aa Accessibility Font Style Serif\n\nSans Font Size A\n\nA\n\nCanada’s Express Entry is an electronic system used to manage applications of skilled workers pursuing permanent residence (PR) in Canada.\n\nEstablished in 2015, the Express Entry system (which spans the Canadian Experience Class program (CEC), the Federal Skilled Workers Program (FSWP), and the Federal Skilled Trades Program (FSTP)) represents a path to immigration that has seen massive amounts of traffic. It has aided many skilled foreign workers in becoming Canadian permanent residents since its inception.\n\nWhile Express Entry remains one of Canada’s most in-demand paths to immigration, there are also multiple costs that go along with the process.\n\nGet a Free Express Entry Assessment\n\nThe Investments to Submit a Profile\n\nTo assemble a profile for Express Entry candidacy, you may need to include the following:\n\n*Note: all expenses are listed in Canadian dollars*\n\nHowever, these required documents come with their own fees. For example:\n\nLanguage testing – based on whether one is pursuing accreditation in English or French, (and what location one is testing in) prices for these tests will likely vary:\n\nIELTS testing costs roughly $300 + tax, depending on what location one is testing in;\n\nCELPIP testing costs roughly $280 + tax;\n\nTEF testing costs roughly $440 + tax (according to Alliance-Francaise) with an additional $75 non-refundable charge if the applicant needs to cancel or reschedule before the testing day; and\n\nTCF testing costs roughly $460 + tax (according to Alliance-Francaise) and features the same $75 non-refundable charge.\n\nIf you have studied abroad, an ECA is required to determine how your education may compare to an equivalent Canadian education.\n\nAccording to IRCC, the average cost of receiving an ECA is roughly $200, in addition to courier fees – though this varies depending on which Designated Organization (DO) does the credential assessment.\n\nECA’s reveal another charge – the expense of having documents translated into English or French.\n\nThese costs are incurred if your documents were not initially in French or English. Importantly translations need to happen with a board-certified translator to be valid for IRCC applications.\n\nAdditionally, there are costs that you don’t need to incur but that can be of great benefit to your potential success in the applicant pool.\n\nOne of the most important in this regard is hiring an immigration lawyer. While fees here will vary between different law firms, candidates should expect to pay between $2,000 – $5,000. Though this is an additional fee, the benefits are plenty: expertise in the immigration space and experienced knowledge of crafting applications to the highest standard; avoiding unnecessary mistakes and misrepresentation (which can lead to huge penalizations including being barred from applying for immigration for up to five years); saving time and granting peace of mind in your immigration process, and even maximizing your potential Comprehensive Ranking Score (CRS) points. CRS is the main system by which most immigrants to Canada will be evaluated for immigration by the IRCC.\n\nWhile many of these costs may seem high, immigrants accepted into the Express Entry pool, and who receive an Invitation to Apply (ITA) stand a strong chance of succeeding in the labour market – as their acceptance is based on human capital factors that Canadian employers value highly.\n\nThe Cost of Applications and Success\n\nAs cited by Immigration Refugees and Citizenship Canada (IRCC), there are costs associated with the application processing for Express Entry.\n\nThe application processing fee is $850, for any individual applying. With a spouse/partner that fee is doubled to $1,700 total. Additionally, any dependent child will incur a charge of $230.\n\nThis means that a family of three (for example) will have to pay $1,930 simply to get their applications processed.\n\nHowever, should the family of three be successful in their bid for permanent residency, both adults will have to pay an additional Right of Permanent Residence Fee (RPRF) of $515 – raising the total cost to $2,960.\n\nFurther, there are associated fees to assembling an application (with a myriad number of required documents and official papers).\n\nGet a Free Express Entry Assessment\n\n© CIC News All Rights Reserved. Visit CanadaVisa.com to discover your Canadian immigration options.",
    "Canada to review impact of cannabis legalization four years on": "OTTAWA, Sept 22 (Reuters) - Canada on Thursday launched a review of the country's legalization of recreational cannabis use four years ago to evaluate its impact on youth, indigenous minorities and others, and analyze its effect on the economy and the illegal marijuana market.\n\nCanada became the first developed nation to legalize use of recreational marijuana in October 2018. It has since also passed a law allowing citizens with a criminal record for marijuana possession to be pardoned quickly and without cost.\n\nCanada's health minister was required to conduct a review of the legislation, its administration, and operation three years after coming into force, so the review is coming a year later than had been planned.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nHealth Minister Jean-Yves Duclos said it took longer than expected to begin the review because the government wanted to \"make sure things were done right\" and plan a review broader than what is mandated by law.\n\nWhile a study of the law's safety was a priority, Duclos said the review also would look at Canadian cannabis industry complaints about high taxes, sale limitations and advertising restrictions.\n\nThe Canadian Chamber of Commerce welcomed the review, saying its broad scope would help facilitate growth of the legal cannabis sector.\n\n\"However, to effectively displace the illicit market and protect the public health and safety of all Canadians, law enforcement, businesses, industry and all levels of government will need to continue to work together,\" the Canadian Chamber of Commerce National Cannabis Working Group said in a statement.\n\nThe review will evaluate the law's impact on young Canadians and progress toward the legislation's aim of providing adults with access to regulated, lower-risk and legal cannabis products, according to a statement from the government.\n\nIt will also analyze what progress has been made in deterring criminal activity and displacing the illicit cannabis market.\n\nThrough this review, \"we will strengthen the (Cannabis) Act so that it meets the needs of all Canadians while continuing to displace the illicit market,\" Duclos said in a statement.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Ismail Shakil in Ottawa; editing by Jonathan Oatis and Bill Berkrot\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Prime Minister’s itinerary for Monday, September 26, 2022": "Browser not supported\n\nThis website is not compatible with Internet Explorer or older version of Microsoft Edge(version 78 and older).\n\nFor full functionality please use a supported browser.",
    "Advocates urge Canada to grant permanent status to migrants": "Rights groups say permanent status will help prevent abuse and allow foreign workers in Canada to defend their rights.\n\nMontreal, Canada – Migrant rights advocates in Canada have renewed their push for Prime Minister Justin Trudeau‘s government to grant permanent residency to all foreign workers, students and other undocumented people in the country when parliament resumes next week.\n\nSpeaking to reporters on Wednesday during a virtual news briefing, undocumented worker and rights activist Danilo De Leon said he and others without status “cannot wait” any longer.\n\n“My daughters are the reason I continue to sacrifice, being far from them and fighting for my status. I want to be reunited with them in Canada so they will have a better future … We cannot wait, make status for all a priority now. No one should be excluded,” said De Leon.\n\nOrganised by the Migrant Rights Network, the news conference comes just days before rallies will be held across Canada to demand permanent status for all – a call that has been gaining momentum among civil rights activists for months.\n\nWhile regularising the immigration status of workers and others without permanent status has been a long-standing demand, it gained increased urgency as the COVID-19 pandemic highlighted systemic problems in several industries employing these labourers.\n\nRights groups estimate that more than one million migrant workers, students, refugees and others are in Canada without permanent immigration status, while hundreds of thousands of others are undocumented.\n\nMany work as domestic caregivers, in healthcare or custodial jobs, or in Canada’s highly profitable agricultural and food processing sector. And activists say a system that ties many of these workers to their Canadian employers leaves them vulnerable to abuse and with little recourse to defend their rights because the threat of removal hangs over their hands.\n\n“These migrants often hold poorly paid, precarious jobs with little or no social protection. [They] find themselves at the mercy of placement agencies, which too often place them in situations of exploitation,” Amnesty International Canada said in a report (PDF) on Wednesday. “Their rights as employees are generally not respected, but they don’t dare denounce the situation because of the precariousness of their status.”\n\nLast month, Jamaican farmworkers brought to Canada under a special, temporary migration programme said in an open letter that they are “treated like mules”, and verbally abused and threatened by their bosses. “As it currently stands, [the Seasonal Agricultural Worker Program] is systematic slavery,” they said.\n\nJamaica has since said it plans to send a special, fact-finding team to Canada to investigate the workers’ claims.\n\nPathways to residency\n\nThe Canadian government has said it is looking into pathways to permanent residence for foreign workers and international students.\n\nThe office of Canada’s Minister of Employment Carla Qualtrough also told Al Jazeera in an email last month that the government in 2021 set aside $38.1m ($49.5m Canadian) over three years to boost support for migrant workers.\n\n“In the last year, we have strengthened the workplace inspection process, expanded the TFW [temporary foreign worker] tip line to provide services in multiple languages, and are increasing support for migrant worker organizations,” it said, among other measures.\n\nIn 2020, Ottawa also announced a regularisation programme for so-called “guardian angels” – temporary workers who were on the front lines of Canada’s coronavirus response, including those who worked in hard-hit elderly care facilities at the height of the pandemic.\n\nBut advocates say that measure did not go far enough, and they argue permanent status for all is the best way to help all workers defend their rights and access services.\n\nTemporary migrants can lose their status for many reasons, including “if they leave a job for any reason such as unpaid wages, sexual harassment, or unsafe working conditions”, sociology professors Luin Goldring and Patricia Landolt at York University and the University of Toronto, respectively, wrote last year in The Conversation.\n\n“Status for all centres human rights, mobility rights and decent work — for all temporary migrants with precarious legal status and their families, not just workers in some sectors or occupations,” they said.\n\nHundreds of civil society groups have endorsed the call for status for all (PDF), while the editorial board of the Toronto Star, Canada’s largest newspaper, also recently urged the government “to take a generous approach and avoid arbitrary limits on who could apply” for permanent status.\n\n“Given the perils they face, these residents are exactly the sort of people governments should be seeking to protect,” the board wrote last week.\n\nDay of action\n\nOn Sunday, just days before Canada’s parliament resumes in Ottawa, rallies will be held in Toronto, Montreal, Vancouver and several other cities across the country to demand permanent status for all.\n\nOrganisers say they hope public pressure will get the government to act now.\n\n“We’re not asking for charity; we are demanding equality,” Syed Hussan, executive director of the Migrant Workers Alliance for Change advocacy group, said during Wednesday’s news conference.\n\nHe pointed to Ireland, which in early 2022 launched a regularisation programme for undocumented migrants who have lived in the country for at least two years, as one recent positive example that Canada should follow.\n\n“Prime Minister Trudeau has shown that he is ready to do the right thing,” Hussan said. “We are all here to insist that absolutely each and every undocumented person should be included – no one left behind.”",
    "First-In-Canada Treaty Boundary Signage To Be Placed Along Saskatchewan’s Highway 11": "Google Translate Disclaimer\n\nA number of pages on the Government of Saskatchewan's website have been professionally translated in French. These translations are identified by a yellow box in the right or left rail that resembles the link below. The home page for French-language content on this site can be found at:\n\nRenseignements en Français\n\nWhere an official translation is not available, Google™ Translate can be used. Google™ Translate is a free online language translation service that can translate text and web pages into different languages. Translations are made available to increase access to Government of Saskatchewan content for populations whose first language is not English.\n\nSoftware-based translations do not approach the fluency of a native speaker or possess the skill of a professional translator. The translation should not be considered exact, and may include incorrect or offensive language. The Government of Saskatchewan does not warrant the accuracy, reliability or timeliness of any information translated by this system. Some files or items cannot be translated, including graphs, photos and other file formats such as portable document formats (PDFs).\n\nAny person or entities that rely on information obtained from the system does so at his or her own risk. Government of Saskatchewan is not responsible for any damage or issues that may possibly result from using translated website content. If you have any questions about Google™ Translate, please visit: Google™ Translate FAQs.",
    "What is the Temporary Foreign Worker Program?": "What is the Temporary Foreign Worker Program? An option for foreign workers to find employment in Canada.\n\nWhat is the Temporary Foreign Worker Program? An option for foreign workers to find employment in Canada.\n\nWhat is the Temporary Foreign Worker Program? An option for foreign workers to find employment in Canada. Asheesh Moosapeta Aa Accessibility Font Style Serif\n\nSans Font Size A\n\nA\n\nThe Temporary Foreign Worker Program (TFWP) is a government program administered by Employment and Social Development Canada (ESDC) and Immigration Refugees and Citizenship Canada (IRCC); to allow companies to hire temporary foreign workers (TFWs) where there is a need for them in the Canadian labour force, and for foreign workers to seek employment with companies in Canada.\n\nThe program allows Canadian employers to hire talent from abroad to meet labour shortages within Canada while ensuring that workers in Canada receive first preference for these roles.\n\nThe government offers a multitude of different programs (over 100) by which foreign nationals may work in a Canadian company temporarily – these are classified broadly into either the TFWP or the International Mobility Program (IMP). The main difference (among many) between these two programs is the need for a Labour Market Impact Assessment (LMIA) for the TFWP.\n\nSchedule a Free Work Permit Consultation with the Cohen Immigration Law Firm\n\nWhat is an LMIA?\n\nTo successfully work under the TFWP as a foreign worker, one needs to obtain a positive or neutral LMIA, in order to receive a Temporary Work Permit.\n\n\n\nThe LMIA is Canada’s labour market test. Companies are required to submit an LMIA before hiring a foreign worker, to determine whether there will be a positive or neutral impact on Canada’s labour market, should the employer choose to hire said worker.\n\nEmployers should be aware of the requirements that follow the application for an LMIA, including wages, advertisement efforts, exceptions to advertising requirements, and the application process and waiting times for an LMIA.\n\nCompleting an LMIA is the first step an employer must undergo when they are looking to hire a foreign worker under the TFWP.\n\nExemptions to the LMIA\n\nThere are also exemptions to the need for an LMIA. For example, jobs that do not fall under the purview of the TFWP; as well as offers to foreign nationals that are done through the IMP, do not require an LMIA. There are also Quebec-specific exemptions and variations to the LMIA.\n\nSpecialized Applications\n\nThe TFWP also features specialized applications, which employers can apply for, if the TFW’s profession falls under specific categories or if their application/hiring is within the circumstances outlined.\n\nThese special professions include:\n\nSpecialized applications are additionally relevant in circumstances where TFWs are:\n\nApplying for permanent residence (with the help of an employer) through Express Entry;\n\nHired as part of the Global Talent Stream (for uniquely skilled workers in ICT or STEM fields);\n\nApplying for positions in Quebec.\n\nNon-compliant Employers and Foreign Worker’s Rights\n\nEmployers must observe a large degree of compliance when hiring a temporary foreign worker. If an employer is found to be non-compliant with the required standards, they can be subject to either, or both a:\n\nMonetary penalty\n\nA ban from hiring temporary workersx\n\nThese non-compliant companies are even listed in a directory on the IRCC website.\n\nEven TFWs are given rights under Canadian law. Among these, an employer must:\n\nPay for the work of a TFW\n\nEnsure the workplace is safe for them\n\nGive TFWs breaks during the work day, and time off\n\nRespect the terms of the written contract\n\nSimilarly, an employer cannot:\n\nForce a TFW to perform duties that they were not hired or trained to do\n\nForce a TFW to work if they are sick or injured\n\nTake their passport or work permits away from them\n\nHave a TFW deported from Canada, or change their immigration status\n\nMake a TFW pay the employer back for fees they paid to hire them\n\nThe TFWP provides a pathway for Canadian companies to pick and hire the best and most needed talent from around the world, to help aid and grow their businesses; while simultaneously allowing foreign nationals the opportunity to live, work, and potentially even immigrate fully to Canada.\n\nSchedule a Free Work Permit Consultation with the Cohen Immigration Law Firm\n\n© CIC News All Rights Reserved. Visit CanadaVisa.com to discover your Canadian immigration options.",
    "Inadmissibility: How to transit through Canada": "Even if you do not plan to stay in Canada, you may still face problems due to criminal inadmissibility while in transit.\n\nInadmissibility: How to transit through Canada Even if you do not plan to stay in Canada, you may still face problems due to criminal inadmissibility while in transit.\n\nInadmissibility: How to transit through Canada Even if you do not plan to stay in Canada, you may still face problems due to criminal inadmissibility while in transit.\n\nInadmissibility: How to transit through Canada Even if you do not plan to stay in Canada, you may still face problems due to criminal inadmissibility while in transit. Julia Hornstein Aa Accessibility Font Style Serif\n\nSans Font Size A\n\nA\n\nIf you are a foreign national who has been arrested or convicted of a criminal offence, you may be considered criminally inadmissible to Canada. Even if you are only in transit through Canada and not plan to stay in the country, being criminally inadmissible can pose problems to travelers.\n\nSchedule a Free Legal Consultation with the Cohen Immigration Law Firm\n\nIf a traveller is flying through Canada and taking a connecting flight, they are often still required to go through Canadian customs. In the eyes of the Canadian border authorities, there is no difference between entering Canada to stay and entering Canada to transit through to another country. Therefore, being criminally inadmissible to Canada can be problematic either or not you are staying in Canada.\n\nWays to overcome inadmissibility for the purpose of transit through Canada\n\nFortunately, there are solutions available to you as long as you prepare in advance of your trip.\n\nThere are three main ways for those who will be in transit through Canada to overcome criminal inadmissibility:\n\nSubmit a Temporary Resident Permit application\n\nSubmit a Criminal Rehabilitation application\n\nLegal Opinion Letter\n\nTemporary Resident Permit Application\n\nA Temporary Resident Permit (TRP) is an option for an individual considered criminally inadmissible as it grants temporary access to Canada for a certain period of time. A TRP is used in situations where a traveler has a valid reason for entering into Canada and the benefits of their entry outweigh any risks to Canadian society.\n\nA TRP application can be granted for up to three years, depending on the reason of entry. A person can apply for a TRP at any point and does not require the completion of a criminal sentence.\n\nCriminal Rehabilitation Application\n\nThe Canadian Government offers the opportunity to submit a criminal rehabilitation application to permanently clear your past criminal history for the purposes of entering Canada. The criminal rehabilitation application is a one-time solution that does not require renewal. Upon receiving approval for criminal rehabilitation, an individual is no longer considered inadmissible and would not require a TRP for entry into Canada.\n\nIn order be eligible for criminal rehabilitation, you must meet the following criteria:\n\nmust have committed an act outside of Canada that would be equivalent to an offence under the Canadian Criminal Code,\n\nmust have been convicted of or admitted to committing the act, and\n\nfive years must have passed since the sentence has been completed. This includes jail time, fines, community service or probation.\n\nThe most critical requirement is determining and understanding the equivalent offence in Canada. Per Canada’s Criminal Code, the nature and the gravity of the offense is important, as Canadian immigration authorities characterize offences based on serious versus non-serious criminality.\n\nLegal Opinion Letter\n\nThe legal opinion letter will explain the consequences of a conviction for the Canadian immigration purposes, including a legal analysis of your case and how it fits into the context of Canadian law. The letter cannot override criminal inadmissibility, but it can explain why you are not inadmissible in the first place.\n\nThe letter can be submitted along with a TRP application or a criminal rehabilitation application. It can also be submitted if you have been convicted of a crime but charges are still pending.\n\nSchedule a Free Legal Consultation with the Cohen Immigration Law Firm\n\n© CIC News All Rights Reserved. Discover your Canadian immigration options at CanadaVisa.com.",
    "Canada Seen Unlikely to Cut Ties With British Monarchy": "After the death of Queen Elizabeth II, several nations that have long had a British monarch as their head of state are pondering charting a new course to become republics. In the Americas, this includes Belize, Antigua and Barbuda, Jamaica and the Bahamas, following the decision by Barbados to shed the monarchy earlier this year. Republicanism has also been on the rise in Australia, where a vote on leaving the monarchy could be held in coming years, according to some experts.\n\nBut what about in Canada, a culturally diverse nation with a substantial proportion of French speakers? Observers say the process for abolishing the monarchy in Canada would be nearly impossible to launch in the short term.\n\n“Abolishing the monarchy would require a feat of political maneuvering that has rarely been seen throughout the years, requiring unanimous agreement among the House of Commons, the Senate and all of the provincial legislatures,” wrote Amanda Connolly from Canada’s Global News, in a September 18 article about Prime Minister Justin Trudeau ruling out such an effort in the near future.\n\nCanada’s Indigenous people, who long suffered under colonialism and continue to experience its aftereffects to this day, nevertheless issued several statements of condolences to the British people after the queen’s death.\n\nWhile not calling for the abolition of the monarchy, Indigenous leaders have expressed concern that King Charles III could be less likely to support them in the process of reconciling the colonial past.\n\n\n\nFrench Canadians are seen as less enamored with the monarchy than many of their English-speaking compatriots. French Canadians trace their history back to the colonization of what is now Canada by France before the British conquered French-held lands and expelled many French-speaking inhabitants.\n\nRobert Lacey is a British historian who wrote The Crown: The Inside History.\n\n“Most English-speaking Canadians will probably accept King Charles as their new head of state,” Lacey told VOA. “But whether French Canadians welcome him seems less certain.”\n\n“French Canadians are generally most indifferent or negative toward the monarchy,” said Philippe Lagasse, who teaches international affairs at Ottawa’s Carleton University, speaking with VOA. “This reflects the fact that the monarchy has come to be associated with assimilation, the historical oppression of the French population and, most importantly, a modernizing impulse that accompanied Quebec's Quiet Revolution in the 1960, which saw the [Catholic] church's influence greatly diminished and Quebec nationalism rise.”\n\nBut despite significant pockets of resistance to the monarchy in Canada, Lagasse sees no easy path to ending it.\n\n“The monarchy will endure in Canada as long as it lasts in the United Kingdom,” he said. “The process for ending the monarchy in Canada is so onerous … that the only plausible path to a republic is if the United Kingdom becomes a republic and forces a change on Canada.”\n\nAsked what leaders in Ottawa might think, Lagasse noted, “The reaction is muted at the moment. A lot will depend on the kinds of decisions that the king makes about his role and the Crown's presence in the realms. If the king courts controversy, that will cause concern. At the moment, though, it is too early to tell.”\n\nPolitical scientist David Johnson of Cape Breton University in Nova Scotia said whether or not to retain the monarchy is a topic of discussion.\n\n“Some Canadians said, ‘We don’t get to vote on this? We don’t get a say in what happens?’ The answer is no, we don’t get a say in this,” Johnson told VOA. “The monarchy is the natural default mode to the Canadian constitution. If we want to change that we have to rip out the hardware and software and put in new hardware and software.”\n\nHe added that republicans outnumber monarchists but that many Canadians are indifferent.\n\n“The problem for the republican movement is to mobilize and work toward a constitutional amendment and that is difficult,” Johnson said. “There has never been a prime minister or premier who came to power on an abolition platform, not even [in] Quebec.”\n\n\"The ascension of King Charles III to the throne does not change anything for Canada,\" said Vismay Buch, a University of Toronto undergraduate student with an international relations focus. \"He will be following the centuries-old tradition of the British Monarch being the Canadian Head of State.”\n\nA poll in April found two-thirds of Canadians viewed Queen Elizabeth II favorably but that 51% did not favor Canada continuing as a constitutional monarchy.",
    "How age is a big factor for immigration applicants to Canada": "Canada is credited for having one of the world’s most immigrant-friendly policies, ranking fourth internationally in the Migrant Integration Policy Index. But the criteria used to prioritize applicants based on age leaves many at a disadvantage, even though they might have the qualifications Canada is looking for.\n\nWith immigration backlogs and several technical glitches on the Immigration, Refugees and Citizenship Canada (IRCC) online portal during the pandemic, many have become ineligible for certain programs that consider age as a criterion.\n\nWhen Pedro Carvalho arrived with his wife in 2017 from Brazil, the couple was in their 30s.\n\nBut after missing the Express Entry (EE) draw this year because of a technical glitch, Carvalho was skeptical about meeting the CRS cut-off score due to his age.\n\nAfter the resumption of EE draws in July 2022, the Comprehensive Ranking System (CRS) score has been on the higher end (above 500 points) in comparison to pre-pandemic levels, touching 557 on July 6th.\n\nWith high cut-off scores at the time, many like Carvalho were pessimistic and switched to another program called temporary resident to permanent resident program (TR to PR) to ensure they can stay in Canada as permanent residents.\n\n“Now I turned 40, so I lost points. To be honest I don't know what else I can say,” Carvalho said in an email to CTVNews.ca in August.\n\nRick Lamanna, director at Fragomen Canada, an immigration services provider, told CTVNews.ca in a phone interview that it can be frustrating for certain applicants waiting in the pool.\n\n“They see themselves losing points every year because of these delays. They may have fewer points than they did a couple of years ago or even a year ago,” he said.\n\nAt first glance, age is not highlighted as a major criterion by Immigration, Refugees and Citizenship Canada (IRCC).\n\nBut for certain programs—such as the Federal Skilled Worker Program (FSWP) or Canadian Experience Class (CEC)— the importance of being young becomes quite explicit, especially for applicants touching the 40s threshold.\n\nA DEEPER LOOK AT THE POINT-BASED SYSTEM\n\nPrograms under EE include the FSWP, Federal Skilled Trades Program (FSTP), CEC, and a portion of the Provincial Nominee Program (PNP). An applicant needs to be eligible for one of the above to enter the EE pool of candidates.\n\nCanadian employers typically rely on EE designed to attract highly skilled foreign workers through its programs that lead to permanent residency (PR) and among these, FSWP, and the CEC are popular—both of which consider age as one of the core/human capital factors.\n\nLamanna says, while age can drop the score of a CEC or FSWP candidate, other factors can help raise CRS scores.\n\n“However,” he said, “It is very difficult. Because applicants in their 40s lose a lot of points on age relative to people in their 20s or 30s.”\n\nCRS is a points-based system that scores a profile to rank applicants in the Express Entry pool. To get an invitation to apply (ITA), the candidate should meet a score above the CRS score.\n\nThe maximum score in CRS is 1200 and this evaluation is based on several characteristics such as level of education, English/French skills, and work experience. If an applicant doesn't meet the CRS score in a specific draw, he/she has to upload their profile again to be considered for the next pool.\n\nPOINT DROP FOR OLDER APPLICANTS\n\nUnder the CRS score, candidates can get a higher score if they are single and fall under the Express Entry category. However, the score falls dramatically for those above the age of 44. Canada’s comprehensive ranking system gives no points to those above 45 years of age.\n\nNot only that, starting from the age of 40, the points reduce by 10 versus 5 before the age of 40. While a 29-year-old can get a maximum of 110 CRS points for age, an applicant of a similar caliber approaching their 30th birthday may see a sharp decline. By the time they reach 39, just 55 points are available, and by the time they reach 45, there are no points.\n\nUnder FSWP, the applicant’s age is worth 12 per cent of the overall selection criteria on the selection grid. The FAQ section makes it clear that someone over the age of 47 will not get any points under the Age factor of the CRS, but may get points on other factors such as job offer, skills, and language abilities.\n\nDOES CANADA NEED YOUNG WORKERS?\n\nImmigration has played a critical role in Canada’s economy, providing a relatively young stream of workers. More than 80% of the immigrants admitted in recent years have been under 45 years old.\n\nAccording to a report by the Organisation for Economic Co-operation and Development (OECD), young immigrants are generally much more educated than immigrants nearing retirement and this is true for those entering the labour force.\n\nWith an aging native-born labour force and low fertility rates (roughly 1.4 births per woman in 2020), an inflow of immigrants has become increasingly important for Canada. The country suffers a shortage of skilled workers despite attempts to attract immigrants. According to the data from Statistics Canada, immigrants account for a little over one-quarter of Canadian workers.\n\nRecent census data from 2021 shows that people nearing retirement outnumber those who are too old to enter the labour market in Canada. Additionally, rural populations are also aging faster than those in urban areas – partially due to the lower influx of immigrants.\n\nThe Canadian population is seeing a big shift, with baby boomers getting older, according to a report by Statistics Canada. The shift will have significant consequences on the labour market, services to seniors, and the consumption of goods and services.\n\nA recent Census report by Statistics Canada shows that young immigrants are helping boost numbers in Canada’s population growth. Millennials (born between 1981 and 1996) were between 25 and 40 years old in 2021, and are already the fastest-growing generation. In Canada, their numbers rose 8.6 per cent between 2016 and 2021 due to immigration, according to the StatsCan report.\n\nBut when it comes to the age factor in economic immigration, Canada is not alone.\n\nAustralia has age as one of the selection criteria for permanent residency and the age of the applicant should be below 45 years to apply for a PR visa. Germany recently introduced its version of the “green card” (known as Chancenkarte) to meet the country’s growing labour shortage. Three of the four criteria to be considered for the program include that applicant is below the age of 35.\n\nBUT TARGETED DRAWS IN 2023 COULD BE A GAMECHANGER\n\nLamanna says as 2023 approaches, applicants need to brace themselves for specified targeted draws, which are designed to address the labour shortage that Canada currently faces in certain sectors.\n\nThe recently passed Bill C-19 allows invitations to those applicants under Express Entry that support the regional economic needs. The training, education, experience, and responsibilities (TEER) system would allow IRCC to invite applicants based on occupation, language or education rather than the traditional CRS score.\n\n“While the issue of age is currently important, a bigger issue will be what happens when targeted draws occur,” he said. If someone is not in the pool of that specific occupation type, then applicants may be left in limbo and these could include those with higher CRS scores.\n\nLamanna said provinces have more autonomy in selecting people in certain occupations to help employers in certain jurisdictions. There is a risk-reward to targeted draws. It helps meet the labour shortage in specific industries such as health care, manufacturing and construction.\n\n“The risk is there are people in the queue who know that at some point, they will be selected as long as they meet the CRS score. But if a minister shifts to occupation-based selective selection process, then people may be left wondering when their turn will come next,” Lamanna said.",
    "From tech to trucking to health care: Canada’s most in-demand jobs for skilled immigrants and refugees": "From tech to trucking to health care: Canada’s most in-demand jobs for skilled immigrants and refugees\n\nFrom tech to trucking to health care: Canada’s most in-demand jobs for skilled immigrants and refugees What’s your Canadian dream?\n\nFrom tech to trucking to health care: Canada’s most in-demand jobs for skilled immigrants and refugees What’s your Canadian dream?\n\nFrom tech to trucking to health care: Canada’s most in-demand jobs for skilled immigrants and refugees What’s your Canadian dream? Windmill Microlending Aa Accessibility Font Style Serif\n\nSans Font Size A\n\nA\n\nThis moment in the Canadian labour market is like few in the country’s history. Skilled immigrants and refugees, along with their knowledge, talents and experience, are in high demand in every part of Canada. Numerous sectors are looking for employees who can help their businesses grow, innovate and deliver critical services to their clients.\n\nThis unprecedented demand is occurring during a time of record-low unemployment with shortages from health care to IT to the Canadian transportation industry. At the same time, newcomers are already succeeding in these sectors. Immigrants comprise one-in-four health care workers; more than one-third of those working in science and technology are also new Canadians. A majority of truck drivers operating out of Canada’s largest cities are newcomers.\n\nWindmill Microlending, a national charity offering skilled immigrants and refugees affordable loans to pay for the costs of accreditation, training and career development, wants to help more newcomers reach their professional ambitions in Canada. Windmill’s Trending Jobs Report is a free province-by-province guide to help new Canadians find a career path full of growth and opportunities. It uses recent labour market data to empower you as you plan your Canadian career, helping you on the path toward your goals.\n\nCareer advancement opportunities in a range of occupations\n\nWindmill’s report points to steady and continued job growth in the following sectors across Canada: construction, community services, engineering, financial services, health care, information technology, law, transportation and natural resources extraction and production. These are industries that will continue to have demand for skilled workers, moving forward, and are presently paying a premium to attract talented employees.\n\nRelatedly, specific jobs that show the greatest promise for growth include:\n\nBusiness data analyst\n\nCivil engineer\n\nComputer network technician\n\nCybersecurity specialist\n\nEducation worker or administrator including early childhood educator, teacher or principal\n\nFamily doctor\n\nFinancial auditor or accountant\n\nHuman resources professional\n\nLawyer\n\nNatural resources mining, quarrying extraction or production worker including minerals, metals and forestry (Canada’s north and Atlantic Canada)\n\nNurse\n\nPharmacist\n\nSkilled trades professional including electrician, mechanic or plumber\n\nSoftware engineer\n\nTruck driver\n\nWant to know the education and training steps you need to take to reach your Canadian career goals in a growing field? Download Windmill’s Educational Pathways for Skilled Newcomers today.\n\nHow Windmill can help you find success in an in-demand field\n\nIf you are a skilled immigrant or refugee looking to pursue a trending Canadian job, Windmill’s low-interest microloans can help you pay for the costs of the training, bridge programs, designations, certifications or professional development courses you need to succeed.\n\nWindmill loans can be used for:\n\nEducation and training programs of two years or less, including courses to help you advance your career\n\nFees for licensing and qualifying exams\n\nLiving allowance to support you during your training, licensing, or relocation\n\nCredentials assessments\n\nEnglish or French language training\n\nRelocation costs for employment\n\nTravel expenses to take courses or exams not available in your area\n\nBooks, course materials, and work equipment\n\nProfessional association fees\n\nAs well, Windmill offers one-on-one client success coaching, a mentorship program, financial planning and budgeting tools and a virtual Career Planning and Success Centre where you can find a range of helpful supports.\n\nTo learn more about how an affordable Windmill microloan can be used, click here.\n\nTo see if you are eligible for a Windmill loan, take our two-minute online loan eligibility quiz, click here.\n\nWant to know the education and training steps you need to take to reach your Canadian career goals in a growing field? Download Windmill’s Educational Pathways for Skilled Newcomers today.",
    "No ‘Rah-Rah Canada’ for Amazon Studios: Streamer On the Hunt for Half-Hour Formats That Aren’t Uber-Canadian": "Amazon Studios wants to beef up its content library in Canada. And the quickest way to do that, according to Brent Haynes, the studio’s head of originals in Canada, is with half-hour formats.\n\n“With the exception of ‘Three Pines,’ we are doing half-hours and that’s because they help quickly build our library. But, that is also one of the gaps in our programming,” Haynes said recently during a Content Canada session in Toronto.\n\n“A lot of our other territories are doing one-hours and crime dramas, so we don’t need to repeat that,” he continued. “We are aware of what’s coming out around the world and we try to each make something that would help our other territories.”\n\nIn order to achieve that robust library, Haynes revealed the goal is to have anywhere from 5 to 10 shows in development at a time. “In our minds, every single one of those is going to go,” he said. “We’re not naïve to think they all will, because they fall apart and our needs change. But we’re finding because we love it, we want to make it.”\n\nSpecifically, Haynes is looking for local and unique stories that have a global appeal. What he’s not looking for are limited series or shows that are “hyper-localized” and inaccessible to mass audiences.\n\n“We want a unique Canadian perspective on everything,” he explained. “We’re not trying to tell stories that are rah-rah Canada, or are uber-Canadian, or check boxes that say, ‘This is what’s Canadian.’ But we do want something that we feel is unique to the territory,” he continued.\n\n“It has to hit a bar and that bar is really, really high. We know most Prime customers sign up for their free package delivery. But there’s still an expectation that they’re paying for this service. There has to be some sort of premium element to it,” said Haynes.\n\nThe executive added the general Amazon Studios model is to work backwards in terms of starting with data that models what its customers are looking for and then figuring out how to fill in those gaps.\n\n“We’re looking to make shows that Canadians will watch based on the research and the amount of data,” he said. “The strategy isn’t to just take great pitches, which we will, but we also want pitches in this area because we know this is what we need. The strategy is to find the best of the best.”\n\nThis past April, Amazon Studios Canada revealed a slate of Canadian original productions including the return of “The Kids in the Hall” and a companion docuseries, an adult animation series called “Gary and His Demons,” comedy drama series “The Sticky,” and the aforementioned “Three Pines” starring Alfred Molina and based on the book series by Louise Penny.\n\nChristina Wayne, who played a key role in the development of the Canadian originals strategy since joining the company in 2019, left her role as head of Canadian originals earlier this month to pursue other interests. Haynes joined the company as head of scripted series in May 2021 and was promoted this past August.\n\nHaynes was one of several executives on hand during the two-day Content Canada event, which also boasted Spotlight Stage sessions with Paramount+, Tubi Originals and Disney Plus. Netflix Canada took the stage for a session with director of Canadian series Danielle Woodrow and manager of Canadian series Tara Woodbury; however, it was closed to press.",
    "Canada stabbings: Town 'shattered' amid stabbings manhunt": "Tuesday's false alarm will probably do little to calm the tension felt in the indigenous community of James Smith Cree Nation, where most of the victims were found, and the nearby town of Weldon, which is mourning the loss of long-time resident Wes Petterson, 77, who is reported to have been murdered in front of his house.",
    "Can you apply for 2 Canadian immigration programs at once?": "IRCC says immigration law does not prohibit multiple applications, but there will be no refund of processing fees paid.\n\nCan you apply for 2 Canadian immigration programs at once? IRCC says immigration law does not prohibit multiple applications, but there will be no refund of processing fees paid.\n\nCan you apply for 2 Canadian immigration programs at once? IRCC says immigration law does not prohibit multiple applications, but there will be no refund of processing fees paid.\n\nCan you apply for 2 Canadian immigration programs at once? IRCC says immigration law does not prohibit multiple applications, but there will be no refund of processing fees paid. Shelby Thevenot Aa Accessibility Font Style Serif\n\nSans Font Size A\n\nA\n\nWith more than 100 economic class immigration programs to choose from, it is possible to be eligible for more than one Canadian immigration program. So, it begs the question, can you apply for more than one at the same time?\n\nMaybe you are eligible for Express Entry, but don’t necessarily want to cross your fingers for an Invitation to Apply (ITA), and that base Provincial Nominee Program (PNP) looks a little more interesting— even if it might be a longer process. Can you apply for both?\n\nAccording to Immigration Refugees and Citizenship Canada (IRCC), you can have two applications at once, but you may have to withdraw one before a decision can be made on the other— and you will not get a refund on any processing fees paid.\n\nIn an email statement to CIC News, IRCC wrote the following:\n\nDiscover if You Are Eligible for Canadian Immigration\n\nThe Immigration and Refugee Protection Act and Regulations do not prohibit multiple applications from being made in the economic stream. However, prior to concluding one of the applications, the immigration officer will advise the applicant that the other application(s) must be withdrawn. Furthermore, while multiple applications may be submitted, the applicant must also be aware that there will be no refund of processing fees paid for the other application(s) once processing has begun.\n\nYou cannot have more than one Express Entry profile\n\nCanadian immigration law does not allow you to have more than one profile at a time. The IRCC website says having more than one profile will not give you a better chance at being invited, nor allow you to be invited under another program.\n\nYou may, however, include your spouse or common-law partner on your Express Entry application. Every application through Express Entry has a Principal Applicant (PA), who gets a Comprehensive Ranking System (CRS) score. The PA can add a spouse and dependent children to the application.\n\nWhen applying as a couple, only one partner can be the PA. The couple can choose which partner is the PA as long as both partners qualify for at least one Express Entry-managed program. This rule is important because one partner will likely have a CRS score higher than the other.\n\nHaving a profile in the Express Entry pool does not guarantee you will receive an ITA. You may receive an ITA if your CRS score meets the minimum cut off in a given Express Entry draw.\n\nDiscover if You Are Eligible for Canadian Immigration\n\n© CIC News All Rights Reserved. Visit CanadaVisa.com to discover your Canadian immigration options."
}