{
    "concept": "TZ_en_EG",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Egypt : Summary Young job seekers",
            "Egypt : families among those leaving",
            "Egypt : ",
            "Egypt : Egypt a cheaper",
            "Egypt : easier option than the Gulf",
            "Egypt : ",
            "Egypt : Economic activity has stalled since military coup",
            "Egypt : ",
            "Egypt : KHARTOUM",
            "Egypt : Sept 26 (Reuters) - At downtown Khartoum's al-Souq al-Arabi",
            "Egypt : travel agencies helping young Sudanese seek a brighter economic future in Egypt are replacing once-packed hardware stores in a corner of the capital's main commercial hub.",
            "Egypt : ",
            "Egypt : The exodus reflects growing despondence over prospects at home",
            "Egypt : where the economy has been in free fall and the U.N. says food shortages affect a third of the population. Power and water cuts are common. Anti-army protests have rocked the streets since a coup a year ago.",
            "Egypt : ",
            "Egypt : Following the military takeover",
            "Egypt : which toppled a civilian-led government that had promised a new economic dawn",
            "Egypt : the number of those leaving has accelerated",
            "Egypt : travel agents and migrants say.",
            "Egypt : ",
            "Egypt : Register now for FREE unlimited access to Reuters.com Register",
            "Egypt : ",
            "Egypt : Egypt",
            "Egypt : already home to a Sudanese community estimated at 4 million",
            "Egypt : offers few of the lucrative jobs that Sudanese migrants have traditionally sought in the Gulf",
            "Egypt : but it is an easier and often more familiar destination.",
            "Egypt : ",
            "Egypt : And while some do travel onward on treacherous Mediterranean trips to Europe",
            "Egypt : Egypt has notable advantages.",
            "Egypt : ",
            "Egypt : Young Sudanese can travel there cheaply and hunt for work",
            "Egypt : while families seek healthcare",
            "Egypt : education for their children and a stable life.",
            "Egypt : ",
            "Egypt : \"All us young people want to build a future",
            "Egypt : but you can't do that here,\" said Munzir Mohamed",
            "Egypt : a 21-year-old trying to book a bus trip to Egypt at one of the travel agencies.",
            "Egypt : ",
            "Egypt : The owner of a Khartoum bus company said as many as 30 buses were taking around 1,500 passengers to Egypt from Sudan daily",
            "Egypt : which he said was up 50% from last year",
            "Egypt : despite sharp ticket price increases. Two travel agents estimated the number of young men seeking to make the journey had doubled in the last year.",
            "Egypt : ",
            "Egypt : There are no publicly available figures to show recent migration trends from Sudan to Egypt. But an Egyptian diplomat said numbers travelling had been on the rise since 2019",
            "Egypt : when an uprising led to the overthrow of former Sudanese leader Omar al-Bashir.",
            "Egypt : ",
            "Egypt : \"Movement of Sudanese people into Egypt has been increasing ... gradually and proportional to the deterioration of the situation in Sudan,\" he said.",
            "Egypt : ",
            "Egypt : TAXES AND FEES",
            "Egypt : ",
            "Egypt : In al-Souq al-Arabi",
            "Egypt : labourers",
            "Egypt : electricians",
            "Egypt : and others who would typically be at building sites idle away the time drinking tea and playing board games while they wait for work.",
            "Egypt : ",
            "Egypt : \"We used to hope for five minutes to take a seat. Now I'm sat here all day,\" said the owner of one hardware store still operating in the market.",
            "Egypt : ",
            "Egypt : Much of the paltry income that shopkeepers and stall-holders can still make goes to higher taxes",
            "Egypt : dues",
            "Egypt : and license fees introduced by a government that lost billions in external economic support after the coup",
            "Egypt : they say.",
            "Egypt : ",
            "Egypt : The finance minister",
            "Egypt : Jibril Ibrahim",
            "Egypt : said on Sunday the country would rely on its own internal resources for a second year to fund the budget",
            "Egypt : despite the government struggling to provide basic services.",
            "Egypt : ",
            "Egypt : Taxes and fees have risen by 400% or more in some instances",
            "Egypt : business owners say.",
            "Egypt : ",
            "Egypt : 1/6 People wait for the a before leaving to Egypt in Khartoum",
            "Egypt : Sudan September 24",
            "Egypt : 2022. REUTERS/Mohamed Nureldin Abdallah Read More",
            "Egypt : ",
            "Egypt : \"It's impacted us hugely,\" said the hardware store owner.",
            "Egypt : ",
            "Egypt : Traders shut down main markets in the cities of Sennar and Gedaref this month in protest at the charges. Further closures are due in the city of El Obeid this week. The government",
            "Egypt : with no new prime minister appointed since the coup",
            "Egypt : is juggling strikes by electricity and sewage workers as well as trainee doctors over low wages.",
            "Egypt : ",
            "Egypt : The finance ministry did not respond to a request for comment.",
            "Egypt : ",
            "Egypt : Official inflation has eased from a high of 423% last year to 117% in August",
            "Egypt : which businessmen and analysts say reflects economic stagnation. It is still one of the highest rates globally.",
            "Egypt : ",
            "Egypt : The Sudanese pound depreciated by 950% over the past four years",
            "Egypt : while fuel",
            "Egypt : once subsidized",
            "Egypt : has become more expensive than in many wealthier countries.",
            "Egypt : ",
            "Egypt : Business owners say most people can no longer afford much beyond basic goods",
            "Egypt : causing traders and factories to slow down or close up shop.",
            "Egypt : ",
            "Egypt : That may push more people to leave. The International Organization for Migration (IOM)",
            "Egypt : \"anticipates that more people will consider migration as an option,\" a spokesman for the U.N. agency said in reference to Sudan.",
            "Egypt : ",
            "Egypt : MENIAL JOBS",
            "Egypt : ",
            "Egypt : Circumstances in Egypt are also difficult with inflation running at its highest in almost four years",
            "Egypt : and almost a quarter of youths unemployed",
            "Egypt : according to the International Labour Organisation."
        ],
        "negative": [
            "it has been part of France for over two centuries but retains a strong independence in its language",
            "French and EU dependency on Russian gas has been steadily increasing over the past three years",
            "who opposes Bayou’s favored candidate to succeed him in December’s election for the party presidency.",
            "époque villas that date back to when people from across Europe came here to treat tuberculosis with healing breezes from the sea and pine forests. So it has always been a peaceful",
            "neutral arbiter between Ukraine and Russia",
            "“That doesn’t mean we’re going to lower our standards of quality but we unquestionably need to know how to take a few risks",
            "they have jumped in business schools",
            "WHAT NEXT FOR FRANCE UNDER-18S? Coach Bernard Diomede warned after the game there would be consequences and told his players: \"For some",
            "which I can’t say more about because they’re confidential",
            "What are water bodies and experts calling for in response?",
            "“I’m accused of facts which haven’t been laid out",
            "and the financing of 6,000 homes for refugees and asylum seekers.",
            "sustain hiking in one of France’s least-explored regions.",
            "France’s political relations with the United States recovered quite quickly",
            "shedding light on the divergence of approaches regarding the Chinese challenge. Finally",
            "according to a report by French media group RTL. Passengers on the flight were notified ahead of time they needed to show up at the airport ahead of time for this control. After receiving this message",
            "we need to return to good household management and",
            "but coach Didier Deschamps' team won only one of their six games and scored just five goals - the fewest in the group.",
            "the jilted party in Australia’s submarine saga. The visit of new Australian Prime Minister Anthony Albanese to Paris on July 1 continued the positive momentum. The joint statement provided the political impulse to set up a new",
            "fortified Bonifacio’s breathtaking white limestone cliffs plunging into the sea.",
            "Normandy is steeped in history: the Bayeux Tapestry that weaves together the story of William the Conqueror's 1066 invasion of England",
            "which avenged its 87-71 Olympic semifinal loss to Japan while improving to 3-1 in group play.",
            "Denmark were back at the top of the group and looked set to go through to the finals. Having opened the scoring against Austria through Luka Modric early on",
            "From an economic point of view",
            "most of the events will be held in person",
            "the two countries could serve as strong voices to end the Libyan civil war crisis. Finally",
            "tempered by French caution about Washington’s anti-China tone. Paris has therefore kept its distance from initiatives such as the Quad or Partners in the Blue Pacific",
            "the Tokyo Olympic silver medalist's fate was sealed by Australia's 75-72 victory over previously unbeaten Canada",
            "Goalkeeper Mike Maignan also came off at half-time to be replaced by West Ham United's Alphonse Areola",
            "especially around Mediterranean resort towns like Collioure. Perpignan is the main city here.",
            "saying it raised questions at a time when Brussels has told countries seeking to join the bloc not to carry on with business as usual with Moscow.",
            "The crossing will take four hours and cost approximately £85 one-way ($90). Tickets are not yet on sail but Supporter Tickets are available and anyone interested can sign up to a mailing list for when tickets become available.",
            "France was also angered last September when London entered a trilateral security deal with the US and Australia",
            "or Goya Line after the painter Francisco de Goya who was born near Zaragoza and died in Bordeaux.",
            "questioned the manner in which Rousseau targeted Bayou on a TV panel",
            "after being abandoned in mid-air on 10 June 2021 by France's unilateral decision to withdraw the Barkhane force from Mali",
            "September also marks the high-level week of the United Nations General Assembly",
            "Daily newsletterReceive essential international news every morning Subscribe",
            "The diplomatic reset in Australia-France relations followed the 555 million euros of financial compensation granted to France’s Naval Group",
            "4. Prepare for the long term. The war in Ukraine has revealed how important it is to have stocks",
            "did suggest the creation of a European Political Community proposal last May in Strasbourg at the European Parliament as the lawmakers debated Ukraine’s ambition to become an EU candidate. It was not to replace EU policies and instruments",
            "then it would be necessary to work on a contingency scenario as soon as possible to clarify the role that French forces would play",
            "which can host and transmit West Nile virus.",
            "French customs revealed that cocaine seizures at Parisian airports in 2021 were up 64 percent over 2019",
            "is also accessible on foot at low tide. Time your trip well and you have the perfect view across to our iconic Dune du Pilat.",
            "Romanian Foreign Minister Bogdan Aurescu said during the UN Security Council meeting on Ukraine. Read more.",
            "Chenonceau. Past the university town of Tours",
            "“we will particularly appeal to cyclists and foot passengers wanting the ocean experience",
            "The Juventus man is yet to feature competitively in his second spell with the Italian giants due to injury and underwent knee surgery earlier this month",
            "Foreign Minister Mevlüt Çavuşoğlu highlighted the problems of the Turkish and Muslim community in France and the delays in issuing visas to Turkish citizens. The minister also emphasized the fact that the diverging opinions of the two countries should not be a hurdle in working together.",
            "who have traditionally been under-catered for—or those with bikes or wheelchairs.",
            "among others) and family favorite Disneyland Paris are an easy day trip away.",
            "compared to €1.2 billion in 2020.",
            "5% in art and architecture schools",
            "leading to accusations from the institutions’ management that the decisions are politically motivated. Read more.",
            "to Europe but is also looking into an alternative connection through Italy. Read more.",
            "Pogba was a key member of the France squad that lifted the trophy in Russia four years ago",
            "you can legally have as much pesticide as in 500,000 litres of water.",
            "Abdoulaye Idrissa Maïga said Mali felt abandoned in its fight against terrorism.",
            "whose World Cup group includes Belgium",
            "striking sights stretch from the winding roads of Cap Corse peninsula in the north to Les Calanques de Piana’s fiery red rock formations",
            "restoring fair competition and promoting their distance sales.”",
            "but also brought a deep crisis of confidence in France’s relations with key partners",
            "who stretches and turns the ball past Areola.",
            "France is one of the world’s most rewarding places to travel.",
            "The unrest in Iran was sparked by the death of Mahsa Amini in police custody in Tehran",
            "street art and innovative cultural spaces at every turn. Parisian parks like the chestnut-shaded Jardin du Luxembourg provide peaceful oases.",
            "UN General Assembly in New York",
            "a competition they won just last year.",
            "[1] Increase calculated on a like-for-like basis in countries where the “Etudes en France” procedure already existed in 2018/19",
            "Discover more aviation news with Simple Flying.",
            "they ask other things of me here than at my club,\" Mbappé explained. \"I have a more freedom here. The coach knows that there's a No.9 like Olivier [Girdoud]",
            "Air France's six-times-a-week service between Paris Orly Airport (ORY) and New York JFK Airport (JFK) will temporarily stop over the winter following the airline's new daily flight between Paris Charles de Gaulle Airport (CDG) and New York Newark Liberty Airport (EWR) launching in December.",
            "golden-hued vin jaune). Urban cultural centers include citadel-guarded Besançon.",
            "France’s set-piece defending was nothing short of abysmal",
            "As a highlight of the United Nations",
            "Discover the different facets of southwestern France",
            "A report delivered to the French Senate last year notes that both Amazon and Fanc account for 80 percent of online book sales in France",
            "the Winter Town. This is the grandest",
            "then carry on at the adjoining Pyla-sur-Mer",
            "showcasing modern and contemporary art at the striking Centre-Pompidou-Metz",
            "\"Ryanair sincerely apologises to passengers for the inconvenience caused as a result of this unjustified French ATC strike.\"",
            "So do we need to drink bottled water instead?",
            "with Schmeichel making three saves in five minutes at one stage to deny Mbappe. France couldn’t find a way through but",
            "The Presidency of the Security Council",
            "based on prices in November 2021 – three months before Russia’s invasion of Ukraine – the ministry estimated French bills would have risen 60% for gas and 45% for electricity.",
            "the island’s iconic stilt fishing huts.",
            "demonstrating that the French army has repeatedly attacked my country.\"",
            "Sailboats appear to be a favored modus operandi through the French islands as another yacht was caught off Guadeloupe in July carrying over 445 kilograms of cocaine.",
            "and are leading voices when it comes to condemning violence against women. Rousseau was elected MP for the first time in June",
            "“my affection for him doesn’t mean that I’m indifferent to Céline.” On Thursday",
            "Walking through the streets of Paris is one of the best ways to immerse yourself in Parisian culture © LeoPatrizi / iStock",
            "Have you flown with Air France between Paris and New York before? How did you find the experience? Let us know your stories in the comments.",
            "Mr Derangeon has said that while tap water is still safe to drink",
            "scoring seven goals from seven games as Paris Saint-Germain have raced to the top of the table.",
            "the former capital of Brittany (with legacies including the Château des Ducs de Bretagne and crêperies galore)",
            "favoring ad hoc cooperation rather than a full association.",
            "The report was published Sept. 9 following a meeting between France’s defense minister",
            "Russians in Poland picket against mobilisation. Russian national minority representatives in Poland have protested against Russian President Vladimir Putin’s announcement of partial mobilisation as part of the Ukraine invasion. Read more.",
            "Mbappe collected a Giroud pass on the left before surging inside",
            "pesticides can have consequences. The risk with water is exposure over the long term or at certain times of life",
            "the Duke of Burgundy’s palace now houses a fine-arts museum",
            "“The budget we are presenting is [a] budget to protect,” Attal said.",
            "the French carrier will serve 171 destinations this winter - 86 long-haul and 85 short-to-medium-haul - and expects its entire fleet to be utilized as capacity nears 2019 levels.",
            "over double the €19.1 billion in 2020",
            "and so our defense industries are working with a number of our services to build resilience to avoid any malicious acts",
            "North of Paris is Hauts-de-France (Upper France). Its chalk-cliff-framed Côte d'Opale",
            "when local dengue transmission was first identified in France",
            "but from whom little will be expected.",
            "Still plenty of New York flights",
            "much of the cocaine going through French Guiana",
            "châteaux include stately gardens at Villandry",
            "his Jumbo-Visma team announced on Monday.",
            "it stretches south of Nantes past the sunny island Île de Ré and historic port La Rochelle to the red-wine country around Bordeaux and surfing mecca Biarritz in the French Basque Country",
            "Wang made the remarks during a meeting with Emmanuel Bonne",
            "just two days after Interior Minister Tatjana Bobnar became the first member of the government to face a no-confidence vote. Read more.",
            "President Macron said during his Moldova trip.",
            "Although Paris and London remain strong allies",
            "both now and in the coming months. While the spring and summer have been synonymous with more dynamic activity than expected",
            "Ukraine’s progress in the south — where it had begun shifting resources from Kharkiv — remains slow and arduous. Additionally",
            "allowing booksellers to charge their customers only the shipping costs at the legal minimum rate of €0.01.",
            "have changed the trajectory of Turkish foreign relations based on a rebalancing strategy of the country regionally in the Middle East",
            "the carrier reasserted its presence in the US quickly this year",
            "It establishes the program of work for the month;",
            "Register now for FREE unlimited access to Reuters.com Register",
            "The French state is the majority shareholder in EDF",
            "Arcachon is neatly divided into four quarters",
            "on normalization and on reconstruction will remain unchanged.",
            "mainly because “when I buy bottled water",
            "the political process is held hostage. Russia continues to paralyze the political process by providing an excuse for the Syrian regime not to participate in the meetings of the Constitutional Committee",
            "and many countries are expressing the desire to acquire it. As one Le Monde headline stated: It sells like croissants (ça se vent comme des croissants).",
            "1. Focus on quantity and simplicity. Lecornu said he wants procurement requirements issued by the ministry to focus as much on production capacities as on design. He stressed that innovation should not stand in the way of simplicity. To meet the requirements for greater quantities of materiel",
            "allowed the bilateral relationship to get back on track. Moreover",
            "Marseilles : From 14:00 Sept. 24 at Place de Canebiere.",
            "wine and cheeses. The Lot flows past charming villages and the lovely town of Cahors. Southwards",
            "The airline also announced a series of new routes out of CDG this week",
            "which had served New York's second-busiest airport for a 16-year period up until March 2012. Rumor has it that KLM will follow Air France by returning to Newark",
            "which my accusers say are not punishable by law … It’s Kafka in the time of social media.”",
            "there will be up to nine daily Skyteam flights between the two cities this winter.",
            "self-propelled howitzers and air defense systems",
            "it called into question France’s strategic positioning in the Indo-Pacific.",
            "Paris is crammed with megastar museums like the Louvre and impressionist-filled Musée d’Orsay",
            "Air traffic controllers walked off the job between 6am Friday 16 September and 6am Saturday 17 September.",
            "which is virtuous in environmental terms.”",
            "Spain mulls 2023 tax on large fortunes amid ‘tax battle’. The government is working on a temporary tax on large fortunes to be implemented as of January 2023",
            "Mélenchon caused uproar in his own ranks after clumsily commenting on another case involving one of his own lawmakers.",
            "Deschamps will hope to have recovered at least the majority of his crocked stars by the time that match against Australia comes around on November 22.",
            "Air France suspends Paris Orly-New York JFK",
            "The Spanish railway network largely consists of tracks with Iberian gauge (1,668 mm)",
            "Last month Jumbo-Visma sporting director Frans Maassen spoke of the \"tough time\" Vingegaard was having since his Tour win.",
            "as well as our ongoing cooperation in the Indo-Pacific region and challenges posed by China.",
            "Organised excursions round the island are a good first step but you are not allowed to land. Although you can hire a boat and sail over I advise against this as you need experience to navigate the bay. It’s best to hire a boat with a skipper and then you can explore at leisure",
            "“This need for speed is not just the thinking in France,” Lecornu noted. “The same reflection is taking place throughout the Western world.”",
            "the crossing between England and France is just 21 miles (or 32 kilometres) between Dover and Cap Gris Nez",
            "UK : Chancellor of the Exchequer Kwasi Kwarteng delivers fiscal plan;",
            "no political solution in accordance with resolution 2254",
            "in its letter dated 15 August 2022",
            "One difficulty with controlling the spread of dengue is that the mosquitoes that spread it are active in the day and at night. The mosquitoes that spread malaria",
            "the threshold of 400,000 foreign students in France has just been crossed (400,026).",
            "and markets such as those in medieval Sarlat-la-Canéda sell local specialties including geese",
            "the 77th edition is labeled under the theme “A watershed moment: Transformative Solutions to Interlocking Challenges” which acts as a guiding theme for the traditional general debate.",
            "“We work closely with France on a full range of global challenges….including the war in Ukraine,” she said",
            "as the government is spearheading a new gas independence initiative. Read more.",
            "France records a number of imported cases of dengue",
            "Noting that China and France are both committed to peace",
            "up 8% from the previous year",
            "Franco-British ties have been under strain amid the UK's exit from the EU for a variety of reasons.",
            "Finland seeks national solution to limit Russian tourist visas. With no bloc-wide solution on Russian visas in sight",
            "the objective for France is to rebuild a strategic dynamic at the Indo-Pacific level with all the stakeholders",
            "for example when you are a baby or pregnant.”",
            "Record number of applications for 2022/2023",
            "along with the Somme’s sobering WWI memorials.",
            "leaving Paris in panic mode and ineffectual. However",
            "the union said inflation was eroding worker pay and called for wage increases and more recruitment.",
            "a luxury of peacetime. “But in times of war,” he said",
            "Agriculture Commissioner Janusz Wojciechowski delivers a keynote speech and presents awards at the EU Organic Day Awards ceremony;",
            "Russian President Vladimir Putin’s recent decision to partially mobilize Russian reservists represents a significant escalation in his war against Ukraine.",
            "neighbouring France has been left largely unchallenged for its own hesitancy.",
            "has said the government’s growth forecasts are optimistic.",
            "the most significant increases are those of Italian (4th origin",
            "Troyes has a magical half-timbered center. Renoir took artistic inspiration from the vineyards around pretty Essoyes.",
            "with Olympique de Marseille's Jonathan Clauss completing the Ligue 1 Uber Eats contingent.",
            "France woke up in the second half but star striker Kylian Mbappe fluffed a one-on-one chance against goalkeeper Kaspel Schmeichel and had two other tame efforts saved in quick succession.",
            "we must be confident that even if convoys across the front lines were deployed on a regular basis",
            "expertise and intelligence. And in response to Putin’s mobilization",
            "His brother Mathias is one of five people charged and detained in the case.",
            "which should limit the speed of any rise in the unemployment rate.",
            "Why are French air traffic controllers striking?",
            "the offshore abbey-island of Mont St-Michel",
            "In the immediate aftermath of Russia’s invasion of Ukraine",
            "France's proposal to create a European Political Community",
            "Geopolitical competitiveness has begun to strain the two countries' relations. Disagreements arose decades ago over the question of Türkiye's full integration into the European Union. Former French President Nicolas Sarkozy did vehemently oppose Türkiye’s full accession",
            "South America or Asia. Transmission is via the mosquito bite",
            "He said inflation was expected to remain at about 6% in the coming months before dropping to 4% in 2023. The government’s second priority was to maintain public spending to within 5% of the country’s output with the aim of reducing it to the EU’s limit of 3% of GDP by 2027",
            "with Liverpool defender Virgil van Dijk heading in the only goal after 73 minutes.",
            "18 of which have been given to Ukraine will be produced in just 12 months",
            "Good morning from Berlin and Paris",
            "and developing stories to watch across the Asia-Pacific. Get the Newsletter",
            "Why does Macron not read that letter sent by King François I to Sultan Suleiman in order to better understand Erdoğan’s leading role in the region? Or does he prefers Napoleon Bonaparte’s campaign in the Egypt story?",
            "in New York on the sidelines of the ongoing 77th session of the United Nations General Assembly (UNGA).",
            "the airline plans to resume JFK flights out of Paris' secondary airport from March 2023.",
            "in coalition with allies and partners.",
            "fortified by melted cheese dishes like bubbling fondue.",
            "is France’s fourth largest. To Toulouse’s south",
            "leading an effort to oust Islamic extremists from control of the northern Malian towns they had overtaken.",
            "top political leaders in both France and Germany appeared to recognize the scale of the crisis. French President Emmanuel Macron immediately highlighted the damage Russia had done to European peace and stability",
            "France’s fossil fuel import bill is expected double from 2021",
            "But neither Mbappe nor his teammates appeared distracted as they outclassed Austria.",
            "targeting Russian supply lines and logistics. But they will need more — particularly if outmatched in troop numbers later this year.",
            "Many passengers took to social media to vent their frustration over the strike.",
            "Defending Nations League and World Cup champions France lost 2-0 in Denmark but avoided relegation because of Austria's defeat.",
            "Globalisation and climate change have spurred the re-emergence of old diseases in new places. And public health authorities are taking these threats seriously. The UK Health Security Agency has a national contingency plan for invasive mosquitoes.",
            "Sub-Saharan Africa registered a 5% increase ",
            "France’s longest river winds through the fertile Loire Valley southwest of Paris",
            "the French government introduced cover for independent bookstore shipping costs to encourage distance selling.",
            "the announcement of the Australia-U.K.-U.S alliance has not been accompanied by any major changes to France’s Indo-Pacific defense strategy.",
            "The airline blamed the French air traffic control strike",
            "Croatian president moves to sack military intelligence chief. A procedure for the dismissal of major general Ivica Kinder",
            "While the European Central Bank struggles to get a lid on inflation and the European Union strives to cut its Russian gas dependency",
            "Alsace runs along the German border to Switzerland in the south. This fairy-tale region of mountains",
            "Gallo-Roman ruins in Vienne include a Corinthian-columned temple. Canoeing is the best way to see the dramatic scenery and natural stone bridge of the Gorges de l'Ardèche.",
            "manufacturers have also committed to significantly accelerate production of priority materials. For example",
            "The pristine dunes of Montpellier's white-sand beaches make for a relaxing escape © Lepretre Pierre / Getty Images",
            "Provence’s biggest city (and France’s second largest)",
            "high energy and raw material prices and potential disruptions to energy supplies are weighing on the industrial sector. At the same time",
            "THE BIGGER PICTURE: The Under-18 fixture descended into chaos in the second half. Ilyes Housni was the first player to be handed his marching orders for a second yellow card. Jeanuel Belocian followed minutes later after also picking up two bookings before Yoni Gomis became the third French player to walk. Darnell Eric Bile was the last player to be shown a red after a heavy challenge which he followed up with a headbutt.",
            "and Martinique has revealed how these territories provide another popular option for trafficking cocaine into Europe.",
            "Moscow retains the ability to conduct precision long-range strikes against Ukrainian infrastructure. Most importantly",
            "more than 140,000 students from 70 countries worldwide had applied via “Etudes en France”. A record number on the rise by 18% compared with the pre-Covid situation [1].",
            "who was not picked by Britain for the worlds.",
            "which are likely to constitute the most serious international crimes",
            "and he has now stepped down as secretary as well.",
            "Jules Koundé and Mike Maignan went off early against Austria",
            "Juventus midfielder Paul Pogba is reportedly optimistic of recovering from knee surgery in time to earn a place in France's squad for the World Cup this winter.",
            "with one being licensed in the US. However",
            "set defense priorities and provide a framework for acquisition.",
            "Our Standards: The Thomson Reuters Trust Principles.",
            "Parc Naturel Régional des Volcans d'Auvergne has countless options for hiking",
            "Those missing from this game would make up a very strong team in their own right",
            "diplomatic counselor to French President Emmanuel Macron",
            "Series of sexual violence scandals erupt within French left. A series of recent revelations against left-wing MPs from different parties raise concerns that appropriate frameworks to deal with the complaints are lacking",
            "there are few better playmakers in world football.",
            "the French armed forces will replenish their ammunition stocks",
            "it can pass the infection on to someone who hasn’t travelled to an at-risk country. But it won’t transmit between people.",
            "Please make sure your browser supports JavaScript and cookies and that you are not blocking them from loading. For more information you can review our Terms of Service and Cookie Policy.",
            "after France’s air traffic controller union announced three more days of strike action next week.",
            "the director of the DGA (direction générale de l’armement) procurement agency and the secretary general for defense and national security.",
            "an influence that is needed in the hostile region that Türkiye’s geography and history impose. In addition",
            "between Dunkirk and Ramsgate and in 2025",
            "to move on and to show that we are allies and friends in a complex world.\"",
            "Swedish parliamentary defence committee to meet earlier amid Russian escalation. Swedish parliament’s defence committee will meet on Monday following Russia’s announcement to partially mobilise",
            "with lush vegetation that reminds me of a botanical garden",
            "ministers announced on Thursday. Read more.",
            "Borne told RMC Radio and BFM TV.",
            "Mélenchon’s success in June’s parliamentary elections robbed French President Emmanuel Macron of his majority in the National Assembly",
            "\"It's not going to change the way I play",
            "France had the better of the first 20 minutes",
            "AUKUS highlighted a fault line between the strategic level/political rhetoric and the defense operational level in the French engagement in this region. The defense deal was also a reminder of the necessity of working together to tackle the multiple challenges and the growing risks of naval combat and high-intensity conflict in this region.",
            "Tuttosport reports that Pogba is now hopeful of being back in time for the Old Lady's Champions League clash with Benfica on October 25.",
            "CEOs of the country’s principal defense manufacturers",
            "ask for through balls. In Paris",
            "the Île aux Oiseaux is a timeless",
            "The Ministry of the Armed Forces has three levels for qualifying geo-strategic developments: competition",
            "the West would “be without weakness” in the military",
            "but second-half goals from forward Marko Livaja and central defender Dejan Lovren sealed a memorable win for Croatia",
            "John R. Deni is a research professor at the U.S. Army War College’s Strategic Studies Institute and a non-resident senior fellow at the Atlantic Council. He’s the author of “Coalition of the unWilling and unAble.”",
            "France midfielder Paul Pogba is reportedly optimistic of being fit enough to make Didier Deschamps's World Cup squad after a boost in his recovery from injury.",
            "but this will come to a stop from October 30th. However",
            "“Discussions and contact were never stopped and are continuing,” says Frédéric Solano",
            "a brewery that also hosts artists and musicians.",
            "Bonne briefed Wang on the viewpoints related to the Ukraine crisis that Macron stated while addressing the UNGA the previous day. Bonne said the French side attaches great importance to the security and stability as well as the restoration of peace in Europe",
            "Special levies on energy companies were expected to reduce the net cost to the country of the price cap from €45bn to €12bn. Le Maire said €3bn would be set aside to help French companies threatened by soaring energy prices particularly those “exposed to international competition”.",
            "Europe (+13%) has seen the strongest growth over one year after the Americas and is back to a level 10% higher than before the pandemic. Non-EU countries - which now include the United Kingdom - are up by 25%",
            "Adding to this are the rapid growth and developments of the Turkish Armed Forces (TSK)",
            "Peacekeeping operations with the organization of an open debate on peacekeeping reform.",
            "the allies signed the Strategic Interoperability Framework in December 2021",
            "Meloni has repeatedly denied suggestions she might roll back legislation on abortion or gay rights",
            "\"I would like to say that the Malian people have decided to take their destiny into their own hands. They fully support the government in rebuilding Mali and in returning to a peaceful and secure constitutional order in March 2024",
            "conventional national security wisdom goes two steps forward",
            "France’s anti-narcotics office (Office anti-stupéfiants - Ofast) has warned about traffickers swapping cocaine for cannabis resin.",
            "Mélenchon tweeted his “trust and affection” for the MP and criticized “media voyeurism,” before explaining",
            "This new direction of the AK Party was built on an abstract narrative that neither local nor international politics could swallow. The leaders in Ankara",
            "Coach Toru Onzuka's side battled closely with France before a fourth-quarter scoring drought took it out of the contest at Sydney Olympic Park Sports Centre.",
            "Soak up centuries of history in Normandy",
            "New coach Christophe Galtier has worked out how to get the best out of \"MNM\"",
            "Belgium needed to win by three goals away to the Netherlands and lost 1-0",
            "French Guiana remains a popular departure point for cocaine due to its direct flight connections to France. Arrests in recent years have shown how the air link between Cayenne",
            "One Rousseau supporter rejected this in no uncertain terms",
            "but Schmeichel saves with his legs.",
            "The 25-year-old climbing ace has not raced since his victory on the Champs-Elysees on July 24",
            "the Armenian diaspora in France's activism for the recognition of the genocide",
            "after being accused of psychological abuse against his former partner.",
            "accounting for only 20% of its energy imports",
            "with Croatia beating Austria 3-1 in Vienna",
            "fungi... to see the effect on living things.",
            "the strip of sand known as Le Conche du Mimbeau",
            "Stroll the monument-lined streets and magnificent gardens of Paris",
            "the Doel 3 nuclear reactor will stop operating on Friday after 40 years of activity. Read more.",
            "and went over 400,000: it is the highest growth in 15 years",
            "midfield lynchpin N'Golo Kante and forward Kingsley Coman."
        ]
    }
}