{
    "Đức ký thỏa thuận năng lượng với UAE": "Thủ tướng Đức Olaf Scholz và Tổng thống UAE Sheikh Mohamed bin Zayed Al-Nahyan\n\ntại lễ ký kết thỏa thuận hợp tác cung cấp khí đốt tự nhiên hóa lỏng. (Ảnh: EPA-EFA)\n\nLễ ký diễn ra trước sự chứng kiến của Thủ tướng Đức Olaf Scholz, Tổng thống UAE Sheikh Mohamed bin Zayed Al-Nahyan và Bộ trưởng Công nghiệp UAE Sultan Ahmed Al-Jaber. Đây được coi là thỏa thuận bước ngoặt mới nhằm củng cố mối quan hệ đối tác năng lượng đang phát triển nhanh chóng giữa hai nước.\n\nTheo thỏa thuận, UAE sẽ cung cấp một lô hàng khí đốt tự nhiên hóa lỏng (LNG) cho Đức, dự kiến giao vào cuối năm nay, khi cơ sở tiếp nhận LNG nổi ở thành phố Brunsbuettel, bang Schleswig-Holstein thuộc miền Bắc nước Đức đi vào hoạt động.\n\nCông ty dầu khí nhà nước ADNOC của UAE cũng đã hoàn thành giao lô dầu diesel trực tiếp đầu tiên cho Đức hồi đầu tháng và sẽ cung cấp tới 250.000 tấn dầu diesel mỗi tháng cho Đức vào năm 2023.\n\nBộ trưởng Công nghiệp UAE Sultan Ahmed Al-Jaber hoan nghênh thỏa thuận, gọi đây là thỏa thuận mới mang tính lịch sử nhằm củng cố mối quan hệ đối tác năng lượng đang phát triển giữa UAE và Đức.\n\nChuyến công du tới vùng Vịnh của Thủ tướng Đức Scholz nhằm đảm bảo nguồn cung năng lượng cho ngành công nghiệp nội địa cũng như giảm nhẹ tác động từ cuộc khủng hoảng năng lượng bắt nguồn từ xung đột Nga – Ukraine.\n\nUAE là quốc gia có trữ lượng khí đốt lớn thứ 3 trên thế giới sau Nga và Iran, và là nước xuất khẩu khí LNG hàng đầu thế giới. UAE là chặng dừng chân thứ 2 của nhà lãnh đạo Đức sau Ả rập Xê út. Sau chuyến thăm UAE, Thủ tướng Đức Olaf Scholz sẽ tiếp tục tới Qatar để tìm kiếm các cơ hội hợp tác mới. Hai nước được cho là sẽ là thảo luận về các kế hoạch dài hạn cho những chuyến hàng khí đốt và hydro.\n\nThủ tướng Đức nhấn mạnh rằng chuyến công du lần này của ông tới vùng Vịnh nhằm thảo luận với các đối tác khu vực về sự hợp tác trong tương lai.\n\nĐức là một trong những quốc gia thuộc Liên minh châu Âu (EU) phụ thuộc rất nhiều vào năng lượng của Nga. Ngày 2/9 vừa qua, Tập đoàn Năng lượng Quốc gia Nga Gazprom đã thông báo đóng hoàn toàn đường ống dẫn khí đốt Dòng chảy phương Bắc 1 (Nord Stream 1) nối từ Nga tới Đức vì lý do sửa chữa đường ống và không cho biết khi nào cung cấp trở lại. Berlin cáo buộc Moskva vũ khí hóa năng lượng, trong khi Nga nói rằng vấn đề kỹ thuật và các lệnh trừng phạt của phương Tây là nguyên nhân gây gián đoạn nguồn cung khí đốt.\n\nNgày 13/9 vừa qua, phát biểu tại một sự kiện, Thủ tướng Olaf Scholz kỳ vọng Đức sẽ hoàn toàn độc lập với khí đốt của Nga nhờ các cơ sở nhập khẩu LNG đang được xây dựng và dự kiến sẽ hoàn thành vào cuối năm nay và năm sau./.",
    "Đức báo cáo sự cố liên quan đường ống Dòng chảy phương Bắc 2": "Một trạm nén khí đốt ở Werne (Đức). (Ảnh: AFP/TTXVN)\n\nTrong một tuyên bố ngày 26/9, Bộ Kinh tế Đức cho biết Chính phủ nước này không rõ nguyên nhân làm giảm áp suất đột ngột trong đường ống dẫn khí đốt Dòng chảy phương Bắc 2, vốn đã bị dừng hoạt động.\n\nNhà máy vận hành đường ống Dòng chảy phương Bắc 2 đã báo cáo vụ giảm áp suất đột ngột trong đêm, trong khi một người phát ngôn cho rằng đường ống có thể đã bị rò rỉ.\n\n[Tổng thống Đức: Mexico đề nghị tăng cường hợp tác khí đốt LNG]\n\nDòng chảy phương Bắc 2 thuộc sở hữu của Nga, dự kiến giúp tăng gấp đôi lượng khí đốt từ St. Petersburg đi qua Biển Baltic đến Đức, đã hoàn thành và được bơm 300 triệu m3 khí đốt không lâu trước khi bị Thủ tướng Đức Olaf Scholz đình chỉ hoạt động do cuộc xung đột Nga-Ukraine./.\n\n(Vietnam+)",
    "Giá củi tại Đức tăng vọt": "Giá củi tại Đức tăng vọt\n\nVăn phòng Thống kê Liên bang Đức mới đây cho biết, so với cùng kỳ năm ngoái, giá củi và viên nén gỗ ở Đức đã tăng 85,7% trong tháng 8.\n\nCác số liệu cho thấy, chi phí củi đốt tăng nhanh hơn nhiều so với giá tiêu dùng nói chung, tăng 7,9% trong cùng kỳ.\n\n\"Trong bối cảnh giá khí đốt, dầu mỏ và giá điện tăng, ngày càng có nhiều người sử dụng gỗ như một vật liệu thay thế để sưởi ấm cho ngôi nhà của mình. Khi mua củi để sử dụng cho bếp sưởi hoặc hệ thống sưởi, người tiêu dùng phải trả nhiều hơn đáng kể vào tháng 8/2022 so với một năm trước đó... Nguyên nhân khiến giá củi và viên nén gỗ tăng trên mức trung bình là do nhu cầu tăng cũng như giá mua và chi phí vận chuyển cao hơn trong ngành gỗ\", cơ quan chức năng Đức giải thích.\n\nĐức hiện là nền kinh tế lớn nhất của Liên minh châu Âu (EU) đang phải vật lộn với cuộc khủng hoảng năng lượng trong bối cảnh nguồn cung cấp khí đốt tự nhiên của Nga bị đình trệ. Tháng trước, Berlin đã tiết lộ một loạt các bước nhằm giảm tiêu thụ khí đốt trong mùa sưởi ấm sắp tới. Các biện pháp bao gồm giảm nhiệt độ sưởi ấm trong các văn phòng và các tòa nhà công cộng, ngoại trừ các cơ sở xã hội như bệnh viện, từ 20 đến 19 độ C.\n\nChi phí năng lượng tăng đột biến đã và đang làm ảnh hưởng đến các hộ gia đình và doanh nghiệp trên khắp EU. Các quốc gia châu Âu khác cũng đã bắt đầu đưa ra các biện pháp quyết liệt để hạn chế sử dụng năng lượng, chẳng hạn như cấm chiếu sáng bên ngoài cho các tòa nhà và hạ nhiệt độ sưởi ấm trong nhà.\n\nGiá củi ở Đức tăng hơn 80% trong tháng 8. Ảnh: Getty\n\nHàng nghìn công ty Ý có nguy cơ đóng cửa\n\nHơn 100.000 doanh nghiệp ở Ý có nguy cơ đóng cửa do hóa đơn năng lượng tăng vọt, hãng tin Corriere della Sera đưa tin hôm 24/9.\n\n\"Hiện nay, nhiều công ty đang tái tổ chức hoặc cắt giảm dịch vụ… Từ nay đến nửa đầu năm 2023, ít nhất 120.000 doanh nghiệp nhỏ trong lĩnh vực dịch vụ đang gặp rủi ro… Đây là một ước tính thận trọng không tính đến các công ty lớn nhất\", ông Carlo Sangalli, Chủ tịch hiệp hội doanh nghiệp Ý nói.\n\nTheo ông, tình trạng này có thể khiến hơn 370.000 người mất việc làm.\n\n\"Về chi phí năng lượng, các khách sạn, nhà hàng... sẽ phải trả trên hóa đơn nhiều hơn 40-60% so với ở Đức và gấp ba lần so với ở Pháp\", ông Sangalli tiết lộ, giá năng lượng ở Ý hiện cao hơn nhiều so với các nước khác, điều này gây căng thẳng cho các doanh nghiệp vừa và nhỏ.\n\nQuan chức Ý cho rằng, cuộc khủng hoảng năng lượng có thể giáng đòn cuối cùng vào nhiều doanh nghiệp vốn đã dễ bị tổn thương bởi đại dịch Covid-19.\n\nÝ, cùng với các nước EU khác, đang phải chống chọi với lạm phát cao kỷ lục. Lạm phát hàng năm ở nước này đạt 8,4% vào tháng 8, chủ yếu do chi phí năng lượng. Sản lượng nhập khẩu năng lượng từ Nga của Ý hàng năm đạt 76% nhưng đầu năm nay, họ mới chỉ nhập khẩu 40% khí đốt từ Nga và đến tháng 7, con số này đã giảm xuống còn 25% do các lệnh trừng phạt.\n\nĐầu tháng này, Ý bị mất nguồn cung khí đốt từ Nga khi Gazprom ngừng dòng chảy qua đường ống Nord Stream 1 do các vấn đề kỹ thuật.\n\nTheo một cuộc khảo sát gần đây, hơn 70% người Ý đang gặp khó khăn hoặc đơn giản là không thể thanh toán hóa đơn năng lượng của họ. Chín trong số mười người dự định cắt giảm chi tiêu để trả tiền cho năng lượng, như bằng cách hạn chế đi nhà hàng, quán bar và mua sắm quần áo.\n\nEU có thể thiếu rau xanh do năng lượng tăng giá. Ảnh: Getty\n\nNông dân EU cảnh báo thiếu lương thực\n\nHãng tin Reuters (Anh) đưa tin, việc các nhà sản xuất rau củ trên khắp Bắc Âu và Tây Âu đang xem xét việc ngừng hoạt động càng đe dọa thêm nguồn cung cấp thực phẩm, do cuộc khủng hoảng năng lượng đang tấn công châu lục này.\n\nĐược biết, giá điện và giá khí đốt tăng vọt là chi phí lớn nhất mà nông dân trồng rau theo phương pháp canh tác trong nhà kính phải đối mặt. Hai nông dân Pháp gia hạn hợp đồng điện cho năm 2023 nói với Reuters rằng, họ đang được báo giá cao hơn mười lần so với năm 2021.\n\nBenjamin Simonot-De Vos, trồng dưa chuột, cà chua và dâu tây ở phía nam Paris, cho biết: \"Trong những tuần tới, tôi sẽ lên kế hoạch cho mùa vụ mới nhưng tôi không biết phải làm gì. Nếu tình trạng cứ như thế này thì chẳng thể bắt đầu một năm [trồng trọt] mới nữa rồi\".\n\nJohannes Gross, phó giám đốc bán hàng của hợp tác xã Đức Reichenau-Gemüse, nói với Reuters: \"Chúng tôi đối mặt với chi phí sản xuất tổng thể tăng khoảng 30%. Một số đồng nghiệp đang nghĩ đến việc bỏ trống nhà kính để giữ chi phí thấp nhất có thể. Không ai biết điều gì sẽ xảy ra vào năm sau\".\n\nChi phí phân bón, đóng gói và vận chuyển tăng cao cũng làm gia tăng thêm khó khăn. Ngay cả ở những quốc gia ấm hơn như Tây Ban Nha, nông dân trồng rau cũng đang vật lộn với chi phí phân bón tăng vọt 25%.",
    "": "",
    "Báo Đức: Việt Nam thuộc top 10 điểm du lịch mùa Đông đẹp nhất": "Một góc Khu du lịch Sa Pa mùa tuyết rơi. (Ảnh: baolaocai.vn)\n\nBài viết mở đầu với gợi ý tại sao không thử tránh rét mùa Đông ở một nơi xa xôi, dù là một kỳ nghỉ trên bãi biển hay trải nghiệm đi bộ đường dài khám phá thiên nhiên. Sẽ không còn lâu nữa trước khi mùa Đông ập đến và nước Đức như thường lệ sẽ bị bao phủ bởi một bầu trời xám xịt, ẩm ướt và ảm đạm. Ngay từ lúc này, nếu muốn một lần thoát khỏi khung cảnh như vậy, du khách nên lên lịch cho kỳ nghỉ mùa Đông này. Trong khi nước Đức băng giá thì cùng thời điểm ở một nơi xa có thời tiết ấm áp và khô ráo hơn, thậm chí có nắng trong khoảng thời gian từ tháng 11 đến tháng 3.\n\nTheo bài viết, Việt Nam là một trong 10 điểm đến đẹp nhất mà du khách nên cân nhắc khi lên chương trình du lịch ở nơi xa cho bản thân và gia đình. Tác giả bài viết cho biết Việt Nam là đất nước với kho tàng văn hoá và phong cảnh rất ngoạn mục. Quốc gia Đông Nam Á trải dài trên 3.000 km bờ biển, thiên nhiên đa dạng, phong phú. Đến với Việt Nam, du khách có thể hòa mình vào nhịp sống sôi động của thủ đô Hà Nội hay thành phố Hồ Chí Minh hào nhoáng. Bên cạnh đó, Hội An, thủ phủ của đèn lồng ở Việt Nam, cũng là nơi chắc chắn đáng để ghé thăm.\n\nTheo bài viết, ngoài ra, du khách có thể bắt đầu hành trình bằng chuyến đi xuyên qua những cánh đồng lúa xanh bất tận hoặc những công viên quốc gia rừng nhiệt đới. Những người muốn đi biển có thể đến Nha Trang, nơi có những bãi biển sôi động với những khu nghỉ dưỡng hiện đại hay các các cửa hàng sang trọng, hoặc thư giãn với thiên nhiên hoang sơ trên đảo Phú Quốc. Nằm ở miền Bắc của đất nước là Vịnh Hạ Long huyền bí, với vô số núi đá vôi và những đảo nhỏ, có đảo nhô lên hàng trăm mét. Cũng theo tác giả bài viết, đèo Hải Vân phân chia khí hậu Việt Nam thành hai miền, với miền Nam nhiệt đới và miền Bắc cận nhiệt đới, trong đó miền Bắc từ tháng 11 đến tháng 5 có thời tiết mát với mưa nhiều hơn, trong khi miền Nam nóng quanh năm.\n\nNgoài Việt Nam, bài báo cũng đề xuất những điểm du lịch \"tránh Đông\" nên đến cho người Đức gồm Chile, Florida (Mỹ), Cuba, Maroc, Mexico, Panama, Sri Lanka, Tasmania (Australia) và Abu Dhabi (UAE)./.",
    "Quan chức Đức khẳng định Berlin rất cần khí đốt của Nga": "Ảnh minh hoạ: AFP\n\nTheo đài RT (Nga), trong buổi phỏng vấn với tờ Funke Mediengruppe của Đức hôm 24/9, ông Kretschmer khẳng định: “Đức không thể làm gì nếu không có khí đốt của Nga”. Vị quan chức này cho rằng các lệnh trừng phạt mà Berlin áp đặt đối với chiến dịch quân sự của Nga tại Ukraine đã gây ra tình trạng thiếu hụt năng lượng nghiêm trọng hiện nay.\n\nTheo ông Kretschmer, Berlin nên nỗ lực đảm bảo nước này vẫn sẽ nhận được khí đốt của Nga sau khi xung đột ở Ukraine chấm dứt. Ông nói thêm giá nhiên liệu tăng vọt đang hủy hoại ngành công nghiệp của Đức.\n\nĐề xuất biện pháp hạ nhiệt cuộc khủng hoảng hiện nay, Thống đốc bang Sachsen cho rằng cần kéo dài tuổi thọ hoạt động của 3 nhà máy điện hạt nhân của Đức, cũng như tái khởi động một số nhà máy đã bị đóng cửa trước đây. Theo kế hoạch Chính phủ Đức, 2 trong số 3 nhà máy điện hạt nhân còn lại của nước này sẽ duy trì hoạt động cho đến giữa tháng 4/2023. Tuy nhiên, nếu không có bất kỳ thay đổi nào, tất cả các cơ sở hạt nhân sẽ bị ngắt kết nối khỏi lưới điện quốc gia vào cuối năm nay.",
    "'Mưa bàn thắng' trên Wembley, Anh và Đức cống hiến trận cầu hay nhất lịch sử": "(Kết quả bóng đá Anh vs Đức) - Trong khi Đức không còn mục tiêu nào để cố gắng thì trận cầu này lại mang ý nghĩa \"màu cờ sắc áo\" với thầy trò HLV Gareth Southgate.\n\nAnh và Đức bước vào một trận đấu chỉ mang tính chất thủ tục khi vị trí của cả 2 tại bảng 3A Nations League mùa này đã ngã ngũ. Tuy nhiên, đoàn quân của HLV Gareth Southgate vẫn gây ra bất ngờ khi chủ động đá phòng ngự cực kỳ chặt chẽ và phản công nhanh dù được thi đấu ở Wembley.\n\nNếu Sterling tận dụng cơ hội tốt hơn, ĐT Anh đáng lẽ ra phải có 2 bàn thắng vươn lên dẫn trước từ ngay trong hiệp 1. Ảnh: internet\n\nĐiều này có vẻ như đã khiến các cầu thủ Đức bất ngờ và gặp lúng túng lớn trong việc xuyên phá hàng phòng ngự của ĐT Anh cũng như đẩy cao nhịp độ trận đấu. Thậm chí, khi mà chưa có một cơ hội thực sự rõ ràng nào được thầy trò nhà Hansi Flick tạo ra thì họ đã suýt phải trả giá đắt tới 2 lần trong hiệp 1.\n\nLần đầu tiên ở phút thứ 25 của trận đấu, Luke Shaw tung ra một đường chuyền vượt tuyến xé toang hàng phòng ngự của cỗ xe tăng tạo điều kiện cho Raheem Sterling băng xuống. Chân sút thuộc biên chế Chelsea bình tĩnh lừa luôn qua cả 2 hậu vệ đội khách nhưng pha ra chân sau đó của anh này lại quá hiền về không thể thắng được thủ thành Ter Stergen.\n\nMaguire tiếp tục hóa \"tội đồ\" trên tuyển Anh khi liên tục mắc những sai lầm trực tiếp dẫn tới các bàn thua của Tam Sư. Ảnh: internet\n\nTình huống tương tự được tái diễn ở phút thứ 44, người chọc khe thông minh cho Sterling lần này là Harry Kane. Tuy nhiên, ở lần thứ 2 có cơ hội mười mươi, ngôi sao 27 tuổi vẫn sút rất hiền và gần như chẳng gây khó khăn gì cho thủ môn của ĐT Đức cả.\n\nĐang chơi hay, ĐT Anh bất ngờ phải nhận penalty ngay đầu hiệp 2 của trận đấu sau tình huống Harry Maguire phạm lỗi vô duyên với Musiala trong vòng cấm. Trên chấm 11m, I. Gundogan đã không mắc bất cứ sai lầm nào để mở tỉ số cho trận đấu.\n\nGundogan dễ dàng đánh lừa N. Pope để mở tỉ số cho đoàn quân của HLV Hansi Flick. Ảnh: internet\n\nNhận bàn thua cay đắng, Tam sư ào lên tấn công nhưng khi mà mành lưới của Ter Stergen vẫn còn nguyên vẹn thì N. Pope đã phải vào lưới nhặt bóng lần thứ 2. Người mắc lỗi tiếp tục là Maguire! Trung vệ của MU đã làm mất bóng trong một tình huống tấn công của ĐT Anh và tạo điều kiện cho đoàn quân của ông Hansi Flick phản công.\n\nHavertz có pha cứa lòng chuẩn từng milimet, nhân đôi cách biệt cho Cỗ xe tăng. Ảnh: internet\n\nNhư một cách không thể đẹp mắt hơn, Kai Havertz kết thúc tình huống của Cỗ xe tăng bằng một cú đệm lòng ngoài vòng cấm thành bàn nhân đôi cách biệt cho đội nhà. Những tưởng đó là dấu chấm hết của Southgate và các học trò thì bất ngờ lại nối tiếp bất ngờ.\n\nShaw mở ra thế trận từng bừng cho tuyển Anh bằng bàn thắng rút ngắn tỉ số xuống còn 1-2 nhờ pha vô-lê mẫu mực. Ảnh: internet\n\nPhút thứ 72, Luke Shaw có pha vô-lê mẫu mực trong vòng cấm mở ra màn ngược dòng không thể tin được cho ĐT Anh. Có bàn rút ngẳn tỉ số, Tam sư chơi rất hưng phấn và sớm tìm được bàn san bằng tỉ số 2-2 nhờ pha dứt điểm hoàn hảo của M. Mount ngay sau đó 3 phút.\n\nMason Mount có pha \"đáp lễ\" người đồng đội Havertz bằng một tình huống dứt điểm đẹp mắt không kém. Từ đó tìm được bàn thắng gỡ hòa 2-2 cho ĐT Anh. Ảnh: internet\n\nKhí thế hừng hực, đội chủ nhà tấn công về phía phần sân của Đức như “sóng vỗ bờ” và điều gì cần tới cũng đã phải tới. Bellingham bất ngờ bị một hậu vệ của Die Manschaft phạm lỗi trong vòng cấm và cuối cùng thì ĐT Anh cũng đã có cho mình một quả penalty để cân bằng số lần sút 11m với Đức trong trận này.\n\nKane suýt chút nữa đã giúp ĐT Anh ngược dòng thành công trước Đức khi nâng tỉ số lên thành 3-2 sau pha sút phạt đền không thể cản phá. Ảnh: internet\n\nTrên chấm phạt đền, đội trưởng Harry Kane bước lên nhận trách nhiệm cao cả và một cú sút uy lực đưa bóng tìm tới góc cao khung thành của Stergen đã giúp đoàn quân của Southgate có lần đầu tiên vươn lên dẫn trước với tỉ số 3-2. Dù vậy, tuyển Đức cũng chứng minh bản linh của họ cũng không phải dạng vừa.\n\nChỉ đúng 5 phút sau khi Kane đưa Tam Sư vươn lên dẫn trước, Havertz tiếp tục hóa người hùng của đội khách sau khi có pha băng vào đệm bóng cận thành tung lưới thủ môn N. Pope. Tỉ số một lần nữa được cân bằng về 3-3 và đó cũng là bàn thắng cuối cùng của trận đấu.\n\nHavertz hóa \"người hùng\" của Đức với một cú đúp cũng như cứu đoàn quân của Hansi Flick một trận thua muối mặt ngay tại Wembely. Ảnh: internet\n\nHòa chung cuộc trong một trận cầu mang nhiều tính chất danh dự nhưng Anh và Đức đã phần nào chứng minh được năng lực và đẳng cấp thực sự của mình trước thềm World Cup 2022 khởi tranh. Nói không \"ngoa\" thì đây cũng chính xác là một trong những màn đối đầu hay nhất lịch sử của 2 ĐTQG đầy duyên nợ này.\n\nKết quả Anh 3-3 Đức Ghi bàn: Đức: (52') Ilkay Gundogan (penalty); (67',87) Kai Havertz ;\n\nAnh: (72') Luke Shaw ; (75') Mason Mount, (83') Harry Kane (penalty)\n\n90+6' HẾT GIỜ!!! Anh và Đức đã kết thúc trận đấu với tỉ số 3-3 trong nghẹt thở! 87' HAVERTZ LẬP CÚ ĐÚP N. Pope đã không thể bắt gọn bóng sau pha cứa lòng của Musiala. Havertz xuất hiện rất nhanh để bồi thêm một nhịp thành bàn, san bằng tỉ số cho đoàn quân của HLV Hansi Flick. 83' NGƯỢC DÒNG NGOẠN MỤC Harry Kane không mắc bất cứ sai lầm nào để đánh bại Ter Stergen trên chấm 11m bằng pha sút vào góc cao khung thành. 81' PENALTY CHO ĐT ANH Jude Bellingham đã bị phạm lỗi trong vòng cấm và trọng tài đã chỉ tay vào chấm phạt đền. Penalty cho tuyển Anh. 75' SAN BẰNG CÁCH BIỆT Cầu thủ mới vào sân thay người B. Saka có pha đi bóng rất hay sộc thẳng vào khu vực trung lộ của Đức trước khi anh này chuyền cho Mount. Tiền vệ của Chelsea tung ra một pha dứt điểm cực kỳ đẹp mắt san bằng tỉ số cho ĐT Anh 72' RÚT NGẮN CÁCH BIỆT ĐT Anh tổ chức tấn công, bóng được đưa từ cánh phải vào vòng cấm của Đức nơi có Luke Shaw đang đợi sẵn. Hậu vệ của MU tung ra cú bắt vô-lê hiểm hóc rút ngắn tỉ số cho Tam Sư 68' SIÊU PHẨM CỦA HAVERTZ Từ pha mất bóng của Maguire, ĐT Đức phản công cực nhanh. Timo Werner thoát xuống bên cánh trái rồi chuyền sang cho Havertz đang đợi ngay rìa vòng cấm. Tiền đạo của Chelsea lập tức tung ra một pha cứa lòng không thể cản phá buộc thủ thành N. Pope lần thứ 2 phải vào lưới nhặt bóng. 62' KHÔNG VÀOOO Từ pha chọc khe của Musiala, Timo Werner thoát xuống rất nhanh nhưng pha dứt điểm của tiền đạo đang khoác áo RB Leipzig lại đưa bóng đi chệch khung thành của N. Pope trong gang tấc. 56' KHÔNG VÀOOO Bellingham có pha sút ngoài vòng cấm đưa bóng đi vọt xà ĐT Đức. Tam sư đang bắt đầu dâng cao hơn nhằm tìm kiếm bàn gỡ hòa 52' TỈ SỐ ĐÃ ĐƯỢC MỞ!!!! Từ chấm 11m, Gundogan dễ dàng đánh bại N. Pope để mở tỉ số trận đấu. 50' PENALTYYYY Musiala vừa có pha đột phá vào vòng cấm và khiến Harry Maguire phải phạm lỗi. Sau một hồi kiểm tra VAR thì trọng tài đã chỉ tay vào chấm phạt đền 46' HIỆP 2 BẮT ĐẦU Chủ nhà Anh giao bóng 45'+2 Hiệp 1 trận đấu kết thúc với tỉ số hòa 0-0. 44' VẪN KHÔNG VÀOOO ĐT Anh lại có cơ hội phản công nguy hiểm. Harry Kane chọc khe thông minh cho Sterling thoát xuống đối mặt Stergen lần thứ 2 nhưng chân sút của Chelsea vẫn sút quá hiền. 37' ĐT Anh thay người bất đắc dĩ John Stones phải rời sân sau 1 chấn thương ngoài ý muốn. Người thế chỗ cho anh là K. Walker 32' Sau những tình huống tổ chức phản công cực kỳ khó chịu thì ĐT Anh lại tiếp tục thu về phòng ngự chặt trước khu vực cầu môn của N. Pope 25' KHÔNG VÀOOOOO Đón đường chọc khe phản công cực hay của Shaw, Sterling thoát xuống vòng cấm địa của Đức rồi lừa bóng qua 2 hậu vệ đội khách. Rất tiếc là cú đá cuối cùng của tiền đạo thuộc biên chế Chelsea quá hiền và không thắng được Ter Stergen. 17' Từ điểm đá phạt trực tiếp ngay trước vòng cấm địa của Anh, L. Sane đã không thể đưa bóng đi vượt qua được hàng rào. 10' KHÔNG ĐƯỢC N. Pope có pha xử lí không tốt trong vòng cấm tạo điều kiện cho các tiền đạo của Đức pressing ngay trước khung thành. Rất may cho ĐT Anh là pha dứt điểm cuối cùng của Gundogan đã đưa bóng bay vọt xà ngang trong gang tấc 5' Cả Anh và Đức đang có phần tỏ ra thận trọng dù trận đấu chỉ còn mang ý nghĩa thủ tục 1' TRẬN ĐẤU BẮT ĐẦU Đội khách Đức sẽ giao bóng trước ĐỘI HÌNH RA SÂN Anh: Pope, Maguire, Dier, Stones, Shaw, James, Bellingham, Rice, Sterling, Foden, Kane\n\nPope, Maguire, Dier, Stones, Shaw, James, Bellingham, Rice, Sterling, Foden, Kane Đức: Ter Stegen, Kehrer, Sule, Schlotterbeck, Raum, Kimmich, Gundogan, Hofmann, Musiala, Sane, Havertz\n\nTrực tiếp bóng đá Anh vs Đức | Bảng A3 UEFA Nations League\n\n1h45 ngày 27/9 | SVĐ: Wembley\n\nChỉ 56 ngày trước khi bước vào trận mở màn World Cup 2022, gặp đối thủ Iran, đội tuyển Anh của Gareth Southgate rất cần sự cứu rỗi. Tam sư trải qua những trận đấu thất vọng kể từ khi UEFA Nations League 2022-23 khởi tranh, với 2 trận hòa và 3 thất bại, chỉ ghi 1 bàn trong khi thủng lưới đến 7 lần.\n\nSau ngôi Á quân tại EURO 2020, ĐT Anh đang thi đấu sa sút đáng kinh ngạc. Ảnh: internet\n\nTrong 450 phút vừa qua, bàn thắng duy nhất mà \"Tam sư\" ghi được diễn ra trên chấm phạt đền. Harry Kane là người sút 11 m thành công trong trận hòa Đức 1-1 tại Munich. Chu kỳ 6 năm của Anh với Gareth Southgate chưa bao giờ bộc lộ những thiếu sót như thời điểm này, đặc biệt là mặt chiến thuật.\n\nVới trận thua Italia vừa qua, Tam sư chưa có một chiến thắng nào sau cả 5 lượt đấu. Giành vỏn vẹn 2 điểm, ghi 1 bàn và xếp bét bảng A3. Những kết quả tồi tệ này dẫn đến việc Sư tử Anh phải xuống hạng B trước một vòng.\n\nTrong khi đó, trận thua Hungary vừa qua là thất bại đầu tiên của Đức dưới thời Hansi Flick. Tuy nhiên, Đức vốn chững lại từ lâu khi chỉ thắng 1/5 trận trước đó (hòa 4 trận). Nếu như Anh có vấn đề ở hàng công, thì Đức cũng đau đầu vì hàng thủ khi trải qua 6 trận liên tiếp không thể giữ sạch lưới.\n\nĐT Đức cũng đang không có phong độ tốt hơn Anh là bao khi mà sự xuống dốc của Die Manschaft đang hiện ra rõ hơn bao giờ hết. Ảnh: internet\n\nTuy nhiên, việc ĐT Anh chơi quá tệ vẫn giúp cho Die Manschaft an toàn và họ đã không còn mục tiêu gì để cố gắng ở trận đấu tới ( Đứng thứ 3 với 6 điểm và hơn Anh 4 điểm). Dù vậy, đây vẫn là một trận đấu mang tính \"màu cờ sắc áo\" cực lớn của thầy trò nhà HLV Southgate bởi trước hơn 90.000 CĐV nhà tại Wembley, họ cần lấy lại danh dự trước người Đức.\n\nTrận Anh vs Đức diễn ra lúc mấy giờ, ở đâu? Khi nào?\n\nThời gian: 1h45 ngày 27/9\n\nĐịa điểm: SVĐ Wembley\n\nGiải đấu: UEFA Nations League\n\nXem trực tiếp trận Anh vs Đức ở đâu? Kênh nào?\n\nHiện tại, chưa có nhà đài nào trên lãnh thổ Việt Nam sở hữu bản quyền phát sóng UEFA Nations League. Tuy nhiên, để tiện cho quý độc giả, trận Anh vs Đưc sẽ được chúng tôi tường thuật trực tiếp tại bài viết này.\n\nĐội hình dự kiến Anh vs Đức\n\nAnh (3-4-3): Ramsdale; Stones, Dier, Maguire; Alexander-Arnold, Declan Rice, Bellingham, Shaw; Foden, Harry Kane, Sterling.\n\nRamsdale; Stones, Dier, Maguire; Alexander-Arnold, Declan Rice, Bellingham, Shaw; Foden, Harry Kane, Sterling. Đức (4-2-3-1): Ter Stegen; Hofmann, Sule, Schlotterbeck, Raum; Kimmich, Gundogan; Gnabry, Muller, Musiala; Kai Havertz.\n\nLực lượng:\n\nAnh: Kalvin Phillips, Jordan Pickford, Jordan Henderson chấn thương. Kyle Walker chưa chắc thi đấu.\n\nKalvin Phillips, Jordan Pickford, Jordan Henderson chấn thương. Kyle Walker chưa chắc thi đấu. Đức: Neuer, Julian Brandt chấn thương. Rudiger bị treo giò.\n\nPhong độ đối đầu Anh vs Đức\n\nAnh:\n\nItaly 1 - 0 Anh Anh 0 - 4 Hungary Anh 0 - 0 Italy ĐT Đức 1 - 1 Anh Hungary 1 - 0 Anh\n\nĐức:\n\nĐT Đức 0 - 1 Hungary ĐT Đức 5 - 2 Italy Hungary 1 - 1 ĐT Đức ĐT Đức 1 - 1 Anh Italy 1 - 1 ĐT Đức\n\nAnh vs Đức:\n\nAnh 2 - 0 ĐT Đức League A: Group 3 ĐT Đức 1 - 1 Anh\n\nThông tin đáng chú ý Anh vs Đức\n\nAnh không thắng 5 trận gần đây, trong đó có 3 thất bại\n\nĐức chỉ thắng 1/6 trận gần nhất\n\nAnh không ghi bàn ở 4/5 trận gần nhất\n\n6/7 trận gần nhất của Đức có tối đa 2 bàn\n\n4/5 trận gần nhất của Anh có dưới 3 bàn\n\nĐỉnh cao phòng ngự, người Ý tiễn người Anh xuống hạng trong nước mắt\n\nMU chốt 'siêu tiền đạo' sánh ngang Mbappe, đua vô địch với Haaland và Man City",
    "Đức sẽ đệ đơn xin trở thành thành viên thường trực Hội đồng Bảo an LHQ": "Trong bài phát biểu tại Đại hội đồng Liên hợp quốc (LHQ), Thủ tướng Đức Olaf Scholz cho biết, cần phải điều chỉnh các thể chế đa phương phù hợp với thực tế của thế kỷ 21, bao gồm việc trao cho Đức một ghế thường trực trong Hội đồng Bảo an.\n\nTheo trang tin Euractiv, Berlin sẽ nộp đơn xin trở thành thành viên thường trực của Hội đồng Bảo an LHQ.\n\n\n\n“Trong nhiều năm, Đức đã cam kết cải cách và mở rộng quy mô của mình, đặc biệt là đối với các quốc gia ở phía Nam toàn cầu. Đức cũng sẵn sàng đảm nhận trách nhiệm lớn hơn”, ông Scholz nói.\n\n\n\nVới việc thúc đẩy mở rộng và cải tổ Hội đồng Bảo an, ông Scholz đang theo sát quan điểm lâu đời của Chính phủ Đức. Năm 2020, người tiền nhiệm của ông là bà Angela Merkel tuyên bố rằng LHQ cần được cải tổ, đề xuất mở rộng HĐBA với các thành viên mới như Đức và một số quốc gia Châu Á và Châu Phi mới nổi trong khi bãi bỏ hệ thống phủ quyết cản trở hiệu quả của cơ quan LHQ.\n\n\n\nThủ tướng Scholz gần đây đã thúc đẩy tăng cường quan hệ chặt chẽ hơn với các quốc gia không thuộc phương Tây như Ấn Độ, Indonesia và Nam Phi. Trong bài phát biểu của mình tại Đại hội đồng, ông Scholz một lần nữa nhắc lại tầm quan trọng của các quốc gia này trong việc duy trì trật tự quốc tế dựa trên luật lệ.\n\n\n\n“Đối với tôi, điều hiển nhiên là các quốc gia và khu vực mới nổi, năng động ở châu Á, châu Phi và Nam Mỹ phải có tiếng nói chính trị lớn hơn trên trường thế giới”, ông Scholz nói.\n\n\n\nNguồn: TTXVN\n\nThực hiện : Lại Đoàn",
    "Đức Phúc cũ kỹ": "Tưởng như Đức Phúc đã tìm ra hướng đi riêng biệt, nhưng qua \"Quá khứ đôi, hiện tại đơn\", anh vẫn còn quá an toàn với những thứ quen thuộc.\n\nĐức Phúc vẫn quá an toàn với Quá khứ đôi, hiện tại đơn.\n\n* Đánh giá: 6/10\n\nĐức Phúc đã thử sức với khá nhiều thể loại trong những năm qua: những bản ballad buồn ảo não như Hết thương cạn nhớ, nhạc EDM với Người ơi người ở đừng về đều đạt thành công nhất định. Nhưng sản phẩm thành công nhất của Đức Phúc chắc chắn phải kể đến Hơn cả yêu - một bản ballad tôn vinh tình yêu, sự hạnh phúc.\n\nQuẩn quanh\n\nHơn cả yêu không mang đến những âm thanh quá khác biệt so với thị trường, nhưng tinh thần tích cực, vui vẻ của nó lại là một hướng đi rất độc đáo mà không có nhiều người khai thác trên thị trường hiện nay.\n\nNhắc đến ballad tại địa hạt Vpop, khán giả vẫn thường nhớ đến những ca khúc chia tay buồn bã, ủy mị. Hơn cả yêu vượt qua được những định kiến đó và xác lập được một vị trí cho riêng mình, thậm chí đạt được những thành công không thua gì các bản ballad xưa cũ kia.\n\nHơn cả yêu là một hướng đi rất độc đáo mà không có nhiều người khai thác trên thị trường hiện nay.\n\nĐầu năm nay, Đức Phúc tiếp tục phát hành single Ngày đầu tiên với hướng đi giống như Hơn cả yêu nhưng tăng tempo và bỏ vào thêm chút tiết tấu. Bài hát tiếp tục thành công rực rỡ, trở thành một bản hit cho sự nghiệp của Đức Phúc.\n\nSau 2 bài hát theo cùng một phong cách đều đạt thành công, khán giả kỳ vọng Đức Phúc có thể sẽ theo đuổi nó đến nơi đến chốn bằng một EP hay thậm chí là cả album. Bởi anh vừa đang có một hướng đi khác lạ, tách biệt khỏi những ca sĩ cũng hát ballad khác, vừa có một sự đón nhận vững chắc từ phía thị trường, giúp anh đảm bảo được về yếu tố thương mại.\n\nThế nhưng, sau thành công của Ngày đầu tiên, người nghe thấy Đức Phúc tiếp tục im ắng, và lại trở lại với một single thay vì là một sản phẩm dài hơi. Và bất ngờ hơn, Đức Phúc lại quay về với chất ballad buồn bã, ảo não mà lần cuối anh thực hiện đã từ Hết thương cạn nhớ (2019).\n\nSau thành công của Ngày đầu tiên, Đức Phúc lại trở lại với một single thay vì là một sản phẩm dài hơi.\n\nHết thương cạn nhớ có thể coi là một trong những sản phẩm âm nhạc thành công nhất của Đức Phúc. Nhưng sự đơn giản cơ bản của nó không giúp cho Đức Phúc được công chúng đánh giá cao.\n\nỞ Quá khứ đôi, hiện tại đơn, Đức Phúc hợp tác với Nguyễn Phúc Thiện - một trong những nhạc sĩ sở hữu nhiều bản hit ballad trên thị trường. Trong năm nay, Nguyễn Phúc Thiện cũng sở hữu bản hit khá nổi bật là Sau lưng anh có ai kìa do Thiều Bảo Trâm thể hiện.\n\nQuá khứ đôi, hiện tại đơn cho thấy rất ít sự khác biệt so với sản phẩm hồi đầu năm này: Cùng Justin Tech9 phối khí với âm thanh piano chủ đạo và thêm thắt chút đàn dây, cũng là những dòng ca từ gợi hình ngay lập tức ở điệp khúc “Sự thật là anh sốc, đến mức anh bật khóc”, rất giống với “Phía sau lưng anh kìa, đúng người ấy đấy phải không?”.\n\nKhông hẳn là ê-kíp của Nguyễn Phúc Thiện, Justin Tech9 mang nguyên xi những gì làm cho Thiều Bảo Trâm sang cho Đức Phúc, nhưng cách làm nhạc của đội ngũ này khá rập khuôn khi vẫn sử dụng đúng những phương pháp đó, những cấu tứ đó cho cả 2 bên để đảm bảo cho sự thành công, khiến cho bài hát khá nhàm chán.\n\nQuá khứ đôi, hiện tại đơn cho thấy rất ít sự khác biệt so với sản phẩm hồi đầu năm này của Đức Phúc.\n\nĐức Phúc khi hát những bản ballad buồn bã cũng bộc lộ nhiều điểm yếu. Quãng giọng của Đức Phúc cao, màu giọng cũng sáng và mỏng, thế nên khi Phúc hát những ca khúc tích cực, hạnh phúc như Ngày đầu tiên rất phù hợp vì nó thể hiện được sự tươi sáng, rực rỡ của bài hát và sự mỏng manh trong giọng hát của Phúc sẽ không phải là vấn đề lớn.\n\nNhưng khi đặt vào một bài hát buồn, chất giọng của Phúc trở nên rất yếu ớt, ủy mị. Nó không thể hiện được cảm xúc của một người đàn ông trong bài hát, cộng thêm những dòng ca từ quá tiêu cực như “Là đều tại anh hết, ngốc nghếch vừa phải thôi” hay “Anh đáng trách, anh sai rồi” khiến bài hát như những lời kể dài dòng, lê thê đến mệt mỏi mà không tìm ra được một cách giải quyết nào khả dĩ. Đức Phúc khi hát ở verse vẫn mắc phải điểm yếu cố hữu là hát dính chữ, không rõ lời.\n\nĐức Phúc cần thay đổi\n\nTuy nhiên, vẫn phải khẳng định rằng giọng hát của Đức Phúc là rất tốt. Màu giọng là thứ khó có thể thay đổi, nên Phúc cũng đã có nhiều cố gắng để belting mạnh mẽ cho chorus và bridge giúp bài hát có sự chắc chắn nhất định. Đoạn outro Phúc cũng thực hiện các quãng bè trên cao tốt, chắc chắn cùng một chút ad-libs để đoạn kết không trở nên quá cũ kỹ và rập khuôn.\n\nĐức Phúc vẫn mắc phải điểm yếu cố hữu là hát dính chữ, không rõ lời.\n\nKhông thể phủ nhận hoàn toàn sự nỗ lực của Phúc đặt vào trong bài, nhưng nhìn chung, những điều đó là chưa đủ để thay đổi cả một hướng đi đã quá quen thuộc, an toàn như ở đây trong khi người nghe đều biết rằng Phúc hoàn toàn có thể làm được tốt hơn thế.\n\nHiện tại, khi nhìn vào tổng thể sự nghiệp của Đức Phúc, người nghe không nhìn thấy được một phong cách, một hình ảnh cố định. Đức Phúc thử sức quá nhiều, với mỗi phong cách anh cũng chỉ ra 1-2 bài, không đủ để xây dựng được một lộ trình dài hơi.\n\nNgay cả khi tưởng như đã tìm được một hướng đi vừa đủ mới lạ trên thị trường vừa đảm bảo được sự thành công để Phúc có thể xác lập được một hình ảnh chắc chắn, anh cũng không dám xây dựng cả một dự án lớn với nó mà tiếp tục quay lại với những thứ đã quá an toàn.\n\nHoàng Thùy Linh từng mạo hiểm tạo nên cả một concept dân gian đương đại xuất sắc trong album Hoàng chỉ từ một single Để Mị nói cho mà nghe. Đây chính là hình mẫu mà Đức Phúc có thể xem xét. Giọng hát Đức Phúc có, thử nghiệm phong cách cũng được thị trường đón nhận, Đức Phúc tràn trề cơ hội bước lên những cột mốc cao hơn trong sự nghiệp nếu như anh dám bước ra khỏi vùng an toàn.",
    "Đức Bảo Linh Sâm - Thực phẩm hỗ trợ tăng sức đề kháng và hệ miễn dịch cho cơ thể": "Vấn đề sức khỏe ngày càng được quan tâm, do đó các sản phẩm uy tín, chất lượng và tiện lợi luôn là ưu tiên số 1 của nhiều gia đình.\n\nĐức Bảo Linh Sâm - Lựa chọn vì sức khỏe\n\nHiện nay, môi trường sống xanh ngày càng hạn chế đã gây ảnh hưởng nghiêm trọng đến sức khỏe con người. Đặc biệt là sau giai đoạn đại dịch Covid-19, nhiều loại cúm lạ đã không ngừng phát triển gây nên tình trạng suy nhược cơ thể, làm suy giảm hệ thống miễn dịch. Vì vậy, nhiều gia đình đang tìm kiếm một loại thực phẩm vừa có thể bảo vệ sức khỏe, tăng sức đề kháng và miễn dịch tốt nhất cho cơ thể.\n\nTrên thị trường hiện nay có rất nhiều các sản phẩm hỗ trợ sức khoẻ khác nhau, trong đó Đức Bảo Linh Sâm đang là lựa chọn hàng đầu được nhiều người tiêu dùng tin tưởng và tìm kiếm. Với thành phần được chiết xuất tự nhiên từ 4 loại cao sâm và 3 loại dược liệu quý là: đông trùng hạ thảo, nấm lim xanh và beta-glucan.\n\nThực phẩm với các thành phần quý từ 4 loại cao sâm cùng thảo dược hiếm\n\nNhờ vào những thành phần quý hiếm, Đức Bảo Linh Sâm là lựa chọn hoàn hảo cho những ai đang tìm kiếm và mong muốn trong cùng một thực phẩm chức năng, với các tác dụng tốt và hiệu quả như: hỗ trợ giảm các chứng mệt mỏi; tăng hệ miễn dịch và sức đề kháng, cơ thể khỏe mạnh và tràn đầy năng lượng.\n\nSản phẩm được thiết kế ở dạng gel lỏng với mỗi gói nhỏ 10ml nên người dùng có thể dễ dàng giữ ở trong túi xách và mang đi bất cứ nơi đâu.\n\nAi nên sử dụng Đức Bảo Linh Sâm?\n\nThực phẩm chức năng Đức Bảo Linh Sâm với công dụng hỗ trợ sức khỏe cho người sử dụng cải thiện được cả hệ miễn dịch lẫn thể lực tốt. Tuy nhiên, để đem lại hiệu quả tốt nhất chỉ nên dùng Đức Bảo Linh Sâm đối với người từ 12 tuổi trở lên. Sản phẩm đặc biệt phù hợp cho những người có sức đề kháng kém, hay suy nhược cơ thể; người bị stress, trầm cảm và mắc chứng rối loạn âu lo; người mới bị ốm dậy; người sau di chứng hậu Covid có ảnh hưởng sức khỏe; người đã lớn tuổi muốn được bồi bổ và cải thiện sức khỏe; người hay bận rộn công việc không có sự chuẩn bị bữa ăn đủ dinh dưỡng.\n\nMỗi buổi sáng chỉ cần sử dụng 1 gói dung tích 10ml là bạn đã có thể tràn đầy năng lượng cho cả một ngày dài. Tỷ lệ thành phần có trong Đức Bảo Linh Sâm đã được các chuyên gia nghiên cứu kỹ lưỡng, do đó, người dùng có thể sử dụng trong thời gian dài.\n\nMỗi ngày sử dụng 1 gói 10ml Đức Bảo Linh Sâm để có năng lượng dồi dào\n\nĐể thấy được hiệu quả rõ rệt nhất, người dùng nên ưu tiên sử dụng liệu trình từ 1 tháng trở lên. Tuỳ thuộc vào cơ địa, người dùng có thể sẽ cảm nhận được công dụng Đức Bảo Linh Sâm có thể khác nhau, tuy nhiên, theo khảo sát từ những người đã và đang sử dụng thì họ đều cảm thấy sức khoẻ đã cải thiện rất nhiều.\n\nCam kết hàng chính hãng, chất lượng và nguồn gốc rõ ràng\n\nĐức Bảo Linh Sâm đạt tiêu chuẩn ISO 22000 và tiêu chuẩn GMP do Bộ Y Tế cấp phép, do đó, người tiêu dùng hoàn toàn có thể yên tâm về chất lượng sản phẩm. Tất cả những khách hàng từng trải nghiệm sản phẩm đều để lại những phản hồi rất tốt như: cảm thấy khỏe hơn, giấc ngủ sâu hơn, không còn ho nhiều, nhịp tim ổn định, huyết áp tốt…\n\nCam kết khách hàng sau khi sử dụng sản phẩm đều cảm thấy sức khoẻ cải thiện\n\nHiện nay, Đức Bảo Linh Sâm đang được phân phối độc quyền và chính hãng tại Công ty Cổ phần Vmazon Việt Nam. Bạn có thể lựa chọn cách mua hàng trực tuyến qua trang thương mại điện tử theo đường link: https://vmz.vn/products/duc-bao-linh-sam.\n\nKhông chỉ là sản phẩm chức năng dành cho cả người lớn lẫn trẻ nhỏ, giúp tăng cường hệ miễn dịch, cải thiện việc ăn uống và giấc ngủ, nâng cao đời sống tinh thần, Đức Bảo Linh Sâm còn là sản phẩm phù hợp cho sức khoẻ và thể trạng của người Việt Nam nói riêng và Châu Á nói chung.",
    "Cuộc chiến của các nhà làm bánh Đức với lạm phát": "Vân Ánh-Thứ hai, ngày 26/09/2022 16:19 GMT+7\n\nGiá năng lượng, dầu ăn tăng gần 4 lần, giá lúa mỳ tăng 2,5 lần. Tất cả cùng lúc đe dọa sự sống còn của các nhà làm bánh trên khắp nước Đức. Ở đất nước mà người dân yêu thích bánh mỳ như Đức mà khách hàng cũng đang dần không còn là chỗ dựa vững chắc. Khách hàng không còn đủ lực để hỗ trợ các nhà sản xuất bánh trong cuộc chiến sinh tử với lạm phát.\n\n\n\nBà Gloria Thomas, thành phố Berlin, Đức, cho biết: \"Cái gì cũng tăng giá, cả bánh mỳ. Ngay cả loại bánh mà tôi thích giờ cũng 5,99 Euro, chỉ là loại bánh mỳ trắng đơn giản thôi. Thật không thể chấp nhận được\".\n\n\n\nChính phủ Đức đã công bố các biện pháp với kinh phí gần 100 tỷ Euro để chống lạm phát, nhưng các doanh nghiệp nhỏ cho tới giờ phần lớn vẫn bị loại khỏi danh sách hỗ trợ. Bộ trưởng kinh tế Đức còn gợi ý một số ngành dừng sản xuất một thời gian.\n\nÔng Tobias Exner, chủ chuỗi hàng bánh, Đức, nói: \"Làm sao có thể đóng hoạt động kinh doanh rồi mở lại sau 3 tháng mà không phá sản? Nếu dừng hoạt động, chúng tôi sẽ không có thu nhập nhưng vẫn phải chi, như là những khoản nợ, nhân viên vẫn cần phải trả lương\".\n\nHiện nhiều nhà sản xuất bánh ở Đức đã phá sản, những ai còn tồn tại thì đang đòi hỏi chính phủ phải hỗ trợ khẩn cấp.\n\nCuộc xung đột ở Ukraine là nguyên nhân lớn gây ra cuộc khủng hoảng giá năng lượng ở Đức bởi trước đó, Đức phụ thuộc nặng nề vào nguồn khí gas từ Nga. Còn lúa mỳ và dầu ăn thì cũng lại bị nghẽn lại ở Ukraine.\n\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!",
    "Đức nỗ lực giảm phụ thuộc dầu khí của Nga": "Thủ tướng Đức và Tổng thống UAE chứng kiến lễ ký thỏa thuận cung cấp LNG và diesel của UAE cho Đức\n\nKhởi hành từ ngày 24/9, ông Olaf Scholz đã đến thăm Abu Dhabi để củng cố mối quan hệ đối tác năng lượng. Ông hy vọng sẽ tìm được nguồn cung thay thế cho Nga và làm dịu tình hình khủng hoảng năng lượng do chiến tranh Nga - Ukraine.\n\nÔng Sultan al-Jaber - Bộ trưởng Bộ Công nghiệp UAE đã hoan nghênh một “thỏa thuận mới mang tính lịch sử”, giúp “củng cố mối quan hệ đối tác năng lượng đang ngày càng phát triển giữa UAE và Đức”. Thủ tướng Đức cũng bày tỏ quan điểm tương tự.\n\nÔng Mohammed bin Zayed Al Nahyan - Tổng thống UAE cho biết đã trao đổi với ông Olaf Scholz “về những cơ hội hợp tác khác trong các lĩnh vực như an ninh năng lượng, giảm phát thải và hành động vì khí hậu”.\n\nTheo thỏa thuận, thông qua công ty dầu khí nhà nước ADNOC, UAE sẽ xuất khẩu lô hàng LNG đầu tiên sang Đức vào cuối năm 2022. Những lô hàng tiếp theo sẽ được xuất khẩu trong năm 2023. Cảng LNG nổi tại Brunsbuettel (miền Bắc nước Đức) sẽ đi vào hoạt động để tiếp nhận những lô hàng này.\n\nCòn dầu diesel sẽ được giao trực tiếp từ tháng 9. Theo thỏa thuận, UAE sẽ cung cấp cho Đức khoảng 250.000 tấn dầu diesel/tháng trong năm 2023.\n\nThủ tướng Đức Olaf Scholz (trái) và Bộ trưởng Môi trường và Biến đổi khí hậu UAE Mariam Almheiri tại Abu Dhabi, ngày 25/9/2022\n\nNỗ lực “cai nghiện” dầu của Nga\n\nTrước đó, ông Olaf Scholz tuyên bố Đức quyết tâm không bao giờ phụ thuộc vào một nhà cung cấp năng lượng duy nhất nữa. Ông nhấn mạnh: “Chúng tôi sẽ tái phạm sai lầm bằng cách chọn phụ thuộc vào một nhà cung cấp đơn lẻ và các quyết định của họ. Hiện nay, Đức đang đầu tư hoàn thiện những cơ sở hạ tầng nhập khẩu khí đốt. Nhờ vậy, Đức sẽ không còn phụ thuộc hoàn toàn vào nhà cung cấp bên đầu kia đường ống. Ngoài ra, chúng tôi cần bảo đảm sản phẩm LNG toàn cầu sẽ đạt chất lượng cao. Như vậy, LNG mới đáp ứng được nhu cầu mạnh mẽ của Đức. Từ đó, chúng tôi mới không bị buộc phải quay lại với dầu khí của Nga”.\n\nTrong một chuyến thăm công viên rừng ngập mặn, Thủ tướng Đức cũng đã có một cuộc trao đổi với bà Mariam al-Mehairi - Bộ trưởng phụ trách biến đổi khí hậu UAE.\n\nTheo đó, bà Al-Mehairi cho biết, ngoài an ninh năng lượng, Đức muốn tập trung vào cả “hành động khí hậu và tăng trưởng kinh tế - ba trụ cột song hành”.\n\nBà cũng đề cập đến tính cần thiết của một chiến lược “chuyển dịch hợp lý” toàn cầu để đi từ nhiên liệu hóa thạch sang các nguồn năng lượng sạch.\n\nUAE và Ả Rập Xê-út có cùng quan điểm. Cả hai đều chỉ trích mô hình chuyển dịch loại bỏ hydrocarbon là “phi thực tế”, là yếu tố góp phần gây nên cuộc khủng hoảng năng lượng hiện đại.\n\nNhắc lại nỗ lực đa dạng nguồn cung năng lượng, hôm 24/9, Thủ tướng Đức Olaf Scholz đã đến Jeddah để trao đổi với ông Mohammed bin Salman - Thái tử Ả Rập Xê-út kiêm thành viên chủ lực của OPEC. Vào ngày tiếp theo, ông Olaf Scholz cũng đã đến xứ sở khí đốt Qatar để hội đàm với Quốc vương Tamim bin Hamad Al-Thani.\n\nTheo đó, Đức và Qatar đã ký kết một hợp đồng lớn trị giá 1,5 tỷ USD. Theo thỏa thuận, Qatar và tập đoàn dầu khí khổng lồ TotalEnergies (Pháp) sẽ cùng phối hợp phát triển mỏ khí đốt tự nhiên lớn nhất trên thế giới - North Field South.\n\nTheo Thủ tướng Đức, đây là những dự án “quan trọng”.",
    "Du học Đức chi phí thấp vì được miễn học phí": "Con tôi rất muốn được du học Đức vì nghe nói nhiều trường đại học miễn học phí, ngay cả với sinh viên quốc tế. Xin cho biết cụ thể hơn về chính sách này? Tôi cũng băn khoăn về chi phí sinh hoạt hằng tháng của du học sinh tại Đức. Việc chuẩn bị tiếng Đức trước khi du học mất khoảng bao lâu, có trường đại học nào giảng dạy bằng tiếng Anh không? Nếu muốn xin học bổng ở bậc đại học thì cách thức ra sao?\n\nTrần Thanh Nhã (huyện Hóc Môn, TPHCM)\n\nAnh Trần Thế Bình, Trung tâm Thông tin DAAD (Cơ quan trao đổi hàn lâm Đức) TPHCM: Việc các trường đại học công lập Đức không thu học phí cho phần lớn chương trình học, kể cả đối với sinh viên quốc tế là chính sách giáo dục đại học từ trước đến nay của các bang ở nước Đức. Mục đích là tạo điều kiện cho tất cả những người trẻ tuổi đều có cơ hội nghề nghiệp như nhau bất kể nguồn gốc xuất thân của gia đình người đó như thế nào và gia đình có đủ điều kiện để chu cấp hay không.\n\nTại nước Đức chỉ có riêng mỗi bang Baden - Württemberg là thu học phí ở mức 1.500 euro/học kỳ kể từ năm 2017 cho tất cả sinh viên quốc tế ngoài các nước Liên minh châu Âu vì lý do số sinh viên nước ngoài tăng cao (300% trong 20 năm) và ngân sách của bang không cung ứng đủ cho các chương trình hỗ trợ sinh viên nước ngoài tại bang này.\n\nVề chi phí sinh hoạt, trung bình mỗi sinh viên tại Đức chi trả số tiền 867 euro/tháng. Số tiền này đã bao gồm chi phí thuê nhà, ăn uống, đi lại, bảo hiểm y tế, sách vở… Sự chênh lệch chủ yếu đến từ tiền thuê nhà và lối sống của sinh viên, còn nói chung, mức sống tại các thành phố của Đức không chênh lệch nhau nhiều.\n\nĐể du học bằng tiếng Đức, sinh viên cần chuẩn bị các bằng cấp: B1 (khoảng 600 tiết tiếng Đức), B2 (khoảng 900 tiết tiếng Đức), DSH-2 hoặc TestDaF 4 (1.200 tiết tiếng Đức). Bằng B1 hoặc B2 (tùy theo mỗi bang) là cần thiết cho các sinh viên để đăng ký thi các khóa dự bị đại học. Còn bằng DSH-2 hoặc TestDaF 4 cho phép sinh viên vào học thẳng các chương trình đại học. Những thông tin về các yêu cầu về tiếng Đức có tại trang web: www.sprachnachweis.de.\n\nCơ sở dữ liệu về tất cả các chương trình đại học tại Đức, cả tiếng Đức lẫn tiếng Anh đều có tại trang web: www.hochschulkompass.de.\n\nCòn các chương trình học bổng và hướng dẫn đăng ký do Cơ quan DAAD và các tổ chức khác của Đức cấp đều có tại trang web: www.funding-guide.de. Tuy nhiên, đa số các chương trình học bổng đều dành cho bậc thạc sĩ và tiến sĩ tại Đức và sinh viên được thông báo cấp học bổng từ trước khi bắt đầu chương trình học. Nếu du học sinh đang học một chương trình cử nhân và có kết quả học tập tốt, vẫn có thể nộp hồ sơ ứng cử vào rất nhiều quỹ học bổng khác nhau tại Đức.\n\nQuế Minh (ghi)",
    "Đức đàm phán giúp đỡ khẩn cấp các hãng năng lượng địa phương": "Thanh Hà - Thứ sáu, 23/09/2022 18:29 (GMT+7)\n\nĐức đàm phán cung cấp hỗ trợ tài chính khẩn cấp cho nhiều nhà cung cấp năng lượng quốc doanh ở những bang đang vật lộn ứng phó với giá khí đốt tăng.\n\nCột điện gần nhà máy điện than Neurath của nhà cung cấp năng lượng Đức RWE ở gần Rommerskirchen về phía tây bắc của Cologne, Đức. Ảnh: Wolfgang Rattay\n\nCuộc thảo luận của chính phủ Đức tập trung vào mạng lưới hàng trăm công ty cung cấp năng lượng và các dịch vụ thiết yếu khác như nước, cho các hộ gia đình và ngành công nghiệp, của nền kinh tế lớn nhất Châu Âu.\n\nCác công ty năng lượng địa phương của Đức hiện chịu sức ép ngày càng lớn do giá năng lượng tăng cao và đang kêu gọi chính phủ trung ương hỗ trợ, với khả năng thêm vào dự luật lớn của đất nước sau khi chính phủ Đức can thiệp với 29 tỉ euro (28,59 tỉ USD) để cứu trợ hãng khí đốt khổng lồ Uniper trong tuần này.\n\nNgười đứng đầu hiệp hội doanh nghiệp năng lượng địa phương VKU- ông Ingbert Liebing- cho hay, lĩnh vực này có thể cần tới hàng chục tỉ euro.\n\n\"Điều quan trọng nhất là chính phủ liên bang nhận ra sự cần thiết phải hành động\" - ông Ingbert Liebing, người từng cảnh báo về khả năng vỡ nợ trong các doanh nghiệp năng lượng địa phương, chia sẻ.\n\nMột nguồn tin chính phủ Đức tiết lộ, cuộc thảo luận giữa chính phủ liên bang và các bang đang ở trong giai đoạn đầu, chưa có khuôn khổ nào được thống nhất. Người phát ngôn của Bộ Kinh tế Đức xác nhận đã liên hệ với các bang liên quan nhưng từ chối cung cấp tin chi tiết.\n\nĐức có hơn 900 công ty gọi là Stadtwerke chuyên phân phối 2/3 tổng lượng khí đốt, với nhiều công ty cũng cung cấp các dịch vụ như nước, xử lý chất thải và giao thông công cộng. Ngày càng có nhiều ý kiến cho thấy nhu cầu cấp thiết phải hỗ trợ khi hóa đơn năng lượng cho các hộ gia đình và ngành công nghiệp của Đức ngày càng trong trạng thái không có khả năng chi trả.\n\nÔng Liebing nói rằng, đàm phán có nội dung là các biện pháp cần thiết để bảo vệ những doanh nghiệp năng lượng khỏi những khó khăn cấp bách do giá khí đốt cao.\n\n“Chúng tôi cần hỗ trợ thanh khoản cho các công ty năng lượng đô thị đang phải mua khí đốt với giá gấp 10 lần giá thông thường” - ông nói với Reuters, đồng thời dự đoán rằng 1/10 khách hàng có thể không trả được các hóa đơn cao hơn.\n\n\"Điều này đặt ra những khó khăn to lớn. Cũng bởi vì các ngân hàng đôi khi không còn cung cấp tài chính nữa\" - ông nói thêm.\n\nKhác với những hãng năng lượng lớn như Uniper, các hãng nhỏ hơn phải vật lộn để khai thác quỹ 100 tỉ euro (100 tỉ USD) do ngân hàng nhà nước KfW cung cấp.\n\nỔn định tài chính Stadtwerke sẽ là chủ đề trong cuộc họp giữa lãnh đạo các bang và chính phủ Đức vào tuần tới, một nguồn tin tiết lộ.\n\nMarkus Lewe - Chủ tịch Hiệp hội các thành phố Đức - cảnh báo về tác động trực diện với công chúng nếu giới chức không tìm ra giải pháp.\n\n\"Chính quyền các thành phố ở bờ vực sụp đổ, nhiều dịch vụ khác như ước, thu gom rác và phương tiện giao thông công cộng có thể tan rã\" - ông nói.\n\nChính quyền North Rhine Westphalia, bang đông dân nhất của Đức và là nơi đặt phần lớn ngành công nghiệp nặng của nước này, cho biết đang khẩn trương kiểm tra cách đảm bảo tính thanh khoản cho chính quyền thành phố.\n\nNorth Rhine Westphalia đang đàm phán với chính phủ liên bang, nhằm hướng tới một \"giải pháp công bằng, ở đó gánh nặng được chia sẻ\".\n\nTimm Fuchs- chuyên gia về chính sách năng lượng tại Hiệp hội các thị trấn và đô thị của Đức - dự đoán những khoản nợ thanh toán của khách hàng có thể tăng lên 30% và có tới 200 công ty năng lượng đô thị có thể bị ảnh hưởng đặc biệt nghiêm trọng. Trong bối cảnh đó, các gói bảo lãnh, cho vay hoặc cứ trợ có thể là giải pháp.",
    "Đại chiến Anh vs Đức: Hansi Flick và sứ mệnh thay đổi cuộc chơi": "Ký ức buồn và tương lai hy vọng\n\nTrong nhiều thập kỷ, người hâm mộ bóng đá Đức nhớ đến Hansi Flick như người đàn ông bất lực chứng kiến ​​bàn thắng của Rabah Madjer vào ngày 27/5/1987 ở Vienna, Áo.\n\nFlick từng bị xem là kẻ bại trận\n\nCựu tiền đạo người Algeria quay lưng về phía khung thành Bayern Munich và tung cú đánh gót thuần túy nhất trong bóng đá, trước khi quả bóng lăn như tên bắn ngang qua người đàn ông tóc vàng đang sợ hãi, người chỉ cố gắng di chuyển chân phải của mình trong một phản xạ đầy bất lực.\n\nHansi Flick, tiền vệ của Bayern Munich, trở thành nhân chứng pha đánh gót mang tính lịch sử của Madjer. Tỷ số là 1-1 ở phút 77, và chỉ 3 phút sau Juary hoàn tất màn ngược dòng giúp Porto giành chiến thắng 2-1 và giành Cúp C1/Champions League đầu tiên trong lịch sử CLB (mùa 2003-04, lần thứ hai CLB chiến thắng với Jose Mourinho).\n\nKhoảnh khắc Madjer và chiến thắng của Porto miêu tả Flick như một kẻ phản anh hùng. Ông trở thành hình ảnh sống của người bại trận trong một đất nước ám ảnh bởi tinh thần chiến thắng.\n\nNhiều thập kỷ trôi qua, Flick ngày nay là một trong những nhân vật được yêu thích nhất ở Đức. Nếu hành trình với Bayern, đỉnh cao là danh hiệu Champions League 2019-20, đã mang lại cho ông danh tiếng mới, thì việc ông chuyển đến đội tuyển quốc gia Đức đã tạo ra sự lạc quan.\n\nHansi Flick khởi đầu cuộc phiêu lưu cùng Đức với thành tích toàn thắng 8 trận đầu tiên. Dù kết quả ở UEFA Nations League không thực sự nổi bật, nhưng đội quân của ông có chiến thắng tưng bừng 5-2 trước Italy hồi giữa tháng Sáu.\n\nĐức mới thua trận đầu tiên dưới thời Flick\n\nCho đến gần đây, sau 13 trận bất bại, Flick mới nhận thất bại đầu tiên. Trên sân nhà ở Leipzig, Đức để thua Hungary 0-1.\n\nTrong những cuộc chiến đỉnh cao của bóng đá châu Âu, Đức giành 4 điểm sau 2 lượt trận với Italy. Ở cuộc đối đầu với Anh, \"Die Mannschaft\" chỉ phải chia điểm vì cú sút phạt đền của Harry Kane.\n\nThất bại đầu tiên trong triều đại Flick không làm giảm niềm hạnh phúc và lạc quan của người hâm mộ, nhất là khi nhìn lại quá khứ 4 năn trước đội bóng của họ bị loại ngay từ vòng bảng World Cup 2018.\n\nFlick không ngừng làm mới Đức, trao cơ hội cho những nhiều cầu thủ thể hiện mình. \"Chúng tôi chơi bóng đúng như những gì chúng tôi tưởng tượng\", Flick đầy phấn khởi. \"Và điều đó thật ngoạn mục\".\n\nNgười truyền cảm hứng và niềm tin\n\nNóng nảy, không có vẻ ngoài duyên dáng hay thân thiện như nhiều chiến lược gia khác, nhưng Flick được trang bị khả năng truyền cảm hứng và tự tự tin cho người khác. Ông giúp Đức khởi sắc sau khi chạm đáy nhiều năm với Joachim Low.\n\nFlick giỏi trong việc truyền tải niềm tin\n\nTrước khi thua Hungary, nhà cầm quân 57 tuổi này cho thấy rất có khả năng nâng tầm trò chơi của đội lên trên những hạn chế về tài năng.\n\nĐức ngày nay không có Matthaus trong tầm mắt, không Moller hay Rummenigge, cũng không còn Lahm hay Ozil, trong khi Kroos sớm từ giã sự nghiệp quốc tế. Nhưng Flick pha trộn rất nhiều gương mặt \"bình dân\" với đội ngũ Bayern Munich thống trị Bundesloga để xây dựng trận đấu cho mình.\n\nĐể phát triển lối chơi cho đội, ông dựa vào ba gương mặt chủ lực Kimmich, Musiala và Thomas Muller. Đôi khi Sane và Gnabry cùng hiện diện trên hàng công.\n\n\"Nếu chúng tôi tham dự một giải đấu mười trận với Anh, chúng tôi sẽ thắng gần như tất cả\", Muller tuyên bố sau trận lượt đi UEFA Nations League hòa 1-1 trên sân Allianz Arena. Ngôi sao của Bayern không quan tâm về kết quả, và nhấn mạnh \"ngôn ngự cơ thể tốt\" mà anh phát hiện từ các đồng đội.\n\nFlick sử dụng những con người có tính năng động cao. Nhờ đó, các cầu thủ cảm thấy thoải mái một cách đáng ngạc nhiên, khi mà một số thời điểm của trận đấu ông thiết lập hệ thống 3-4-3 thay cho thói quen hình thành phòng thủ 4 người.\n\nĐức muốn thắng Anh tại Wembley\n\n\"Nếu bạn có những trung vệ ổn định, bạn có thể cân nhắc chơi với hàng thủ 3 người\", Flick chia sẻ. Ông dựa vào các trung vệ Lukas Klostermann, Rudiger và Schlotterbeck để bù đắp cho sự thiếu vắng những tiền vệ thuần túy và không có những hậu vệ cánh đẳng cấp trong đội.\n\nNhưng Flick sẽ buộc phải thay đổi trong cuộc tái đấu với Anh trên sân Wembley. Klostermann không có mặt trong đợt tập trung này, trong khi Rudiger vừa trở lại Real Madrid vì án treo giò.\n\nCho dù hệ thống nào được sử dụng, thì Raum và Hofmann sẽ là những mũi tấn công chủ lực ở hai biên. Cả hai biết tạo áp lực lớn cho hàng thủ đối phương, cùng những pha lật bóng lại cho hàng tiền vệ băng lên dứt điểm. Hàng thủ Anh vốn không mạnh sẽ vất vả với đôi cánh này.\n\n\"Tôi tự hào về đội ngũ của mình\", Flick lạc quan khi chuẩn bị cho trận gặp Anh - đội đã xuống hạng ở Nations League. \"Chiến thắng luôn rất quan trọng. Những trận đấu này sẽ giúp chúng tôi biết mình đang ở đâu trong quá trình chuẩn bị cho World Cup\".\n\nCái gót của Rabah Madjer đã là quá khứ. Flick đang cùng Đức tìm kiếm chiến thắng đầu tiên ở Wembley trong một trận đấu chính thức sau 22 năm (không tính giao hữu), kể từ vòng loại World Cup 2002 hồi tháng 10/2000, để thêm động lực bước vào hành trình đến Qatar.",
    "Ngân hàng tái thiết Đức đồng hành cùng NovaGroup tài trợ dự án giáo dục cho học sinh tiểu học": "PV-Thứ hai, ngày 26/09/2022 18:52 GMT+7\n\nNgày 26/9/2022, Tập đoàn NovaGroup phối hợp với DEG Impulse – một công ty thành viên của Quỹ đầu tư thuộc Ngân hàng tái thiết Đức (KfW) công bố và giới thiệu dự án \"Giảng dạy miễn phí Tiếng Anh và Tin học chuẩn quốc tế cho học sinh các trường Tiểu học\" tại tỉnh Bình Thuận và tỉnh Đồng Tháp.\n\nCác tiết học Tiếng Anh và Tin học miễn phí sẽ được triển khai giảng dạy cho 1.000 học sinh tại Trường Tiểu học Tiến Thành 1, Trường Tiểu học Tiến Thành 2 (xã Tiến Thành, TP Phan Thiết, Bình Thuận) và Trường Tiểu học Long Khánh A3 (Huyện Hồng Ngự, tỉnh Đồng Tháp). Cũng trong dịp đầu năm học mới, NovaGroup trao tặng 1.000 phần quà cho tất cả học sinh, bao gồm bánh gạo Tê Tê, xúc xích và thực phẩm đóng hộp của Tổng Công ty Nova Consumer.\n\nTS. Bùi Phi Hùng – CEO Nova Education chia sẻ ý nghĩa thiết thực của dự án mang lại cho các em học sinh\n\nCác trường học được chọn trong dự án này là những trường có chất lượng giảng dạy Tiếng Anh và Tin học còn hạn chế, học sinh chưa có điều kiện tiếp xúc với các chương trình giảng dạy chuẩn Quốc tế. Số tiền tài trợ dành cho dự án lên tới gần 400.000 Euro (tương đương 10 tỉ đồng) bao gồm 50% đến từ KfW DEG Impulse và 50% đến từ NovaGroup, sẽ giúp nhà trường hoàn thiện cơ sở vật chất, trang thiết bị dạy và học, đồng thời nâng cao chất lượng giảng dạy Tiếng Anh và Tin học. Các tiết học sẽ chính thức được giảng dạy bắt đầu từ ngày 03/10/2022 và dự kiến sẽ được thực hiện trong 2 năm học (2022 - 2023 và 2023 - 2024).\n\n\n\nBà Nguyễn Thị Thu Huyền – Hiệu trưởng Trường Tiểu học Tiến Thành 1 vui mừng khi các em học sinh của trường được tiếp cận phương pháp dạy học Tiếng Anh và Tin học chuẩn quốc tế\n\nThông qua dự án, NovaGroup và KfW DEG Impulse mong muốn xây dựng môi trường học tập chất lượng, hội nhập, mang lại nhiều cơ hội cho các em học sinh có hoàn cảnh đặc biệt khó khăn, góp phần thúc đẩy phát triển kinh tế, văn hóa và xã hội tại địa phương.\n\n\n\nHàng trăm học sinh trường tiểu học Tiến Thành 1 hào hứng với dự án giảng dạy Tiếng Anh và Tin học miễn phí chuẩn quốc tế\n\nTrong dự án này, Nova Education giữ vai trò là đơn vị đào tạo và Nova College là đơn vị trực tiếp thực hiện chuyên môn giảng dạy. Với kinh nghiệm xây dựng môi trường giáo dục tiên tiến và toàn diện, đào tạo thế hệ trẻ Việt Nam có kiến thức, trình độ, kỹ năng, có khả năng hội nhập và cạnh tranh toàn cầu, Nova Education sẽ thẩm định chuyên môn và nội dung chương trình đào tạo; đồng thời giám sát quá trình lắp đặt cơ sở vật chất, trang thiết bị đảm bảo chất lượng.\n\n\n\nCác em học sinh hào hứng khi được trải nghiệm phòng học thực hành Tin học đầy đủ trang thiết bị hiện đại\n\n\n\n\n\nĐiểm đặc biệt của dự án là mang đến cho các em học sinh chương trình học Tiếng Anh theo tiêu chuẩn Cambridge YLE và Tin học theo chuẩn bài thi IC3 Spark quốc tế. Ngoài giáo viên Việt Nam, các tiết học sẽ có giáo viên người nước ngoài nhằm tăng cường chất lượng cho việc tương tác, giao tiếp hiệu quả.\n\n\n\nTrong bối cảnh cuộc cách mạng công nghiệp 4.0 đang diễn ra mạnh mẽ, dự án được kì vọng mang tới sự thay đổi về phương pháp dạy và học tại những địa phương còn khó khăn, cơ sở vật chất giáo dục chưa hoàn thiện. Từ đó, các khóa học Tiếng Anh và Tin học miễn phí, chất lượng đem lại cho các em học sinh cơ hội trau dồi kiến thức và kỹ năng, rèn luyện sự tự tin - bản lĩnh - chủ động trong hành trình hội nhập. Đây cũng là dịp đội ngũ giáo viên địa phương được nâng cao năng lực giảng dạy và tiếp cận phương pháp giảng dạy chuẩn quốc tế.\n\nPhòng học Tiếng Anh cũng được trang bị máy chiếu với nội dung bài giảng sinh động, tạo sự hứng thú cho các em học sinh\n\nDự án \"Giảng dạy miễn phí Tiếng Anh và Tin học chuẩn quốc tế cho học sinh tiểu học\" là minh chứng cho nỗ lực hiện thực hóa cam kết hỗ trợ giáo dục của NovaGroup. Đây cũng là một trong bốn trọng tâm của Tập đoàn nhằm góp phần xây môi trường giáo dục phát triển bền vững và khích lệ thế hệ trẻ học tập tốt hơn.\n\n\n\nCác em học sinh vui mừng khi được nhận những phần quà ý nghĩa từ NovaGroup\n\nSự hợp tác của KfW DEG Impulse và NovaGroup khẳng định cam kết đồng hành chung tay thực hiện trách nhiệm xã hội ở các địa phương, góp phần nâng cao chất lượng sống tại Việt Nam. Bên cạnh đó, việc cùng triển khai một dự án xã hội sẽ góp phần củng cố quan hệ đối tác giữa NovaGroup và Ngân hàng tái thiết Đức cũng như thúc đẩy các hoạt động hợp tác lâu dài. Dự kiến, trong tương lai, dự án \"Giảng dạy miễn phí Tiếng Anh & Tin học chuẩn quốc tế cho học sinh tiểu học\" sẽ được duy trì, tiếp tục nhân rộng và lan tỏa tại nhiều địa phương khác.\n\n\n\nTrong nhiều năm liền, NovaGroup đã trao tặng hàng nghìn suất học bổng trị giá hàng chục tỷ đồng cổ vũ những tấm gương vượt khó học giỏi cho Quỹ phát triển ĐHQG TP Hồ Chí Minh (2019 - 2022), Quỹ Bảo trợ trẻ em Việt Nam, Quỹ Khuyến học tại các tỉnh thành. Nhiều chương trình khởi nghiệp, hỗ trợ nghiên cứu khoa học, ứng dụng, chuyển giao công nghệ phục vụ cộng đồng được thực hiện ở nhiều địa phương. Nhiều trường học cũng được xây mới khang trang và đầu tư trang thiết bị hiện đại. Đặc biệt, Quỹ Phát triển Y tế - Giáo dục Phan Thị Nhế và hơn 1000 suất học bổng chương trình \"Học bổng Cô giáo Nhế\" đã để lại dấu ấn lan tỏa suốt 18 năm qua và mang lại tác động sâu rộng tới từng cá nhân trong cộng đồng.\n\n\n\nSắp tới, NovaGroup triển khai xây dựng và vận hành hệ thống Trường Tương lai Việt Nam – hệ thống trường liên cấp miễn phí dành riêng cho học sinh có hoàn cảnh khó khăn. Trường đầu tiên sẽ được xây dựng tại xã Tiến Thành, Tp. Phan Thiết, Tỉnh Bình Thuận - nơi có dự án NovaWorld Phan Thiet đang xây dựng với quy mô 1.000 hecta. Sau đó, các trường tiếp theo sẽ tiếp tục được Tập đoàn triển khai tại Bà Rịa – Vũng Tàu, Đồng Nai và một số tỉnh thành khác.\n\nDEG – Quỹ đầu tư thuộc Ngân hàng tái thiết Đức (KfW) là định chế tài chính quốc tế thuộc Chính phủ Đức, với nhiều hoạt động tài trợ và tư vấn cho các doanh nghiệp có dự án mang ý nghĩa xã hội về: Đào tạo nghề, Bảo vệ môi trường (bảo vệ đa dạng sinh học và bảo vệ đường bờ biển), Năng lượng (sử dụng năng lượng hiệu quả và phát triển năng lượng tái tạo).\n\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!",
    "Nội bộ chính trường Đức tăng sức ép đòi gửi xe tăng chiến đấu chủ lực cho Ukraine": "Ngay cả các đối tác liên minh của chính ông Scholz cũng nói với ông rằng đã đến lúc phải gửi thêm vũ khí hạng nặng cho Ukraine. Ảnh: EPA-EFE\n\nTheo trang Politico, trong phiên họp quốc hội ngày 22/9, Thủ tướng Đức Olaf Scholz đã nhận được những tín hiệu rõ ràng từ các đối tác liên minh rằng họ mong đợi ông tăng cường cung cấp vũ khí cho Ukraine ở thời điểm có thể trở thành bước ngoặt quan trọng của cuộc xung đột.\n\nTrong khi liên minh chính phủ giúp ông Scholz tạm thời trì hoãn được một cuộc bỏ phiếu tại quốc hội nhằm bày tỏ sự thiếu tin tưởng vào sự ủng hộ quân sự của Thủ tướng đối với Ukraine, thì giờ đây ngày càng có nhiều khả năng ông Scholz sẽ phải đáp lại những lời kêu gọi nền kinh tế lớn nhất châu Âu tăng cường vai trò trang bị cho Kiev một cách dứt khoát hơn.\n\nĐầu tàu kinh tế châu Âu \"đứng thứ 18 về viện trợ cho Ukraine\"\n\nNhà lập pháp đối lập Florian Hahn thuộc Liên minh Xã hội Thiên chúa giáo trung hữu cho rằng Đức chỉ đứng \"thứ 18 trên thế giới\" khi so sánh về viện trợ quân sự cho Ukraine so với sản lượng kinh tế. Ông Hahn lưu ý rằng quốc gia nhỏ bé Estonia còn vượt xa Đức trong việc cung cấp vũ khí cho Kiev thay vì giữ chúng cho quốc phòng \"dù họ có biên giới trực tiếp với Nga\".\n\nCuộc tranh luận tại Đức đang xoay quanh việc chuyển giao xe tăng tiên tiến Leopard 2 cho Ukraine. Ảnh: Reuters\n\nPhe đối lập Liên minh Dân chủ Cơ đốc giáo / Liên minh Xã hội Cơ đốc giáo (CDU / CSU) trung hữu đã yêu cầu bỏ phiếu về một đề nghị của Bundestag kêu gọi chính phủ “ngay lập tức” cho phép xuất khẩu xe tăng chiến đấu và xe chiến đấu bộ binh của Đức sang Ukraine. Động thái này sẽ tương đương với một cuộc bỏ phiếu bất tín nhiệm đối với chiến lược Ukraine của ông Scholz, vì Thủ tướng đã nhiều lần loại trừ việc chuyển giao vũ khí như vậy chừng nào các đồng minh phương Tây khác không cung cấp thiết bị hạng nặng tương tự.\n\nHành động của phe đối lập là đặc biệt nguy hiểm đối với Thủ tướng Scholz và Đảng Dân chủ Xã hội (SPD) vì các chính trị gia hàng đầu từ các đối tác liên minh của ông - Đảng Xanh và Đảng Dân chủ Tự do (FDP) - cũng đã yêu cầu giao xe tăng chiến đấu chủ lực Leopard và xe chiến đấu bộ binh Marder của Đức cho Kiev.\n\nLúc này, thời gian chuyển giao viện trợ là điều cốt yếu. Ukraine đang kêu gọi các đồng minh rót vũ khí để phục vụ các cuộc phản công táo bạo ở phía đông và phía nam đất nước, trong bối cảnh Tổng thống Nga Putin tuyên bố động viên 300.000 binh sĩ mới vào cuộc xung đột và xúc tiến tổ chức các cuộc trưng cầu dân ý về sáp nhập các vùng lãnh thổ ở Ukraine.\n\nMột cuộc bỏ phiếu về việc giao vũ khí ở Bundestag sẽ có nguy cơ phơi bày những rạn nứt nguy hiểm trong sự thống nhất của chính phủ và thậm chí có thể dẫn đến thất bại của ông Scholz tại Quốc hội.\n\nVỏ đạn pháo vương vãi tại một vị trí cũ của quân đội Nga ở Vùng Kharkiv, Ukraine ngày 22/9/2022. Ảnh: EPA-EFE\n\nTuy nhiên, sau cuộc tranh luận sôi nổi kéo dài 50 phút, đa số các nhà lập pháp SPD, Đảng Xanh và FDP đã bỏ phiếu yêu cầu gửi kiến ​​nghị của phe đối lập tới các ủy ban đối ngoại và kinh tế để thảo luận thêm. Điều đó giúp trì hoãn một cuộc bỏ phiếu toàn thể trong vài tuần.\n\nTuy nhiên, chính phủ hiện cũng phải đối mặt với nguy cơ áp lực mới trong tuần tới khi phe đối lập \"có thể yêu cầu một cuộc bỏ phiếu toàn thể\" về cuộc vận động “tank for Ukraine” (xe tăng cho Ukraine) mà CDU / CSU ban đầu đưa ra vào tháng 6 nhưng cũng bị trì hoãn vào thời điểm đó.\n\nTrong bài phát biểu trước Đại hội đồng Liên hợp quốc tại New York ngày 21/9, Thủ tướng Scholz nói Đức sẽ hỗ trợ Ukraine \"với tất cả khả năng của mình: về tài chính, kinh tế, viện trợ nhân đạo và cả vũ khí.\"\n\nÁp lực từ các đối tác liên minh",
    "VietinBank siết nợ Đức Long Gia Lai, rao bán dự án rộng 3.800m2 tại Đà Nẵng": "VietinBank vừa thông báo xử lý khoản nợ có tài bản bảo đảm của Công ty CP Tập đoàn Đức Long Gia Lai (Đức Long Gia Lai - Mã: DLG).\n\nTài sản cần xử lý là quyền sử dụng đất cơ sở sản xuất kinh doanh (SXKD) tại xã Hòa Phước, huyện Hòa Vang, TP. Đà Nẵng (diện tích 3.180 m2) và toàn bộ tài sản gắn liền với đất hình thành trong tương lai của Dự án Bến xe khách liên tỉnh.\n\nGiá bán/chuyển nhượng tối thiểu được VietinBank đưa ra là gần 48,3 tỷ đồng. Toàn bộ số tiền thu được từ việc xử lý tài sản sẽ được dùng để thanh toán nợ vay của khách hàng tại VietinBank. Người mua và Bên bảo đảm tự thỏa thuận và thanh toán đầy đủ mọi chi phí phát sinh liên quan quá trình xử lý tài sản. Thời gian thực hiện và thanh toán nợ vay là trong tháng 9/2022.\n\nVietinBank cho biết sẽ phối hợp với bên có tài sản để thực hiện chuyển nhượng tài sản cho người mua có phương án chuyển nhượng khả thi và trả giá cao nhất.\n\nTheo tìm hiểu, bến xe được VietinBank rao bán là Bến xe phía Nam TP Đà Nẵng, do Công ty CP Tập đoàn Đức Long Gia Lai đầu tư xây dựng theo chủ trương quy hoạch hóa xã hội hóa. Tháng 9/2012, Bến xe phía Nam TP Đà Nẵng được khai trương đi vào hoạt động, song vì nhiều nguyên nhân và vướng mắc về quy hoạch phân luồng, phân tuyến vận tải nên gần 10 năm qua, bến xe này gần như bị bỏ hoang và xuống cấp nghiêm trọng, lãng phí tài sản và đất đai…\n\nMột trong những nguyên nhân khiến Bến xe phía Nam TP Đà Nẵng không hoạt động là do bến xe nằm xa trung tâm thành phố, các xe khách không vào bến, việc phân luồng, tuyến cũng có những bất hợp lý. Bên cạnh đó, chủ đầu tư là Công ty CP Tập đoàn Đức Long Gia Lai cũng chưa hoàn thành thủ tục về hoạt động bến bãi theo quy định của ngành Giao thông vận tải.\n\nVề Đức Long Gia Lai, doanh nghiệp này được thành lập năm 2007, hoạt động theo mô hình công ty mẹ - con với 5 công ty con và 3 công ty liên kết hoạt động ở nhiều lĩnh vực ngành nghề khác nhau.\n\nNgoài những ngành nghề truyền thống như Sản xuất và chế biến gỗ, đá Granite, Kinh doanh Bến xe và Bãi đỗ, Dịch vụ khách sạn, resort, Khai thác và chế biến khoáng sản, Dịch vụ bảo vệ-vệ sĩ… trong giai đoạn 2020-2025, Đức Long Gia Lai tập trung chủ lực vào 4 lĩnh vực trọng tâm: Bất động sản, Cơ sở hạ tầng, Năng lượng, Sản xuất linh kiện, thiết bị điện tử.\n\nTheo báo cáo tài chính quý II, doanh thu Đức Long Gia Lai đạt 375,39 tỷ đồng, giảm 21,9% so với cùng kỳ và lợi nhuận sau thuế ghi nhận lỗ lên tới 309,22 tỷ đồng so với cùng kỳ lãi 10,92 tỷ đồng, tức giảm 320,14 tỷ đồng. Lũy kế trong 6 tháng đầu năm, Đức Long Gia Lai ghi nhận doanh thu đạt 723,33 tỷ đồng, giảm 19,9% so với cùng kỳ và lợi nhuận sau thuế ghi nhận lỗ 297,51 tỷ đồng so với cùng kỳ lãi 23,4 tỷ đồng, tức giảm tới 320,91 tỷ đồng.\n\nTrong 6 tháng đầu năm, tổng tài sản công ty giảm 5,6% xuống còn 6.677 tỷ đồng. Lỗ lũy kế tính tại thời điểm 30/6 là hơn 1.221 tỷ đồng.\n\nTính đến cuối quý II, tổng nợ ngân hàng của Đức Long Gia Lai đạt gần 2.601 tỷ đồng, giảm gần 91 tỷ so với hồi đầu năm và chiếm hơn 55% tổng nợ phải trả. Trong đó, BIDV là chủ nợ lớn nhất của công ty này với dư nợ cho vay ngắn và dài hạn lên tới gần 1.729 tỷ đồng; VietinBank cho vay 22,6 tỷ đồng ngắn hạn và 615 tỷ đồng nợ dài hạn; Sacombank cho vay dài hạn 233 tỷ đồng.\n\nChia sẻ về các khoản nợ quá hạn tại ngân hàng và khoản lỗ lũy kế lớn, đại diện doanh nghiệp cho biết đã có kế hoạch tập trung phối hợp với các tổ chức tín dụng, đưa ra nhiều phương án xử lý nợ, tìm đối tác tiếp tục chuyển nhượng các tài sản, dự án đang thế chấp để giảm dần dư nợ gốc.\n\nTrên sàn chứng khoán, cổ phiếu DLG của Đức Long Gia Lai hiện chỉ còn ở mức 3.500 đồng, giảm gần 65% từ đầu năm nay đến nay. Vốn hóa thị trường của Đức Long Gia Lai chỉ đạt gần 1.036 tỷ đồng dù quy mô tổng tài sản doanh nghiệp gần 6.677 tỷ đồng.\n\nMới đây, Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh thông báo giữ nguyên diện cảnh báo đối với cổ phiếu DLG. Lý do được HoSE đưa ra là vì lợi nhuận sau thuế của cổ đông công ty mẹ Đức Long Gia Lai âm gần 371 tỷ đồng và lợi nhuận sau thuế chưa phân phối tại ngày 30/6 âm hơn 1.221 tỷ đồng.",
    "Phó thủ tướng Vũ Đức Đam dự Diễn đàn hợp tác kinh tế Ấn Độ Horasis 2022": "Diễn đàn hợp tác kinh tế Ấn Độ Horasis 2022 do tỉnh Bình Dương đăng cai tổ chức có 6 phiên họp toàn thể và 26 phiên thảo luận song song với sự tham gia của 700 đại biểu là các chính khách, doanh nghiệp, học giả Ấn Độ trong nước và quốc tế.\n\nTham gia diễn đàn, các đại biểu, diễn giả sẽ thảo luận về những mối quan tâm chung như sự dịch chuyển toàn cầu, các vấn đề phát triển kinh tế trong bối cảnh chuyển đổi số...\n\nDiễn đàn cũng sẽ có các phiên thảo luận về trí tuệ nhân tạo, sản xuất, năng lượng thông minh… nhằm gắn kết sự phát triển của kinh doanh với đổi mới sáng tạo và phát triển giáo dục không ngừng.\n\n\n\n\n\nÔng Võ Văn Minh, Chủ tịch UBND tỉnh Bình Dương cho biết thông qua diễn đàn Horasis lần này, Bình Dương hy vọng sẽ tìm ra được những giải pháp quan trọng mang tính thời đại, góp phần phát triển nền kinh tế Bình Dương ngày càng năng động và sẵn sàng hội nhập quốc tế; đồng thời phục vụ hiệu quả cho tiến trình công nghiệp hóa, hiện đại hóa, thực hiện mục tiêu phát triển Bình Dương trở thành đô thị thông minh.\n\nPhát biểu tại diễn đàn, Phó thủ tướng Vũ Đức Đam khẳng định diễn đàn hợp tác kinh tế Ấn Độ Horasis 2022 là hoạt động thiết thực kỷ niệm 50 năm thiết lập quan hệ ngoại giao giữa Ấn Độ và Việt Nam. Phó thủ tướng kỳ vọng diễn đàn sẽ đề xuất nhiều giải pháp, đóng góp tích cực cho sự phát triển kinh tế của Bình Dương nói riêng và Việt Nam nói chung.",
    "Thúc đẩy quan hệ đối tác chiến lược Đức-Việt Nam đi vào chiều sâu": "Đại sứ Vũ Quang Minh (phải) trao từ thiện cho đại diện chính quyền quận Lichtenberg (Berlin) và Trung ương Hội Chữ thập đỏ Việt Nam. (Ảnh: Phương Hoa/TTXVN)\n\nNhân kỷ niệm 77 năm Quốc khánh Việt Nam, 47 năm ngày thiết lập quan hệ ngoại giao giữa Việt Nam và Đức (23/9) và 32 năm Ngày Thống nhất nước Đức (3/10), tối 17/9, Đại sứ quán Việt Nam tại Đức đã tổ chức Tiệc chiêu đãi.\n\nBuổi tiệc có sự tham dự của đại diện Chính phủ Đức, chính quyền quận Lichtenberg (Berlin), Tổng Lãnh sự Việt Nam tại Frankfurt cùng các Đại sứ, các Tùy viên Quốc phòng, đại diện Ngoại giao đoàn tại Berlin, Hiệp hội Doanh nghiệp vừa và nhỏ của Đức, Hội Đức-Việt, cùng đông đảo bạn bè Đức và quốc tế cùng cộng đồng người Việt ở Đức.\n\nPhát biểu khai mạc, Đại sứ Vũ Quang Minh đã nêu bật ý nghĩa to lớn của ngày Quốc khánh khi Chủ tịch Hồ Chí Minh đọc Tuyên ngôn Độc lập khai sinh nước Việt Nam Dân chủ Cộng hòa, nay là nước Cộng hòa Xã hội Chủ nghĩa Việt Nam.\n\nĐại sứ nhấn mạnh, ngày nay, Việt Nam đã nằm trong số 40 nền kinh tế có quy mô lớn nhất thế giới, một trong 16 nền kinh tế mới nổi thành công nhất, với đời sống vật chất và tinh thần của người dân ngày càng được nâng cao. Trong suốt chặng đường 77 năm qua, Việt Nam luôn nhận được sự ủng hộ, tình đoàn kết và sự giúp đỡ hết sức to lớn của các dân tộc yêu chuộng hòa bình và tiến bộ trên toàn thế giới.\n\nNhân dân Việt Nam luôn trân trọng, ghi nhớ và biết ơn tình cảm tốt đẹp và sự hỗ trợ quý báu, thiết thực mà nhân dân Đức dành cho Việt Nam trong công cuộc đấu tranh giải phóng dân tộc, cũng như trong quá trình bảo vệ, xây dựng và phát triển đất nước hiện nay.\n\nTrong quan hệ song phương, theo Đại sứ Vũ Quang Minh, quan hệ tốt đẹp giữa hai nước đang ngày càng phát triển sâu rộng trên mọi lĩnh vực, đặc biệt sau hơn 10 năm thực hiện thành công đối tác chiến lược Việt Nam-Đức. Hiện Đức là đối tác thương mại lớn nhất của Việt Nam trong Liên minh châu Âu (EU), trong khi Việt Nam là đối tác thương mại lớn nhất của Đức tại Đông Nam Á.\n\nKhông chỉ trong đại dịch đã chứng kiến tình hữu nghị chân thành và quý giá giữa hai dân tộc, hợp tác giữa Việt Nam và Đức tiếp tục được thúc đẩy mạnh mẽ trong mọi lĩnh vực đầu tư-kinh doanh, giáo dục-đào tạo, khoa học-công nghệ, an ninh-quốc phòng...\n\nĐại sứ nhấn mạnh, là những đối tác tin vậy, Việt Nam và Đức cũng chia sẻ những giá trị chung cốt lõi, những mối quan tâm và lợi ích chiến lược ở khu vực và thế giới, vì hợp tác, ổn định, hòa bình và phát triển trên cơ sở thượng tôn pháp luật.\n\nĐại sứ cũng cho biết hai nước đang tích cực hoàn tất bản Kế hoạch Hành động thực hiện đối tác chiến lược cho giai đoạn 2023-2024; cảm ơn Đức ủng hộ lựa chọn Việt Nam là một đối tác chuyển đổi năng lượng công bằng với Nhóm nước công nghiệp phát triển hàng đầu thế giới (G7).\n\nTheo Đại sứ, nền kinh tế hai nước có tính bổ trợ rất cao và những thách thức lại mở ra nhiều cơ hội hợp tác mới. Nhiều lĩnh vực còn rất nhiều tiềm năng để mở rộng hợp tác như giáo dục, đào tạo nghề, cung cấp lao động lành nghề, năng lượng tái tạo, y dược, chế biến nông sản, công nghiệp chế tạo,...\n\nViệt Nam sẽ tiếp tục nỗ lực hết sức như một đối tác tin cậy, có trách nhiệm, luôn coi trọng quan hệ hợp tác hữu nghị với Đức và thúc đẩy quan hệ Đối tác chiến lược giữa hai nước theo hướng ngày một sâu sắc, toàn diện và hiệu quả.\n\n[Đức sẽ tiếp tục thúc đẩy hợp tác chặt chẽ và tin cậy với Việt Nam]\n\nĐại sứ Vũ Quang Minh cũng cho biết quan hệ hữu nghị truyền thống giữa Việt Nam và Đức có một cầu nối hết sức đặc biệt, đó là cộng đồng hơn 200.000 người Việt Nam tại Đức và khoảng 100.000 người nói tiếng Đức ở Việt Nam. Điều hết sức vui mừng và tự hào là cộng đồng người Việt Nam ở Đức được chính quyền sở tại đánh giá cao vì hội nhập tốt và có những đóng góp thiết thực cho sự phát triển kinh tế-xã hội, sự đa dạng văn hóa của quê hương thứ hai và luôn có tấm lòng hướng về Việt Nam.\n\nNhân dịp này, Đại sứ cũng gửi lời trân trọng cảm ơn chính phủ liên bang, chính quyền các bang và địa phương đã luôn tạo điều kiện thuận lợi để cộng đồng người Việt Nam hội nhập thành công.\n\nPhát biểu tại buổi lễ, Tiến sỹ Martin Thümmel, Phó Tổng Vụ trưởng Vụ châu Á-Thái Bình Dương, Bộ Ngoại giao Đức, bày tỏ vui mừng và vinh dự được thay mặt Chính phủ liên bang Đức tới dự lễ kỷ niệm Quốc khánh Việt Nam.\n\nTheo ông Thümmel, trong đại dịch COVID-19 hai năm qua, hai nước đã tương trợ và hỗ trợ lẫn nhau rất kịp thời, với hàng trăm nghìn khẩu trang mà Việt Nam tặng Đức và 10.000 liều vaccine mà Đức tặng Việt Nam. Ông nhấn mạnh chương trình tặng vaccine cho Việt Nam là một trong những chương trình thành công nhất của Đức trong đại dịch, với sự đồng hành chặt chẽ của Đại sứ quán và được triển khai tiêm chủng và sử dụng rất hiệu quả ở Việt Nam.\n\nVề hợp tác song phương, một trong những lĩnh vực hợp tác tiềm năng giữa hai nước là bảo vệ khí hậu, trong đó Việt Nam là một trong số quốc gia được G7 lựa chọn là đối tác chuyển đổi năng lượng. Lý do để Việt Nam được chọn là do khu vực Đông Nam Á là một trong những nơi bị ảnh hưởng nặng nề nhất bởi biến đổi khí hậu trong khi Việt Nam cũng cần giảm khí CO2 như đã cam kết và ngoài ra, Việt Nam là nước có thể hiện thực hoá được các mục tiêu của đối tác chuyển đổi năng lượng.\n\nTrong lĩnh vực trao đổi và hợp tác giáo dục, một trong những dự án quan trọng giữa hai nước là Trường Đại học Việt-Đức và Đức chỉ có 3 dự án tương tự như vậy ở châu Á. Ông bày tỏ hy vọng có thể tiếp tục thực hiện thành công dự án này.\n\nTiến sỹ Martin Thümmel, Phó Tổng Vụ trưởng Vụ châu Á-Thái Bình Dương, Bộ Ngoại giao Đức, phát biểu tại sự kiện. (Ảnh: Phương Hoa/TTXVN)\n\nTrong lĩnh vực kinh tế, Đức đang phải tìm kiếm các bước chuyển đổi để đa dạng hoá đối tác, tìm kiếm thị trường và điểm đầu tư mới để không phải phụ thuộc vào một nước lớn nào. Do vậy ông nhận định dự kiến sẽ tiếp tục có nhiều doanh nghiệp Đức tới Việt Nam để tìm kiếm cơ hội đầu tư.\n\nĐại diện Bộ Ngoại giao Đức nhấn mạnh, trong thời gian tới, Đức và Việt Nam sẽ tiếp tục đẩy mạnh hợp tác trên các mặt lĩnh vực nhằm thúc đẩy hiệu quả hơn nữa quan hệ đối tác chiến lược giữa hai nước.\n\nTrong chuỗi hoạt động kỷ niệm một loạt mốc sự kiện quan trọng nêu trên, trước đó cùng ngày 17/9, Đại sứ quán phối hợp với Cộng đồng người Việt tại Đức đã tổ chức thành công Giải golf Hữu nghị Việt-Đức 2022 với sự tham gia của 120 golf thủ là người Việt, người Đức và một số bạn bè quốc tế đến từ khắp các vùng miền ở Đức.\n\nĐại sứ Vũ Quang Minh cũng đã trao 2 phần quà từ thiện, mỗi phần trị giá 3.000 euro (do các nhà tài trợ và các golf thủ quyên góp) cho quận trưởng quận Lichtenberg, ông Michael Grunst và đại diện Trung ương Hội Chữ Thập Đỏ Việt Nam để ủng hộ các hoạt động từ thiện tại Đức và Việt Nam.\n\nTại buổi lễ mừng Quốc khánh, Ban tổ chức cũng đã trao các phần thưởng cho các golf thủ đoạt giải và tiến hành bốc thăm trúng thưởng với nhiều phần thưởng có giá trị cao, trong đó có 1 cặp vé máy bay khứ hồi chặng Việt Nam-Đức của hãng Bamboo Airways và 1 cặp vé máy bay khứ hồi chặng Việt Nam-Đức hạng phổ thông đặc biệt (Premium Economy) của Vietnam Airlines.\n\nCác tiết mục văn nghệ đặc sắc do các ca sỹ Vinh Khuất, Oanh Phạm và ca sỹ nhí Ngọc Thảo biểu diễn đã được mọi người hết sức tán thưởng./.\n\nMạnh Hùng-Phương Hoa-Vũ Tùng (TTXVN/Vietnam+)",
    "Trung vệ Maguire \"tỏa sáng\", Anh vẫn suýt thắng Đức": "Sau 45 phút đầu cực kỳ nhàm chán trên sân Wembley, hai tên tuổi lớn của bóng đá châu Âu đã bất ngờ cống hiến một hiệp 2 đỉnh cao với vô số bàn thắng được ghi. Tất cả xuất phát từ những sai lầm quen thuộc của thủ quân Manchester United.\n\nKết quả chung cuộc Anh vs Đức (3-3)\n\nGhi bàn: Shaw (71'); Mount (75'); Harry Kane (83' pen) - Gundogan (52' pen); Havertz (67', 87')\n\nTuyển Anh chạy đà cho VCK World Cup 2022 theo cách không thể tệ hơn khi sớm rớt hạng ở UEFA Nations League cho dù đang là đương kim á quân EURO hay trước đó là đứng thứ 4 World Cup 2018. Hệ quả tất yếu, HLV Gareth Southgate lần đầu tiên phải chịu áp lực bị sa thải sau 6 năm cầm quyền. Chiến lược gia này thậm chí bị CĐV Anh la ó ngay trên sân.\n\nBản thân nhiều tuyển thủ Anh cũng phải chịu một sức ép khác. Họ hoàn toàn có thể mất suất dự VCK World Cup 2022 nếu tiếp tục gây thất vọng và gián tiếp đẩy Southgate vào vùng nguy hiểm. Trong khi đó, tuần trăng mật của Hansi Flick ở ĐTQG Đức đã kết thúc từ cuối tháng 3 năm nay.\n\nTrước chuyến hành quân sang xứ sở sương mù, Die Mannschaft chỉ thắng đúng 1/6 trận. Trận thua Hungary vài ngày trước là cú tát giúp người Đức tỉnh ngộ. \"Cỗ xe tăng\" vẫn tồn tại rất nhiều vấn đề, đặc biệt một đội hình mất cân bằng nghiêm trọng.\n\nGiống như tuyển Anh, Đức thiếu sự sắc bén trên hàng công. Sau khi Klose treo giày, Mannschaft vẫn chưa thể tìm được một trung phong nào đủ tin cậy. Cho dù chưa đến mức bị la ó như người đồng nghiệp Southgate nhưng Hansi Flick cũng ý thức được áp lực mà ông phải chịu đựng. Tuy nhiên, vị thế và nhiệm vụ của ông lại khác.\n\nTrong khi Southgate đã có một số thành công nhất định và vẫn đang tiếp tục xây dựng ĐTQG Anh hướng đến danh hiệu lớn, thì Flick mới bắt đầu quá trình tái thiết lại tuyển Đức. Nói cách khác, thất bại kể cả có sốc đến mấy cũng chưa thể lung lay được chiếc ghế của Flick, miễn đội vẫn thi đấu có nét và tạo ra hy vọng cho tương lai.\n\nDanh sách xuất phát của tuyển Đức\n\nChính vì đôi bên vẫn còn mục tiêu theo đuổi ở trận đấu được xem là \"thủ tục\" tại lượt cuối UEFA Nations League mùa này mà hai HLV hạn chế xáo trộn đội hình. Theo đó, tuyển Anh chỉ thay hai vị trí trong danh sách xuất phát so với trận thua Italia khi Stones thế chỗ đồng đội tại Man City, Kyle Walker ở vai trò trung vệ thứ 3 bên cạnh Maguire cùng Dier còn Luke Shaw là người quán xuyến cánh trái, nhiệm vụ được giao cho Saka vài ngày trước.\n\nVề phần Đức, HLV Flick đã đưa 4 cái tên gồm Kehrer, Havertz, Schlotterbeck cùng tài năng trẻ Musiala vào sân thay cho Rudiger, Gnabry, Werner và Muller sau trận thua Hungary. Trong đó Havertz sẽ chơi cao nhất trên hàng công có lẽ trong vai trò \"số 9 ảo\" còn Musiala là hộ công trung tâm.\n\nTuy phải thi đấu ở Wembley nhưng tuyển Đức nhập cuộc tốt hơn, chiếm lĩnh được thế trận trong những phút đầu. Cơ hội đáng kể đầu tiên thuộc về Gundogan khi tiền vệ khoác áo Man City cứa lòng trong chân trái sạt xà ngang từ gần vạch 16m50.\n\nDanh sách ra sân của tuyển Anh\n\nNhìn chung Mannschaft thi đấu gắn kết và mạch lạc hơn đội chủ nhà dù rằng các đường lên bóng còn thiếu sắc sảo nên không thể gây ra áp lực quá mạnh lên cầu môn Nick Pope. Phải đến phút 24, tuyển Anh mới có cơ hội đầu tiên trong trận đấu đến từ một tình huống phản công và Luke Shaw đã chuyền quá hay từ cánh trái cho Sterling thoát xuống xâm nhập khu cấm địa nhưng pha dứt điểm cuối cùng bằng chân trái đã không đánh bại được thủ thành Stegen.\n\nNgay sau đó, ở một pha phạt góc, đội trưởng Harry Kane kết thúc tương đối nhạy cảm và kỹ thuật song bóng đã đi chệch cầu môn. Phút 37, sự thử nghiệm của HLV Southgate ở hàng thủ đã sớm chấm dứt khi Stones gặp chấn thương không thể tiếp tục thi đấu và người vào thay chính là ... Kyle Walker.\n\nTrước khi hiệp 1 khép lại, Sterling lại có thời cơ tốt để mang về bàn thắng cho đội nhà sau pha kiến tạo của Kane nhưng một lần nữa, tiền đạo này thất bại khi đối đầu với Stegen dù cự ly gần hơn tình huống bỏ lỡ trước đó.\n\nSterling bỏ lỡ một số cơ hội thuận lợi trước khi tuyển Anh bị thủng lưới\n\nĐầu hiệp 2, Sterling tiếp tục bó tay trước thủ môn đang khoác áo Barca và chẳng rõ anh có nuối tiếc hay không bởi chỉ vài phút sau, tuyển Anh đã bị chọc thủng lưới. Trung vệ Maguire chuyền về không khác gì kiến tạo cho Musiala rồi quyết định sửa sai bằng cách phạm lỗi với chính sao trẻ thuộc biên chế Bayern Munich.\n\nTrọng tài chính sau khi tham khảo VAR đã cho đội khách hưởng 11m và Gundogan thực hiện thành công, đưa Mannschaft vươn lên. Dù bàn thua có phần đáng trách, đặc biệt về phía trung vệ thủ quân MU song nó cũng có tác dụng ... kích thích tinh thần thi đấu của đội chủ nhà. Trận đấu cũng vì thế mà trở nên sôi nổi hơn hẳn so với hiệp 1.\n\nTrong khi Jude Bellingham bên phía Anh có hai tình huống sút bóng gần trùng đích từ ngoài vùng cấm địa thì Sule rồi Werner cũng có những màn uy hiếp thực sự lên cầu môn Pope, chỉ có điều bóng đều bay ra ngoài.\n\nMaguire mắc lỗi trong cả hai bàn thua đầu tiên của tuyển Anh\n\nVà rồi bàn thắng thứ 2 cũng đã đến như hệ quả tất yếu của thế trận đôi công sôi nổi. Điểm trùng hợp so với bàn đầu tiên là cái tên Harry Maguire lại được nhắc đến. Lần này trung vệ 80 triệu bảng Anh bị lấy bóng bên phần sân Đức do thích phô diễn kỹ thuật ... rê dắt và đội khách mau chóng triển khai phản công nhanh. Cuối cùng, Werner đẩy bóng cho Kai Havertz khống chế một nhịp trước khi cứa lòng trong chân trái đẹp mắt ở cự ly khoảng 18m, hạ gục Nick Pope.\n\nCũng may cho tuyển Anh là màn \"trình diễn\" của Maguire không ảnh hưởng quá tiêu cực đến đồng đội xung quanh bởi sau khi bị thủng lưới lần thứ 2, đội chủ nhà không hề mất tinh thần và vẫn chơi nhiệt huyết để rồi ghi liên tiếp 2 bàn trong vòng chưa đầy 5 phút.\n\nĐầu tiên, Saka chồng biên với Reece James bên cánh phải và hậu vệ của Chelsea đưa bóng vào trong. Chẳng cầu thủ Đức nào để mắt tới Luke Shaw và hậu vệ khoác áo MU thoải mãi hãm bóng bằng ngực trước khi dứt điểm qua vạch vôi. Sau đó, vẫn là Saka kiến tạo vừa vặn cho Mason Mount thoát xuống dứt điểm một chạm quyết đoán hạ gục Stegen.\n\nMay cho Maguire là các đồng đội đã thi nhau \"sửa sai\" hộ\n\nCàng ghi bàn, tuyển Anh chơi càng sung, tạo ra bầu không khí cực kỳ sôi động trên sân Wembley và \"Tam sư\" hoàn toàn xứng đáng có thêm bàn thắng. Phút 82, sau khi xem lại tình huống Schlotterbeck phạm lỗi với Bellingham qua màn hình phía ngoài sân, trọng tài chính đã chỉ tay vào chấm 11m. Trách nhiệm sút phạt đền được giao cho Harry Kane và người thủ quân gương mẫu của tuyển Anh đã không mắc một sai sót nào.\n\nTuy vậy, lợi thế dẫn bàn của người Anh chẳng kéo dài quá lâu và một lần nữa họ phải nhận bàn thua do sai sót của một thành viên ở hậu phương. Thủ môn Nick Pope bắt không dính cú đá tầm xa khá bình thường của Gnarby và Kai Havertz băng vào đá bồi tung lưới.\n\nKhoảng thời gian còn lại, trận đấu vẫn rất sôi nổi và Anh vẫn là đội chơi tốt hơn, chỉ có điều họ không thể có bàn thứ 4 để kết liễu đối thủ mà chỉ tạo thêm được vài tình huống nguy hiểm từ Saka và Mount. Chung cuộc, Anh không thể có chiến thắng để chia tay League A UEFA Nations League.\n\nKai Havertz (số 7) lập cú đúp giúp Đức có trận hòa 3-3\n\nTrung vệ Maguire chắc chắn là nhân vật chính của trận đấu bởi nếu không có sai lầm của anh thì chắc gì cuộc chơi đã trở nên hấp dẫn và \"cuốn\" đến thế trong hiệp 2. Tuy nhiên HLV Southgate hẳn cũng chẳng thích thú gì với sự thể hiện của cậu học trò. Dẫu sao tuyển Anh cũng đã cho thấy nếu họ thực sự chơi quyết tâm và thi đấu với tinh thần cao nhất thì sức mạnh quả thực rất đáng gờm vì rõ ràng chất lượng nhân sự hiện tại của Tam sư là rất ổn.\n\nĐỘI HÌNH THI ĐẤU ANH VS ĐỨC\n\nANH (3-4-2-1): Nick Pope; Harry Maguire, Eric Dier, John Stones; Reece James, Declan Rice, Jude Bellingham (Henderson 90'+1), Luke Shaw; Raheem Sterling (Mount 66'), Phil Foden (Saka 66'); Harry Kane.\n\nĐỨC (4-2-3-1): Marc-Andre ter Stegen; Thilo Kehrer, Nico Schlotterbeck, Niklas Sule, David Raum (Gosens 68'); Joshua Kimmich, Ilkay Gündogan; Jonas Hofmann (Werner 46'), Jamal Musiala (Muller 79'), Leroy Sane (Gnarby 68'); Kai Havertz (Bella-Kotchap 90'+1).\n\nKết quả - BXH UEFA Nations League 2022/23 hôm nay",
    "Đức tăng cường hiện diện quân sự ở Indo-Pacific": "Tư lệnh quân đội Đức Eberhard Zorn mới đây tuyên bố lực lượng vũ trang nước này có kế hoạch cử binh sĩ tham gia các cuộc tập trận ở Úc vào năm 2023, còn hải quân sẽ điều thêm nhiều tàu chiến tới Indo-Pacific vào năm 2024. “Chúng tôi muốn củng cố sự hiện diện của mình tại khu vực”, Reuters ngày 1.9 dẫn lời ông Zorn nhấn mạnh.\n\nĐể làm rõ hơn về động thái của Đức, Thanh Niên ngày 2.9 đã phỏng vấn tiến sĩ người Đức Frederick Kliem (ảnh) thuộc Trường Nghiên cứu quốc tế S.Rajaratnam, Đại học Công nghệ Nanyan (Singapore). Ông là chuyên gia về quan hệ quốc tế và địa chính trị ở Indo-Pacific, chủ nghĩa đa phương ở Á, Âu, chính trị Đức và đặc biệt là chính sách tham gia của châu Âu tại Indo-Pacific.\n\nÔng đánh giá thế nào về tuyên bố mới của tư lệnh quân đội Đức? Đây có phải là sự thay đổi lớn trong chính sách của Đức đối với khu vực Indo-Pacific không?\n\nTS Frederick Kliem: Tuyên bố của tướng Zorn là một phần trong cuộc phỏng vấn chung về môi trường chính trị ở Đức và trong đó vấn đề Nga - Ukraine chiếm phần nhiều hơn. Tuy vậy, nhân vật cấp cao nhất trong quân đội Đức cũng đã nhấn mạnh Indo-Pacific rất quan trọng đối với an ninh của Berlin và châu Âu, như cách chính phủ Đức nhiều lần đề cập kể từ sau khi ban hành Hướng dẫn Indo-Pacific vào năm 2020. Mặc dù ở khoảng cách rất xa, Đức có lợi ích sống còn trong 3 mục tiêu chính: một là sự toàn vẹn của luật pháp quốc tế trong khu vực; hai là các tuyến hàng hải an toàn và tự do vì Đức là một nền kinh tế thương mại lớn; và ba là thể hiện sự ủng hộ với các đồng minh và đối tác của Đức trong khu vực không chỉ bằng lời nói.\n\nViệc triển khai binh sĩ và tàu chiến như tuyên bố là một động thái đáng hoan nghênh từ quốc gia vốn trong thời gian dài đã né tránh các trách nhiệm của mình về an ninh khu vực và toàn cầu. Dù vậy, những tuyên bố này thực tế không thay đổi chính sách của Đức đối với Indo-Pacific gần đây. Tất cả những điều đó đã được lên kế hoạch từ lâu và không phải là bí mật.\n\nTrái với suy nghĩ thông thường rằng những đợt triển khai này phản ánh chính sách riêng của chính phủ Đức hiện tại với đảng Xanh nắm phần nhiều trong liên minh cầm quyền. Việc Đức tăng cường hiện diện tại Indo-Pacific đã bắt đầu dưới chính phủ tiền nhiệm của Liên minh Dân chủ Cơ đốc giáo (CDU) với cựu Bộ trưởng Quốc phòng Annegret Kramp-Karrenbauer là người có mối quan tâm và đầu tư rất nhiều tại khu vực. Bà cũng là người ủng hộ vai trò lớn hơn của Đức ở châu Á.\n\n\n\n\n\nTheo ông, Đức có thể làm gì thêm trong tương lai, về quân sự và các mối quan hệ với đối tác tại Indo-Pacific?\n\nTS Frederick Kliem: Đức phải và sẽ tập trung vào việc phòng thủ ở NATO. Đó là ưu tiên hàng đầu vì những lý do rõ ràng và đây cũng là điều mà đối tác quan trọng nhất của Đức là Mỹ mong muốn. Indo-Pacific, mặc dù có liên quan đến Đức, nhưng sẽ chỉ đứng thứ ba hoặc thậm chí thứ tư trong ưu tiên an ninh của Berlin. Dù vậy, Đức đã thiết lập các giá trị lớn để hợp tác với các đối tác “cùng chí hướng” và do đó họ sẽ muốn thể hiện sự ủng hộ của mình mà cụ thể ở khu vực này là Mỹ, Úc và Nhật Bản đang đi đầu. Thứ hai, Berlin tin vào “sự không thể chia cắt về an ninh”, nghĩa là sự suy giảm an ninh ở những nơi khác có ảnh hưởng trực tiếp đến châu Âu. Điều này đặc biệt đúng với châu Phi và Đông Á.\n\nTrong bối cảnh này, Đức nên và sẽ thường xuyên thể hiện sự ủng hộ của mình ở Indo-Pacific với hành động cụ thể, bao gồm cả việc triển khai quân sự. Tuy nhiên, điều này vẫn còn hạn chế, không mang tính sát thương và quan trọng nhất sẽ tập trung vào hợp tác mạnh mẽ và sự phản hồi của các nước khác trong khu vực, đặc biệt là các quốc gia ASEAN. Ngoài ra, cũng cần cho Trung Quốc hiểu rõ rằng động cơ chính của các đợt triển khai này không phải là ngăn chặn hay thể hiện sức mạnh chống lại Bắc Kinh mà là được thúc đẩy bởi các nguyên tắc và sự đoàn kết với các đối tác.\n\nVậy các động thái của Đức có tác động như thế nào tới khu vực Indo-Pacific?\n\nTS Frederick Kliem: Thẳng thắn mà nói điều này chưa có tác động hữu hình đáng kể với an ninh khu vực. Năng lực của Đức trong trường hợp này bị hạn chế và những gì họ có sẽ được ưu tiên cho các mục đích ở NATO. Tuy nhiên, nó mang ý nghĩa biểu tượng quan trọng trong quan hệ quốc tế. Việc triển khai quân sự và tập trận chung làm tăng thêm sức nặng ngoại giao cho Berlin. Hơn nữa, điều này phản bác quan điểm cho rằng Đức chủ yếu chỉ hưởng lợi an ninh do người khác mang lại. Berlin đang tìm cách chứng minh mình là đối tác đáng tin cậy và sẵn sàng thể hiện năng lực chứ không chỉ bằng lời nói.",
    "Cựu binh Nguyễn Đức Phúc qua mắt nhìn của nhà văn Trần Ngọc Trác": "Ký văn học cũng như vẽ chân dung, cứ có nhân vật cộng thêm sở học, ai ai cũng có thể sở đắc. Tuy nhiên, nguyên mẫu đời thực có trở thành nhân-vật-nghệ-thuật qua sáng tạo của nhà văn hoặc họa sĩ hay không, lại là câu chuyện hoàn toàn khác. Ở cuốn sách “Nguyễn Đức Phúc- chuyện thật như đùa” của nhà văn Trần Ngọc Trác, NXB Hội Nhà văn ấn hành năm 2019 và tái bản năm 2022, tôi thấy nhà văn Trần Ngọc Trác đã tìm được một nhân vật dư thừa cá tính dị biệt để dựng lên một chân dung văn học đầy sức cuốn hút. Trong khi đó, nhân vật Nguyễn Đức Phúc cũng yên tâm vì đã chọn được một người viết có nghề để khắc họa bức chân dung vốn dĩ đã quá ư đặc biệt của mình.\n\n\n\nCựu binh Nguyễn Đức Phúc (bên phải) qua cầu Đại Ninh (2-4-1975) và tại cao điểm Lồ Ô (10-12-1974).\n\nChọn thể ký- ghi chép trong hành trình dựng chân dung cựu binh Nguyễn Đức Phúc, nghĩa là nhà văn Trần Ngọc Trác đang ngầm ý bảo: Ông tôn trọng sự thật, muốn nhân vật nói tiếng nói của sự thật, cố nhiên không cần phải tô đắp, cũng chẳng cậy đến các thủ pháp nghệ thuật hóa hình tượng nhân vật. Đó là lý do nhà văn Trần Ngọc Trác đã cùng nhân vật của mình nhiều lần cất công ra Bắc, vào Nam, về quê hương Bình Định, lên Tây Nguyên - những nơi từng in dấu chân cựu binh Nguyễn Đức Phúc- để xác tín nguồn tin trước khi chấp bút viết cuốn sách “Nguyễn Đức Phúc- chuyện thật như đùa”, vì “những câu chuyện mà cựu trung tá đặc công này kể... cứ như là đùa!”. Qua những chuyến đi ấy, nhà văn Trần Ngọc Trác đưa đến cho độc giả một tích hợp chân dung về nhân vật Nguyễn Đức Phúc- người sống trong cuộc chiến tranh chống đế quốc Mỹ, đi qua cuộc chiến, rồi trở về sống giữa đời thường, sau những năm binh lửa. “Ban đầu, tôi cứ nghĩ đi làm cách mạng vài năm là về giải phóng quê hương. Ai dè dài đằng đẵng”, cựu binh Nguyễn Đức Phúc nhớ lại ý định ban đầu khi mới đi theo cách mạng. Dấn thân vào cuộc chiến, dẫu rằng sự thể không như ông nghĩ lúc đầu, nhưng có hề gì vì đây là một lựa chọn mang tính lịch sử tất yếu của một người yêu nước mình, yêu dân tộc mình. Chàng trai trẻ Nguyễn Đức Phúc đã cầm súng, lên đường chống giặc để giành lại quyền độc lập cho dân tộc, quyền tự do cho nhân dân.\n\nBước chân trận mạc của nhân vật Nguyễn Đức Phúc cứ ngày một dạn dày kinh nghiệm và các trận đánh cũng theo đó mà liên miên: Nơi ấy Đạ Huoai, Chi khu Tánh Linh, Cao điểm Lồ Ô, Chi khu Võ Đắc, Ma Lâm - Thiện Giáo, Tiếp quản Đà Lạt, Truy quét FULRO... Trong chiến tranh, ông vừa là người trực tiếp chiến đấu, vừa là người chứng kiến sự ác liệt của chiến tranh, nỗi vất vả, gian khổ, hy sinh của người lính. Chỉ ở trong chiến tranh, Nguyễn Đức Phúc mới thấu hiểu hết đời sống thực nơi chiến trường: “Cứ mỗi lần chuẩn bị bước vào trận đánh, chúng tôi thường họp bàn, dự báo bên mình sẽ hy sinh bao nhiêu, giao cho anh em lo nhiệm vụ đào huyệt để chôn đồng đội của mình. Ví dụ, hôm nay, dự kiến 20 đồng chí sẽ hy sinh, thì đào 20 cái huyệt, với 20 tấm ni-lông để quấn anh em trước khi chôn. Trận đánh diễn ra, nếu có 7 đồng chí hy sinh, thì số huyệt dôi dư phải lấp ngay, còn như đồng đội hy sinh nhiều hơn là phải nhanh tay đào thêm huyệt”. Trong đánh trận thì là vậy! Trong hành quân, sự tổn thất cũng không hề nhỏ. Năm 1970, sau khi học xong trường chính trị và trường đặc công tại miền Bắc, ông nhận nhiệm vụ dẫn gần 800 cán bộ, chiến sĩ tiểu đoàn thực binh từ thôn Đồng Mít (xã Đồng Tâm, huyện Mỹ Đức, Hà Nội) trở lại miền Nam chiến đấu. Cả tiểu đoàn đi bộ ra Thường Tín, lên tàu lửa vào Nghệ An, qua cổng trời ở Quảng Bình, vượt Attapeu (Lào), thọc xuống Mekong, đi thuyền thẳng tới Campuchia, qua Bù Đốp, đến Lộc Ninh, Tây Ninh. “Ròng rã hơn 6 tháng trời vượt quãng đường từ Đồng Tâm đến Tây Ninh, quân số đã rơi rụng hơn một nửa”, cựu binh Nguyễn Đức Phúc cho biết.\n\nCựu binh Nguyễn Đức Phúc (giữa) và nhà văn Trần Ngọc Trác (phải).\n\nBinh lửa can qua đã dừng lại, cựu binh Nguyễn Đức Phúc coi quãng thời gian mình trải qua trong quá khứ là những ngày tháng không thể nào quên. Tuy vậy, ông cũng ý thức rõ, rằng tất cả đã là ký ức của một thời. Thế nên, cựu binh Nguyễn Đức Phúc không muốn nói nhiều về những trận đánh, càng không nói về thất bại của lính Mỹ, chỉ muốn hòa hợp, hòa bình. Ông nghĩ, ký ức chiến trận đã lắng lại theo dòng thời gian, cái cần làm bây giờ là tìm cách chữa lành những vết thương trong quá khứ. Rồi cựu binh Nguyễn Đức Phúc dành nhiều thời gian ra Bắc, vào Nam thăm nom những đồng đội còn sống, tổ chức những chuyến về lại chiến trường xưa thắp cho những người lính đã ngã vào lòng đất mẹ một nén nhang, nhất là quay trở lại chăm lo xây dựng cuộc sống ấm no cho đồng bào các dân tộc thiểu số Tây Nguyên - những người từng nuôi sống ông trong những ngày tháng gian khổ, bằng việc phát triển kinh tế rừng, sống dựa vào rừng, sống chung với rừng. Cựu binh Nguyễn Đức Phúc là một con người mang sẵn vẻ đẹp văn học và nhà văn Trần Ngọc Trác đã nhuận sắc khá tài tình về con người này: Anh hùng trong chiến trận, nhân hậu giữa đời thường, tự tại trong tâm thế, qua cuốn sách “Nguyễn Đức Phúc - chuyện thật như đùa”.\n\nTrịnh Chu",
    "Thủ tướng Đức muốn vũ trang quân đội 'tốt nhất lục địa'": "Thủ tướng Đức Olaf Scholz - Ảnh: REUTERS\n\n\"Đức sẵn sàng đảm nhận trọng trách hàng đầu về an ninh trên lục địa\", Thủ tướng Đức Olaf Scholz phát biểu ngày 16-9.\n\n\n\n\"Là quốc gia đông dân nhất với sức mạnh kinh tế lớn nhất và là một quốc gia ở giữa lục địa, quân đội của chúng ta phải trở thành nền tảng phòng thủ và là lực lượng được trang bị tốt nhất ở châu Âu\".\n\nSau hai cuộc thế chiến, Đức khá lặng lẽ trên trường thế giới khi đề cập đến các cuộc xung đột và các vấn đề quân sự.\n\nTuy nhiên, thủ tướng Đức cho rằng quân đội nước này đã đảm nhận các vai trò như khoan giếng, hỗ trợ nhân đạo, ngăn chặn lũ lụt, cũng như hỗ trợ tiêm chủng trong đại dịch… trong thời gian quá lâu.\n\n\"Đó không phải là nhiệm vụ cốt lõi của chúng ta. Nhiệm vụ cốt lõi của chúng ta là bảo vệ tự do ở châu Âu\", ông Scholz nói.\n\nViệc Nga tấn công Ukraine khiến chính phủ của ông Scholz điều chỉnh chính sách đối ngoại và quốc phòng lâu nay.\n\nTheo Hãng tin AFP, vài ngày sau khi binh lính Nga tiến quân vào Ukraine, ông Scholz công bố quỹ trị giá 100 tỉ euro để tăng cường khả năng phòng thủ của quân đội Đức và cải thiện tình trạng thiếu kinh phí kéo dài nhiều thập kỷ.\n\nNền kinh tế lớn nhất châu Âu cũng sẽ tăng chi tiêu quân sự lên mức 2% GDP sau nhiều năm không đầu tư.\n\nKể từ khi chiến tranh lạnh kết thúc, Đức giảm quân số từ 500.000 quân vào thời điểm thống nhất năm 1990 xuống còn khoảng 200.000 quân ở hiện tại.\n\nCác quan chức quốc phòng Đức nhiều lần cảnh báo những thảm họa về trang thiết bị của quân đội như một loạt máy bay, xe tăng và tàu quân sự bị hỏng hóc.\n\nDưới áp lực gửi vũ khí để hỗ trợ Ukraine như các đồng minh phương Tây khác, Đức hứa sẽ gửi nhiều vũ khí, trong đó có hệ thống phòng không Iris-T mà ngay cả quân đội nước này cũng không có.",
    "Hơn bao giờ hết, Việt Nam-Đức nhận thức rõ phải tăng cường Đối tác Chiến lược tin cậy và hiệu quả": "Đại sứ Việt Nam tại CHLB Đức Vũ Quang Minh. (Ảnh: BC)\n\nXin Đại sứ cho biết ý nghĩa chuyến thăm chính thức Đức lần này của Bộ trưởng Ngoại giao Bùi Thanh Sơn?\n\nBộ trưởng Ngoại giao Bùi Thanh Sơn thăm CHLB Đức lần này trong bối cảnh hai nước đã có hơn 11 năm triển khai rất thành công quan hệ Đối tác Chiến lược và đang xây dựng Kế hoạch Hành động để thực hiện các mục tiêu đề ra cho giai đoạn 2022-2024, giai đoạn then chốt tiến tới kỷ niệm 50 năm ngày thiết lập Quan hệ Ngoại giao giữa Việt Nam và Đức (1975-2025).\n\nĐặc biệt, hai nước đang chuẩn bị cho một số chuyến thăm được mong đợi từ lâu của lãnh đạo cấp cao hai nước sau một thời gian dài gián đoạn do dịch bệnh, cũng như một loạt các Hội nghị quan trọng như Đối thoại Chiến lược và Hội nghị Ủy ban Hợp tác Kinh tế song phương thường niên.\n\nĐây cũng sẽ là chuyến thăm và tiếp xúc cấp Bộ trưởng Ngoại giao đầu tiên giữa Việt Nam và Đức sau khi hai nước có Chính phủ mới, bao gồm cả hai Bộ trưởng Ngoại giao.\n\nCả hai nước, khu vực châu Á – Thái Bình dương, châu Âu và toàn thế giới đang đứng trước rất nhiều thách thức to lớn và chưa từng có, như xung đột ở Ukraine, các xung đột vũ trang ở châu Âu và trên thế giới, khủng hoảng của hệ thống đa phương, khủng hoảng năng lượng, biến đổi khí hậu, tác động lâu dài của dịch bệnh… đe dọa nghiêm trọng hòa bình, ổn định, an ninh và hợp tác vì phát triển bền vững của mỗi dân tộc.\n\nMặc dù Bộ trưởng Bùi Thanh Sơn chỉ có khoảng 24 tiếng đồng hồ tại Berlin, nhưng chuyến thăm ngắn và rất hiệu quả này đầy ắp các hoạt động quan trọng.\n\nHơn bao giờ hết, Việt Nam và Đức nhận thức rõ sự cần thiết tăng cường những mối quan hệ đối tác tin cậy và hiệu quả.\n\nMặc dù, Bộ trưởng Bùi Thanh Sơn chỉ có khoảng 24 tiếng tại Berlin, nhưng chuyến thăm ngắn và rất hiệu quả này đầy ắp các hoạt động quan trọng. Dự kiến Bộ trưởng Bùi Thanh Sơn sẽ có hội đàm chính thức với Bộ trưởng Ngoại giao Annalena Baerbock, tiếp kiến Tổng thống Frank-Walter Steinmeier và Chủ tịch Thượng viện Bodo Ramelow, gặp Quốc vụ khanh Nghị viện Bộ Kinh tế và Bảo vệ khí hậu Đức Michael Kellner.\n\nĐại sứ có thể cho biết cụ thể hơn những nội dung trọng tâm của chuyến thăm?\n\nTrong các cuộc gặp này, Bộ trưởng Bùi Thanh Sơn và các Lãnh đạo Đức sẽ trao đổi về tình hình khu vực và quốc tế mà hai bên cùng quan tâm, trong đó có tình hình triển khai các định hướng chính sách của Đức tại khu vực Ấn Độ Dương – Thái Bình Dương, các nỗ lực duy trì hòa bình, ổn định và hợp tác phát triển trên cơ sở một trật tự thế giới dựa trên luật lệ, cũng như triển vọng phát triển quan hệ Đối tác Chiến lược đang triển khai tốt đẹp giữa hai nước trong thời gian tới.\n\nĐặc biệt, hai bên sẽ tập trung thảo luận các biện pháp thúc đẩy mạnh mẽ hơn nữa hợp tác kinh tế, đầu tư, thương mại, du lịch, giáo dục và đào tạo, dạy nghề, công nghiệp chế biến, y tế, dược phẩm, chống biến đổi khí hậu, phát triển năng lượng tái tạo, bao gồm điện gió và điện mặt trời, sản xuất hydrogen xanh và nhiều lĩnh vực kinh tế phát triển quan trọng khác. Xử lý các vướng mắc trong giải ngân và triển khai ODA của Đức dành cho Việt Nam, thúc đẩy thực hiện các dự án hải đăng, như Đại học Việt Đức, tuyến Metro số hai ở Thành phố Hồ Chí Minh cũng sẽ là những chủ đề quan trọng được hai bên thảo luận.\n\nTrong chương trình chuyến thăm, Bộ trưởng Bùi Thanh Sơn sẽ dành thời gian tới thăm và nói chuyện với cán bộ nhân viên Đại sứ quán Việt Nam tại Berlin và đại diện các cơ quan bên cạnh Sứ quán; chứng kiến Lễ trao một số bức tranh giá trị của các họa sỹ Ban vận động Ngoại giao Văn hóa tặng Đại sứ quán Việt Nam tại Berlin.\n\nCông tác người Việt Nam ở nước ngoài tiếp tục là một trọng tâm của nền ngoại giao toàn diện. Nhân chuyến thăm, Bộ trưởng Bùi Thanh Sơn sẽ trao Bằng khen của Bộ trưởng Ngoại giao và một số Giấy khen cho các tổ chức và cá nhân Việt kiều tiêu biểu có đóng góp tích cực cho các hoạt động phòng chống dịch bệnh và thiên tai ở Việt Nam thời gian qua.\n\nBên cạnh đó, Bộ trưởng Bùi Thanh Sơn cũng sẽ có buổi làm việc với Lãnh đạo Ban Sáng lập Liên đoàn Người Việt Nam toàn Liên bang Đức vừa được Cộng đồng người Việt bầu ra để tiến hành các công tác trù bị thành lập Liên đoàn thời gian tới.\n\nTrước đó, Bộ trưởng Bùi Thanh Sơn và Đoàn sẽ thăm và làm việc tại Frankfurt, bang Hessen và có buổi làm việc với Lãnh đạo bang Hessen, là bang có nhiều quan hệ hợp tác nhiều mặt rất chặt chẽ với Việt Nam. Hợp tác giữa các địa phương Việt Nam với các bang của CHLB Đức thời gian qua đã có nhiều bước phát triển rất ngoạn mục, đi vào chiều sâu với tính thực tiễn và hiệu quả cao.\n\nLãnh đạo Cấp cao của Đức và các bộ ngành dành thời gian đón tiếp và làm việc với Đoàn rất chu đáo, thể hiện sự trọng thị cao đối với Bộ trưởng Bùi Thanh Sơn nói riêng và sự coi trọng đối với quan hệ hữu nghị và hợp tác mang tầm quan trọng chiến lược nói chung giữa hai nước.\n\nĐại sứ Vũ Quang Minh tiếp ông Jürgen Form, Chủ tịch Hiệp hội Tư vấn Kinh tế - Lãnh sự Berlin Brandenburg, trao đổi các hoạt động hỗ trợ doanh nghiệp Đức và Việt Nam kết nối, tìm kiếm cơ hội hợp tác ngày 19/9. (Ảnh: BC)\n\nThưa Đại sứ, Đức đang là đối tác thương mại lớn nhất của Việt Nam ở châu Âu. Đại sứ cũng đã từng nhận định dư địa hợp tác giữa hai bên còn rất lớn với nhiều cơ hội mới, điều đó được thể hiện cụ thể như thế nào? Trong bối cảnh phục hồi kinh tế hậu đại dịch, nền kinh tế hai nước có thể bổ sung và hỗ trợ như thế nào cho nhau?\n\nThời gian qua kể từ năm 2011 khi hai nước thiết lập Đối tác Chiến lược, kim ngạch thương mại hai chiều đã tăng hơn gấp đôi, đạt trên 11,2 tỷ USD (theo thống kê của Đức thì con số này lên tới 17,11 tỷ USD, tăng 13% so với năm 2020).\n\nTính hết tháng 6/2022, tổng kim ngạch thương mại hai nước đã đạt trên 6,2 tỷ USD, tăng 15% so với cùng kỳ 2021. Thương mại hai nước không ngừng tăng trưởng bất chấp các tác động tiêu cực của đại dịch, là một tín hiệu rất khả quan nằm trong xu hướng chung của kim ngạch Việt Nam-EU sau hai năm thực thi Hiệp định Thương mại tự do EVFTA, đồng thời phản ánh vai trò đầu tầu của Đức trong thương mại của EU với Việt Nam.\n\nVề đầu tư, tính đến 31/5 năm nay Đức có 426 dự án còn hiệu lực, với tổng vốn đăng ký là 2,31 tỷ USD. Việt Nam có 36 dự án đầu tư sang Đức, với tổng vốn đăng ký là 283,3 triệu USD. Trong năm tháng đầu năm nay, Đức có thêm 10 dự án mới với 5,12 triệu USD và Việt Nam thêm một dự án lớn với số vốn 34,6 triệu USD.\n\nTrong bối cảnh hai nước nói riêng và thế giới nói chung đang nhanh chóng vượt ra khỏi đại dịch Covid-19, phục hồi kinh tế ở Việt Nam có tốc độ cao hơn trung bình của khu vực và thế giới, thị trường hai nước kể cả về thương mại và đầu tư có xu thế tăng trưởng mạnh mẽ hơn nữa.\n\nĐặc biệt, các doanh nghiệp Đức, trong đó có các doanh nghiệp vừa và nhỏ - xương sống của nền kinh tế Đức - đang có xu thế đa dạng hóa đầu tư, kinh doanh, tránh không tập trung vào một hai đối tác để giảm rủi ro do các biến động chính trị, an ninh và kinh tế thế giới có thể mang lại, rút kinh nghiệm từ các tác động tiêu cực của xung đột ở Ukraine hiện nay tới kinh tế khu vực và thế giới.\n\nDo đó, Việt Nam được giới doanh nghiệp và các nhà đầu tư Đức đánh giá là một đối tác đáng tin cậy, thị trường hấp dẫn hàng đầu để chuyển dịch đầu tư, thương mại hoặc tăng cường quan hệ kinh tế - thương mại. Từ nay tới cuối năm, có rất nhiều đoàn doanh nghiệp Đức đã và đang được tổ chức đi khảo sát thị trường Việt Nam.\n\nTính bổ sung cho nhau mang tính cơ cấu và truyền thống giữa hai nền kinh tế Việt Nam và Đức trong bối cảnh mới lại càng thể hiện là một cơ sở rất thuận lợi để tăng cường quan hệ hợp tác cùng có lợi vì phát triển bền vững.\n\nĐức ước tính từ nay đến 2030 có thể thiếu hụt hàng trăm ngàn lao động có tay nghề, trong khi đó lao động Việt Nam dồi dào, học nhanh, cần cù và chịu khó, được các doanh nghiệp Đức đánh giá cao. Hai nước đang nỗ lực tăng cường hợp tác trong lĩnh vực dạy nghề và đưa lao động Việt Nam sang làm việc tại Đức.\n\nViệt Nam cũng vẫn có thế mạnh về tài nguyên thiên nhiên, dồi dào ánh nắng mặt trời và sức gió, có bờ biển dài, dễ tiếp cận, do đó có điều kiện thuận lợi để hợp tác với các công ty năng lượng Đức có công nghệ hiện đại để phát triển năng lượng sạch và tái tạo như điện gió, điện mặt trời, hoặc sản xuất hydrogen.\n\nCó thể khẳng định, lúc này là cơ hội vàng để hai nước tranh thủ đẩy mạnh hợp tác, đưa mối quan hệ Đối tác Chiến lược giữa hai nước lên một tầm cao mới, không chỉ về chính trị, an ninh mà đặc biệt là về kinh tế, thương mại, khoa học công nghệ và giáo dục đào tạo, dạy nghề, hợp tác lao động.\n\nDo tác động của khủng hoảng năng lượng vì xung đột ở Ukraine và cắt giảm lượng khí đốt cung cấp từ Nga, Đức đẩy nhanh quá trình chuyển đổi năng lượng sang các nguồn năng lượng tái tạo và sạch, phát triển mạnh mẽ các công nghệ mới trong lĩnh vực này, bao gồm cả công nghệ sản xuất và sử dụng hydrogen. Bối cảnh như vậy tạo ra nhiều cơ hội hợp tác mới to lớn giữa hai nước trong lĩnh vực này, đặc biệt khi vừa qua Đức ủng hộ G7 chọn Việt Nam là một đối tác toàn cầu trong chuyển đổi năng lượng công bằng.\n\nSự phát triển mạnh mẽ thời gian qua ở Đức của công nghệ xanh, công nghệ số, công nghệ chế tạo máy móc, thiết bị cũng là cơ hộ lớn trong hợp tác giữa hai nước về đầu tư và chuyển giao công nghệ.\n\nMặt khác, các chính sách phát triển cân bằng và bảo vệ môi trường, cùng cam kết tại COP26 của Việt Nam đã tạo điều kiện thuận lợi để tăng cường hợp tác với Đức trong các lĩnh vực nêu trên.\n\nCó thể khẳng định, lúc này là cơ hội vàng để hai nước tranh thủ đẩy mạnh hợp tác, đưa mối quan hệ Đối tác Chiến lược lên một tầm cao mới, không chỉ về chính trị, an ninh mà đặc biệt là về kinh tế, thương mại, khoa học công nghệ và giáo dục đào tạo, dạy nghề, hợp tác lao động.\n\nBuổi giới thiệu \"Sắc màu trang phục truyền thống và Nhạc cụ dân tộc Việt Nam\" do Câu lạc bộ Văn nghệ tháng Mười tổ chức tại Berlin. (Ảnh: Viet-bao.de)\n\nThời gian tới, Đại sứ có thể chia sẻ những điểm nhấn nổi bật trong các hoạt động giao lưu văn hóa, giao lưu nhân dân cũng như hợp tác giáo dục giữa hai nước, qua đó thúc đẩy sâu rộng hơn nữa quan hệ Đối tác chiến lược Việt Nam-Đức?\n\nHơn hai năm dịch bệnh vừa qua đã phần nào hạn chế các hoạt động giao lưu văn hóa, giao lưu nhân dân và hợp tác giáo dục và đào tạo, dạy nghề cũng như hợp tác lao động giữa hai nước.\n\nVới việc cả hai nước đã dần quay lại cuộc sống bình thường, chiến thắng đại dịch, chúng ta đang chứng kiến sự bùng nổ của các hoạt động giao lưu trên nhiều lĩnh vực quan trọng này, với nhiều đoàn văn nghệ sỹ sang Đức biểu diễn, tổ chức các lễ hội, cuộc thi văn nghệ, trao đổi sinh viên và đặc biệt là hợp tác đào tạo nghề, đưa lao động được đào tạo sang Đức làm việc có thời hạn dài.\n\nMột loạt các thành phố, địa phương có quan hệ kết nghĩa như giữa Leipzig với Thành phố Hồ Chí Minh, Wernigerode với Hội An… đang tích cực lên kế hoạch cho các hoạt động sôi động như hội chợ, triển lãm, tuần – ngày văn hóa… Nhiều bang của Đức đã lên kế hoạch cử các đoàn doanh nghiệp thăm Việt Nam trong năm nay và đầu năm sau. Từ phía Việt Nam cũng rất sôi động các đoàn công tác của các Bộ, ngành, địa phương theo các chương trình hợp tác phong phú, cụ thể và hiệu quả.\n\nChúng ta cũng đang lên kế hoạch cho một số chuyến thăm Cấp cao của Lãnh đạo hai nước trong thời gian sắp tới, tạo tiền đề thúc đẩy mạnh mẽ hơn nữa quan hệ Đối tác Chiến lược sâu rộng giữa hai nước.\n\nĐức đã trở thành một điểm đến hàng đầu hấp dẫn du học sinh Việt Nam nhờ chính sách miễn học phí của các Đại học công lập và hợp tác song phương trực tiếp giữa các trường đại học.\n\nTrong năm nay, một dự án hải đăng trong hợp tác song phương về giáo dục đào tạo là Đại học Việt Đức sẽ khánh thành khu học đường mới ở Bình Dương, đánh dấu một bước phát triển mới quan trọng trong hợp tác giáo dục đại học và sau đại học giữa hai nước.\n\nVới các hạn chế chống dịch bệnh được dần dỡ bỏ hoàn toàn, du lịch đang phục hồi mạnh mẽ, chúng ta đang chứng kiến sự tăng đột biến khách du lịch Việt Nam sang thăm Đức, kể cả du lịch truyền thống lẫn du lịch khám chữa bệnh và du lịch khám phá thị trường.\n\nMột điểm không kém phần quan trọng, đó là cộng đồng hơn 200 ngàn người Việt Nam tại Đức đang tiếp tục có các bước phát triển mạnh mẽ, hội nhập thành công vào xã hội Đức và ngày càng phát huy vai trò là một cây cầu nối hai dân tộc, tạo điều kiện thúc đẩy giao lưu nhân dân, hợp tác kinh tế, du lịch, thương mại và đầu tư giữa hai nước.\n\nBáo Đức đưa Việt Nam vào top 10 điểm đến du lịch đẹp nhất khi mùa Đông 'gõ cửa' châu Âu Trang tin chuyên về du lịch reisereporter.de của Đức vừa đăng bài viết đưa Việt Nam vào top 10 điểm đến du lịch đẹp nhất ...\n\nTăng cường hợp tác tư pháp giữa Việt Nam và Đức Trong chuyến thăm và làm việc tại Frankfurt, ngày 23/9, đoàn công tác của Ủy ban Tư pháp Quốc hội Việt Nam do Phó chủ ...",
    "HLV Phạm Minh Đức nhận định về trận ĐT Việt Nam gặp ĐT Ấn Độ": "BK\n\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!",
    "Anh, Đức sa sút không ngờ ở Nations League": "Gây xôn xao dư luận trong những ngày qua chính là việc tuyển Anh hùng mạnh phải nhận tấm vé rớt hạng sau chuỗi trận cực kỳ kém cỏi. Chỉ 1 năm sau khi vào đến trận chung kết Euro 2020, đoàn quân của HLV Gareth Southgate đã sa sút phong độ đến mức khó tin. Thống kê của trang OptaJoe chỉ rõ tuyển Anh đã trải qua chuỗi 5 trận không thắng lần đầu tiên kể từ năm 2014 và lần đầu tiên sau 3 thập niên, đội bóng xứ sở sương mù không thắng 5 trận liên tiếp chỉ trong khuôn khổ một giải đấu.\n\n\n\nNgoài ra, việc không ghi được bàn thắng nào trong 3 trận gần nhất chính là chuỗi trận \"tịt ngòi\" dài nhất của họ kể từ tháng 11-2000, gióng lên hồi chuông báo động với đội bóng từng sở hữu nhiều chân sút lừng danh trong lịch sử.\n\nTuyển Đức (áo sáng) lận đận qua 3 mùa giải Nations League. (Ảnh: REUTERS)\n\nKhông khác mấy câu chuyện buồn của tuyển Anh là trường hợp của tuyển Đức, đội bóng luôn được xem là ứng viên vô địch ở mọi giải đấu mà họ tham dự nhưng lại rất kém duyên với Nations League. Ngay mùa đầu tiên 2018-2019, \"xe tăng\" Đức suýt rớt hạng nếu UEFA không nhanh tay sửa đổi điều lệ bằng việc tăng số đội bóng ở League A. Hai mùa tiếp theo, Đức luôn để vuột tấm vé bán kết vào giờ chót bằng những thất bại khó tin (năm ngoái thua Tây Ban Nha 0-6, mùa này vừa nhận thất bại 0-1 sân nhà trước Hungary).\n\nTheo dự báo của giới chuyên môn, nếu không có bất ngờ nào xảy ra giờ chót, 4 suất vé bán kết Nations League mùa này sẽ rơi vào tay các đội bóng chưa từng giành bất cứ danh hiệu lớn nào trong vòng 10 năm qua, gồm Đan Mạch (bảng 1), Tây Ban Nha (bảng 2), Hungary (bảng 3) và Hà Lan (bảng 4).\n\nTrong số này, \"ngựa ô\" Hungary hoàn toàn có thể bùng nổ để tạo kỳ tích, thậm chí đi đến tận trận cuối cùng, yếu tố cứu vãn cục diện chung của Nations League, một sân chơi của UEFA, nhưng không được các đội bóng châu Âu đón nhận theo nghĩa tích cực.",
    "Đức và Đan Mạch bắt tay xây dựng đường hầm dài nhất thế giới": "Vĩnh Hoàng - Thứ sáu, 23/09/2022 16:27 (GMT+7)\n\nĐức và Đan Mạch xây dựng đường hầm dài nhất thế giới. Ảnh chụp màn hình\n\nĐức và Đan Mạch đang xây dựng đường hầm ngầm dài nhất thế giới nối liền hai nước. Đường hầm này sẽ nằm sâu 40 mét dưới biển Baltic, dự kiến đưa vào hoạt động giữa năm 2029, CNN đưa tin.\n\nÔng Henrik Vincentsen - Giám đốc điều hành của Femern A/S, công ty Đan Mạch phụ trách dự án, cho biết: “Dự kiến ​​quá trình xây dựng sẽ sẵn sàng vào khoảng cuối năm hoặc đầu năm sau. Đến đầu năm 2024, chúng tôi sẽ cố gắng để hoàn thành phần đường hầm đầu tiên\".\n\nĐường hầm sẽ nối liền vành đai Fehmarn của Đức và đảo Lolland của Đan Mạch. Ảnh chụp màn hình.\n\nDự kiến đường hầm sẽ dài 18km và sẽ là một trong những dự án cơ sở hạ tầng lớn nhất Châu Âu, với kinh phí xây dựng hơn 7 tỉ euro (7,1 tỉ USD).\n\nĐường hầm này sẽ được xây dựng trên Vành đai Fehmarn - một eo biển giữa đảo Fehmarn của Đức và đảo Lolland của Đan Mạch. Đường hầm này được thiết kế để thay cho dịch vụ phà hiện tại giữa Rødby và Puttgarden.\n\nHiện tại, nếu đi phà sẽ mất 45 phút, trong khi nếu di chuyển bằng đường hầm sẽ chỉ mất 7 phút đi tàu hỏa và 10 phút đi ô tô.\n\nĐường hầm có tên chính thức là Fehmarnbelt Fixed Link, cũng sẽ trở thành đường hầm kết hợp đường bộ và đường sắt dài nhất trên thế giới.\n\nFehmarnbelt Fixed Link có thiết kế bao gồm 4 làn đường ô tô được ngăn cách bởi lối đi dịch vụ và hai đường ray điện khí hóa.\n\nĐức và Đan Mạch ký thỏa thuận xây dựng đường hầm vào năm 2008, nhưng phải mất hơn một thập kỷ để cả 2 quốc gia thông qua luật xây dựng, cũng như nghiên cứu về tác động môi trường và địa kỹ thuật trong quá trình thi công.\n\nTrong khi quá trình xây dựng tại Đan Mạch suôn sẻ thì tại Đức, một số tổ chức, bao gồm các công ty vận chuyển, tổ chức bảo vệ môi trường và các thành phố lân cận, khiếu nại nhằm chống lại việc phê duyệt dự án về cạnh tranh đấu thầu không lành mạnh và những lo ngại về môi trường và tiếng ồn.\n\nVào tháng 11.2020, một tòa án liên bang ở Đức đã bác bỏ các khiếu nại vì cho rằng công ty xây dựng đã đáp ứng đủ điều kiện mà chính quyền yêu cầu, cũng như việc xây dựng luôn được giám sát. Tòa án liên bang Đức cũng đảm bảo rằng việc xây dựng sẽ tác động lên môi trường ít nhất có thể.\n\nÔng Vincentsen cho biết: “Chúng tôi có 6 giai đoạn và đường hầm sẽ chia thành 3 khu, với khu đầu tiên hiện đã hoàn thành 95%. Khu tiếp theo sẽ được đặt sâu 40 mét so với mực nước biển. Dự kiến mất khoảng 3 năm để xây dựng xong khu thứ 2 này”.",
    "Đức tăng cường giải quyết mảng khí đốt trước mùa đông": "(Tổ Quốc) - Đức đang nỗ lực để giảm sự phụ thuộc dầu khí vào nước ngoài.\n\nTheo tờ Wall Street Journal (WSJ), Đức sẽ quốc hữu hóa hãng nhập khẩu dầu khí lớn nhất nước là Uniper sau khi công ty này ngập trong gánh nặng nợ nần vì thiếu nguồn cung từ Nga.\n\n\n\nCụ thể, chính phủ Đức cho biết họ sẽ kiểm soát 99% cổ phần của Uniper, đồng thời bơm 8 tỷ Euro, tương đương 8 tỷ USD cho hãng nhập khẩu dầu khí này để giải quyết gánh nặng tài chính.\n\nCông ty Uniper là hãng nhập khẩu dầu khí từ Nga lớn nhất tại Đức và đang chịu gánh nặng thua lỗ lớn cũng như ngập trong nợ nần vì bị cắt nguồn cung. Hậu quả là công ty buộc phải mua khí đốt trên thị trường tự do với mức giá cao kỷ lục thời gian gần đây.\n\nĐây là động thái mới nhất của Đức trong nỗ lực cứu nền kinh tế khỏi sự phụ thuộc vào nguồn năng lượng của nước ngoài.\n\n\"Đây là một động thái cần thiết trong bối cảnh tình hình năng lượng ngày một tệ hơn. Chính phủ sẽ làm tất cả những gì có thể để giữ nền kinh tế Đức ổn định\", Bộ trưởng kinh tế Robert Habeck cho biết.\n\nCổ phiếu của Uniper đã giảm 30% ngay sau thông tin bị quốc hữu hóa. Từ đầu năm đến nay, cổ phiếu của hãng này đã mất giá đến hơn 90%.\n\nTuy nhiên, Đức có lẽ không thể cứu hết được hàng loạt công ty ngành năng lượng trong bối cảnh lạm phát tăng cao, nguồn cung bị cắt và gánh nặng nợ nần ngày một lớn.\n\n\"Chúng ta không thể tiếp tục quốc hữu hóa nhiều công ty năng lượng ở Đức cũng như ở những nơi khác\", một chuyên gia kinh tế của Citi Reseach cho biết.\n\nTrong tháng 9/2022, một hãng nhập khẩu dầu khí Nga lớn khác tại Đức là VNG AG cũng đã phải tìm kiếm sự giúp đỡ từ chính phủ vì đang làm ăn thua lỗ nặng.\n\nVị đắng mang tên dầu khí Nga\n\nTheo WSJ, hơn một nửa trong số khí đốt mà Uniper nhập khẩu mang về phân phối lại tại Đức là từ Nga, qua đó khiến công ty này phụ thuộc vào nước ngoài hơn so với các đối thủ trong ngành. Trong nửa đầu năm nay, Uniper đã báo cáo khoản lỗ ròng hơn 12,6 tỷ USD.\n\nSau khi Nga cắt nguồn cung khí đốt từ đường ống \"Dòng chảy phương bắc\", Uniper đã buộc phải tìm nguồn cung từ thị trường tự do, nơi giá khí đốt lên cao kể từ khi xung đột Ukraine diễn ra.\n\nGiá khí đốt hợp đồng kỳ hạn tại Hà Lan, vốn là bảng giá tiêu chuẩn cho khu vực Tây Bắc Châu Âu, hiện đang được giao dịch hơn 200 Euro cho mỗi MWH, cao hơn nhiều so với mức 30 Euro vào tháng 9/2021.\n\nLượng khí đốt Nga cung cấp cho Châu Âu năm 2020 (tỷ mét khối)\n\nBên cạnh đó, chính phủ Đức cũng thông qua luật thuế mới cho phép các hãng nhập khẩu khí đốt chuyển một phần chi phí tăng cao sang cho người tiêu dùng. Dù quy định mới này vấp phải sự phản đối kịch liệt của các chuyên gia kinh tế nhưng chúng vẫn được thông qua và bắt đầu có hiệu lực từ tháng 10/2022.\n\nĐức hiện đang tích cự dự trữ khí đốt nhằm chuẩn bị trước cho trường hợp không thể nhập khẩu nhiên liệu này từ bất cứ đâu. Nếu điều này xảy ra, kho dự trữ khí đốt trên có thể cung ứng khoảng 2 tháng cho nền kinh tế Đức. Hiện kho dự trữ này mới chỉ tích trữ được hơn 90% so với yêu cầu.\n\nPhần lớn lượng khí đốt của Đức đang được mua từ Na Uy, Hà Lan và Bỉ. Hiện quốc gia này đang lên kế hoạch xây dựng cảng nhập khẩu khí đốt mới để lấy hàng từ Mỹ và Trung Đông.\n\nAnh cũng chịu trận\n\nĐức không phải là nước duy nhất đang phải gánh chịu khủng hoảng năng lượng. Hãng tin CNN cho biết phần lớn EU, bao gồm cả Anh đã phải cam kết khoản hỗ trợ lên tới hơn 500 tỷ USD cho các hộ gia đình và doanh nghiệp nhằm đối phó với đà tăng giá năng lượng.\n\nThậm chí Anh còn tuyên bố những chính sách mạnh tay hơn nhằm bình ổn nền kinh tế trong mùa đông này, bao gồm việc áp giá trần tiền điện và khí đốt cho doanh nghiệp ở mức chỉ bằng 50% giá thị trường trong vòng 6 tháng. Ngoài ra, chính phủ cũng sẽ cố gắng giới hạn hóa đơn tiền điện bình quân hộ gia đình ở 2.500 Bảng, tương đương 2.834 USD/năm trong vòng 2 năm tới.\n\nChi tiết của kế hoạch trên sẽ được Bộ trưởng tài chính Kwasi Kwarteng trình bày chi tiết vào ngày 23/9.\n\nTheo CNN, tổng chi phí cho kế hoạch trên được ước tính vào khoảng 150 tỷ Bảng, tương đương 170 tỷ USD. Nếu cộng cả với kế hoạch cắt giảm thuế của Thủ tướng Liz Truss để thúc đẩy kinh tế thì chính phủ Anh sẽ phải vay nợ rất nhiều trong bối cảnh chi phí tín dụng lên cao còn đồng Bảng Anh thì đã xuống mức thấp nhất 37 năm.\n\n*Nguồn: WSJ, CNN\n\nBăng Băng",
    "Trường ĐH Tôn Đức Thắng còn xét tuyển bổ sung hơn 500 chỉ tiêu": "Theo thông báo xét tuyển bổ sung các ngành đào tạo ĐH đợt 2 năm nay, Trường ĐH Tôn Đức Thắng dự kiến còn khoảng hơn 500 chỉ tiêu.\n\nTrong đó, các ngành chương trình tiêu chuẩn còn chỉ tiêu xét bổ sung gồm: khoa học môi trường, công nghệ kỹ thuật môi trường, bảo hộ lao động, quy hoạch vùng và đô thị, kỹ thuật xây dựng công trình giao thông, golf.\n\nChương trình chất lượng cao có các ngành: thiết kế đồ họa, công nghệ sinh học, kỹ thuật điện, kỹ thuật xây dựng.\n\nChương trình ĐH bằng tiếng Anh gồm: Việt Nam học (chuyên ngành: du lịch và quản lý du lịch), tài chính ngân hàng, kế toán (chuyên ngành kế toán quốc tế), công nghệ sinh học, kỹ thuật điều khiển và tự động hóa, kỹ thuật xây dựng.\n\nChương trình học tại Phân hiệu Khánh Hòa gồm: Việt Nam học (chuyên ngành: du lịch và lữ hành), kế toán, luật, kỹ thuật phần mềm, quản trị kinh doanh (chuyên ngành quản trị nhà hàng khách sạn); marketing, ngôn ngữ Anh.\n\nChương trình liên kết quốc tế gồm: quản trị kinh doanh, quản trị nhà hàng - khách sạn, quản trị kinh doanh quốc tế, kế toán, tài chính và kiểm soát, kỹ thuật xây dựng, công nghệ thông tin, kỹ thuật điện-điện tử.\n\nThí sinh có thể chọn 1 trong 2 cách thức xét tuyển: Xét theo kết quả thi THPT năm 2022; Xét theo kết quả học tập THPT 6 học kỳ (chỉ xét cho thí sinh hoàn tất chương trình THPT và tốt nghiệp THPT năm 2022; riêng chương trình liên kết quốc tế xét cho thí sinh hoàn tất chương trình THPT và tốt nghiệp THPT 2020, 2021, 2022).\n\nThông tin xét tuyển các ngành chương trình tiêu chuẩn và chất lượng cao theo kết quả học tập THPT như sau:\n\n\n\n\n\nThông tin xét tuyển các ngành chương trình tiêu chuẩn và chất lượng cao theo kết quả thi tốt nghiệp THPT như sau:\n\nThí sinh có thể xem đầy đủ thông tin xét tuyển đợt bổ sung theo kết quả học tập THPT tại đây và xét tuyển theo điểm thi tốt nghiệp THPT tại đây.\n\nMỗi thí sinh chỉ được đăng ký xét tuyển 1 nguyện vọng duy nhất. Căn cứ vào chỉ tiêu tuyển sinh, điểm trúng tuyển sẽ lấy từ cao xuống thấp cho đến khi đủ chỉ tiêu. Trường không sử dụng kết quả thi năng khiếu của trường khác để xét tuyển.\n\nNgoài ra, thí sinh có thể sử dụng điểm thi đánh giá năng lực tiếng Anh đợt 1, đợt 2 của trường để xét tuyển vào chương trình ĐH tiếng Anh và liên kết đào tạo quốc tế.\n\nThí sinh nộp hồ sơ trực tiếp tại Trường ĐH Tôn Đức Thắng hoặc gửi bưu điện theo hình thức chuyển phát nhanh, thời gian từ ngày 3.10 đến 17 giờ ngày 8.10. Thời gian thông báo kết quả trúng tuyển vào 12.10, xác nhận và làm thủ tục nhập học từ ngày 14.10.\n\nTrước đó, nhiều trường ĐH đã công bố thông tin xét tuyển bổ sung một số ngành đào tạo bậc ĐH chính quy năm 2022 như: Trường ĐH Sư phạm TP.HCM, Khoa Y (ĐH Quốc gia TP.HCM), Trường ĐH Kinh tế TP.HCM, Trường ĐH Công nghiệp TP.HCM...",
    "'Cởi trói' cho Thủ Đức": "Từ thời điểm dịch bệnh Covid-19 bùng phát, TP Thủ Đức còn phải giải quyết khối lượng hồ sơ hành chính ách tắc, tồn đọng, khiến trả kết quả bị trễ hẹn kéo dài. Hậu Covid-19, thành phố trở lại “bình thường mới” thì lại tiếp tục phải đối diện với tình trạng công chức, viên chức nghỉ việc đồng loạt do áp lực, lương thấp. Trong khi đó kể từ khi sáp nhập 3 quận, số lượng dân cư của TP Thủ Đức đã lên tới 1,2 triệu người. Khối lượng công việc tăngn nhưng 30% cán bộ, công chức, viên chức của 3 quận cũ lại bị cắt giảm, dẫn đến sức nặng công việc dồn lên hệ thống bộ máy cơ sở. Ông Hoàng Tùng - Chủ tịch UBND TP Thủ Đức cho biết sau 18 tháng thành lập thì Thủ Đức vẫn chưa ổn định về cơ chế, tổ chức bộ máy, dẫn đến còn nhiều khó khăn, vướng mắc về nhiệm vụ quyền hạn, biên chế cán bộ, công chức, viên chức trong việc triển khai nhiệm vụ.\n\nHiện Thủ Đức vẫn đang chờ quyết định của Trung ương sau khi UBND TPHCM đề xuất Quốc hội bổ sung vào Nghị quyết thay thế Nghị quyết 54 về một chương liên quan đến cơ chế đặc thù phát triển TP Thủ Đức. Trong đó, có số lượng biên chế đối với khối chính quyền.\n\nXét về vị thế đóng góp, hiện nay TP Thủ Đức đang là điển hình về đóng góp GDP cho TPHCM, với năng suất lao động cao nhất, phấn đấu gấp 2-3 lần TPHCM trong tương lai gần. Với lợi thế này, Thủ Đức phải là đô thị có quy hoạch tốt nhất, có sự hài lòng cao nhất và tốt nhất ở TPHCM. Tuy nhiên, muốn thực hiện được các mục tiêu này, cả TPHCM và Trung ương cần quan tâm, sớm nghiên “cởi trói” cơ chế “chiếc áo chật” cho thành phố trực thuộc thành phố này.",
    "Đức Linh:Tổ chức xét xử trực tuyến 3 vụ án": "BTO-Thực hiện Nghị quyết 33 của Quốc hội về tổ chức phiên tòa trực tuyến, Thông tư liên tịch số 5 của Tòa án nhân dân tối cao, Viện Kiểm sát nhân dân tối cao, Bộ Quốc phòng, Bộ Tư pháp về quy định chi tiết và hướng dẫn thi hành tổ chức phiên tòa trực tuyến.\n\nTrong 2 ngày 21 và 22/9, Tòa án nhân dân huyện Đức Linh đã tổ chức xét xử bằng hình thức trực tuyến đối với 3 vụ án hình sự, gồm Đàm Thanh Bình bị đưa ra xét xử về tội “Tàng trữ trái phép chất ma túy” theo khoản 1 Điều 249 của Bộ luật Hình sự; Võ Trung Tưởng bị đưa ra xét xử về tội “Tàng trữ trái phép chất ma túy” theo khoản 1 Điều 249 của Bộ luật Hình sự; Lê Nhật bị đưa ra xét xử về tội “Trộm cắp tài sản” theo khoản 1 Điều 173 của Bộ luật Hình sự. Các phiên xử trực tuyến có điểm cầu trung tâm tại TAND huyện Đức Linh với sự tham gia của Hội đồng xét xử, thư ký, đại diện Viện Kiểm sát và điểm cầu thành phần tại Nhà tạm giữ Công an huyện Đức Linh.\n\nMặc dù điều kiện còn nhiều khó khăn về trang thiết bị cũng như con người, nhưng Tòa án nhân dân huyện Đức Linh đã phối hợp với các cơ quan chức năng triển khai lắp đặt thiết bị, kiểm tra đường truyền tín hiệu. Vì vậy, các phiên tòa trực tuyến diễn ra đều đảm bảo quy định của Bộ luật Tố tụng hình sự.",
    "Lệnh tổng động viên chống phát xít Đức của Liên Xô năm 1941": "Ảnh: russianphoto.ru\n\nCông dân đủ 19 tuổi đều có nghĩa vụ gia nhập quân đội Liên Xô. Những người 18 tuổi đủ điều kiện tình nguyện nhập ngũ. Hàng ngàn người đã xuất hiện tại các điểm tập kết trong những ngày đầu của cuộc chiến. Nhiều người lo sợ rằng chiến tranh sẽ sớm kết thúc và họ không có cơ hội để chiến đấu bảo vệ Tổ quốc.\n\n\n\nẢnh: russianphoto.ru\n\nTuy nhiên, thực tế không được lạc quan như vậy. Những tổn thất nặng nề trong những tháng đầu tiên của cuộc chiến đã buộc chính phủ phải tuyên bố huy động tất cả mọi người từ 17 đến 50 tuổi nhập ngũ.\n\nNgoài ra, lệnh cấm huy động con cái của những phần tử được cho là “không đáng tin cậy” như sĩ quan, linh mục và quý tộc thời Nga hoàng cùng với người Cossack cũng được xóa bỏ.\n\n\n\nẢnh: russianphoto.ru\n\nMặc dù ban bố lệnh tổng động viên, quân đội Liên Xô đã không huy động người dân ở vùng Siberia và Viễn Đông. Lực lượng này được bảo toàn để đề phòng cho trường hợp nổ ra chiến tranh với Nhật Bản.\n\n\n\nTrong 8 ngày đầu tiên của của Chiến tranh Vệ quốc, quân đội Liên Xô đã huy động được 5,3 triệu người, tăng gấp đôi quy mô lực lượng.\n\nKhi một người được gọi đi nghĩa vụ quân sự, người đó phải ngay lập tức từ bỏ công việc, phải cạo đầu, đem theo giấy tờ tùy thân đến một văn phòng tuyển quân.\n\nẢnh: russianphoto.ru\n\nMột số đối tượng được miễn điều động trong Chiến tranh Vệ quốc gồm: những người làm công việc khai thác gỗ, giao thông đường thủy, trong các nhà máy quốc phòng...\n\n\n\nCác nghệ sĩ, diễn viên và vận động viên cũng được miễn trừ. Công dân Liên Xô có gốc gác Đức, Romania, Phần Lan, Hy Lạp, Hungary, Trung Quốc và Nhật Bản không được điều động đi nghĩa vụ quân sự. Thay vào đó, họ được đưa đến các tiểu đoàn xây dựng.\n\nẢnh: russianphoto.ru\n\nSau chiến tranh, quân đội Liên Xô nhận thấy 11 triệu binh sĩ là quá nhiều so với thời bình. Do vậy, trong giai đoạn 1946-1948, Liên Xô không tổ chức tòng quân. Thay vào đó, những người trẻ tuổi được huy động để khôi phục tiềm năng công nghiệp và nông nghiệp của đất nước. Đến năm 1948, số lượng quân nhân đã giảm xuống còn 2,8 triệu người.\n\n",
    "Đức Hòa- Long An, vùng kinh tế động lực phía Bắc của tỉnh": "Những năm gần đây huyện Đức Hoà được biết đến là địa phương có tốc độ tăng trưởng kinh tế đạt mức khá cao so với bình quân chung của tỉnh Long An và là địa phương nằm trong đồ án Quy hoạch tổng thể phát triển kinh tế – xã hội tầm nhìn năm 2020 đến năm 2030 sẽ quy hoạch trở thành trung tâm dịch vụ khu vực Đông Bắc và là một phần tử trong quy hoạch phát triển đô thị và công nghiệp tổng hợp. Đồng thời, hiện nay huyện đang tiến hành lập quy hoạch đô thị loại III và phấn đấu đạt các tiêu chí đô thị loại III trước năm 2025.\n\nMột góc của đô thị Đức Hòa năm 2022\n\nĐây cũng là khu vực có cơ cấu kinh tế chuyển dịch theo hướng tích cực nhất, thu hút đầu tư khi hàng loạt khu công nghiệp (KCN), cụm công nghiệp (CCN) được xây dựng và đưa vào hoạt động như: KCN Đức Hòa I- Hạnh Phúc, KCN Đức Hòa II - III, KCN Xuyên Á, KCN Hải Sơn, KCN Tân Đức, CCN Hoàng Gia, CCN Đức Thuận, CCN Liên Minh… Cùng với đó, huyện Đức Hòa cũng đã đẩy mạnh phát triển về cơ sở hạ tầng, nhiều tuyến đường giao thông quan trọng như ĐT 830, ĐT 823, 824, 825, Trục đường Hồ Chí Minh (Quốc lộ N2) kết nối huyện Đức Hòa với đường cao tốc TP. Hồ Chí Minh – Mộc Bài, hành lang Xuyên Á, vùng đồng bằng sông Cửu Long cũng được đầu tư xây dựng bài bản tạo sự kết nối thuận lợi đến các địa phương lân cận. Đồng thời, hiện nay cũng đang triển khai các dự án Đường vành đai 4, Đường tỉnh 822B, Đường tỉnh 823D kết nối TP. Hồ Chí Minh.\n\nMặc dù năm 2021 gặp rất nhiều khó khăn, chịu ảnh hưởng lớn từ dịch bệnh Covid-19 nhưng huyện nỗ lực, phấn đấu, phát huy tinh thần đoàn kết, tập trung nhiều biện pháp, giải pháp để thực hiện các mục tiêu, nhiệm vụ. Bên cạnh đó, huyện nhận được sự quan tâm, hỗ trợ tích cực từ cấp trên, mạnh thường quân, nhà hảo tâm và đặc biệt là tình cảm quý báu của nguyên Chủ tịch nước - Trương Tấn Sang nên đã vượt khó, thực hiện “mục tiêu kép”, kiểm soát được dịch Covid-19, hoàn thành được mục tiêu tổng quát năm 2021.\n\nHình ảnh tuyến đường ĐT830 – Kết nối trực tiếp Đức hòa với Bến Lức (Long An), tiếp giáp huyện Bình Chánh (TP.HCM).\n\nBước sang năm 2022, dự kiến tình hình có những thuận lợi, thách thức nhất định, Đức Hòa định hướng kế hoạch phát triển kinh tế- xã hội tập trung phát huy những mặt đã đạt, khắc phục căn bản những hạn chế trong năm 2021. Năm 2022, UBND huyện quyết tâm triển khai, thực hiện các chỉ tiêu, nhiệm vụ Nghị quyết Đại hội Đảng bộ huyện lần thứ XII, nhiệm kỳ 2020-2025 đã đề ra.\n\nBí thư Huyện ủy Đức Hòa Phan Nhân Duy cho biết: Ngay từ đầu năm 2022 Huyện ủy, Ban Thường vụ Huyện ủy đã xác định mục tiêu tổng quát như sau: Huyện sẽ tập trung mọi nguồn lực, phát huy tối đa tiềm năng, thế mạnh của huyện để phát triển toàn diện và bền vững; đẩy mạnh phát triển công nghiệp, thương mại, dịch vụ; chuyển dịch cơ cấu cây trồng, vật nuôi. Nâng cao năng lực quản lý kinh tế- xã hội, quản lý trật tự xây dựng, đô thị, đất đai, môi trường; ưu tiên đầu tư kết cấu hạ tầng, xây dựng môi trường kinh doanh lành mạnh; bảo đảm công tác an sinh xã hội; tập trung đào tạo mọi nguồn lực chất lượng cao để đáp ứng yêu cầu; tăng cường thực hiện các nghị quyết, các chương trình đột phá, công trình trọng điểm của Nghị quyết Đại hội Đảng bộ huyện lần thứ XII nhằm thúc đẩy kinh tế- xã hội phát triển.\n\nKết quả cụ thể đạt được trong 8 tháng đầu năm 2022, dưới sự lãnh đạo, chỉ đạo quyết liệt, kịp thời của Huyện ủy, Ban Thường vụ Huyện ủy cùng với sự đoàn kết, thống nhất trong toàn hệ thống chính trị, sự đồng thuận cao của nhân dân, tình hình kinh tế - xã hội huyện Đức Hòa đã có nhiều khởi sắc và đang duy trì đà phục hồi, các hoạt động sản xuất kinh doanh được đẩy mạnh gắn với thích ứng an toàn, linh hoạt và kiểm soát hiệu quả tình hình dịch COVID-19. Tốc độ tăng giá trị sản xuất ước đạt hơn 7,14%. Chương trình xây dựng nông thôn mới được tập trung thực hiện, toàn huyện có 12/17 xã đạt chuẩn nông thôn mới, đạt tỷ lệ 70,6% trên tổng số xã. Về đầu tư công được tập trung chỉ đạo thực hiện quyết liệt, 2/3 công trình trọng điểm Nghị quyết Đại hội Đảng bộ huyện có khối lượng thi công khá tốt (dự kiến tháng 12/2022 hoàn thành 01 công trình đưa vào khai thác, sử dụng); đồng thời, kịp thời tháo gỡ các khó khăn, vướng mắc trong công tác bồi thường giải phóng mặt bằng và giải ngân đầu tư công.\n\nTổng thu ngân sách Nhà nước đến tháng 8/2022 hơn 1.000 tỉ đồng, đạt hơn 90% so với dự toán tỉnh giao. Lĩnh vực văn hóa - xã hội tiếp tục được quan tâm phát triển. Chất lượng dạy và học tiếp tục được duy trì ổn định. Công tác khám chữa bệnh được nâng lên, an sinh xã hội được thực hiện tốt. Quốc phòng, an ninh, nội chính được tăng cường đảm bảo giữ vững ổn định chính trị và trật tự an toàn xã hội. Để có được kết quả phát triển kinh tế - xã hội 8 tháng đầu năm 2022 khả quan là do ngay từ đầu năm, huyện quyết liệt thực hiện các giải pháp, nhiệm vụ; chủ động trong công tác phòng, chống dịch bệnh theo đúng tinh thần, chỉ đạo từ cấp trên và theo định hướng từ đầu năm.\n\nNhiều khu, cụm công nghiệp đang phát triển tại Đức Hòa\n\nBí thư Huyện ủy Đức Hòa Phan Nhân Duy cho biết thêm: Từ nay đến cuối năm 2022 và những năm tiếp theo trong giai đoạn 2021-2025 để thực hiện tốt Chương trình kế hoạch đề ra, Huyện ủy, UBND huyện sẽ tăng cường công tác lãnh đạo, chỉ đạo, các ban, ngành, địa phương quyết tâm tổ chức thực hiện bảo đảm các chỉ tiêu, nhiệm vụ đề ra, nhất là tập trung quyết liệt đối với các chỉ tiêu đạt thấp. Hoàn thành các tiêu chí đô thị loại III trước năm 2025. Đồng thời, huyện cần tập trung thực hiện tốt công tác phòng, chống dịch, tinh thần không lơ là, chủ quan, kịp thời thích ứng trong từng trường hợp.\n\nTrên lĩnh vực kinh tế, huyện phát triển sản xuất nông nghiệp theo hướng nâng cao giá trị gia tăng và bền vững, coi trọng chất lượng, gắn sản xuất với công nghiệp chế biến và kết nối với thị trường tiêu thụ nông sản. Thực hiện hiệu quả các giải pháp nâng cao giá trị công nghiệp, xây dựng; đầu tư hạ tầng giao thông phục vụ phát triển công nghiệp; phối hợp giải quyết, tháo gỡ những khó khăn, vướng mắc, nhất là công tác giải phóng mặt bằng tạo quỹ đất sạch để thu hút đầu tư, cải thiện môi trường đầu tư kinh doanh. Tập trung vốn đầu tư công, triển khai, thực hiện các dự án đầu tư xây dựng cơ bản ngay từ đầu năm. Tăng cường quản lý và thường xuyên tổ chức kiểm tra các hoạt động khai thác khoáng sản, sử dụng tài nguyên; kiểm soát chặt chẽ các nguồn gây ô nhiễm môi trường, nhất là công tác bảo vệ môi trường ở các khu, cụm công nghiệp; tập trung xử lý rác thải đô thị và nông thôn, xử lý nghiêm các trường hợp đổ rác lộ thiên không đúng quy định. Kiểm tra, kiên quyết xử lý và có giải pháp kịp thời chấn chỉnh tình trạng xây dựng, chuyển mục đích sử dụng đất trái phép; quản lý đất đai, xây dựng theo quy hoạch, kế hoạch sử dụng đất.\n\nBí thư Huyện ủy Đức Hòa - Phan Nhân Duy đối thoại với đại diện công nhân, người sử dụng lao động và cán bộ công đoàn năm 2022\n\nHuyện định hướng phát triển thương mại, dịch vụ, dân cư - đô thị gắn với công nghiệp, đẩy mạnh xúc tiến thương mại, tiếp tục thực hiện hiệu quả liên kết sản xuất, tiêu thụ sản phẩm, mở rộng thị trường tiêu thụ sản phẩm vào thị trường TP.HCM như các chợ đầu mối, hệ thống siêu thị,... và kêu gọi các doanh nghiệp đầu tư các dự án thương mại, dịch vụ như trung tâm thương mại, siêu thị, cửa hàng tiện lợi, cửa hàng Bách Hóa Xanh,... trên địa bàn. Tăng cường phối hợp các đơn vị kiểm tra, kiểm soát thị trường, giá cả; phòng, chống buôn lậu, sản xuất, kinh doanh hàng giả, gian lận thương mại.\n\nHuyện tiếp tục quản lý, đổi mới công tác thu, chi ngân sách; huy động tối đa các nguồn thu, có giải pháp chống thất thu thuế, tập trung các khoản nợ thuế, bán đấu giá quyền sử dụng đất công do Nhà nước không sử dụng, thu thuế thầu ngoài tỉnh, nợ thuế. Nâng cao tỷ lệ các nguồn thu mang tính bền vững; thực hiện chi tiêu công tiết kiệm, hiệu quả, ưu tiên mọi nguồn lực cho đầu tư phát triển, tổ chức công khai ngân sách theo đúng quy định. Ngoài ra, huyện cần tập trung hơn nữa công tác giải phóng mặt bằng để thực hiện các công trình giao thông trọng điểm và các dự án khu, cụm công nghiệp trên địa bàn huyện, kiên quyết xử lý các trường hợp xây dựng không phép, không có chủ trương…Lĩnh vực văn hóa - xã hội, an ninh, quốc phòng, nội chính và xây dựng chính quyền cũng được huyện đề ra những giải pháp cụ thể để tổ chức thực hiện hiệu quả.\n\nVới định hướng, giải pháp đúng đắn cùng sự chủ động, sáng tạo, đoàn kết nhất trí trên dưới một lòng của Đảng bộ, chính quyền và nhân dân, tin tưởng rằng Đức Hòa sẽ thực hiện thắng lợi Kế hoạch phát triển kinh tế - xã hội năm 2022 và của cả giai đoạn 2021-2025; từ đó đưa Đức Hòa trở thành vùng đô thị trọng tâm phía Tây của vùng đô thị trung tâm TP. Hồ Chí Minh và trở thành vùng kinh tế động lực phía Bắc của tỉnh Long An./.",
    "Lãnh đạo thành phố Đà Nẵng trực tiếp sang Đức xúc tiến thương mại, kêu gọi đầu tư": "Từ 12/9 đến 17/9, đoàn công tác của lãnh đạo thành phố Đà Nẵng do Ủy viên dự khuyết Trung ương Đảng, Phó Bí thư Thường trực Thành ủy, Chủ tịch HĐND thành phố Lương Nguyễn Minh Triết, dẫn đầu bắt đầu chuyến thăm và làm việc tại CHLB Đức.\n\nChiều 12/9, tại Tòa Thị chính bang Bremen đã diễn ra Hội thảo Xúc tiến Đầu tư vào Đà Nẵng (“Invest Da Nang Seminar”). Đến dự có ông Vũ Quang Minh, Thứ trưởng Bộ Ngoại giao, Đại sứ đặc mệnh toàn quyền Việt Nam tại CHLB Đức; bà Kristina Vogt, Bộ trưởng Bộ Kinh tế, Lao động và Châu Âu bang Bremen... cùng các đại biểu đến từ các tổ chức, hiệp hội doanh nghiệp, nhà đầu tư tại Bremen và các bang lân cận.\n\nÔng Ricardo Benussi, đại diện Công ty Dezan Shira & Associates, cho biết các doanh nghiệp Đức đánh giá cao môi trường đầu tư của Đà Nẵng với những lợi thế cạnh tranh về cơ sở hạ tầng, nguồn nhân lực, sự hỗ trợ của chính quyền đối với nhà đầu tư. Quy mô đô thị và hạ tầng công nghiệp của Đà Nẵng phù hợp cho thu hút các dự án lĩnh vực ICT, công nghệ cao, du lịch.\n\nÔng Kolja Umland, Giám đốc điều hành khu vực ASEAN và Việt Nam, Cơ quan phát triển kinh tế bang Bremen, cho rằng với những thế mạnh sẵn có, Đà Nẵng chính là điểm đến đầy tiềm năng của các doanh nghiệp bang Bremen.\n\nTheo đại diện thành phố Đà Nẵng, hiện Đà Nẵng đang tiếp tục ưu tiên thu hút các dự án thuộc các ngành, lĩnh vực công nghệ cao, tiên tiến, công nghệ thân thiện với môi trường, năng lượng sạch, năng lượng tái tạo; dịch vụ, du lịch chất lượng cao, dịch vụ tài chính, logistics và các dịch vụ hiện đại khác; phát triển kết cấu hạ tầng kỹ thuật hiện đại, đặc biệt là các ngành nghề mới trên nền tảng công nghiệp 4.0.\n\nThành phố Đà Nẵng đã được Chính phủ Việt Nam cho phép triển khai Đề án thành phố thông minh, mô hình Chính quyền đô thị, Đồ án Quy hoạch chung thành phố đến năm 2030, tầm nhìn đến 2045... Đây là chìa khóa mở ra các cơ hội phát triển hơn nữa cho Đà Nẵng thời gian tới.\n\nBà Kristina Vogt bà Kristina Vogt Bộ trưởng Bộ Kinh tế, Lao động và Châu Âu bang Bremen, cho rằng dư địa phát triển quan hệ giữa Bremen và Đà Nẵng là rất lớn.\n\nBremen là trung tâm thương mại và công nghiệp, tự động hóa, vận tải biển, logistics và khai thác kinh tế biển, công nghiệp hàng không vũ trụ, năng lượng tái tạo, chế biến thực phẩm thủy hải sản, đông lạnh và đồ uống…\n\nNgoài ra, với thế mạnh phát triển kinh tế biển cùng đội ngũ nhân lực hơn 40.000 người làm việc cho 1.300 công ty, vận chuyển 1,5 triệu tấn hàng mỗi năm, thương cảng container lớn thứ 2 của Đức và thứ 4 ở châu Âu tại Bremen và ngành công nghiệp xe hơi với các nhà máy sản xuất Mercedes-Benz lớn thứ 2 thế giới, Bremen có nhiều lĩnh vực để tăng cường hợp tác với thành phố Đà Nẵng.\n\nBà Kristina Vogt cho biết bang Bremen mong muốn cùng Đà Nẵng tăng cường hợp tác quan hệ kinh tế, triển khai các hoạt động xúc tiến thương mại, kết nối doanh nghiệp hai địa phương trong thời gian tới.\n\nThứ trưởng Bộ Ngoại giao kiêm Đại sứ Việt Nam tại CHLB Đức Vũ Quang Minh nhấn mạnh Việt Nam và Đức có mối quan hệ đặc biệt, Đức là đối tác thương mại lớn nhất của Việt Nam ở châu Âu và Việt Nam là đối tác thương mại lớn nhất của Đức trong ASEAN. Hy vọng Việt Nam sẽ vinh dự có một thành phố đầu tiên hợp tác toàn diện với Bremen từ Đông Nam Á để thúc đẩy đầu tư và hợp tác thương mại.",
    "Rèn đức, luyện tài hoàn thành tốt nhiệm vụ": "Trong giai đoạn 2017-2022, Đảng ủy Quân sự tỉnh Lạng Sơn đã đẩy mạnh thực hiện Chương trình hành động về “Tăng cường sự lãnh đạo của Đảng đối với công tác giáo dục lý tưởng cách mạng, đạo đức, lối sống văn hóa cho thế hệ trẻ, giai đoạn 2015-2030”. Trên cơ sở đó, 100% cấp ủy các cấp có nghị quyết chuyên đề lãnh đạo, phân công cấp ủy viên phụ trách công tác thanh niên, hướng dẫn, kiểm tra, gặp gỡ đối thoại với thanh niên, tạo điều kiện về thời gian, cơ sở vật chất để tổ chức đoàn hoạt động, thu hút được nhiều cán bộ, đảng viên trong tuổi đoàn tích cực tham gia sinh hoạt. Thông qua các hoạt động thực tế, diễn đàn, tọa đàm và công tác giáo dục chính trị tư tưởng, đoàn viên, thanh niên các đơn vị đã xây dựng được bản lĩnh chính trị vững vàng, sẵn sàng nhận và hoàn thành các nhiệm vụ được giao.\n\nĐoàn viên, thanh niên Bộ CHQS tỉnh Lạng Sơn tích cực tham gia làm dân vận trên địa bàn tỉnh.\n\nTrong huấn luyện tuổi trẻ các đơn vị luôn thực hiện tốt phương châm “Cơ bản, thiết thực, vững chắc”, lấy thực hành làm chính để nâng cao chất lượng công tác huấn luyện. Kết quả kiểm tra huấn luyện hằng năm, 100% các nội dung đạt yêu cầu, trong đó có 85% đạt khá, giỏi, có nhiều tập thể và cá nhân đạt thành tích xuất sắc. Chất lượng công tác huấn luyện đã góp phần nâng cao khả năng, trình độ sẵn sàng chiến đấu và chiến đấu của tuổi trẻ LLVT tỉnh Lạng Sơn.\n\nNhững năm qua, cán bộ, đoàn viên, thanh niên của Bộ CHQS tỉnh Lạng Sơn là lực lượng xung kích trong thực hiện công tác dân vận giúp nhân dân xóa đói giảm nghèo tại các địa phương vùng sâu, vùng xa ở các huyện: Văn Lãng, Văn Quan, Đình Lập, Tràng Định, Bắc Sơn... Từ năm 2017 đến nay, tuổi trẻ LLVT tỉnh đã tham gia đổ bê tông hơn 3,5km đường, hơn 1.320m2 sân UBND xã, 400m2 sân trường học... Tuổi trẻ LLVT tỉnh Lạng Sơn còn là lực lượng tiên phong, xung kích trong tham gia phòng, chống cháy rừng, phòng, chống lụt bão, tìm kiếm cứu nạn, khắc phục hậu quả thiên tai diễn ra trên địa bàn tỉnh, góp phần giảm thiệt hại thấp nhất về người và tài sản của nhân dân. Thông qua các hoạt động thiết thực đó đã được cấp ủy, chính quyền và nhân dân địa phương tin tưởng, ghi nhận, đánh giá cao.\n\nĐặc biệt, từ đầu năm 2020 đến nay, trước diễn biến phức tạp của đại dịch Covid-19, tỉnh Lạng Sơn trở thành địa phương đầu tiên trong cả nước thành lập các khu cách ly đón công dân trở về từ Trung Quốc. Trên cơ sở chỉ đạo của Quân khu 1 và của tỉnh, Bộ CHQS tỉnh Lạng Sơn đã triển khai cho các đơn vị nhanh chóng di chuyển người và vật chất, nhường doanh trại làm nơi cách ly cho công dân. Những cán bộ, chiến sĩ trẻ là lực lượng trực tiếp tham gia bảo đảm về mọi mặt phục vụ cho công dân, không để dịch bệnh lây lan vào các khu cách ly của tỉnh.\n\nNgoài ra, hơn 200 cán bộ, đoàn viên, thanh niên tăng cường cho Bộ đội Biên phòng tỉnh Lạng Sơn, phối hợp với các lực lượng chức năng tham gia ngăn chặn công dân xuất nhập cảnh trái phép qua biên giới và trong phòng, chống dịch Covid-19. Theo Đại tá Lương Đình Nhạc, Phó chính ủy Bộ CHQS tỉnh Lạng Sơn: “Các cán bộ, đoàn viên, thanh niên Bộ CHQS tỉnh là lực lượng xung kích đi đầu trong thực hiện các nhiệm vụ. Qua đó góp phần xây dựng hình ảnh đoàn viên, thanh niên LLVT, xứng đáng là lực lượng tin cậy của Đảng trong giai đoạn cách mạng hiện nay”.\n\nBài và ảnh: DƯƠNG NGUYÊN",
    "Cầu Hiệp Đức - kỳ công của thời gian khó": "Hiệp Đức những ngày đầu thành lập với bao gian nan khó nhọc. Nhưng khó khăn lớn nhất vẫn là giao thông cách trở. Công trình cầu Tân An bắc qua sông Tranh giải quyết về bài toán giao thông nhằm tạo đột phá phát triển là một kỳ công của thời gian khó.\n\nPhó Bí thư Thường trực Tỉnh ủy Lê Văn Dũng chỉ về nơi định vị của cây cầu Tân Bình. Ảnh: VŨ QUANG HÙNG\n\nKhởi điểm trong thời gian khó\n\nNguyên Chủ tịch UBND, Bí thư Huyện ủy Hiệp Đức Thái Văn Lữ còn nhớ như in những ngày đầu thành lập huyện (25.2.1986). Lúc đó, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Quảng Nam - Đà Nẵng Phạm Đức Nam nói, Hiệp Đức như 3 “cục xương” từ 3 huyện Quế Sơn, Thăng Bình, Phước Sơn ghép lại thành một cơ thể sống.\n\nCon đường ĐT105 nối từ quốc lộ (QL)1A tại Hương An (Quế Sơn) giáp với đường 16 (nay là QL14E) nối từ QL1A tại Thăng Bình qua Hiệp Đức, lên Phước Sơn quanh năm nắng bụi, mưa bùn, lại bị ngăn cách bởi nhiều suối, sông, trong đó có sông Tranh lớn nhất, lại rất dữ dằn vào mùa mưa bão. Trận lụt năm Giáp Thìn - 1964 như cơn đại hồng thủy, để lại nỗi kinh hoàng cho tới tận ngày nay, là một thí dụ.\n\nNhững ngày đầu thành lập, tất cả cơ quan của huyện đều ở và làm việc trong nhà dân. Trách nhiệm của Đảng bộ và chính quyền hết sức nặng nề. Vừa lo xây dựng, củng cố, kiện toàn bộ máy từ huyện đến cơ sở, vừa lập dự án xây dựng trụ sở làm việc cho các cơ quan huyện, còn phải lo chống đói, đau, bệnh tật, lo ăn ở, đi lại, học hành cho nhân dân trong giai đoạn chưa thoát ra khỏi cơ chế tập trung, quan liêu, bao cấp.\n\nDù đã ấp ủ trong nhiều năm, nhưng vì giữa lúc muôn vàn khó khăn, nên mãi đến đầu những năm 1990 Ban Thường vụ Huyện ủy mới dám bàn đến việc xin dự án xây dựng cầu Hiệp Đức (còn gọi là cầu Tân An).\n\nChỉ có xây dựng cầu Hiệp Đức mới tạo được đột phá trong kết cấu hạ tầng giao thông, là điểm nhấn quan trọng, xóa điểm ngăn cách giữa hai vùng đông - tây, mở ra hướng phát triển cho toàn khu vực. Nhưng câu chuyện đặt ra là, “tiền ở đâu?”, trong khi ngân sách huyện gần như chưa có bất cứ nguồn thu nào đáng kể. Ngân sách tỉnh cũng còn trong giai đoạn khó khăn. Chỉ có con đường duy nhất là dựa vào ngân sách Trung ương.\n\nVậy là, Ban Thường vụ Huyện ủy thống nhất chỉ đạo UBND huyện lập tờ trình xin chủ trương đầu tư. Được lãnh đạo tỉnh ủng hộ, các ngành liên quan tham mưu UBND tỉnh Quảng Nam - Đà Nẵng lập dự án đầu tư. Lãnh đạo huyện cùng lãnh đạo tỉnh bôn ba khăn gói ra Hà Nội xin dự án.\n\nSau khi được tin Trung ương nhất trí ghi kế hoạch vốn, Bộ GTVT phê duyệt dự án, ai nấy đều mừng vui đến rơi nước mắt.\n\nNiềm vui nối nhịp đôi bờ\n\nSau hơn 6 năm, mọi việc chuẩn bị xong xuôi, đúng vào ngày 3.7.1997, tại bờ đông sông Tranh, thuộc khối phố An Tây, Tân An (nay là thị trấn Tân Bình) diễn ra lễ khởi công xây dựng cầu Hiệp Đức trong niềm hân hoan phấn khởi của cán bộ và nhân dân huyện nhà.\n\nChủ đầu tư là Sở GTVT tỉnh Quảng Nam, về sau chuyển sang Ban Quản lý Dự án đường bộ 5. Đơn vị thi công là Công ty Xây lắp công trình giao thông I. Cầu có chiều dài hơn 240m, mặt cầu rộng 9m. Tổng mức đầu tư hơn 18,1 tỷ đồng từ nguồn ngân sách Trung ương. Do nhiều lần điều chỉnh thiết kế kỹ thuật, nguồn kinh phí gặp khó khăn, lại phải thay đổi chủ đầu tư, nên mấy năm sau công trình mới được hoàn thành.\n\nNgày 30.8.2000, nhân Lễ đón nhận danh hiệu Anh hùng LLVT cho huyện, Huyện ủy, HĐND, UBND huyện đã phối hợp với Sở GTVT tổ chức lễ khánh thành và thông xe cầu Hiệp Đức. Ước mơ đã thành hiện thực.\n\nCầu Hiệp Đức hoàn thành, cùng tuyến QL14E và tuyến ĐT105 được nâng cấp, lập nên tuyến giao thông thông suốt từ đồng bằng lên vùng trung du, miền núi phía tây Quảng Nam, tạo đà phát triển toàn diện không những cho huyện Hiệp Đức mà còn cho một vùng rộng lớn phía tây của tỉnh.\n\nCầu giúp kết nối với đường Tây Trường Sơn, sau này là Đông Trường Sơn, và với đường Hồ Chí Minh, liên thông với các huyện Nam Giang, Đông Giang, Tây Giang về hướng tây bắc; trên trục đường Đông Trường Sơn, đường Hồ Chí Minh rẽ sang các tỉnh Kon Tum, Gia Lai về hướng đông nam. Xa hơn là đến với các cửa khẩu biên giới Lào và Campuchia.\n\nNhững sản phẩm nông, lâm nghiệp của bà con nông dân được vận chuyển thông suốt về miền xuôi tiêu thụ. Nhiều sản phẩm như xi măng, sắt thép, gạch ngói, xăng dầu cùng những mặt hàng thiết yếu khác từ đồng bằng được vận chuyển lên phục vụ cho sản xuất, kinh doanh, xây dựng nhà cửa, đi lại, sinh hoạt cho bà con nhân dân vùng cao, tạo nên bước khởi sắc rõ rệt.\n\nVà “hạnh phúc từng ngày đang tải qua đây”\n\nDẫu mang theo nỗi niềm riêng của mối tình trắc trở, nhưng vì quá mừng vui khi có được cây cầu lịch sử này, nhà thơ Dương Quang Anh quê Hiệp Đức trong bài “Nói với cầu Tân An” đã viết:\n\n“…Ngày ấy mỗi năm cứ đến mùa bão lũ/ Đò chông chênh thác nước xoáy vực sâu/ Em và ta đã bao lần lỡ hẹn/ Thầm trách sông chẳng có một cây cầu/ Cũng bởi không cầu mà tình ta thêm lận đận/ Mẹ em bàn ra/ Lấy chồng bên ấy quá nhiêu khê/ Bất tiện viếng thăm lúc đi tới đi về/ Mẹ anh nghe lời ong tiếng ve như thế/ Chuyện tình ta lại cứ dùng dằng/ Năm Thìn lụt chi quá đỗi/ Một tháng ròng chẳng được ghé thăm nhau/ Em hoang mang/ Ngỡ anh thả cuộc tình theo dòng thác lũ/ Và người ta đến nhà/ Em gật đầu để mẹ nhận trầu cau/ Lại một cuộc tình thương đau/ Mưa dội bùn ngoài trời xối xả/ Như nước mắt dội vào lòng em mặn chát/ Anh ở bên ni lòng tan nát/ Như sông Tranh lở mất một mảng bờ/ Để đến bây giờ/ Hơn bốn mươi năm ta về lại/ Bến Tân An đã có một cây cầu/ Ví như ngày ấy có cầu/ Thì đâu đến đỗi dễ dầu mất nhau/ Ta hờn giận trách cầu sao muộn thế/ Nhưng cũng thôi đành/ Sau ta còn bao thế hệ/ Hạnh phúc từng ngày đang tải qua đây”.\n\nVề sau, với sự nỗ lực của các thế hệ lãnh đạo kế nhiệm, những cây cầu như Trà Linh, Sông Khang và sắp đến là cầu Tân Bình bắc qua dòng sông Tranh, sông Khang mở ra nhiều tuyến giao thông thông suốt, nhất định sẽ là cơ hội cho sự phát triển toàn vùng.\n\nGiữa lúc anh thợ ảnh chọn cho mình từng góc độ lý tưởng để ghi lại hình ảnh những cây cầu kia, tôi ngộ ra rằng, thời gian rồi cũng trôi đi, những tổ chức, cá nhân những người có công tạo nên cái vóc dáng uy nghi, sừng sững của những cây cầu kia rồi cũng sẽ lùi dần vào quá khứ, nhưng những cây cầu ấy mãi mãi là bà đỡ của “Hạnh phúc từng ngày đang tải qua đây”.",
    "Cử tri huyện Hoài Đức kiến nghị nhiều vấn đề về công tác quản lý nhà chung cư": "(HNMO) - Sáng 26-9, tại trụ sở Đảng ủy - HĐND - UBND xã An Khánh, các đại biểu Quốc hội thuộc Đơn vị bầu cử số 5 (Đoàn đại biểu Quốc hội thành phố Hà Nội) đã tiếp xúc cử tri huyện Hoài Đức trước kỳ họp thứ tư, Quốc hội khóa XV.\n\nCác đại biểu Quốc hội tại hội nghị tiếp xúc cử tri huyện Hoài Đức.\n\nTại hội nghị, sau khi nghe đại biểu Quốc hội thông tin về dự kiến thời gian, nội dung kỳ họp thứ tư, Quốc hội khóa XV và báo cáo tổng hợp trả lời kiến nghị của cử tri, cử tri huyện Hoài Đức đã bày tỏ nhiều ý kiến, kiến nghị liên quan đến công tác quản lý nhà chung cư.\n\nMong muốn Quốc hội, Chính phủ quan tâm sớm sửa đổi Luật Nhà ở, Luật Đất đai, cử tri Bùi Hồng Đăng (xã An Khánh) kiến nghị nhiều vướng mắc liên quan đến giấy phép xây dựng, phê duyệt thiết kế, quyền sở hữu chung, riêng tại chung cư. Trong đó, cử tri cho rằng, cần có giải pháp xử lý chủ đầu tư chưa hoàn thiện các thủ tục đã cho cư dân vào ở, thi công sai thiết kế nên chưa đủ cơ sở pháp lý để xin cấp quyền sử dụng căn hộ cho cư dân. Đồng thời, đề nghị cơ quan chức năng kiểm tra, giám sát, phân định quyền sở hữu diện tích giữa chủ đầu tư và cư dân trong hợp đồng mua bán nhà chung cư; quy định cụ thể chức năng, nhiệm vụ của ban quản trị nhà chung cư…\n\nCùng quan tâm đến vấn đề quản lý nhà chung cư, cử tri Vũ Văn Hiến (xã An Khánh) kiến nghị nghiên cứu ban hành quy chế phối hợp giữa chủ đầu tư - ban quản lý - ban quản trị với tổ dân phố nhằm thực hiện tốt, có hiệu quả các nhiệm vụ chính trị - xã hội trên địa bàn.\n\nCử tri xã An Khánh phát biểu ý kiến, kiến nghị.\n\nCử tri Nguyễn Viết Hải (xã An Khánh) nêu vấn đề, từ tháng 6-2022, UBND thành phố Hà Nội đã ban hành Quyết định số 26/2022/QĐ-UBND về việc sửa đổi, bổ sung một số điều của quy định ban hành kèm theo Quyết định số 12/2017/QĐ-UBND và thay thế Quyết định số 24/2018/QĐ-UBND ngày 15-10-2018 của UBND thành phố Hà Nội quy định cơ quan tiếp nhận hồ sơ lần đầu cấp giấy chứng nhận quyền sử dụng đất là chi nhánh văn phòng đăng ký đất đai quận, huyện, thị xã thay cho Phòng Tài nguyên và Môi trường quận, huyện, thị xã. Tuy nhiên, thời gian qua, các xã nộp hồ sơ nhiều lần tại chi nhánh văn phòng đăng ký đất đai huyện nhưng không được tiếp nhận vì lý do chưa rõ cơ quan, bộ phận nào trực tiếp thực hiện việc tiếp nhận và chưa có quy trình cụ thể. “Đề nghị các đại biểu Quốc hội chuyển ý kiến của cử tri đến cơ quan có thẩm quyền để chỉ đạo giải quyết cụ thể theo quy định cho người dân”, cử tri nói.\n\nĐại biểu Quốc hội Nguyễn Hải Trung tiếp thu ý kiến, kiến nghị của cử tri huyện Hoài Đức\n\nBên cạnh đó, cử tri huyện Hoài Đức cũng kiến nghị đầu tư xây dựng thêm trường học để đáp ứng nhu cầu học tập cho con em trên địa bàn; quan tâm giải quyết quỹ đất dịch vụ; đẩy nhanh tiến độ trùng tu, cải tạo các di tích lịch sử - văn hóa; đầu tư xây dựng chợ truyền thống; quy hoạch phải bảo đảm dành diện tích xây dựng các thiết chế văn hóa tại cơ sở…\n\nThay mặt các đại biểu Quốc hội thuộc Đơn vị bầu cử số 5 và Đoàn đại biểu Quốc hội thành phố Hà Nội, đại biểu Quốc hội Nguyễn Hải Trung, Trung tướng - Ủy viên Ban Thường vụ Thành ủy, Giám đốc Công an thành phố Hà Nội đã tiếp thu toàn bộ ý kiến, kiến nghị của cử tri huyện Hoài Đức tại hội nghị để chuyển tới các cơ quan liên quan giải quyết, trả lời cử tri theo thẩm quyền.",
    "Phó Thủ tướng Vũ Đức Đam tiếp Quốc vụ khanh Bộ Ngoại giao Ấn Độ": "Quốc vụ khanh Bộ Ngoại giao Ấn Độ Rajkumar Ranjan Singh (trái) và Phó Thủ tướng Chính phủ Vũ Đức Đam tham dự Horasis 2022. Ảnh: Huyền Trang/TTXVN\n\nTại buổi tiếp, Phó Thủ tướng Chính phủ Vũ Đức Đam đã chúc mừng những thành tựu quan trọng mà Ấn Độ đã đạt được trong công cuộc xây dựng và phát triển đất nước, kiểm soát đại dịch COVID-19. Phó Thủ tướng vui mừng trước đà phục hồi nhanh chóng của nền kinh tế Ấn Độ, được dự báo sẽ là một trong những nước có tốc độ phát triển nhanh nhất thế giới, ở mức 8 đến 8,5%, trong năm nay.\n\nPhó Thủ tướng Chính phủ khẳng định Việt Nam luôn coi trọng quan hệ Đối tác Chiến lược Toàn diện với Ấn Độ và đề nghị hai bên cùng thúc đẩy các trụ cột hợp tác song phương như chính trị-ngoại giao, quốc phòng-an ninh, thương mại-đầu tư, khoa học-công nghệ, văn hoá và giao lưu nhân dân, trong đó đặc biệt chú trọng đẩy mạnh hơn nữa hợp tác thương mại, tạo thuận lợi để tăng kim ngạch thương mại hai nước; Ấn Độ tạo thuận lợi hơn cho hàng hóa Việt Nam xuất khẩu sang thị trường Ấn Độ.\n\nPhó Thủ tướng Chính phủ Vũ Đức Đam đánh giá cao Diễn đàn Horasis được tổ chức đúng vào năm hai nước kỷ niệm 50 năm Ngày thiết lập quan hệ ngoại giao và tin tưởng rằng Diễn đàn là cơ hội quan trọng để hai bên chia sẻ, đánh giá về xu thế phát triển của kinh tế Châu Á, Ấn Độ và Việt Nam, vai trò của Việt Nam trong việc kết nối Ấn Độ với các nước Đông Nam Á, từ đó tìm kiếm các cơ hội tăng cường quan hệ thương mại, đầu tư.\n\nTrên cơ sở đó, Phó Thủ tướng kêu gọi các doanh nghiệp Ấn Độ đẩy mạnh đầu tư vào Việt Nam trong các lĩnh vực như công nghệ chế biến, chế tạo, công nghiệp phụ trợ ô tô, công nghệ thông tin và truyền thông, năng lượng, nông nghiệp công nghệ cao, đổi mới sáng tạo và phát triển cơ sở hạ tầng.\n\nQuốc vụ khanh Bộ Ngoại giao Ấn Độ Rajkumar Ranjan Singh cảm ơn Phó Thủ tướng đã giành thời gian tiếp, khẳng định Ấn Độ luôn coi Việt Nam là trụ cột quan trọng trong chính sách “Hành động hướng Đông” của Ấn Độ. Quốc vụ khanh nhấn mạnh việc Ấn Độ tổ chức Diễn đàn Horasis năm nay tại Việt Nam cho thấy cộng dồng doanh nghiệp Ấn Độ đánh giá cao tiềm năng phát triển to lớn của VN và cơ hội thúc đẩy quan hệ kinh tế, thương mại, đầu tư, công nghệ... giữa hai nước.\n\nQuốc vụ khanh Bộ Ngoại giao Ấn Độ cũng nhấn mạnh truyền thống quan hệ lâu đời, gắn bó về văn hóa và lịch sử giữa hai dân tộc; nhất trí phối hợp chặt chẽ với các bộ, ngành và địa phương của Việt Nam cùng triển khai các hoạt động ý nghĩa nhân dịp kỷ niệm 50 năm ngày thiết lập quan hệ ngoại giao giữa hai nước.",
    "Đức vạch ra chính sách thương mại mới với Trung Quốc, khẳng định “sẽ không còn ngây thơ”": "Bộ trưởng Kinh tế Đức Robert Habeck ngày 13/9 cho biết Berlin đang hoạch định chính sách thương mại mới với Trung Quốc để giảm phụ thuộc vào vật liệu thô, pin và chất bán dẫn từ quốc gia châu Á. Ông Habeck khẳng định Berlin sẽ “không còn ngây thơ” trong các giao dịch thương mại với Bắc Kinh.\n\n“Trung Quốc là một đối tác thương mại được hoan nghênh, nhưng Đức không thể cho phép chủ nghĩa bảo hộ của Bắc Kinh bóp méo sự cạnh tranh”, Bộ trưởng Kinh tế Đức khẳng định trong một cuộc phỏng vấn với Reuters. “Chúng tôi không để chính mình bị tống tiền”.\n\nDù không nêu đầy đủ các biện pháp mới, ông Habeck cho biết những biện pháp này sẽ bao gồm việc kiểm tra chặt chẽ hơn đối với các khoản đầu tư của Trung Quốc ở châu Âu, như vào lĩnh vực cơ sở hạ tầng.\n\nTrong 6 năm qua, Trung Quốc là đối tác thương mại lớn nhất của Đức với kim ngạch thương mại đạt 245 tỷ Euro (tương đương 246 tỷ USD) năm 2021. Tuy nhiên, Chính phủ Đức hiện tại đang tỏ rõ lập trường cứng rắn hơn với Bắc Kinh so với chính quyền tiền nhiệm do lo ngại về sự phụ thuộc vào siêu cường kinh tế châu Á.\n\nBerlin muốn xem xét các khoản đầu tư của Trung Quốc ở châu Âu một cách chặt chẽ hơn, đồng thời nhấn mạnh rằng châu Âu không nên ủng hộ Sáng kiến Con đường Tơ lụa của Bắc Kinh.\n\nTuần trước, Reuters đưa tin cho biết Bộ Kinh tế Mỹ đang cân nhắc các biện pháp bao gồm giảm hoặc thậm chí hủy bỏ bảo lãnh đầu tư và xuất khẩu cho Trung Quốc, dừng xúc tiến các hội chợ thương mại.\n\nÔng Habeck cho biết Đức phải mở cửa với các đối tác thương mại mới cũng như các khu vực mới bởi nhiều ngành công nghiệp của nước này đang phụ thuộc quá lớn vào việc bán hàng sang Trung Quốc.\n\n\"Nếu thị trường Trung Quốc đóng cửa (điều ít khả năng xảy ra ở thời điểm này), chúng tôi sẽ gặp rắc rối trong việc bán hàng”, ông Habeck nói.\n\nÔng cũng cho biết Berlin muốn xem xét các khoản đầu tư của Trung Quốc ở châu Âu một cách chặt chẽ hơn, đồng thời nhấn mạnh rằng châu Âu không nên ủng hộ Sáng kiến Con đường Tơ lụa của Bắc Kinh. Theo ông, mục đích của sáng kiến này là thâu tóm cơ sở hạ tầng chiến lược ở châu Âu và gây ảnh hưởng tới chính sách thương mại.\n\nDẫn ví dụ về việc này, ông Habeck cho biết ông phản đối kế hoạch mua lại cổ phần của một đơn vị khai thác container tại cảng Hafen Hamburg (Đức) của công ty Cosco Trung Quốc. Bộ trưởng Kinh tế Đức lo ngại rằng làn sóng thâu tóm của Trung Quốc đang lan từ ngành công nghệ sang các ngành công nghiệp khác như hậu cần.\n\nTheo Reuters, Trung Quốc không tham gia cùng các nước phương Tây áp đặt trừng phạt lên Nga liên quan cuộc chiến tranh ở Ukraine, nhưng cũng không thể hiện sự đồng tình nào với các hành động của Moscow vì Bắc Kinh cần duy trì quan hệ thương mại với châu Âu.",
    "Bầu Đức không bỏ cuộc, nợ ngân hàng từ 28.000 tỷ giảm còn 8.000 tỷ đồng": "Thời hoàng kim\n\nNăm 2009, bầu Đức là người giàu nhất sàn chứng khoán Việt Nam với tài sản gần 13.000 tỷ đồng. Đồng thời đứng trước cơ hội trở thành tỷ phú đô la đầu tiên của Việt Nam. Để có được những thành công vào giai đoạn đó, HAGL được biết đến là tay chơi lớn, có địa vị trên thị trường địa ốc.\n\nNăm 2002, HAGL thành lập công ty con là Công ty CP Xây dựng và phát triển nhà Hoàng Anh, qua đó đánh dấu cột mốc tham gia thị trường bất động sản. Đến năm 2004, HAGL đưa vào hoạt động HAGL Resort Quy Nhơn; Năm 2005 khai trường hoạt động HAGL Resort Đà Lạt; Năm 2006 khai trương hoạt động HAGL Hotel Pleiku…\n\nNhững năm sau đó, HAGL tung ra hàng loạt dự án bất động sản và lĩnh vực này nhanh chóng trở thành mũi nhọn trong chiến lược phát triển của tập đoàn. Nhờ lợi thế quỹ đất đã mua từ rất lâu với giá rẻ, có công ty xây dựng lớn, có nhà máy chế biến gỗ và đá granite khép kín trong quy trình xây dựng căn hộ nên sản phẩm có giá thành cạnh tranh trên thị trường…Vì vậy, kể từ năm 2006 – 2012, bất động sản sản trở thành ngành chủ lực của HAGL, mang về nguồn doanh thu lớn cho tập đoàn của bầu Đức.\n\nBất động sản là ngành từng tạo ra thời hoàng kim cho HAGL và bầu Đức.\n\nĐỉnh cao nhất là vào năm 2009 với 4 dự án chính đưa vào khai thác, gồm: New SaiGon, Hoang Anh River View, Phú Hoàng Anh (giai đoạn 1) và Hoàng Anh Golden House mang về doanh thu hơn 3.300 tỷ đồng chiếm hơn 77% tổng doanh thu cả năm này.\n\nTại TP.HCM, tập đoàn này đã để lại những dấu ấn lớn trên thị trường địa ốc khi đầu tư mạnh tay cho các dự án như: Chung cư Hoàng Anh Gold House (quận 7); Khu căn hộ cao cấp Trần Xuân Soạn (quận 7) rộng trên 8ha; Dự án New Sài Gòn tại huyện Nhà Bè; Khu căn hộ cao cấp Lê Văn Lương (quận 7); Khu căn hộ cao cấp Phủ Hoàng Anh tại huyện Nhà Bè; Dự án tòa nhà Hoàng Anh Safomec (đường Thành Thái, quận 10) với diện tích sàn xây dựng là 8.359 m2…\n\nĐang ở thời kỳ đỉnh cao, thế nhưng bầu Đức đã quyết định “dứt áo” với bất động sản mà chuyển sang nông nghiệp, tiến hành tái cấu trúc lại tập đoàn. Đây cũng là bước ngoặc khiến cho HAGL rơi vào cảnh khó khăn, nợ nần, nhiều sóng gió trong suốt hơn một thập kỷ qua.\n\nSóng gió với nông nghiệp\n\nNăm 2012, khi thị trường bất động sản Việt Nam đóng băng trước hệ lụy của khủng hoảng tài chính toàn cầu, bầu Đức đã chơi một “ván bài” lớn khi giảm giá các dự án địa ốc đang mở bán của doanh nghiệp này khoảng 30-50% so với giá thị trường. Đây cũng được xem là hành động cuối cùng của HAGL để chính thức rút khỏi lĩnh vực bất động sản. Đồng thời, tập đoàn này bắt đầu trên con đường dấn thân vào lĩnh vực nông nghiệp với khởi đầu là mía đường, cọ dầu và cao su.\n\nTuy nhiên, bầu Đức sau đó đã phải nhận trái đắng với cây cao su, cọ dầu. Theo vị doanh nhân này cho biết, khi HAGL mới đầu tư trồng cao su, giá mủ cao su năm 2008 lên đến 5.000 USD/tấn, lãi khủng khiếp vì giá thành chỉ khoảng 1.300 USD/tấn.\n\nÔng Đức đã gặp vô vàn sóng gió khi bỏ BĐS để chuyển sang làm nông nghiệp. Ảnh VCCI\n\nNhưng vào năm 2014, giá mủ cao su thế giới đã giảm sâu xuống dưới 1.500 USD/tấn, công ty đã phải áp dụng khoán sản lượng đối với công nhân cạo mủ để tiết giảm chi phí. Còn giá cọ dầu cũng đang ở mức thấp (từ 900 USD/tấn xuống 750 USD/tấn). Ở thời điểm này, HAGL của bầu Đức sống được nhờ chăn nuôi bò.\n\n2 năm sau, một mảng màu khác xuất hiện trong cơ cấu doanh thu của HAGL và trở thành trụ cột, đó là trái cây. Khi đó, bầu Đức tràn đầy kỳ vọng với chanh leo, thanh long và chuối.\n\nĐến năm 2019, HAGL khép lại doanh thu giảm tới tới 61,49% so với năm 2018, đạt 2.075 tỷ đồng, trong đó tỷ trong doanh thu bán trái cây là 61,49%; doanh thu từ bán mủ cao su là 16,48%.\n\nNăm 2019, con số lỗ sau thuế của HAGL lên tới 1.809 tỷ đồng. Tuy nhiên, lợi nhuận sau thuế của công ty mẹ vẫn lãi 217 tỷ đồng.\n\nTại báo cáo thường niên năm 2019, bầu Đức cho biết, mặc dù tình hình sản xuất kinh doanh của năm này còn nhiều khó khăn nhưng HAGL đã nỗ lực đầu tư phát triển mạnh cây ăn quả và tiếp tục tái cấu trúc tập đoàn theo hướng tập trung vào ngành nông nghiệp, thoái vốn khỏi các lĩnh vực ngoài ngành, giảm bớt số dư nợ vay.\n\nĐến cuối năm 2019, HAGL có trên 20.000 ha cây ăn quả (không bao gồm diện tích của các công ty con đã chuyển nhượng sang cho THADI) và hơn 30.000 ha cao su. Trong đó, diện tích chuối chiếm khoảng một nửa, góp phần chủ lực trong việc tạo ra doanh thu của năm 2019…\n\nCon heo và cây chuối\n\nVừa qua, Công ty CP Hoàng Anh Gia Lai (HAGL) đã công bố báo cáo tài chính soát xét 6 tháng đầu năm 2022, ghi nhận lợi nhuận sau thuế hơn 500 tỷ đồng, tăng mạnh so với cùng kỳ năm 2021 (chỉ lãi hơn 8 tỷ đồng). Một điểm đáng chú ý, tổng nợ của HAGL từ đỉnh hơn 35.000 tỷ đồng năm 2016 nay giảm về mức 14.000 tỷ đồng vào giữa năm. Trong đó, nợ ngân hàng giảm tương ứng từ mức 28.000 tỷ đồng xuống còn 8.000 tỷ đồng.\n\nVề lộ trình trả nợ, HAGL trước tiên sẽ thanh toán một phần nợ gốc trước hạn tại lô trái phiếu trị giá hơn 600 tỷ đồng. Thời gian dự kiến 10 ngày kể từ khi công bố vào ngày 22/9. Dòng tiền trả nợ lấy từ khoản thu nợ của Công ty HAGL Agrico (HNG) và nguồn tiền sản xuất kinh doanh.\n\n“Nếu trong 4 tháng cuối năm, HAGL thu được hết khoản nợ từ HNG thì nợ ngân hàng sẽ giảm xuống dưới 6.000 tỷ đồng”, bầu Đức cho hay.\n\nHiện tại, hoạt động kinh doanh của HAGL đang cho thấy khá tốt với mô hình kép trồng chuối xuất khẩu và tận dụng trái chuối không đạt tiêu chuẩn xuất khẩu làm thức ăn chăn nuôi heo.\n\nBên cạnh đó, HAGL cũng tung ra thị trường sản phẩm mang thương hiệu heo ăn chuối Bapi. Dự kiến, năm 2023, HAGL sẽ cung ứng 1 triệu con heo sạch ra thị trường. Đồng thời, tìm kiếm đối tác để mở rộng sản xuất và mở rộng các sản phẩm chế biến từ heo ăn chuối.\n\nThương hiệu heo ăn chuối của Bầu Đức đang nhận được nhiều sự chú ý của người tiêu dùng.\n\nNgoài ra, HAGL cũng đang nghiên cứu và sẽ ra mắt dòng gà đi bộ ăn chuối vào tháng 11 năm nay. HAGL đang nuôi thí điểm 100.000 con gà trên diện tích 2ha tại huyện Mang Yang (tỉnh Gia Lai). Theo kế hoạch bầu Đức chia sẻ, đến cuối năm 2022, doanh nghiệp này sẽ mở 200 cửa hàng Bapi Heo ăn chuối. Đến cuối năm 2023 tăng lên 2.023 cửa hàng. Trong đó, 60-70% cửa hàng tập trung tại TP.HCM và Hà Nội. Ngoài ra, HAGL cũng ra mắt ứng dụng (app) để bán hàng với mục tiêu đáp ứng được khoảng 100.000 đơn hàng online/ngày.\n\nBầu Đức cũng tham vọng khi đặt mục tiêu cung ứng 1 triệu con heo ăn chuối và 5 triệu con gà đi bộ ăn chuối ra thị trường và tiến đến xây dựng nhà máy chế biến thịt. Đưa HAGL trở thành một thế lực mới trên thị trường thịt thương hiệu trị giá khoảng 10 tỷ USD.\n\nVới bức tranh mới về kinh doanh cùng sản phẩm heo ăn chuối và sắp tới là gà đi bộ, bầu Đức tự tin khẳng định: “HAGL đã thoát nạn và đang bước sang trang mới tươi sáng”.\n\nChia sẻ với cổ đông về kết quả kinh doanh 8 tháng đầu năm 2022, bầu Đức cho biết, doanh thu thuần đạt hơn 2.700 tỷ đồng. Trong đó, mảng chăn nuôi đóng góp 29%, tương đương gần 800 tỷ đồng, từ việc tiêu thụ hơn 130.000 con heo ăn chuối.\n\nLượng tiêu thụ chuối trong 8 tháng đầu năm đạt gần 170.000 tấn, trong đó 30% dùng làm thức ăn gia súc. Lợi nhuận sau thuế 8 tháng của HAGL là gần 800 tỷ đồng. Như vậy, HAGL đã hoàn thành 56% kế hoạch doanh thu và 69% chỉ tiêu lợi nhuận năm 2022.\n\nTheo kế hoạch năm 2023, HAG cho biết nếu giá cổ phiếu HNG ở mức tốt, công ty sẽ bán toàn bộ hơn 100 triệu cổ phiếu này để thanh toán nợ ngân hàng. Năm 2023, HAGL dự kiến lợi nhuận tăng gấp 3-4 lần so với năm nay, lên mức 3.500-4.000 tỷ đồng, trong đó dành 1.000-1.500 tỷ đồng để trả nợ.\n\nĐến 2024, HAGL tính toán sầu riêng cũng mang lại nguồn lãi lớn. Hiện tại, bầu Đức có khoảng 1.000ha sầu riêng trồng theo chuẩn GlobalGAP. Trong đó hơn 200ha trồng tại Gia Lai và hơn 700ha ở Lào... Toàn bộ số sầu riêng trên đang ở độ tuổi 3-4 năm đã cho ra trái từ năm nay. “Nếu mọi chuyện thuận lợi, 2024-2025, HAGL sẽ xoá hết nợ ngân hàng”, bầu Đức nói.",
    "Đức thất vọng vì các nước láng giềng từ chối chia sẻ khí đốt": "Hệ thống đường ống dẫn khí của Dòng chảy phương Bắc 1 tại Lubmin, Đức. Ảnh: Reuters\n\nTheo đài RT (Nga), trong báo cáo gửi đến các nhà lập pháp tại Uỷ ban Khí hậu và Năng lượng của Quốc hội Đức (Bundestag) hôm 8/9, Bộ trưởng Kinh tế Robert Habeck cho rằng một số quốc gia láng giềng của Đức – bao gồm Bỉ, Luxembourg, Hà Lan và Ba Lan – đã từ chối tham gia vào các cuộc đàm phán mang tính xây dựng về thỏa thuận khí đốt song phương.\n\nCụ thể, báo cáo cho biết động thái từ chối chia sẻ khí đốt giữa các thành viên EU có thể làm trầm trọng thêm cuộc khủng hoảng năng lượng ở Đức, vì EU không thiết lập được một khối ứng phó với khủng hoảng khí đốt bền vững dưới hình thức các thỏa thuận song phương.\n\nCác thỏa thuận khí đốt giữa các quốc gia thành viên EU là một phần của cơ chế lớn hơn của khối, sẽ được kích hoạt trong trường hợp khẩn cấp về khí đốt. Thỏa thuận đảm bảo một quốc gia sẽ cung cấp khí đốt cho quốc gia còn lại nếu nguồn cung của nước đó bị cạn kiệt hoặc không đủ cung cấp cho các hộ gia đình, các dịch vụ xã hội được bảo vệ đặc biệt theo luật của EU.\n\nTheo ông Habeck, lý do chính khiến Bỉ, Luxembourg, Hà Lan và Ba Lan ngần ngại chia sẻ khí đốt với Berlin là vì họ không muốn phải bồi thường cho bên cung ứng trong trường hợp khí đốt được chuyển đến Đức.\n\nKho khí đốt tự nhiên Astora, kho chứa khí đốt tự nhiên lớn nhất ở Tây Âu, ở Rehden, Đức. Ảnh: Reuters\n\nBộ trưởng Kinh tế Đức cũng nhấn mạnh Berlin đang đàm phán với Italy và Cộng hòa Séc. Trong đó, thỏa thuận với Italy là thỏa thuận 3 bên có sự tham gia của Thụy Sĩ, do khí đốt sẽ phải vận chuyển qua nước này để đưa vào Đức. Quá trình đàm phán với Italy bị tạm hoãn cho đến sau cuộc bầu cử quốc hội vào cuối tháng 9. Séc cũng đã sẵn sàng ký một thỏa thuận tương tự với Đức, nhưng chỉ khi có giới hạn về khoản bồi thường của chính phủ cho các nhà cung cấp.\n\n“Do những rắc rối đó, hiện không có kỳ vọng về tiến triển nào từ các cuộc đàm phán các thoả thuận song phương”, báo cáo của ông Habeck kết luận.",
    "Bất an qua công trình thi công cầu Mỹ Đức Tây trên Quốc lộ 1 vào ban đêm": "ĐĂNG KÝ\n\nBạn đã đăng ký thành viên thành công.\n\nĐể xác nhận việc đăng ký, bạn vui lòng thực hiện thao tác kích hoạt tài khoản theo hướng dẫn đã được gửi vào địa chỉ email dùng để đăng ký tài khoản.",
    "Dự trữ khí đốt của Đức đang trên đà đạt mục tiêu 95% công suất": "Đường ống dẫn khí đốt thuộc dự án Dòng chảy phương Bắc 2 tại Lubmin (Đức). (Ảnh: AFP/TTXVN)\n\nBộ trưởng Kinh tế Robert Habeck ngày 20/9 tuyên bố mặc dù Nga cắt nguồn cung khí đốt tới châu Âu, Đức có thể vượt qua mùa Đông mà không gặp mấy khó khăn khi dự trữ khí đốt của nước này đang trên đà đạt mục tiêu 95% công suất vào tháng 11 tới.\n\nPhóng viên TTXVN tại Berlin dẫn số liệu của Cơ quan Kiểm kê Kho trữ Khí đốt châu Âu (AGSI), công bố ngày 20/9 cho biết các kho dự trữ khí đốt ở Đức đã được lấp đầy hơn 90%. Hiện Chính phủ Đức lên kế hoạch tiếp tục bổ sung tới 95% công suất các kho chứa vào tháng 11, đủ để Đức vượt qua mùa Đông mà không cần nhập khẩu khí đốt của Nga.\n\nTheo ông Robert Habeck, nếu mọi thứ suôn sẻ, chính sách tiết kiệm năng lượng cùng với yếu tố thời tiết may mắn, nước Đức có thể vượt qua mùa Đông một cách dễ dàng.\n\nCho đến nay, Đức vẫn đang nỗ lực tìm kiếm nguồn khí đốt, đặc biệt sau thông báo đầu tháng Chín của tập đoàn khí đốt Gazprom của Nga, ngừng hoàn toàn nguồn cung khí đốt đến Tây Âu thông qua đường ống Dòng chảy phương Bắc 1 (Nord Stream 1) với lý do không khắc phục được sự cố phát sinh trong quá trình bảo dưỡng.\n\n[Đức sẵn sàng đối phó với nguy cơ bị cắt hoàn toàn nguồn cung khí đốt]\n\nNgoài việc mùa khí đốt tự nhiên thông qua các đường ống từ Na Uy, Hà Lan và Bỉ, Đức dự kiến sẽ ký hợp đồng mua khí đốt tự nhiên hóa lỏng (LNG) của Các Tiểu vương quốc Arập Thống nhất (UAE) trong chuyến công du vùng Vịnh cuối tuần này. Cơ quan quản lý năng lượng CRE của Pháp cho biết xuất khẩu khí đốt tự nhiên sang Đức có thể bắt đầu vào tháng 10/2022.\n\nTrong khi đó, bắt đầu từ tuần này, Đức khởi công xây dựng một trong những cảng tiếp nhận khí đốt LNG. Đức tăng tốc các kế hoạch xây dựng cảng LNG kể từ khi Berlin nhận thức được các cảng này quan trọng trong nỗ lực đa dạng hóa nguồn cung năng lượng để thoát khỏi lệ thuộc vào Nga.\n\nĐức đã thuê 4 trạm lưu trữ và tái hóa khí nổi FSRU cũng như chọn Wilhelmshaven làm trung tâm đầu tiên để xử lý LNG và sau này là hydro sạch. Các địa điểm khác sẽ được tiếp tục phát triển.\n\nChính phủ Đức đã dành 2,94 tỷ euro (2,94 tỷ USD) cho các dự án này, dự kiến cho các hãng RWE và Uniper phát triển. Để hỗ trợ phát triển các trạm LNG và đường ống liên quan liên kết với mạng lưới xuyên quốc gia lớn hơn, Cơ quan quản lý năng lượng Bundesnetzagentur đang chấp thuận đẩy nhanh hơn thủ tục tài chính của dự án./.\n\nPhương Hoa (TTXVN/Vietnam+)",
    "Nga cảnh cáo Đức về \"lằn ranh đỏ\" khi cung cấp hệ thống phòng không IRIS-T cho Ukraine": "Trả lời phỏng vấn tờ Izvestia, Đại sứ Nga tại Đức Sergei Nechaev nói, Đức đã vượt qua \"lằn ranh đỏ\" lẽ ra không nên xâm phạm khi bắt đầu chuyển giao vũ khí sát thương do chính nước này sản xuất cho Ukraine.\n\n“Trong đó tính đến cả trách nhiệm đạo đức và lịch sử của nước Đức đối với nhân dân chúng ta về tội ác của chủ nghĩa quốc xã trong chiến tranh Vệ quốc vĩ đại.”, nhà ngoại giao nói.\n\nĐại sứ Nga tại Đức Sergei Nechaev. Nguồn: BNG Nga.\n\nÔng Nechaev cho rằng, việc chuyển vũ khí cho Ukraine “như các đồng minh Anglo-Saxon trong NATO yêu cầu CHLB Đức”, là con đường không có điểm đến và chỉ làm xung đột kéo dài và số nạn nhân tăng thêm. Nhà ngoại giao Nga lưu ý, tiến trình hòa giải sau chiến tranh giữa hai dân tộc Nga và Đức hiện nay trên thực tế đang bị “xói mòn”.\n\nTrước đó, Thủ tướng Đức Olaf Scholz đã hứa sẽ cung cấp cho Kyiv vũ khí hiện đại tối tân trong tương lai gần, trong đó hệ thống phòng không IRIS-T có trang bị radar và máy bay không người lái do thám đã được chính phủ Đức công bố từ lâu.\n\nHệ thống phòng không IRIS-T của Đức. Nguồn: root-nation.com\n\nNga trước đó đã gửi công hàm tới các nước NATO cảnh báo việc cung cấp vũ khí cho Ukraine. Ngoại trưởng Sergei Lavrov lưu ý, bất kỳ hàng hóa nào chứa vũ khí cho Ukraine sẽ trở thành mục tiêu hợp pháp của Nga.\n\nBộ Ngoại giao Nga tuyên bố, các nước NATO đang “đùa với lửa” bằng cách cung cấp vũ khí cho Ukraine. Người phát ngôn của Tổng thống Dmitry Peskov lưu ý, việc trang bị vũ khí từ phương Tây cho Ukraine không góp phần vào thành công của các cuộc đàm phán Nga-Ukraine và sẽ có tác động tiêu cực.\n\nCác phiên bản IRIS-T SLS (tầm ngắn) và IRIS-T SLM (tầm trung). Nguồn: root-nation.com\n\nQuốc hội Liên bang Đức được cho đã phê chuẩn việc cung cấp vũ khí hạng nặng cho Ukraine vào ngày 28/4. Ngày 9/5, Thủ tướng Đức Olaf Scholz nói, việc Nga tiếp tục gây hấn buộc Đức phải xem xét cung cấp hệ thống phòng không cho Ukraine. Nếu được thông qua, Ukraine có thể sẽ nhận được hệ thống IRIS-T SLM AD đầu tiên vào tháng 11.\n\nIRIS-T SLM là hệ thống phòng không phóng thẳng đứng dựa trên xe đầu kéo MAN 8 × 8, là thành phần tầm thấp của Hệ thống Phòng thủ Tầm trung Tiên tiến (MEADS) của NATO, là sản phẩm phát triển chung giữa Mỹ, Đức và Ý, được thiết kế để thay thế hệ thống tên lửa Patriot AD được sử dụng bởi Mỹ và Đức, cũng như hệ thống Nike Hercules AD của Ý.\n\nHệ thống phòng không IRIS-T được cho có phạm vi phòng thủ gấp 8 lần Patriot. Nguồn: root-nation.com\n\nMột khẩu đội MEADS được cho là có khả năng cung cấp khả năng phòng không trên một khu vực gần gấp 8 lần diện tích mà một khẩu đội Patriot thông thường có thể phòng thủ, nhờ vào việc sử dụng các radar tiên tiến, khả năng phóng gần như thẳng đứng và tầm bắn xa hơn của các tên lửa trong tổ hợp này. Nó có thể mang và phóng 8 tên lửa.\n\nRadar điều khiển hỏa lực đa chức năng mảng quét điện tử chủ động (AESA) cung cấp khả năng theo dõi và phân loại mục tiêu chính xác. Các phiên bản hiện có bao gồm IRIS-T SLS (tầm ngắn) và IRIS-T SLM (tầm trung) và IRIS-T SLX mới nhất (tầm mở rộng).",
    "Ba Lan gây sức ép để Đức quốc hữu hóa nhà máy của tập đoàn dầu khí Nga": "Thanh Hà - Thứ sáu, 23/09/2022 10:13 (GMT+7)\n\nBa Lan sẽ chỉ giúp cung cấp dầu cho nhà máy lọc dầu PCK Schwedt của Đức nếu Rosneft của Nga không còn là cổ đông, Bộ Khí hậu Ba Lan thông tin.\n\nNhà máy lọc dầu PCK, do Rosneft của Nga sở hữu phần lớn, ở Schwedt, Brandenburg, Đức, ngày 9.6.2022. Ảnh chụp màn hình\n\nĐức đã nắm quyền kiểm soát nhà máy lọc dầu Schwedt vốn thuộc sở hữu của Rosneft Deutschland từ 16.9 trong bối cảnh Berlin nỗ lực tăng cường nguồn cung năng lượng.\n\nTheo đó, Rosneft Deutschland sẽ thuộc quản lý của Cơ quan quản lý Mạng lưới Liên bang Đức nhưng công ty dầu khí Nga Rosneft vẫn nắm 54% cổ phần.\n\nBộ Kinh tế Đức đang đàm phán với những người mua tiềm năng, trong đó có một công ty Ba Lan, 2 nguồn tin chính phủ ở Berlin tiết lộ.\n\nTuần trước, Reuters đưa tin, công ty lọc dầu hàng đầu của Ba Lan PKN Orlen quan tâm đến việc mua cổ phần kiểm soát Schwedt. Nhà máy lọc dầu PCK Schwedt vốn cung cấp tới 90% nhiên liệu của Berlin.\n\nNhà máy lọc dầu PCK ở Schwedt/Oder. Công ty nhận dầu thô từ Nga qua đường ống “Friendship“. Ảnh: Hannibal Hanschke\n\nĐức đang hướng tới đáp ứng cam kết của Liên minh Châu Âu về việc loại bỏ nhập khẩu dầu của Nga vào cuối năm nay.\n\nNhà máy lọc dầu Schwedt trước đây nhận phần lớn dầu thô từ Nga. Hiện tại, Đức đang tìm kiếm nguồn cung dầu từ các nước khác để cung cấp cho Schwedt.\n\n\"Trong các cuộc đàm phán kỹ thuật Ba Lan - Đức về nguồn cung cấp dầu bổ sung cho Đức đang diễn ra, phía Ba Lan tuyên bố rằng có thể có sự trợ giúp tiềm năng với điều kiện Rosneft Deutschland bị loại khỏi danh sách cổ đông của PCK Schwedt\" - Bộ Khí hậu Ba Lan cho hay.\n\nTuần trước, Bộ trưởng Kinh tế Đức Robert Habeck chia sẻ, cuộc đàm phán với Ba Lan về việc cung cấp dầu cho nhà máy Schwedt đã có tiến triển. Bộ Kinh tế Đức cũng thông tin ngày 22.9 rằng đàm phán với Ba Lan vẫn đang tiếp tục.\n\n\"Những người bạn Ba Lan của chúng tôi đã hoan nghênh quyết định đặt Rosneft Deutschland dưới chế độ quản thác. Điều này mang lại cho chúng tôi những cơ hội hợp tác mới và chúng tôi rất vui được tiếp tục cuộc đàm phán\" - phát ngôn viên của Bộ Kinh tế Đức chia sẻ.\n\nRosneft cho biết có thể đệ trình ra tòa để phản đối quyết định của Berlin về việc quản lý công ty con của hãng ở Đức.",
    "TP.Cần Thơ: Bổ nhiệm Đại đức Thích Trung Nghĩa trụ trì chùa Giác Huê": "GNO - Sáng 25-9, Ban Trị sự GHPGVN TP.Cần Thơ tổ chức lễ tưởng niệm cố Ni trưởng Thích nữ Diệu Mạnh và trao quyết định bổ nhiệm trụ trì chùa Giác Huê, thị trấn Thới Lai, huyện Thới Lai đến Đại đức Thích Trung Nghĩa.\n\nChứng minh và tham dự của chư tôn giáo phẩm Ban Chứng minh, Ban Thường trực, Ban Trị sự GHPGVN TP.Cần Thơ và chư tôn đức Tăng Ni trụ trì các tự viện trong và ngoài TP.Cần Thơ; đại diện lãnh đạo Ủy ban MTTQVN thành phố, Sở Nội vụ, Ban Tôn giáo, Công an thành phố và chính quyền, ban ngành huyện Thới Lai và địa phương sở tại.\n\nSau khi đón nhận quyết định bổ nhiệm trụ trì từ Thường trực Ban Trị sự thành phố, Đại đức Thích Trung Nghĩa, tân trụ trì chùa Giác Huê phát nguyện nhận trọng trách của vị trụ trì; đồng thời tri ân chư tôn giáo phẩm, chư vị tôn sư đã giáo dưỡng cho đại đức được nên giới thân huệ mạng để phụng sự Đạo pháp và Dân tộc.\n\nThay mặt Ban Thường trực Ban Trị sự thành phố, Thượng toạ Thích Bình Tâm, Ủy viên Hội đồng Trị sự Trung ương GHPGVN, Phó Trưởng ban Thường trực Ban Trị sự GHPGVN TP.Cần Thơ đã có những lời huấn từ dành cho tân trụ trì về sứ mệnh “Trụ pháp vương gia, trì Như Lai tạng”, chúc Đại đức tân trụ trì trên cương vị mới sẽ bằng cả nhiệt tâm phụng sự Đạo pháp, Dân tộc và hướng dẫn Phật tử tu học theo đúng chánh pháp của Đức Phật.",
    "Công ty bầu Đức lên kế hoạch xóa nợ vay ba năm tới": "Ngoài khoản thu từ HNG, Công ty bầu Đức sẽ bán thêm các tài sản, cổ phiếu cũng như dùng nguồn tiền từ sản xuất kinh doanh để hoàn tất việc trả nợ vay năm 2025.\n\nTổng nợ của Công ty Hoàng Anh Gia Lai (HAG) từ đỉnh điểm hơn 35.000 tỷ đồng năm 2016 đã giảm về mức 14.000 tỷ đồng giữa năm nay. Trong đó, nợ ngân hàng giảm tương ứng từ mức 28.000 tỷ xuống còn 8.000 tỷ đồng .\n\n\"Khoản nợ vay này không lớn nhưng tôi vẫn quyết tâm xóa hết để khỏi bị thị phi\", bầu Đức nói với VnExpress.\n\nTheo đó, công ty này cho biết trước tiên sẽ thanh toán một phần nợ gốc trước hạn tại lô trái phiếu trị giá 605 tỷ đồng. Thời gian dự kiến 10 ngày kể từ khi công bố (ngày 22/9). Nguồn trả nợ lấy từ khoản thu nợ của HAGL Agrico (HNG) và nguồn tiền sản xuất kinh doanh.\n\nĐến 30/6, HNG đang nợ Hoàng Anh Gia Lai khoảng 2.200 tỷ đồng. Theo chia sẻ của bầu Đức, dư nợ này khi nhận lại từ HNG sẽ được HAG dùng thanh toán cho BIDV (trừ vào gốc), để giảm dư nợ trên báo cáo tài chính. \"Nếu 4 tháng cuối năm, HAG thu được hết khoản nợ từ HNG, khoản nợ ngân hàng sẽ giảm xuống dưới 6.000 tỷ đồng\", ông Đức thông tin.\n\nTrong kế hoạch năm 2023, bầu Đức cho biết nếu giá cổ phiếu HNG ở mức tốt, công ty sẽ bán toàn bộ 104 triệu cổ phiếu này để thanh toán nợ ngân hàng. \"Chúng tôi không có ý định nắm giữ lâu dài cổ phiếu HNG, mà chọn thời điểm thích hợp tất toán toàn bộ\", bầu Đức nói.\n\nNăm 2023, Hoàng Anh Gia Lai dự kiến lợi nhuận tăng gấp 3-4 lần so với năm nay, lên 3.500-4.000 tỷ đồng và sẽ dành ra 1.000-1.500 tỷ đồng trả nợ.\n\nSang 2024, không chỉ thu từ heo, gà, chuối mà sầu riêng cũng mang lại nguồn lãi lớn cho Hoàng Anh Gia Lai. Hiện bầu Đức có khoảng 1.000 ha sầu riêng trồng theo chuẩn GlobalGAP, trong đó 202 ha trồng tại Gia Lai và hơn 700 ha ở Lào... Toàn bộ số sầu riêng trên đang ở độ tuổi 3-4 năm đã cho ra trái từ năm nay.\n\nSầu riêng được HAGL trồng chủ lực bên Lào nên việc xuất chính ngạch sang Trung Quốc khá dễ dàng. Tại Việt Nam, Chính phủ hai nước đã ký nghị định thư với trái sầu riêng từ đầu tháng 7 nên việc xuất khẩu hàng từ Việt Nam cũng thuận lợi.\n\nNgoài ra, người đứng đầu Hoàng Anh Gia Lai cho biết thêm, có thể bán tiếp các tài sản không sinh lời như Bệnh viện Hoàng Anh Gia Lai và một số tài sản trên đất khác dự thu về hàng trăm tỷ đồng phục vụ việc trả nợ.\n\n\"Nếu mọi chuyện thuận lợi, 2024-2025, Hoàng Anh Gia Lai sẽ xóa hết nợ ngân hàng\", bầu Đức nói.\n\nVườn sầu riêng của Hoàng Anh Gia Lai đã cho thu hoạch vụ đầu tiên. Ảnh: Thi Hà\n\nTám tháng đầu năm, Công ty bầu Đức ghi nhận lợi nhuận sau thuế 781 tỷ đồng, hoàn thành 69% kế hoạch năm. \"Với hoạt động kinh doanh nhiều thuận lợi, mục tiêu đạt 1.120 tỷ đồng lợi nhuận khả năng hoàn thành sớm trong năm nay\", bầu Đức nói.\n\nTháng 8, công ty này ra mắt thương hiệu Bapi – heo ăn chuối Hoàng Anh Gia Lai - và cửa hàng BapiMart với sản phẩm chủ lực là thịt heo cùng một số thực phẩm chế biến từ thịt Heo Bapi như: thịt nguội, chả lụa, xúc xích... tại Đà Nẵng và TP HCM.\n\nTháng 10, công ty này tiếp tục bán sản phẩm heo ăn chuối ở Hà Nội, mục tiêu đến cuối năm 2023 có 1.000 cửa hàng Bapi Food (bao gồm cả nhượng quyền). Đây là mô hình cửa hàng chuyên bán thịt, các sản phẩm từ thịt (xúc xích, chả...) và các gia vị chế biến đi kèm.\n\nSắp tới, Hoàng Anh Gia Lai cũng bán thêm gà ăn chuối, các trái cây và bán online qua app. Năm 2023, HAGL đặt mục tiêu cung ứng một triệu con heo và 5 triệu con gà ăn chuối ra thị trường...\n\nNhờ những tín hiệu tích cực, giá cổ phiếu HAG liên tục tăng cao bất chấp thị trường giảm điểm. Tại phiên ngày 23/9, giá cổ phiếu HAG có lúc tăng trên 4% so với tham chiếu lên mức 14.500 đồng.\n\nThi Hà",
    "Cựu Đại sứ Đức Rolf Schulze: \"Việt Nam là một phần trong trái tim tôi\"": "Cựu Đại sứ Đức tại Việt Nam Rolf Schulze (giữa) - Chủ tịch Hội Đức-Việt . (Ảnh: TTXVN)\n\n\"Việt Nam là một phần trong trái tim tôi.\" Đây là lời chia sẻ chân tình của ông Rolf Schulze, Chủ tịch Hội Đức-Việt, cũng từng là Đại sứ Cộng hòa Liên bang Đức tại Việt Nam giai đoạn 2007-2011, sau khi tham dự buổi giới thiệu \"Sắc màu trang phục truyền thống và Nhạc cụ dân tộc Việt Nam\" do Câu lạc bộ Văn nghệ tháng Mười tổ chức.\n\nSự kiện kiện văn hóa trên là một hoạt động trong khuôn khổ Dự án đa dạng văn hóa của quận Lichtenberg nhằm làm phong phú các giá trị văn hóa tại Cộng hòa Liên bang Đức.\n\nThông qua những hoạt động tích cực của Câu lạc bộ Văn nghệ tháng Mười, đặc biệt lĩnh vực văn hóa đã gây được tiếng vang tốt đẹp đối với bạn bè Đức và quốc tế, trở thành một điểm nhấn tiêu biểu trong bức tranh chung của hội đoàn người Việt tại Đức.\n\nVới tư cách cựu Đại sứ Đức tại Việt Nam, từng có 4 năm sinh sống và làm việc ở Hà Nội, ông Schulze xúc động nói: \"Chương trình Sắc màu trang phục truyền thống và Nhạc cụ dân tộc Việt Nam đã gợi lại nhiều kỷ niệm và ấn tượng tốt đẹp, vui vẻ về đất nước và con người Việt Nam.\"\n\nÔng Schulze đánh giá rất cao những buổi sinh hoạt văn hóa với hình thức kiểu này, cho rằng cộng đồng người Việt tại Berlin cũng như tại Cộng hòa Liên bang Đức là cộng đồng khá đông và luôn luôn có những đóng góp tích cực vào đời sống xã hội, văn hóa tại địa phương.\n\nCâu lạc bộ Văn nghệ tháng Mười tổ chức buổi giới thiệu trên cũng là hình thức mang đến cho những người bạn Đức nói riêng và những người bạn quốc tế tại Berlin một số hình ảnh về văn hóa của Việt Nam.\n\nÔng khẳng định Hội Đức-Việt không chỉ là nhịp cầu mà còn đóng góp một phần công sức nhỏ bé để kết nối và tăng cường quan hệ giữa hai nước.\n\nCũng tại buổi giới thiệu về \"Sắc màu trang phục truyền thống và Nhạc cụ dân tộc Việt Nam,\" Đại sứ Việt Nam tại Cộng hòa Liên bang Đức Vũ Quang Minh chân thành cảm ơn Chủ tịch Hội Đức-Việt cùng các vị khách nước ngoài đã tham dự sự kiện để cùng chiêm ngưỡng và tìm hiểu thêm về văn hóa Việt Nam thông qua các trang phục và nhạc cụ cổ truyền.\n\nĐại sứ Vũ Quang Minh cũng đánh giá cao nỗ lực của Câu lạc bộ Văn nghệ tháng Mười, tổ chức hoạt động rất phong phú để gìn giữ và quảng bá văn hóa truyền thống của Việt Nam trên quê hương thứ hai của cộng đồng người Việt Nam tại Cộng hòa Liên bang Đức.\n\nTheo Đại sứ, dự án được quận Lichtenburg tài trợ, có ý nghĩa rất quan trọng, không chỉ hỗ trợ cho việc làm đa dạng hóa, giàu có hơn nữa nền văn hóa của Cộng hòa Liên bang Đức mà còn tạo điều kiện để cộng đồng người Việt Nam tại Đức góp một phần nhỏ bé vào bức tranh văn hóa chung.\n\n[Thúc đẩy quan hệ đối tác chiến lược Đức-Việt Nam đi vào chiều sâu]\n\nBà Tạ Kim Liên - Phó Chủ tịch Câu lạc bộ Văn nghệ tháng Mười chia sẻ: \"Mỗi quốc gia, mỗi dân tộc đều có bản sắc văn hoá riêng, tạo nên nét đặc trưng của từng dân tộc.\"\n\nTrải qua những thăng trầm của lịch sử, chiếc áo dài của phụ nữ Việt Nam vẫn là hình ảnh đẹp đẽ, tự tin, duyên dáng mềm mại, thướt tha và kín đáo.\n\nKhông chỉ là Quốc phục của dân tộc Việt Nam, áo dài còn mang đậm bản sắc văn hoá người Việt và trở thành đại diện ko thể thiếu trong các nghi thức, lễ hội lớn của Việt Nam.\n\nMàn trình diễn áo dài trên nền nhạc của nhiều loại nhạc cụ dân tộc do các các nghệ sĩ của câu lạc bộ giới thiệu và biểu diễn đã liên tục nhận được những lời khen của bạn bè quốc tế nói chung và Đức nói riêng.\n\n\"Bạn ơi hãy đến quê hương chúng tôi. Ngắm mặt biển xanh xa tít chân trời…\" - những ca từ ngọt ngào, ấm áp gợi nhớ về tình yêu quê hương đất nước trong ca khúc \"Việt Nam quê hương tôi\" của nhạc sỹ Đỗ Nhuận, đã thay cho lời chào, lời cảm ơn và lời mời những người bạn Đức, những người bạn khắp năm châu đến với đất nước Việt Nam, nơi có những cánh đồng thẳng cánh cò bay, những con người nhỏ bé chịu thương chịu khó, những lời du của mẹ, những làn điệu dân ca với những cô gái mặc áo mớ ba mớ bảy và đặc biệt hơn là những thiếu nữ trong tà áo dài mang đậm nét Việt Nam./.\n\nPhương Hoa (TTXVN/Vietnam+)"
}