{
    "BST Gucci Xuân – Hè 2023: “Thành phố sinh đôi” gây chấn động làng mốt": "Với bộ sưu tập Thu - Đông 2022 của Gucci, Michele đã đi sâu vào mối quan hệ giữa thời trang và những tấm gương, mở rộng ý tưởng rằng quần áo có thể phản chiếu bản thân theo tỷ lệ được mô phỏng lại. Còn cho mùa Xuân - Hè 2023, Gucci đã đến với Milan Fashion Week và trình làng một bộ sưu tập nhân đôi mọi thứ. Bộ sưu tập có chủ đề “Gucci Twinsburg”, theo tên gọi của thành phố ngoại ô Ohio, nơi diễn ra cuộc tụ họp lớn nhất của các cặp song sinh hàng năm.\n\nGiám đốc sáng tạo Alessandro Michele, hóa ra, là con của một người mẹ có chị em sinh đôi. “Tôi là con của hai bà mẹ: mẹ Eralda và mẹ Giuliana. Hai người phụ nữ phi thường đã biến mối quan hệ song sinh thành dấu ấn tối thượng cho sự tồn tại của họ,” Alessandro chia sẻ. “Họ sống trong cùng một cơ thể. Họ mặc cùng một kiểu quần áo và chải tóc giống nhau. Họ phản chiếu nhau một cách kỳ diệu. Người này nhân đôi thành người kia. Đó là thế giới của tôi, nhân đôi và được nhân đôi một cách hoàn hảo.”\n\nBởi vì lý do này, lần đầu tiên trong lịch sử của các nhà mốt, tất cả cặp người mẫu (trông như) song sinh đã làm chủ sàn diễn và catwalk song hành cùng nhau trong 68 bộ trang phục, tạo nên điểm nhấn bất ngờ. Phần lớn các người mẫu đều đeo kính, hoặc các chuỗi hạt nối từ mắt đến tai như một tấm mạng che vừa để giấu đi danh tính cá nhân vừa khiến họ có vẻ giống hệt nhau. Và câu chuyện ở đây là cái cách mà Michelle đang tả thực về hành trình tìm kiếm và khẳng định bản thân của mỗi cá thể. Mặc dù họ trông có vẻ giống nhau, nhưng bên trong mỗi người đều có một danh tính riêng nhất định.\n\nMở đầu buổi giới thiệu được chờ đợi từ lâu là một chiếc áo khoác nỉ mỏng được trang bị với quần tất dài gấp đôi như quần dài. Những chiếc áo cộc tay Twill được kết hợp với đáy quần bằng da trơn, trong khi những chiếc áo blazer được cắt cúp sáng lấp lánh dưới ánh đèn sân khấu được trang trí bằng những bông hoa có màu “Royal Blue” tương phản. Quần tất in họa tiết da báo và đôi bốt da rắn không giống nhau đi kèm với bộ quần áo xù có màu đỏ tươi chói lọi...\n\nNhững chiếc áo khoác Ravishing được tô điểm bằng màu son rực rỡ và đồ họa công cụ, hoàn chỉnh với ve áo bằng bạc phản chiếu. Mũ đội đầu đính cườm xếp thành từng tầng từ tai xuống thắt lưng và xuống dép, được phản chiếu trên găng tay không ngón. Món đồ chơi Furby của Mỹ treo trên quần áo denim, giày dép và túi có xích trong khi cũng được minh họa trên những chiếc váy lấp lánh. Đồ trang sức bằng dây xích gợi nhớ đến trang phục của bộ lạc, xuất hiện cùng với các đặc trưng văn hóa có trên trang phục của người Trung Quốc, Mỹ bản địa và Ma-rốc.\n\nTheo phong cách thời trang thực sự của Michele, 68 vẻ ngoài của bộ sưu tập không cần phải tăng gấp đôi để tạo ra tác động thị giác ấn tượng. Anh ấy đã làm việc này thông qua quá trình cắt may nghiêm ngặt, với các bộ trang phục năng động được cải tiến, những chiếc quần chinoiserie thêu, trang phục quyến rũ cho thảm đỏ, và cả áo chần bông đồng quê, cùng với các họa tiết khác.\n\nMichele thậm chí làm sống lại chiếc túi xách lấy cảm hứng từ cưỡi ngựa từ đầu những năm 80, kiểu dáng hình hộp với nắp cong giống như yên ngựa và dây đeo vai dài. Bỏ qua sự hấp dẫn về mặt hình ảnh và các diễn giải khái niệm, đó là sự đoàn kết của các cặp song sinh mà Michele đã thực sự khai thác được.\n\nVẫn là những phom dáng quen thuộc từ bộ suit biểu tượng được cách tân và xử lý qua bảng màu trung tính. Tinh thần tôn vinh vẻ đẹp bên trong của mỗi người được thể hiện rõ qua từng lớp vải rũ và bóng nhẹ đầy tinh tế. Khác với nguồn cảm hứng triết học, thiên văn hay thần thoại từ mùa trước, lần này, giới mộ điệu sẽ cảm thấy gần gũi hơn với loạt họa tiết động vật, logomania làm điểm nhấn.\n\nPhụ kiện cũng là một phần không thể thiếu, thay vì tập trung vào dây chuyền, mặt nạ hay mũ cầu kì, Gucci đã mang đến những bản phối mắt kính từ kim loại lấp lánh. Như vậy, Michelle lại tiếp tục đưa người xem đến một bữa tiệc chiêu đãi thị giác đầy mãn nhãn như cái cách mà vị giám đốc sáng tạo đã thực hành suốt nhiều mùa mốt qua.",
    "Điểm tin bóng đá tối 26/9: Salah nhận đặc cách từ ĐT Ai Cập": "Mohamed Salah nhận đặc cách từ ĐT Ai Cập, bạn gái Ronaldo thổ lộ về chuyện buồn mất con,... là những tin tức đáng chú ý được chuyên trang Bóng đá 24h tổng hợp tối ngày 26/9/2022.\n\nMohamed Salah nhận đặc cách từ ĐT Ai Cập\n\nMohamed Salah sẽ không phải tham dự trận giao hữu giữa Ai Cập và Liberia vào thứ Ba mà được trở lại Liverpool để nghỉ ngơi. Đây là điều đã được HLV Rui Vitoria xác nhận.\n\nỞ trận đấu giao hữu với Niger, Salah đã tìm lại cảm hứng ghi bàn với 2 pha lập công. Với việc đội tuyển Ai Cập không thể giành vé tới Qatar vào tháng 11 năm nay nên chuyện ngôi sao của Liverpool được nghỉ ngơi sớm cũng là điều dễ hiểu.\n\nBạn gái Ronaldo thổ lộ về chuyện buồn mất con\n\nChia sẻ với truyền thông Tây Ban Nha, bạn gái của Ronaldo - Georgina Rodriguez thổ lộ rằn sự yêu thương của gia đình đã giúp cô thoát khỏi bờ vực tuyệt vọng sau sự ra đi của con trai:\n\n\"Năm nay tôi đã trải qua khoảnh khắc tuyệt vời nhất cũng như tồi tệ nhất cuộc đời mình chỉ trong chớp mắt. Một mảnh lớn trong trái tim tôi đã tan vỡ và tôi tự hỏi mình sẽ làm thế nào để vực dậy bản thân.\n\nHình ảnh mới nhất của Georgina Rodriguez và Cristiano Ronaldo\n\nTôi đã có câu trả lời gần ngay trước mắt. Tôi nhìn vào đôi mắt các con mình. Ở đó, tôi tìm thấy cách duy nhất để thoát khỏi tuyệt vọng là được ở cùng nhau, bên cạnh gia đình\".\n\nDeschamps đề nghị PSG hạn chế sử dụng Mbappe\n\nHLV Deschamps gây sốc khi đề nghị đội bóng nước Pháp giới hạn thời lượng thi đấu của Mbappe. Sau khi kết thúc lần hội quân này, ngôi sao khoác áo số 10 và các đồng đội tại PSG sẽ có thêm 11 trận đấu nữa, bao gồm 4 trận tại Champions League trước khi mọi thứ tạm dừng nhường chỗ cho World Cup.\n\nHLV trưởng ĐT Pháp cho biết: \"Tôi biết Galtier vẫn muốn để Mbappe thi đấu. Nhưng tôi muốn nhắc lại rằng: được phép hít thở một chút, có một vài phút thi đấu ít hơn sẽ không làm hại Mbappe, thậm chí là ngược lại\".\n\nMU gặp rắc rối với yêu cầu từ ĐT Argentina\n\nTruyền thông Argentina cho biết, Liên đoàn bóng đá nước này có thể gây ra “cơn đau đầu” cho các đội bóng lớn ở châu Âu khi lên kế hoạch sẽ yêu cầu các cầu thủ tham dự World Cup 2022 hội quân cùng toàn đội một tuần trước khi giải khởi tranh.\n\nLisandro Martinez trong màu áo ĐT Argentina\n\nYêu cầu này nhằm đảm bảo các cầu thủ có điều kiện nghỉ ngơi, đảm bảo về mặt thể lực trước giải đấu. Điều này đồng nghĩa với việc MU sẽ không có sự phục vụ của Martinez ở những vòng đấu cuối cùng trước khi Premier League tạm nghỉ. Không chỉ MU, nhiều đội bóng như Tottenham, Aston Villa và Brighton cũng có thể bị ảnh hưởng.\n\nHakim Ziyech trở lại ĐTQG\n\nHồi 2021, HLV của đội tuyển quốc gia Ma-rốc khi đó là Vahid Halilhodzic cáo buộc Hakim Ziyech giả vờ chấn thương để không phải dự giải đấu giao hữu. Điều này khiến Ziyech bị gạch tên khỏi toàn bộ chiến dịch vòng loại World Cup 2022 cũng như Cúp các quốc gia châu Phi.\n\nQuyết định của HLV Halilhodzic đã gây ra căng thẳng trong nội bộ tuyển Ma-rốc và cuối cùng ông đã bị thay thế bởi Walid Regragui, người đã gọi trở lại Ziyech. Ngôi sao của Chelsea đã có sự trở lại đầy ấn tượng trong màu áo ĐTQG, khi cùng toàn đội đánh bại Chile với tỷ số 2-0.",
    "Sao Chelsea gây tranh cãi khi trở lại tuyển": "Cựu cầu thủ Ajax đã có 39 lần khoác áo đội tuyển quốc gia trước khi anh tuyên bố giã từ đội tuyển Ma-rốc vì xung đột với HLV Vahid Halilhodzic.\n\nCụ thể, Hakim Ziyech đã bị Halilhodzic cáo buộc rằng \"giả vờ chấn thương\" để ngồi ngoài trong các trận giao hữu hơn một năm về trước. Sự việc ấy khiến Ziyech bỏ lỡ toàn bộ chiến dịch vòng loại cho World Cup 2022.\n\nZiyech đã lại được chơi cho ĐTQG.\n\nPhát biểu về lựa chọn của mình HLV Halilhodzic khi đó cho biết: \"Đối với tôi, tập thể quan trọng hơn. Bất cứ ai không tôn trọng đội bóng không thể làm việc với tôi.\"\n\nQuyết định của Halilhodzic đã làm căng thẳng tuyển Ma-rốc và cuối cùng ông đã bị thay thế bởi Walid Regragui, người đã gọi trở lại Ziyech.\n\nAnh chắc chắn đang tận hưởng những ngày trong mơ cùng đội tuyển khi chứng kiến Sofiane Boufal, cựu cầu thủ Southampton mở tỷ số vào lưới Chile hôm thứ 6, trong khi Abdelhamid Sabiri ghi bàn ngay trận ra mắt để nhân đôi cách biệt cho Ma-rốc.\n\nChiến thắng trước Chile sẽ là bước đệm tốt để họ hướng đến World Cup. Trước mắt, Ma-rốc sẽ còn đối đầu với Paraguay tại Seville vào đêm thứ 3 (giờ địa phương), trước khi bước vào chiến dịch vòng bảng World Cup, nơi họ sẽ đối đầu với Bỉ, Croatia và Canada.\n\nBất chấp sự trở lại bất ngờ trong màu áo đội tuyển quốc gia, các chuyên gia cho rằng cầu thủ của Chelsea phải tập luyện chăm chỉ để lấy lại phong độ cho giải đấu sắp tới.\n\nNgọa Long - theo xevathethao.vn | 09:40 26/09/2022",
    "Đội tuyển số 1 châu Á tuột chức vô địch ở giải đấu có Việt Nam tham dự": "Tuyển Iran vừa để tuột mất chức vô địch đầy đáng tiếc trong khuôn khổ Continental Futsal Championship 2022.\n\nNghe nội dung bài viết\n\nĐội tuyển Ma Rốc đã tạo ra một màn trình diễn ngoạn mục trong suốt trận chung kết với Iran. Hiệp 1 trận đấu kết thúc với việc Ma Rốc ghi được 2 bàn thắng. Youssef Jawad ghi bàn thắng đầu tiên 1 phút sau khi trận đấu bắt đầu, tiếp theo là bàn thắng thứ 2 do công của Atlas Lion Khalid Bouzid.\n\nKhi hiệp 2 bắt đầu, Iran có bàn quân bình tỷ số. 2 cầu thủ sút tung lưới ĐT futsal Ma Rốc là Ahmad Said El Abbassi và El Houssein El Taleb.\n\nTình hình trở nên căng thẳng hơn khi càng về cuối trận, 2 đội đều có thêm cho mình 1 bàn thắng. Trong một màn thể hiện quyết tâm tột độ, Youssef Jawad đã tung ra một đợt tấn công tổng lực, ghi bàn thắng thứ 4 và mang về chiến thắng 4-3 cho Ma Rốc trong hiệp phụ thứ hai (36 giây trước khi tiếng còi mãn cuộc vang lên).\n\nĐT Futsal Ma Rốc giành chức vô địch\n\nNhư vậy, ĐT futsal Ma Rốc đã chính thức đăng quang Continental Futsal Championship 2022. Trong khi đó, với thất bại này, ĐT futsal Iran chỉ đành ngậm ngùi về nhì. Về phía ĐT futsal Việt Nam, chúng ta xếp hạng 5 chung cuộc tại Continental futsal Championship 2022\n\nContinental Futsal Championship 2022 quy tụ sự tham dự của 6 đội tuyển sẽ diễn ra từ ngày 11 đến 16/9 tại Bangkok, Thái Lan. ĐT Việt Nam nằm ở bảng B với Iran và Phần Lan. Trong khi bảng A gồm chủ nhà Thái Lan, Ma Rốc và Mozambique. Các đội thi đấu vòng tròn một lượt tính điểm xếp hạng, chọn ra 2 đội xếp nhất và nhì mỗi bảng vào chơi vòng bán kết. 2 đội còn lại sẽ vào thi đấu trận tranh hạng 5 và 6.\n\nTheo xếp hạng futsal của FIFA, trong số 6 đội tuyển tham dự Continental Futsal Championship 2022 thì Iran có thứ hạng cao nhất (hạng 6 thế giới và số 1 châu Á). Tiếp theo lần lượt là Morrocco (hạng 14 thế giới), Thái Lan (hạng 19 thế giới), Phần Lan (hạng 20 thế giới), Việt Nam hạng 42 thế giới và Mozambique (hạng 65 thế giới).\n\nU20 Việt Nam vs U20 Indonesia: Cuộc chiến không khoan nhượng",
    "Anh tính gửi pháo cho Ukraine, Nga trả tự do cho lính nước ngoài": "“Hiện mọi thứ vẫn trên bàn thảo luận, nên số lượng pháo M270 Anh viện trợ cho Ukraine và thời gian chuyển giao chưa được quyết định. Thủ tướng Anh Liz Truss cho biết, nước này sẽ hỗ trợ cho Ukraine cho tới khi chiến sự kết thúc. Bởi theo bà Truss, những chiến thắng gần đây của Kiev đã truyền cảm hứng để London tiếp tục cung cấp hỗ trợ quân sự”, trang quân sự Army Recognition dẫn nguồn tin giấu tên nói hôm 21/9.\n\nTheo số liệu thống kê sơ bộ, Anh đã viện trợ ít nhất 3 xe pháo đa nòng phóng loạt M270 cho Ukraine cùng nhiều đạn dược, trong đó bao gồm loại tên lửa dẫn đường M31A1 có tầm bắn 70km.\n\nPháo phản lực đa nòng M270. Ảnh: Military Today\n\nM270 là pháo phản lực đa nòng được Tập đoàn quốc phòng Ling-Temco-Vought của Mỹ thiết kế và đưa vào biên chế trong quân đội vào những năm đầu thập niên 1980. Cho tới nay, đã có ít nhất 1.300 xe pháo này được sản xuất.\n\nTổng trọng tải của M270, bao gồm khung gầm xe và bệ pháo là 24,56 tấn; dài 6,97m; rộng 2,97; cao 2,62m. Kíp chiến đấu có 3 người gồm trưởng xe, xạ thủ và lái xe. M270 được trang bị động cơ diesel Cummins VTA-903T có sức kéo 500 mã lực. Nhờ vậy, vận tốc xe có thể đạt 65 km/giờ ở địa hình bằng phẳng và tầm hoạt động đạt 485km.\n\nLoại tên lửa được M270 sử dụng có đường kính 227mm; trọng lượng 307kg, trong đó phần đầu đạn nặng 120kg. Tầm bắn của M270 khi sử dụng đạn thường nằm trong khoảng 40-70km. Tuy nhiên với những loại đạn tăng tầm thế hệ mới như MGM-140 ATACMS (Hệ thống Tên lửa chiến thuật lục quân), thì tầm bắn của khí tài này có thể đạt hơn 300km.\n\nNga thả tự do lính nước ngoài bị bắt ở Ukraine\n\nBộ Ngoại giao Ảrập Xêút cho biết, Nga đã thả tự do 10 công dân nước ngoài bị quân đội nước này bắt giữ khi đang tham gia chiến đấu ở Ukraine.\n\n“Số công dân nước ngoài được thả tự do gồm có 2 người Mỹ, 5 công dân Anh, 1 người Croatia, 1 người Ma-Rốc và 1 người Thụy Điển. Cả 10 người trên đã được chính quyền Nga chuyển giao cho giới chức Ảrập Xêút, và chính quyền Riyadh đang làm thủ tục để họ có thể trở về quê hương an toàn”, hãng tin RT dẫn thông cáo từ Bộ Ngoại giao Ảrập Xêút, viết.\n\n“Đích thân Thái tử Ảrập Xêút Mohammed bin Salman đã tham gia đàm phán với Nga về việc thả số lính nước ngoài trên. Dù vậy, chúng tôi sẽ không công bố danh tính những người được thả”, thông cáo cho biết thêm.\n\nNgoại trưởng Mỹ Antony Blinken sau đó đã lên tiếng cảm ơn về những nỗ lực của chính quyền Riyadh trong việc giúp đỡ các lính tình nguyện nước ngoài chiến đấu ở Ukraine có thể hồi hương.\n\n“Tôi xin cảm ơn giới chức ngoại giao Ảrập Xêút đã thúc đẩy cho sáng kiến đầy nhân đạo này, cũng như tạo điều kiện cho 10 lính nước ngoài trên có thể trở về. Tôi đã gửi lời cảm ơn của bản thân tới người đồng cấp Ảrập Xêút Faisal bin Farhan trong cuộc điện đàm sáng nay”, hãng tin Alarabiya dẫn lời ông Blinken nói đêm 21/9 (giờ Mỹ).",
    "Quang Hải: ‘Tôi sẽ làm việc với CLB để được dự AFF Cup’": "Tiền vệ Nguyễn Quang Hải khẳng định sẽ làm việc với CLB chủ quản Pau FC để xin phép được về nước dự AFF Cup cùng đội tuyển Việt Nam trong tháng 12 tới Tuy nhiên, quyền quyết định thuộc về lãnh đạo CLB.\n\nQuang Hải nhận thêm áp lực Vẫn còn lâu mới đến AFF Cup 2022 nhưng làng cầu Việt Nam lại đang tranh luận về việc có nên để Quang Hải về đá tại giải đấu khu vực không thuộc FIFA Days này hay không, cho dù việc được về hay không lại phụ thuộc vào Pau FC.\n\nTrả lời phỏng vấn trước buổi tập chiều nay 26/9 của đội tuyển Việt Nam tại sân Quận 7 (TPHCM), sân tập của CLB TPHCM, tiền vệ Nguyễn Quang Hải cho biết: “Tôi và HLV Park Hang Seo đã cùng thảo luận. Bản thân tôi luôn mong muốn, khát khao được thi đấu ở bất cứ giải đấu nào của đội tuyển quốc gia.\n\nTuy nhiên việc có được thi đấu ở AFF Cup 2022 không thì còn phụ thuộc vào CLB của tôi. Chúng tôi sẽ làm việc về vấn đề này”.\n\nTrước cơ hội duy nhất được ra sân thi đấu cho đội tuyển Việt Nam trong lần hội quân này, Quang Hải chia sẻ: “Ở trận gặp Ấn Độ, nếu được giao nhiệm vụ, tôi sẽ cố gắng thể hiện tốt. Cũng như tinh thần của toàn đội như ở trận trước, tôi sẽ cố gắng giành kết quả tốt nhất để gửi tặng người hâm mộ Việt Nam.\n\nQuang Hải có khát khao cùng đội tuyển Việt Nam dự AFF Cup 2022.Ảnh: Thanh Nhã\n\nĐây là quãng thời gian quý giá để thay đổi không khí cũng như môi trường để tôi nạp năng lượng tốt hơn, bước tiếp với những mục tiêu trước mắt.\n\nHiện tôi đang thích nghi để phù hợp với lối chơi của CLB, mọi thứ vẫn ở trước mắt. Tôi sẽ cố gắng phù hợp lối chơi của Pau FC\".\n\nMột ngày sau khi cùng đội tuyển Việt Nam thi đấu với Ấn Độ, Quang Hải sẽ quay lại Pháp tiếp tục tập luyện và chờ cơ hội ra sân cùng Pau FC tại Ligue 2.",
    "Nga thả 10 tay súng nước ngoài tham chiến ở Ukraine, gồm 2 cựu binh Mỹ": "Lực lượng Nga hồi tháng 6 đã bắt 2 cựu binh Mỹ đang tham chiến ở vùng Donbass thuộc miền đông Ukraine.\n\nDrueke và Huynh, đến từ Alabama, đã mất tích gần Kharkiv. Họ được cho là hai công dân Mỹ đầu tiên bị bắt trong trên chiến trường Ukraine.\n\nThân nhân của 2 tay súng Mỹ cho biết hai người muốn tham gia nỗ lực phòng thủ của Ukraine sau khi theo dõi tin tức truyền hình vào những ngày đầu của chiến dịch quân sự đặc biệt do Nga phát động.\n\n“Chúng tôi vui mừng thông báo Alex và Andy đã được trả tự do”, Đài NBC News hôm 22.9 dẫn lời bà Dianna Shaw và Bunny Drueke, dì và mẹ của binh sĩ Drueke. “Họ được an toàn với sự hỗ trợ của sứ quán Mỹ tại Ả Rập Xê Út, sau khi hoàn tất kiểm tra y tế và cung cấp thông tin, họ sẽ quay về Mỹ”, theo thân nhân của ông Drueke.\n\nGia đình ông Drueke gửi lời tri ân bà Oksana Markarova, Đại sứ Ukraine tại Mỹ, sứ quán Mỹ tại Ukraine, Ả Rập Xê Út và nỗ lực của Bộ Ngoại giao Mỹ.\n\n\n\n\n\nBộ Ngoại giao Ả Rập Xê Út cho biết Thái tử Mohammed bin Salman và chính quyền nước này đã thương thuyết thành công để Nga trả tự do cho các tay súng nước ngoài và họ đã được chuyển đến Ả Rập Xê Út.\n\nNgoại trưởng Mỹ Antony Blinken cám ơn Ả Rập Xê Út về vai trò dẫn đầu nỗ lực này.\n\nMười tay súng bao gồm 5 người Anh, 2 người Mỹ, và 3 người còn lại là người Ma Rốc, Thụy Điển, Croatia, theo Bộ Truyền thông Ả Rập Xê Út.\n\nTrong một diễn biến khác, trước đó cùng ngày, Ukraine cho biết đã hoàn tất đợt trao đổi tù nhân lớn với Nga, trong số này có ông Viktor Medvedchuk, chính khách đối lập của Ukraine và là nhân vật thân Nga.\n\nTrên tài khoản Telegram của chính quyền Kyiv, Chánh Văn phòng Tổng thống Ukraine Andriy Yermak cập nhật thông tin xác nhận Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan đã tham gia vào nỗ lực thương thuyết.",
    "Lịch thi đấu bóng đá hôm nay 23": "Cập nhật lịch thi đấu bóng đá hôm nay 23/9 với tâm điểm là các trận đấu giao hữu quốc tế đầy sôi động.\n\nNghe nội dung bài viết\n\nLịch thi đấu Giao hữu quốc tế FIFA Days\n\n17h00 ngày 23/9: Uzbekistan vs Cameroon\n\n17h00 ngày 23/9: Ai Cập vs Niger\n\n18h00 ngày 23/9: Hàn Quốc vs Costa Rica\n\n19h25 ngày 23/9: Nhật Bản vs Mỹ\n\n20h30 ngày 23/9: Jordan vs Syria\n\n22h30 ngày 23/9: Bahrain vs Cabo Verde\n\n23h00 ngày 23/9: Iran vs Uruguay\n\n00h00 ngày 24/9: Qatar vs Canada\n\n00h00 ngày 24/9: Paraguay vs UAE\n\n01h00 ngày 24/9: Saudi Arabia vs Ecuador\n\n02h00 ngày 24/9:Ma Rốc vs Chile\n\n02h00 ngày 24/9: Algeria vs Guinea\n\n06h30 ngày 24/9: Ghana vs Brazil\n\n07h00 ngày 24/9: Argentina vs Honduras\n\nLịch thi đấu Hạng nhất Việt Nam\n\n16h00: Phù Đổng vs Huế\n\n16h00: Phú Thọ vs Bình Phước\n\n17h00: Quảng Nam vs Vũng Tàu\n\n18h00: Cần Thơ vs Long An\n\nLịch thi đấu Uefa Nations League\n\n23h00 ngày 23/9: League C: Group 4 - Gruzia vs North Macedonia\n\n1h45 ngày 24/9: League D: Group 2 - Estonia vs Malta\n\n1h45 ngày 24/9: League C: Group 4 - Bulgaria vs Gibraltar\n\n1h45 ngày 24/9: League B: Group 3 - Bosnia and Herzegovina vs Montenegro\n\n1h45 ngày 24/9: League B: Group 3 - Phần Lan vs Romania\n\n1h45 ngày 24/9: League A: Group 3 - Đức vs Hungary\n\n1h45 ngày 24/9: League A: Group 3 - Italy vs Anh",
    "Đội chủ nhà World Cup 2022 liên tục thua trận": "NGUYỄN ĐĂNG - Thứ bảy, 24/09/2022 08:47 (GMT+7)\n\nTuyển Qatar - đội chủ nhà của World Cup 2022 - tiếp tục có trận đấu đáng thất vọng khi để thua Canada 0-2, ở trận giao hữu vừa kết thúc rạng sáng 24.9.\n\nTuyển Canada (hạng 43 thế giới) về lý thuyết không được đánh giá vượt trội so với Qatar (hạng 48). Tuy nhiên, đội bóng Bắc Mỹ đã tạo ra thế trận rất dễ dàng. Canada chỉ mất có 13 phút để ghi được 2 bàn thắng do công của Cyle Larin và Jonathan David.\n\nTổng cộng trong 90 phút thi đấu, tuyển Canada có đến 13 cú dứt điểm trong đó có 8 lần trúng đích. Ngược lại, Qatar chỉ có 8 cú dứt điểm nhưng chỉ có 2 lần trúng đích, hầu như không gây nguy hiểm cho đối thủ. Thậm chí, tuyển Canada còn bị chỉ trích vì ghi quá ít bàn vào lưới đối thủ.\n\nBản thân huấn luyện viên John Herdman của tuyển Canada mong chờ đội sẽ gặp thách thức lớn hơn, ở trận giao hữu tiếp theo gặp Uruguay. Ông nói: “Trận đấu với Uruguay sẽ rất khó khăn nhưng đó là điều chúng tôi mơ ước. Tuyển Canada đã thi đấu tại CONCACAF trong 4 năm qua và tất cả cầu thủ đều mong muốn trong sự nghiệp quốc tế sẽ đối đầu với Brazil, Argentina. Đối với chúng tôi, trận gặp Uruguay sắp tới có tính chất như việc đối đầu với Bỉ, Croatia (2 đội nằm cùng bảng F với Canada tại World Cup 2022)”.\n\nVới tuyển Qatar, trận thua trước Canada là thất bại thứ 2 liên tiếp của họ chỉ trong vài ngày. Hôm 20.9, đội bóng của huấn luyện viên Felix Sanchez đã thua 0-2 trước U23 Croatia. Theo lịch, tuyển Qatar sẽ còn thi đấu 2 trận giao hữu gặp Chile và Panama trước khi World Cup 2022 diễn ra.\n\nTại World Cup 2022, tuyển Qatar sẽ nằm ở bảng A cùng Hà Lan, Ecuador và Senegal. Họ sẽ có trận ra quân bằng trận gặp Ecuador. Trong khi đó, Canada sẽ thi đấu tại bảng F với Bỉ, Croatia và Ma-rốc.",
    "Những điều lạ lùng khiến du khách bất ngờ tại Châu Phi": "Châu Phi: Thành phố gìn giữ phong tục truyền thống độc đáo của thổ dân\n\nẢnh: Simon Urwin\n\nNằm giữa Ma-rốc, Tunisia và Bắc Phi trên bờ biển Địa Trung Hải, Algeria là quốc gia lớn nhất châu Phi và lớn thứ 10 trên thế giới. Cảnh quan rộng lớn và địa hình đa dạng với những dãy núi cao vút, sa mạc và tàn tích La Mã cổ đại có diện tích gần 2,4 triệu km vuông - gấp 10 lần diện tích của Vương quốc Anh. Phần lớn đất nước với hơn 4/5 lãnh thổ là Sahara - sa mạc nóng lớn nhất trên thế giới và một vùng hoang dã cằn cỗi bậc nhất với các khối núi lửa, đồng bằng sỏi cùng những bãi đá lớn, hoặc \"biển cát\" dịch chuyển. Một trong những nơi lớn nhất trong số này là Grand Erg Occidental, nơi có những cồn cát lộng gió rộng mênh mông dường như vô tận với diện tích gấp đôi diện tích của Bỉ.\n\nẢnh: Airpano\n\nTập hợp các thành phố tồn tại hàng thế kỷ ở Thung lũng M'Zab được gọi là Pentapolis\n\n\n\nThực tế có rất ít người Algeria sống ở địa hình khắc nghiệt như vậy thì một chuỗi các khu định cư trên đỉnh đồi lại tồn tại ở rìa phía bắc của Sahara: 5 \"ksours\" hay còn gọi là các thành phố kiên cố thuộc thung lũng M'Zab.\n\nĐược gọi chung là Pentapolis, những thành lũy tráng lệ, có tuổi đời hàng thế kỷ này được xây dựng dọc theo dòng sông Wadi Mzab nơi mà nước chỉ dâng cao từ ba đến năm năm một lần. Các thị trấn bao gồm El-Atteuf, lâu đời nhất, được thành lập vào năm 1012; Melika; Bounoura; Thánh địa Beni-Isguen; và Ghardaïa - khu định cư chính và trung tâm thương mại của thung lũng. Năm 1982, M'Zab được Unesco xếp hạng là Di sản Thế giới do văn hóa và kiến trúc rất đặc biệt của nó.\n\nAnh Khaled Meghnine - hướng dẫn viên địa phương cho biết: \"Điều khiến nơi này trở nên đặc biệt là sự kết hợp độc đáo giữa người bản địa Bắc Phi với tín ngưỡng Hồi giáo Ibadi, những người đã xây dựng những ngôi nhà kiểu pháo đài ở giữa sa mạc. Và cũng không nơi nào giống như ở Algeria, cũng như phần còn lại của thế giới.\"\n\nẢnh: kanaga-at.com\n\nDân số hiện hơn 360.000 người, các thành phố của M'Zab được thành lập bởi người Mozabites, một dân tộc bán du mục với ngôn ngữ riêng biệt của họ, ngôn ngữ Tumzabt. Người Mozabites đã khám phá vùng này của Algeria từ khoảng thế kỷ thứ 8, nhưng đối mặt với tình trạng sa mạc hóa ngày càng tăng của khu vực, họ đã chọn cách định cư và thích nghi với môi trường khắc nghiệt.\n\nHọ đã xây dựng các thành phố của mình trong khoảng từ thế kỷ 11 đến thế kỷ 14, mỗi thành phố tập trung xung quanh một nhà thờ Hồi giáo với một tháp canh kiêm tháp canh. Ở khu vực thung lũng, người Mozabites đã trồng nhiều cây cọ để tránh cái oi nóng của mùa hè.\n\nMeghnine nói: \"Thật không thể tin được bằng cách nào mà xã hội của họ lại phát triển được trong những vùng khí hậu khắc nghiệt như vậy. Đó là lý do du khách trân trọng nền văn hóa của họ. Nó đã tồn tại chống chọi lại mọi khó khăn trong hơn 1.000 năm, vì vậy họ làm tất cả những gì có thể để giữ cho nó tồn tại và mạnh mẽ.\"\n\n\n\nẢnh: Andre Martin\n\nChâu Phi: Những con phố nhỏ gọn chỉ đủ rộng chứa một con lừa, lạc đà\n\nỞ mỗi thành phố, người Mozabites xây dựng một mạng lưới đường phố nhỏ gọn, thậm chí chỉ đủ rộng để chứa một con lừa chở hàng hóa, trong khi các con đường chính dẫn đến chợ được xây dựng vừa đủ một con lạc đà. Những ngôi nhà bằng đá hình hộp của người dân dùng để nuôi dê nhằm mục đích cung cấp sữa.\n\nMeghnine nói: \"Ngoài việc có điện vào cuối những năm 1950, cuộc sống hàng ngày ở các trung tâm lịch sử dường như cũng không thay đổi quá nhiều kể từ khi các thành phố được thành lập, và đó là cách mà mọi người thích nó. Nghi thức xếp hàng tại các máy bơm nước vẫn được giữ nguyên: trẻ em trước, sau đó phụ nữ và nam giới. Việc sơn tường ngoài trời màu xanh lam để giữ không gian mát mẻ và đuổi muỗi vẫn tiếp tục cho đến ngày nay.\"\n\nMột quy định bất di bất dịch khác cho rằng phụ nữ dành nhiều thời gian ở nhà trong những khoảng sân kín cổng cao tường để tạo sự riêng tư cần thiết. Meghnine nói thêm: \"Ở Beni-Iguen, những điều này có thể nhìn thấy từ tháp canh, vì vậy người ngoài bị cấm vào thành phố và leo lên tháp cho đến sau buổi cầu nguyện buổi chiều. Điều này đảm bảo phụ nữ vẫn có thể ở ngoài trời cả ngày mà không bị nhìn thấy.\"\n\nẢnh: foto_morgana\n\nCác tòa nhà ở quảng trường trung tâm của Beni-Isguen bị cấm biến thành cửa hàng\n\n\n\nCác hội đồng tôn giáo từ lâu đã tổ chức các hội nghị về vấn đề M'Zab. Mỗi hội nghị bao gồm các nhân vật quan trọng của cộng đồng bao gồm imam (lãnh đạo thờ phượng), muezzin (người kêu gọi người Hồi giáo cầu nguyện) và một giáo viên từ madrasa (trường kinh Koranic). Ở Beni-Isguen, thành phố bảo thủ nhất trong số các thành phố, phán quyết của hội đồng được yêu cầu phù hợp với vấn đề tâm linh và đạo đức.\n\nTheo hướng dẫn viên Meghnine, gần đây, một số thương gia muốn biến một số tòa nhà của quảng trường trung tâm thành cửa hàng. Tuy nhiên, hội đồng không đồng ý với điều đó vì họ coi quảng trường là nơi gắn kết xã hội.\n\nNgười ta có thể xây dựng các cửa hàng bất kỳ đâu trên thế giới, nhưng ở đây nó vẫn là một nơi yên tĩnh để gặp gỡ bạn bè hay địa điểm tụ họp với người thân trong gia đình. Họp mặt ở quảng trường được coi là điều cần thiết, thậm chí có câu nói của người dân địa phương: \"Bất kỳ người đàn ông nào không đi đều phải ốm hoặc mắc nợ xấu.\" Vì vậy, hội đồng tôn giáo đã đưa ra quyết định của họ để giúp giữ cho cộng đồng vững mạnh. Điều đó quan trọng hơn tiền bạc.\n\nẢnh: Nabstechologia\n\nỞ thành phố Ghardaïa, việc buôn bán được phép trong và xung quanh quảng trường chợ trung tâm, nhưng biển báo và quảng cáo hiện đại bị cấm để thành phố vẫn giữ được diện mạo ban đầu của thế kỷ 11.\n\nTheo chỉ thị của địa phương, các con phố chỉ có thể chuyên về một sản phẩm - có thể là thảm, trái cây, rau quả hoặc vàng. Anh Laggoun giải thích: \"Một thương gia Mozabite không coi các cửa hàng khác là đối thủ của nhau mà có thể hợp tác cùng nhau để củng cố mối quan hệ cộng đồng bền chặt\" Tình trạng bán hàng rong và mặc cả không được phép ở M'Zab.\n\nBắt nguồn từ niềm tin mạnh mẽ của người Ibadis vào sự bình đẳng: người bán tôn trọng người mua để họ trung thực với họ và đưa ra một mức giá hợp lý ngay từ đầu. Tại một sự kiện của cộng đồng, bạn có thể bắt gặp những người giàu nhất và nghèo nhất của thung lũng cùng tham dự. Họ cũng sẽ ăn uống cùng nhau như một, bởi vì tất cả mọi người đều được coi là bình đẳng.\n\n\n\nẢnh: John Crane\n\nTrong khi một số thế hệ trẻ ở M'Zab đang dần chấp nhận phong cách ăn mặc của phương Tây, thì nhiều cư dân địa phương vẫn ưu tiên chọn trang phục truyền thống hơn. Phụ nữ sẽ mặc một tấm vải len màu trắng, được gọi là áo choàng, khi họ bước ra ngoài; trong khi các chàng trai và nam giới mặc đồ thể thao, hoặc mũ lưỡi trai, và saroual loubia - loại quần baggy xếp nếp, giống như quần harem.\n\nCó hơn 100.000 cây cọ trong thung lũng và giống như các thành phố, các khu vực trồng cọ vẫn phải tuân theo các quy tắc của riêng mình. Một hội đồng quản lý nguồn nước chuyên trách giám sát việc sử dụng nguồn cung cấp đến từ các tầng chứa nước sâu bên dưới sa mạc Sahara, và có những hình phạt dành cho những trường hợp chiếm hữu nhiều hơn.\n\nMột nông dân trồng cọ cho biết, có khoảng thời gian từ năm 2008 đến 2017 đã không một giọt mưa nào rơi ở M'Zab nên không có gì lạ khi nước được coi là quý hơn vàng. Đó là lý do tại sao các quy định được thực hiện nghiêm túc như vậy và cũng lý giải cho việc những người phá vỡ quy tắc có thể bị trừng phạt vì đã phạm một hành vi sai trái nghiêm trọng.\n\nMột quy tắc khác là việc cấm chặt hạ bất kỳ cây chà là nào bởi nó được xem như \"cây thánh\" ở địa phương. Ông nói: \"Giết một cây cọ ở M'Zab cũng giống như giết người. Đó là một tội lỗi không thể tha thứ.\"\n\n\n\nẢnh: hanming_huang\n\nHiện có khoảng 30 homestay trên khắp M'Zab, với giới hạn chặt chẽ về số lượng khách du lịch\n\n\n\nỞ Beni-Isguen, nơi không có khách sạn, nhà hàng hay quán cà phê, thì các cơ sở du lịch địa phương đã mọc lên trong khu rừng cọ gần đó. \"M'Zab không phải là một khu nghỉ dưỡng. Đó là một nơi thực sự, đầy những con người thật\", theo ông Salah Daoud, quản lý của một homestay, M'Zab không phải là một khu nghỉ dưỡng nhưng các du khách sẽ tận hưởng phong cách sống thuần túy địa phương như ở cùng gia đình mang lại trải nghiệm chân thực, đắm chìm vào các món ăn địa phương được làm tại nhà như bánh mì hầm và cả thịt lạc đà.\n\nHiện có khoảng 30 homestay như vậy trên khắp M'Zab, với giới hạn chặt chẽ về số lượng khách du lịch. Daoud nói: \"Rõ ràng ở đây có sự khác biệt giữa du lịch đại chúng và du lịch bền vững. Chúng tôi đang tập trung vào những gì lâu dài, bền vững. Nhưng cuối cùng chúng tôi thật sự choáng ngợp với những chiếc xe buýt du lịch và M'Zab đã dần biến thành một \"vườn thú người.\"\n\nTất cả du khách chỉ có thể vào thăm thành phố với một hướng dẫn viên địa phương\n\nHội đồng du lịch ở M’zab đã ra lệnh rằng tất cả du khách, bao gồm cả người Algeria, chỉ có thể vào thăm thành phố với một hướng dẫn viên địa phương. HDV Meghnine nói: \"Chúng tôi coi đó không phải là một công việc, mà là một nghĩa vụ.\n\nChúng tôi làm điều đó để bảo vệ các thành phố bởi vì chúng tôi trân trọng cách sống.\" Thuốc lá từ lâu đã bị cấm ở các trung tâm lịch sử vì lý do tôn giáo và nhiều biển báo chỉ ra các hành vi bị cấm khác, bao gồm chụp ảnh tự sướng, ăn mặc quá hở hang và sử dụng điện thoại di động.\n\nMeghnine nói: \"Chúng tôi là những người rất thân thiện và du khách luôn được chào đón, nhưng chúng tôi vui lòng yêu cầu họ tôn trọng cách sống của người Mozabite. Suy cho cùng, đó là ngôi nhà của chúng tôi, không chỉ là phông nền cho một bài đăng trên Instagram. Chúng tôi không muốn M'Zab biến thành một loại hình Disneyland của Sahara.\"",
    "Điểm du lịch hay sàn catwalk? Ghé thăm 8 đường băng đặc biệt đến từ khắp nơi trên thế giới": "Nếu như vòng tròn tuần hoàn ăn uống – cà phê – xem phim ngày cuối tuần đã lặp đi lặp lại quá nhiều trong kế hoạch hẹn hò của ban, tại sao bạn không thử đổi gió tại một địa điểm mới lạ hơn? Có một nơi mà các cặp đôi nhất-định-phải-check-in tại Hà Nội mùa thu này đó chính là… Nhà tù Hoả Lò. Đây là một trong những địa điểm du lịch văn hóa, có lịch sử lâu đời và đang vô cùng thu hút tại Hà Nội.",
    "Cẩn trọng trước lừa đảo thương mại": "Các DN XK cần nâng cao tính cảnh giác, đánh giá kỹ đối tác để tránh bị lừa đảo trong giao dịch. Ảnh: ST\n\nChủ quan, ham lợi dễ “dính” lừa\n\nThời gian qua, đặc biệt trong giai đoạn bùng phát dịch Covid-19, hiện tượng lừa đảo, gian lận thương mại quốc tế ngày càng gia tăng. Vụ việc đình đám phải kể tới gần đây là 74 container điều XK sang Italia bị lừa đảo. Sau hơn 5 tháng, đến nay vụ việc đã được xử lý cơ bản thành công. Từ nguy cơ mất trắng hàng chục container với trị giá hàng trăm tỷ đồng, các DN XK Việt Nam đã không mất một container nào vào tay những kẻ lừa đảo, song đây cũng là sự việc cảnh tỉnh, rút ra nhiều bài học quý báu.\n\nĐại diện Bộ Công Thương thông tin, vài năm trở lại đây, các thủ đoạn lừa đảo trong giao thương đã trở nên tinh vi hơn với đa dạng hình thức như: giao hàng không trả tiền; làm giả giấy tờ, thậm chí là giấy tờ ngân hàng để lấy hàng; cài người lấy chứng từ XK; sử dụng hacker xâm nhập địa chỉ email của 2 bên DN đang có giao dịch, theo dõi tiến trình đàm phán, khi bên mua chuẩn bị chuyển tiền mua hàng hóa thì \"hack\" email hoặc tạo tài khoản email giả mạo để gửi thông tin tài khoản, khi bên mua chuyển tiền vào tài khoản lừa đảo, đối tượng sẽ ngay lập tức rút tiền và biến mất...\n\nNgoài vụ việc nêu trên, khoảng tháng 3/2022, Thương vụ Đại sứ quán Việt Nam tại Ma rốc cũng phát đi cảnh báo khẩn các DN XK Việt Nam tuyệt đối tránh giao dịch với đối tượng NK lừa đảo là Công ty KN Universe Plastic. DN này đã lừa đảo 1 DN XK hàng nhựa nguyên liệu của Việt Nam với thủ đoạn mới là nói với DN XK có người nhà bị Covid-19 sẽ thanh toán sau để câu giờ, đồng thời cấu kết với các đối tượng có liên quan thông quan lô hàng, nhưng không thanh toán, lảng tránh mọi liên hệ. KN Universe Plastic thực chất chỉ là tên mới thay đổi của Công ty Fisherlab Sarl, có tiền sử lừa đảo DN Việt Nam mà Thương vụ Ma rốc đã cảnh báo tới cộng đồng DN trong nước vào đầu tháng 4/2020.\n\nTrước đó, suốt thời gian dài, đặc biệt là trong năm 2020 khi xảy ra đại dịch Covid-19, Thương vụ, Đại sứ quán Việt Nam tại Các Tiểu vương quốc Ả-rập Thống nhất (UAE) liên tục tiếp nhận, phát hiện và xử lý nhiều trường hợp DN Việt Nam nhận được lời mời chào bán, mua hàng, ký kết hợp đồng giao dịch thương mại có dấu hiệu lừa đảo, gian lận từ một số DN có trụ sở tại UAE.\n\nMặc dù đã có cảnh báo, lưu ý đối với các DN trong nước, tuy nhiên do tâm lý chủ quan, lợi nhuận cao, nghiệp vụ ngoại thương hạn chế, cũng như tình hình dịch bệnh Covid-19 khiến việc đi lại, gặp gỡ làm việc trực tiếp hoặc kiểm tra hàng hóa… bị gián đoạn nên vẫn có nhiều DN Việt Nam bị lừa, thiệt hại nặng nề trong giao dịch.\n\nTrong vụ việc DN ngành điều bị lừa đảo XK sang Italia, ông Bạch Khánh Nhựt, Phó Chủ tịch thường trực Hiệp hội Điều Việt Nam (Vinacas) đánh giá: “Nguyên nhân dẫn đến các DN bị lừa là do quá tin tưởng vào công ty môi giới, không kiểm tra thông tin đối tác. Trong thời gian dịch bệnh khó khăn, có được những đơn hàng lớn nên DN mong muốn bán được hàng, phương thức thanh toán nhiều rủi ro”.\n\nChọn phương thức thanh toán hợp lý\n\nViệt Nam là nền kinh tế năng động có độ mở cao, hội nhập kinh tế quốc tế sâu rộng. Hoạt động giao thương đầu tư của DN ngày càng phát triển. Bởi vậy, các DN Việt Nam, nhất là các DN vừa và nhỏ dễ trở thành mục tiêu lừa đảo hoặc vướng phải tranh chấp thương mại phức tạp.\n\nÔng Trần Thanh Hải, Phó Cục trưởng Cục Xuất nhập khẩu (Bộ Công Thương) cho rằng, để hạn chế những rủi ro như các vụ việc lừa đảo vừa qua, hành trang mà DN cần trang bị khi bước vào tiến trình hội nhập hết sức quan trọng; trong đó DN phải lưu ý tìm hiểu khách hàng, đối tác kỹ lưỡng trước khi tiến hành giao dịch…\n\nDN cần tìm hiểu thị trường, kiểm tra đánh giá, xếp hạng rủi ro tín dụng, kinh doanh của các đối tác nước ngoài. Việc thực hiện thẩm tra có thể thực hiện qua các nguồn tin công khai, mua dịch vụ từ các công ty chuyên cung cấp dịch vụ thẩm tra tín dụng, qua kênh của hiệp hội tại các nước NK, cơ quan đại diện ngoại giao, Thương vụ và Chi nhánh Thương vụ tại nước NK…\n\nCông ty CP Phúc Sinh là DN XK nông sản khá có kinh nghiệm ứng phó, tránh bị lừa đảo trong giao dịch thương mại quốc tế. Ông Nguyễn Huy Hùng, Giám đốc Kinh doanh, Công ty CP Phúc Sinh chia sẻ: “Cách đây hơn 10 năm, khi DN giao 37 container hạt tiêu trị giá 2,43 triệu USD, đối tác yêu cầu giao vận đơn cho họ để họ kiểm soát đường đi của hàng. Điều này khiến DN nghi ngờ và kiểm tra tài khoản ngân hàng của đối tác. Khi kiểm tra thấy khách hàng này không có tài khoản ngân hàng nên DN ngừng giao dịch”.\n\nTừ kinh nghiệm thực tế, ông Hùng nhấn mạnh, để hạn chế rủi ro, các DN XNK cần tìm hiểu kỹ thông tin của khách hàng thông qua các Thương vụ Việt Nam tại nước ngoài, Đại sứ quán nước ngoài tại Việt Nam. DN phải nắm bắt và tìm hiểu được thông tin ngân hàng đối tác. Khi kinh doanh không được phép đưa số vận đơn cho khách hàng. Điểm quan trọng được ông Hùng lưu ý là DN phải tuyệt đối tránh vội vàng, cẩu thả, sai sót cơ bản trong thanh toán quốc tế.\n\nCũng nhấn mạnh yếu tố thanh toán, ông Nguyễn Đức Thanh, Tham tán công sứ, Đại sứ quán Việt Nam tại Italia cho rằng, DN cần soạn thảo hợp đồng ký kết phù hợp với năng lực công ty, với phương thức thanh toán hợp lý, bởi không có phương thức thanh toán nào hoàn hảo, đều có rủi ro nhất định. “DN XK nên yêu cầu người mua đặt cọc 10% để chứng minh họ có tài khoản tại ngân hàng. Đây là bằng chứng chứng minh người mua”, ông Thanh nói.\n\nBộ Ngoại giao khuyến cáo, đối với khâu thanh toán, DN lưu ý tìm hiểu nguyên tắc, thông lệ quốc tế để nắm rõ vai trò, trách nhiệm của các bên liên quan, qua đó xem xét lựa chọn các phương thức và điều kiện thanh toán hợp lý, đảm bảo lợi ích cho DN. DN không nên sử dụng hình thức thanh toán D/A (nhờ thu chấp nhận chứng từ) hay chuyển tiền bằng Western Union cho việc thanh toán.",
    "FIFA trao quyền tự quyết cho Việt Nam ở kỳ World Cup lịch sử": "LĐBD Thế giới (FIFA) vừa ra thông báo quan trọng về World Cup nữ 2023 - giải đấu mà đội tuyển nữ Việt Nam sẽ lần đầu tiên góp mặt.\n\nNghe nội dung bài viết\n\nĐội tuyển nữ Việt Nam đã làm nên lịch sử khi lần đầu tiên góp mặt ở VCK World Cup nữ 2023. Thầy trò HLV Mai Đức Chung sẽ còn gần 1 năm để chuẩn bị cho đấu trường thế giới, sẽ được tổ chức tại Úc và New Zealand từ ngày 20/7 đến 20/8/2023.\n\nMới đây, Liên đoàn bóng đá Thế giới (FIFA) vừa ra thông báo quan trọng về World Cup nữ 2023 với nội dung mang đến tín hiệu vui cho ĐT nữ Việt Nam. Theo đó, công tác đăng cai của hai nước chủ nhà Úc và New Zealand sẽ trao \"quyền tự quyết\" cho Việt Nam và các đội tuyển tham dự về điều kiện sinh hoạt.\n\nCụ thể, FIFA mới đây đã công bố dự án mang tên gọi \"Team Base Camps\" (viết tắt là TBC) với mục tiêu xây dựng một tổ hợp địa điểm ăn ở, sinh hoạt dành cho 32 đội tuyển tham dự VCK World Cup nữ 2023. Được biết, những khu vực này được ví như \"làng VĐV mở rộng\" với quy mô lớn để tạo sự thoải mái cho các nữ cầu thủ trên toàn thế giới.\n\nFIFA công bố mô hình \"Team Base Camps\" tại các thành phố lớn tại Úc và New Zealand (Ảnh: FIFA)\n\nĐT nữ Việt Nam sẽ được tự mình lựa chọn sinh hoạt trong khu vực nào (Ảnh: FIFA)\n\nTheo công bố của FIFA, đây là lần đầu tiên mô hình này được áp dụng ở một kỳ World Cup. Mỗi khu vực TBC sẽ được thiết kế thể hiện những nét đặc trưng của từng quốc gia, giúp các đội tuyển cảm thấy gần gũi, quen thuộc như đã được thi đấu World Cup trên \"quê hương\" của mình.\n\nFIFA tiết lộ, các TBC này được xây dựng tại các thành phố đăng cai và khu vực trung tâm tại Úc và New Zealand. Những đội tuyển đã giành quyền góp mặt tại World Cup nữ 2023, trong đó có Việt Nam sẽ được ưu tiên trao quyền lựa chọn vị trí \"đóng quân\" tại những TBC, tùy vào mong muốn của riêng mình. Sau đó, FIFA sẽ xác nhận các TBC được chọn vào cuối năm 2022.\n\nHiện tại, mới chỉ xác định được 27 đội tuyển đã có vé tham dự World Cup nữ 2023 là chủ nhà Úc và New Zealand, Việt Nam, Nhật Bản, Hàn Quốc, Trung Quốc, Philippines (Châu Á) Mỹ, Canada, Jamaica, Costa Rica (CONCACAF), Thụy Điển, Pháp, Tây Ban Nha, Đan Mạch, Na Uy, Đức, Anh, Ý, Hà Lan (Châu Âu), Nam Phi, Ma Rốc, Zambia, Nigieria (Châu Phi).\n\n5 đại diện còn lại sẽ phải xác định các các trận play-off liên châu lục, diễn ra vào tháng 2/2023. ĐT nữ Việt Nam sẽ xác định được các đối thủ của mình tại World Cup nữ 2023 sau lễ bốc thăm chia bảng dự kiến vào ngày 23/10/2022.\n\nHLV Singapore ấn tượng với sự tiến bộ của một cầu thủ ĐTVN\n\nHighlights Việt Nam 2-1 Đài Bắc Trung Hoa | VCK ASIAN Cup 2022 (Nguồn: FPT Play)",
    "Đắk Nông tìm cơ hội phát triển các giá trị Công viên địa chất toàn cầu UNESCO": "Tháng 7-2020, Công viên địa chất (CVĐC) Đắk Nông được UNESCO công nhận là CVĐC toàn cầu. Cái tên \"Dak Nong UNESCO Global Geopark (Viet Nam)\" chính thức xuất hiện trên bản đồ Mạng lưới CVĐC toàn cầu, gồm 177 điểm đến.\n\n\n\nThành viên tích cực của mạng lưới\n\n\n\nĐắk Nông là địa phương thứ 3 của Việt Nam và thứ 164 trên thế giới có CVĐC được UNESCO công nhận là CVĐC toàn cầu UNESCO. Tuy là thành viên \"non trẻ\" của mạng lưới nhưng tỉnh Đắk Nông đã có sự chủ động hội nhập quốc tế sâu rộng.\n\nGS-TS Nikolaos Zouros (Chủ tịch Mạng lưới toàn cầu) và ông Guy Martini (Chủ tịch Hội đồng CVĐC Toàn cầu UNESCO) trao giấy chứng nhận thành viên chính thức của Mạng lưới CVĐC Toàn cầu cho bà Tôn Thị Ngọc Hạnh, Phó Chủ tịch UBND tỉnh, Giám đốc BQL CVĐC Đắk Nông\n\nNăm 2021, Đắk Nông đã mạnh dạn đề xuất và bảo vệ thành công hồ sơ đăng cai tổ chức hội nghị quốc tế về hang động núi lửa lần thứ 20 năm 2022 (ISV20). Hội nghị sẽ được tổ chức từ ngày 21 đến 26-11 tới đây, tại TP Gia Nghĩa, tỉnh Đắk Nông.\n\nĐây là một sự kiện đối ngoại quan trọng, không chỉ giúp địa phương giới thiệu, quảng bá hiệu quả hệ thống hang động núi lửa - di sản địa chất mang tầm quốc tế, mà còn thu hút các nhà khoa học trong và ngoài nước đến nghiên cứu, làm giàu thêm các giá trị của di sản địa chất độc đáo này.\n\nMới đây, từ ngày 5 đến ngày 11-9, trong khuôn khổ Hội nghị Mạng lưới CVĐC toàn cầu khu vực Châu Á - Thái Bình Dương lần thứ 7 (APGN7) diễn ra tại Satun - Thái Lan, Đắk Nông đã có hàng loạt hoạt động quan trọng, ghi dấu ấn đặc biệt tại hội nghị.\n\nBản đồ du lịch của Mạng lưới Công viên địa chất toàn cầu. Nguồn: UNESCO Global Geoparks\n\nĐề xuất của Đắk Nông về việc thành lập nhóm chuyên đề về hang động núi lửa trong Mạng lưới CVĐC toàn cầu khu vực Châu Á - Thái Bình Dương được ghi nhận và đánh giá cao tại APGN 7. Trên cơ sở khuyến cáo của các nhà khoa học về tính quý hiếm và độc đáo của di sản địa chất hang động núi lửa và qua quá trình tiếp xúc, tìm hiểu các CVĐC toàn cầu, nhận thấy chỉ có 7/80 thành viên của Mạng lưới khu vực có hang động núi lửa, Đắk Nông đã đề xuất ý tưởng thành lập một nhóm chuyên đề về hang động núi lửa trong Mạng lưới Châu Á - Thái Bình Dương. Mục đích của nhóm chuyên đề là chia sẻ kinh nghiệm về công tác bảo tồn, khai thác và phát huy bền vững các giá trị của di sản địa chất độc đáo này.\n\nTham luận về \"Kỳ quan núi lửa và hang động núi lửa trong vùng CVĐC toàn cầu UNESCO Đắk Nông\" do bà Trần Nhị Bạch Vân, đại diện Ban quan lý, trình bày đã nhận được sự quan tâm, trao đổi của các đại biểu để tìm hiểu sâu hơn về những giá trị di sản địa chất độc đáo, kinh nghiệm của chính quyền địa phương trong công tác bảo tồn và phát huy các giá trị di sản địa chất.\n\nKý kết hợp tác toàn diện\n\nCũng tại hội nghị APGN7, với sự chứng kiến của GS-TS Trần Tân Văn (Điều phối viên Mạng lưới CVĐC Việt Nam) và TS Tôn Thị Ngọc Hạnh (Phó chủ tịch UBND tỉnh Đắk Nông), GS Mega Fatima Rosana (Chủ tịch Hội đồng chuyên gia, Ban Chỉ đạo Mạng lưới CVĐC quốc gia Indonesia), CVĐC toàn cầu UNESCO Đắk Nông đã ký kết biên bản ghi nhớ hợp tác toàn diện với CVĐC toàn cầu UNESCO Maros Pangkep - Indonesia.\n\nGiao diện Website Hội nghị ISV20 do tỉnh Đắk Nông đăng cai tổ chức\n\nHoạt động hợp tác dự kiến sẽ được tổ chức trên nhiều lĩnh vực, với các hoạt động phong phú như: giao lưu, trao đổi đoàn giữa học sinh các trường trong vùng di sản, hội trại CVĐC toàn cầu, diễn đàn trao đổi ý tưởng và kinh nghiệm về bảo vệ di sản, truyền thông về khoa học địa chất, phát triển du lịch địa phương… Với sự kiện này, Đắk Nông trở thành thành viên Mạng lưới CVĐC quốc gia Việt Nam đầu tiên ký kết biên bản ghi nhớ hợp tác quốc tế đầu tiên với một CVĐC toàn cầu nước ngoài.\n\nSau hội nghị, đại diện các CVĐC đang khẩn trương trao đổi để phát triển ý tưởng và đề xuất ký kết biên bản ghi nhớ đa phương tại Hội nghị ISV20 ở Đắk Nông. Tiến đến, trình Ban Điều hành Mạng lưới toàn cầu việc thành lập nhóm chuyên đề về hang động núi lửa tại Hội nghị Mạng lưới CVĐC toàn cầu vào năm 2023 ở Ma-rốc.\n\nBên cạnh đó, đại diện CVĐC toàn cầu UNESCO Đắk Nông cũng chủ động tiếp xúc với Chủ tịch các Mạng lưới quốc gia (Nhật Bản, Hàn Quốc, Indonesia) và đại diện Ban Quản lý các CVĐC toàn cầu có hang động núi lửa để mời tham dự và trình bày tham luận tại Hội nghị ISV20 do tỉnh đăng cai tổ chức vào tháng 11 nay năm.",
    "7 khách sạn có phòng tắm ngoài trời đẹp nhất thế giới": "Vừa tắm vòi sen ngoài trời, vừa ngâm mình trong ánh nắng là trải nghiệm bạn nên thử một lần trong đời.\n\nTheo Travelandleisure, nhiều người thích được vừa tắm, vừa ngâm mình trong ánh nắng. Vì vậy, khách sạn có vòi sen ngoài trời là địa điểm thích hợp dành cho họ.\n\nNhững khách sạn có kiểu tắm dạng này thường phải đảm bảo tạo cảm giác thoải mái cho khách hàng và có không gian thực sự an toàn, riêng tư nhất.\n\nConrad Maldives Rangali Island, Maldives\n\nNằm trên hai hòn đảo riêng và là nơi có nhà hàng dưới biển đầu tiên trên thế giới, Conrad Maldives Rangali Island thực sự được ví như một thiên đường. Thức dậy với khung cảnh vô tận của Ấn Độ Dương, thưởng thức bữa sáng nổi trong hồ bơi vô cực riêng và tắm vòi sen bên cạnh những con sóng vỗ, chắc chắn bạn sẽ cảm thấy rất thích thú.\n\nKhách sạn này cung cấp phòng tắm ngoài trời được thiết kế đẹp mắt trong các biệt thự trên bãi biển của họ. Du khách sẽ bị cuốn vào cảm giác mộc mạc, hoà mình vào thiên nhiên khi đến đây. Nếu muốn, bạn cũng có thể có một bồn tắm với đầy cánh hoa hồng ở bên trong phòng.\n\nDu khách sẽ được trải nghiệm tắm vòi sen bên cạnh những con sóng vỗ. Ảnh: Justin Nicholas.\n\nSasaab, Samburu, Kenya\n\nKhông chỉ là vòi sen, khách sạn Sasaab còn có hẳn một không gian phòng tắm ở ngoài trời. Tại đây, bạn có thể tận hưởng cảm giác thoải mái, tự nhiên khi tắm trong căn phòng được trang trí bắt mắt, lấy cảm hứng từ Ma-rốc. Không gian mở tại đây sẽ khiến bạn cảm thấy hoà hợp với thiên nhiên.\n\nDu khách cũng có thể ngâm mình trong bể riêng, nơi lý tưởng để giải nhiệt sau các trò chơi trong Khu bảo tồn Quốc gia Samburu ở gần đó.\n\nKhách sạn Sasaab có một không gian phòng tắm ở ngoài trời được trang trí bắt mắt. Ảnh: Sasaab Lodge.\n\nThe Maritime Hotel, New York\n\nĐược thiết kế vào năm 1968 bởi kiến trúc sư Albert Ledner, khách sạn này theo phong cách hàng hải, với nhiều chi tiết quyến rũ, từ cửa sổ mái cho đến tầm nhìn bao quát ra Chelsea. Nhưng có lẽ độc đáo hơn cả là sân lát gạch trắng nhìn ra sông Hudson và vòi sen ngoài trời. Có điều gì đẹp, mơ mộng hơn thế này?\n\nKhỏa thân nơi công cộng thường khó được chấp nhận ở New York. Vì vậy, hãy khám phá và tận hưởng phòng tắm ngoài trời tại đây.\n\nPhòng tắm ngoài trời được thiết kế theo phong cách hàng hải. Ảnh: Maritime Hotel.\n\nHotel Azúcar, Veracruz, Mexico\n\nĐối với những người thích trải nghiệm mộc mạc mà không mất đi sự thoải mái hay tính thẩm mỹ, Hotel Azúcar sẽ là nơi đáp ứng họ.\n\nĐược thiết kế đơn giản, tạo ra sự cân bằng giữa tính mới mẻ và hiệu quả, rất gần bãi biển, khách sạn có trụ sở tại Mexico này là nơi nghỉ dưỡng thoải mái với những túp lều lợp bằng tranh, có màu hồng và nhiều cây cọ.\n\nHotel Azúcar sẽ mang đến cho bạn trải nghiệm mới mẻ. Ảnh: Hotel Azúcar.\n\nNihi Sumba, Indonesia\n\nCách Bali một giờ di chuyển, biệt thự Lantoro 2 phòng ngủ tại Nihi Sumba có tầm nhìn bao quát ra Ấn Độ Dương, bể ngâm mình và lối đi riêng ra bãi biển. Được nhấn nhá với gam màu xanh dương tươi sáng thể hiện sự sống động của nước, nơi đây sẽ mang lại cho bạn cảm giác thú vị.\n\nVòi sen ngoài trời cũng là một trải nghiệm không thể bỏ qua. Ẩn mình trong khu rừng được bao quanh bởi cát và những cây dương xỉ tươi tốt, hãy đi dọc theo một con đường mòn trải đầy đá để đến được chỗ tắm này.\n\nTắm dưới vòi sen ngoài trời là trải nghiệm bạn không thể bỏ qua. Ảnh: Mackendree.\n\nThe Wensley, Wensleydale, Australia\n\nThe Wensley - nơi nghỉ ngơi rộng rãi, tách biệt ở Wensleydale, một cộng đồng nông thôn tại Victoria - có cửa sổ kính trong suốt từ trần đến sàn nhìn ra toàn cảnh, đồ đạc bằng gỗ tự nhiên và không gian thoáng mát cho những bữa tiệc tối với bạn bè (sức chứa khoảng 10 người).\n\nBạn sẽ bị hấp dẫn bởi thiết kế của nơi này. Nhưng một thứ khiến bạn thích thú hơn nữa là vòi sen ngoài trời, cùng bồn tắm kiểu Pháp lãng mạn - nơi bạn có thể ngâm mình trong khi ngắm sao.\n\nBạn có thể ngâm mình trong khi ngắm sao. Ảnh: AirBnb.\n\nAwasi Atacama, San Pedro de Atacama, Chile\n\nNghỉ dưỡng tại Awasi Atacama là giấc mơ của những người đam mê tắm vòi sen ngoài trời. Bên cạnh khu vực này có 2 chiếc ghế dài, đề phòng trường hợp du khách cảm thấy mệt mỏi.\n\nKhách sạn có 12 phòng, là nơi nghỉ chân lý tưởng để khám phá sa mạc Atacama. Khách sạn thậm chí còn cung cấp mỗi phòng có một hướng dẫn viên riêng.\n\nBạn nên đến nghỉ dưỡng tại Awasi Atacama một lần. Ảnh: Awasi Atacama.",
    "Đại học Hàng hải Việt Nam sẽ tặng 23 suất học bổng cho tân sinh viên quốc tế": "GDVN- Năm học 2022 - 2023, Trường Đại học Hàng hải Việt Nam sẽ trao tặng 23 suất học bổng toàn khóa hệ đại học và thạc sĩ cho tân sinh viên quốc tế.\n\nNăm 2022, Trường Đại học Hàng hải Việt Nam đã được cấp giấy chứng nhận đảm bảo chất lượng theo tiêu chuẩn của mạng lưới các trường đại học Đông Nam Á (ASEAN University Network - AUN).\n\nNhà trường được Hội đồng AUN đánh giá rất cao các tiêu chí: giảng viên, hệ thống cơ sở vật chất và chất lượng đầu ra của sinh viên; 3 tiêu chí này được đánh giá là điểm sáng, hình mẫu quốc gia.\n\nHiện nay, trường đang đào tạo đa ngành, đa bậc học từ đào tạo nghề đến đào tạo tiến sĩ với 47 chuyên ngành đại học, 17 chuyên ngành cao học, 8 chuyên ngành nghiên cứu sinh liên quan trực tiếp đến kinh tế biển với hơn 17.000 sinh viên.\n\nNăm học 2022-2023, Trường Đại học Hàng hải Việt Nam tuyển sinh 3.600 chỉ tiêu tại 47 chuyên ngành chính như sau:\n\nNhóm kỹ thuật và công nghệ (28 chuyên ngành): Điều khiển tàu biển, Khai thác máy tàu biển, Quản lý hàng hải, Điện tự động công nghiệp, Tự động hóa hệ thống điện, Quản lý công trình xây dựng, Quản lý kỹ thuật công nghiệp, Kỹ thuật môi trường,…\n\nNhóm ngoại ngữ (2 chuyên ngành): Ngôn ngữ Anh, Tiếng Anh thương mại.\n\nNhóm kinh tế và luật (8 chuyên ngành): Logistics & chuỗi cung ứng, Kinh tế ngoại thương, Kinh tế vận tải biển, Quản trị tài chính kế toán,…\n\nNhóm chất lượng cao (4 chuyên ngành): Kinh tế ngoại thương, Kinh tế vận tải biển, Điện tự động công nghiệp, Công nghệ thông tin.\n\nNhóm chương trình tiên tiến (3 chuyên ngành): Quản lý kinh doanh & Marketing, Kinh tế Hàng hải, Kinh doanh quốc tế & Logistics.\n\nNhóm lớp chọn (2 chuyên ngành): Điều khiển tàu biển, Khai thác máy tàu biển.\n\nTrường Đại học Hàng hải Việt Nam là một trong những trường tại Việt Nam tiên phong trong hội nhập quốc tế và khu vực, là thành viên chính thức của Diễn đàn các trường Đại học Hàng hải và Đánh cá Châu Á (AMFUF) từ năm 2002 và Hiệp hội các trường Đại học Hàng hải Quốc tế (IAMU) từ năm 2004.\n\nBên cạnh đó, Trường Đại học Hàng hải Việt Nam còn là một trong số ít các trường đại học được Thủ tướng Chính phủ phê duyệt xây dựng thành trường đại học trọng điểm quốc gia.\n\nTheo Phó giáo sư, Tiến sĩ Phạm Xuân Dương- Hiệu trưởng Trường Đại học Hàng hải Việt Nam, năm học mới này, nhà trường sẽ trao 23 suất học bổng toàn khóa hệ đại học và thạc sĩ cho sinh viên quốc tế đến từ các quốc gia: Lào, Myanmar, Mông Cổ, Ma-rốc, Nam Phi, Triều Tiên, Malaysia, Angola và Campuchia,….\n\nHọc bổng sẽ bao gồm: tiền học phí và chỗ ở trong ký túc xá, đi kèm với giáo trình, tài liệu và bảo hiểm y tế cho sinh viên...\n\n“Việc trao học bổng cho tân sinh viên quốc tế được nhà trường triển khai nhằm mục đích thắt chặt tình đoàn kết với các quốc gia trong khu vực và trên thế giới.\n\nĐây cũng là “cơ hội vàng” để các sinh viên quốc tế có thể được học tập, giao lưu, tiếp xúc với đất nước, con người, văn hóa Việt Nam”, Phó giáo sư, Tiến sĩ Nguyễn Xuân Dương chia sẻ.\n\nĐược biết, Trường Đại học Hàng hải Việt Nam hiện đang có gần 100 sinh viên quốc tế đến từ các quốc gia như: Đức, Hàn Quốc, Hoa Kỳ, Anh, Pháp,... theo học từ hệ đại học đến nghiên cứu sinh.\n\nVới phương châm đặt sinh viên làm trung tâm đào tạo, đặc biệt là các sinh viên quốc tế, Nhà trường không ngừng cải tiến, nâng cấp các trang thiết bị để đảm bảo phục vụ nhu cầu học tập, sinh hoạt của sinh viên.\n\nBên cạnh đó, sinh viên quốc tế theo học tại trường có cơ hội tham gia các hoạt động ngoại khóa đa dạng của các câu lạc bộ sinh hoạt ngoại khóa của Trường, như: Tiếng Anh, võ thuật, guitar…\n\nSinh viên Trường Đại học Hàng hải Việt Nam tham gia hội trại tại Đại học Hàng hải Quốc gia Đài Loan (Ảnh: TK)\n\nNgoài ra, sinh viên còn có cơ hội được tham gia các chương trình trao đổi sinh viên với các trường đại học hàng đầu trên thế giới như: Học viện Hàng hải California (CMA), Đại học Hàng hải và Hải dương Hàn Quốc (KMOU), Đại học Quốc gia Đại dương Đài Loan (NTOU),…\n\nHạn nộp hồ sơ ứng tuyển học bổng đến hết ngày 30/9/2022.\n\nThông tin chi tiết xin liên hệ: Phòng Quan hệ Quốc tế - Trường Đại học Hàng hải Việt Nam (số 484 Lạch Tray, phường Kênh Dương, quận Lê Chân, Hải Phòng). ĐT: 02253.829.109 - Email: irdept@vimaru.edu.vn\n\nLÃ TIẾN",
    "Thiết kế phòng tắm theo phong cách Bohemian mới lạ, độc đáo": "Theo VOV-Thứ ba, ngày 13/09/2022 14:07 GMT+7\n\nBất cứ khi nào cuộc sống trở nên quá bận rộn và khó khăn, tắm nước ấm và thư giãn là cách để bạn quên đi bao muộn phiền, căng thẳng. Trang trí cho phòng tắm theo phong cách mà bạn ưa thích cũng là cách để bạn cảm thấy thoải mái. Phòng tắm Bohemian hay còn gọi là phong cách du mục, kết hợp rất ăn ý giữa hơi hướng hiện đại và cổ điển đang dần trở thành xu hướng mới đối với nhiều người. Với đặc điểm vui tươi, năng động và trẻ trung, đây là một cách lựa chọn trang trí rất đáng để thử.\n\n1. Cổ điển\n\n\n\nMột món đồ cổ điển hay kiểu cũ không hề lạc lõng trong phòng tắm theo phong cách Bohemian. Sự cổ điển là một trong những phần cần có trong sự lựa chọn này, cho dù nó được thể hiện qua tấm thảm, bồn tắm hay gương trang điểm. Thông thường, những đồ vật trang trí của phong cách này cũng không quá đắt tiền nếu bạn mua những món đồ cổ. Trên thị trường hiện nay cũng có nhiều thương hiệu sản xuất sản phẩm theo phong cách cổ điển. Vì chúng là thương hiệu mới, bền và dễ bảo trì nên giá cũng sẽ đắt hơn.\n\n2. Trẻ trung và sang trọng\n\nMặc dù màu sắc tươi sáng là ý tưởng rất tốt cho sự trẻ trung, nhưng bạn có thể thực hiện sự tiếp cận một cách thoải mái hơn với phong cách trang trí Bohemian. Một tấm thảm mang phong cách cổ điển là thứ cần phải có cùng với một vài chậu cây. Đồng thời lựa chọn các tông màu tối như xanh lam và nâu. Tất nhiên, bạn cũng sẽ có thêm những món đồ màu trắng. Nếu phòng tắm có cửa sổ lớn, mở rèm và để ánh sáng mặt trời chiếu vào sẽ khiến nơi đây thêm sáng sủa.\n\n3. Thiên nhiên\n\nThực vật đóng một vai trò quan trọng trong việc tạo ra bầu không khí trong thiết kế phòng tắm Bohemian. Chúng có thể khiến bạn cảm thấy như đang ở ngoài trời và gần gũi với thiên nhiên. Đặt những chậu cây trồng có kích thước khác nhau với các loại cây khác nhau, hoặc treo chúng trên bệ cửa sổ cũng là một ý kiến không tồi. Tuy nhiên, hãy tìm hiểu kỹ về loại cây mà bạn muốn trồng cũng như cách chăm sóc chúng.\n\n4. Sức mạnh của màu sắc\n\nThay vì để những mảnh màu sắc nằm rải rác, rời rạc xung quanh rồi vật lộn nghĩ suy làm sao cho chúng trông thật hài hòa. Muốn những điều này nhìn thật đẹp mắt, bạn có thể thử dùng màu đen và trắng, sau đó thêm một màu sáng tùy thích. Gạch cũng có thể có phong cách khảm để thêm vào cảm giác hippie. Táo bạo hơn, bạn hãy thử chọn màu sơn cho bàn trang điểm là một màu hồng tươi hoặc cam. Điều này chắc chắn sẽ nâng cao tâm trạng của toàn bộ phòng tắm của bạn.\n\n5. Mẫu và kết cấu in đậm\n\nĐừng ngại ngần áp dụng mẫu họa tiết sặc sỡ hay tránh xa những tấm thảm đầy màu sắc tươi sáng, hoặc những hình có nhiều hoa văn trên nền gạch. Không thiếu cách để bạn khiến những món đồ này có sự liên kết với nhau. Bạn cũng có thể làm nổi bật kết cấu Bohemian bằng cách trưng bày các giỏ đan bằng liễu gai với các kích cỡ khác nhau. Hoặc treo một chiếc gương lớn được trang trí tỉ mỉ cả về chức năng với người dùng và có tính thẩm mỹ.\n\n6. Kết hợp với phong cách hiện đại\n\nNếu bạn là người yêu thích phong cách trang trí hiện đại nhưng cũng muốn có cảm giác cổ điển, Bohemian có thể đáp ứng được điều đó. Thông thường, chúng được bày trí trong một phòng tắm tối giản sơn màu trắng. Màu sắc này giúp tạo ra một cái nhìn sạch sẽ và bóng bẩy. Nó cũng giúp cân bằng việc làm nổi bật các tác phẩm Bohemian tươi sáng và nhiều màu sắc hơn. Để có cảm giác tự nhiên, đừng quên thêm một vài chậu cây để trang trí.\n\n7. Rèm phòng tắm\n\nTheo thói quen và văn hóa của từng vùng, nhiều gia đình không lựa chọn sử dụng rèm cho phòng tắm. Tuy nhiên, với sự hội nhập và giao thoa văn hóa như ngày nay thì điều này cũng dần trở thành lựa chọn của nhiều người. Nếu bạn không có không gian tắm kín, việc dùng rèm che để tạo sự riêng tư và ngăn nước thoát ra khỏi vòi hoa sen là điều nên thử. Nó cũng là một lựa chọn rẻ so với lắp cửa kính vì nó dễ dàng lắp đặt và tự làm theo ý muốn. Bạn có thể thay đổi loại vải rèm của mình thường xuyên từ loại vải có họa tiết Bohemian sang loại vải khác theo phong cách khác nếu thích.\n\n8. Phòng tắm với phong cách Bohemian là chủ đạo\n\nThiết kế phòng tắm Bohemian có nhiều dạng khác nhau và bạn có thể dễ dàng thể hiện phong cách riêng của mình thông qua chúng. Bạn có thể làm cho phòng tắm của mình một phần theo phong cách Bohemian hoặc theo phong cách Bohemian hoàn toàn, tùy thuộc vào mức độ sở thích của bản thân. Để trang trí theo phong cách này, bạn có thể sử dụng gạch Ma-rốc, thảm và rèm có hoa văn độc đáo, tô điểm thêm những chậu cây nhỏ. Nếu muốn có một phòng tắm độc đáo và vui nhộn, Bohemian là một lựa chọn phù hợp.\n\nKhi đó là một phòng tắm chính, bạn hãy khiến nó phải thật lộng lẫy, có không khí đẳng cấp và tinh tế. Đối với một số người, điều đó khác xa với phong cách trang trí Bohemian nhưng chỉ cần có một vài những điểm nhấn phù hợp, bạn vẫn có thể có được những thứ tốt nhất. Hãy cứ bắt đầu với phong cách đương đại hoặc hiện đại, sau đó thêm họa tiết Bohemian vào bất cứ đâu mà bạn thích. Lựa chọn đặt nhiều nến thơm xung quanh cũng làm tăng vẻ sang trọng cho nơi đây.\n\n\n\n\n\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!",
    "Chị em muốn chống lão hóa hiệu quả thì nhất định phải lưu ý điều này khi chọn mua serum": "Dù ở độ tuổi nào đi nữa, lão hóa da luôn là mối quan tâm của mọi chị em. Chống lão hóa, duy trì sự tươi trẻ của làn da là một trong những nhu cầu được đặt lên hàng đầu trong mọi chu trình skincare. Chẳng thế mà các sản phẩm serum chống lão hóa vẫn giữ vững sức hút trong thị trường mỹ phẩm. Thường xuyên sử dụng serum chống lão hóa là vậy, thế nhưng liệu các chị em có biết làn da mình thực sự phù hợp với sản phẩm như thế nào? Nói cách khác, bạn đã nắm được cách chọn serum chống lão hóa phù hợp với làn da chưa?\n\nLàn da dầu phù hợp với các loại serum có kết cấu mỏng nhẹ với thành phần chính là hyaluronic acid có khả năng cấp ẩm hiệu quả, giúp da ngậm và giữ nước trong thời gian dài, từ đó duy trì sự căng mịn và tình trạng khỏe mạnh cho da. Bên cạnh đó, thành phần axit salicylic cũng rất đáng quan tâm, nó vừa làm sạch lỗ chân lông, lấy đi tế bào chết nhẹ nhàng và thúc đẩy quá trình trẻ hóa da.\n\nRetinol vẫn luôn được cho là thành phần \"vàng\" trong việc chống lão hóa da. Tuy nhiên, hoạt chất này lại là kẻ thù của da khô và da nhạy cảm. Bởi nó dễ khiến da bị kích ứng, bong tróc nặng nề. Thay cho retinol, da khô và da nhạy cảm muốn chống lão hóa nên chọn serum có chứa retinaldehyde, độ hiệu quả ngang ngửa retinol nhưng dịu nhẹ và thân thiện với da hơn. Serum chống lão hóa với da khô và da nhạy cảm nên có gốc dầu để tăng cường khả năng dưỡng ẩm.\n\nDa hỗn hợp được chia làm 2 loại: hỗn hợp thiên khô và hỗn hợp thiên dầu. Loại da này muốn chống lão hóa hiệu quả cần sử dụng kết hợp 2 loại serum phù hợp với tính chất da khác nhau. Ví dụ, khu vực chữ T hay đổ dầu nên sử dụng serum dành cho da dầu, hoặc 2 bên má có xu hướng nứt nẻ thì dùng serum chống lão hóa cho da khô.\n\nDa thường vẫn luôn là ước ao của nhiều chị em, bởi tìm được serum chống lõa hóa cho loại da này không khó. Bạn chỉ cần căn cứ vào nhu cầu của bản thân mà thôi, ngoài mục đích chính là ngăn ngừa lão hóa, mờ nhăn và làm căng bóng da thì bạn có thể sử dụng sản phẩm có thêm các công dụng khác như dưỡng sáng da, ngừa mụn...\n\nCác hãng mỹ phẩm đang cho ra mắt nhiều dòng serum chống lão hóa mới, bạn cùng tham khảo nhé!\n\nLancôme Renergie H.C.F. Triple Serum\n\nSản phẩm chống lão hóa của Lancôme đã được công nhận cực kì hiệu quả, gồm 4 thành phần nổi bật: axit ferulic có độ tinh khiết 99,9% giúp cải thiện khả năng bảo vệ da, chống lão hóa và làm săn chắc da, axit hyaluronic cấp ẩm vượt trội, vitamin C + nicotinamide cải thiện tình trạng da xỉn màu và làm sáng các vết nám, chiết xuất từ hạt lanh nồng độ cao có thể thấm sâu vào lớp dưới cùng của da mang đến hiệu quả chống sẹo. Đây là sản phẩm có thể giải quyết được gần như mọi vấn đề về da mà phụ nữ quan tâm\n\nEstee Lauder Advanced Night Repair Synchronized Multi-Recovery Complex\n\nKết hợp công nghệ đột phá \"Youth Key Technology\" trong sản phẩm không chỉ tăng gấp đôi hiệu quả chống lão hóa mà còn làm cho kết cấu dễ thấm và thấm sâu hơn. Hiệu quả của sản phẩm không chỉ dừng lại ở ban đêm mà nó còn tạo thành hàng rào bảo vệ vào ban ngày, giúp ngăn chặn các tổn thương trên da, giúp da mịn màng và mờ thâm khi sử dụng liên tục. Ngoài khả năng siêu dưỡng ẩm, sản phẩm còn có thể sử dụng kết hợp với kem nền dạng lỏng, để lớp trang điểm nền ẩm và mướt hơn\n\nKiehls 12.5 Super Power Double C Serum\n\nSerum của Kiehls sở dĩ mang tên gấp đôi serum là bởi nó chứa 12,5% vitamin C hoạt tính cao, 2% vitamin C glycoside và axit hyaluronic... giúp làm mờ nếp nhăn, se khít lỗ chân lông, làm sáng và đều màu da. Kiên trì sử dụng sản phẩm này còn giúp mờ thâm và làm mềm da hiệu quả. Sản phẩm khi bôi lên da cho cảm giác hơi ấm, nhanh chóng thẩm thấu vào da\n\nYSL Pure Shot Y Shape Serum\n\nYSL Pure Shot Y Shape Serum được đánh giá là mang lại hiệu quả săn chắc da vượt trội. Trong đó, thành phần quả sung Barbary từ Ma-rốc giúp cấp ẩm dồi dào, kết hợp với và công nghệ độc quyền của YSL giúp thúc đẩy polysaccharide trong cơ thể kích hoạt và làm mịn da, từ đó giúp các vết rãnh trên da được xóa mờ, tăng cường độ đàn hồi cho da\n\nẢnh: Pinterest",
    "U20 Palestine mang nhiều \"sao\" đang chơi bóng ở châu Âu đấu U20 Việt Nam": "U20 Palestine mang \"đại quân\" đấu U20 Việt Nam\n\nNhư Dân Việt đã thông tin, trên hành trình chuẩn bị cho vòng loại U20 châu Á 2023, ngày 3/9 tới, U20 Việt Nam sẽ thi đấu giao hữu với đội khách mời U20 Palestine trên sân Việt Trì (Phú Thọ).\n\nHLV Đinh Thế Nam khẳng định sẽ đưa ra sân đội hình mạnh nhất để \"tổng duyệt\" trước khi lên đường sang Indonesia làm nhiệm vụ.\n\nĐội hình U20 Palestine lọt tới bán kết Giải quốc tế U20 Arab Cup 2022. Ảnh: VFF\n\nThông tin từ VFF cho hay, HLV trưởng Husam Younis đã mang sang Việt Nam lực lượng chủ lực là những gương mặt vừa cùng U20 Palestine lọt vào tốp 4 đội mạnh nhất tại Giải quốc tế U20 Arab Cup 2022 diễn ra cuối tháng 7 vừa qua (U20 Palestine thắng U20 Sudan 5-3, thua U20 Ma-rốc 0-1, thắng U20 Joran sau loạt đá luân lưu ở tứ kết, thua U20 Ả Rập Xê-út 0-5 ở bán kết).\n\nĐáng chú ý là sự góp mặt của nhiều tài năng trẻ đang tập luyện và thi đấu trong đội trẻ các CLB châu Âu như thủ môn Karim Al Cheikh Kassem (đang chơi cho đội trẻ CLB Metz của Pháp), hậu vệ Khalid Abu El Haija (CLB Carl Zeiss Jena của Đức), hậu vệ Jamal H.J. Albadarin (CLB Rozova Dolina Kazanlak của Bulgaria), tiền vệ Monir H.J. Albadarin (CLB Botev Plovdiv của Bulgaria), tiền vệ Mahdi Fatahi (CLB Næstved Boldklub của Đan Mạch), tiền đạo Danny Derbas (CLB Degerfors IF của Thụy Điển).\n\nTrong số các cầu thủ đang chơi bóng tại nước ngoài nói trên, nổi bật nhất là tiền vệ Monir Albadarin. Mới 17 tuổi nhưng Monir Albadarin đã góp mặt trong đội hình của CLB Botev Plovdiv thi đấu tại giải vô địch bóng đá Bulgaria và đang là niềm hy vọng trong tương lai của ĐTQG Palestine.\n\nU20 Palestine chụp ảnh lưu niệm tại Khách sạn Mường Thanh Phú Thọ. Ảnh: VFF\n\nTheo kế hoạch, sau khi ổn định nơi đóng quân tại khách sạn Mường Thanh (Phú Thọ), thầy trò HLV Husam Younis sẽ bước vào buổi tập đầu tiên trên sân tập Khu LHTT Việt Trì.\n\nLiên quan tới kế hoạch phát hành vé xem trận đấu, sáng nay, BTC trận đấu đã bán vé trực tiếp tới người hâm mộ tại Nhà thi đấu TDTT tỉnh Phú Thọ.\n\nVé xem trận đấu giữa U20 Việt Nam và U20 Palestine với 3 mệnh giá 100, 150, 200 nghìn đồng/vé. Dù trời mưa nhưng khá đông các CĐV đã tới mua vé để vào sân Việt Trì thưởng thức trận đấu, cổ vũ tinh thần cho U20 Việt Nam.\n\nCác CĐV không có điều kiện đến sân có thể theo dõi trực tiếp trận đấu trên kênh youtube VFF Channel, Next Sport và kênh truyền hình On Football – VTVCab 16.",
    "Tin vui liên tiếp: Tìm thấy 2 siêu Trái Đất nữa, 1 trong số đó nằm trong 'vùng vàng sự sống'!": "Theo tin tức vũ trụ mới nhất đăng trên New York Post (Mỹ), một nhóm các nhà thiên văn học quốc tế đã phát hiện ra 2 siêu Trái Đất mới quay quanh một ngôi sao lùn siêu lạnh ở cách Trái Đất chỉ 100 năm ánh sáng.\n\nTÌM THẤY HAI SIÊU TRÁI ĐẤT GẦN HỆ MẶT TRỜI: 'VÙNG VÀNG CHO SỰ SỐNG'\n\nĐây là hai ngoại hành tinh đã được giới khoa học xác định, trong đó có một hành tinh có thể có các điều kiện cần thiết để sự sống phát triển, hay nói cách khác là nó nằm trong \"vùng có thể sinh sống được\" (hay vùng Goldilocks).\n\nHai ngoại hành tinh lần lượt được đặt tên là LP 890-9b và LP 890-9c, được phát hiện cách chúng ta một khoảng cách khá gần - chỉ 100 năm ánh sáng, và chúng quay quanh ngôi sao chủ tên là LP 890-9.\n\nDựa trên những phát hiện trước đó của kính viễn vọng không gian có tên Vệ tinh Khảo sát Ngoại hành tinh chuyển tiếp (TESS) của NASA, các nhà nghiên cứu tại Đại học Birmingham ở Anh đã sử dụng kính thiên văn SPECULOOS của họ - viết tắt của cụm \"Kính thiên văn của dự án Tìm kiếm hành tinh có thể sống làm lu mờ các ngôi sao siêu mát (SPECULOOS)\" - để xác nhận khả năng hỗ trợ sự sống của hai ngoại hành tinh này.\n\n\n\nTheo đó, các nhà thiên văn học có thông tin bước đầu quan trọng về hai siêu Trái Đất như sau:\n\n- Ngoại hành tinh gần ngôi sao chủ nhất là LP 890-9b, lớn hơn Trái Đất khoảng 30% và nhanh chóng quay quanh ngôi sao lùn chỉ trong 2,7 ngày Trái Đất. Quỹ đạo của nó đi qua chỉ cách sao lùn đỏ 2,8 triệu km. Theo các nhà khoa học, nó nhận được lượng nhiệt và ánh sáng từ ngôi sao của nó nhiều hơn gấp 4,1 lần so với Trái Đất.\n\n- Ngoại hành tinh thứ hai, được gọi là LP 890-9c, lớn hơn một chút so với LP 890-9b, và lớn hơn Trái Đất của chúng ta khoảng 40%; Quỹ đạo của nó đi qua ở khoảng cách 6 triệu km so với ngôi sao chủ. LP 890-9c hoàn thành quỹ đạo trong khoảng 8,5 ngày Trái Đất.\n\nCác nhà thiên văn học tin rằng hành tinh thứ hai này (LP 890-9c) nằm trong \"vùng có thể sinh sống được\" của ngôi sao chủ của nó, nơi nó không quá nóng cũng không quá lạnh để hỗ trợ sự tồn tại của nước lỏng trên bề mặt.\n\nTheo các nhà thiên văn học, bán cầu ban ngày của LP 890-9c nhận được khoảng 90% nhiệt và ánh sáng mà hành tinh của chúng ta nhận được từ Mặt Trời. Điều này có nghĩa là nếu có một bầu khí quyển thích hợp, nước lỏng có thể tồn tại trên bề mặt.\n\nĐể kiểm tra giả định này, trong tương lai, các nhà thiên văn hy vọng sẽ sử dụng Đài quan sát không gian James Webb của NASA để nghiên cứu hệ thống này. Nếu LP 890-9c có bầu khí quyển, kính thiên văn sẽ có thể tìm thấy dấu vết của nó và cũng cố gắng xác định thành phần hóa học của nó.\n\nHình minh họa hai siêu Trái Đất quay quanh một ngôi sao lùn đỏ. Ảnh: Mark Garlick / Thư viện ảnh khoa học via Getty Images\n\nĐặc điểm của các ngôi sao và hành tinh thuộc hệ thống LP 890-9. Nguồn: Adeline Deward\n\nCách đây không lâu, TESS cũng có công trong việc phát hiện 2 siêu Trái Đất mới. Đầu tiên là siêu Trái Đất có tên TOI-1452b, nằm trong chòm sao Draco (Thiên Long), cách Trái Đất chúng ta 100 năm ánh sáng. TOI-1452b được các nhà khoa học nhận định ban đầu có thể là một thế giới đại dương mênh mông; Tiếp đến là siêu Trái Đất TOI-836b nằm cách chúng ta 90 năm ánh sáng. Dẫu có những chỉ số của một siêu Trái Đất nhưng TOI-836b lại là một hành tinh nóng bỏng - nhiệt độ bề mặt của nó lên đến 500 độ C.\n\n\"Kính viễn vọng không gian TESS tìm kiếm các ngoại hành tinh (hành tinh nằm ngoài Hệ Mặt Trời) bằng cách sử dụng phương pháp chuyển tiếp, bằng cách theo dõi độ sáng của hàng nghìn ngôi sao cùng lúc, tìm kiếm những vết mờ nhỏ có thể do các hành tinh đi qua phía trước các ngôi sao chủ của chúng\" - Laetitia Delrez, một nhà khoa học ngoại hành tinh tại Đại học Liège (Bỉ) và là tác giả chính của bài báo trình bày chi tiết về khám phá, cho biết.\n\n\"Công việc của TESS là bước đầu. Bước thứ hai quan trọng không kém với các nhà thiên văn học là việc theo dõi các kính thiên văn trên mặt đất - thường rất cần thiết - để xác nhận bản chất hành tinh của các ứng cử viên được phát hiện và để tinh chỉnh các phép đo về kích thước và đặc tính quỹ đạo của chúng\" - tác giả cho biết thêm.\n\nCông việc tiếp theo này đặc biệt quan trọng trong trường hợp các ngôi sao lạnh như LP 890-9 (ngôi sao chủ của 2 siêu Trái Đất vừa được tìm thấy) vì phần lớn ánh sáng của chúng ghi lại dưới dạng tia hồng ngoại, mà độ nhạy của TESS lại bị hạn chế.\n\nĐiểm yếu đó của TESS được chia sẻ bởi các kính thiên văn của dự án SPECULOOS, được đặt ở Chile và trên Tenerife, một hòn đảo nằm ngay phía tây của Ma-rốc. Những kính thiên văn loại này được trang bị camera rất nhạy với ánh sáng cận hồng ngoại.\n\nGIỚI KHOA HỌC PHẤN KHÍCH CHO SỨ MỆNH TIẾP THEO\n\nMichaël Gillon, một nhà thiên văn học tại Đại học Liège và là nhà điều tra chính của dự án SPECULOOS, cho biết: \"Mục tiêu của SPECULOOS là tìm kiếm các hành tinh có khả năng hỗ trợ sinh sống quay quanh một số ngôi sao nhỏ nhất và mát nhất trong khu vực lân cận Mặt Trời. Chiến lược này được thúc đẩy bởi thực tế là những hành tinh như vậy đặc biệt phù hợp với các nghiên cứu chi tiết về bầu khí quyển của chúng và tìm kiếm các dấu vết hóa học có thể có của sự sống với các đài quan sát lớn, chẳng hạn như Kính viễn vọng Không gian James Webb (JWST) của NASA\".\n\nMichaël Gillon đã so sánh việc phát hiện ra 2 siêu Trái Đất LP 890-9b và LP 890-9c quay xung quanh ngôi sao lạnh LP 890-9 với việc tìm kiếm các ngoại hành tinh thuộc hệ TRAPPIST-1.\n\nHệ TRAPPIST-1. Nguồn: NASA\n\nTrong số 7 ngoại hành tinh đã biết quay xung quanh hệ TRAPPIST-1, có 3 hành tinh nằm trong \"vùng có thể sinh sống được\", điều này đã khiến hệ TRAPPIST-1 trở thành mục tiêu chính để các nhà thiên văn học điều tra sâu hơn.\n\nVà thực tế là một trong những thế giới mới được phát hiện này chiếm giữ vùng sinh sống của sao chủ LP 890-9 khiến việc điều tra sâu hơn về hệ này cũng hấp dẫn không kém. Đây chính là điểm thu hút giới khoa học cực độ!\n\n\"Điều này cho phép chúng tôi quan sát nhiều hơn và tìm hiểu liệu hành tinh LP 890-9c có bầu khí quyển hay không, và nếu có, chúng tôi sẽ tiếp tục nghiên cứu bản chất của nó và đánh giá khả năng sinh sống của nó\" - Giáo sư Hành tinh học Amaury Triaud, nhà vật lý thiên văn tại Đại học Birmingham (Anh) và trưởng nhóm công tác SPECULOOS, cho biết.\n\nGiới khoa học sẽ tìm kiếm các yếu tố góp phần tạo nên sự sống, chẳng hạn như kích thước và khoảng cách của ngoại hành tinh với ngôi sao chủ của nó, cũng như kích thước và nhiệt độ của chính ngôi sao chủ đó.\n\n\"Vùng có thể sinh sống là một khái niệm mà theo đó một hành tinh có các điều kiện địa chất và khí quyển tương tự như Trái Đất, sẽ có nhiệt độ bề mặt cho phép nước duy trì ở trạng thái lỏng trong hàng tỷ năm\" - Giáo sư Amaury Triaud giải thích.\n\nTrái Đất của chúng ta nằm trong vùng Goldilocks. Ảnh: Getty Images / Science Photo Libra\n\nTiếp theo, các nhà khoa học hy vọng sẽ nghiên cứu bầu khí quyển của SPECULOOS-2c, có thể với JWST, gần đây đã phát hiện ra carbon dioxide trong bầu khí quyển của một hành tinh ngoài hành tinh.\n\n\"Điều quan trọng là phải phát hiện càng nhiều thế giới ôn đới càng tốt để nghiên cứu sự đa dạng của khí hậu ngoại hành tinh; và cuối cùng là tìm hiểu kỹ vị trí để đo lường tần suất sinh học xuất hiện trong vũ trụ\" - Amaury Triaud kết luận.\n\nNghiên cứu của nhóm đã được công bố hôm thứ Tư (6 tháng 9) trên tạp chí Astronomy & Astrophysics.\n\nBài viết sử dụng nguồn: Universe Magazine, New York Post, Space",
    "LaQuan Smith huyền ảo với bộ sưu tập Xuân /Hè 2023": "LaQuan Smith huyền ảo với bộ sưu tập Xuân /Hè 2023\n\nThứ Bảy, ngày 17/09/2022 17:09 PM (GMT+7) Chia sẻ\n\nLaQuan Smith huyền ảo với bộ sưu tập Xuân /Hè 2023\n\nCao cấp, thanh lịch và gợi cảm là ba từ thích hợp để mô tả phương pháp thiết kế thời trang nghệ thuật của LaQuan Smith và mối quan hệ của anh ấy với việc tạo ra quần áo ready to wear cho nam và nữ. Mặc dù bộ sưu tập gần đây nhất của anh ấy không có bất kỳ món đồ nam nào, Smith vẫn mang đến một bài thuyết trình huyền ảo, với các yếu tố tự nhiên được diễn giải lại làm động lực cho bộ sưu tập Xuân / Hè 2023.\n\nLấy cảm hứng từ “gió, không khí và chuyển động”, Smith đã đề cập đến kỳ nghỉ gần đây của mình đến Ma-rốc làm cơ sở cho SS23. Đội ngũ những người mẫu có vóc dáng đẹp đẽ của Smith được mặc trong những chiếc váy jersey cắt xẻ tà, những kiểu dáng ôm sát cơ thể không đối xứng, quần hàng hiệu bằng giấy bóng kính, ren nạm ngọc và váy siêu nhỏ. Các yếu tố tiện lợi cũng xuất hiện trên sàn diễn dưới dạng áo khoác kiểu safari được thắt lại ở eo, cùng với túi được tìm thấy trên váy và quần cargo cạp thấp.\n\nVới phong cách tạo kiểu từ Patti Wilson kỳ cựu trong ngành, âm nhạc của Diplo và các siêu mẫu bao gồm Winnie Harlow và Cindy Bruna sải bước trên sàn catwalk, có thể nói Smith đã đạt được thành công với phần trình bày của mùa này.\n\nChia sẻ về câu chuyện đằng sau show diễn của mình, Smith nói: “Bộ sưu tập Xuân / Hè 2023 của tôi là về gió, không khí và chuyển động. Tôi đã có một chuyến đi vào mùa hè này đến Ma-rốc và hoàn toàn bị truyền cảm hứng bởi thời tiết và màu sắc phong phú trên thị trường gia vị. Bộ sưu tập cũng có nhiều yếu tố khêu gợi - thơ mộng và lãng mạn”.\n\nNguồn: https://www.nguoiduatin.vn/la-quan-smith-huyen-ao-voi-bo-suu-tap-xuan-he-2023-a570119.htmlNguồn: https://www.nguoiduatin.vn/la-quan-smith-huyen-ao-voi-bo-suu-tap-xuan-he-2023-a570119.html",
    "Chelsea đại loạn, lộ diện nhóm 'cừu đen' cầm đầu vụ 'bẻ ghế' Tuchel": "Thomas Tuchel bị Chelsea sa thải cách đây không lâu. Bên cạnh sự trái ngược về quan điểm làm việc với Todd Boehly, phong độ của một nhóm cầu thủ đi xuống là nguyên nhân khiến Tuchel bị 'đá' khỏi Stamford Bridge.\n\nNghe nội dung bài viết\n\nCách đây vài ngày, Thomas Tuchel bất ngờ bị sa thải sau trận thua Dinamo Zagreb tại Champions League. HLV người Đức nhận quyết định sa thải trong sự bất ngờ đến nỗi chính Tuchel còn chuẩn bị lên kế hoạch cho trận tiếp đón Fulham tại vòng 7 Ngoại hạng Anh.\n\nNguyên nhân khiến Tuchel bị sa thải được cho là quan điểm làm việc không được lòng chủ tịch Todd Boehly, do khúc mắc trong việc chiêu mộ Ronaldo. Ngoài ra, phong độ yếu kém của một nhóm cầu thủ là nguyên nhân khiến Tuchel sớm bị cho 'lên đường'. Theo Mirror, nhóm cầu thủ này chán ngấy với phong cách huấn luyện của Thomas Tuchel.\n\nThomas Tuchel bị sa thải vì nhiều nguyên nhân khác nhau, trong đó có phong độ yếu kém của một nhóm cầu thủ. Ảnh: Internet\n\nEdouard Mendy\n\nTừng là nhân tố giúp Chelsea đăng quang tại Cúp C1 mùa giải 2020/2021 đầy cảm xúc và nhận về danh hiệu thủ môn hay nhất châu Âu. Những tưởng đó sẽ là bàn đạp để Mendy vươn xa hơn nữa. Nhưng thủ môn người Senegal càng ngày càng suy giảm phong độ và thường xuyên mắc lỗi ngớ ngẩn khiến Chelsea 'ôm hận'.\n\nKhả năng chơi chân của Mendy tệ đến mức đã rất nhiều lần, thủ thành 29 tuổi trực tiếp báo hại Chelsea, đỉnh điểm là màn trình diễn bằng chân thảm họa trong thất bại 0-3 của Chelsea trước Leeds United.\n\nEdouard Mendy đã đi xuống rất nhiều thời gian gần đây, nhất là khả năng chơi chân cực tệ. Ảnh: Internet\n\nHakim Ziyech\n\nHakim Ziyech vốn dĩ là cái tên không được lòng Thomas Tuchel kể từ khi chiến lược gia người Đức tiếp quản Chelsea. Mẫu cầu thủ yếu đuối và thiếu tốc độ như Ziyech không có chỗ trong sơ đồ của Tuchel. Tuy nhiên, do tình hình nhân sự hạn chế, nên Ziyech vẫn được HLV 49 tuổi tạo điều kiện thi đấu thường xuyên.\n\nKhông những thi đấu tệ hại, Ziyech còn thường xuyên thể hiện bộ mặt chán nản gây ảnh hưởng tới tinh thần của các cầu thủ Chelsea. Ảnh: Internet\n\nMùa hè vừa qua, Ziyech muốn rời Chelsea để trở về Ajax song thương vụ này đã đổ bể khiến cầu thủ người Ma Rốc chán nản và không muốn cống hiến cho Chelsea nữa. Trong trận gặp Dinamo Zagreb, được Tuchel sử dụng nhưng Ziyech thi đấu tệ hại và là nguyên nhân trực tiếp khiến Chelsea thua trận, góp phần đẩy Tuchel vào trát sa thải.\n\nKai Havertz\n\nĐược Thomas Tuchel kỳ vọng sẽ dẫn dắt hàng công trong bối cảnh Chelsea thiếu một tiền đạo thích hợp ở mùa giải này, Havertz chỉ mới ghi bàn đầu tiên trong trận đấu với West Ham. Havertz trông lạc lõng và thường xuyên chơi bóng thiếu kết dính với đồng đội xung quanh.\n\nKai Havertz không thể hiện thái độ với Tuchel nhưng phong độ yếu kém của cầu thủ người Đức quả thật không xứng đáng với niềm tin từ HLV 49 tuổi. Ảnh: Internet\n\nChính phong độ yếu kém này khiến Chelsea khởi đầu mùa giải này một cách tệ hại, sự phụ lòng ông thầy đồng hương của Kai Havertz cũng là một trong những nguyên nhân góp phần khiến Thomas Tuchel và Chelsea 'đổ vỡ'.\n\nChristian Pulisic\n\nKhông có nhiều điều để miêu tả về màn trình diễn của 'quả bom xịt' Christian Pulisic trong màu áo Chelsea và dưới triều đại Thomas Tuchel. Thể hình mỏng cơm, thiếu tốc độ, khả năng rê dắt hạn chế, chân gỗ... là những điểm khiến Pulisic chưa bao giờ được Tuchel đánh giá cao. Song như trường hợp của Ziyech, vì vấn đề nhân sự nên Tuchel vẫn thường xuyên trao cơ hội cho Pulisic.\n\nChấn thương là những gì Pulisic thể hiện rõ nhất trong 3 năm qua tại Chelsea. Ảnh: Internet\n\nĐáp lại niềm tin từ Tuchel, Pulisic thường xuyên phá hỏng những bàn thắng và chuyển hóa chúng thành cơ hội. Ngoài ra, sự yếu đuối về thể chất của ngôi sao người Mỹ không ít lần báo hại Chelsea bằng những pha mất bóng nguy hiểm. Thậm chí, cha của cầu thủ này còn công khai chỉ trích Tuchel và Pulisic đã like bài viết đó. Nhìn chung, Pulisic không xứng với niềm tin của Tuchel cùng cái giá 58 triệu bảng.\n\nRời MU, Ronaldo có bến đỗ vĩ đại nhất trong sự nghiệp\n\nNgồi chưa ấm chỗ, Graham Potter thẳng tay loại bộ đôi trụ cột Chelsea khỏi đội hình",
    "Valorant: Fan hâm mộ tạo ra phiên bản Bind ban đêm cực cuốn hút": "Nếu như Riot ra mắt chế độ luân phiên ngày/đêm ở các bản đồ như thế này thì chắc hẳn người chơi sẽ vô cùng hứng thú.\n\nLấy bối cảnh ở thành phố Ma rốc, Bind là một bản đồ mang tính biểu tượng của Valorant mà không cần chỉnh sửa gì thêm trong quá trình phát triển.\n\nBind cũng là một trong những bản đồ có bối cảnh cực kì quan trọng ngay từ những ngày đầu ra mắt. Đấu trường đầy bụi này đã giới thiệu những cánh cổng dịch chuyển để hoán đổi vị trí một cách bất ngờ. Điều này cũng bù đắp cho việc khu vực middle trong game tương đối sơ sài và thiếu hụt. Bất chấp những thiếu sót của nó, Bind nhanh chóng trở thành một trong những bản đồ được yêu thích và vẫn là một sự lựa chọn cực kì cạnh tranh trong thi đấu chuyên nghiệp.\n\nTrong các tựa game FPS, những kĩ năng/vật phẩm làm choáng như bom flash hay kĩ năng của các đặc vụ trong Valorant đóng vai trò vô cùng quan trọng. Vì lí do này, các bản đồ của chúng hiếm khi có chế độ tối vì sẽ ảnh hưởng tới lối di chuyển, cách dùng kĩ năng và cả việc ngắm bắn. Tuy nhiên, rất có thể Bind sẽ không vướng phải khi nó có tới hơn 100 chiếc đèn thắp sáng toàn bản đồ.\n\nXem thêm: Valorant: Chamber và Fade được chọn lựa nhiều nhất tại vòng bảng VCT Champions 2022",
    "Trang trí cho phòng tắm nhà bạn theo phong cách Bohemian": "Phong cách Bohemian hay còn gọi là phong cách du mục, đây là sự kết hợp hài hòa giữa phong cách hiện đại với cổ điển và đang dần trở thành xu hướng. Đặc điểm chính của phong cách này chính là sự vui tươi, trẻ trung, năng động, đây cũng là một cách lựa chọn được nhiều người ưa thích.\n\nCổ điển\n\nTrang trí một món đồ cổ điển trong phòng tắm theo phong cách Bohemian cũng không khiến cho nó trở nên lạc lõng. Những đồ vật đó thường là tấm thảm, bồn tắm hay gương trong phòng tắm. Thông thường, nếu bạn mua những món đồ đó theo phong cách cổ điển cũng không tốn quá nhiều chi phí. Hiện nay trên thị trường rất nhiều thương hiệu sản xuất đồ theo phong cách này, chính vì thế chúng sẽ có độ bền lâu hơn.\n\nBố trí một vài món đồ theo kiểu cổ điển trong phòng tắm theo phong cách Bohemian\n\nTrẻ trung và sang trọng\n\nMàu sắc tươi sáng, trẻ trung sẽ khiến nhiều người yêu thích nhưng bạn có thể tiếp cận một cách thoải mái hơn nếu sử dụng phong cách Bohemian. Trong phòng tắm có thể bố trí một tấm thảm mang phong cách cổ điển hoặc một vài chậu cây. Đồng thời, bạn có thể lựa chọn các tông màu xanh lam và nâu. Bên cạnh đó, bạn có thể trang trí phòng tắm bằng một vài món đồ màu trắng, chúng sẽ giúp không gian này thêm sáng sủa hơn.\n\nXem thêm: Căn nhà đẹp như resort nằm cạnh quốc lộ với bức tường cao 7m và cây xanh tràn ngập quanh nhà\n\nTrong phòng tắm không thể thiếu đi một vài chậu cây xanh\n\nMang thiên nhiên vào trong phòng tắm\n\nThực vật bên trong phòng tắm đóng vai trò tạo bầu không khí cho thiết kế Bohemian. Chúng sẽ giúp cho bạn có được cảm giác như đang ở ngoài, gần gũi với thiên nhiên. Bạn có thể lựa chọn các chậu cây có kích thước khác nhau hoặc treo chúng trên bệ cửa sổ. Tuy nhiên, hãy tìm hiểu về loại cây mà bạn muốn trồng và cách để chăm sóc cho chúng.\n\nCây xanh trong phòng tắm chính là thứ không thể thiếu của phong cách Bohemian\n\nLựa chọn màu sắc cho phòng tắm\n\nThay vì để màu xanh nằm rải rác xung quanh không gian phòng tắm thì bạn hãy suy nghĩ cách để khiến chúng trông hài hòa hơn. Khi đó, bạn có thể sử dụng kết hợp với màu trắng hoặc màu đen sau đó thêm vào một màu sáng mà mình yêu thích.\n\nNên lựa chọn những màu sắc hài hòa với nhau khi trang trí cho phòng tắm\n\nKết hợp phong cách Bohemian với phong cách hiện đại\n\nNếu bạn là người vừa yêu thích phong cách hiện đại, vừa yêu thích sự cổ điển thì phong cách Bohemian sẽ đáp ứng điều đó. Thông thường, phong cách Bohemian sẽ xuất hiện trong một phòng tắm được sơn màu trắng. Khi đó, những tác phẩm Bohemian sẽ trở nên nổi bật và bắt mắt hơn. Để giúp không gian này thêm tự nhiên, bạn có thể trang trí bằng một vài chậu cây nhé.\n\nPhong cách Bohemian thường xuất hiện trong phòng tắm màu trắng\n\nDùng rèm trong phòng tắm\n\nNếu bạn không có một phòng tắm kín thì nên sử dụng rèm che để tạo sự riêng tư cần thiết, đồng thời nó còn giúp cho việc ngăn nước thoát ra khỏi vòi hoa sen. Đây cũng là một lựa chọn khá kinh tế so với lắp kính. Đồng thời, bạn có thể dễ dàng thay đổi phong cách từ loại vải có họa tiết Bohemian sang loại vải có phong cách khác.\n\nRèm che đang dần trở thành sự lựa chọn của nhiều người\n\nPhòng tắm với phong cách Bohemian là chủ đạo\n\nThiết kế phòng tắm theo phong cách Bohemian có nhiều kiểu dáng khác nhau và khi đó bạn có thể dễ dàng thể hiện phong cách của mình qua chúng. Sử dụng hoàn toàn hoặc một phần nhỏ phong cách Bohemian là do sở thích của bản thân. Khi sử dụng theo phong cách này, bạn có thể lựa chọn gạch Ma-rốc, thảm và các loại rèm có hoa văn độc đáo và đừng quên bố trí vào đó một vài chậu cây nhỏ. Nếu bạn thích một phòng tắm độc đáo, vui nhộn thì phong cách Bohemian chính là sự lựa chọn hoàn hảo.",
    "Không chỉ Phong Nha - Kẻ Bàng, Quảng Bình còn có 'viên ngọc' Đồng Hới vô vàn cảnh đẹp": "Nhắc tới Quảng Bình, nhiều người thường nhớ đến những hang động hùng vĩ như hang Sơn Đoòng, động Thiên Đường hay vườn quốc gia Phong Nha - Kẻ Bàng. Không phải ai cũng để ý rằng thành phố Đồng Hới cũng có vô số những địa điểm độc đáo đủ để dân tình giơ máy lên “sống ảo”. Cùng với dòng chảy của thời gian, nơi đây đã dần thay đổi và ngày càng phát triển về kinh tế cũng như du lịch. Thiên nhiên cũng ban tặng cho Đồng Hới nhiều thắng cảnh ngất ngây lòng người cùng những di tích lịch sử oai hùng còn sót lại.\n\n\n\nTrung tâm thành phố Đồng Hới độc đáo ở chỗ được xây dựng dọc theo bờ sông Nhật Lệ, trong đó có các công trình, bãi biển, công viên, quảng trường nổi tiếng... đều được xây dựng ở khu vực này. Thế nên, khi đáp máy bay hoặc tàu lửa xuống thành phố xinh đẹp, bình yên này thì đừng quên ở lại đây thăm quan cho bằng hết những địa điểm đặc trưng của Đồng Hới nhé.\n\nNhững địa điểm trong thành phố\n\nQuảng Bình Quan\n\nCột mốc di tích lịch sử có tuổi đời hàng trăm năm qua, vẫn sừng sững ở đó chứng kiến bao nhiêu thay đổi của địa phương. Quảng Bình Quan quả thật là một biểu tượng đặc trưng của thành phố Đồng Hới.\n\nẢnh: @linh_ha1011, @songloan, @__quangdat1895__, @duyhai17\n\n\n\n\n\nTrong lịch sử, Quảng Bình Quan là một thành lũy kiên cố nằm trong hệ thống lũy thầy, là một chốt trên đường kinh lý Bắc - Nam xưa kia. Được xây từ tận năm 1639 nhưng Quảng Bình Quan đã được phục chế gần như nguyên dạng, thành vẫn còn 3 cổng tương đối nguyên vẹn. Nơi đây là trở thành minh chứng lịch sử sống động và là nơi được nhiều bạn trẻ tìm đến để tham quan và thành cũng được \"lên hình\" vô cùng hoài cổ, tự hào.\n\nẢnh: @thuyduong0125, @dangtthinh, @timmy2901, Ánh Hằng\n\n\n\n\n\nBiển Nhật Lệ\n\nTuy là một địa điểm trong thành phố, nhưng biển Nhật Lệ vẫn lọt trong danh sách những bãi biển đẹp nhất Việt Nam. Nơi đây hút hồn du khách với làn nước dịu êm cùng bờ cát trắng trải dài tít tắp. Có thể để ý, biển Nhật Lệ vô cùng hoang sơ với rừng dương xù xì, địa hình biển cũng thoai thoải, có rất nhiều bãi cát óng ánh, du khách có thể đạp xe hay chơi nhiều bộ môn thể thao trên biển như bóng chuyền, bóng đá trên đó một cách thoải mái.\n\nẢnh:__anhminhh, duongduongg.0910, linhviva.07, missharaht, kimtuyen1406, vaguehav, hyp.ngn, Vũ Hồng Vân\n\n\n\n\n\nDi tích nhà thờ Tam Toà và giáo xứ Tam Toà\n\nTrước khi là một chứng tích với một mảnh kiến trúc sót lại như bây giờ, nhà thờ Tam Tòa từng là một trong những nhà thờ đẹp nhất tại Việt Nam. Nhưng hiện nay, nhà thờ chỉ còn lại một cột trụ bằng gạch và phần tháp chuông vì trong chiến tranh khi xưa, nhà thờ đã bị bom đạn đánh sập. Đến nay, dù chỉ còn một mảnh nhưng nơi đây đã được bảo tồn cẩn thận.\n\nẢnh: Maria Tuyền, sonhoang242, ntvvirus\n\n\n\n\n\nCách đó không xa cũng đã được xây dựng nên một nhà thờ Tam Toà mới với vẻ ngoài được nhiều người yêu thích vì tông màu xám bắt mắt, nhà thờ cao sừng sững với kiến trúc mang nét phương Tây độc đáo.\n\nẢnh: giangtran1512, _longboss_, donghoicity, Lê Quang Hoà\n\n\n\n\n\nNhững địa điểm sát bên cạnh thành phố\n\nLàng chài Nhân Trạch\n\nLàng chài từ lâu đã trở thành nét văn hoá truyền thống của người dân cả ba miền, thế nên những ngôi làng ven biển vẫn luôn có sự hấp dẫn đối với du khách.\n\nDù nằm ở huyện Bố Trạch nhưng làng chài Nhân Trạch cũng cách Đồng Hới không quá xa, du khách có thể ghé đến một cách dễ dàng. Sự hấp dẫn ở đây đến từ những “chiếc thuyền ngoài xa” với đủ sắc màu trở về lúc bình minh, cảnh mặt trời mọc trên biển thanh bình hay những ngư dân chuyện trò về những mẻ cá hay cuộc sống thường nhật. Tiếng kéo cá lên bờ hoà cùng tiếng người nói, tiếng sóng biển lao xao cả một vùng trời. Nơi đây, nhiều du khách tranh thủ dậy sớm cũng không hề bỏ công thì những hình ảnh ngư dân đẩy từng thúng cá trên bãi biển sáng sớm, những chiếc thuyền lẵng lẽ trên con sóng tạo nên một khung cảnh khó quên cho du khách.\n\nẢnh: Toàn Bamboo\n\n\n\n\n\nCồn cát Quang Phú\n\nKhi tìm du lịch Đồng Hới trên mạng xã hội, thì cồn cát Quang Phú là một địa điểm được “sống ảo\" nhiều nhất. Tuy cách thành phố Đồng Hới tầm 8 cây số, chạy dọc theo bãi biển Nhật Lệ là sẽ đến nên nơi đây được du khách cho vào danh sách nhất định phải ghé khi đến thành phố Đồng Hới.\n\nẢnh: @song.sinhem, @long_doan_dinh, @quaanh, @ladytran7194\n\n\n\n\n\nKhi đến cồn cát, du khách sẽ có cảm giác như đi lạc vào sa mạc mênh mông với những đồi cát liên tiếp nhau trải dài miên man. Điểm khác biệt của cồn cát Quang Phú so với những cồn cát khác chính là những vân cát được thay đổi hình dạng hàng giờ bởi gió biển thổi suốt ngày đêm và màu sắc của cát cũng được thay đổi. Đồi cát Quang Phú là địa điểm chụp ảnh lý tưởng cho các bạn trẻ tìm kiếm bối cảnh độc đáo cho bộ ảnh check-in “nghìn tim”. Thêm một điểm thú vị nữa, từ đỉnh cồn cát, chúng ta có thể vừa ngắm được bình minh và cả hoàng hôn, điều rất hiếm thấy ở những điểm tham quan.\n\nẢnh: @myqnam, @phuonganh.h_29, @dimotngaydang\n\n\n\n\n\nBãi đá nhảy\n\nXa hơn cồn cát là bãi đá nhảy cách trung tâm thành phố khoảng 25 cây số, sau khi đi qua Đèo Ngang thì bạn sẽ đến bãi biển đá này. Nơi đây quả nhiên là tuyệt tác điêu khắc của biển và một trong những bãi biển đẹp ở Quảng Bình có bờ cát trắng với những quần thể đá có hình dạng độc đáo. Nhìn từ xa, bãi đá nhảy với những phiến đá mang tông màu vàng hoà với sóng biển như một bức tranh trùng điệp. Những hòn đá nhỏ lô nhô trên bãi cát mịn trông giống những con vật có hình thù kỳ lạ nước nhấp nhô theo từng con sóng biển.",
    "Tin chuyển nhượng bóng đá hôm nay 30/8: MU tính đẩy Maguire ra đường": "Harry Maguire có thể rời Man United\n\nTheo Daily Mail, Maguire phải chấp nhận cảnh dự bị khi cần, hoặc tự tìm cho mình bến đỗ được ra sân thường xuyên. Và MU không có nghĩa vụ phải tìm CLB cho trung vệ người Anh, bất chấp họ từng từ chối đề nghị đến từ Chelsea. Đây là quyết định có phần phũ phảng. Maguire vốn dĩ chưa bao giờ có kế hoạch rời Old Trafford, thì rất khó tìm được bến đỗ trong khoảng thời gian ngắn ngủi này.\n\nMU hoàn toàn mất kiên nhẫn với Maguire, người có phong độ tệ hại trong mùa giải này và gây nhiều xung đội trong phòng thay đồ. Cùng với chuyên môn kém, Maguire không thể hiện được vai trò đội trưởng. Cựu cầu thủ Leicester là một trong những nguyên nhân khiến MU rệu rã. Có thể Quỷ đỏ chấp nhận bán rẻ Maguire, sau khi biến anh thành trung vệ có giá chuyển nhượng cao nhất lịch sử.\n\nLiverpool đạt thỏa thuận với Jude Bellingham\n\nTheo Football Insider, Liverpool đã đạt thỏa thuận miệng với Jude Bellingham (Dortmund), cầu thủ cũng được Real Madrid nhăm nhe. Mặc dù Jurgen Klopp xác nhận đang tìm kiếm sự bổ sung cho tuyến giữa (bởi ảnh hưởng của bão chấn thương), nhưng Liverpool sẽ không ký Bellingham ngay hè này.\n\nTuy nhiên, Quỷ đỏ vùng Merseyside vẫn đang xúc tiến làm việc với Dortmund để đảm bảo có được tuyển thủ Anh. Ban đầu, Liverpool được cho chốt ký Bellingham vào hè năm sau nhưng giờ họ có thể chuyển sang tháng 1/2023, ở kỳ chuyển nhượng mùa Đông. Cần biết Jude Bellingham vẫn còn 3 năm trong hợp đồng với Dortmund.\n\nRenan Lodi rời Atletico Madrid sang Nottingham Forest\n\nTân binh giải Ngoại hạng Anh Nottingham Forest vừa xác nhận kí hợp đồng 1 năm theo dạng cho mượn với hậu vệ người Brazil Renan Lodi từ Atletico Madrid. Phí mượn thương vụ này là 5 triệu euro. Giao kèo có tuỳ chọn mua đứt giá 30 triệu euro. Atletico Madrid cũng xác nhận thương vụ này. Đội bóng Tây Ban Nha đã đạt thoả thuận mượn Sergio Reguilon từ Tottenham thay thế Lodi.\n\nJuventus quan tâm đến Paredes\n\nSau thảm họa Champions League, Serie A mùa trước, đồng thời mùa này cũng không ổn định, Juventus đang xây dựng kế hoạch làm mới đội hình. Một trong những mục tiêu mà Juventus rất quan tâm là Leandro Paredes - cầu thủ người Argentina. Juventus đánh giá cao Paredes, người từng chơi bóng ở Serie A, nhằm tăng cường tính linh hoạt cho hàng tiền vệ.\n\nLeandro Paredes không có vị trí thường xuyên trong đội hình PSG, nhất là khi có nhiều sự cạnh tranh. Vì thế, anh xem xét khả năng chia tay thủ đô Paris. Hợp đồng của Paredes với PSG còn thời hạn đến 2023. Juventus tin tưởng có thể giành chữ ký của tiền vệ 27 tuổi này với chi phí không quá cao.\n\nFofana chỉ còn bước cuối trước khi gia nhập Chelsea\n\nHậu vệ Wesley Fofana của Leicester City sẽ trải qua một cuộc kiểm tra y tế trước khi gia nhập Chelsea trong thương vụ có giá trị 70 triệu bảng kèm theo phụ phí. Bản hợp đồng này sẽ kéo dài 6 năm, nếu thành công trong buổi kiểm tra này, Fofana sẽ chính thức là người của The Blues. Qua hai mùa giải, Fofana đã chứng tỏ được tài năng của mình và dần trở thành một trong những vị trí không thể thay thế tại King Power.\n\nCavani gia nhập Valencia đấu Barca và Real\n\nEdinson Cavani - cựu tiền đạo của MU sẽ gia nhập Valencia theo dạng tự do ở hè 2022. Theo chuyên gia chuyển nhượng Fabrizio Romano, Valencia nhận được cái gật đầu của Cavani nhờ đưa ra bản hợp đồng có thời hạn 2 năm. Trước đó, Cavani không đồng ý tới Real Sociedad hay Villarreal vì những đội bóng này chỉ muốn ký 1 năm.\n\nĐây là lần đầu tiên trong sự nghiệp Cavani thi đấu ở La Liga. Tuy nhiên, do đã cao tuổi nên anh chỉ nhận mức lương khiêm tốn 2 triệu euro/mùa, bằng 1/7 so với khoản 14 triệu euro/mùa tại MU. Dự kiến, \"El Matador\" sẽ đá trận ra mắt \"Bầy dơi\" ở cuộc tiếp đón Getafe.\n\nAjax đàm phán lại với Ziyech\n\nAjax đang trở lại bàn đàm phán với Chelsea nhằm chốt nhanh hợp đồng với tiền vệ tấn công Hakim Ziyech. Nhà vô địch Hà Lan vừa chấp nhận để tiền đạo Antony gia nhập MU theo bản hợp đồng kỷ lục 90 triệu bảng và giờ là lúc Ajax buộc phải tìm ra cái tên thay thế trước khi phiên chợ hè đóng cửa. Ziyech được cho là cũng đang muốn trở lại đội bóng cũ và vướng mắc duy nhất nằm ở mức lương khá cao của ngôi sao Ma-rốc.",
    "Giải mã chiến lược tấn công của Ukraine nhằm vào Nga": "Giao tranh ác liệt ở miền nam\n\nTính đến hôm qua (4.9), chiến sự Ukraine bước sang ngày thứ 193 trong bối cảnh giao tranh ác liệt đang diễn ra ở miền nam Ukraine khi Kyiv phản công mạnh mẽ ở khu vực này.\n\nTheo hãng tin TASS, kể từ tối 28.8, các lực lượng vũ trang Ukraine đã pháo kích vào một số khu vực đông dân cư ở tỉnh Kherson. Trong khi đó, một đoạn video do Bộ Quốc phòng Nga công bố hôm qua cho thấy nhiều xe bọc thép của Ukraine bị trúng đạn sau nỗ lực bất thành để tạo ra đột phá ở hướng Mykolaiv - Kryvyi Rih, theo TASS. Mykolaiv là thành phố ở miền nam, còn Kryvyi Rih thuộc khu vực trung bộ Ukraine.\n\nNgày 3.9, phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov tuyên bố lực lượng vũ trang Ukraine đã mất hơn 230 quân nhân, cùng 23 xe tăng, 27 xe chiến đấu bộ binh và 14 xe chiến đấu bọc thép khác trong nỗ lực phản công ở một số khu vực theo hướng Mykolaiv - Kryvyi Rih.\n\nTrong khi đó, Bộ chỉ huy chiến dịch miền nam Ukraine tuyên bố trong ngày 3.9, các lực lượng nước này đã làm thiệt mạng 138 quân nhân Nga và phá hủy 9 xe tăng, một bệ phóng rốc két đa nòng Uragan, một hệ thống tên lửa phòng không S-300, một lựu pháo 152 mm và 18 đơn vị xe bọc thép. Quân đội Ukraine còn phá hủy một kho đạn dược và đánh trúng một bến phà ở miền nam, theo trang The Kyiv Independent.\n\n“Nghiền nát có hệ thống”\n\nTuy nhiên, các quan chức Ukraine thừa nhận lực lượng nước này không đủ áo chống đạn và nhân lực để tiến nhanh, theo tờ The Wall Street Journal. Vì thế, Ukraine hướng tới làm suy yếu các lực lượng tiền tuyến của Nga đồng thời sử dụng pháo và rốc két tầm xa, như hệ thống rốc két pháo binh cơ động cao (HIMARS) do Mỹ cung cấp, để tấn công các cơ sở quan trọng phía sau phòng tuyến của Nga như cơ sở chỉ huy và kho đạn.\n\n\n\n\n\nCố vấn Tổng thống Ukraine Oleksiy Arestovych gọi chiến lược này là “nghiền nát có hệ thống” nhắm vào lực lượng Nga. Ông cho hay Ukraine đang tìm cách “phát hiện hệ thống cung cấp hậu cần của Nga và phá hủy hệ thống đó bằng pháo binh”. Ông Arestovych nhấn mạnh đó là quá trình có thể mất nhiều thời gian.\n\nDù có thể chưa đạt mục tiêu cuối cùng là đẩy lực lượng Nga khỏi Kherson, Kyiv vẫn có thể tự cho là thành công nếu giành lại một số thị trấn bên ngoài thành phố, loại khỏi vòng chiến một số lượng lớn phía Nga, theo tờ The Wall Street Journal.\n\nCuộc phản công ở Kherson cũng thể hiện một yếu tố trong chiến lược rộng lớn hơn của Ukraine nhằm gây căng thẳng cho toàn bộ lực lượng Nga, từ tỉnh Kharkiv ở phía đông bắc đến bán đảo Crimea trên biển Đen. Đó là “khiến người Nga tự hỏi người Ukraine sẽ tấn công tiếp theo ở đâu”, theo trung tướng lục quân Mỹ nghỉ hưu Stephen Twitty. “Họ tiến hành một cuộc chiến không thể đoán trước để kìm chân người Nga”, ông Twitty nói và dự đoán Ukraine sẽ không tiến hành phản công ồ ạt. “Chúng ta sẽ thấy họ phân chia thành các đơn vị nhỏ để gây tổn thất lớn cho người Nga”, tờ The Wall Street Journal dẫn lời ông Twitty bình luận.",
    "Lịch thi đấu bóng đá mới nhất hôm nay: Ngày 24/9 và rạng sáng 25/9": "Tin cùng chuyên mục\n\nKết quả bóng đá mới nhất đêm 25/9, rạng sáng 26/9 Cập nhật nhanh kết quả bóng đá, một số giải đấu quốc tế đáng chú ý đêm 25/9 và rạng sáng 26/9.\n\nLịch thi đấu bóng đá mới nhất: Ngày 27/9 và rạng sáng 28/9 Cập nhật lịch thi đấu bóng đá mới nhất ngày 27/9 và rạng sáng ngày 28/9: UEFA Nations League, Ngoại hạng Anh, La Liga, Serie A, UEFA, Cúp C1, C2 …\n\nLịch thi đấu bóng đá hôm nay 26/9 và rạng sáng 27/9 Cập nhật lịch thi đấu bóng đá mới nhất ngày 26/9 và rạng sáng ngày 27/9: UEFA Nations League, Ngoại hạng Anh, La Liga, Serie A, UEFA, Cúp C1, C2 …\n\nKết quả bóng đá mới nhất sáng 25/9 Cập nhật nhanh kết quả bóng đá, một số giải đấu trong nước và quốc tế đáng chú ý đêm 24/9 và rạng sáng 25/9.\n\nĐội tuyển Việt Nam nhận tin cực vui từ FIFA, Thái Lan đón cú sốc mới Đội tuyển Việt Nam đã có thể thăng hạng lên 1 bậc trên bảng xếp hạng FIFA sau thắng lợi 4-0 trước Singapore. Trong khi đó , Thái Lan lại tụt tới 4 bậc.\n\nKết quả bóng đá mới nhất đêm 23/9, rạng sáng 24/9 Cập nhật nhanh kết quả bóng đá, một số giải đấu trong nước và quốc tế đáng chú ý đêm 23/9 và rạng sáng 24/9.\n\nCầu thủ bóng đá trẻ Việt có cơ hội tập luyện chuyên nghiệp tại châu Âu Việc hợp tác giữa các doanh nghiệp cùng sự tài trợ từ Phát Đạt sẽ tạo cơ hội cho các cầu thủ bóng đá trẻ có cơ hội tập luyện tại châu Âu.\n\nLịch thi đấu bóng đá mới nhất hôm nay: Ngày 23/9 và rạng sáng 24/9 Cập nhật lịch thi đấu bóng đá mới nhất hôm nay 23/9 và rạng sáng ngày 24/9: UEFA Nations League, Ngoại hạng Anh, La Liga, Serie A, Cúp C1, C2 …\n\nGiải Hà Nội Marathon Techcombank: Lan tỏa tinh thần “Vượt trội hơn mỗi ngày” Giải Hà Nội Marathon Techcombank đã chính thức khai mạc ngày 23/9, với nhiều hoạt động ý nghĩa nhằm lan tỏa tinh thần “Vượt trội hơn mỗi ngày”.\n\nKết quả bóng đá mới nhất đêm 22/9, rạng sáng 23/9 Cập nhật nhanh kết quả bóng đá, một số giải đấu quốc tế đáng chú ý đêm 22/9 và rạng sáng 23/9.\n\nCúp Chiến thắng 2022- \"Oscar của thể thao Việt Nam\" trở lại với tổng giải thưởng 700 triệu đồng Sau hai năm tạm hoãn vì dịch, Cúp Chiến thắng lần thứ 6, giải thưởng tôn vinh các cá nhân, tập thể xuất sắc nhất của thể thao Việt Nam đã chính thức trở lại.\n\nLịch thi đấu bóng đá hôm nay: Ngày 22/9 và rạng sáng 23/9 Cập nhật lịch thi đấu bóng đá mới nhất hôm nay 22/9 và rạng sáng ngày 23/9: Ngoại hạng Anh, La Liga, Serie A, UEFA, Cúp C1, C2…\n\nGarmin hợp tác cùng hệ thống VGA Tour với vai trò đối tác công nghệ và GPS DNSE Vietnam Open 2022, giải đấu đầu tiên, duy nhất trong năm 2022, thuộc hệ thống Giải golf chuyên nghiệp - VGA Tour mở rộng có sự đồng hành của Garmin.\n\nKết quả trận giao hữu giữa tuyển Việt Nam và Singapore: 4-0 Đội tuyển Việt Nam khởi đầu thuận lợi ở giải bóng đá giao hữu quốc tế - Hưng Thịnh 2022 với chiến thắng 4-0 trước đội tuyển Singapore.\n\nTrận Việt Nam - Singapore: Chờ thầy Park bắt vía bầy sư tử Trận Việt Nam - Singapore diễn ra vào 19h tối nay, người hâm mộ cả nước đang mong chờ thầy Park bắt vía bầy sư tử\n\nTrương Twins và hành trình trở thành đại sứ truyền cảm hứng của Timo Trương Twins sẽ đồng hành cùng Timo trong vai trò đại sứ truyền cảm hứng, khích lệ thế hệ trẻ theo đuổi đam mê, sẵn sàng cùng Việt Nam vươn ra biển lớn.\n\nNhận định trước trận giao hữu Việt Nam – Singapore Tối 21/9, đội tuyển Việt Nam sẽ có trận đấu giao hữu với đội tuyển Singapore tại sân vận động Thống Nhất, TP. Hồ Chí Minh.\n\nTối nay 19/9, Quang Hải chính thức về nước hội quân cùng Đội tuyển Việt Nam Tối nay 19/9, tiền vệ Quang Hải đã có mặt tại sân bay Tân Sơn Nhất để hội quân cùng Đội tuyển Việt Nam đá giao hữu với Đội tuyển Singapore vào ngày 21/9.",
    "Chuyển nhượng MU 20/9: Ten Hag nhắm 'hậu duệ' của Ronaldo; Nhà vô địch World Cup muốn đến Man Utd": "Ten Hag nhắm \"người kế nhiệm\" Ronaldo\n\nTheo tờ Daily Mail, HLV Erik ten Hag vừa yêu cầu BLĐ MU bơm thêm tiền để ông có thể đưa về một tiền đạo trong kỳ chuyển nhượng mùa đông tới đây. Cụ thể, chiến lược gia người Hà Lan đang tỏ ra hứng thú với Goncalos Ramos, chân sút đang thuộc biên chế Benfica. Hiện tại, Quỷ Đỏ được cho là đã có những liên lạc với người đại diện của Ramos và dự kiến sẽ bỏ ra số tiền khoảng 25 triệu bảng cho thương vụ này.\n\nGoncalos Ramos được coi là 'hậu duệ' của Cristiano Ronaldo tại đội tuyển Bồ Đào Nha nhờ lối chơi có phần tương tự CR7 thời trẻ. Mùa giải này, tiền đạo 21 tuổi đã có cho mình 8 bàn thắng chỉ sau 12 trận cho Benfica và hiện đang xếp thứ 4 trong danh sách Vua phá lưới tại giải VĐQG Bồ Đào Nha.\n\nGoncalo Ramos được coi là người kế nhiệm xứng đáng của Ronaldo tại ĐT Bồ Đào Nha.\n\nNhà vô địch World Cup bất ngờ \"thả thính\" Man Utd\n\nTrong buổi phóng vấn vừa qua với tờ Telefoot, hậu vệ Benjamin Pavard của Bayern Munich đã bất ngờ thả thính MU sau những đồn đoán Quỷ Đỏ muốn chiêu mộ hậu vệ người Pháp. \"Có thể một ngày tôi sẽ chuyển đến CLB khác, bạn sẽ không bao giờ biết trước được tương lai như thế nào. Người đại diện của tôi đang trao đổi với một vài đội bóng\", Pavard nói.\n\nTrước đó theo Sky Deutschland, HLV Erik ten Hag đã trực tiếp liên hệ với Pavard nhằm thuyết phục nhà Vô địch World Cup 2018 gia nhập MU. Chiến lược gia người Hà Lan từng khẳng định Aaron Wan-bissaka không nằm trong kế hoạch của ông và Diogo Dalot cũng không thi đấu thực sự chắc chắn. Bên cạnh Man Utd thì Pavard cũng đang nằm trong tầm ngắm của Chelsea, Atletico Madrid, Juventus và PSG.\n\nPavard xác nhận có hứng thú với viễn cảnh chơi cho Man Utd.\n\nAtletico sẵn sàng đổi Griezmann lấy Rashford\n\nTheo Marca, Ateltico Madrid đang tỏ ra hứng thú với tiền đạo Marcus Rashford nhờ chuỗi phong độ ấn tượng của cầu thủ người Anh kể từ đầu mùa. Hiện tại, hợp đồng giữa chân sút sinh năm 1997 với MU chỉ còn hạn đến hè 2023. Mới đây, truyền thông Anh cũng đồng loạt đưa tin Quỷ Đỏ muốn chiêu mộ Griezmann, tiền đạo người Pháp hiện đang thi đấu cho Atletico dưới dạng cho mượn từ Barca. Đội bóng thành Madrid được cho là không muốn bỏ ra số tiền 34 triệu bảng để mua đứt Griezmann và đang tìm kiếm một tiền đạo thay thế.\n\nMU có thể chiêu mộ Griezmann vào tháng Giêng và để Rashford tới Atletico.\n\nChelsea đồng ý để \"trò cưng của Ten Hag tới MU\n\nTheo tờ Fichajes của Tây Ban Nha, mục tiêu số một của HLV Erik ten Hag trong kì chuyển nhượng mùa đông là học trò cũ Hakim Ziyech hiện đang thi đấu cho Chelsea. Nguồn tin cũng xác nhận đội bóng thành London sẵn sàng nhả người nếu mức giá mà MU đưa ra đủ tốt. Trong mùa hè vừa qua, Chelsea từng \"chào hàng\" tiền vệ người Ma rốc với mức giá 37 triệu bảng nhưng không nhận được yêu cầu chính thức nào.\n\nBẢN TIN MU 20/9 | MAGUIRE RỜI OLD TRAFORD ? - MU NHẮM MUA SIÊU SAO PHÁP – RONALDO ĐƯỢC GIẢI OAN",
    "Antony sẽ đem lại gì cho Man United ở mùa tới?": "Antony, bản hợp đồng mới nhất tới từ sân Johan Cruyff, đã chính thức cập bến Man United sau nhiều lời đồn đoán. Có lẽ, ở thời điểm hiện tại, chúng ta cần phải đặt ra câu hỏi: Antony sẽ đem lại gì cho Man United ở mùa tới?\n\nAntony qua những thông số\n\nĐược đem về bởi Ajax vào tháng 2 năm 2020, Antony là lựa chọn thay thế cho Hakim Ziyech. Khi đó, cầu thủ chạy cánh người Brazil sẽ hoạt động khác so với người tiền nhiệm, bởi HLV của anh đã bắt đầu nghĩ đến những sự điều chỉnh kể từ trận bán kết Champions League mùa giải 2018-2019.\n\nPhiên bản Ajax Amsterdam 2020-2021 và 2021-2022 khi có Antony bắt đầu ít dựa vào các pha \"ập vào từ cánh rồi chuyển đổi\" của mùa giải 2018-2019. Ở thời điểm hiện tại, Ryan Gravenberch đã kế tục vị trí của Frenkie De Jong, nhờ đó mà đội bóng bắt đầu có được nhiều hướng tấn công nguy hiểm hơn ở phần sân đối phương. Sebastian Haller khi đó tạo ra nhiều hiểm họa ở các pha không chiến hơn. Nói cách khác, lối chơi của Ajax lúc này đang dần trở nên đa dạng hơn.\n\nCả Ziyech và Antony đều có khả năng đi bóng và ngoặt bóng vào trong để dứt điểm cực kỳ tốt, nhưng Antony thường sẽ bắt đầu một pha tấn công từ khu vực rộng hơn so với cầu thủ người Ma-rốc. Khi đó, hậu vệ phải Nousssair Mazraoui sẽ trở thành một hậu vệ cánh lùi về hoạt động phía sau Antony, người giờ đây sẽ đóng vai trò kiến tạo thay vì trở thành một mối họa trước khung thành đối phương như Ziyech, cầu thủ thực hiện nhiều cú sút hơn.\n\nChúng ta có thể hiểu rõ hơn về lối chơi của anh thông qua các thang thống kê của Smarterscout, một thang thông kế từ 0 tới 99 dùng để thống kê tần suất thực hiện một pha bóng của các cầu thủ khi so với các cầu thủ khác cùng vị trí (ví dụ như thu hồi bóng hay can thiệp) hoặc cầu thủ đó hiệu quả đến mức nào (ví dụ như cầu thủ đó hiệu quả đến mức nào ở các pha đưa bóng dâng cao).\n\nBiểu đồ thể hiện các thông số của Antony mùa trước. Nguồn: The Athletic.\n\nVậy, chúng ta có thể rút được gì từ bảng trên đây ?\n\n- Đầu tiên, Antony là một cầu thủ ghi bàn đầy cơ động và là một cầu thủ chạy cánh phải có xu hướng kiến tạo hơn là một cầu thủ chạy cánh phải có xu hướng \"tạt bóng từ đường biên\". Dù anh là một cầu thủ có khả năng đi bóng tốt, ở mùa giải trước, Antony lại thường xuyên đưa bóng lên tuyến trên bằng các đường phát động bóng nhiều hơn (thể hiện qua thang 64 trên 99 ở thống kê đường chuyền phát động) hơn là một cầu thủ cầm bóng dâng cao (thể hiện qua việc thông số cầm bóng và đi bóng chỉ đạt thang 34 trên 99).\n\n-Tiếp theo, chúng ta có thể thấy anh cầm bóng rất tốt (thể hiện qua thang 83 trên 99 ở thông số cầm bóng) và là một cầu thủ nhạy bén trong các pha chuyền bóng ngắn dẫn đến tình huống dàn xếp (thể hiện qua thang 66 trên 99 ở mặt tạo cầu nối). Có thể nói, Antony là một cầu thủ luôn biết cách đưa mình ra khỏi những tình huống khó, một đặc điểm chắc chắn sẽ rất được lòng NHM Man United ở mùa này.\n\n-Antony là một cầu thủ không hề ngại phòng ngự. Chúng ta có thể thấy rõ điều này qua cường độ hoạt động ở hàng phòng ngự đạt thang 73 trên 99, một thang thống kê cho thấy anh rất thường xuyên áp sát đối phương khi cần.Việc anh có được tần suất thu hồi bóng cao cũng như can thiệp bóng, thể hiện qua thang 81 trên 99, cũng cho thấy anh không bám theo đối phương một cách bừa bãi, thậm chí ngược lại, rất nhịp nhàng và ăn nhập với hướng di chuyển của đối phương.\n\n-Điều khiến Antony trở nên hiệu quả với Ajax mùa trước (thể hiện qua con số 8 bàn thắng và 4 pha kiến tạo trong 23 lần ra sân ở giải VĐQG Eredivisie) đó là bởi Ten Hag đã tạo ra một đội bóng thiên về kiểm soát bóng và chịu được sức ép của đối phương. Việc Casemiro và Christian Eriksen chuyển đến chắc chắn sẽ giúp Man United rất nhiều ở khoản này.\n\nCác hướng hoạt động của Antony trước khung thành đối phương\n\nAntony bắt đầu phát triển lối chơi của mình ở mùa giải 2021-2022, điều chúng ta có thể thấy khi nghiên cứu kỹ hơn sơ đồ bên dưới, dùng để thống kê các cơ hội anh đã tạo ra khi cầm bóng.\n\nĐường kẻ đỏ cho thấy hướng cầm bóng tạo ra một cú sút trúng đích. Khi nhìn vào số lượng đường kẻ đỏ dày đặc, chúng ta có thể thấy anh thường xuất phát từ vị trí cánh sau đó ngoặt bóng vào trong rồi sút bóng bên ngoài vòng cấm. Hầu hết, các pha chạy chỗ này sẽ được hỗ trợ bởi Mazraoui, người có nhiệm vụ dâng cao từ cánh phải.\n\nCác đường kẻ vàng trong khi đó cho thấy các pha cầm bóng dẫn tới những đường tạt bóng từ Antony. Hãy chú ý vào những vị trí cánh cũng như cách các đường tạt thường xuyên đến khu vực cận thành hoặc trả về cho các đồng đội ở hàng tấn công. Thông thường, các pha cầm bóng này sẽ được hỗ trợ bởi các pha lùi về của Mazraoui.\n\nNếu vẫn còn lo ngại về việc Antony không thể thích nghi ngay được với Premier League, chúng ta có thể nhìn vào số cơ hội được anh tạo ra ở Champions League mùa trước. Ở mùa tới, NHM Man United có thể tin vào một viễn cảnh Antony thực hiện các đường bóng cho Cristiano Ronaldo hoặc Anthony Martial lao vào dứt điểm một cách thoải mái trước khung thành đối phương.\n\nThống kê về số đường tạt bóng có thể tạo thành bàn thắng của Antony mùa trước. Nguồn: The Athletic.\n\nMột điều nữa có thể thấy ở Antony đó là anh có xu hướng thực hiện các bàn thắng từ xa nhiều hơn.\n\nCụ thể, khi nhìn vào biểu dồ sút bóng của anh ở mùa trước, chúng ta có thể thấy ưa chuộng những cú sút từ khoảng cách xa nhưng ít chất lượng. Dù Antony có khả năng thực hiện các pha áp sát khung thành và chờ đợi một cơ hội ngon ăn hơn như Jadon Sancho, anh lại thích thực hiện các pha sút xuyên phá qua hàng loạt cầu thủ bên hàng hậu vệ đối phương hơn.\n\nThống kê về vị trí sút bóng và ghi bàn của Antony mùa trước. Nguồn: The Athletic.\n\nAntony nhìn từ một tình huống\n\nĐể có thể thấy rõ tài năng của tiền đạo người Brazil, chúng ta cần phải nhìn vào tình huống kiến tạo của anh trong trận gặp FC Emmen hồi tháng 11 năm 2020. Đầu tiên, ở tình huống này, Mazraoui đã thực hiện một pha chuyền bóng xuống cánh. Antony, lúc này đang ở một vị trí hẹp, đã dạt ra cánh để cầm bóng.\n\nTrước khi thực hiện một pha xoay người...\n\nĐể đối mặt với hậu vệ...\n\nSau đó là một pha bứt tốc để đánh bại đối phương...\n\n...trước khi thực hiện một đường tạt bóng bằng chân trái.\n\nĐường tạt sau đó được chuyển hóa thành bàn thắng bởi tiền đạo Lassina Traore.\n\nAjax sau đó đã giành được chiến thắng 5-0 và đạt được cú ăn đôi quốc nội ở mùa đó. Trong khi đó, Antony kết thúc mùa giải với 9 bàn thắng và 8 pha kiến tạo ở giải VĐQG Hà Lan ở 32 trận ra sân.\n\nDịch từ bài viết của tác giả Carl Anka cho trang tin The Athletic.",
    "Bất ổn, rủi ro bạo lực khắp toàn cầu vì… lạm phát": "Các nhà giao dịch làm việc trên sàn của Sở giao dịch chứng khoán New York trong giao dịch buổi chiều ngày 13/09/2022 tại Thành phố New York.(Ảnh của Michael M. Santiago / Getty Images)\n\nBất ổn, rủi ro bạo lực khắp toàn cầu vì… lạm phát\n\nCuộc xâm lược của Nga vào Ukraine chắc chắn không phải là nguyên nhân duy nhất gây ra lạm phát khắp toàn cầu như hiện nay, nhưng nó thực sự là thêm dầu đổ vào chảo lửa lạm phát. Chảo lửa lạm phát thực ra đã bùng phát bởi chính sách lãi suất thấp hàng thập kỷ, nợ công kỷ lục, đòn bẩy tài chính kỷ lục và chiến tranh đang tạo ra xung đột, bạo lực, bất ổn và có thể thay đổi thế giới này vĩnh viễn…\n\nCuộc chiến tranh ủy nhiệm của Mỹ và NATO chống lại Nga ở Ukraine đã gây ra một làn sóng phản đối khắp châu Âu do khí đốt, chi phí sinh hoạt, lạm phát tăng cao. Làn sóng này cho thấy sự tức giận sâu sắc của tầng lớp lao động đối với những bất bình đẳng xã hội và sự tác động tàn khốc của đại dịch virus corona đang diễn ra.\n\nNgày này qua ngày khác, làn sóng phản đối này ngày càng lớn, tầng lớp lao động phản ứng với tác động xã hội của chiến tranh và các lệnh trừng phạt của Mỹ và EU vốn đã làm tê liệt chuỗi cung ứng và đóng cửa Biển Đen - là nơi xuất khẩu dầu ăn, ngũ cốc và phân bón của Nga, Ukraine và Belarus trong 5 tháng.\n\nTổ chức Nông lương Liên hợp quốc (FAO) thông báo rằng Chỉ số giá lương thực toàn cầu đạt trung bình 138,0 điểm vào tháng 8 năm 2022, giảm 2,7 điểm (1,9%) so với tháng 7. Bất chấp đợt giảm gần đây nhất, chỉ số này vẫn cao hơn 10,1 điểm (7,9%) so với giá trị của nó một năm trước.\n\nChiến tranh Nga - Ukraine sẽ khiến khủng hoảng lương thực xảy ra ở Ukraine và lan ra toàn cầu; cấp độ đói nghèo đang tăng vọt ở tầng lớp nghèo khó và lao động. (Ảnh: NTDVN tổng hợp)\n\nChỉ số giá ngũ cốc của FAO đạt trung bình 145,2 điểm trong tháng 8, giảm 2,0 điểm (1,4%) so với tháng 7, nhưng vẫn cao hơn 14,8 điểm (11,4%) so với giá trị tháng 8/2021. Giá lúa mì toàn cầu cao hơn 10,6% so với giá trị của chúng vào tháng 8 năm ngoái. Giá ngũ cốc thô quốc tế tăng nhẹ (+0,2%) trong tháng 8 và cao hơn trung bình 12,4% so với giá trị của chúng một năm trước. Giá ngô thế giới tăng nhẹ, tăng 1,5%, phần lớn bị ảnh hưởng bởi triển vọng sản xuất thấp hơn ở Liên minh châu Âu và Hoa Kỳ do điều kiện thời tiết khô nóng. Rất may, việc nối lại xuất khẩu từ Ukraine đã ngăn giá tăng thêm.\n\nPhó Giám đốc FAO Josef Schmidhuber nói với các phóng viên rằng tình trạng thiếu lương thực có nguy cơ châm ngòi cho các cuộc biểu tình quy mô toàn cầu. “Điều này thực sự đáng chú ý”, ông Schmidhuber nói. \"Có một sự gián đoạn lớn về nguồn cung\".\n\nChâm ngòi khủng hoảng\n\nThủ đô các quốc gia phương Tây đang ngày càng lo ngại rằng động lực chiến tranh đang gây ra sự bất bình trong xã hội, có nguy cơ làm trật bánh các kế hoạch khuất phục Nga, thậm chí có nguy cơ châm ngòi cho Chiến tranh thế giới thứ ba.\n\nMột bài báo ngày 6/4 trên Politico có tiêu đề: \"Hoa Kỳ đấu tranh để ngăn chặn cuộc khủng hoảng lương thực toàn cầu ngày càng sâu sắc\" đã trích dẫn lời một nhân viên cấp cao của Thượng viện Hoa Kỳ cho biết : \"Chúng tôi thấy cơn bão đang đến và chúng tôi cảm thấy chưa có chuẩn bị để đối phó với nó\". Phóng sự của Politico lưu ý rằng \"các cơ quan ngoại giao của Hoa Kỳ có liên hệ chặt chẽ với các quốc gia nơi người dân có nguy cơ mất an ninh lương thực gia tăng\" ngoài việc lo lắng về phong trào phản đối ngày càng tăng.\n\nTuy nhiên, những nỗ lực của Washington nhằm ngăn chặn phong trào này đã không hiệu quả. Điều này là do nhiều đảng viên Đảng Cộng hòa phản đối bất kỳ khoản tài trợ viện trợ nào và vì không có đồng minh lớn nào của Mỹ sẵn sàng đóng góp từ nguồn dự trữ lương thực của chính mình do lo ngại rằng giá cả tăng cao đang gây ra các cuộc đình công và biểu tình trong các nước Tây phương.\n\nMột lá thư ngày 5/4 do một nhóm thượng nghị sĩ lưỡng đảng gửi cho ông Joe Biden đã cảnh báo về những tác động chính trị của \"một cuộc khủng hoảng an ninh lương thực toàn cầu nghiêm trọng có nguy cơ đẩy hàng triệu người vào cảnh đói kém và gây mất ổn định các khu vực có tầm quan trọng chiến lược đối với Hoa Kỳ\".\n\nNgày 6/4, Tiểu ban Nông nghiệp của Hạ viện Hoa Kỳ đã tổ chức một cuộc điều trần về cuộc khủng hoảng lương thực đang nổi lên. Bà Sarah Charles, một quan chức hàng đầu của Cơ quan Phát triển Quốc tế Hoa Kỳ (USAID) do CIA liên kết, đã làm chứng về điều này.\n\nBà nói: “Những tác động của cuộc khủng hoảng hiện nay đối với nghèo đói, và suy dinh dưỡng có thể còn đáng kể hơn những tác động đã thấy trong cuộc khủng hoảng lương thực toàn cầu 2007-2008 và tình hình bất ổn dân sự sau đó, bởi vì cuộc khủng hoảng nói trên cho phép một thời kỳ tăng trưởng kinh tế toàn cầu mạnh mẽ trong khi những năm kể từ khi đại dịch COVID-19 bắt đầu là đặc trưng bởi sự suy thoái kinh tế toàn cầu ngày càng tồi tệ hơn”.\n\nXuất hiện tại phiên điều trần tương tự, Nhà kinh tế trưởng Chương trình Lương thực Thế giới của Liên hợp quốc Arif Husain nói: “Giá tăng mạnh trên trường quốc tế đối với các mặt hàng chủ lực cơ bản - đặc biệt là lúa mì và ngô - đã dẫn đến môi trường giá lương thực giống như các cuộc khủng hoảng năm 2008 hoặc 2011”.\n\nÔng Husain cảnh báo hồi tháng 4 rằng nếu chiến tranh kéo dài thêm hai tháng nữa, “việc thu hoạch ngũ cốc và lúa mì của Ukraine cũng như lệnh cấm xuất khẩu phân bón của Nga sẽ hạn chế hơn nữa sản xuất lương thực và khiến hàng trăm triệu người rơi vào cảnh chết đói”.\n\nMột con cò bay trên cánh đồng lúa mì khi một máy gặt liên hợp của công ty nông nghiệp TVK Seed thu hoạch lúa mì ở địa điểm cách không xa Myronivka, Ukraine, vào ngày 29/07/2022. (Ảnh: Alexey Furman / Getty Images)\n\nCác mối quan tâm cũng không chỉ giới hạn ở Washington. Tổng thống Pháp Emmanuel Macron và Thủ tướng Canada Justin Trudeau đã đưa ra những cảnh báo tương tự về tình trạng thiếu lương thực toàn cầu ngày càng gia tăng.\n\nMột báo cáo từ Viện Friedrich Ebert có liên hệ với chính phủ Đức đặt vấn đề thẳng thắn hơn, gọi các cuộc biểu tình đang nổi lên là “một giai đoạn mới của sự mất ổn định lớn, điều đó cuối cùng sẽ ảnh hưởng đến các chính phủ cũng như những người dân yếu hơn về mặt xã hội\". Báo cáo tiếp tục: \"Như đã nói trong những ngày của Cách mạng Pháp, nếu dân số không có bánh mì, những người nắm quyền sẽ bị đe dọa bằng thảm họa\".\n\nCòn 'Nữ hoàng' duy nhất của Trung Quốc, Võ Tắc Thiên có câu nói nổi tiếng \"dân mà no bụng thì họ không quan tâm ai đang ngồi trên ngai vàng\".\n\nGiờ đây, với chiến tranh uỷ nhiệm của NATO, giá năng lượng tăng đang làm hao mòn túi tiền, tài sản và làm cuộc sống của người dân xuống cấp. Lúc này, mối quan tâm với 'chính sách của những kẻ đang ngự trên ngai vàng' trở thành ưu tiên hàng đầu. Biểu tình quy mô lớn nhỏ đã trở thành phong trào lan rộng khắp lục địa già.\n\nMỹ La-tinh\n\nCác quốc gia Nam Mỹ đang chuẩn bị cho một mùa thu bất mãn, khi giá nhiên liệu toàn cầu tăng vọt đe dọa sẽ kích động thêm nhiều cuộc biểu tình trong những tháng tới.\n\nGiá nhiên liệu tăng đã gây ra các cuộc biểu tình ở Argentina, Ecuador và Panama. Các nước láng giềng của họ có thể đặc biệt dễ bị ảnh hưởng bởi giá máy bơm tăng cao, bởi vì khu vực này thiếu các phương tiện giao thông thay thế như đường sắt và đường thủy thường phổ biến hơn ở châu Âu và Bắc Mỹ - và khu vực này tiêu thụ ít nhiên liệu hơn.\n\nLàm trầm trọng thêm vấn đề này là một số lĩnh vực trong khu vực đang đòi hỏi lượng nhiên liệu lớn hơn bao giờ hết nhưng nghịch lý là để bù đắp cho những tác động của biến đổi khí hậu.\n\n“Giá nhiên liệu là một mỏ neo cho toàn bộ nền kinh tế: nếu nhiên liệu tăng, nó có tác động trực tiếp đến tất cả các loại giá cả”, ông Sergio Guzman, Giám đốc Phân tích rủi ro của Colombia, một công ty tư vấn kinh doanh tại Bogota, cho biết.\n\nCác thành viên của các tổ chức xã hội và công đoàn biểu tình tại Buenos Aires, 20/07/2022, nhằm yêu cầu một thu nhập cơ bản phổ quát. Quốc gia Nam Mỹ nghèo khó Argentina đang vật lộn trả khoản nợ 44 tỷ USD với Quỹ Tiền tệ Quốc tế (IMF) trong bối cảnh lạm phát tràn lan và bất ổn xã hội. (Luis Robayo / AFP, qua Getty Images)\n\nTheo ông Raul Villacres của Pulso Bananero, một công ty tư vấn thương mại chuối ở Guayaquil, sản lượng chuối của Ecuador giảm 7% so với năm ngoái, một phần do chi phí dầu diesel và xăng tăng.\n\nTình trạng tương tự đang ảnh hưởng đến ngành đánh bắt cá ở Colombia, nơi người dân được hưởng một số giá nhiên liệu rẻ nhất trên thế giới. Tuy nhiên, khi Bộ Năng lượng và Khai thác công bố mức giá quy định mới vào đầu tháng 7, nó đã gây ra một làn sóng chấn động trên toàn quốc.\n\nTrong khi giá cá không tăng nhiều như các ngành thực phẩm khác ở Colombia, như thịt bò và các sản phẩm gia cầm, ông Nicole Muñoz của Albacora, một hoạt động đánh bắt cá bền vững, tin rằng giá sẽ bắt đầu tăng do cảm nhận được nhiên liệu đắt hơn đang tác động.\n\nVào tháng 4, Ngân hàng Thế giới đã đánh giá lại dự đoán tăng trưởng của Mỹ Latinh và Caribe xuống 2,3% trong năm nay, giảm 0,4 điểm % do tác động của cuộc chiến ở Ukraine và sự gia tăng toàn cầu của giá thế giới. Đồng thời, Ngân hàng ước tính các nước Mỹ Latinh đã mất tương đương 1,7% GDP do thảm họa liên quan đến khí hậu trong hai mươi năm qua, và ước đoán nền nông nghiệp của Mỹ Latinh đang vào làn đạn khi hành tinh này ngày càng ấm lên.\n\nKhi cuộc sống hàng ngày trở nên đắt đỏ hơn, liệu sự giận dữ phổ biến ở Panama, Ecuador và Argentina có thể lan sang Colombia và các nước khác trong khu vực?\n\nÔng Guzman thuộc cơ quan Phân tích Rủi ro Colombia nói: “Đây thực sự không phải là câu hỏi, mà là khi nào”.\n\nÔng lập luận rằng các chính phủ trong khu vực sẽ không thể có đủ lực để giảm thiểu chi phí sinh hoạt đang tăng cao và ổn định dân số của họ. \"Khi túi tiền thắt chặt, người dân sẽ mất kiên nhẫn, không phải vì bất cứ điều gì mà chính phủ làm, mà bởi vì các quốc gia này không có khả năng tăng chi tiêu xã hội\".\n\nChẳng hạn như Tổng thống Ecuador Guillermo Lasso đã bị các cuộc biểu tình ép phải giới hạn giá xăng ở mức 2,40 USD / gallon - một quyết định sẽ khiến nước này mất thêm 3 tỷ USD vào cuối năm nay, theo Bộ trưởng Tài chính Simon Cueva. Tại Argentina, bộ trưởng tài chính của đất nước này bị buộc phải từ chức vì lạm phát quá cao.\n\nNgân hàng Trung ương Mexico thông báo rằng nước này đạt tỷ lệ lạm phát cao nhất trong 21 năm. “Chi phí xã hội cao do giá lương thực tăng cao” đang được cảnh báo trong nước.\n\nMột làn sóng đình công cũng bắt đầu phát triển ở Brazil và hiện đang lan sang các ngành công nghiệp nặng, bao gồm cả sản xuất thép.\n\nTrung Đông và Bắc Phi\n\nTrung Đông và Bắc Phi là nơi xảy ra một số cuộc khủng hoảng nhân đạo và người tị nạn lớn nhất trên thế giới. Nước này nhập khẩu 50% lúa mì của mình từ Nga và Ukraine, với các quốc gia như Ai Cập, Lebanon, Syria, Yemen, Jordan và Palestine, vốn đã bị ảnh hưởng bởi lạm phát hoặc khủng hoảng nhân đạo, là một trong những quốc gia bị ảnh hưởng nặng nề nhất. Một số quốc gia đã phải đối mặt với tình trạng đói kém và suy dinh dưỡng nghiêm trọng trước chiến tranh.\n\nTheo Ngân hàng Thế giới, 20% người dân trong khu vực bị mất an ninh lương thực vào năm 2020. Hiện giá lương thực và nhiên liệu, ở mức cao nhất trong nhiều thập kỷ, dự kiến sẽ tiếp tục tăng, khiến ngay cả những người đang đi làm cũng không thể mua được những thực phẩm có sẵn này.\n\nBà Corinne Fleischer, Giám đốc khu vực Trung Đông và Bắc Phi của Chương trình Lương thực Thế giới, cho biết “Cuộc khủng hoảng này đang tạo ra làn sóng chấn động trên thị trường thực phẩm chạm đến mọi nhà ở khu vực này. Không ai được tha”.\n\nTại Iran, các cuộc biểu tình bắt đầu từ ngày 5/5 tại tỉnh Khuzestan giàu dầu mỏ đã lan rộng khắp đất nước sau khi chính phủ cắt giảm trợ cấp nhập khẩu lương thực, dẫn đến việc tăng giá tới 300% đối với một số mặt hàng chủ lực làm từ bột mì. Nó cũng làm tăng giá các mặt hàng cơ bản như dầu ăn và các sản phẩm từ sữa.\n\nVới lạm phát đang ở mức từ 40 đến 50% và gần một nửa dân số 85 triệu của Iran dưới mức nghèo khổ, những người biểu tình giận dữ đã đốt phá các cửa hàng. Các cuộc biểu tình đã kêu gọi các nhà lãnh đạo hàng đầu của đất nước từ chức. Những người biểu tình đã đưa ra yêu cầu về tự do chính trị lớn hơn và chấm dứt Cộng hòa Hồi giáo.\n\nỞ Thổ Nhĩ Kỳ, năm 2022 bắt đầu với một làn sóng bãi công tự phát. Đầu tháng 5, các bác sĩ đã đình công trên toàn quốc yêu cầu mức lương và phúc lợi tốt hơn. Cuộc đình công này diễn ra sau những ngày đình công lặp đi lặp lại trong sáu tháng qua.\n\nỞ Bắc Phi, các giáo viên theo hợp đồng có thời hạn ở Ma-rốc lại đình công vào đầu tháng 5 do họ không có việc làm trong một cuộc đấu tranh gay gắt kéo dài suốt 4 năm qua sau khi Bộ giáo dục Ma-rốc chấm dứt hợp đồng lâu dài đối với giáo viên trường công. Trong khi Thủ tướng Aziz Akhannouch đã hứa trước cuộc bầu cử vào tháng 9 năm ngoái sẽ giải quyết tranh chấp kéo dài, ông đã không làm gì để giải quyết những bất bình của họ.\n\nTại Tunisia, hàng nghìn người đã xuống đường vào Chủ nhật để phản đối Tổng thống Kais Saied, người đã đình chỉ quốc hội và chính phủ vào mùa hè năm ngoái và nắm quyền hành pháp. Với việc đất nước đang đối mặt với tình trạng phá sản và không có dự trữ ngoại tệ để trả cho các nhà cung cấp lương thực, dẫn đến tình trạng thiếu hụt, ông Saied đang đàm phán với Quỹ Tiền tệ Quốc tế để yêu cầu thắt lưng buộc bụng và gây sức ép hơn nữa đối với bất kỳ gói cứu trợ nào.\n\nTại Lebanon, nơi nổ kho dự trữ ngũ cốc Beirut có nghĩa là quốc gia này chỉ có thể tích trữ lương thực dự trữ trong một tháng, giá của giỏ lương thực cơ bản đã tăng 351% trong năm ngoái. Ngày 8/4/2022, quốc gia này tuyên bố phá sản và đã đồng ý với một chế độ thắt lưng buộc bụng tàn nhẫn của IMF, bao gồm tư nhân hóa hàng loạt và cắt giảm các chương trình xã hội.\n\nTại Ai Cập, dự trữ lương thực của nước này đang bắt đầu cạn kiệt và nước này đã chuyển sang dòng tiền ngắn hạn từ EU và các quốc gia vùng Vịnh để ngăn chặn viễn cảnh sắp xảy ra các cuộc đình công và biểu tình.\n\nKhông chỉ các quốc gia nghèo nhất trong khu vực đang phải đối mặt với các cuộc đình công và biểu tình. Chi phí sinh hoạt tăng cao đã gây ra tình trạng bất ổn ngày càng tăng ở Các Tiểu vương quốc Ả Rập Thống nhất (UAE) giàu dầu mỏ, sân chơi của một số người giàu nhất thế giới.\n\nCuộc đình công của các nhân viên giao đồ ăn nhanh ở đây là lao động nhập cư từ Nam Á và Philippines diễn ra sau khi giá nhiên liệu tăng trên toàn cầu khiến chi phí nhiên liệu và các yếu tố cơ bản khác tăng vọt, mức lương mang về nhà của những người lái xe phải tự mua xăng bị giảm khiến họ gặp khó khăn trong việc gửi tiền về nhà cho gia đình khi phải phụ thuộc vào kiều hối, và bản thân họ phải đối mặt với lạm phát tràn lan.\n\nChâu Á\n\nSự suy sụp về mặt chính trị tiến bộ nhất đã diễn ra ở Sri Lanka, nơi tình trạng thiếu hụt đang diễn ra trầm trọng và các cuộc biểu tình chống lại chính phủ của Tổng thống Gotabhaya Rajapakse đã nhiều hơn và ngày càng phát triển.\n\nĐơn từ chức của nội các tổng thống đã không thể ngăn chặn được các cuộc biểu tình khi giới lãnh đạo phải vật lộn trong việc đàm phán để có gói cứu trợ của IMF, mặc dù quốc gia này thiếu bộ trưởng tài chính. Các cuộc đình công đã lan rộng trong các y tá và bác sĩ, giáo viên, nhân viên điện lực và học sinh.\n\nĐảng Bình đẳng Xã hội Chủ nghĩa (Sri Lanka) đã đưa ra một tuyên bố với tiêu đề : “Đả đảo chính phủ Rajapakse của Sri Lanka ! Bãi bỏ chức vụ chủ tịch hành pháp! Không để thắt lưng buộc bụng và chết đói! Thành lập các ủy ban hành động để đấu tranh cho một chương trình hành động xã hội chủ nghĩa để bảo đảm lương thực, nhiên liệu và thuốc men cho tất cả mọi người!”\n\nNhững người ủng hộ chính phủ và cảnh sát đối đầu nhau bên ngoài văn phòng Tổng thống ở Colombo vào ngày 09/05/2022. Bạo lực bùng phát khắp Sri Lanka vào khuya ngày 09/05/2022, với 5 người chết và 180 người bị thương khi thủ tướng Mahinda Rajapaksa từ chức sau nhiều tuần của các cuộc biểu tình. (Hình ảnh: ISHARA S. KODIKARA / AFP qua Getty Images)\n\nNgày càng có nhiều cảnh báo về sự bất bình trong xã hội ở Indonesia, quốc gia lớn thứ tư thế giới, với dân số 274 triệu người. Theo NHK Nhật Bản, sự tăng giá lớn của dầu ăn trùng với tháng lễ Ramadan đã làm dấy lên bóng ma về các cuộc biểu tình ở quốc gia phần lớn là người Hồi giáo.\n\n“Giá dầu ăn tăng vọt đã ảnh hưởng đến Indonesia, nơi bắt đầu tháng ăn chay của người Hồi giáo. Đằng sau việc tăng giá là nhu cầu toàn cầu ngày càng tăng đối với dầu cọ được sản xuất ở châu Á trong bối cảnh lo ngại về sự thiếu hụt nguồn cung dầu hướng dương được sản xuất chủ yếu ở Ukraine và Nga”, NHK Nhật Bản lưu ý.\n\nIndonesia cũng sẽ xem xét lại mức lương tối thiểu và các quy tắc lao động khác sau khi các công đoàn tổ chức các cuộc biểu tình trên toàn quốc phản đối việc tăng giá xăng dầu gần đây và phản đối thu nhập đình trệ.\n\nTổng thống Joko Widodo đã tăng giá nhiên liệu đã được trợ cấp tại nền kinh tế lớn nhất Đông Nam Á lên 30% vào đầu tháng này để kiềm chế ngân sách trợ cấp năng lượng đang bị tăng lên làm dấy lên các cuộc phản đối của công nhân và sinh viên trên khắp đất nước.\n\nViệc tăng giá nhiên liệu được thiết lập để lên theo kịp lạm phát vốn đã đạt mức cao nhất kể từ năm 2015 do giá lương thực tăng.\n\nVới tốc độ tăng trưởng và lạm phát vào năm 2021 vẫn đang quay cuồng do đại dịch, lương tối thiểu chỉ tăng trung bình 1,09% vào năm 2022 trên toàn quốc 270 triệu dân trong khi việc tăng giá nhiên liệu sẽ có tác động lên giá các nhu yếu phẩm khác.\n\nChâu Phi cận Maghreb\n\nKhu vực có tầng lớp lao động công nghiệp phát triển nhanh nhất cũng bị ảnh hưởng nặng nề nhất bởi tình trạng thiếu lương thực và khí đốt. Các cuộc biểu tình quần chúng đã tiếp tục diễn ra trên khắp Sudan vì lạm phát và thiếu hụt, trong khi các cuộc biểu tình bắt đầu phát triển giữa các tài xế xe ôm ở Kenya về chi phí xăng và thức ăn.\n\nMột công nhân nói với tờ Africa News : \"Nếu không có nhiên liệu, tôi sẽ không trở về nhà vì các con tôi sẽ không có gì để ăn\". Một công nhân khác cho biết: “Một số đang trả nợ, một số đang nuôi gia đình bằng công việc này. Chúng tôi đã ở đây ba ngày [chờ đổ xăng], và chúng tôi không thể mang bất cứ thứ gì về nhà”.\n\nTại Madagascar, chính phủ đã đóng băng giá đường, bột mì, gạo, khí đốt và xi măng vì sợ xã hội phản đối. Ngân hàng trung ương Zimbabwe đã tăng lãi suất từ 60% lên 80% trong một nỗ lực tuyệt vọng để ngăn chặn lạm phát. Một tổ chức tư vấn của công ty cảnh báo rằng Nam Phi đang đứng trước bờ vực bùng nổ xã hội mà nhà nước không chuẩn bị.\n\n“Nam Phi có thể đã bước vào một giai đoạn bất ổn bạo lực liên tục”, báo cáo từ Viện Nghiên cứu An ninh viết. Báo cáo lưu ý rằng Đại hội dân tộc Phi “có ít nguồn lực hơn cho các chính sách bảo trợ” và cảnh báo rằng “số lượng các cuộc biểu tình được tổ chức hàng năm trong nước đã tăng gấp đôi lên hơn 1.000 kể từ khi [Tổng thống Cyril] Ramaphosa nhậm chức vào đầu năm 2018”.\n\nBắc Mỹ và Châu Âu\n\nCác cuộc đình công và biểu tình tiếp tục phát triển trên khắp Bắc Mỹ và châu Âu do tỷ lệ lạm phát tăng lên. Đầu tháng 4, các cuộc biểu tình phản đối chi phí sinh hoạt tăng cao đã diễn ra trên khắp Vương quốc Anh, nơi số lượng các cuộc đình công đã tăng lên mức cao nhất trong 5 năm qua.\n\nƯớc tính có khoảng 70.000 người ở Praha đã biểu tình chống lại chính phủ Séc hôm thứ Bảy, kêu gọi liên minh cầm quyền làm nhiều hơn nữa để kiểm soát giá năng lượng tăng cao và lên tiếng phản đối Liên minh châu Âu và NATO.\n\nNhững người biểu tình kêu gọi có được năng lượng với giá cả phải chăng chặn con đường bên ngoài trụ sở của Ofgem ở Canary Wharf vào ngày 26/08/2022 ở London, Anh. Ofgem đã công bố mức giá mới cho giới hạn giá năng lượng, tăng 80% từ 1971 GBP (bảng Anh) lên 3549 GBP mỗi năm từ ngày 01/10. (Ảnh: Rob Pinney / Getty Images)\n\nNhững người tổ chức cuộc biểu tình từ một số nhóm chính trị cực hữu và bên ngoài bao gồm Đảng Cộng sản, cho biết quốc gia trung tâm châu Âu này nên trung lập về mặt quân sự và đảm bảo các hợp đồng trực tiếp với các nhà cung cấp khí đốt, bao gồm cả Nga.\n\nCuộc biểu tình cho thấy cuộc khủng hoảng năng lượng của châu Âu đang thúc đẩy bất ổn chính trị như thế nào khi giá điện tăng cao gây ra lạm phát, đã ở mức chưa từng thấy trong ba thập kỷ.\n\nTuy nhiên, Prague không phải là nơi duy nhất chứng kiến ​​cuộc nổi dậy của quần chúng chống lại chủ nghĩa can thiệp của phương Tây. Tại Đức, giá thực phẩm cơ bản đã tăng đáng kể so với năm ngoái, bao gồm trứng (16%), bơ (20%), rau (15-30%) và pho mát (5%). Các cuộc biểu tình bạo lực ở đây đã diễn ra tại một số thành phố, đáng chú ý nhất là ở Kassel, nơi 200 người biểu tình phải đối mặt với sự tàn bạo nặng nề của cảnh sát khi họ phản đối việc cung cấp vũ khí cho Kiev. Tám người biểu tình đã bị bắt sau các cuộc đụng độ bạo lực.\n\nTình huống tương tự đã xảy ra ở nhiều khu vực của châu Âu trong những tháng gần đây. Ví dụ, tại Madrid, hội nghị thượng đỉnh NATO vào tháng 6 đã được hưởng ứng bằng các cuộc biểu tình lớn của người dân Tây Ban Nha. Và, theo tình báo Đức, tình trạng phẫn nộ của dân chúng sẽ ngày càng trở nên tồi tệ hơn.\n\nTại Mỹ, chi phí sinh hoạt tăng cao đã tạo ra một làn sóng đình công và bỏ phiếu bãi công mới trong các giáo viên, công nhân dầu mỏ, công nhân xưởng đóng tàu, y tá, công nhân viên chức và công nhân khách sạn, phần lớn ở Bờ Tây của đất nước, nơi chi phí sinh hoạt tăng cao nhất.\n\nThủy Tiên\n\nNguồn tin tham khảo:",
    "Chấm điểm Bayern vs Barca: Kimmich bị đấm tím mắt vẫn vô đối, nhạt nhòa Lewandowski": "Barcelona đã phải nhận thất bại 'tâm phục khẩu phục' trước Bayern Munich trong loạt trận thứ 2 vòng bảng UEFA Champions League.\n\nNghe nội dung bài viết\n\nMặc dù phong độ của Barcelona trong thời gian gần đây vô cùng thuyết phục, nhưng đứng trước thử thách cực khó mang tên Bayern Munich, Lewandowski và các đồng đội đã không thể tạo nên bất ngờ và chịu thất thủ 0-2 trước đại diện đến từ Bundesliga. Trong trận đấu này, Kimmich thể hiện phong độ xuất sắc với số điểm 8,1 (theo Whoscored), trong khi đó Lewandowski nhạt nhòa trước đội bóng cũ.\n\nBayern Munich đã đả bại Barcelona đầy thuyết phục. Ảnh: Internet\n\nChấm điểm Bayern Munich vs Barcelona\n\nDưới đây là điểm số của từng cầu thủ trong trận đấu Bayern Munich 2-0 Barcelona:\n\nBayern Munich\n\nManuel Neuer - 6,9 điểm\n\nThủ thành người Đức đã có một ngày thi đấu hiệu quả khi cản phá các cú sút của Pedri và cú đánh đầu cận thành của Lewandowski trong hiệp 1. Sự vững chắc của thủ thành 35 tuổi là tiền đề để các cầu thủ Bayern an tâm thi đấu ở phía trên.\n\nAlphonso Davies - 7,3 điểm\n\nLên công về thủ không biết mệt mỏi, cầu thủ trẻ người Canada tỏ ra hiệu quả trong tấn công và vững trãi trong phòng ngự.\n\nLucas Hernandez - 7,8 điểm\n\nLà tác giả của bàn thắng quý như vàng mở tỷ số của trận đấu, Lucas Hernandez đã mở ra chiến thắng giành cho Bayern Munich. Không những vậy, cầu thủ người Pháp giống như hòn đá tảng ngăn chặn mọi đợt tấn công của Barca.\n\nMàn trình diễn tuyệt vời của Lucas Hernandez. Ảnh: Internet\n\nDayot Upamecano - 7,6 điểm\n\nCầu thủ người Pháp xứng đáng là đối tác tin cậy của Lucas Hernandez trong hàng thủ Bayern Munich. Thể hình vạm vỡ và tốc độ khủng khiếp khiến các chân sút bên phía Barca trải qua một ngày kinh hoàng.\n\nMazraoui - 7,3 điểm\n\nMặc dù chỉ vào sân thay người bất đắc dĩ cho Pavard bị chấn thương, song cầu thủ người Ma Rốc đã hoàn thành nhiệm vụ được giao\n\nSabitzer - 6,7 điểm\n\nHọc trò cưng của HLv Julian Nagelsmann có một ngày thi đấu không hiệu quả và sớm bị thay ra bởi Leon Goretzka\n\nJoshue Kimmich nhận số điểm cao nhất trận đấu: 8,1 điểm bằng màn trình diễn siêu đẳng. Ảnh: Internet\n\nJoshua Kimmich - 8,1 điểm\n\nMàn trình diễn của Kimmich gói gọn trong 2 từ: đỉnh cao. Tiền vệ người Đức làm chủ tuyến giữa, bỏ túi hoàn toàn bộ ba Gavi - Pedri - Busquets. Thậm chí, tiền vệ Bayern Munich còn thi đấu với một bên mắt bị bầm tím do cú thúc cùi chỏ của cầu thủ Union Berlin cách đây ít ngày nhưng vẫn tỏ ra vô đối trong trận đấu này với số điểm cao nhất trận.\n\nLeroy Sane - 7,8 điểm\n\nMặc dù hiệp 1 thi đấu tệ hại nhưng hiệp 2, Leroy Sane đã khiến người hâm mộ Bayern phải vỡ òa cảm xúc với bàn thắng thứ 2 nhấn chìm Barcelona.\n\nSao trẻ Jamal Musiala nhận giải thưởng cầu thủ hay nhất trận đấu. Ảnh: Internet\n\nMusiala - 7,5 điểm\n\nSao mai người Đức tỏ ra vô cùng chững chạc bên cạnh 2 người đàn anh Sane và Mane. Nếu may mắn hơn nữa, Musiala đã có bàn thắng cho riêng mình.\n\nSadio Mane - 6,5 điểm\n\nChân sút người Senegal trải qua một ngày vô duyên và lạc lõng trên hàng công của Hùm xám xứ Bavaria.\n\nThomas Muller - 6,6 điểm\n\nTương tự như Sadio Mane, Muller cũng thi đấu kém hiệu quả và nhận về số điểm 6,6.\n\nMane thi đấu kém hiệu quả trong trận đấu ngày hôm nay. Ảnh: Internet\n\nThay người: Goretzka 6,7 điểm; Gnabry 5,9 điểm; Gravenberch 5,9 điểm; Tel 6,0 điểm.\n\nBarcelona\n\nTer Stegen - 6,2 điểm\n\nMặc dù rất nỗ lực và cố gắng song hai bàn thua của Barca hoàn toàn không có lỗi của Ter Stegen bởi đó là những cú dứt điểm quá hiểm hóc.\n\nAraujo - 5,8 điểm\n\nMột trận đấu thảm họa của trung vệ người Uruguay khi chính anh là người không kèm được Lucas Hernandez ở bàn thua đầu tiên. Ngoài ra, trung vệ Barca liên tục bị làm khổ bởi các cầu thủ tấn công bên phía Bayern.\n\nMàn trình diễn thảm họa của Ronald Araujo. Ảnh: Internet\n\nChristensen - 6,0 điểm\n\nChristensen cũng chẳng khá hơn người đá cặp Araujo là bao. Mặc dù không mắc lỗi trực tiếp dẫn đến bàn thua song nhìn chung, cầu thủ người Đan Mạch có một ngày thi đấu dưới sức.\n\nMarcos Alonso - 6,2 điểm\n\nCựu hậu vệ Chelsea thi đấu nỗ lực và lên công về thủ không biết mệt mỏi song đối mặt với một Mazraoui quá chắc chắn, Marcos Alonso không thể làm gì hơn.\n\nJules Kounde - 6,2 điểm\n\nTân binh người Pháp được xếp đá hậu vệ phải - vị trí trái sở trường của anh và không quá bất ngờ khi Kounde không thể hiện được nhiều ở vị trí mới lạ này.\n\nKounde nhìn chung có ngày thi đấu tròn vai ở hành lang cánh phải. Ảnh: Internet\n\nPedri - 7,2 điểm\n\nĐiểm sáng lớn nhất bên phía Barcelona ngày hôm nay là Pedri khi cầu thủ 19 tuổi hoạt động khắp mặt sân Alianz Arena. Thậm chí nếu nắn nót hơn, Pedri hoàn toàn có thể điền tên lên bảng tỷ số.\n\nBusquets - 6,8 điểm\n\nBusquets vẫn tỏ ra là người đội trưởng mẫn cán của Barca. Tuy nhiên, trong một ngày Kimmich quá xuất sắc, cầu thủ người Tây Ban Nha hoàn toàn bị lu mờ.\n\nGavi - 6,5 điểm\n\nThi đấu tròn vai, Gavi nhận về số điểm 6,5 - chấp nhận được với cầu thủ năm nay mới bước sang tuổi 18.\n\nPedri chứng tỏ vì sao anh là nhân tố quan trọng bậc nhất tại hàng tiền vệ Barcelona thời điểm hiện tại. Ảnh: Internet\n\nRaphinha - 6,5 điểm\n\nNhìn chung, Raphinha thi đấu vô cùng nỗ lực trong trận đấu này. Tuy nhiên, cầu thủ Brazil tỏ ra thiếu sắc bén ở những pha dứt điểm cuối cùng.\n\nO. Dembele - 6,5 điểm\n\nĐối diện với cánh của Raphinha là O. Dembele. Cầu thủ người Pháp mặc dù vẫn có những pha nước rút thần sầu nhưng khâu kết thúc lại là vấn đề lớn với Dembele.\n\nNgày về thật buồn của Lewandowski. Ảnh: Internet\n\nLewandowski - 6,9 điểm\n\nSát thủ người Ba Lan đã phải nếm trải nỗi buồn thua trận khi trở về mặt cỏ Alianz Arena ngày nào. Không phải là không có những cơ hội, nhưng Lewy đã bỏ lỡ những cơ hội đó một cách đầy đáng tiếc.\n\nThay người: Garcia 6,2 điểm; De Jong 6,7 điểm; Kessie 6,2 điểm; Torres 6,3 điểm; Fati 6,1 điểm.\n\nThi đấu hiệu quả, Bayern Munich ‘nhấn chìm’ Barca ngay trên sân nhà\n\nRời MU, Ronaldo có bến đỗ vĩ đại nhất trong sự nghiệp",
    "Tiêu thụ năng lượng sơ cấp toàn cầu và Việt Nam [Kỳ 1]: Tổng quan năm 2020-2021": "Tiêu thụ năng lượng sơ cấp trên toàn cầu giảm sâu: Tín hiệu tích cực, hay thụ động? Hệ thống năng lượng sơ cấp (NLSC) toàn cầu năm 2020 có sự kết hợp của đại dịch Covid-19, cùng với nỗ lực giảm thiểu tác động của nó đã dẫn đến những phát triển và vượt trội chưa từng có trong thời bình hiện đại. So sánh nhu cầu tiêu thụ năng lượng sơ cấp của Việt Nam với thế giới So với thế giới, nhu cầu tiêu thụ năng lượng sơ cấp Việt Nam tuy có mức độ gia tăng cao, nhưng đến năm 2019 chỉ đạt 42,7 GJ/người, bằng 70% bình quân của châu Á - Thái Bình Dương, 56,4% bình quân của thế giới và rất thấp so với nhiều nước trong khu vực. Theo nhìn nhận của chuyên gia Tạp chí Năng lượng Việt Nam: Sự gia tăng tiêu thụ năng lượng sơ cấp của nước ta và các nước đang phát triển là tất yếu theo quy luật chung của sự phát triển kinh tế - xã hội.\n\n\n\nKỲ 1: TỔNG QUAN TIÊU THỤ NĂNG LƯỢNG SƠ CẤP NĂM 2020 - 2021 TRÊN TOÀN CẦU, CÁC CHÂU LỤC, NHÓM NƯỚC VÀ CÁC NƯỚC\n\nTổng tiêu thụ năng lượng sơ cấp (NLSC) năm 2020 - 2021 của toàn thế giới, từng châu lục, khu vực và các nước được nêu ở bảng 1.\n\nBảng 1. Tổng tiêu thụ NLSC của thế giới và các khu vực năm 2020 - 2021. Đơn vị tính: EJ.\n\nQuốc gia/Châu lục 2020 2021 Tốc độ tăng trưởng Tỉ trọng năm 2021 2021 2011-2021 Bắc Mỹ 108,79 113,70 4,8% -0,1% 19,1% Nam & Trung Mỹ 26,66 28,46 7,0% 0,3% 4,8% Châu Âu 78,93 82,38 4,7% -0,6% 13,8% CIS 37,46 40,32 7,9% 0,9% 6,8% Các nước Trung Đông 36,60 37,84 3,7% 2,2% 6,4% Châu Phi 18,89 19,99 6,2% 2,1% 3,4% Châu Á-TBD 256,69 272,45 6,4% 2,8% 45,8% Toàn Thế giới 564,01 595,15 5,8% 1,3% 100,0% - OECD 220,20 229,89 4,7% -0,2% 38,6% - Ngoài OECD 343,82 365,26 6,5% 2,4% 61,4% - EU 57,07 60,11 5,6% -0,6% 10,1%\n\nNguồn: BP Statistical Review of World Energy 2022 | 71st edition.\n\nGhi chú: Tốc độ tăng trưởng được điều chỉnh cho các năm nhuận. EJ = Exajoules =1 x 1018 joules.\n\nTrong báo cáo này, năng lượng sơ cấp (bao gồm các loại nhiên liệu được giao dịch thương mại và năng lượng tái tạo hiện đại).\n\nNăng lượng từ tất cả các nguồn sản xuất điện phi hóa thạch được tính trên cơ sở đầu vào tương đương. Xem phụ lục hoặc bp.com/statisticalreview để biết thêm chi tiết về phương pháp này.\n\nHình 1. Tổng tiêu thụ NLSC (EJ) của các nước đại diện năm 2020 - 2021:\n\nGhi chú: 30 nước đại diện có mức NLSC năm 2021 bằng hoặc lớn hơn của Singapo (3,44 EJ).\n\nQua bảng 1 và hình 1 nêu trên cho thấy:\n\nTổng NLSC tiêu thụ toàn cầu năm 2021 tăng 5,8% so với năm 2020 và trong giai đoạn 2011 - 2021 tăng bình quân 1,3%/năm.\n\nTuy nhiên, tiêu thụ NLSC của từng châu lục, khu vực có khác biệt với bức tranh chung của thế giới. Cụ thể là:\n\nBắc Mỹ: Năm 2021 tăng so với năm 2020 là 4,8%, nhưng giảm nhẹ 0,56% so với năm 2011, cả giai đoạn 2011 - 2021 giảm bình quân 0,1%/năm. Năm 2021 chiếm tỷ trọng 19,1% tiêu thụ NLSC toàn cầu, giảm so với năm 2011 (chiếm 21,95%).\n\nNam và Trung Mỹ: Năm 2021 tăng so với năm 2020 là 7,0% và so với năm 2011 tăng 2,67%. Cả giai đoạn 2011 - 2021 tăng bình quân 0,3%/năm. Năm 2021 chiếm tỷ trọng 4,8% tiêu thụ NLSC toàn cầu, giảm so với năm 2011 (chiếm 5,33%).\n\nChâu Âu: Năm 2021 tăng so với năm 2020 là 4,7% và giảm 5,87% so với năm 2011, cả giai đoạn 2011 - 2021 giảm bình quân 0,6%/năm. Năm 2021 chiếm tỷ trọng 13,8% tiêu thụ NLSC toàn cầu, giảm so với năm 2011 (chiếm 16,8%).\n\nKhối CIS: Năm 2021 tăng so với năm 2020 là 7,9% và so với năm 2011 tăng tương đối cao, tới 9,12%. Cả giai đoạn 2011 - 2021 tăng bình quân 0,9%/năm. Năm 2021 chiếm tỷ trọng 6,8% tiêu thụ NLSC toàn cầu, giảm so với năm 2011 (chiếm 7,1%), nguyên nhân chủ yếu là do tỷ trọng của một số khu vực tăng cao hơn.\n\nCác nước Trung Đông: Năm 2021 tăng so với năm 2020 là 3,7% và so với năm 2011 tăng cao, tới 23,95%. Cả giai đoạn 2011 - 2021 tăng bình quân 2,2%/năm. Năm 2021 chiếm tỷ trọng 6,4% tiêu thụ NLSC toàn cầu, tăng so với năm 2011 (chiếm 5,87%).\n\nChâu Phi: Năm 2021 tăng so với năm 2020 là 6,2% và so với năm 2011 tăng cao, tới 23,32%. Cả giai đoạn 2011 - 2021 tăng bình quân 2,1%/năm. Năm 2021 chiếm tỷ trọng 3,4% tiêu thụ NLSC toàn cầu, tăng so với năm 2011 (chiếm 3,12%).\n\nChâu Á - Thái Bình Dương: Năm 2021 tăng so với năm 2020 là 6,4% và so với năm 2011 tăng cao, tới 31,20%. Cả giai đoạn 2011 - 2021 tăng bình quân 2,8%/năm, là châu lục có mức tăng cao nhất trong năm 2021 và cả giai đoạn 2011 - 2021. Năm 2021 chiếm tỷ trọng 45,8% tiêu thụ NLSC toàn cầu, tăng cao so với năm 2011 (chiếm 39,87%). Trung Quốc có tổng NLSC lớn nhất thế giới với 157,65 EJ.\n\nKhối OECD: Năm 2021 tăng so với năm 2020 là 4,7% và so với năm 2011 giảm 1,74%. Cả giai đoạn 2011 - 2021 giảm nhẹ bình quân 0,2%/năm. Năm 2021 chiếm tỷ trọng 38,6% tiêu thụ NLSC trên toàn thế giới, giảm mạnh so với năm 2011 (chiếm 44,93%).\n\nKhối ngoài OECD: Năm 2021 tăng so với năm 2020 là 6,5% và so với năm 2011 tăng cao, tới 27,30%. Cả giai đoạn 2011 - 2021 tăng bình quân 2,4%/năm. Năm 2021 chiếm tỷ trọng 61,4% tiêu thụ NLSC toàn cầu, tăng so với năm 2011 (chiếm 55,07%).\n\nKhối EU: Năm 2021 tăng so với năm 2020 là 5,6% và so với năm 2011 giảm 5,88%. Cả giai đoạn 2011 - 2021 giảm bình quân 0,6%/năm. Năm 2021 chiếm tỷ trọng 10,1% tiêu thụ NLSC toàn cầu, giảm so với năm 2011 (chiếm 12,27%).\n\nTình hình các nước: Tình hình các nước nói chung có sự phân hóa mạnh, năm 2021 hầu hết các nước có NLSC tiêu thụ tăng với các mức tăng khác nhau, chỉ có một số ít nước giảm. Tương tự cả giai đoạn 2011 - 2021 có nhiều nước giảm (chủ yếu là các nước phát triển) song cũng có nhiều nước tăng (chủ yếu là các nước đang phát triển). Cụ thể là:\n\nNăm 2021: Các nước có mức tiêu thụ NLSC tăng cao trên 10% gồm có: Cô-lôm-bi-a (11,3%), E-cu-a-do (16,4%), Pê-ru (15,8%), Trung Mỹ (12,7%), các nước Ca-ri-bê khác (13,0%), Bỉ (12,2%), Bun-ga-ri (12,6%), E-xtôn-nhi-a (12,5%), Turkmenistan (20,2%), Ô-man (12,6%), Ma-rốc (10,8%), các nước Bắc Phi khác (17,5%), Ấn Độ (10,4%), Pa-ki-xtan (10,0%).\n\nCác nước tiêu thụ chiếm tỷ trọng cao (chiếm từ 1% trở lên) gồm có: Trung Quốc (26,5%), Mỹ (15,6%), Ấn Độ (6,0%), LB Nga (5,3%), Nhật Bản (3,0%), Ca-na-đa (2,3%), Bra-zin (2,1%), LB Đức (2,1%), Nam Triều Tiên (2,1%), I-ran (2,0%), Ả-rập Xê-ud (1,8%), Pháp (1,6%), In-đô-nê-xi-a (1,4%), VQ Anh (1,2%), Mê-hi-cô (1,1%), Ý (1,1%), Thổ Nhĩ Kỳ (1,1%), Úc (1,0%).\n\nGiai đoạn 2011 - 2021: Các nước có tốc độ tiêu thụ bình quân hằng năm tăng cao (3%/năm trở lên) gồm có: Thổ Nhĩ Kỳ (3,5%), Turkmenistan (4,9%), I-rắc (4,2%), Ô-man (4,8%), Qatar (3,2%), An-giê-ri (4,0%), Bắc Phi (3,4%), Trung Phi (3,6%), Tây Phi (5,6%), các nước Bắc Phi khác (3,0%), Băng-la-dét (5,4%), Trung Quốc (3,4%), Ấn Độ (4,0%), Pa-ki-xtan (3,8%), Phi-líp-pin (4,6%), Xri-lan-ka (3,5%), Việt Nam (7,2%), các nước châu Á-TBD khác (4,1%).\n\nMột số nước có tốc độ tiêu thụ bình quân hằng năm giảm sâu (-2%/năm trở lên) gồm có: Vê-nê-zu-ê-la (-5,3%), U-crai-na (-4,5%), Hồng Kông (TQ) (-3,0%), Hy Lạp (-2,2%), Trinidad & Tobago (-2,9%).\n\n(Kỳ tới: Thực trạng cơ cấu năng lượng sơ cấp tiêu thụ toàn cầu, các châu lục, nhóm nước và các nước)\n\nPGS,TS. NGUYỄN CẢNH NAM - TẠP CHÍ NĂNG LƯỢNG VIỆT NAM; KHOA QUẢN LÝ CÔNG NGHIỆP VÀ NĂNG LƯỢNG - EPU",
    "Phương Tây ngạc nhiên vì tốc độ của Ukraine, Kyiv muốn có tên lửa 300 km": "Ukraine đã báo trước cho phương Tây về kế hoạch phản công cùng lúc trên hai mặt trận ở Kherson và Kharkiv nhằm giành lại lãnh thổ bị Nga kiểm soát. Nhưng các quan chức quốc phòng cấp cao của phương Tây đã ngạc nhiên về tốc độ tiến quân của Ukraine tại miền bắc, tờ Politico ngày 12.9 dẫn lời 4 quan chức cho biết.\n\nCuộc phản công tại Kharkiv được bắt đầu từ tuần trước và đến nay, Ukraine nói đã giành lại hơn 6.000 km2 lãnh thổ, đẩy lùi binh sĩ Nga đến tận biên giới. Lực lượng Nga đã rút khỏi 2 trung tâm hậu cần quan trọng là Izium và Kupiansk trong khi tại miền nam, lực lượng Nga cũng bị suy cạn.\n\n“Tất cả mọi người đều bất ngờ về cách mà người Nga tháo chạy”, một quan chức Ukraine nói.\n\nCuộc phản công tại Kharkiv được thực hiện với lực lượng tương đối nhỏ là vài lữ đoàn. Tuy nhiên, lực lượng phòng thủ của Nga khu vực này được cho là mỏng nên đã bị hỏa lực Ukraine lấn át. Một quan chức thân Nga tại khu vực ngày 12.9 cũng thừa nhận rằng lực lượng Ukraine áp đảo quân số gấp 8 lần.\n\nTheo nhiều đánh giá, quy mô và tốc độ tiến quân của Ukraine được hỗ trợ bởi số vũ khí phương Tây cung cấp, đặc biệt là các loại pháo và giàn phóng rốc két, radar đối kháng, xe bọc thép hạng nặng.\n\nUkraine muốn tên lửa ATACMS\n\nTheo tờ The Wall Street Journal, Ukraine đã bắn tín hiệu rằng nước này sẽ đề nghị Mỹ và đồng minh gửi thêm vũ khí, trong đó có hệ thống tên lửa tầm xa mà Washington đã từ chối cung cấp.\n\nCụ thể, một tài liệu được chia sẻ với các nghị sĩ Mỹ liệt kê hàng chục loại vũ khí mà Ukraine nói cần cho cuộc tiến công đến năm 2023, trong đó có Hệ thống tên lửa chiến thuật lục quân (ATACMS), tầm bắn lên đến 300 km.\n\nMỹ đã từ chối cung cấp tên lửa này cho Ukraine vì lo ngại được sử dụng để tấn công mục tiêu trong lãnh thổ Nga, gây lan rộng xung đột giữa Moscow với phương Tây.\n\n\n\n\n\nTên lửa ATACMS có thể được phóng từ Hệ thống rốc két phóng loạt (MLRS) M270 (đặt trên xe bánh xích) và Hệ thống rốc két pháo binh cơ động cao (HIMARS) M142 (đặt trên xe bánh lốp). M270 có thể mang theo hộc chứa 2 quả ATACMS trong khi M142 chỉ mang theo được 1 quả.\n\nTheo báo The New York Times, Ukraine đã nhận được 26 hệ thống HIMARS và M270, trong đó gồm 16 HIMARS M142 từ Mỹ và 10 M270 từ Anh và Đức.\n\nCác hệ thống này hiện phóng loại rốc két M26 không dẫn đường, mỗi quả chứa 644 quả đạn nhỏ như lựu đạn nhưng quân đội Mỹ đã dần thay thế loại rốc két này bằng các loại hiệu quả hơn.\n\nBên cạnh đó, HIMARS M142 và M270 còn phóng loại Rốc két phóng loạt dẫn đường (GMLRS) sử dụng nhiên liệu lỏng và có sức công phá lớn hơn lựu pháo. Rốc két này có tầm bắn 70 km và Lockheed Martin đang phát triển loại nâng cấp với tầm bắn 150 km.\n\nChủ tịch Hội đồng Tham mưu trưởng liên quân Mỹ Mark Milley tuần trước cho biết Lầu Năm Góc đã chuyển cho Ukraine hàng ngàn quả rốc két GMLRS. Tuy nhiên, các chỉ huy quân sự cấp cao của Ukraine nói rằng nếu nước này sở hữu tên lửa tầm xa như ATACMS thì có thể tạo bước ngoặt trên chiến trường.\n\nTuần trước, khi được hỏi vì sao Mỹ không cung cấp tên lửa ATACMS cho Ukraine, Bộ trưởng Quốc phòng Lloyd Austin nói Mỹ cam kết gửi cho Ukraine vũ khí họ cần để đánh bại Nga. “Không chỉ một vài loại vũ khí hay hệ thống cụ thể mà là cách bạn tích hợp các hệ thống đó và cách liên kết nhiều thành phần trong kho vũ khí để tạo ra ảnh hưởng mang lại lợi thế cho người Ukraine”, ông Austin nói.\n\nTheo The Wall Street Journal, bên cạnh tên lửa ATACMS, Ukraine còn đề nghị Mỹ cung cấp 2.000 rốc két cho HIMARS, thêm tên lửa chống hạm Harpoon, xe tăng, máy bay không người lái, pháo…",
    "Bạn gái mới Leonardo DiCaprio là ai?": "Bạn gái mới Leonardo DiCaprio là ai?\n\nLeonardo DiCaprio vừa chia tay người mẫu Camila Morrone sau hơn 4 năm bên nhau. Và gần như ngay lập tức, báo chí đã bắt đầu nói về bạn gái mới của anh.\n\nBạn gái mới Leonardo DiCaprio là ai?\n\nTheo Daily Mail, ngày 1/9, Leonardo DiCaprio bị cánh săn ảnh bắt gặp đang tham gia tiệc tùng cùng người mẫu Maria Beregova. Họ cùng lên du thuyền sang trọng ở St Tropez, Pháp.\n\nThực chất thì bức ảnh này được chụp hồi tháng 7. Tuy nhiên, nó gây sốt trở lại bởi vì cách đây chưa lâu, tài tử phim Titanic đã lên tiếng xác nhận chia tay với bạn gái lâu năm của mình.\n\nMaria Beregova hiện tại được cánh săn tin đồn thổi là bạn gái mới Leonardo DiCaprio. Cô gái 22 tuổi gốc Ukraine đang làm việc tại London. Cô cũng vừa ly hôn với một doanh nhân người Ma rốc.\n\nMaria Beregova hiện đang là người mẫu nhưng cô cũng tham gia vào việc tiếp quản công ty dược phẩm của gia đình. Bạn gái tin đồn của Leonardo DiCaprio thường gây ấn tượng với người đối diện bởi sở hữu gương mặt, phong thái sang trọng và vóc dáng quyến rũ.\n\nHình ảnh bạn gái mới Leonardo DiCaprio",
    "Real Madrid sẽ mang Mbappe đến Bernabeu vào hè 2024?": "Vào đầu hè năm nay, việc đi hay ở của Mbappe là một câu hỏi chung của nhiều người hâm mộ bóng đá trên toàn cầu. Cuối cùng, tiền đạo trẻ người Pháp đã quyết định ký với PSG bản hợp đồng có thời hạn 2 năm kèm điều khoản gia hạn thêm 1 năm. Bản hợp đồng này có giá trị khoảng 650.000 Bảng/tuần.\n\nMbappe đã ký 1 bản hợp đồng có thời hạn 2 năm kèm điều khoản tùy chọn gia hạn thêm 1 năm với PSG. Ảnh: Instagram.\n\nNếu bất cứ CLB nào muốn chiêu mộ Mbappe vào mùa hè năm sau, điều khoản giải phóng hợp đồng cho nhà đương kim vô địch World Cup sẽ rơi vào khoảng 150 triệu Bảng.\n\nTheo báo chí Pháp, Mbappe chọn ở lại Paris vì anh muốn đảm bảo cho mình 1 suất đá chính để duy trì phong độ cho kỳ World Cup cuối năm nay. Sau khi kết thúc kỳ World Cup, gã nhà giàu nước Pháp sẽ cân nhắc bán Mbappe để tránh bị mất trắng vào hè 2024.\n\nNếu Mbappe ra đi, tầm ảnh hưởng của Neymar sẽ không còn bị Mbappe lấn át. Mối quan hệ giữa 2 ngôi sao này đang tối đi trông thấy khi có vẻ như họ đang tranh giành tầm ảnh hưởng của nhau trong phòng thay đồ và Mbappe đang được các ông chủ người Ả-rập ưu ái hơn.\n\nNhiều thông tin cho biết mâu thuẫn giữa Mbappe và Neymar chưa hẳn đã chấm dứt. Ảnh: Google.\n\nGần đây, Mbappe đang cho thấy cái tôi mình ngày càng lớn hơn tại sân vận động Công viên các Hoàng tử. Việc anh chỉ trích Hakimi và ép buộc hậu vệ người Ma-rốc phải chuyền bóng cho mình đã gây nên nhiều tranh cãi. Nhiều người cho rằng sự nghiệp của siêu sao người Pháp sẽ nhanh chóng đi xuống nếu không gạt đi cái “bệnh ngôi sao” của mình.\n\nViệc bán đi Mbappe cũng sẽ khiến cho quỹ lương của PSG giảm xuống đáng kể. Gần đây, đương kim vô địch Ligue 1 đang bị cáo buộc vi phạm luật công bằng tài chính đến từ UEFA. Nếu không nhanh chóng cải thiện, rất có thể PSG sẽ bị cấm thi đấu tại Cup châu Âu trong những mùa giải tiếp theo.",
    "Thủy hải chiến Việt Nam (Truyện lịch sử) (Kỳ 17)": "Kỳ 17.\n\nVI.HẢI CHIẾN VỚI TÀU MA ĐỐC KHỔNG LỒ\n\nĐảo Vạn Hoa một đêm mùa thu tháng 8 năm 1964. Bóng tối bao trùm khắp đảo. Cây cối và đảo nhô lên thành những hình thù kỳ quái. Gió hơi lạnh thổi hun hút. Từng ánh sao khuya nhấp nháy trên bầu trời đen kịt. Sóng biển cũng một màu đen ca lên bài nhạc muôn thuở như mơ ngủ trong đêm.\n\nCả đảo chìm trong giấc mơ nhưng quân cảng thì không ngủ. Đèn điện trên cầu cảng vàng vọt đủ ánh sáng cho các chiến sĩ phân đội 3, tiểu đoàn phóng ngư lôi 135 thuộc Bộ tư Lệnh hải quân hoạt động, hoàn thiện nốt những khâu chuẩn bị cuối cùng cho 3 tàu phóng lôi T333, T336, T339 sẽ xuất phát đi làm nhiệm vụ trọng đại: hải chiến với tàu Ma đốc, một trong những tàu ”Khổng lồ ” và hiện đại của hạm đội Mỹ đang xâm phạm hải phận Việt Nam dân chủ cộng hòa ở vùng biển Quảng Bình và đang tiến vùng biển phía Bắc.\n\nTàu 333, một trong ba tàu phóng lôi tham gia đánh đuổi tàu Ma-đốc. Ảnh tư liệu.\n\nTrung úy Nguyễn Xuân Bột, thuyền trưởng tàu T333 kiêm Hạm trưởng chỉ huy cả 3 tàu đã đứng trên đài chỉ huy. Thuyền trưởng các tàu T336, T339 cũng đã ở vị trí cao nhất của con tàu, vị trí chỉ huy. Ánh điện trong đêm vàng vọt, sóng nước vỗ vào thân ba con tàu ì oạp. Ba con tàu nhỏ như ba con cá mập sắp lao vào trận huyết chiến với tàu địch.\n\nĐúng 0 giờ 15 phút đêm 28-4-1964, hạm trưởng Nguyễn Xuân Bột ra lệnh xuất phát. Để giữ bí mật, ba con tàu rời quân cảng mà không hú còi chào đảo như thường lệ. Nguyễn Xuân Bột trông thấy trên cầu cảng bóng dáng của tiểu đoàn trưởng Tiểu đoàn 135 và chính trị viên tiểu đoàn ra tiễn xa mờ dần. Đảo Vạn Hoa thân yêu cũng mờ dần và biến mất trong đêm. Ba tàu phóng lôi như ba con cá kình chạy hết tốc lực 56 hải lý giờ lướt như bay trên mặt biển về phương Nam. Đêm mùa thu sóng biển cuồn cuộn như những ngọn núi muốn nhấn chìm ba con tàu nhỏ bé. Gió vù vù lạnh lẽo tê tái. Biển mênh mông đen kịt chao đảo phập phồng. Ba con tàu lao như bay về biển phương nam. Trời và biển sáng dần. Không gian âm u gió thổi. Mặt trời đã thức dậy và lấp ló sau những đám mây đen phiêu diêu trôi nổi. Biển vẫn đen ngòm tung những lớp sóng cuồn cuộn. Những hòn đảo hiện ra trước mắt. Hạm trưởng Nguyễn Xuân Bột nhìn trên hải đồ thì đó là đảo Hòn Nẹ thuộc vùng biển Thanh Hóa. Nguyễn Xuân Bột nhìn đồng hồ, kim chỉ 8 giờ 30 phút. Báo vụ viên chạy vội vã lên đài chỉ huy báo cáo:\n\n-Báo cáo thượng úy hạm trưởng, có điện báo của Bộ tư lệnh tiền phương.\n\nNguyễn Xuân bột cầm bức điện từ tay thượng sĩ báo vụ. Bức điện của Bộ tư lệnh tiền phương hạ lệnh cho phân đội thả neo tại vùng biển Hòn Nẹ để mai phục tàu Ma đốc đang trên đường tiến ra vùng biển Thanh Hóa. Nguyễn Xuân Bột hạ lệnh cho phân đội thả neo, tắt máy. Bộ đội tranh thủ ăn sáng.\n\nVừa xong bữa sáng, báo vụ viên lại leo lên buồng hàng hải:\n\n-Báo cáo hạm trưởng có điện của Bộ tư lệnh tiền phương từ Quảng Bình..\n\nThuyền trưởng Bột đọc nội dung bức điện ”Cho Phân đội hành quân cấp tốc vào biển Hòn Mê!”.\n\nHòn Mê cũng thuộc hải phận tỉnh Thanh Hóa, cách Hòn Nẹ khoảng 50 hải lý về phía nam..\n\nThuyền trưởng Bột lên đài chỉ huy ra lệnh:\n\n-Nhổ neo chạy hết tốc lực vào Hòn Mê! Toàn phân đội sẵn sàng chiến đấu với tàu Ma đốc!\n\nBa con tàu rú máy gần như lướt trên mặt nước như bay. Hạm trưởng Bột tiếp tục ra lệnh:\n\n-Phóng lôi vào vị trí chiến đấu!\n\n-Báo cáo rõ.\n\n-Ra đa vào vị trí!\n\n-Báo cáo rõ.\n\n-Các pháo thủ vào vị trí chiến đấu!\n\n-Báo cáo rõ.\n\nBa con tàu như ba con cá mập lao hết tốc độ với 56 hải lý giờ. Sóng chồm lên trắng xóa các boong tàu hết đợt này đến đợt khác. Ba con tàu phi theo đội hình hàng dọc. Trên đường xuất kích, ba tàu phóng lôi gặp hai tàu tuần tiễu của ta T142, T146 cũng đang trên đường hành quân ra đánh tàu Ma đốc. Nhưng ba tàu phóng lôi tốc độ lớn nên bỏ hai tàu tuần tiều đi sau và vươn về phía trước.\n\nTrên hạm tàu chỉ huy qua ra đa Hạm trưởng Nguyễn Xuân Bột đã trông thấy hình thù tàu Ma đốc. Một giờ sau bằng mắt thường đã trông thấy tàu Ma đốc trên hải phận Hòn Mê. Khu trục hạm Ma đốc thuộc Hạm đội Thái Bình Dường của Mỹ (còn gọi là Hạm đội VII) từng nổi tiếng trong chiến tranh thế giới thứ hai (1939-1945) trong cuộc đọ sức với hải quân Nhật Bản. Nguyễn Xuân Bột đã nghiên cứu về tàu Ma đốc và được biết nó to lớn và trang bị hiện đại, nhưng khi nhìn mắt thường không ngờ nó to lớn khổng lồ như một trái núi sừng sững biết di động. Tàu dài khoảng 115m, rộng 13m, cao 8m, tốc độ 34 hải lý giờ. Trên tàu khoảng 300 lính và sĩ quan vận hành, bảo vệ và chiến đấu. Tàu được trang bị 6 pháo 127mm, 12 pháo 40mm, 10 ống phóng lôi.\n\nTàu Ma đốc phát hiện ra tàu ta. Tất cả các pháo trên tàu đều nhã đạn về phía ba con tàu bé nhỏ đang lao về phía nó. Hạm trưởng Nguyễn Xuân Bột ra lệnh cho ba tàu thay đổi đội hình, từ hàng dọc ba tàu thành hai mũi gọng kìm từ hai hướng lao vào tàu Ma đốc. Ba tàu phải chạy ngoắt ngoeo hình chữ chi để tránh những làn đạn dày đặc như lưới lửa đang bủa vây ba con tàu. Tiếng nổ ầm ầm rung chuyển cả một vùng biển, lửa như những chiếc cầu vồng vàng rực bủa vây ba con cá mập, cột nước dựng lên chung quanh ba con tàu do đạn nổ mù mịt. Tàu T333 tăng tốc chặn đầu tàu Ma đốc, hai tàu T336 và T339 tiếp cận góc phải mạn tàu địch là góc tốt nhất để phóng lôi. Hạm trưởng Bột ra lệnh:\n\n-T339 phóng lôi!\n\n-Rõ T339 phóng lôi.\n\nTàu T339 dùng pháo 14,5ly bắn quét lên boong tàu Ma đốc tạo điều kiện cho T339 lao vào gần, Khi còn cách tàu địch khoảng 1.500m, một quả lôi của tàu lao vun vút vào tàu Ma đốc. Tàu Ma đốc phóng lôi ra ngăn chặn quả lôi của tàu T339. Hai quả lôi chạm nhau nổ bốc lửa ngoài thân tàu Ma đốc.\n\nTrên trời vùng biển Hòn Mê lúc này xuất hiện bốn máy bay F8 của Mỹ đến cứu viện tàu Ma đốc. Bốn máy bay nhằm ba tàu phóng lôi của ta nhã rốc két. Tàu T339 trúng đạn. Chiến sĩ pháo 14,5ly và chiến sĩ cơ điện hi sinh. Máy của tàu T339 bị hỏng. Tàu phải thả trôi trên biển . Các chiến sĩ vừa sửa chữa máy tàu vừa bắn trả máy bay địch. Những máy bay địch như những con quạ sắt lao xuống phóng những quả rốc két rực lửa xuống ba con tàu như mưa. Đồng thời hỏa lực của tàu Ma đốc vẫn nã dữ dội vào ba con tàu.\n\nTàu T336 vừa bắn máy bay vừa bắn trả và tránh đạn của tàu Ma đốc để tiếp cận gần hơn. Khi còn cách 6 liên thì thuyền trưởng Phạm Văn Tư ra lệnh phóng lôi. Quả lôi này lại bị ngư lôi của tàu Ma đốc chặn nổ ngay gần mạn của nó. Tàu T336 bị trúng đạn của tàu Ma đốc, thuyền trưởng Phạm Văn Tư và một pháo thủ hi sinh. Thuyền phó Nguyễn Văn Chuẩn lên thay chỉ huy chiến đấu, bắn trả máy bay địch.\n\nBây giờ đến lượt tàu T333 do đích thân Hạm trưởng Nguyễn Xuân Bột chỉ huy phóng lôi . Nhưng pháo của địch đã làm toàn bộ hệ thống thông tin của tàu T333 bị phá hủy. Quả ngư lôi bên mạn trái bị đạn cháy thuốc nổ. Nguyễn Xuân Bột phải ra lệnh ném quả ngư lôi đó xuống biển. Tàu T333 vẫn kiên trì vượt qua làn mưa đạn của tàu Ma đốc, của máy bay địch tiến vào gần mục tiêu. Khi tàu T333 còn cách tàu Ma đốc 5 liên, Hạm trưởng Nguyễn Xuân Bột ra lệnh:\n\n-Phóng lôi!\n\n-Rõ, phóng lôi.\n\nQủa lôi lao như tên bay. Vì tầm phóng ngư lôi quá gần nên tàu Ma đốc hoảng loạn không kịp phóng lôi phá lôi, quả lôi tàu T333 trúng ngay vào một khoang của tàu Ma đốc. Tàu Ma đốc bốc khói mù mịt choáng váng. Phân đội trưởng Nguyễn Xuân bột ra lệnh tiếp:\n\n-Quét 14,5ly lên boong tàu Ma đốc!\n\nBoong tàu Ma đốc như bị cơn mưa đạn lửa. Lính trên boong người chết, người sống chạy tán lọan. Có lẽ từ khi ra đời và chiến đấu, thậm chí cả trong Đại chiến thế giới thứ hai đến nay tàu Ma đốc chưa bao giờ bị thử thách và bị đe dọa nghiêm trọng như vậy. Trong cơn hoảng loạn, dù có máy bay yểm trợ , dù còn bao nhiêu đạn dược và vũ khí hiện đại, tàu Ma đốc vẫn quay đầu chạy hết tốc lực ra hải phận quốc tế. Tàu T333, tàu T336 tiếp túc đánh trả máy bay địch. Một máy bay F8 trúng đạn bốc lửa như một bó đuốc trên không trung rồi nhào xuống đáy biển mất tăm. Một chiếc khác bị trọng thương loạng choạng bay về biển phía tây mất hút. Hai chiếc còn lại hoảng hốt bay về tàu sân bay USS Ticonderoga, nơi nó cất cánh đi cứu hộ tàu Ma đốc.\n\nDo hệ thống thông tin hỏng nên ba tàu T333, T336, T339 không liên lạc được với nhau. Hai tàu T333 và T336 bị trọng thương về được bến cảng Sầm Sơn, tàu T339 trọng thương nhưng cũng về được bến Lạch Trường Thanh Hóa sau mấy ngày lênh đênh trên biển.\n\nSau trận đòn tháng 8 năm 1964, tàu Ma đốc khổng lồ chắc vì sợ những con cá mập phóng lôi của Tiểu đoàn 135, không dám bén mảng tới hải phận của Việt Nam dân chủ Cộng hòa nữa.\n\n(Còn nữa)\n\nCVL",
    "M.U từ chối yêu cầu dự phòng cho Antony của Ten Hag": "Man Utd đã mang về cho Ten Hag những cầu thủ chất lượng, như Antony, Casemiro, Tyrell Malacia, Lisandro Martinez và Christian Eriksen, đồng thời mượn Martin Dubravka.\n\nTen Hag hài lòng với các tân binh.\n\nĐó là những cái tên mà Ten Hag yêu cầu, với số tiền hơn 200 triệu bảng được chi ra. Vị chiến lược gia người Hà Lan vẫn muốn có thêm một vài bản hợp đồng khác, đặc biệt là Frenkie de Jong của Barcelona, nhưng vẫn rất hài lòng với những gì mà câu lạc bộ đã làm trong mùa hè 2022 sôi động.\n\nTheo M.E.N, một cái tên khác mà cựu HLV Ajax muốn ký hợp đồng là Hakim Ziyech của Chelsea, nhưng Ten Hag đã không đạt được điều mình muốn, với việc ban lãnh đạo Man Utd phủ quyết việc chuyển nhượng đối với cầu thủ người Ma-rốc. Ten Hag đã coi Ziyech là một phương án dự phòng ở hàng công, nhưng ban lãnh đạo ở Old Trafford không tin ngôi sao của The Blues là người phù hợp.\n\nZiyech đã làm việc với Ten Hag tại Ajax, như Antony và Martinez, theo đó, ông biết những gì cầu thủ chạy cánh này sẽ mang gì cho đội hình Quỷ đỏ. Tuy nhiên, Ziyech đã chơi không mấy ấn tượng kể từ khi gia nhập Chelsea từ đội bóng Hà Lan và chỉ ghi được sáu bàn thắng trong hai mùa giải. Anh cũng mới chỉ có 2 lần ra sân mùa này và đã được liên kết với AC Milan hay Ajax trước khi kỳ chuyển nhượng đóng cửa.\n\nMinh Tuấn - theo xevathethao.vn | 06:41 03/09/2022",
    "Bất ngờ: Nước có dân số Hồi Giáo lớn nhất thế giới, là nước có chủng viện Công Giáo lớn nhất hoàn vũ": "Aleteia\n\nTrong khi 85% cư dân Indonesia theo đạo Hồi, thì người Công Giáo chiếm 70% dân số trên đảo Flores.Đảo Flores là một điểm bất thường trong bản đồ tôn giáo của Indonesia.Trong khi 85% cư dân của quần đảo là người Hồi giáo, người Công Giáo chiếm đa số trên Flores, nơi họ đại diện cho 70% dân số. Họ đã phát triển các hình thức đạo đức bình dân của riêng mình, chẳng hạn như các lễ kỷ niệm Tuần Thánh của họ, bao gồm một cuộc rước hoành tráng các bức tượng của Đức Mẹ và Chúa Giêsu vào Thứ Sáu Tuần Thánh.Phong tục này có từ nửa thiên niên kỷ trước. Theo truyền thống, một người đàn ông gặp một người phụ nữ đang tìm ốc trên bãi biển. Tên người đàn ông đó là Resiona. Khi Resiona hỏi người phụ nữ đó tên và quê quán, cô ấy chỉ viết ba từ trên cát: Reinha, Rosario, Maria (“Nữ hoàng, Mân Côi, Đức Maria”). Ngay lập tức, người phụ nữ hoá thành một bức tượng gỗ. Chính bức tượng này theo truyền thống được cho là vẫn được mang đi giữa những người mặc đồ đen ngày nay như một dấu hiệu để tang cho Thứ Sáu Tuần Thánh.“Giáo hội non trẻ của chúng tôi là một Giáo hội truyền giáo. Đức Cha Ewaldus Martinus Sedu, giám mục Maumere, một giáo phận nhỏ trên đảo Flores, Indonesia, cho biết.Công thức để thành công là gì?Theo vị giám mục này, rất đơn giản là “Giáo Hội tại gia”. Các gia đình Công Giáo ở Flores, lãnh nhận các bí tích và thực hành bác ái, cung cấp “một môi trường để các hạt giống của Thiên Chúa có thể được gieo”, vị giám mục giải thích.Đặc biệt, chủng viện Verbite Missionaries, nơi đào tạo 1.200 chủng sinh, là chủng viện lớn nhất trên thế giới, theo Hiệp hội Truyền giáo Giáo hoàng. Năm giáo phận tạo nên hòn đảo này có 847 linh mục và 646 chủng sinh bản xứ.Hôm 14 tháng Chín vừa qua, một hiệp định song phương mới đã được ký kết giữa Tòa Thánh và Cộng hòa Kazakhstan, cập nhật hiệp định ký 24 năm trước đây, hồi 1998, và củng cố các tương quan thân hữu và cộng tác giữa hai bên.Phòng Báo chí Tòa Thánh cho biết trong số 15 điều khoản được ký kết trong hiệp định trước đây, điều khoản số 2 được tăng cường, cho phép giải thích theo nghĩa rộng, và dễ dàng hóa việc cấp thị thực nhập cảnh cũng như giấy phép cư trú cho các giáo sĩ và tu sĩ Công Giáo đến từ nước ngoài để làm việc mục vụ cho các tín hữu Công Giáo sinh sống tại Kazakhstan.Hiệp định được ký kết giữa Ngoại trưởng Tòa Thánh, Đức Tổng Giám Mục Paul Gallagher, và Phó thủ tướng kiêm Ngoại trưởng Kazakhstan, ông Mukhtar Tileuberdi. Văn kiện này gồm một lời tựa và tám đoạn nhắm tăng cường các mối liên hệ thân hữu và cộng tác từ trước đến nay giữa hai bên”.Số tín hữu Công Giáo tại Kazakhstan chỉ có khoảng 125.000 người, với một Tổng giáo phận Astana-Nur-Sultan, hai giáo phận thuộc hạt là Almaty và Karaganda, và miền Giám quản Tông tòa Atyrau, tổng cộng có 81 giáo xứ, 146 trung tâm mục vụ. Nhân sự của Giáo hội gồm sáu giám mục, 78 linh mục giáo phận và 26 linh mục dòng, 5 tu huynh và 133 nữ tu. Cũng có 18 thừa sai giáo dân và 50 giáo lý viên.Số tín hữu Công Giáo tại đây quá một nửa là người gốc Ba Lan, phần còn lại là người gốc Ý, Đức, Tây Ban Nha, v.v.Tuy là thiểu số, nhưng các tín hữu Công Giáo đã hiện diện từ thế kỷ XIII tại nước này, và máu các vị tử đạo đã tưới gội tại đây, nhất là trong thế kỷ XX. Trong số các vị tử đạo được Tòa Thánh tôn phong chân phước, hồi cuối tháng Sáu năm 2001, đặc biệt có một giám mục và một linh mục bị giam và chết rũ tù trong các nhà giam gần thành phố Karaganda, mạn trung Kazakhstan, đó là Đức Tổng Giám Mục Budka và cha Zaricki.Alexey Gotovskiy, EWTN: “Cảm ơn Đức Thánh Cha đã đến thăm đất nước của chúng con. Con muốn hỏi: đối với những người Công Giáo sống ở Kazakhstan, nơi có bối cảnh chủ yếu là người Hồi giáo, làm thế nào để việc truyền giáo có thể được thực hiện trong bối cảnh này? Và có điều gì đó đã truyền cảm hứng cho Đức Thánh Cha khi nhìn thấy những người Công Giáo ở Kazakhstan? “Được truyền cảm hứng, tôi không biết... nhưng hôm nay tôi rất vui khi vào nhà thờ chính tòa thấy giáo dân hăng hái, vui vẻ, hân hoan. Đó là ấn tượng về người Công Giáo Kazakhstan. Sau đó, cùng hiện hữu với người Hồi giáo: đây là điều đang được thực hiện khá nhiều và chúng ta đang tiến triển, không chỉ ở Kazakhstan. Chúng ta hãy nghĩ tới một số quốc gia Bắc Phi, hiện có một sự chung sống tốt đẹp... chẳng hạn ở Marốc. Ở Marốc, có một cuộc đối thoại khá hay.Thật vậy, tôi xin tạm dừng để xem xét cuộc họp tôn giáo [Đại hội diễn ra trong những ngày này, chú thích của ban biên tập.] Có ai đó đang chỉ trích và họ nói với tôi: 'Đây là sự xúi giục; đang làm cho thuyết tương đối phát triển.” Không có gì là thuyết tương đối cả! Mọi người đều có tiếng nói của họ, mọi người đều tôn trọng lập trường của nhau, nhưng chúng tôi đối thoại như anh em. Vì nếu không có đối thoại, thì một là thiếu hiểu biết hai là chiến tranh. Tốt hơn là sống như anh em, chúng ta có một điểm chung, chúng ta đều là con người. Hãy sống như con người, với cách cư xử tốt: bạn nghĩ gì, tôi nghĩ gì? Hãy đồng ý, hãy nói chuyện, hãy tìm hiểu nhau.Vì vậy, rất nhiều lần những cuộc chiến tranh “tôn giáo” bị hiểu lầm này xảy ra vì thiếu hiểu biết. Và đây không phải là thuyết tương đối, tôi không từ bỏ đức tin của mình khi nói với đức tin của người khác. Ngược lại. Tôi tôn vinh đức tin của mình vì người khác lắng nghe nó và tôi lắng nghe đức tin của họ. Tôi rất có ấn tượng khi một đất nước trẻ, với rất nhiều vấn đề - thí dụ như khí hậu - lại có thể có bảy phiên bản của một cuộc gặp gỡ như vậy: một cuộc gặp gỡ thế giới, với người Do Thái giáo, Kitô giáo, Hồi giáo, các tôn giáo phương Đông... Ở bàn hội nghị, bạn có thể thấy rằng mọi người nói chuyện và lắng nghe nhau một cách tôn trọng.Đây là một trong những điều tốt đẹp mà đất nước của bạn đã làm được, một quốc gia như vậy – một quốc gia, có thể nói, hơi ở “góc” của thế giới một chút – đã thực hiện một cuộc triệu tập như vậy. Đây là ấn tượng mà nó mang lại cho tôi. Sau đó, thành phố có vẻ đẹp kiến trúc hạng nhất. Và cả những mối quan tâm của chính phủ, tôi rất có ấn tượng về những mối quan tâm của chủ tịch Thượng viện: ông đang tiến hành cuộc họp này, nhưng vẫn dành thời gian để giới thiệu cho tôi một ca sĩ trẻ, người mà bạn hẳn biết... người thanh niên này cởi mở đối với văn hóa. Tôi không mong đợi điều này và tôi rất vui được gặp bạn.",
    "Người đàn ông Việt Nam duy nhất sở hữu máy bay chiến đấu và nhiều tên lửa": "Trong suốt 15 năm, ông Dương Văn Đôn - một người đam mê sưu tầm đã sở hữu khối lượng lớn khí tài, kỷ vật liên quan đến những cuộc chiến đã xảy ra ở Việt Nam và hy vọng sử dụng bảo tàng của mình để giáo dục thế hệ trẻ về lịch sử, truyền thống yêu nước.\n\nNằm khuất trong khuôn viên của nhà máy gạch Kim Chính (Kim Sơn, Ninh Bình), Bảo tàng Kim Chính hầu như chỉ được người dân địa phương biết đến mặc dù có trên dưới 1.000 hiện vật chiến tranh rất độc đáo. Có những hiện vật mà chỉ được nhìn thấy ở bảo tàng quân sự...\n\nÔng Dương Văn Đôn - giám đốc bảo tàng chia sẻ: \"Tôi bắt đầu sưu tầm hiện vật từ khoảng năm 2008, tất cả bắt nguồn từ ông và bố của tôi đều là cựu chiến binh và hai cụ cũng có giữ lại một số kỷ vật chiến tranh ngày xưa. Hồi bé tôi rất thích ngắm nhìn những thứ đó và dần dần khi lớn lên tôi lại càng đam mê hơn. Sau này khi công việc ở nhà máy gạch đã ổn định, kinh tế khấm khá hơn thì tôi bắt đầu đi tìm và sưu tầm; mục đích chính là đam mê nhưng sau này tôi nhận ra số hiện vật mà mình sở hữu rất lớn, có thứ quý hiếm và bây giờ thì mong muốn lớn nhất của tôi là được đưa bảo tàng này ra khu trung tâm của thành phố, sử dụng bảo tàng như một điểm giáo dục về lịch sử cho thế hệ trẻ...\"\n\nNgoài đam mê sưu tầm kỷ vật, ông Dương Văn Đôn còn sưu tầm rất nhiều đồ cổ, đồ cũ từ những năm chiến tranh và thời bao cấp...\n\nXuồng cứu sinh trên tàu Tràng An 02 - một tàu vận tải cỡ lớn được đóng ở Hải Phòng. Cánh máy bay MIG - 21 của Liên Xô ngày xưa. Ông Đôn sở hữu nhiều loại bom khác nhau từ thời kháng chiến chống Mỹ, trong đó quả bom lớn nhất nặng khoảng 3 tấn(vỏ bom). Ông Đôn chia sẻ rằng trong quá trình sưu tầm bom, đạn thời chiến có rất nhiều quả đúng là độc, hiếm nhưng lại không được nguyên vẹn nên khi mang về ông phải nghiên cứu phục dựng lại phần đuôi hoặc phần đầu. Lựu pháo 105 ly, súng đại liên 12 ly 7 rồi cả dàn phóng rốc-ket của trực thăng cũng được ông Đôn tìm mua và mang về trưng bày.",
    "KẾT QUẢ bóng đá Dinamo Zagreb 1-0 Chelsea, Cúp C1": "KẾT QUẢ bóng đá Dinamo Zagreb 1-0 Chelsea, Cúp C1. Cập nhật kết quả bóng đá, bảng xếp hạng, lịch thi đấu và trực tiếp bóng đá Cúp C1\n\nFPT Play trực tiếp bóng đá Cúp C1 hôm nay FPT Play trực tiếp bóng đá Cúp C1 hôm nay: Dinamo Zagreb vs Chelsea, PSG vs Juventus. Xem trực tiếp bóng đá hôm nay. FPT Play trực tiếp bóng đá cúp C1\n\nVòng bảng Cúp C1 - lượt trận đầu tiên:\n\n* 2h00, 7/9: Salzburg vs AC Milan (FPT)\n\n* 2h00, 7/9: Celtic vs Real Madrid (FPT)\n\n* 2h00, 7/9: Leipzig vs Shakhtar (FPT)\n\n* 2h00, 7/9: Sevilla vs Man City (FPT)\n\n* 2h00, 7/9: PSG vs Juventus (FPT)\n\n* 2h00, 7/9: Benfica vs Maccabi Haifa (FPT)\n\n* 23h45, 6/9: Dinamo Zagreb 1-0 Chelsea (FPT)\n\n* 23h45, 6/9: Dortmund 3-0 Copenhagen (FPT)\n\nHẾT GIỜ! Chelsea thua 0-1 trước Dinamo Zagreb\n\n- Phút 90+7: CƠ HỘI! Koulibaly đỡ bóng cho Pulisic dứt điểm. Cầu thủ người Mỹ đánh đầu đi ra ngoài\n\n- Phút 90: Hiệp 2 được bù giờ 8 phút\n\n- Phút 86: CỨU THUA! Chưa đầy 30 giây, thủ môn của Dinamo Zagreb đã trổ tài cứu thua 2 pha dứt điểm từ phía Chelsea. Đầu tiên là cú sút vào góc gần của James và sau đó là cú đá nối của Pulisic. Tất cả đều trong vòng cấm\n\n- Phút 82: ĐÁNH ĐẦU! Havertz đánh đầu cận thành. Bóng đập đầu hậu vệ Dinamo Zagreb đi ra ngoài\n\n- Phút 78: SÚT! Havertz chuyền bóng thoáng cho Ziyech. Cầu thủ người Ma-rốc dù thoải mái ngắm chỉnh nhưng cú sút bóng sống của anh đi đập đất nảy ra ngoài\n\n- Phút 70: QUÁ CHẬM! Havertz cướp được bóng rồi phản công nhưng anh xử lý quá chậm nên bị cướp lại bóng\n\n- Phút 65: Chelsea đang thi đấu rất bế tắc. Họ chưa có 1 pha dứt điểm nào trong vòng 10 phút vừa qua\n\n- Phút 56: XÀ NGANG! Số 13 của Dinamo Zagreb bất ngờ tung cú sút xa! Kepa đã bay người hết cỡ để cản phá. Dẫu vậy, bóng vẫn đập vào xà ngang đi ra ngoài\n\n- Phút 48: CĂNG NGANG! Havertz căng ngang nguy hiểm. Aubameyang nỗ lực băng cắt nhưng không chạm được bóng\n\n- Phút 46: Dinamo Zagreb cầm giao bóng\n\nHIỆP 2 BẮT ĐẦU!\n\n--------------\n\nHẾT HIỆP 1! Chelsea bị dẫn 0-1 trước Dinamo Zagreb\n\n- Phút 45: Hiệp 1 được bù giờ 1 phút\n\n- Phút 44: SÚT! Orsic kết thúc đợt phản công của Zagreb bằng 1 cú sút xa! Bóng đập người hậu vệ Chelsea nảy ra ngoài\n\n- Phút 30: SÚT XA! Ademi có cơ hội sút xa. Pha dứt điểm của anh đã bị Kepa chặn lại\n\n- Phút 29: CƠ HỘI! Orsic tiếp tục uy hiếp khung thành Chelsea. May cho đội bóng của HLV Tuchel khi cú dứt điểm vội của Orsic không trúng đích\n\n- Phút 13: VÀO!!! Đội chủ nhà mở tỷ số. Orsic đã bứt tốc vượt qua Fofana rồi dứt điểm nhẹ nhàng hạ gục Kepa.",
    "Thêm vũ khí được viện trợ cho Ukraine": "Đây là lần thứ 21 Tổng thống Biden rút vũ khí từ kho của Mỹ cho Ukraine và tổng số tiền viện trợ an ninh từ khi cuộc xung đột bắt đầu hồi tháng 2 là 15,1 tỉ USD.\n\nTheo danh sách được Lầu Năm Góc công bố, các vũ khí được đưa đến trong gói viện trợ mới nhất gồm có đạn dùng cho Hệ thống rốc két pháo binh cơ động cao (HIMARS). Hiện chưa rõ đây có phải là loại tên lửa chiến thuật lục quân (ATACMS) tầm bắn 300 km mà Ukraine đã đề nghị hay không.\n\nTheo Đài RT, Bộ Ngoại giao Nga mới đây cảnh báo nếu Mỹ cung cấp tên lửa tầm xa cho Ukraine, đó sẽ là hành động vượt qua lằn ranh đỏ và Washington sẽ trở thành một bên của cuộc xung đột. Trong trường hợp đó, Nga sẽ phản ứng tương thích và có quyền bảo vệ lãnh thổ bằng bất cứ phương tiện nào có trong tay.\n\n\n\n\n\nSố vũ khí mới được Mỹ gửi cho Ukraine còn có 36.000 quả đạn pháo 105 mm, 1.000 quả đạn pháo 155 mm, 4 radar đối kháng, xe tải, hệ thống chống máy bay không người lái, các loại mìn, thuốc nổ, vũ khí nhỏ và các trang thiết bị khác.\n\nTrong khi đó, Bộ trưởng Quốc phòng Đức Christine Lambrecht ngày 15.9 thông báo sẽ chuyển cho Ukraine thêm 2 dàn phóng rốc két đa nòng MARS II và 200 quả rốc két, 50 xe bọc thép chở quân Dingo. Theo AFP, Đức cũng đồng ý chuyển 40 xe chiến đấu bộ binh (IFV) Marder mới cho Hy Lạp để nước này gửi 40 IFV BMP-1 thời Liên Xô cho Ukraine.\n\nMặt khác, Bộ Tài chính Mỹ hôm qua công bố lệnh cấm vận mới lên 22 cá nhân và 2 thực thể của Nga bị cáo buộc hỗ trợ chiến dịch quân sự của Moscow tại Ukraine. Bộ Ngoại giao Mỹ cũng cấm vận nhiều cá nhân, tổ chức Nga trong khi Bộ Thương mại cấm xuất khẩu sang Nga công nghệ máy tính lượng tử, vật liệu dùng cho sản xuất công nghiệp tiên tiến và sản xuất vũ khí hóa học - sinh học.",
    "Chiến sự ngày 204: Ukraine 'tấn công' căn cứ Nga, Moscow cảnh báo Washington lằn ranh đỏ": "Phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov ngày 15.9 tuyên bố các máy bay chiến đấu, lực lượng tên lửa và pháo binh của Nga đã tấn công 7 chốt chỉ huy của Ukraine ở miền đông và nam. Trong đó có một số chốt chỉ huy ở tỉnh Donetsk thuộc miền đông, và hai tỉnh Kherson và Mykolaiv, thuộc miền nam Ukraine, theo Hãng tin TASS.\n\nÔng Konashenkov còn nói rằng 5 kho vũ khí, rốc két và đạn dược của Ukraine đã bị phá hủy tại một số khu vực thuộc tỉnh Donetsk và tỉnh Kharkiv, ở phía đông bắc Ukraine. Đến tối 15.9 chưa có thông tin về phản ứng của Ukraine đối với tuyên bố trên từ ông Konashenkov.\n\nTrong khi đó, quân đội Ukraine ngày 15.9 tuyên bố đã tấn công một căn cứ quân sự Nga ở tỉnh Kherson trong những giờ đầu cùng ngày. Ngoài ra, Bộ Chỉ huy chiến dịch miền nam Ukraine thông báo rằng lực lượng nước này cũng đã khai hỏa nhắm vào lực lượng và thiết bị quân sự của Nga ở ngoại ô thành phố Kherson, theo trang The Kyiv Independent. Đến tối cùng ngày chưa có thông tin về phản ứng của Nga.\n\nXem thêm: Binh sĩ Ukraine bị thương lúc phản công ở Kherson kể về phản ứng của quân Nga\n\nNga nêu \"lằn ranh đỏ\" với Mỹ\n\nBộ Ngoại giao Nga ngày 15.9 tuyên bố rằng nếu quyết định cung cấp các tên lửa tầm xa hơn cho Ukraine, Mỹ sẽ vượt qua “lằn ranh đỏ” và trở thành “một bên trong cuộc xung đột” giữa Nga và Ukraine đang diễn ra.\n\nTrong một cuộc họp báo, phát ngôn viên Bộ Ngoại giao Nga Maria Zakharova nhấn mạnh Nga “có quyền bảo vệ lãnh thổ của mình”, theo Reuters. Bà Zakharova cảnh báo: “Nếu Washington quyết định cung cấp tên lửa tầm xa hơn cho Kyiv, thì Mỹ sẽ vượt qua lằn ranh đỏ và sẽ trở thành một bên trực tiếp tham gia cuộc xung đột”.\n\nTrước đó, Washington đã công khai cung cấp cho Ukraine các tên lửa GMLRS tiên tiến, được bắn từ bệ phóng thuộc hệ thống rốc két pháo binh cơ động cao (HIMARS) và có thể bắn trúng mục tiêu cách xa tới 80 km.\n\nCác bệ phóng HIMARS cũng có thể được sử dụng để phóng tên lửa chiến thuật ATACMS có tầm bắn xa hơn, có thể lên tới 300 km. Tuy nhiên, Thứ trưởng Quốc phòng Mỹ Colin Kahl ngày 24.8 khẳng định Washington không cung cấp ATACMS cho Ukraine vào lúc này vì hầu hết các mục tiêu thuộc Nga hiện nằm trong tầm bắn của những loại vũ khí khác do phương Tây cung cấp, trong đó có HIMARS.\n\nĐến tối 15.9 chưa có thông tin về phản ứng của Mỹ đối với cảnh báo mới từ Nga. Trong khi đó, phát ngôn viên Nhà Trắng John Kirby cùng ngày nói rằng Mỹ đang chuẩn bị cung cấp gói viện trợ an ninh mới cho Ukraine, nhưng không cung cấp chi tiết, theo Reuters.\n\nXem thêm: Tại sao Mỹ mạnh dạn cung cấp vũ khí cho Ukraine, không sợ phản ứng của Nga?\n\nNga phản ứng mạnh về việc Mỹ ‘khoe khoang’ hỗ trợ Ukraine chống lực lượng Nga\n\nĐại sứ Nga tại Mỹ Anatoly Antonov mới đây nói rằng Lầu Năm Góc công khai hỗ trợ Ukraine nhưng vẫn tự cho mình không phải là một bên tham gia xung đột.\n\nTrong cuộc trả lời phỏng vấn với hãng tin RIA ngày 14.9, Đại sứ Antonov nói rằng việc chính phủ Mỹ đang “công khai khoe khoang” Ukraine đã đạt được những thành công trên chiến trường với sự tham gia trực tiếp của Lầu Năm Góc là nguyên nhân gây ra “mối quan ngại sâu sắc”, theo Đài RT.\n\n\n\n\n\nÔng Antonov còn nói những tuyên bố của Washington rằng Mỹ không phải là một bên trong cuộc xung đột Nga-Ukraine nghe có vẻ \"hoàn toàn vô lý và vô căn cứ\". “Các video hiện được phát trên các kênh phương Tây chứng minh rõ ràng rằng các binh sĩ và sĩ quan nói tiếng Anh trôi chảy, trong đó có người nhiều người phát âm giọng Anh và Mỹ, đang chiến đấu chống lại chúng tôi”, Đại sứ Antonov nói trong cuộc trả lời phỏng vấn.\n\nXem thêm: Moscow phản ứng mạnh về việc Mỹ ‘khoe khoang’ hỗ trợ Ukraine chống lực lượng Nga\n\nUkraine ưu tiên muốn có loại vũ khí gì?\n\nPhát biểu tại một cuộc họp báo chung với Chủ tịch Ủy ban châu Âu Ursula von der Leyen ở thủ đô Kyiv ngày 15.9, Tổng thống Ukraine Volodymyr Zelensky cho hay các hệ thống phòng không là ưu tiên của đất nước ông khi Ukraine nỗ lực bảo vệ các thành phố và thị trấn khỏi những cuộc tấn công của Nga, theo Reuters.\n\nTổng thống Zelensky khẳng định Ukraine vẫn chưa nhận được phản hồi tích cực từ Israel về khả năng cung cấp các hệ thống phòng không. Ông Zelensky cho biết thêm những hệ thống phòng không mà Đức và Mỹ hứa cung cấp trước đó vẫn chưa đến Ukraine.\n\nTrong khi đó, Bộ trưởng Quốc phòng Đức Christine Lambrecht cho hay Berlin sẽ cung cấp thêm hai bệ phóng rốc két MARS II cùng 200 quả rốc két cho Kyiv. Bà Lambrecht cho biết thêm việc đào tạo quân nhân Ukraine vận hành MARS II dự kiến bắt đầu trong tháng này, theo Reuters.\n\nXem thêm: Tại sao pháo tự hành Đức 'bị hỏng' sau một tháng được gửi sang Ukraine?\n\nUkraine phát hiện số lượng UFO nhiều bất thường trên bầu trời\n\nTrang Vice ngày 13.9 dẫn lại bản thảo nghiên cứu chưa qua bình duyệt do Đài quan sát Thiên văn Chính ở Kyiv phối hợp với Học viện Khoa học Quốc gia Ukraine thực hiện cho biết các nhà khoa học đã ghi nhận số lượng bất thường vật thể bay không xác định (UFO) trên bầu trời nước này.\n\nNghiên cứu không nhắc đến cuộc xung đột đang diễn ra. Tuy nhiên, Bộ Quốc phòng Mỹ trước đó đã ám chỉ, suy đoán và cảnh báo rằng một số UFO có thể là công nghệ tiên tiến của quân đội nước ngoài, cụ thể là Trung Quốc và Nga. Theo Vice, nghiên cứu của Ukraine đặc biệt đáng chú ý vì nó không chỉ cho thấy rằng công tác khoa học vẫn tiếp tục được thực hiện giữa xung đột mà còn chỉ ra rằng các nhà khoa học đã thấy rất nhiều UFO.\n\nXem thêm: Ukraine phát hiện số lượng UFO nhiều bất thường trên bầu trời",
    "Toàn văn Bài phỏng vấn Đức Phanxicô trên chuyến bay từ Kazakhstan trở về Rôma": "\n\n\n\nTOÀN VĂN BÀI PHỎNG VẤN CỦA ĐỨC PHANXICÔ TRÊN CHUYẾN BAY TỪ KAZAKHSTAN TRỞ VỀ RÔMA\n\nVatican News\n\nTrên chuyến bay Noursoultan-Rôma hôm 15/9/2022, Đức Thánh Cha Phanxicô đã trả lời cho những câu hỏi của các phóng viên đi theo ngài đến Kazakhstan. Ngài đã nói về chiến tranh ở Ucraina, quyền phòng vệ chính đáng và buôn bán vũ khí, nhưng cả vai trò của chính trị và Tây phương trong cuộc khủng hoảng các giá trị vốn có nguy cơ sinh ra chủ nghĩa dân túy. Trả lời cho câu hỏi về hoàn cảnh ở Đức, Đức Thánh Cha giải thích rằng Giáo hội cần những mục tử, chứ không phải những kế hoạch mục vụ.\n\nDưới đây là những câu hỏi và các câu trả lời của Đức Thánh Cha :\n\nZhanat Akhmetova, TV Agency Khabar\n\n« Con xin chào Đức Thánh Cha. Cảm ơn Đức Thánh Cha nhiều về chuyến tông du đến Kazakhstan, đâu là kết quả của chuyến tông du của Đức Thánh Cha, ở cội nguồn của dân tộc chúng con, điều gì đã truyền cảm hứng cho Đức Thánh Cha? »\n\nĐức Phanxicô: Đối với tôi, đó cũng là một sự ngạc nhiên. Bởi vì tôi thực sự không biết gì về Trung Á, ngoài âm nhạc của Borodine. Thật ngạc nhiên khi gặp các đại diện của các quốc gia này. Kazakhstan cũng là một sự ngạc nhiên, vì tôi đã bất ngờ ở đó. Tôi đã biết rằng đó là một nước, đó là một thành phố đã phát triển tốt, cách thông minh. Nhưng tìm thấy một sự tiến bộ như thế sau 30 năm độc lập, tôi thật bất ngờ. Vì một nước lớn như thế, với 19 triệu dân…không thể tin được. Rất kỷ luật, và thật đẹp. Với nhiều nét đẹp: kiến trúc của thành phố rất cân đối, bố cục hợp lý. Một thành phố hiện đại, một thành phố mà có thể nói là “của tương lai”.\n\nĐó là những gì đã gây ấn tượng nhiều cho tôi: mong muốn tiến lên không chỉ trong công nghiệp, trong sự phát triển kinh tế và vật chất, nhưng cả trong sự phát triển văn hóa. Đó là một ngạc nhiên mà tôi không nghĩ đến. Tiếp đến, đại hội… một điều rất quan trọng. Đây là lần thứ bảy của nó. Điều này có nghĩa rằng đây là một đất nước có một tầm nhìn, tập hợp những người thường bị gạt bỏ. Bởi vì có một quan niệm cấp tiến của thế giới theo đó điều đầu tiên cần loại bỏ là giá trị tôn giáo. Đó là một nước đối diện với thế giới với một đề nghị theo kiểu này…đã được thực hiện bảy lần rồi, thật tuyệt vời ! Tiếp đến, nếu còn thời gian, tôi sẽ trở lại với cuộc họp liên tôn này. Bạn có thể tự hào về đất nước và quê hương của bạn.\n\n\n\n\n\nRudiger Kronthaler, ARD\n\n« Thưa Đức Thánh Cha, con cảm ơn Đức Thánh Cha về sứ điệp hòa bình, con là người Đức như Đức Thánh Cha có thể nghe giọng của con. Dân tộc của con chịu trách nhiệm về hàng triệu cái chết cách đây 80 năm. Con muốn đặt ra câu hỏi về hòa bình, vì dân tộc của con chịu trách nhiệm về hàng triệu cái chết, nên chúng ta học biết ở nhà trường rằng không bao giờ được sử dụng vũ khí, không bao giờ bạo lực : chỉ luật trừ duy nhất là phòng vệ chính đáng. Theo ý kiến của Đức Thánh Cha, cần phải trao vũ khí cho Ucraina vào thời điểm này ? »\n\nĐức Phanxicô : Đó là một quyết định chính trị, mà có thể là luân lý, được chấp nhận về mặt luân lý, nếu nó được thực hiện theo những điều kiện về luân lý tính, vốn có nhiều và vì thế chúng ta có thể nói về chúng. Nhưng nó có thể là phi luân lý nếu nó được thực hiện với ý hướng gây thêm chiến tranh hay bán vũ khí hay tống khứ những vũ khí mà tôi không cần nữa. Động cơ là điều phần lớn làm nên phẩm tính luân lý của hành vi này. Tự vệ không chỉ là hợp pháp, nhưng còn là sự diễn đạt tình yêu đối với quê hương. Người nào không tự vệ, người nào không bảo vệ điều gì đó, thì không yêu mến nó, đang khi người bảo vệ thì yêu mến. Điều đó liên quan đến một điều khác mà tôi đã nói trong một trong những bài phát biểu của tôi, tức là chúng ta phải suy nghĩ nhiều hơn về khái niệm chiến tranh chính đáng. Bởi vì ngày nay tất cả mọi người đều nói về hòa bình : từ rất nhiều năm qua, từ 70 năm qua, Liên hiệp quốc nói về hòa bình, nó có nhiều phát biểu về hòa bình.\n\nNhưng có bao nhiêu cuộc chiến tranh đang diễn ra vào lúc này ? Cuộc chiến tranh mà bạn đã đề cập, Ucraina-Nga, giờ đây là Azerbaïdjan và Arménie, đã ngưng một chút vì Nga đứng ra bảo lãnh, bảo lãnh hòa bình ở đây và tiến hành chiến tranh ở kia…Rồi có Syria, mười năm chiến tranh, điều gì đang diễn ra ở đó mà không dừng lại ? Đâu là những lợi ích làm chuyển động những thứ này ? Tiếp đến, có vùng Sừng Châu Phi, rồi bắc Mozambique hay Érythrée và một phần Éthiopie, rồi Miến Điện với dân tộc đang đau khổ mà tôi rất yêu mến này, dân tộc Rohingya, xoay đi xoay lại như một người du cư và không tìm thấy hòa bình. Nhưng chúng ta đang ở trong một cuộc thế chiến, làm ơn…\n\nTôi nhớ đến một điều cá nhân, khi tôi còn nhỏ, lúc 9 tuổi. Tôi nhớ là đã nghe tiếng chuông báo động của tờ báo lớn nhất của Buenos Aires : vào thời đó, để mừng một sự kiện hay thông báo một tin xấu, họ đã phát ra âm thanh này – mà ngày nay không còn nghe nữa – và chúng tôi nghe thấy khắp cả thành phố. Mẹ tôi hỏi : « Điều gì đang xảy ra vậy ? » Chúng tôi đang có chiến tranh, năm 1945. Một bà hàng xóm đến nhà và nói : « Chuông đã báo động… » và mẹ tôi đã kêu lên : « chiến tranh đã kết thúc ! » Và ngày nay, tôi thấy bà mẹ và người hàng xóm đang khóc vì vui sướng vì chiến tranh đã kết thúc, nơi một nước ở Nam Mỹ, rất xa ! Những người phụ nữ này biết rằng hòa bình lớn hơn mọi cuộc chiến tranh và họ đã khóc vì vui sướng khi hòa bình được thực hiện. Tôi không quên điều đó. Tôi tự hỏi : tôi không biết liệu hôm nay chúng ta với một tâm hồn được giáo dục để khóc vì vui sướng khi chúng ta thấy hòa bình hay không. Mọi sự đã thay đổi : nếu bạn không tiến hành chiến tranh, thì bạn chẳng giúp ích gì !\n\nTiếp đến, có việc chế tạo vũ khí. Đó là thương mại giết người. Có người hiểu biết các con số thống kê đã nói với tôi rằng nếu người ta dừng chế tạo vũ khí trong vòng một năm, thì người ta sẽ giải quyết được tất cả nạn đói trên thế giới…Tôi không biết liệu đó đúng hay không. Nhưng sự đói nghèo, giáo dục…không là gì cả, người ta không thể vì cần phải chế tạo vũ khí. Ở Genoa, cách đây vài năm, ba hay bốn năm, một chiếc thuyền chở đầy vũ khí được chuyển đến một chiếc thuyền lớn hơn đang đến Phi Châu, gần Nam Sudan. Các công nhân cảng không muốn làm điều đó, họ đã trả giá cho điều đó, nhưng họ nói : « Tôi không hợp tác ». Đó là một giai thoại nhưng khiến người ta cảm thấy một ý thức về hòa bình.\n\nBạn đã nói về quê hương của bạn. Một trong những điều tôi đã học được từ các bạn, đó là khả năng sám hối và xin lỗi về những sai lầm của chiến tranh. Và như thế, không chỉ xin tha thứ, nhưng còn trả giá cho những sai lầm của chiến tranh : điều đó nói rất nhiều điều đối với các bạn. Đó là một tấm gương mà người ta phải noi theo. Chính chiến tranh là một sai lầm, đó là một sai lầm ! Và chúng ta đang hít thở bầu không khí này vào lúc này : nếu không có chiến tranh, thì xem ra không có sự sống. [Nó] hơi lộn xộn nhưng tôi đã nói tất cả những gì tôi muốn nói về chiến tranh chính đáng. Nhưng quyền phòng vệ, vâng, quyền đó, vâng, nhưng hãy sử dụng nó khi cần thiết.\n\n\n\n\n\nSylwia Wysocka, PAP\n\n« Thưa Đức Thánh Cha, Đức Thánh Cha đã nói : chúng ta không bao giờ có thể biện minh cho bạo lực. Tất cả những gì hiện đang diễn ra ở Ucraina chỉ là bạo lực, chết chóc, hủy diệt hoàn toàn bởi Nga. Ở Ba Lan, chúng con có chiến tranh rất gần cửa nhà chúng ta, với hai triệu người tỵ nạn. Con muốn hỏi Đức Thánh Cha liệu Đức Thánh Cha có nghĩ rằng có một lằn ranh đỏ mà người ta không nên nói không : chúng ta mở ra đối thoại với Moscou. Bởi vì nhiều người cảm thấy khó hiểu sự mở ra này. Và con cũng muốn hỏi liệu chuyến tông du sắp đến sẽ là ở Kiev không ».\n\nĐức Phanxicô : Tôi sẽ trả lời cho câu hỏi này, nhưng tôi muốn các câu hỏi về tông du được hỏi trước…Tôi nghĩ rằng thật luôn luôn khó khăn để hiểu được việc đối thoại với các quốc gia đã phát động chiến tranh, và có vẻ như bước đầu tiên đến từ đó, từ phía đó. Thật khó nhưng chúng ta không được loại bỏ nó, chúng ta phải cho mọi người khả năng đối thoại, tất cả mọi người ! Bởi vì luôn có khả năng là khi đối thoại chúng ta có thể thay đổi mọi sự, và cả mang lại một quan điểm khác, một quan điểm xem xét khác.\n\nTôi không loại trừ đối thoại với bất cứ quyền lực nào, dù nó đang chiến tranh, dù nó là kẻ xâm lược…đôi khi cần phải đối thoại, nhưng cần phải thực hiện điều đó, nó « thối hoắc » nhưng phải làm. Luôn luôn một bước tiến tới, một cánh tay chìa ra, luôn luôn ! Bởi vì khi làm ngược lại, chúng ta đóng cánh cửa hợp lý duy nhất hướng đến hòa bình. Đôi khi, họ không chấp nhận đối thoại : mặc kệ ! Nhưng việc đối thoại phải luôn được thực hiện, ít nhất được đề nghị, và điều đó tốt cho người đề nghị, nó khiến « dễ thở ».\n\n\n\n\n\nLoup Besmond, La Croix\n\n« Thưa Đức Thánh Cha, con cảm ơn Đức Thánh Cha nhiều về những ngày ở Trung Á này. Trong chuyến tông du này, vấn đề được đặt ra nhiều là những giá trị và đạo đức, đặc biệt trong đại hội liên tôn, sự mất mát của phương Tây do sự suy thoái đạo đức của nó đã được gợi lên bởi một số lãnh đạo tôn giáo. Đâu là ý kiến của Đức Thánh Cha về vấn đề này ? Đức Thánh Cha có cho rằng phương Tây đang trong tình trạng hư mất, bị đe dọa bởi việc đánh mất các giá trị của nó ? Con đặc biệt nghĩ đến cuộc tranh luận đang diễn ra về việc an tử, về việc chấm dứt sự sống, một cuộc tranh luận đang diễn ra ở Ý, nhưng cả ở Pháp và Bỉ ».\n\nĐức Phanxicô : Quả thật, nói chung, phương Tây không ở mức độ gương mẫu cao nhất vào lúc này. Nó không phải là đứa trẻ rước lễ lần đầu, thực sự không. Phương Tây đã đi những con đường sai lầm, chẳng hạn hãy nghĩ đến bất công xã hội giữa chúng ta. Có những nước phát triển một chút về công bằng xã hội, nhưng tôi nghĩ đến lục địa của tôi, Châu Mỹ Latinh, vốn là phương Tây. Chúng ta cũng hãy nghĩ đến Địa Trung Hải, vốn là phương Tây : ngày nay nó là nghĩa trang lớn nhất, không phải của châu Âu, nhưng của nhân loại. Những gì phương Tây đã đánh mất bằng cách quên đón tiếp, đang khi nó cần người.\n\nKhi chúng ta nghĩ đến mùa đông dân số mà chúng ta đang trải qua, chúng ta cần người : cả ở Tây Ban Nha – nhất là ở Ý. Có những ngôi làng vắng người, chỉ có hai mươi phụ nữ già, và rồi không có gì hơn. Nhưng tại sao không đưa ra một chính sách phương Tây trong đó người nhập cư sẽ được bao gồm với nguyên tắc rằng người di cư phải được đón tiếp, đồng hành, thăng tiến và hội nhập ? Thật rất quan trọng, hội nhập, nhưng thay vào đó, không, người ta để trống mọi thứ. Đó là sự thiếu hiểu biết về các giá trị, khi phương Tây đã trải qua điều đó, chúng ta là những nước đã di cư. Trong nước của tôi – ngày nay có 49 triệu dân cư – chúng tôi chỉ có một tỉ lệ dưới một triệu người bản xứ, và tất cả những người khác đều có nguồn gốc nhập cư. Tất cả mọi người : Tây Ban Nha, Ý Đức, người Slavơ Ba Lan, Tiểu Á, Li Băng, tất cả mọi người…Màu đã hòa trộn và kinh nghiệm này đã giúp đỡ chúng tôi rất nhiều. Tiếp đến, vì những lý do chính trị, điều đó không diễn ra tốt đẹp nơi các nước Châu Mỹ Latinh, nhưng tôi nghĩ rằng việc di cư phải được xem xét nghiêm túc vào lúc này, vì nó làm tăng giá trị trí tuệ và thân ái của phương Tây.\n\nTrái lại, với mùa đông dân số này, chúng ta đi về đâu ? Phương Tây đang rối tung về điểm này, nó hơi mất tốc độ, nó đã đánh mất…Chúng ta hãy nghĩ đến khía cạnh kinh tế : nó hoạt động rất tốt. Nhưng hãy nghĩ đến tinh thần chính trị và thần bí của Schuman, Adenauer, De Gasperi, những vĩ nhân này : ngày nay họ ở đâu, nó có những vĩ nhân, nhưng họ không thể làm cho xã hội tiến triển. Phương Tây cần nói chuyện, tự trọng, và rồi có nguy cơ của chủ nghĩa dân túy. Điều gì xảy ra trong một tình trạng chính trị xã hội như thế ? Có những đấng cứu tinh nảy sinh : những đất cứu tinh của chủ nghĩa dân túy.\n\nChúng ta thấy làm thế nào chủ nghĩa dân túy nảy sinh, tôi nghĩ rằng tôi đã đề cập nhiều lần đến cuốn sách này của Ginzberg, Syndrome 1933 : ông kể lại chính xác làm thế nào chủ nghĩa dân túy ở Đức đã ra đời sau sự sụp đổ của chính phủ Weimar. Đó là cách mà chủ nghĩa dân túy nảy sinh : khi có một nửa không có sức mạnh, và người ta hứa hẹn đấng cứu tinh. Tôi nghĩ rằng chúng ta không ở mức cao nhất, người phương Tây chúng ta, để giúp đỡ các dân tộc khác, chúng ta chẳng phải hơi suy đồi một chút ? Có lẽ, có, nhưng chúng ta phải khởi sự lại từ các giá trị, các giá trị của châu Âu, các giá trị của các tổ phục sáng lập Liên hiệp Châu Âu, các vĩ nhân. Tôi không biết có hơi khó hiểu không, nhưng tôi nghĩ đã trả lời.\n\n\n\n\n\nLoup Besmond, La Croix\n\n« Còn về an tử ? »\n\nĐức Phanxicô : Giết người là phi nhân, chấm hết. Nếu bạn giết người có động cơ, vâng… cuối cùng bạn sẽ giết càng ngày càng nhiều. Giết người, chúng ta hãy để điều đó cho động vật.\n\n\n\n\n\nIacopo Scaramuzzi, La Repubblica\n\n« Con muốn trở lại câu hỏi cuối cùng này : trong các bài phát biểu của Đức Thánh Cha, Đức Thánh Cha đã nhiều lần nhấn mạnh mối liên hệ giữa các giá trị, các giá trị tôn giáo và sự mạnh mẽ của nền dân chủ. Theo Đức Thánh Cha, lục địa của chúng ta, châu Âu, còn thiếu điều gì? Nó nên học hỏi gì từ những kinh nghiệm khác? Và, nếu có thể, con sẽ nói thêm một điều: vì ở Ý trong một vài ngày nữa sẽ có một cuộc thực thi dân chủ, một cuộc bỏ phiếu, rồi một chính phủ mới. Khi Đức Thánh Cha gặp chủ tịch Hội đồng tiếp theo, Đức Thánh Cha sẽ khuyên gì cho ông hay bà ấy? »\n\nĐức Phanxicô: Tôi nghĩ đã trả lời câu hỏi này trong chuyến tông du cuối cùng của tôi. Tôi đã gặp hai tổng thống Ý, ở cấp rất cao: Giorgio Napolitano và vị hiện nay. Những người cao cả. Và các chính trị gia khác, tôi không biết họ. Trong chuyến đi cuối cùng của tôi, tôi đã hỏi một trong những thư ký của tôi rằng Ý đã có bao nhiêu chính phủ trong thế kỷ này : hai mươi. Tôi không biết làm thế nào giải thích điều đó. Tôi không lên án cũng không phê bình, tôi chỉ không thể giải thích được điều đó. Nếu các chính phủ thay đổi như thế, thì sẽ có rất nhiều câu hỏi được đặt ra. Bởi vì ngày nay, trở thành một chính khách, một chính khách lớn, là một con đường gian nan. Một chính trị gia đặt mình vào cuộc chơi vì những giá trị của đất nước mình, những giá trị lớn lao, và không đặt mình vào cuộc chơi vì lợi ích, vì ghế ngồi của mình, vì những thuận lợi…Các nước, trong đó có Ý, phải tìm kiếm những chính trị gia cao cả, những người có khả năng làm chính trị ; đó là một nghệ thuật.\n\nChính trị là một ơn gọi cao quý. Tôi nghĩ rằng một trong các Giáo hoàng, tôi không nhớ đó là Đức Piô XII hay thánh Phaolô VI, đã nói rằng chính trị là một trong những hình thức bác ái cao cả nhất. Chúng ta phải nỗ lực giúp đỡ các chính trị gia của chúng ta duy trì mức chính trị cao, chứ không phải chính trị cấp thấp vốn không giúp được gì, nhưng kéo Nhà nước đi xuống, làm nghèo nàn nó. Ngày nay, chính trị ở các nước châu Âu nên giải quyết vấn đề, chẳng hạn, mùa đông dân số, vấn đề phát triển công nghiệp, phát triển tự nhiên, vấn đề di dân…Chính trị phải xem xét các vấn đề một cách nghiêm túc để tiến triển. Tôi nói về chính trị nói chung. Tôi không hiểu chính trị của Ý : chỉ là con số hai mươi chính phủ này trong hai mươi năm, hơi lạ, nhưng mỗi người đều có cách nhảy điệu tango của mình…Người ta có thể nhảy theo cách này hay cách khác và chính trị có thể được nhảy theo cách này hay cách khác.\n\nChâu Âu phải đón nhận những kinh nghiệm của người khác, một số kinh nghiệp sẽ tốt hơn, số khác thì không. Nhưng nó phải cởi mở, mỗi lục địa phải cởi mở với kinh nghiệm của người khác.\n\n\n\n\n\nElise Allen, Crux\n\n« Cảm ơn Đức Thánh Cha đã ở với chúng con tối nay. Hôm qua, ở Đại hội, Đức Thánh Cha đã nói về tầm quan trọng của quyền tự do tôn giáo. Như Đức Thánh Cha biết, cùng ngày, chủ tịch Trung quốc đã đến thành phố. Ở Trung quốc, vấn đề này khơi lên những lo âu từ lâu nay, nhất là bây giờ với phiên tòa chống lại Đức Hồng y Zen. Đức Thánh Cha có xem phiên tòa này là vi phạm quyền tự do tôn giáo không ? »\n\nĐức Phanxicô : Để hiểu Trung quốc, cần phải mất một thế kỷ, và chúng ta không sống được một thế kỷ. Tâm tính của Trung quốc là một tâm tính phong phú và khi nó ốm đau một chút, nó mất đi sự phong phú của mình, nó có khả năng mắc sai lầm. Để hiểu, chúng tôi đã chọn con đường đối thoại, chúng tôi mở ra cho đối thoại. Có một ủy ban song phương Vatican-Trung quốc đang tiến hành tốt, chậm rãi, vì nhịp độ của Trung quốc thì chậm. Họ có một thời gian lâu dài để theo đuổi : đó là một dân tộc có lòng kiên nhẫn vô tận. Từ những kinh nghiệm mà chúng tôi đã sống trước đây : chúng ta hãy nghĩ đến các nhà thừa sai Ý đã đến đó và được tôn trọng như những nhà khoa học ; ngày nay, chúng ta cũng hãy nghĩ đến nhiều linh mục hay tín hữu đã được gọi bởi trường đại học Trung quốc vì điều đó mang lại giá trị cho văn hóa. Thật không dễ để hiểu tâm tính Trung quốc, nhưng cần phải tôn trọng nó, tôi luôn tôn trọng nó.\n\nVà ở đây, tại Vatican, có một ủy ban đối thoại đang vận hành tốt, Đức Hồng y Parolin chủ trì nó và đó là một người biết rõ Trung quốc và đối thoại Trung quốc nhất vào lúc này. Đó là một điều chậm chạp, nhưng chúng tôi tiến bộ. Tôi không muốn gọi Trung quốc là phản dân chủ, vì đó là một đất nước rất phức tạp…Vâng, đúng là có những điều xem ra phản dân chủ đối với chúng ta, đúng vậy. Đức Hồng y Zen sẽ bị xét xử trong những ngày này, tôi nghĩ thế. Ngài nói những gì ngài cảm thấy, và người ta thấy rằng có những giới hạn. Thay vì gọi tên, bởi vì thật khó, và tôi không muốn gọi tên, đó là những ấn tượng. Tôi đã cố gắng ủng hộ con đường đối thoại. Tiếp đến, trong đối thoại, nhiều điều được sáng tỏ chứ không chỉ của Giáo hội, nhưng còn trong những lĩnh vực khác, chẳng hạn việc mở rộng Trung quốc, các thống đốc của các tỉnh đều khác nhau, có những văn hóa khác nhau ở Trung quốc, đó là một người khổng lồ, hiểu được Trung quốc là một điều khổng lồ. Nhưng không được mất kiên nhẫn, cần phải kiên nhẫn, kiên nhẫn nhiều, nhưng cần phải tiến hành qua đối thoại, tôi cố gắng kiềm chế từ chỉ phẩm chất…nhưng chúng ta hãy tiến bước.\n\n\n\n\n\nElise Allen, Crux\n\n« Còn Tập Cận Bình ? »\n\nĐức Phanxicô : Ông đang có chuyến thăm cấp Nhà nước, nhưng tôi đã không gặp ông ấy.\n\n\n\n\n\nMaria Angeles Conde Mir, Rome Reports\n\n« Trong bản tuyên bố được ký (trong đại hội, ghi chú của Biên Tập viên), tất cả các nhà lãnh đạo đều nhấn mạnh lời kêu gọi các chính phủ và các tổ chức quốc tế để họ bảo vệ những người bị bách hại vì lý do sắc tộc hay tôn giáo của họ. Thật không may, đây là những gì đang xảy ra ở Nicaragua. Chúng con biết rằng Đức Thánh Cha đã nói về điều này vào ngày 21/8 trong buổi đọc Kinh Truyền Tin. Nhưng có lẽ Đức Thánh Cha có thể nói thêm điều gì đó nữa cho người Công giáo, đặc biệt ở Nicaragua. Rồi, một điều khác : chúng con đã thấy rõ điều đó trong chuyến tông du này, và chúng con muốn biết liệu, sau chuyến tông du này, Đức Thánh Cha sẽ có thể lấy lại chuyến tông du đến Châu Phi mà Đức Thánh Cha đã hoãn lại, và liệu những chuyến tông du khác được dự kiến không ».\n\nĐức Phanxicô : Về Nicaragua, tất cả các thông tin đều rõ ràng. Đang có cuộc đối thoại. Có những cuộc thảo luận với chính phủ, đang có cuộc đối thoại. Điều đó không có nghĩa rằng chúng tôi tán thành tất cả những gì chính phủ làm hay chúng tôi không tán thành mọi thứ. Không. Đang có cuộc đối thoại và cần phải giải quyết các vấn đề. Hiện tại, đang có các vấn đề. Ít ra tôi cũng mong các nữ tu của Mẹ Têrêxa có thể trở lại đó. Những người phụ nữ này là những nhà cách mạng tốt lành, nhưng của Tin Mừng ! Họ không gây chiến với ai. Trái lại, tất cả chúng ta đều cần đến những phụ nữ này. Đó là một cử chỉ mà chúng ta không hiểu được. Việc đuổi một sứ thần khỏi biên giới là một điều nghiêm trọng trên bình diện ngoại giao. Đức sứ thần là một người can đảm giờ đây đã được bổ nhiệm nơi khác. Những điều này thật khó hiểu và cũng khó nuốt. Nhưng ở châu Mỹ Latinh, đây đó đều có những tình huống như thế.\n\nVề các chuyến tông du, thật là khó. Đầu gối vẫn chưa lành. Thật khó, nhưng tôi sẽ thực hiện chuyến tông du tiếp theo (ám chỉ đến chuyến tông du dự kiến đến Bahrein vào tháng 11 tới, ghi chú của Biên Tập viên). Rồi tôi đã nói chuyện với Đức cha Welby (giáo chủ Anh giáo, Tổng Giám mục của Canterbury, ghi chú của Biên Tập viên) và chúng tôi đã thấy khả năng đến Nam Sudan vào tháng Hai. Và nếu tối đến Nam Sudan, tôi cũng sẽ đến Congo. Chúng tôi cố gắng. Ba người chúng tôi phải đến đó cùng nhau : người đứng đầu Giáo hội Scotland, Đức cha Welby và tôi. Chúng tôi đã có cuộc họp trên zoom vào ngày kia về vấn đề này.\n\nAlexey Gotovskiy, Ewtn\n\n« Cảm ơn Đức Thánh Cha đã viếng thăm đất nước chúng con. Con muốn hỏi Đức Thánh Cha : đối với người Công giáo đang sống ở Kazakhstan, nơi mà bối cảnh chủ yếu là người Hồi giáo, làm thế nào việc loan báo Tin Mừng có thể được thực hiện ? Và có điều gì đã truyền cảm hứng cho Đức Thánh Cha khi nhìn thấy người Công giáo ở Kazakhstan không ? »\n\nĐức Phanxicô : Được truyền cảm hứng, tôi không biết, nhưng hôm nay tôi vui mừng trong nhà thờ chánh tòa khi thấy người Công giáo rất nhiệt thành, hạnh phúc, vui tươi. Đó là ấn tượng của tôi về người Công giáo Kazakhstan. Tiếp đến, việc chung sống với người Hồi giáo : đó là một chủ đề mà chúng tôi làm việc rất nhiều và chúng tôi đã tiến bộ, không chỉ ở Kazakhstan. Hãy nghĩ đến một số nước ở Bắc Phi, có sự chung sống đẹp đẽ : ở Marốc chẳng hạn. Ở Marốc, việc đối thoại là khá tốt. Và thực tế tôi dừng lại ở cuộc họp tôn giáo (Diễn đàn của những ngày này, ghi chú của Biên Tập viên). Ai đó đã phê bình và nói với tôi : đó là sự thúc đẩy, làm gia tăng chủ nghĩa tương đối. Chẳng có chủ nghĩa tương đối nào cả ! Mỗi người đều có tiếng nói của mình, mỗi người đều tôn trọng lập trường của người kia, nhưng chúng tôi đối thoại như anh em. Vì nếu không có đối thoại, thì hoặc là thiếu hiểu biết hoặc là chiến tranh. Tốt hơn là sống như anh em, chúng ta có một điểm chung, tất cả chúng ta đều là con người. Chúng ta hãy sống như những con người, được giáo dục tốt : bạn nghĩ gì ? còn tôi, tôi nghĩ gì ? Chúng ta hãy đồng thuận, hãy nói chuyện, học biết lẫn nhau. Những cuộc chiến tranh « tôn giáo » bị hiểu sai này thường là do thiếu hiểu biết. Và đây không phải là chủ thuyết tương đối, trái lại, tôi không từ bỏ đức tin của mình nếu tôi nói với đức tin của một người khác. Tôi tôn vinh đức tin của mình bởi vì một người khác lắng nghe nó và tôi lắng nghe đức tin của người đó. Tôi vẫn rất ngưỡng mộ rằng một đất nước trẻ như thế, với biết bao vấn đề – khí hậu chẳng hạn – đã có thể tổ chức bảy lần hội ngộ như thế : một cuộc hội ngộ thế giới, với người Do Thái, Kitô hữu, Hồi giáo, các tôn giáo Đông phương. Xung quanh bàn, người ta có thể thấy rằng tất cả mọi người đang nói với nhau và lắng nghe nhau một cách tôn trọng. Đó là một trong những điều tốt đẹp mà đất nước của bạn đã làm. Một đất nước như thế này, có thể nói hơi xa với thế giới – lại tổ chức một cuộc triệu tập như thế. Đó là ấn tượng mà tôi đã có được. Tiếp đến, thành phố có một vẻ đẹp kiến trúc hạng nhất. Và cả những quan tâm của chính phủ, tôi rất cảm động bởi những quan tâm của chủ tịch Thượng viện : ông đã làm cho hội nghị này được tiến triển, nhưng rồi ông đã tìm được thời gian để giới thiệu cho tôi một ca sĩ trẻ, mà bạn phải biết…chàng trai này cởi mở với văn hóa. Tôi bất ngờ về điều đó và tôi rất vui mừng được biết các bạn.\n\n\n\n\n\nRudolf Gehrig, Ewtn\n\n« Thưa Đức Thánh Cha, nhiều Giáo hội ở Châu Âu, như Giáo hội Đức, đang bị sụt giảm tín hữu nghiêm trọng, giới trẻ dường như không còn muốn đi lễ nữa. Trong chừng mực nào Đức Thánh Cha bận tâm đến khuynh hướng này và Đức Thánh Cha muốn làm gì ? »\n\nĐức Phanxicô : Điều này đúng một phần, một phần tương đối. Đúng là tinh thần tục hóa, chủ nghĩa tương đối, đặt vấn đề về những điều này, điều đó đúng. Những gì chúng ta phải làm, trước tiên, đó là phù hợp với đức tin của mình. Hãy nghĩ xem : nếu bạn là giám mục hay linh mục, và bạn không phù hợp, thì giới trẻ cảm nhận được điều đó, và lúc đó…tạm biệt ! Khi một Giáo hội, dù là Giáo hội nào, trong bất kỳ đất nước nào hay trong bất kỳ lĩnh vực nào, nghĩ nhiều hơn đến tiền bạc, sự phát triển, những kế hoạch mục vụ chứ không đến mục vụ, và nó theo đuổi hướng này, thì điều đó không thu hút dân chúng. Khi tôi viết thư cho người dân Đức cách đây hai năm, đã có những chủ chăn đã công bố nó và phân phát nó cho từng người. Khi mục tử gần gũi dân chúng, ngài nói : dân phải biết Đức Thánh Cha nghĩ gì. Tôi nghĩ rằng các chủ chăn phải tiến tới, nhưng nếu họ đã mất mùi chiên của họ và chiên đã mất mùi của chủ chăn của mình, thì người ta không tiến tới. Đôi khi – tôi nói về tất cả mọi người, nói chung, không chỉ về nước Đức – người ta nghĩ đến cách thức đổi mới chính mình, làm cho việc mục vụ trở nên hiện đại hơn : điều đó tốt, nhưng nó phải luôn ở trong tay của một chủ chăn. Nếu mục vụ nằm trong tay của « các nhà khoa học » về mục vụ, những người đồng thuận ở đây và nói những gì cần phải làm ở đó… (chúng ta không tiến tới, ghi chú của Biên Tập viên). Chúa Giêsu đã thiết lập Giáo hội với các mục tử, không phải với các nhà lãnh đạo chính trị. Ngài thành lập Giáo hội với những người dốt nát , nhóm mười hai là những người dốt nát hơn những người khác và Giáo hội vẫn tiếp tục. Tại sao ? Vì mùi của đàn chiến với vị mục tử và mùi của mục tử với đàn chiên. Đó là một tương quan lớn nhất mà tôi nhận thấy khi có cuộc khủng hoảng ở một nơi, trong một tỉnh nào đó. Tôi tự hỏi : vị mục tử có tiếp xúc, có gần gũi đàn chiên không ? Đàn chiên này có một mục tử không ? Vấn đề, đó là các mục tử. Về điểm này, tôi xin phép gợi ý cho các bạn đọc bài chú giải của thánh Augustinô về các mục tử, mất một giờ để đọc nhưng đó là một trong những điều khôn ngoan nhất đã được viết cho các mục tử và với điều đó bạn có thể định phẩm mục tử này hay mục tử kia. Đó không phải là hiện đại hóa : dĩ nhiên cần phải cập nhật bằng các phương pháp. Điều này đúng, nhưng nếu thiếu trái tim của người mục tử, thì không có công việc mục vụ nào có thể hoạt động được. Không có.",
    "Ukraine phát hiện số lượng UFO nhiều bất thường trên bầu trời": "Trang Vice ngày 13.9 dẫn lại bản thảo nghiên cứu chưa qua bình duyệt do Đài quan sát Thiên văn Chính ở Kyiv phối hợp với Học viện Khoa học Quốc gia Ukraine thực hiện cho biết các nhà khoa học đã ghi nhận số lượng bất thường vật thể bay không xác định (UFO) trên bầu trời nước này.\n\nNghiên cứu không nhắc đến cuộc xung đột đang diễn ra. Tuy nhiên, Bộ Quốc phòng Mỹ trước đó đã ám chỉ, suy đoán và cảnh báo rằng một số UFO có thể là công nghệ tiên tiến của quân đội nước ngoài, cụ thể là Trung Quốc và Nga. Theo Vice, nghiên cứu của Ukraine đặc biệt đáng chú ý vì nó không chỉ cho thấy rằng công tác khoa học vẫn tiếp tục được thực hiện giữa xung đột mà còn chỉ ra rằng các nhà khoa học đã thấy rất nhiều UFO.\n\n“Chúng tôi thấy chúng ở khắp mọi nơi. Chúng tôi quan sát được một số lượng đáng kể các đối tượng mà bản chất của chúng không rõ ràng\", nhóm nghiên cứu cho biết.\n\nCác quan sát trong nghiên cứu được thực hiện tại Đài quan sát Thiên văn Chính của Học viện Khoa học Quốc gia Ukraine ở Kyiv và một ngôi làng ở phía nam Kyiv có tên là Vinarivka.\n\nTrong nghiên cứu, các nhà khoa học chia hiện tượng mà họ quan sát được thành hai loại khác nhau: vật thể vũ trụ và bóng ma. Bóng ma là một loại UFO hoàn toàn tối, không phát ra bức xạ và hấp thụ tất cả bức xạ chiếu vào nó. Độ tương phản của loại UFO này chỉ từ một vài đến 50%. Các nhà nghiên cứu cũng thấy rằng các UFO rất nhanh nên khó có thể chụp ảnh chúng.\n\n\n\n\n\nTrong khi đó, vật thể vũ trụ là những vật thể phát sáng, sáng hơn nền của bầu trời.\n\nBằng cách sử dụng các máy ảnh đặc biệt đặt cách nhau khoảng 120 km, nhóm nghiên cứu có thể quan sát lại những vật thể lạ di chuyển trên bầu trời. Nghiên cứu không suy đoán vật thể là gì mà chỉ ghi nhận việc nhìn thấy các UFO có tốc độ đáng kinh ngạc. “Các UFO đơn lẻ, đi theo nhóm và cả phi đội đã được phát hiện, chúng di chuyển với tốc độ từ 3-15 độ trên giây”, nghiên cứu cho biết.\n\n“Bóng ma được quan sát trong tầng đối lưu ở độ cao lên đến 10 - 12 km. Chúng tôi ước tính kích thước của chúng từ 3 đến 12 mét và tốc độ lên tới 15 km/s”, theo nghiên cứu.\n\nTrang Vice nhận định các vật thể này có thể là tên lửa, rốc két hoặc một thứ gì đó khác liên quan đến xung đột Ukraine. Tuy nhiên, các nhà khoa học Ukraine vẫn nhấn mạnh rằng bản chất của chúng là \"không rõ ràng\".",
    "Chiến sự ngày 196: Ông Putin đe dọa thỏa thuận ngũ cốc và năng lượng châu Âu": "Tổng thống Putin muốn thay đổi thỏa thuận ngũ cốc\n\nTổng thống Nga Vladimir Putin ngày 7.9 cho biết ông muốn sửa đổi một thỏa thuận quốc tế cho phép Ukraine xuất khẩu ngũ cốc, động thái có thể đe dọa thỏa thuận và làm dấy lên lo ngại về một cuộc phong tỏa mới của hải quân Nga ở biển Đen.\n\nPhát biểu tại diễn đàn kinh tế ở Vladivostok, ông Putin nói ông sẽ thảo luận với Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan về việc \"hạn chế\" những nơi mà ngũ cốc Ukraine có thể được đưa tới. Theo ông, chỉ có 2 trong số 87 tàu chở ngũ cốc Ukraine đi đến các nước đang phát triển, còn lại đã tới các nước giàu ở châu Âu. Tổng thống Nga cho rằng vì lẽ đó, các nước đang phát triển đã bị \"lừa\", song theo The Guardian, dữ liệu ông Putin đưa ra là không chính xác.\n\nCũng trong bài phát biểu, ông Putin cũng đe dọa sẽ cắt toàn bộ khí đốt, dầu và than xuất khẩu sang châu Âu nếu phương Tây áp đặt trần giá đối với năng lượng nhập khẩu của Nga. Dù vậy, EU cho biết vẫn sẽ kiên định với kế hoạch này.\n\nXem thêm: Tổng thống Putin nhắn phương Tây: Cô lập Nga là điều không thể\n\nUkraine bất ngờ phản công ở Kharkiv, thừa nhận tấn công Crimea\n\nUkraine đã tiến hành một cuộc phản công bất ngờ ở tỉnh Kharkiv phía đông bắc, kéo giãn lực lượng Nga vốn cũng đang phải đối mặt với các cuộc tấn công của Ukraine ở phía nam, theo The Guardian.\n\nMột quan chức đại diện cho \"Cộng hòa Nhân dân Donetsk\" tự xưng, một trong hai lực lượng ly khai thân Nga tại miền đông Ukraine, cho biết lực lượng Ukraine đã “bao vây” Balakliia, một thị trấn phía đông với 27.000 dân nằm giữa Kharkiv và Izium, nơi đã bị Nga chiếm đóng.\n\nTheo các nhà phân tích, mục tiêu ban đầu của cuộc tấn công có thể là thành phố Kupyansk, một trung tâm đường bộ quan trọng cho các tuyến tiếp tế của Nga đi từ biên giới tới phía nam Ukraine thông qua miền đông nước này.\n\nLiên quan tình hình chiến trường, Tổng tư lệnh quân đội Ukraine Valeriy Zaluzhnyi ngày 7.9 đã lên tiếng nhận trách nhiệm về một loạt cuộc không kích nhằm vào các căn cứ không quân của Nga ở Crimea. Trong một bài báo do hãng thông tấn nhà nước Ukrinform đăng tải, ông Zaluzhnyi cho biết các cuộc không kích sử dụng tên lửa hoặc rốc két, và 10 máy bay chiến đấu đã bị phá hủy, theo Reuters.\n\nTrong khi đó, Nga được cho đã quay lại pháo kích TP.Nikopol gần nhà máy điện hạt nhân Zaporizhzhia hôm 7.9, một ngày sau khi Liên Hiệp Quốc kêu gọi thiết lập vùng phi quân sự tại nhà máy.\n\n\n\n\n\nPhó thủ tướng Ukraine, Iryna Vereshchuk, đã kêu gọi cư dân sống ở các khu vực Nga chiếm đóng xung quanh nhà máy điện hạt nhân Zaporizhzhia nhanh chóng sơ tán vì sự an toàn của chính họ.\n\nUkraine đặt mục tiêu tái chiếm Kherson vào cuối năm\n\nCác lực lượng Ukraine đang lên kế hoạch cho một chiến dịch dài hơi và ác liệt với mục tiêu chiếm lại phần lớn khu vực Kherson do Nga chiếm đóng vào cuối năm nay, CNN đưa tin.\n\nLực lượng của Kyiv đã đạt được một số thành công trong việc tấn công các tuyến tiếp tế của Nga, với ý định cắt đứt và cô lập quân đội Nga hiện đang triển khai ở phía tây sông Dnieper. Theo các quan chức Ukraine, mục tiêu là chiếm ít nhất tất cả lãnh thổ ở phía bắc hoặc phía tây con sông, không chỉ bao gồm thành phố Kherson mà còn cả Nova Kakhovka. Nova Kakhovka có một nhà máy thủy điện quan trọng cũng như một con kênh cung cấp phần lớn nước cho Crimea.\n\nĐồng thời, Ukraine đã tăng cường các cuộc tấn công ở phía đông đất nước nhằm ngăn chặn Nga chuyển lực lượng xuống phía nam để đẩy lùi cuộc phản công của Ukraine tại đây, theo các quan chức Mỹ.\n\nCác quan chức Mỹ cho biết, mục tiêu tái chiếm Kherson của Ukraine vào cuối năm 2022 là rất tham vọng nhưng có thể thực hiện được.\n\nQuan chức Nga đề xuất ngày trưng cầu dân ý ở Ukraine\n\nMột quan chức cấp cao thuộc đảng cầm quyền của Nga hôm 7.9 cho biết các vùng mà lực lượng Moscow đang kiểm soát ở Ukraine nên tổ chức trưng cầu dân ý về việc sáp nhập vào Nga trong ngày 4.11, Reuters đưa tin.\n\nTheo ông Andrei Turchak, lãnh đạo đảng Nước Nga Thống nhất, ngày 4.11 là Ngày Thống nhất Quốc gia tại Nga nên việc tổ chức bỏ phiếu vào ngày này sẽ là \"đúng đắn và mang tính biểu tượng\". Ông nói các cuộc bỏ phiếu \"chắc chắn\" sẽ diễn ra trong năm nay dù thế nào đi nữa.\n\nHơn 6 tháng xung đột, Nga đang kiểm soát khoảng 1/5 lãnh thổ Ukraine và đã bắt đầu \"Nga hóa\" các khu vực này, bao gồm việc cấp hộ chiếu Nga và áp dụng chương trình giáo dục, chương trình truyền hình mới.",
    "Từ cuộc chiến ở Ukraine nhìn lại kho UAV của Iran": "Một chỉ huy quân đội Ukraine mới đây xác nhận Nga đã gây ra thiệt hại nghiêm trọng cho lực lượng của Kyiv nhờ các máy bay không người lái (UAV/drone) mà Iran cung cấp. Đây là lần đầu tiên Nga triển khai vũ khí nước ngoài trên quy mô lớn tại Ukraine kể từ khi xung đột bùng nổ hồi cuối tháng 2, theo bài viết đăng trên The Wall Street Journal ngày 17.9.\n\nTờ báo dẫn lời đại tá Rodion Kulagin, chỉ huy pháo binh tại Lữ đoàn Cơ giới 92 của Ukraine, cho biết UAV Shahed-136 của Iran, được sơn lại bằng màu sắc của Nga và đổi tên thành Geranium 2, đã bắt đầu xuất hiện trên các vị trí thiết giáp và pháo binh của Ukraine ở Kharkiv. Chỉ tính trong phạm vi hoạt động của lữ đoàn, các UAV này đã phá hủy 4 khẩu lựu pháo tự hành (cả hai loại 152 mm và 122 mm) cũng như 2 xe bộ binh bọc thép BTR.\n\nIran phủ nhận việc bán UAV tấn công cho Nga bất chấp cáo buộc của giới chức Mỹ và Ukraine, nhưng năng lực UAV của Tehran là điều khó có thể chối cãi.\n\nSau nhiều thập niên từng bước phát triển ổn định, Tehran hiện có thể sử dụng UAV để bổ sung cho lực lượng tên lửa cũng như hỗ trợ nỗ lực đưa toàn bộ Trung Đông vào tầm bắn.\n\nNiềm tự hào của quân đội Iran\n\n“Trò chơi drone quyền” của Iran (chơi chữ từ “Games of Throne”, hay “Trò chơi vương quyền”, bộ phim truyền hình nổi tiếng của HBO) bắt đầu từ những năm 1980 khi Iran đánh nhau với Iraq. Giữa xung đột, lực lượng Vệ binh Cách mạng Hồi giáo (IRGC) của Iran đã khởi động chương trình nghiên cứu và chế tạo những chiếc UAV trinh sát đầu tiên, theo Viện Washington, tổ chức chuyên nghiên cứu về Trung Đông tại Mỹ.\n\nSau cuộc chiến với Iraq, chương trình UAV tiến triển tương đối nhanh chóng, một phần nhờ sự hỗ trợ học thuật liên tục từ các trường như Đại học Công nghệ Sharif (bị Mỹ trừng phạt từ năm 2019). IRGC cũng tình cờ nhận được rất nhiều sự trợ giúp gián tiếp từ nước ngoài, khi họ khôi phục được một số UAV công nghệ cao của phương Tây bị rơi ở Iran.\n\n\n\n\n\nNgày nay, UAV của Iran có thể tiếp cận hầu hết mọi nơi ở Trung Đông nhờ mang theo nhiều nhiên liệu hơn và sử dụng định vị vệ tinh. Các mẫu UAV tối tân nhất bao gồm Shaded-129, Fotros, Saeqeh-2 và Mohajer-6. Một số mẫu UAV được cho là có tầm bay lên tới 1.000 km và thời gian bay đến 24 giờ, trong khi phần lớn UAV có thể mang bom dẫn đường thu nhỏ và sẽ sớm được trang bị tên lửa có khả năng tiếp cận mục tiêu cách xa tới 8 km.\n\n“Tehran đã phát triển chương trình UAV quy mô và đầy tham vọng vì nhu cầu, để bù đắp cho lực lượng không quân đã bị suy yếu bởi các lệnh trừng phạt quốc tế trong nhiều năm. Chương trình UAV hiện là niềm tự hào của quân đội Iran”, nhà nghiên cứu Federico Borsari tại Hội đồng Quan hệ đối ngoại châu Âu (ECFR) viết trong một bài phân tích đăng trên website ECFR.\n\nTàu sân bay chở UAV\n\nTrong vài năm qua, Iran đã xuất khẩu UAV sang các nước như Ethiopia và Venezuela, theo bài viết trên. Tehran cũng cung cấp một số lượng lớn UAV cho các lực lượng ủy nhiệm trên khắp Trung Đông, từ Hezbollah ở Lebanon đến Houthi ở Yemen, và vì việc này mà Mỹ đã cấm vận chương trình UAV của Iran vào tháng 10.2021. Ngoài ra, Iran đã thành lập một nhà máy sản xuất UAV ở Tajikistan, góp phần củng cố vị thế cường quốc UAV của Tehran trong khu vực.\n\nHồi tháng 7, hải quân Iran đã công bố thành lập lực lượng mà họ gọi là đơn vị “tàu sân bay chở UAV” đầu tiên của nước này. Hình ảnh về buổi lễ trên truyền hình nhà nước cho thấy các UAV cất cánh từ nhiều con tàu và thậm chí cả tàu ngầm. Sự kiện diễn ra chỉ một ngày sau khi Tổng thống Mỹ Joe Biden và Thủ tướng Israel Yair Lapid ký thỏa thuận an ninh củng cố mặt trận chung chống Iran.\n\n“Nếu kẻ thù mắc sai lầm, những chiếc UAV này sẽ phản ứng theo cách mà họ sẽ cảm thấy hối tiếc”, tư lệnh lục quân Iran Abdolrahim Mousavi nói trong buổi lễ ngày 15.7, theo Arab News.",
    "ĐỊA ĐIỂM LƯU NIỆM TÀU C235 (ĐƯỜNG HỒ CHÍ MINH TRÊN BIỂN)": "Di tích địa điểm lưu niệm Tàu C235 (đường Hồ Chí Minh trên biển) thuộc xã Ninh Vân, thị xã Ninh Hòa. Đây là di tích lưu niệm sự kiện lịch sử và những câu chuyện cảm động về sự hy sinh anh dũng của Anh hùng Lực lượng vũ trang nhân dân – Liệt sĩ Nguyễn Phan Vinh cùng các đồng đội Tàu C235 đã trở thành huyền thoại đi vào lịch sử và những áng văn chương.Trong cuộc kháng chiến chống Mỹ cứu nước vĩ đại của nhân dân ta, để chi viện vũ khí, trang bị cho chiến trường miền Nam, cùng với đường Hồ Chí Minh trên bộ; theo Chỉ thị của Bộ Chính trị, Tổng Quân ủy Trung ương quyết định thành lập Đoàn 759 tiền thân của Đoàn 125 tổ chức đường vận chuyển trên biển mang tên “Đường Hồ Chí Minh trên biển”. Đây là một trong những nhiệm vụ vô cùng quan trọng, có ý nghĩa chiến lược trong sự nghiệp đấu tranh giải phóng miền Nam. Để tiếp tế cho quân và dân ta trong cuộc tổng tiến công và nổi dậy Tết Mậu Thân 1968, Đoàn 125 đã chọn 4 tàu, trong đó có Tàu C235 sẵn sàng làm nhiệm vụ. Tàu C235 gồm 21 cán bộ, chiến sĩ do Trung úy Nguyễn Phan Vinh làm Thuyền trưởng và Trung úy Nguyễn Tương làm Chính trị viên, chỉ huy. Tuy nhiên, khi xuất phát làm nhiệm vụ thì có một chiến sỹ bị bệnh nên không tham gia trận chiến cuối cùng của Tàu C235 lịch sử.\n\nKhu lưu niệm Tàu C235\n\nTrước tết Mậu Thân 1968, ngày 6/02/1968 Tàu C235 chở 16 tấn vũ khí rời cảng ở căn cứ A2 vào bến Hòn Hèo (thôn Đầm Vân – nay là thôn Tây, xã Ninh Vân, thị xã Ninh Hòa). Ngày 10 tháng 2, khi còn cách bờ 38 hải lý, Tàu C235 bị tàu chiến và máy bay địch phát hiện và bám theo. 12 giờ ngày 11/2, Sở chỉ huy lệnh cho tàu quay trở lại cảng A3. Ở A3, tàu được ngụy trang và sẵn sàng làm nhiệm vụ tiếp theo.\n\nNgày 27/2/1968 Tàu C235 rời bến từ vị trí A3. Đến 18 giờ ngày 29/2 khi đến ngang vùng biển Nha Trang, Tàu C235 bị máy bay trinh sát địch phát hiện. Lúc 23h30’, tất cả đèn của tàu địch đều tắt, chúng phục kích, theo dõi tàu ta bằng ra đa. Trước tình hình đó, Thuyền trưởng Nguyễn Phan Vinh khôn khéo điều khiển Tàu C235 luồn lách qua đội hình tàu địch và đã đến được bến lúc 00h30’ ngày mùng 1/3. Không gặp các đồng chí ở bến đón hàng, đồng chí Vinh lệnh cho đồng đội khẩn trương đưa hàng xuống nước để các đồng chí ở bến vớt lên sau.\n\nChừng 1 giờ sau, hàng trên tàu vơi dần. Lúc này là 1h30’ ngày mùng 01/3. Phía ngoài, 3 tàu chiến ngụy có phiên hiệu Ngọc Hồi, HQ 12, HQ 617 thuộc Vùng 2 Duyên hải và 4 tàu khác thuộc Duyên đoàn 25 của chúng lập tức được điều đến vùng biển phía Bắc Nha Trang khép chặt vòng vây với ý định bắt sống các thủy thủ trên tàu.\n\nThả hàng xong, Thuyền trưởng Phan Vinh viết điện báo cáo Sở chỉ huy, đồng thời cho tàu chạy ven bờ xuôi xuống Đầm Vân (nay là xã Ninh Vân) chừng độ mươi hải lý, nhằm mục đích giữ bí mật không để lộ vị trí thả vũ khí. Tàu địch lập tức đuổi theo, bật đèn pha và điện cho nhau chiếc tàu nào không bật đèn là tàu “Việt cộng”. Cuộc săn đuổi Tàu C235 mà sau này địch gọi là chiếc tàu “ma” rất quyết liệt. Chúng nã đạn dữ dội rồi gọi máy bay đến thả pháo sáng và bắn rốc-két. Trong lửa đạn, Thuyền trưởng Nguyễn Phan Vinh bình tĩnh chỉ huy anh em chiến đấu và điều khiển tàu chạy sát bờ. Các thủy thủ Thật, Phong liên tiếp dùng DKZ 14 ly 5 bắn về phía tàu địch, một chiếc bốc cháy và không dám vào gần.\n\nBia ghi công Liệt sĩ Tàu C235\n\nCuộc chiến đấu mỗi lúc một ác liệt. Hỏa lực của địch liên tục bắn vào tàu ta, năm cán bộ, chiến sĩ trên tàu đã hy sinh, hai người bị thương nặng, 7 người bị thương nhẹ. Thuyền trưởng Nguyễn Phan Vinh bị mảnh đạn xượt qua đầu. Anh tự băng bó và vẫn đứng trong buồng lái động viên mọi người chiến đấu. Anh có ý định phá vòng vây bởi ngoài khơi dễ cơ động, nếu cần thì áp sát tàu địch và cho nổ tàu tiêu diệt địch. Nhưng rất không may, lúc đó máy tàu hỏng nặng. Ý định phá vòng vây không thành. Phương án hủy tàu được các thủy thủ trên tàu xác định.\n\nThuyền trưởng chỉ huy cho tàu di chuyển vào sát bờ. Lúc đó khoảng 2h20’, khi tàu cách bờ hơn 100 mét Thuyền trưởng tổ chức đưa đồng đội đã hy sinh và bị thương vào bờ, sau đó chuẩn bị điểm hỏa cho nổ tàu. Các đồng chí Vinh, Thứ và An cài kíp nổ ở khoang máy, các vị trí khác do các đồng chí Khung, Thật, Mai đảm nhiệm. Kiểm tra xong, Thuyền trưởng Nguyễn Phan Vinh và đồng chí Thứ cho nổ tàu.\n\nLúc 2h40’, ngày 01/3 tàu điểm hỏa, một cột lửa bùng lên và nổ dữ dội, chấn động tới Nha Trang. Sức công phá của khối thuốc nổ khiến Tàu C235 đứt đôi, một nửa chìm xuống biển, một nửa văng lên lưng chừng mũi Bà Nam (xã Ninh Vân).\n\nLúc này cán bộ, chiến sỹ Tàu C235 rút lên bờ, địch tiếp tục lùng sục, tấn công. Thuyền trưởng Nguyễn Phan Vinh và thợ máy Ngô Văn Thứ chốt chặn kiên cường chống trả, đánh lui nhiều đợt tấn công của địch, sức lực kiệt, vết thương ngày một nặng, súng không còn đạn, các anh đã hy sinh. Khi ấy, Trung úy, Thuyền trưởng Nguyễn Phan Vinh mới ở tuổi 35. Sự hy sinh của anh và đồng đội đã trở thành bất tử trong lực lượng Hải Quân và quân dân cả nước.\n\nMảnh vỡ Tàu C235 tại Địa điểm Lưu niệm\n\n14 cán bộ, chiến sỹ Tàu C235 đã anh dũng hy sinh, các anh em còn lại đều thương tích đầy mình. Anh em cố gắng dìu nhau di chuyển khắp vùng núi đá Hòn Hèo để tránh sự truy lùng của địch và tìm du kích ở bến. Mười một ngày phơi dưới nắng, không lương thực, không nước uống, những chiến sĩ Tàu C235 kiệt sức. Đến ngày thứ 12 các cán bộ chiến sĩ mới liên lạc được với du kích ở bến và lúc này chỉ còn lại 05 đồng chí. Sau thời gian điều trị và phục hồi sức khỏe, họ đã vượt núi, băng qua đại ngàn Trường Sơn trở lại miền Bắc tiếp tục nhận nhiệm vụ mới.\n\nNgày 25/8/1970, Trung úy, Thuyền trưởng, liệt sỹ Nguyễn Phan Vinh được Nhà nước truy tặng danh hiệu Anh hùng lực lượng vũ trang nhân dân. Quần đảo Trường Sa – nơi đón ánh bình minh đầu tiên của đất nước Việt Nam, có một hòn đảo được mang tên anh – đảo Phan Vinh.\n\nNăm 1993, Lữ đoàn 125 Hải quân đã cùng chính quyền địa phương xây dựng Bia tưởng niệm 14 cán bộ, chiến sĩ Tàu C235 tại mũi Bà Nam, xã Ninh Vân, thị xã Ninh Hòa. Phía trước là mặt biển, phía sau là núi rừng bao bọc. Bia làm bằng chất liệu đá rửa, cao 2 mét, rộng 1mét. Mặt trước khắc ngắn gọn nội dung về sự kiện Tàu C235. Mặt sau ghi tên tuổi, năm sinh, quân hàm, chức vụ, quê quán của 14 cán bộ, chiến sĩ đã hi sinh. Phía bên phải bia tưởng niệm còn một số mảnh vỡ của Tàu C235. Hàng năm vào dịp Tết Nguyên Đán, ngày 1/3, ngày Thương binh liệt sỹ 27/7, tại Địa điểm lưu niệm Tàu C235 đại diện chính quyền địa phương, các ban ngành, đoàn thể, học sinh và Học viện Hải quân tiến hành lễ tưởng niệm với nghi thức diễn ra rất trang nghiêm, long trọng.\n\nVới giá trị tiêu biểu về lịch sử, quân sự, sự chiến đấu và anh dũng hy sinh của các cán bộ, chiến sĩ tàu C235, ngày 26/4/2014, Bộ Văn hóa, Thể thao và Du lịch đã ban hành quyết định số 1262/QĐ-BVHTTDL xếp hạng Địa điểm lưu niệm Tàu C235 (đường Hồ Chí Minh trên biển) là Di tích lịch sử Quốc gia.\n\nNăm 2016, UBND tỉnh Khánh Hòa đã long trọng tổ chức lễ khánh thành khu tưởng niệm tại Di tích địa điểm lưu niệm Tàu C235 nhằm tôn vinh sự hy sinh cao cả của các anh hùng nơi mảnh đất xứ Trầm biển yến. Với tiềm năng và những lợi thế sẵn có, trong tương lai di tích Địa điểm lưu niệm Tàu C235 sẽ trở thành địa chỉ đỏ du lịch về nguồn của tỉnh Khánh Hòa.\n\nNguồn: http://ditichkhanhhoa.org.vn/vi-vn/noi-dung/id/4552/DIA-DIEM-LUU-NIEM-TAU-C235-(DUONG-HO-CHI-MINH-TREN-BIEN)",
    "Chiến sự ngày 188: Tâm điểm cuộc phản công tại Kherson": "Cuộc phản công của Ukraine nhằm tái chiếm tỉnh Kherson đang diễn ra trên nhiều hướng. Cố vấn tổng thống Ukraine Oleksiy Arestovych cho biết cuộc phản công sẽ không gấp rút mà sẽ diễn ra chậm để \"nghiền nát quân thù\".\n\nPhát ngôn viên Bộ chỉ huy miền nam Ukraine Natalia Humeniuk thông báo Ukraine đã gây thiệt hại nhiều cây cầu trên sông Dnipro, khiến Nga không thể đưa khí tài hạng nặng từ bờ phía nam qua để tiếp viện.\n\nTổng thống Volodymyr Zelensky kêu gọi binh sĩ Nga nên rút lui khỏi biên giới để bảo toàn tính mạng. The Guardian dẫn lời một nhà hoạt động Ukraine cho hay ông Kirill Stremousov, phó lãnh đạo chính quyền Kherson do Nga bổ nhiệm đã bỏ chạy về Voronezh (Nga) sau khi cuộc phản công của Ukraine diễn ra.\n\nTrong khi đó, phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov ngày 30.8 nói rằng cuộc tấn công của Ukraine tại Mykolaiv, Krivyi Rih và các vùng khác đã khiến quân đội nước này thiệt hại 1.200 binh sĩ trong 24 giờ, theo TASS. Ông còn nói Nga đã phá hủy 48 xe tăng, 46 xe chiến đấu bộ binh, 37 xe bọc thép, 8 xe bán tải với súng máy. Ukraine chưa bình luận về những con số này.\n\nPhát ngôn viên Dmitry Peskov của Điện Kremlin nhấn mạnh chiến dịch quân sự đặc biệt của Nga tại Ukraine vẫn diễn ra như kế hoạch và nói mọi mục tiêu sẽ được hoàn thành.\n\nXem thêm: Ukraine ồ ạt phản công, xuyên thủng phòng tuyến của Nga? Nga bác tin sở hữu UAV Iran Ông Peskov phủ nhận thông tin của tờ The Washington Post cho rằng Iran đang cung cấp máy bay không người lái (UAV) tấn công cho Nga để sử dụng tại Ukraine. Theo The Washington Post, thông tin tình báo của Mỹ và đồng minh cho thấy các máy bay chở lô UAV đầu tiên mà Nga mua của Iran đã cất cánh từ Iran hôm 19.8. Song số UAV này đã bộc lộ nhiều vấn đề kỹ thuật trong các cuộc thử nghiệm ban đầu.\n\nXem thêm: Mỹ nói Nga liên tiếp gặp 'thất bại' khi thử nghiệm UAV của Iran\n\nCấp 806.000 quả đạn cho Ukraine, kho đạn Mỹ gần cạn\n\nBáo The Wall Street Journal ngày 29.8 đưa tin cuộc xung đột tại Ukraine đang làm cạn kiệt một số loại đạn trong kho của quân đội Mỹ. Một quan chức quốc phòng Mỹ nói rằng trong những tuần gần đây, lượng đạn pháo 155 mm trong kho dự trữ của Mỹ đã giảm xuống mức thấp gây lo lắng. Quan chức nói rằng lượng đạn này chưa ở mức độ nguy cấp do Mỹ chưa tham gia vào cuộc xung đột quân sự lớn nào nhưng rõ ràng “không phải là mức độ mà chúng tôi muốn có để bước vào chiến đấu”.\n\nXem thêm: Chiến sự Ukraine đang làm cạn kiệt kho đạn Mỹ\n\nNga tấn công mục tiêu giả của Ukraine?\n\nTờ The Washington Post dẫn lời quan chức Ukraine cho biết nước này đã triển khai một loạt hệ thống rốc két giả để lừa lực lượng Nga tấn công, gây tốn kém.\n\n\n\n\n\nNhững mục tiêu giả được làm bằng gỗ có hình dáng như các hệ thống rốc két do Mỹ cung cấp cho Ukraine. Hạm đội biển Đen Nga được cho là đã phóng ít nhất 10 tên lửa hành trình đắt tiền vào những mục tiêu giả này. Trước đó, Nga tuyên bố đã phá hủy nhiều Hệ thống rốc két pháo binh cơ động cao (HIMARS) do Mỹ cung cấp cho Ukraine.\n\nEU huấn luyện quân sự cho Ukraine\n\nCao ủy Liên minh châu Âu (EU) phụ trách đối ngoại Josep Borrell ngày 30.8 cho biết các bộ trưởng quốc phòng của khối đã đồng ý thiết lập nhiệm vụ hỗ trợ quân sự của EU cho Ukraine.\n\n\"Có nhiều sáng kiến huấn luyện đang diễn ra nhưng nhu cầu là rất lớn và chúng ta cần đảm bảo sự gắn kết trong những nỗ lực này\", ông Borrell nói tại hội nghị với các bộ trưởng tại Prague (Cộng hòa Czech).\n\nEU chia rẽ việc cấm cửa người Nga\n\nCác ngoại trưởng EU có khả năng sẽ nhất trí đình chỉ một thỏa thuận hỗ trợ cấp visa (thị thực) với Nga và khiến người Nga phải chờ lâu hơn, trả phí cao hơn để được cấp visa, Reuters dẫn lời các nhà ngoại giao ngày 30.8.\n\nTuy nhiên, các nước vẫn còn chia rẽ về việc cấm người Nga đến EU. Trong đó, các nước như Pháp, Đức cảnh báo lệnh cấm dân thường Nga có thể phản tác dụng.\n\nHầu hết du khách Nga đến EU qua biên giới trên bộ với các nước vùng Baltic, Ba Lan và Phần Lan. Ngoại trưởng Lithuania Gabrielius Landsbergis tuần trước nói rằng các nước này có thể tự hành động nếu EU không thống nhất lệnh cấm toàn diện.\n\nVũ khí năng lượng\n\nPháp cáo buộc Nga sử dụng năng lượng như là \"vũ khí chiến tranh\" sau khi Tập đoàn Gazprom của Nga giảm nguồn cung khí đốt cho công ty Engie của Pháp. Bên cạnh đó, Gazprom cũng thông báo sẽ ngừng bơm khí đốt qua đường ống Nord Stream 1 sang Đức để \"bảo trì\" từ ngày 31.8 đến ngày 3.9. Phát ngôn viên Điện Kremlin Peskov nói rằng những vấn đề kỹ thuật gây ra bởi lệnh cấm vận của phương Tây đang làm ảnh hưởng sự lưu thông khí đốt qua đường ống Nord Stream 1.",
    "Tình báo Mỹ: Nga đang mua đạn pháo từ Triều Tiên": "NYT đưa tin báo cáo tình báo vừa giải mật gần đây không cung cấp chi tiết về các thương vụ giữa Nga và Triều Tiên, chỉ cho biết trong số này gồm đạn pháo và rốc két. Tình báo Mỹ cho rằng Nga sẽ còn tiếp tục mua thêm những mặt hàng này.\n\nCác quan chức chính quyền Washington nhận định việc Nga đặt hàng đạn pháo của Triều Tiên là dấu hiệu cho thấy các biện pháp cấm vận của phương Tây bắt đầu có hiệu lực và tác động đến năng lực của Nga trong việc triển khai chiến dịch quân sự đặc biệt tại Ukraine.\n\nTháng trước, Reuters dẫn lời một quan chức Mỹ tiết lộ Nga đã gặp \"nhiều thất bại\" với các máy bay không người lái (UAV) do Iran sản xuất mà Moscow mua từ Tehran trong tháng này để chuẩn bị sử dụng ở Ukraine.\n\n\n\n\n\nTình báo Mỹ cho rằng Nga đã tiếp nhận từ Iran các UAV Mohajer-6 và các UAV dòng Shahed, bao gồm Shahed-129 và Shahed-191. Theo quan chức này, đây có thể là lô hàng đầu tiên trong kế hoạch mua bán hàng trăm UAV như vậy giữa Moscow và Tehran.\n\n\"Chúng tôi đánh giá rằng Nga chuẩn bị sử dụng các UAV này của Iran. Chúng có thể tiến hành các cuộc tấn công không đối đất, tác chiến điện tử và nhắm mục tiêu trên chiến trường ở Ukraine\", quan chức Mỹ cho biết.\n\nTheo The Washington Post, thông tin tình báo của Mỹ và đồng minh cho thấy các máy bay chở lô UAV đầu tiên mà Nga mua của Iran đã cất cánh từ Iran hôm 19.8. Song số UAV này đã bộc lộ nhiều vấn đề kỹ thuật trong các cuộc thử nghiệm ban đầu."
}