{
    "Ả rập Xê út: OPEC+ cắt giảm sản lượng để thúc đẩy sự ổn định thị trường": "Bộ trưởng Năng lượng Ả rập Xê út Abdulaziz bin Salman. (Ảnh: CNN)\n\nBộ trưởng Abdulaziz khẳng định, động thái mới nhất của OPEC+ cho thấy liên minh này rất quan tâm và chủ động trong việc hỗ trợ sự ổn định của thị trường, vì lợi ích của ngành dầu mỏ.\n\nÔng Abdulaziz giải thích, đây là một quyết định đảo ngược, sản lượng dầu thô được đưa trở lại mức của tháng 8/2022 và mức bổ sung 100.000 thùng trong tháng 9/2002 chỉ là một biện pháp cho tháng đó.\n\n“Chúng tôi đang nhận thấy những tín hiệu trái chiều liên quan đến tăng trưởng kinh tế từ các khu vực khác nhau trên thế giới và hiện có xu hướng phóng đại một vài phân tích tiêu cực về tình hình kinh tế toàn cầu”, Bộ trưởng Năng lượng Ả rập Xê út nhấn mạnh.\n\nÔng Abdulaziz cho hay, các dữ liệu cho thấy thế giới đang chứng kiến tình trạng suy thoái kinh tế với mức độ suy giảm hạn chế về nhu cầu dầu mỏ, hoặc thậm chí tăng trưởng nhu cầu trong những năm suy thoái, tương tự năm 1991.\n\nTrước đó, trong một tuyên bố đưa ra ngày 5/9, OPEC+, gồm 23 nước thành viên do Ả rập Xê út và Nga dẫn đầu đã nhất trí sẽ cắt giảm sản lượng khoảng 100.000 thùng/ngày vào tháng 10 tới đây. Quyết định này của OPEC+ được đưa ra nhằm hỗ trợ giá dầu đang dần tuột dốc trong bối cảnh những lo ngại về nguy cơ kinh tế thế giới suy thoái làm giảm nhu cầu tiêu thụ \"vàng đen\".\n\nĐây là đợt cắt giảm sản lượng đầu tiên của OPEC+ trong 1 năm qua. Cụ thể, tổ chức này sẽ giảm 100.000 thùng dầu/ngày, tương đương 0,1% nhu cầu tiêu thụ dầu của thế giới.\n\nOPEC+ cũng để ngỏ khả năng có thể nhóm họp bất cứ thời điểm nào để điều chỉnh sản lượng cho phù hợp với tình hình thực tế, trước thời điểm họp định kỳ vào ngày 5/10.\n\nGiá dầu thế giới tiến sát ngưỡng 140 USD/thùng vào tháng 3 do ảnh hưởng từ cuộc xung đột Nga - Ukraine. Nhưng hiện tại giá dầu đã xuống dưới mốc 100 USD/thùng trước nguy cơ kinh tế thế giới suy thoái, các biện pháp phong tỏa do COVID-19 tại nền kinh tế tiêu thụ năng lượng hàng đầu thế giới là Trung Quốc, khả năng đạt được thỏa thuận hạt nhân Iran sẽ giúp Tehran khôi phục hoạt động xuất khẩu dầu.\n\nViệc OPEC+ giảm sản lượng dầu không phải là điều bất ngờ đối với giới quan sát. Tháng 8 vừa qua, Ả rập Xê út - nước sản xuất dầu mỏ lớn nhất của OPEC đặt ra khả năng cắt giảm sản lượng khai thác dầu để giải quyết vấn đề mà nước này cho là sự giảm giá quá mức của “vàng đen”./.",
    "Truyền thông Mỹ: Ả Rập Xê Út cắt giảm sản lượng dầu, khiến Nhà Trắng thất vọng": "Theo các kênh truyền thông Mỹ, một số thành viên của Tổ chức Các nước Xuất khẩu Dầu mỏ (OPEC), bao gồm cả Ả Rập Xê Út, gần đây đã ám chỉ rằng, do thị trường hiện đang bị ảnh hưởng bởi sự bất ổn kinh tế, nguy cơ suy thoái toàn cầu và các lệnh trừng phạt về năng lượng của phương Tây đối với Nga, họ có thể hành động bằng cách cắt giảm sản lượng dầu.\n\nCó thể cắt giảm sản lượng dầu bất kỳ lúc nào\n\nHãng tin Bloomberg ngày 22/8 đưa tin, Bộ trưởng Năng lượng Ả Rập Xê Út, Hoàng tử Abdulaziz bin Salman chỉ ra rằng, thị trường dầu thô kỳ hạn ngày càng mất kết nối với nguồn cung và nhu cầu thực tế, điều này khiến OPEC+ phải cân nhắc đưa ra một thỏa thuận mới và chuẩn bị cắt giảm sản lượng bất kỳ lúc nào.\n\nÔng bin Salman trong một cuộc phỏng vấn với Bloomberg cho biết: \"Thị trường dầu kỳ hạn đã rơi vào một vòng luẩn quẩn tự duy trì, với tính thanh khoản rất mỏng và sự biến động cực mạnh, điều này làm suy yếu chức năng cơ bản của thị trường là định giá một cách hiệu quả. Vòng luẩn quẩn này ảnh hưởng tiêu cực đến hoạt động của thị trường dầu mỏ, hàng hóa năng lượng..., làm nảy sinh nhiều loại rủi ro và mất an toàn mới.\"\n\nBộ trưởng Năng lượng Ả Rập Xê Út mô tả thị trường dầu mỏ đang ở trong \"trạng thái tâm thần phân liệt\", trong khi thị trường cần sự minh bạch hơn và đảm bảo hoạt động hơn bao giờ hết, thì chính thị trường đã và đang gửi những tín hiệu sai cho những người tham gia.\n\nÔng bin Salman nói rằng, OPEC+ có cam kết, có tính linh hoạt và cũng có các công cụ trong cơ chế hợp tác hiện có để đối phó trước những thách thức này và đưa ra hướng dẫn, bao gồm cả việc cắt giảm sản lượng dưới các hình thức khác nhau vào bất cứ lúc nào.\n\nÔng bin Salman tiết lộ rằng, Ả Rập Xê Út sẽ sớm bắt đầu thực hiện một thỏa thuận OPEC+ mới sau năm 2022, và những \"biến động có hại\" gần đây đã củng cố quyết tâm của OPEC+ trong việc làm cho thỏa thuận mới này hiệu quả hơn bao giờ hết.\n\nBộ trưởng Năng lượng Ả Rập Xê Út Abdulaziz bin Salman Nguồn: Bloomberg\n\nSau khi cảnh báo của Bộ trưởng Năng lượng Ả Rập Xê Út được đưa ra, giá dầu quốc tế đã ngay lập tức tăng. Giá dầu thô ngọt nhẹ Tây Texas (WTI) kỳ hạn tăng mạnh 3,74% khi chốt phiên vào ngày 23/8, còn giá dầu Brent kỳ hạn một lần nữa vượt mốc 100 USD/thùng.\n\n\n\nTheo tờ Wall Street Journal, một số thành viên OPEC cũng tiết lộ vào ngày 23/8 rằng, họ có thể ủng hộ việc cắt giảm sản lượng, đặc biệt nếu suy thoái toàn cầu xảy ra.\n\nTrước đó, đã có một số tiến triển trong các cuộc đàm phán về thỏa thuận hạt nhân Iran.\n\nTheo hãng tin Reuters, trong tuần này, một quan chức cấp cao của Mỹ đã tiết lộ rằng, Iran đã từ bỏ một số yêu cầu đối với thỏa thuận hạt nhân, bao gồm cả việc trước đó kiên quyết yêu cầu Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) dừng một số cuộc điều tra về chương trình hạt nhân của nước này.\n\nTuy nhiên, Iran ngày 22/8 đã cáo buộc Mỹ trì hoãn các cuộc đàm phán hạt nhân. Nhưng phía Mỹ cho biết, họ đã gần đạt được thỏa thuận hơn so với hai tuần trước đó.\n\nHãng tin Al Jazeera tiết lộ vào ngày 20/8 rằng, một nguồn tin giấu tên cho biết rằng, thỏa thuận được đề xuất hiện tại quy định rằng trong vòng 120 ngày kể từ ngày ký kết, Iran sẽ được phép xuất khẩu 50 triệu thùng dầu mỗi ngày.\n\nTuy nhiên, Reuters ngày 23/8 trích dẫn các nguồn tin cho biết, còn quá sớm để đánh giá cuộc họp của OPEC+ vào tháng 9 sẽ đặt ra hướng đi nào cho sản lượng dầu, nhưng nếu dầu Iran có thể quay trở lại thị trường, OPEC+ sau đó có thể chọn cách cắt giảm sản lượng.\n\nThực tế khác xa kỳ vọng\n\nTờ Wall Street Journal cho rằng, tuyên bố của Saudi Arabia đồng nghĩa với việc chuyến đi của Tổng thống Biden tới Trung Đông vào tháng 7 không giúp ích gì cho việc \"hạ nhiệt\" giá dầu đang tăng vọt ở Mỹ, tín hiệu từ Riyadh đã nhiều lần trái ngược với kỳ vọng của Washington.\n\nThái tử Ả Rập Xê Út Mohammed bin Salman đón tiếp Tổng thống Mỹ Biden ngày 15/7. Ảnh: Reuters\n\nHai ngày sau chuyến thăm Ả Rập Xê Út của Tổng thống Biden, cố vấn an ninh năng lượng cấp cao của Bộ Ngoại giao Mỹ Amos Hochstein trong một cuộc phỏng vấn cho biết rằng, ông \"rất tự tin\" rằng mình sẽ được chứng kiến nhiều hành động hơn nữa trong những tuần tới, dựa trên những gì ông nghe được trong chuyến thăm.\n\n\n\nMột tuần sau, một quan chức cấp cao của chính quyền Mỹ cũng tiết lộ với giới truyền thông rằng, Nhà Trắng \"lạc quan\" rằng hội nghị OPEC tiếp theo sẽ đưa ra một tuyên bố tích cực.\n\nTuy nhiên, sau khi tăng sản lượng 648.000 thùng/ngày trong cả tháng 7 và tháng 8, OPEC+ đã đồng ý vào ngày 3/8 rằng sẽ chỉ tăng sản lượng ở mức tượng trưng 100.000 thùng/ngày trong tháng 9.\n\nTheo các quan chức Ả Rập Xê Út, chính quyền Tổng thống Biden đã nhận được những dấu hiệu ban đầu rằng, Ả Rập Xê Út ủng hộ việc tăng sản lượng lên mức 500.000 thùng/ngày tại cuộc họp của OPEC+ vào tháng 8, nhưng cuối cùng tổ chức này chỉ chọn tăng 100.000 thùng/ngày.",
    "Thương vụ Việt Nam tại Ả rập Xê út tổ chức diễn đàn doanh nghiệp tại tỉnh Al Kharj": "Cũng tại sự kiện này, Thương vụ Đại sứ quán đã tổ chức trưng bày, quảng bá hàng mẫu của 120 doanh nghiệp Việt Nam hiện có tại thị trường.\n\nDiễn đàn doanh nghiệp được Thương vụ Việt Nam tại Ả rập Xê út tổ chức\n\nÔng Abdulaziz Al Ali - đại diện ban điều hành Phòng Thương mại Al Kharj bày tỏ vui mừng khi lần đầu tiên Việt Nam tổ chức diễn đàn doanh nghiệp tại tỉnh nhà và trưng bày sản phẩm xuất khẩu, đồng thời cam kết cung cấp thông tin, sẵn sàng kết nối doanh nghiệp tỉnh nhà với các doanh nghiệp của Việt Nam. Hiện tại, tỉnh Al Kharj có nhu cầu các mặt hàng nông thủy sản, thực phẩm, đặc biệt là những sản phẩm organic và thân thiện với môi trường, sản phẩm than củi, trầm hương, vật liệu xây dựng, nội thất, bột đá phục vụ ngành sản xuất hạt nhựa, gạch ốp lát, đồng thời mong muốn xuất khẩu một số sản phẩm tại địa phương như chà là, hạt nhựa, hóa chất,…\n\nĐại sứ Đặng Xuân Dũng đã giới thiệu tới cộng đồng doanh nghiệp tỉnh Al Kharj những cơ hội về du lịch, đầu tư và cam kết hỗ trợ doanh nghiệp tiếp cận và tìm hiểu kỹ thông tin cũng như các chính sách cập nhật về đầu tư, du lịch và định hướng hợp tác phát triển giữa Việt Nam với các doanh nghiệp bạn trong thời gian tới.\n\nTrước đó, Đại sứ Đặng Xuân Dũng và đoàn công tác đã có cuộc làm việc với lãnh đạo Phòng Thương mại Kharj, hai bên đã bày tỏ vui mừng khi lần đầu tiên Đại sứ quán phối hợp với tỉnh Al Kharj tổ tức diễn đàn xúc tiến thương mại.\n\nTrả lời những băn khoăn của doanh nghiệp tỉnh Al Kharj về cách tiếp cận thị trường, chính sách thuế và quy trình xác minh, tìm kiếm đối tác tại Việt Nam, ông Trần Trọng Kim, Bí thư thứ nhất Đại sứ quán, Trưởng Thương vụ đã giải đáp những thắc mắc và hướng dẫn doanh nghiệp cách tiếp cận thị trường và cung cấp các kênh thông tin chính thức đồng thời nêu rõ Thương vụ sẵn sàng kết nối các doanh nghiệp quan tâm tới thị trường Việt Nam, hỗ trợ xác minh thông tin nhằm đảm bảo an toàn trong giao dịch.\n\nHướng dẫn khách thăm quan các sản phẩm xuất khẩu của 120 doanh nghiệp, ông Trần Trọng Kim nhấn mạnh một số mặt hàng có thế mạnh của Việt Nam gồm gạo, hạt điều, cà phê, hạt tiêu, trầm hương, đá marbles, gạch ốp lát thủy sản, rau quả đóng hộp,… có chất lượng tốt, đáp ứng và phù hợp với nhu cầu thị trường sở tại đồng thời mời khách dùng thử một số sản phẩm tiêu biểu của Việt Nam tại sự kiện.\n\nDoanh nghiệp tỉnh Al Kharj đánh giá cao hoạt động của Thương vụ Đại sứ quán, diễn đàn doanh nghiệp đã tạo cơ hội cho doanh nghiệp Al Kharj biết đến thị trường Việt Nam cũng như có những phản hồi tích cực về mẫu mã chất lượng sản phẩm tiêu biểu từ Việt Nam và mong muốn sớm có nhiều sản phẩm tại tỉnh này.\n\nKể từ năm 2020 khi dịch bệnh Covid-19 bùng phát, các hoạt động xúc tiến thương mại chủ yếu thực hiện theo hình thức trực tuyến, Thương vụ Việt Nam tại Ả rập Xê út đã có sáng kiến khôi phục phòng giới thiệu sản phẩm xuất khẩu của Việt Nam đồng thời mang hàng mẫu của doanh nghiệp đi các tỉnh để quảng bá. Đây là hoạt động thiết thực của Thương vụ nhằm hỗ trợ tốt nhất cho doanh nghiệp tìm kiếm đầu ra cho sản phẩm, góp phần vào sự tăng trưởng kinh tế của đất nước.",
    "Ả Rập Xê Út lên kế hoạch đưa nữ phi hành gia đầu tiên lên vũ trụ": "Đây là một phần trong kế hoạch đưa hai phi hành gia của Ả Rập Xê Út lên Trạm Không gian Quốc tế (International Space Station- ISS) sau khi họ đã mua hai chỗ ngồi trên tàu SpaceX. Hai phi hành gia này sẽ là những người đầu tiên của Ả Rập Xê Út chính thức du hành vào vũ trụ.\n\nTheo các nguồn tin, thỏa thuận của chính phủ Ả Rập Xê Út với Axiom Space - một công ty tư nhân có trụ sở tại Houston (Mỹ), đã được ký kết vào đầu năm nay. Đại diện của Axiom Space cho biết công ty cũng đang hợp tác với Ủy ban Không gian Ả Rập Xê Út, để phụ trách việc đào tạo hai phi hành gia và chuẩn bị cho họ các bước nghiên cứu trong không gian.\n\n\"Không gian thuộc về toàn thể nhân loại, đó là một trong những lý do Axiom Space vui mừng chào đón mối quan hệ hợp tác mới của chúng tôi với Ủy ban Không gian Ả Rập Xê Út, để đào tạo chuyến bay lịch sử cho các phi hành gia nước này, bao gồm cả nữ phi hành gia Ả Rập Xê Út đầu tiên\", Michael Suffredini, Giám đốc điều hành của Axiom Space, cho biết.\n\nTheo Reuters, tàu SpaceX Crew Dragon với hai ghế ngồi ấy sẽ được dịch chuyển đến ISS, nơi các phi hành gia Ả Rập Xê Út sẽ ở lại khoảng một tuần. Sứ mệnh thực sự của họ sẽ là chuyến du hành vũ trụ thứ hai, do Axiom sắp xếp.\n\nCác công ty vũ trụ tư nhân như Axiom đang giữ vị trí ngoại giao duy nhất giữa chính phủ Mỹ và các quốc gia khác, vốn dĩ vẫn thường được NASA (Cơ quan Hàng không và Vũ trụ Mỹ) kiểm soát theo truyền thống, có trách nhiệm thực thi chương trình thám hiểm không gian và nghiên cứu vũ trụ ngoài Trái Đất.\n\nĐầu tháng 9, Axiom thông báo họ đã ký một thỏa thuận với chính phủ Thổ Nhĩ Kỳ, để đưa những phi hành gia đầu tiên lên vũ trụ. Song song đó các nhà du hành vũ trụ Nga cũng đã chuẩn bị bay lên ISS với SpaceX, theo một thỏa thuận mới của NASA với Cơ quan Vũ trụ của Nga.\n\nSpaceX của tỷ phú Elon Musk giành được hợp đồng với NASA trị giá 1,4 tỷ USD, cho thêm 5 lần đưa phi hành gia lên Trạm Không gian quốc tế.\n\nTính chung, NASA đã trao cho SpaceX 14 nhiệm vụ, nâng tổng giá trị hợp đồng lên gần 5 tỷ USD, để gửi thêm phi hành gia và hàng hóa lên ISS.\n\nPhước Châu",
    "The Line - thành phố dài 170km của Ả Rập Xê Út có phải \"đồ án nằm trên giấy\"?": "Sau khi chính phủ Ả Rập Saudi tiết lộ kế hoạch cho một siêu đô thị tuyến tính khổng lồ trên sa mạc, các chuyên gia đã bày tỏ sự hoài nghi về việc liệu tầm nhìn “không tưởng” của nó trở thành hiện thực hay không?\n\nThe Line – một siêu đô thị “khổng lồ”\n\nMarshall Brown – giám đốc Trung tâm phát triển đô thị Princeton và là PGS tại Đại học Princeton, cho biết: “Sẽ có rất nhiều hiện tượng vật lý và môi trường sẽ phải được xử lý để đạt được đặc điểm hoàn hảo như trong ảnh 3D”.\n\nPhilip Oldfield, người đứng đầu khoa xây dựng tại Đại học New South Wales (UNSW) Sydney, cảnh báo rằng quá trình xây dựng sẽ thải ra 1 lượng carbon khổng lồ, lúc đó “sẽ lấn át bất kỳ lợi ích môi trường nào” mà nó hướng tới về sau.\n\nKhông giống như lý thuyết trên giấy\n\nMaas, đồng sáng lập Văn phòng Kiến trúc MVRDV, nghi ngờ rằng The Line gần giống với các hình nền PC.\n\nÔng chia sẻ “Nó có thể sẽ không giống như ảnh 3D, chắc chắn là không, nó sẽ có mật độ khác. Tôi sẽ không làm như vậy, khi chỉ có hai thanh đi thẳng lên. Điều đó đã không tính toán về lưu thông gió và ánh sáng. Nhưng còn về mục tiêu bền vững của thành phố thì tôi ủng hộ, chúng ta nên hướng đến những thành phố bền vững “đúng nghĩa”. Tôi rất thích sống trong một môi trường như vậy, khi mục tiêu bền vững được đưa ra nói chuyện ngay từ khâu thiết kế. Ý tưởng tốt nhưng phương án cần phải xem lại”.\n\nChartier, thành viên của C40 Cities (*) thì ít mặn mà hơn – “Cảm giác đầu tiên của tôi là điều đó thật thú vị bởi vì chúng ta cần một cú sốc trong phát triển đô thị để chứng thực ý tưởng về sự nhỏ gọn và mọi thứ đều được sử dụng trong hỗn hợp này. Nhưng đồng thời, tôi hơi lo ngại rằng nó tạo ra một số thứ mà trên 3D có vẻ thú vị, nhưng cuối cùng thì nó có thực sự sống được không? Thành thật mà nói, tôi không muốn sống ở đó. Tôi không muốn sống ở một nơi quá chật hẹp, có một chút ngột ngạt ở đó”.\n\nThe Line được giới thiệu như một sự thay thế bền vững cho những thiết kế thành phố thông thường\n\nTrên thực tế, chất lượng cuộc sống ở The Line – Thành phố tuyến tính sẽ phụ thuộc rất nhiều vào việc bảo trì và quản lý. Theo Oldfield của Đại học New South Wales (UNSW), người đã nghiên cứu kinh nghiệm của những người sống trong các công trình rất lớn.\n\n“Một số không gian bên trong tại The Line trông cực kỳ quyến rũ – cây xanh tươi tốt, không gian như hang động rộng lớn, người dân tận hưởng những chuyến dã ngoại dưới bãi cỏ. Nhưng sự hài lòng của cư dân chủ yếu thông qua cách vận hành và quản lý, chứ không phải là các không gian trông ấn tượng ra sao! Quy tắc nào sẽ được đặt ra? Du khách có thể sử dụng tất cả các không gian không? Không gian nào là công cộng, không gian nào là riêng tư? Bạn có thực sự được phép tổ chức một bữa ăn ngoài trời trên mỏm đá phía trên giếng trời cao 200m không? Tôi rất nghi ngờ điều đó?” Ông chia sẻ.\n\nLiệu du khách có thể được phép thăm thú ở một nơi có độ cao 200?\n\nĐòi hỏi lượng thép, thủy tinh, bê tông khổng lồ\n\nBrown đồng ý rằng điều kiện sống trong The Line sẽ được quyết định phần lớn bởi cách chúng được điều hành và lập luận rằng, giống như ở tất cả các thành phố, mọi người có thể có mức hưởng thụ khác nhau tùy thuộc vào nguồn lực được phân bổ cho khu vực của họ.\n\n“Với đặc điểm đường thẳng nhỏ gọn và không có xe hơi nhờ bố cục tuyến tính, cao tầng, cộng với thảm thực vật phong phú, The Line đã được trình bày như một giải pháp thay thế bền vững hơn cho các thành phố thông thường. Diện tích của nó sẽ là 34 km2 – nhỏ hơn 46 lần so với London và có quy mô dân số tương tự. Mật độ cao này có nghĩa là sẽ ít phát thải hơn từ phương tiện giao thông và ít tàn phá trực tiếp hơn đối với thiên nhiên. Yếu tố mà tôi thấy hấp dẫn là nó tạo ra không gian giống như hẻm núi, vì vậy nó có thể có sự sụt giảm nhiệt độ lớn. Đây còn có thể là giải pháp tìm cách đối phó với sự gia tăng sa mạc hóa. nó đặt ngón tay vào một điểm yếu thực sự của hành tinh” – Brown chia sẻ.\n\nNhưng Oldfield lo ngại về tác động môi trường thể hiện của việc xây dựng The Line và tất cả các cơ sở hạ tầng liên quan cần thiết, đặc biệt là xem xét chiều cao khổng lồ của nó và sức mạnh mà nó sẽ cần để chịu tải trọng gió. Bạn không thể xây một tòa nhà cao 500m bằng vật liệu ít phát thải carbon.\n\nDiện tích The Line sẽ là 34 km2 – nhỏ hơn 46 lần so với London và có quy mô dân số tương tự\n\nOldfield đã ước tính rằng việc xây dựng The Line sẽ sản xuất lên tới 1,8 tỷ tấn carbon dioxide, tương đương với toàn bộ lượng khí thải của Vương quốc Anh trong 4 năm. Tôi cảm thấy rằng lượng carbon khổng lồ này sẽ lấn át bất kỳ lợi ích môi trường nào. Tư duy không tưởng rất quan trọng; nó giúp chúng ta thách thức các định kiến ​​trong môi trường xây dựng, nhưng sau đó là quá trình đưa nó vào thực tế.\n\nOldfield và Chartier cũng chỉ ra rằng, mặc dù diện tích nhỏ nhưng chiều dài và tính chất của các bức tường của The Line có thể gây ra các vấn đề đa dạng sinh học. Việc tạo ra một đường cắt ngang lớn như có tác động như thế nào? Điều đó có ý nghĩa gì đối với động vật, làm sao chúng có thể băng qua? Chúng ta biết rằng đường cao tốc tạo ra rất nhiều vấn đề cho các loài động vật.\n\nĐiều mấu chốt là ở “mật độ” trong các thành phố hiện tại sẽ ảnh hưởng đến các thành phố muốn hướng tới tương lai bền vững,\n\n(*) C40 Cities: C40 là một mạng lưới các thị trưởng của gần 100 thành phố lớn nhất thế giới, hợp tác để đưa ra các hành động cần thiết ngay bây giờ để đối phó với khủng hoảng khí hậu. Hội nghị thượng đỉnh năm nay được tổ chức tại Buenos Aires từ 19 – 21/10/2022.\n\nNgười dịch: Hoàng Anh | Nguồn: Dezeen\n\nXEM THÊM:",
    "Tuyển futsal Việt Nam cạnh tranh với Hàn Quốc và Ả Rập Xê Út": "Các cầu thủ futsal Việt Nam dưới sự dẫn dắt của tân HLV trưởng Giustozzi Diego Raul sẽ cạnh tranh với Hàn Quốc và Ả Rập Xê Út để tranh vé đi tiếp.\n\nTrước ngày lên đường, chiến lược gia người Argentina đã lựa chọn 14 cầu thủ xuất sắc nhất vào danh sách đăng ký chính thức, trong đó phần lớn vẫn là những chiến binh dạn dày kinh nghiệm như đội trưởng Trần Văn Vũ, thủ môn Hồ Văn Ý, Châu Đoàn Phát, Nguyễn Minh Trí, Phạm Đức Hòa, Lê Quốc Nam… Sự trở lại đáng chú ý nhất là pivo Nguyễn Đắc Huy - cầu thủ đã vắng mặt ở giải giao hữu quốc tế Continental futsal Championship 2022 tại Thái Lan hồi đầu tháng 9 vừa qua.\n\nBên cạnh danh sách 14 cầu thủ chính thức, đội tuyển futsal Việt Nam cũng mang theo 2 cầu thủ dự phòng trong những trường hợp bất khả kháng, đó là thủ thành Phạm Văn Tú và ala Lâm Tấn Phát.\n\n\n\n\n\nVòng chung kết futsal châu Á 2022 diễn ra tại Kuwait từ ngày 28.9 - 8.10. 16 đội được chia thành 4 bảng thi đấu vòng tròn một lượt, 2 đội nhất, nhì ở mỗi bảng sẽ giành quyền vào vòng đấu loại trực tiếp.\n\nỞ bảng đấu của tuyển futsal Việt Nam có tuyển Nhật Bản rất mạnh, nhiều khả năng sẽ lấy ngôi đầu bảng. Tuyển Việt Nam đã tiến bộ trong thời gian gần đây nên sẽ cạnh tranh sòng phẳng với Hàn Quốc và Ả Rập Xê Út để giành quyền vào tứ kết. Với kinh nghiệm thi đấu quốc tế và sự chuẩn bị tốt, các cầu thủ Việt Nam được đánh giá cao hơn 2 đối thủ kể trên, nên chỉ cần chơi đúng phong độ là có thể cùng Nhật Bản vượt qua vòng đấu bảng.",
    "Ai Cập, Hy Lạp và Ả Rập Xê Út đàm phán cùng đăng cai World Cup 2030": "Người phát ngôn của Bộ thể thao Ai Cập Mohammed Fawzi nói với kênh truyền hình DMC rằng: \"Ba quốc gia đang làm việc chung và phương án để tổ chức World Cup 2030 đang được nghiên cứu”. “Ai Cập sẽ là một trong những quốc gia tốt nhất để tổ chức một sự kiện thể thao như thế, người phát ngôn nói và nhấn mạnh rằng đất nước của ông đã đăng cai nhiều giải vô địch thể thao thế giới trong 3 năm qua.\n\nMột nguồn tin tại Liên đoàn bóng đá Hy Lạp xác nhận với AFP tại Athens rằng 3 nước đang tổ chức thảo luận về việc chung tay đăng cai World Cup 2030. Nếu thành công, sự kiện sẽ được tổ chức vào mùa đông để tránh nhiệt độ khắc nghiệt ở 3 nước này, như với World Cup năm nay ở Qatar, tờ The Times của Anh đưa tin.\n\nHồ sơ dự thầu của Ai Cập, Hy Lạp và Ả Rập Xê Út sẽ cạnh tranh với ít nhất 2 liên minh khác.\n\n\n\n\n\nArgentina, Chile, Paraguay và Uruguay đã khởi động nỗ lực đồng đăng cai World Cup 2030 vào đầu tháng 8, trong khi Tây Ban Nha và Bồ Đào Nha đã tuyên bố ứng cử chung vào năm ngoái.\n\nCuộc đấu thầu chung của Nam Mỹ nhằm mục đích tổ chức trận chung kết năm 2030 tại chính sân vận động Centenario ở Montevideo, nơi đã tổ chức trận đầu tiên của giải này 100 năm trước. FIFA sẽ chọn nơi đăng cai World Cup 2030 vào năm 2024.",
    "Vì sao Ả Rập Xê Út đầu tư xây sân golf trên hoang mạc?": "Dù nằm trên một sa mạc rộng lớn, Ả Rập Xê Út vẫn chấp nhận nguy cơ thiếu nước và quyết tâm chi mạnh để xây dựng các sân golf chuyên nghiệp với những thảm cỏ xanh mượt, tươi tốt. Được biết đến là một vương quốc ‘chỉ cần múc dầu dưới đất lên đem bán là có tiền’, tại sao Ả Rập Xê Út phải nhọc công quyết tâm chi phối làng golf thế giới đến thế?\n\nNhững khoản chi chóng mặt để kiểm soát giới golf\n\nDự án NEOM và những sân golf xanh mướt phủ trên hoang mạc\n\nKhu vực tây bắc Ả Rập Xê Út bên bờ biển Đỏ vốn là một vùng duyên hải hẻo lánh, cằn cỗi, chưa phát triển. Thái tử vương quốc là Mohammed bin Salman đã đầu tư 500 tỉ USD vào đây để xây dựng lên NEOM, siêu đô thị không ngủ của tương lai trải dài trên diện tích 26.500 km vuông, với đa dạng các hình thức kinh doanh, giải trí và dĩ nhiên bao gồm cả sân golf.\n\nXây dựng sân golf chưa phải nỗ lực duy nhất. Nước này còn chi mạnh để tổ chức nên tour đấu chuyên nghiệp mang tên LIV Golf, phá vỡ hoàn toàn thế độc tôn trong làng golf thế giới bấy lâu nay của PGA (Professional Golfers' Association of America, nhà tổ chức chính các giải đấu golf chuyên nghiệp khu vực Bắc Mỹ).\n\nClub 54 hạng sang của LIV Golf, nơi người xem có thể thưởng thức sâm panh khi xem thi đấu\n\nTiền đầu tư được lấy từ quỹ PIF (Public Investment Fund) của Ả Rập Xê Út, một trong những quỹ quốc hữu lớn nhất thế giới với tổng tài sản lên tới 620 tỉ USD. Quỹ này được lập vào năm 1971 để thay mặt chính phủ vương quốc thực hiện các dự án đầu tư trên toàn cầu. Để thu hút các tay golf chuyên nghiệp từ phía PGA, LIV Golf đã không ngần ngại chi những khoản tiền thưởng ‘khủng’. Được biết, con số dành cho tay golf huyền thoại Phil Mickelson là 200 triệu USD. Các tay golf có tiếng khác như Bryson Deschambeau, Brooks Kepka hay Dustin Johnson cũng được mời chào đầu quân bằng hơn 100 triệu USD.\n\nCác động thái khuếch trương tầm ảnh hưởng của LIV Golf khi được hỗ trợ bởi chính phủ Ả Rập Xê Út đã khuấy động một cơn bão vô tiền khoáng hậu trong làng golf quốc tế. Để cạnh tranh lại, PGA đã đáp trả bằng nhiều cách. Trong số đó có cả lời hứa hẹn trả thù lao cao hơn cho các ngôi sao golf. PGA thậm chí còn cấm các tay golf LIV tham gia các giải đấu của mình trong năm 2022.\n\nVậy tại sao lại là golf và tham vọng của Ả Rập Xê Út là gì?\n\nLý do số 1: Thoát lệ thuộc dầu mỏ\n\nThái tử Ả Rập Xê Út Mohammed bin Salman\n\nTrong những năm gần đây, giới lãnh đạo Ả Rập Xê Út thường được các cố vấn cảnh báo về nguy cơ cạn kiệt dầu mỏ. Khi không còn thứ vàng đen này nữa, nền kinh tế vương quốc sẽ đi vào bế tắc.\n\nThái tử Mohammed bin Salman là nhà lãnh đạo đầu tiên thực sự bắt tay vào triển khai giải pháp. Ông là kiến trúc sư trưởng của kế hoạch Tầm Nhìn Xê-Út 2030 (Saudi Vision 2030), một dự án đầy tham vọng nhằm đưa vương quốc thoát lệ thuộc vào dầu mỏ, đa dạng hóa kinh tế trên các lĩnh vực du lịch, công nghệ, giải trí... Tất cả là để khiến Ả Rập Xê Út lột xác trở nên giống như Dubai hay Abu Dhabi.\n\nLý do số 2: Thu hút giới siêu giàu thế giới\n\nẢ Rập Xê Út muốn thu hút những người giàu trên thế giới đến thăm quan và đầu tư vào một tương lai không phụ thuộc dầu mỏ của nước này. Còn môn thể thao nào hấp dẫn giới siêu giàu hơn golf?\n\nThay vì bỏ tiền chỉ để mua lấy một đội tuyển bóng đá, Ả Rập Xê Út thẳng tay chi luôn tiền tỉ để tự tổ chức luôn cả một giải đấu, từ đó sở hữu và kiểm soát tất cả mọi thứ từ trên xuống dưới. Mục tiêu nhắm tới là tạo ra một giải đấu thật sự cạnh tranh, chuyên nghiệp và có uy tín. Bởi lẽ, tên tuổi của các golf thủ nổi tiếng cũng gắn liền với các giải đấu mà họ tranh tài. Khi đó, nhắc tới ‘LIV Golf’ là người ta sẽ nhớ ngay đến ‘Ả Rập Xê Út’. Nhờ có được các tay golf nổi tiếng tham gia, giải đấu sẽ thu hút được các hợp đồng tài trợ khổng lồ cùng nhiều lợi ích kinh tế khác cho đất nước.\n\nLý do số 3: Tái định vị hình ảnh đất nước\n\nSiêu dự án giải trí Qiddiyah City đang trong quá trình phát triển\n\nCách đây vài năm, Ả Rập Xê Út là một đất nước hoàn toàn vắng bóng các trò giải trí. Người ta ngồi nhà xem ti vi giết thì giờ, vào nhà hàng mà nam nữ phải ngồi riêng. Ai cũng thừa tiền nhưng không biết tiêu vào đâu. Các cải cách của thái tử Mohammed bin Salman đã mang lại cho người dân những thứ họ đang khao khát: phòng gym, rạp phim, bình đẳng giới, công việc cho người trẻ, một xã hội cởi mở hơn với phụ nữ và dĩ nhiên là cả các sân golf hoành tráng.\n\nẢ Rập Xê Út muốn tái định vị hình ảnh đất nước với thế giới. Thay vì là một đất nước buồn tẻ, bảo thủ, chỉ dựa vào dầu mỏ để sống, thì nay sẽ là một điểm đến du lịch và thể thao tầm cỡ quốc tế. Với mục tiêu này, một vương quốc từng chỉ chào đón những người hành hương Hồi giáo nay đã và đang ra mở các điểm du lịch trên khắp đất nước, với hy vọng tính đến năm 2030 sẽ thu hút được 100 triệu du khách mỗi năm.\n\nLời kết\n\nLàng golf thế giới vẫn đang gặp nhiều xáo trộn. Nhưng nhìn chung, LIV Golf đang trên đà thắng thế. Ngoài đầu tư vào golf, Ả Rập Xê Út cũng đang bỏ tiền tổ chức các trận đấu đấm bốc (100 triệu USD), đua xe Công Thức Một (65 triệu USD trên mỗi cuộc đua), loạt sự kiện của Đấu vật Giải trí Thế giới WWE (500 triệu USD) cũng như hàng loạt sự kiện e-sports khác.\n\nTham khảo từ: CNBC, NY Times\n\nThùy An",
    "Kết quả U20 Trung Quốc vs U20 Ả Rập Xê Út: Thua đau": "U20 Trung Quốc đã phải nhận trận thua đau đớn trước U20 Ả Rập Xê Út ở trận đấu quyết định đến ngôi đầu bảng A.\n\nNghe nội dung bài viết\n\nTrước khi bước vào lượt trận cuối cùng bảng A, cả U20 Trung Quốc và U20 Ả Rập Xê Út đều có cơ hội giành vé đi tiếp đến VCK U20 châu Á 2023. Trên thực tế, với cục diện các bảng, chỉ cần một trong 2 đội bóng không thua với tỉ số đậm là bảng A sẽ có cả hai đại diện.\n\nTuy nhiên, hai đội bóng kể trên đều muốn có được 3 điểm ở lượt trận cuối cùng để kết thúc vòng loại với ngôi nhất bảng.\n\nVới tư cách là đội chủ nhà, U20 Ả Rập Xê Út dồn lên tấn công ngay từ những phút đầu và tạo ra được những dấu ấn rõ nét. Sau nhiều những nỗ lực, các khán giả nhà đã được ăn mừng bàn thắng ngay trong hiệp thi đấu đầu tiên khi hậu vệ Mohammed Sulaiman Bakor lập công.\n\nU20 Trung Quốc để thua U20 Ả Rập Xê Út ở trận quyết định.\n\nBất ngờ phải nhận bàn thua trong hiệp 1, U20 Trung Quốc dồn lên tấn công tìm kiếm bàn thắng gỡ hòa. Tuy nhiên, các hậu vệ bên phía đại diện Tây Á đã thi đấu đầy chắc chắn và bảo toàn thành công tỉ số 1-0 cho đến khi trận đấu khép lại.\n\nVới kết quả này, Ả Rập Xê Út đã chính thức góp mặt ở VCK U20 châu Á 2023 với tư cách đội dẫn đầu bảng A cùng những thông số ấn tượng: 9 điểm - 17 bàn thắng - 0 bàn thua sau 3 trận.\n\nTrong khi đó, dù để thua trước đội chủ nhà tuy nhiên U20 Trung Quốc vẫn có vé tham dự VCK U20 châu Á 2023 khi đang xếp thứ 3 trên bảng xếp hạng các đội nhì bảng có thành tích xuất sắc nhất (đứng dưới U20 Việt Nam).\n\nU20 Trung Quốc vs U20 Ả Rập Xê Út diễn ra khi nào?\n\nThời gian: 01h00 hôm nay 19/9\n\nGiải đấu: Vòng loại U20 châu Á 2022\n\nĐịa điểm: SVĐ Prince Saud Bin Jalawi\n\nXem trực tiếp U20 Trung Quốc vs U20 Ả Rập Xê Út ở đâu?\n\nHiện tại, nước chủ nhà vẫn chưa có thông báo chính thức về việc truyền hình trực tiếp trận đấu giữa U20 Trung Quốc vs U20 Ả Rập Xê Út. Chúng tôi sẽ cập nhật thông tin sớm nhất tới quý độc giả.\n\nBên cạnh đó, để tiện cho quý độc giả theo dõi, chúng tôi sẽ tường thuật trực tiếp trận đấu này.\n\nNhận định:\n\nẢ Rập Xê Út đang có được hành trình đầy ấn tượng tại Vòng loại U20 châu Á 2023. Sau hai trận đấu đầu tiên, \"ông lớn\" của khu vực châu Á đã có được 6 điểm với 16 bàn thắng và không để lọt lưới bàn thua nào. Với thành tích như trên, U20 Ả Rập Xê Út chỉ cần 1 điểm ở trận đấu cuối cùng là sẽ chính thức giành vé đi tiếp bất chấp các kết quả khác.\n\nU20 Ả Rập Xê Út sẽ đụng độ U20 Trung Quốc ở trận đấu quyết định tấm vé đi tiếp.\n\nDù không có được thành tích ấn tượng như Ả Rập Xê Út, tuy nhiên U20 Trung Quốc cũng đang có được hai trận toàn thắng ở giải đấu này. Mục tiêu lớn nhất của đội bóng xứ tỉ dân là có được 3 điểm trọn vẹn để đi tiếp với vị trí nhất bảng A.\n\nBXH các đội nhì bảng Vòng loại U20 châu Á 2023: U20 Việt Nam xếp thứ mấy?",
    "Ả Rập Xê Út cam kết hỗ trợ các công ty khởi nghiệp ở Indonesia thông qua một quỹ chung": "Quỹ sẽ được thành lập và có thể triển khai vốn trong vòng một năm, quy mô của quỹ đã được thảo luận và dự kiến sẽ nằm trong khoảng \"hàng trăm triệu\" đô la.\n\nSaudi Arabia có kế hoạch hỗ trợ các công ty khởi nghiệp giai đoạn sau ở Indonesia thông qua một quỹ chung. (Nguồn ảnh AP / Reuters).\n\nẢ Rập Xê Út đã cam kết hỗ trợ các công ty khởi nghiệp giai đoạn sau ở Indonesia thông qua một quỹ chung được đề xuất với các công ty đầu tư mạo hiểm tập trung vào Indonesia. Quỹ đã được đề cập trong một buổi lễ ký kết vào cuối tuần trước giữa Trung tâm Doanh nhân Kỹ thuật số (CODE) tại Bộ Truyền thông và Công nghệ Thông tin Ả Rập Xê Út (MCIT) với Nexticorn Foundation.\n\nViệc ký kết có sự chứng kiến ​​của Abdullah Al-Swaha, Bộ trưởng Bộ Truyền thông và Công nghệ thông tin Ả Rập Xê-út.\n\n\"Chúng tôi cam kết với mối quan hệ này, tôi đã đồng ý với Rudiantara rằng chúng tôi sẽ khởi động một quỹ chung\", Al-Swaha nói, đề cập đến Rudiantara, Chủ tịch Nexticorn Foundation.\n\nAl-Swaha mới đây đã tổ chức một cuộc họp kín với các nhà đồng sáng lập và CEO của các kỳ lân Indonesia - các công ty khởi nghiệp có giá trị từ 1 tỷ USD trở lên, trong đó kể đến Blibli.com, Ajaib, Xendit, J&T Express và Kopi Kenangan.\n\nTheo tài khoản Twitter của Bộ Bộ Truyền thông và Công nghệ thông tin, cuộc họp là một phần trong \"nỗ lực mở rộng quan hệ đối tác của Saudi Arabia nhằm hỗ trợ sự tăng trưởng của nền kinh tế kỹ thuật số và kích thích các giải pháp sáng tạo thúc đẩy tinh thần kinh doanh\".\n\nRudiantara cho biết, quỹ sẽ được chia đều giữa MCIT và các công ty đầu tư mạo hiểm tập trung vào Indonesia do Nexticorn tổ chức.\n\nÔng mong muốn quỹ sẽ được thành lập và có thể triển khai vốn trong vòng một năm. Ông lưu ý rằng, quy mô của quỹ đã được thảo luận và nằm trong khoảng \"hàng trăm triệu\" đô la.\n\n\n\n\"Tiền từ quỹ sẽ chỉ được phân bổ cho các kỳ lân của Indonesia khai thác thị trường ở Trung Đông\", Rudiantara nói.\n\nLyly",
    "Soi kèo nhà cái Ả rập Xê út vs Ecuador. Nhận định, dự đoán bóng đá giao hữu quốc tế (23h00, 23/9)": "Soi kèo nhà cái Ả rập Xê Út vs Ecuador. Nhận định bóng đá giao hữu quốc tế (23h00, 23/9). Dự đoán bóng đá Ả rập Xê Út vs Ecuador. Tỷ lệ kèo giao hữu quốc tế.\n\nKèo nhà cái, tỷ lệ kèo, soi kèo nhà cái, nhận định bóng đá 23/9, 24/9 Kèo nhà cái, tỷ lệ kèo, soi kèo nhà cái, nhận định bóng đá 23/9, 24/9. Tỷ lệ kèo bóng đá, dự đoán bóng đá UEFA Nations League, giao hữu quốc tế. Kèo bóng đá hôm nay.\n\nGiao hữu ĐTQG\n\n* 18h00, 23/9: Hàn Quốc vs Costa Rica\n\n* 19h25, 23/9: Nhật Bản vs Mỹ\n\n* 23h00, 23/9: Iran vs Uruguay\n\n* 01h00, 24/9: Ả rập Xê Út vs Ecuador\n\n* 01h30, 24/9: Brazil vs Ghana\n\n* 02h00, 24/9: Maroc vs Chile\n\n* 07h00, 24/9: Argentina vs Honduras\n\nNhận định\n\nĐây là lần đầu tiên Ả rập Xê út gặp Ecuador. Ả rập Xê Út có phong độ không tốt khi chỉ thắng 1 trong 5 trận gần nhất. Ở 2 trận gần nhất, Ả rập Xê Út đều nhận thất bại khi đối đầu với các CLB Nam Mỹ như Colombia và Venezuela. Sẽ không quá lời nếu cho rằng, trình độ của Ả rập Xê Út thấp hơn các đội tuyển Nam Mỹ.\n\nTrong khi đó, Ecuador đang có chuỗi 4 trận bất bại, trong đó có 2 trận thắng. Ở thời điểm hiện tại, Ecuador được đánh giá cao hơn nhiều so với Ả rập Xê út. Do vậy, nhiều khả năng họ sẽ giành chiến thắng.\n\nThông tin lực lượng\n\nẢ rập Xê Út: Đầy đủ lực lượng",
    "Phương Tây thúc đẩy quan hệ với Ả Rập Xê-út trong lĩnh vực năng lượng": "Thái tử Ả Rập Xê-ú Mohammed bin Salman (R) bắt tay Thủ tướng Đức Olaf Scholz tại Cung điện al-Salam ở thành phố ven biển Biển Đỏ của Jeddah BANDAR AL-JALOUD ngày 24/9/2022. (Ảnh: Hoàng gia Ả Rập Xê-út/AFP)\n\nPhát biểu trước báo giới, Thủ tướng Đức Scholz nói rằng quan hệ đối tác năng lượng nên vượt ra ngoài nhiên liệu hóa thạch, để bao gồm cả hydro và năng lượng tái tạo.\n\nReuters 24/9 cũng đưa tin của hãng thông tấn nhà nước Ả Rập Xê-út SPA cho biết hôm thứ Sáu, Thái tử Ả Rập Xê-út Mohammed bin Salman đã tiếp Cố vấn cấp cao về An ninh Năng lượng Hoa Kỳ Amos Hochstein và Điều phối viên chính sách Trung Đông của Hội đồng An ninh Quốc gia Nhà Trắng Brett McGurk tại thành phố Jeddah, Ả Rập Xê-út SPA.\n\nSPA cho biết \"Các mối quan hệ song phương giữa hai nước Ả Rập Xê-út và Hoa Kỳ đã được thảo luận và theo dõi tích cực từ sau Hội nghị thượng đỉnh Jeddah (nhân chuyến thăm Ả Rập Xê-út của Tổng thống Biden 16/7/2022), đặc biệt là trong các lĩnh vực an ninh năng lượng và đầu tư trong chương trình Đối tác về Cơ sở hạ tầng và Đầu tư Toàn cầu (Partnership for Global Infrastructure and Investment), cũng như những phát triển trong khu vực bao gồm cả Yemen”.\n\nHội nghị thượng đỉnh Jeddah về An ninh và Phát triển diễn ra tại Ả Rập Xê-út ngày 16/7/2022.(Ảnh: Hoàng gia Ả Rập Xê-út / Reuters)\n\nTrước đó, trong một dấu hiệu cho thấy mối quan hệ tan băng, Tổng thống Pháp Emmanuel Macron đã chào đón Thái tử Mohammed bin Salman tại Điện Elysee hôm 28/7, chuyến thăm đầu tiên của Thái tử Ả Rập Xê-út tới một nước thành viên EU. Hai bên đã trao đổi về vấn đề nguồn cung năng lượng, vấn đề hạt nhân Iran.\n\nCác ưu tiên đã thay đổi\n\nDư luận cho rằng Thái tử Ả Rập Xê-út Mohammed bin Salman (MBS) đã một phần nào đó bị Phương Tây “ghẻ lạnh” sau vụ ám sát nhà báo Ả Rập Xê-út ​​Jamal Khashoggi năm 2018, mặc dù Thái tử Ả Rập Xê-út bác bỏ mọi cáo buộc. Bốn năm trôi qua và thế giới đã thay đổi. Cả Tổng thống Mỹ Joe Biden và Tổng thống Pháp Emmanuel Macron đều đã có cuộc gặp với Thái tử Ả Rập Xê-út trong năm nay, do giá dầu tăng và cuộc khủng hoảng năng lượng của châu Âu đã đặt các nền kinh tế phương Tây vào thế khó.\n\nBây giờ đến lượt Thủ tướng Đức Olaf Scholz đến thăm Ả Rập Xê-út, thúc đẩy quan hệ trong lĩnh vực năng lượng. Các nguồn tin chính phủ Đức nói Ả Rập Xê-út với tư cách là một nhà xuất khẩu nhiên liệu hóa thạch và cường quốc khu vực, Đức cần có một \"mối quan hệ làm việc vững chắc\" với Thái tử Ả Rập Xê-út. Berlin muốn mở rộng hợp tác về các công nghệ mới như hydro xanh được sản xuất bằng năng lượng tái tạo mà Đức có thể nhập khẩu với số lượng lớn từ các quốc gia vùng Vịnh.\n\nThống đốc Mecca Khalid Bin Faisal Al Saud tiếp Thủ tướng Đức Olaf Scholz tại Jeddah, Ả Rập Xê-út ngày 24/9/2022. Ảnh: Reuters/ Andreas Rinke\n\nTrong chuyến thăm hai ngày tới các nước vùng Vịnh, Thủ tướng Đức cũng tìm cách tăng cường hợp tác năng lượng, chính trị với các cường quốc khác. Thủ tướng Đức Scholz đã rời Ả Rập Xê-út đến UAE hôm thứ Bảy, gặp Tổng thống UAE Sheikh Mohamed bin Zayed Al-Nahyan vào sáng Chủ nhật. Cùng ngày, Thủ tướng Đức tới Qatar để hội đàm với Quốc vương Sheikh Tamim bin Hamad Al-Thani.\n\nCác thỏa thuận dài hạn được ký kết với Qatar và UAE nhằm thúc đẩy xuất khẩu khí đốt tự nhiên hóa lỏng (LNG) sang châu Âu để cuối cùng thay thế nguồn cung của Nga. Tuy nhiên, thị trường chưa biết rõ Đức có ký một thỏa thuận tương tự với Ả Rập Xê-út và có triển khai được hay không.\n\nẢ Rập Xê-út có trữ lượng khí đốt tự nhiên lớn thứ 8 thế giới, sau Nga, Iran và Qatar. Ả Rập Xê-út sản xuất rất nhiều khí đốt tự nhiên, nhưng cần khí đốt cho quá trình công nghiệp hóa trong nước. Ả Rập Xê-út đã là nhà sản xuất khí đốt lớn thứ chín thế giới nhưng nền kinh tế trong nước của Ả Rập Xê-út đòi hỏi một lượng lớn khí đốt để phát điện, khử muối trong nước và sản xuất công nghiệp.\n\nẢ Rập Xê-út được nhiều nước ở phương Tây coi là đối tác thiết yếu do có nguồn năng lượng to lớn, là nước mua vũ khí và quan điểm cứng rắn với chương trình hạt nhân Iran. Cuộc khủng hoảng Ukraine đã làm cho trữ lượng dầu và khí đốt của Ả Rập Xê-út càng trở nên quan trọng hơn đối với phương Tây./.",
    "Tin Bộ Ngoại giao: Điện mừng Quốc khánh Vương quốc Ả Rập Xê-út": "Tin Bộ Ngoại giao: Điện mừng Quốc khánh Vương quốc Ả Rập Xê-út\n\nTheo dõi Kinh tế Xây Dựng trên |\n\nNhân dịp kỷ niệm lần thứ 92 Quốc khánh Vương quốc Ả Rập Xê-út (Kingdom of Saudi Arabia), ngày 23/9/2022, Chủ tịch nước Nguyễn Xuân Phúc đã gửi điện mừng đến Quốc vương Vương quốc Ả Rập Xê-út Salman bin Abdulaziz Al-Saud, Thủ tướng Chính phủ Phạm Minh Chính đã gửi điện mừng đến Hoàng Thái tử Mohammed bin Salman bin Abdulaziz Al-Saud và Chủ tịch Quốc hội Vương Đình Huệ đã gửi điện mừng đến Chủ tịch Hội đồng Tư vấn Ả Rập Xê-út Abdullah Mohammed Ibrahim Al-Sheikh.",
    "Xuất khẩu dầu thô của Ả Rập Xê-út tăng cao kỷ lục sau hơn 2 năm": "Xuất khẩu của Ả Rập Xê-út tăng 2,5% lên 7,38 triệu thùng/ngày trong tháng 7 - cao nhất kể từ tháng 4/2020.\n\nẢ Rập Xê-út đã nâng giá dầu thô tháng 7 cho người mua châu Á lên mức cao hơn dự kiến ​​trong bối cảnh lo ngại về nguồn cung thắt chặt và kỳ vọng nhu cầu mạnh mẽ trong mùa đông sắp tới. Nước này cũng đã tăng giá dầu OSP của mình cho những người mua ở châu Âu và Địa Trung Hải, ngoại trừ Mỹ.\n\nSản lượng dầu của Ả Rập Xê-út cũng tăng lên mức cao nhất trong hơn 2 năm, từ 10,646 triệu thùng/ngày trong tháng trước lên tới 10,815 triệu thùng/ngày.\n\nSản lượng của nhà máy lọc dầu trong nước của Ả Rập Xê-út đã giảm khoảng 3%, xuống còn 2,763 triệu thùng/ngày trong tháng 7, trong khi xuất khẩu các sản phẩm dầu đứng ở mức 1,429 triệu thùng/ngày.\n\nTrong khi đó, OPEC+ đã không đạt được mục tiêu sản lượng dầu 2,892 triệu thùng/ngày trong tháng 7. Đầu tháng này, OPEC+ đã nhất trí về việc cắt giảm sản lượng dầu để hỗ trợ giá dầu giảm do lo ngại suy thoái kinh tế.\n\nhttps://kinhtexaydung.petrotimes.vn/\n\nÁnh Ngọc",
    "Đức nỗ lực giảm phụ thuộc dầu khí của Nga": "Thủ tướng Đức và Tổng thống UAE chứng kiến lễ ký thỏa thuận cung cấp LNG và diesel của UAE cho Đức\n\nKhởi hành từ ngày 24/9, ông Olaf Scholz đã đến thăm Abu Dhabi để củng cố mối quan hệ đối tác năng lượng. Ông hy vọng sẽ tìm được nguồn cung thay thế cho Nga và làm dịu tình hình khủng hoảng năng lượng do chiến tranh Nga - Ukraine.\n\nÔng Sultan al-Jaber - Bộ trưởng Bộ Công nghiệp UAE đã hoan nghênh một “thỏa thuận mới mang tính lịch sử”, giúp “củng cố mối quan hệ đối tác năng lượng đang ngày càng phát triển giữa UAE và Đức”. Thủ tướng Đức cũng bày tỏ quan điểm tương tự.\n\nÔng Mohammed bin Zayed Al Nahyan - Tổng thống UAE cho biết đã trao đổi với ông Olaf Scholz “về những cơ hội hợp tác khác trong các lĩnh vực như an ninh năng lượng, giảm phát thải và hành động vì khí hậu”.\n\nTheo thỏa thuận, thông qua công ty dầu khí nhà nước ADNOC, UAE sẽ xuất khẩu lô hàng LNG đầu tiên sang Đức vào cuối năm 2022. Những lô hàng tiếp theo sẽ được xuất khẩu trong năm 2023. Cảng LNG nổi tại Brunsbuettel (miền Bắc nước Đức) sẽ đi vào hoạt động để tiếp nhận những lô hàng này.\n\nCòn dầu diesel sẽ được giao trực tiếp từ tháng 9. Theo thỏa thuận, UAE sẽ cung cấp cho Đức khoảng 250.000 tấn dầu diesel/tháng trong năm 2023.\n\nThủ tướng Đức Olaf Scholz (trái) và Bộ trưởng Môi trường và Biến đổi khí hậu UAE Mariam Almheiri tại Abu Dhabi, ngày 25/9/2022\n\nNỗ lực “cai nghiện” dầu của Nga\n\nTrước đó, ông Olaf Scholz tuyên bố Đức quyết tâm không bao giờ phụ thuộc vào một nhà cung cấp năng lượng duy nhất nữa. Ông nhấn mạnh: “Chúng tôi sẽ tái phạm sai lầm bằng cách chọn phụ thuộc vào một nhà cung cấp đơn lẻ và các quyết định của họ. Hiện nay, Đức đang đầu tư hoàn thiện những cơ sở hạ tầng nhập khẩu khí đốt. Nhờ vậy, Đức sẽ không còn phụ thuộc hoàn toàn vào nhà cung cấp bên đầu kia đường ống. Ngoài ra, chúng tôi cần bảo đảm sản phẩm LNG toàn cầu sẽ đạt chất lượng cao. Như vậy, LNG mới đáp ứng được nhu cầu mạnh mẽ của Đức. Từ đó, chúng tôi mới không bị buộc phải quay lại với dầu khí của Nga”.\n\nTrong một chuyến thăm công viên rừng ngập mặn, Thủ tướng Đức cũng đã có một cuộc trao đổi với bà Mariam al-Mehairi - Bộ trưởng phụ trách biến đổi khí hậu UAE.\n\nTheo đó, bà Al-Mehairi cho biết, ngoài an ninh năng lượng, Đức muốn tập trung vào cả “hành động khí hậu và tăng trưởng kinh tế - ba trụ cột song hành”.\n\nBà cũng đề cập đến tính cần thiết của một chiến lược “chuyển dịch hợp lý” toàn cầu để đi từ nhiên liệu hóa thạch sang các nguồn năng lượng sạch.\n\nUAE và Ả Rập Xê-út có cùng quan điểm. Cả hai đều chỉ trích mô hình chuyển dịch loại bỏ hydrocarbon là “phi thực tế”, là yếu tố góp phần gây nên cuộc khủng hoảng năng lượng hiện đại.\n\nNhắc lại nỗ lực đa dạng nguồn cung năng lượng, hôm 24/9, Thủ tướng Đức Olaf Scholz đã đến Jeddah để trao đổi với ông Mohammed bin Salman - Thái tử Ả Rập Xê-út kiêm thành viên chủ lực của OPEC. Vào ngày tiếp theo, ông Olaf Scholz cũng đã đến xứ sở khí đốt Qatar để hội đàm với Quốc vương Tamim bin Hamad Al-Thani.\n\nTheo đó, Đức và Qatar đã ký kết một hợp đồng lớn trị giá 1,5 tỷ USD. Theo thỏa thuận, Qatar và tập đoàn dầu khí khổng lồ TotalEnergies (Pháp) sẽ cùng phối hợp phát triển mỏ khí đốt tự nhiên lớn nhất trên thế giới - North Field South.\n\nTheo Thủ tướng Đức, đây là những dự án “quan trọng”.",
    "Báo Tây Ban Nha: Cristiano Ronaldo chỉ còn lựa chọn MLS hay Ả Rập Xê Út": "Hiện kỳ chuyển nhượng ở châu Âu tại các giải hàng đầu đã kết thúc, Cristiano Ronaldo không còn cơ hội đến thi đấu cho 1 CLB dự Champions League như mong muốn, phải tiếp tục cùng M.U với 1 năm hợp đồng còn lại.\n\nTuy nhiên, danh thủ người Bồ Đào Nha đang đối diện thực tại ở M.U từ đây đến kỳ World Cup 2022 khai diễn, anh sẽ không đạt phong độ lẫn thể lực tốt nhất do không chắc sẽ được HLV Erik ten Hag sử dụng thi đấu thường xuyên.\n\nĐiều này đang dẫn đến bất mãn ngấm ngầm của Cristiano Ronaldo, và siêu sao này hiện vẫn ấp ủ ý định ra đi (ở kỳ chuyển nhượng mùa đông sau World Cup 2022), tờ Marca cho biết. Thực tế, báo chí Anh gần đây cũng hé lộ, danh thủ Bồ Đào Nha này đang dự định tiếp tục cố gắng tìm kiếm 1 CLB ở châu Âu trong kỳ chuyển nhượng mùa đông để đầu quân dự Champions League (UEFA vẫn cho đăng ký lại cầu thủ thi đấu từ giai đoạn 2).\n\nMặc dù vậy, cơ hội này rất thấp, vì sang đầu năm Cristiano Ronaldo đã bước vào tuổi 38, và dù đang có người đại diện thuộc dạng “siêu cò”, ông Jorge Mendes có nhiều mối quan hệ, nhưng hy vọng gia nhập 1 CLB hàng đầu rất khó xảy ra, tờ Marca đánh giá.\n\n\n\n\n\nVì vậy, tờ Marca cho rằng Cristiano Ronaldo hiện cần thực tế và nên cân nhắc lựa chọn gia nhập giải MLS (đến CLB Inter Miami của danh thủ David Beckham làm chủ) như tờ CalcioMercato (Ý) tiết lộ mới đây.\n\nBên cạnh đó, một sự lựa chọn khác là ở Ả Rập Xê Út với 2 CLB hàng đầu ở nước này là Al-Hilal và Al-Nassr từng đưa đề nghị chiêu mộ Cristiano Ronaldo với số tiền cực khủng: 242 triệu euro cho bản hợp đồng 2 năm, nhưng siêu sao này đã từ chối hồi mùa hè.\n\nMới đây, Chủ tịch LĐBĐ Ả Rập Xê Út, ông Yasser Al-Misehal trả lời phỏng vấn tờ The Athletic (Anh) tiết lộ: “2 CLB Al-Hilal và Al-Nassr sẽ trở lại với đề nghị mới chiêu mộ Cristiano Ronaldo vào đầu năm tới. Theo tôi biết, họ sẵn sàng chi số tiền nhiều hơn so với lần đề nghị trước đây để thuyết phục danh thủ này. Bản thân tôi rất ủng hộ ý tưởng này dù có chi phí rất cao, nhưng đổi lại tên tuổi của Cristiano Ronaldo là sút hút cho giải đấu VĐQG Ả Rập Xê Út, công chúng cũng rất chờ đợi. Đây sẽ là thương vụ hứa hẹn mang lại sự thành công cho Al-Hilal hay Al-Nassr, nếu họ chiêu mộ được siêu sao hàng đầu này”.\n\nTờ Marca nhận định, vẫn còn chờ những đánh giá của Cristiano Ronaldo trong thời gian tới, nhưng với vai trò không còn nổi bật ở M.U, cơ hội thi đấu Champions League một lần nữa đang mờ dần, thì việc siêu sao này tính toán một bước đi còn lại trong sự nghiệp, đến giải MLS hay gia nhập CLB ở Ả Rập Xê Út hoàn toàn có thể xảy ra ngày đầu năm 2023.",
    "Nga và Ukraine bất ngờ trao đổi gần 300 tù nhân": "Hai người Mỹ và năm công dân Anh nằm trong số tù binh được chuyển từ Nga sang Ả Rập Xê-út. Ảnh; Reuters\n\nNhững người được thả tự do bao gồm tù nhân từ các quốc gia như Mỹ, Anh và Maroc, một số đã bị kết án tử hình sau khi bị bắt ở Ukraine và bị buộc tội là lính đánh thuê.\n\nNga cũng trả tự do cho khoảng 215 người Ukraine, trong đó có 5 chỉ huy trong cuộc bảo vệ kéo dài của Ukraine ở thành phố cảng Mariupol ở phía Nam hồi đầu năm nay.\n\nĐổi lại, Ukraine đã thả tự do cho 55 người Nga và những người Ukraine thân Moscow, tiêu biểu có chính trị gia Viktor Medvedchuk, lãnh đạo của một đảng thân Nga, người đang phải đối mặt với cáo buộc phản quốc.\n\nThỏa thuận, được thực hiện với sự giúp đỡ của Ả Rập Xê-út và Thổ Nhĩ Kỳ, đã được chuẩn bị trong một thời gian.\n\nẢ Rập Xê-út trước đó đã thông báo thả 10 người nước ngoài, sau cuộc hòa giải của Thái tử Ả Rập Xê-út Mohammed bin Salman, \"tiếp tục cam kết của ông đối với các sáng kiến nhân đạo trong cuộc khủng hoảng Nga-Ukraine\", theo một tuyên bố từ Bộ Ngoại giao Ả Rập Xê-út.\n\nNhóm này bao gồm năm công dân Anh, hai người Mỹ, một người Croatia, một người Maroc và một công dân Thụy Điển, Bộ cho biết trong một tuyên bố, nói thêm rằng một máy bay chở các tù nhân đã hạ cánh xuống vương quốc và chính quyền Ả Rập Xê Út đang \"tạo điều kiện thuận lợi để họ được trở về an toàn\".\n\nBộ không xác định tên những người được thả.\n\nNhà lập pháp Anh Robert Jenrick cho biết Aiden Aslin nằm trong số những người được trả tự do. Aslin đã bị bắt vào đầu năm nay và bị tòa án ở Cộng hòa Nhân dân Donetsk tự xưng (DPR), một trong những khu vực được Nga hậu thuẫn ở miền đông Ukraine, kết án tử hình.\n\nNga cũng trả tự do cho công dân Mỹ Alexander Drueke, 39 tuổi và Andy Huynh, 27 tuổi, một đại diện của gia đình chia sẻ với hãng tin Reuters hôm 21/9.\n\nCả hai đều đến từ Alabama, bị bắt vào tháng 6 khi đang chiến đấu ở miền đông Ukraine, nơi họ đến hỗ trợ quân đội Ukraine chống lại chiến dịch quân sự đặc biệt của Nga.\n\nTrong một tweet, Jake Sullivan, cố vấn an ninh quốc gia của Tổng thống Mỹ Joe Biden, cảm ơn Ukraine \"đã đưa 2 công dân Mỹ trở về sau cuộc trao đổi tù nhân\". Sullivan cũng cảm ơn thái tử Ả Rập Xê Út và chính phủ của quốc gia vùng Vịnh đã tạo điều kiện.\n\nÔng viết: \"Chúng tôi mong muốn các công dân của chúng tôi được đoàn tụ với gia đình của họ\".\n\nThủ tướng Anh Liz Truss ca ngợi việc trả tự do cho các công dân Anh trên Twitter là \"tin tức cực kỳ đáng hoan nghênh\" sau \"nhiều tháng bấp bênh và đau khổ cho họ lẫn gia đình\".\n\nBà Truss cho biết họ đã \"bị các lực lượng ủy nhiệm do Nga hậu thuẫn ở miền đông Ukraine giam giữ\", đồng thời cảm ơn cả Tổng thống Ukraine Volodymyr Zelensky và Ả Rập Xê Út đã giúp giải phóng họ.\n\nMột số lượng lớn người nước ngoài đã đến Ukraine để chiến đấu kể từ khi xung đột bắt đầu ngày 24 tháng 2. Một số trong đó đã bị lực lượng Nga bắt giữ.\n\nBộ trưởng Ngoại giao Thụy Điển Ann Linde cho biết trên Twitter rằng công dân Thụy Điển, bị giữ ở Donetsk, \"hiện đã được trao đổi và vẫn ổn\". Bà cũng gửi lời cảm ơn đến Ukraine và Ả Rập Xê Út.\n\nThái tử Mohammed bin Salman đã duy trì quan hệ chặt chẽ với Tổng thống Nga Vladimir Putin, bao gồm cả trong khuôn khổ nhóm các nhà sản xuất dầu OPEC+, bất chấp áp lực nặng nề từ Washington nhằm cô lập Nga.\n\nCác lực lượng Ukraine và Nga đã bắt giữ hàng trăm binh sĩ của đối phương kể từ khi bắt đầu xung đột, sau đó một số vụ trao đổi tù binh đã diễn ra.",
    "Thúc đẩy hợp tác văn hóa, du lịch hai nước Ả-rập Xê-út và Việt Nam": "Thứ trưởng Bộ Văn hóa, Thể thao và Du lịch Tạ Quang Đông tiếp và làm việc với ngài Mohammed Ismaeil A. DahIwy, Đại sứ đặc mệnh toàn quyền Vương quốc Ả-rập Xê-út tại Việt Nam.\n\nCảm ơn Thứ trưởng Tạ Quang Đông đã dành thời gian đón tiếp, ngài Đại sứ Mohammed Ismaeil A. DahIwy khẳng định, Việt Nam luôn là một trong những người bạn, đối tác tin cậy trong chiến lược hợp tác, ngoại giao của Ả-rập Xê-út.\n\nChình vì vậy, trong nhiệm kỳ công tác của mình, Đại sứ bày tỏ mong muốn sẽ được duy trì các cuộc gặp gỡ, làm việc giữa Đại sứ quán Ả-rập Xê-út và Bộ VHTTDL, qua đó nhằm thúc đẩy phát triển, đạt nhiều kết quả hơn nữa trong cả ba lĩnh vực văn hóa- thể thao- du lịch.\n\nNgài Mohammed Ismaeil A. DahIwy cũng bày tỏ vui mừng khi được biết, Thứ trưởng Tạ Quang Đông đã đến thăm và dành sự đánh giá cao đối với ngôi nhà triển lãm của Ả-rập Xê-út tại EXPO Dubai 2020. Càng ý nghĩa hơn khi cũng tại EXPO Dubai 2020, hai nhà triển lãm của Việt Nam và Ả-râp Xê-út đã có sự phối hợp để tổ chức chương trình hòa nhạc truyền thống chung, để lại nhiều ấn tượng sâu sắc cho người xem.\n\nThứ trưởng Tạ Quang Đông bày tỏ mong muốn trong thời gian tới, cả hai bên sẽ có những hoạt động cụ thể trong hợp tác về văn hóa.\n\nĐại sứ đặc mệnh toàn quyền Vương quốc Ả-rập Xê-út tại Việt Nam cũng thông tin, Ả-rập Xê-út đang nỗ lực để có thể đăng cai tổ chức EXPO 2030. Ông bày tỏ mong muốn, Việt Nam với vai trò là thành viên của tổ chức triển lãm sẽ ủng hộ Ả-rập Xê-út trong vấn đề này.\n\nBày tỏ vui mừng khi được tiếp đón ngài Mohammed Ismaeil A. DahIwy, Đại sứ đặc mệnh toàn quyền Vương quốc Ả-rập Xê-út tại Việt Nam, Thứ trưởng Tạ Quang Đông cho biết, ông rất ấn tượng về nền văn hóa lâu đời của đất nước Ả-rập Xê-út.\n\n\"Cá nhân tôi cảm thấy rất thú vị khi tiếp xúc với văn hóa, nhất là âm nhạc truyền thống dân tộc của đất nước Ả-rập Xê-út. Hy vọng trong thời gian tới, cả hai bên sẽ có những hoạt động cụ thể trong hợp tác về văn hóa như mời các đoàn nghệ sĩ của nước này sang biểu diễn ở nước kia, hay như lĩnh vực phim ảnh…\" - Thứ trưởng bày tỏ.\n\nThứ trưởng Tạ Quang Đông tặng quà lưu niệm cho Đại sứ Mohammed Ismaeil A. DahIwy\n\nThứ trưởng Tạ Quang Đông cũng cho rằng, Ả-rập Xê-út là quốc gia có nền kinh tế phát triển, đóng vai trò quan trọng trong nền kinh tế toàn cầu. Vì vậy, ông mong muốn trong nhiệm kỳ của mình, Đại sứ sẽ giới thiệu, thúc đẩy để các quỹ đầu tư của Ả-rập Xê-út quan tâm hơn nữa đến Việt Nam, nhất là đối với các dự án về văn hóa.\n\nLiên quan đến lĩnh vực du lịch, Thứ trưởng Tạ Quang Đông và Đại sứ Mohammed Ismaeil A. DahIwy đều bày tỏ thống nhất với nhận định, những kết quả trong phát triển du lịch giữa hai quốc gia thời gian qua chưa cụ thể hóa được tiềm năng cũng như mối quan hệ chính trị tốt đẹp của hai quốc gia.\n\nTheo Đại sứ Mohammed Ismaeil A. DahIwy, Ả-rập Xê-út đang rất nỗ lực để rút ngắn thời gian cấp visa cho công dân Việt Nam khi đến tham quan, du lịch, và ông cũng đề nghị phía Việt Nam quan tâm đến vấn đề này vì đây là cơ sở để thúc đẩy phát triển du lịch giữa hai nước.\n\nLiên quan đến vấn đề này, Thứ trưởng cho biết, bằng nhiều nỗ lực, Việt Nam đã mở cửa du lịch quốc tế từ ngày 15/3. Với chính sách visa, Chính phủ Việt Nam đang chỉ đạo các bộ, ngành liên quan có nhiều giải pháp thông thoáng hơn nữa để thúc đẩy phát triển du lịch nói riêng, kinh tế nói chung.\n\nCả hai bên cùng chụp hình lưu niệm.\n\nĐể thúc đẩy hơn nữa lĩnh vực du lịch giữa hai quốc gia trong thời gian tới, Thứ trưởng Tạ Quang Đông bày tỏ mong muốn, ngài Đại sứ Mohammed Ismaeil A. DahIwy sẽ thông tin đến các doanh nghiệp du lịch của Ả-rập Xê-út về hai Hội chợ du lịch quốc tế do Việt Nam tổ chức tại Hà Nội và TP.HCM.\n\nThông tin về việc Việt Nam sẽ tham gia ứng cử làm thành viên Ủy ban Di sản thế giới nhiệm kỳ 2023 - 2027, Thứ trưởng mong muốn phía Ả-rập Xê-út sẽ dành sự ủng trong việc này.\n\nTrước khi kết thúc buổi gặp gỡ, Thứ trưởng Tạ Quang Đông và Đại sứ Mohammed Ismaeil A. DahIwy đều nhất trí sẽ tiếp tục có nhiều hoạt động thiết thực, cụ thể hơn nữa nhằm thúc đẩy hợp tác trong lĩnh vực VHTTDL trong thời gian tới.",
    "VNTB – Làm sao để phòng chống nạn Buôn Người? (bài 5)": "Hoạt Động Truy Tố (tiếp theo)\n\n(Loạt bài về phòng, chống buôn người này là sản phẩm của sự hợp tác giữa Việt Nam Thời Báo và Liên Minh Bài Trừ Nô Lệ Mới ở Á Châu (Coalition to Abolish Modern-day Slavery in Asia, CAMSA), một chương trình của tổ chức BPSOS.)\n\nNhư đã giải thích trong bài trước, Nghị Định Thư Palermo về phòng, chống buôn người (bổ sung Công Ước LHQ về bài trừ tội phạm có tổ chức xuyên quốc gia) mà Việt Nam ký năm 2011 đòi hỏi quốc gia thành viên bảo đảm là các thủ phạm ngoài việc bị truy tố hình sự còn phải bồi thường thoả đáng cho nạn nhân.\n\nPhần dưới đây của bản phúc trình năm 2022 của Bộ Ngoại Giao Hoa Kỳ về tình trạng buôn người ở Việt Nam nhắc đến 2 viên chức ở toà đại sứ Việt Nam ở Ả Rập Xê Út đã can dự vào hoạt động buôn người chiếu theo định nghĩa của Nghị Định Thư Palermo. Một số nạn nhân của 2 viên chức này đã được cảnh sát Ả Rập giải cứu và sau đó đã hồi hương. Một tổ chức quốc tế đã xác định rằng trong số nạn nhân này có những trường hợp là nạn nhân buôn người theo định nghĩa của Nghị Định Thư Palermo. Trên nguyên tắc, các viên chức kể trên và cơ quan nơi họ phục vụ cũng phải bồi thường cho nạn nhân.\n\nBản phúc trình của Bộ Ngoại Giao cho biết là chính phủ Việt Nam thường đổ lỗi cho nạn nhân thay vì kết tội thủ phạm. Hậu quả là nhiều nạn nhân không dám lên tiếng cầu cứu vì họ sợ không những bị trả thù bởi kẻ buôn người mà còn bị trừng phạt bởi chính quyền.\n\n******\n\nBáo Cáo Buôn Người 2022 (tiếp theo)\n\nBẢO VỆ NẠN NHÂN (tiếp theo)\n\nChính phủ tiếp tục đào tạo các quan chức trong các cơ quan khác nhau về việc xác định và bảo vệ nạn nhân. Cùng với một tổ chức quốc tế, BNG tiếp tục soạn các quy trình hoạt động tiêu chuẩn để các nhà ngoại giao tham khảo trong việc hỗ trợ phụ nữ Việt Nam ở nước ngoài là nạn nhân của bạo lực, bao gồm cả nạn buôn người. Tuy nhiên, sự đồng lõa của quan chức là một mối quan tâm đáng kể trong suốt thời gian báo cáo, bao gồm cả trong các trường hợp được cho là do hai thành viên cơ quan ngoại giao của Việt Nam gây ra. Một quan chức ngoại giao Việt Nam được cho là đã quấy rối, đe dọa và hạn chế giao tiếp của một số nạn nhân của vụ cưỡng bức lao động Ả Rập Xê Út nói trên sau khi họ cố gắng yêu cầu hỗ trợ. Một số nạn nhân đã trốn thoát và tìm kiếm sự hỗ trợ tại Đại sứ quán Việt Nam, nhưng bị chính viên chức này cưỡng bức trả lại cho bọn buôn người. Trong một số trường hợp khác, sau khi những người sống sót tìm nơi trú ẩn với một tổ chức địa phương, cũng chính quan chức này đã lừa dối họ bằng những lời hứa sẽ hồi hương để dụ họ ra ngoài và sau đó “bán” họ cho những người chủ mới ở địa phương, những người tiếp tục bóc lột họ bằng lao động cưỡng bức. Các tổ chức phi chính phủ và cảnh sát Ả Rập Xê Út đã tiến hành phục hồi và hồi hương hầu hết các nạn nhân – mà không có bất kỳ sự hỗ trợ nào từ chính phủ Việt Nam – mặc dù luật pháp Việt Nam quy định chi phí hồi hương cho tất cả các nạn nhân Việt Nam bị buôn bán ở nước ngoài.\n\nMột tổ chức quốc tế đã phỏng vấn 10 phụ nữ hồi hương từ Ả Rập Xê Út và đánh giá 4 người là nạn nhân của nạn buôn người. Chính quyền địa phương đã cố gắng yêu cầu một đại diện của một trong những công ty xuất khẩu lao động có trụ sở tại Việt Nam bồi thường cho nạn nhân; tuy nhiên, tiền bồi thường chỉ được trả một phần hoặc hoàn toàn không được trả trong một số trường hợp. Theo báo cáo, Chính phủ đã kiểm tra, thanh tra và xử phạt hành chính 10/20 doanh nghiệp đưa người lao động sang Ả Rập Xê Út, nhưng các cơ quan chức năng không truy cứu trách nhiệm hình sự về vai trò tạo điều kiện cho tội phạm buôn người. Các nhà chức trách cũng phạt một công ty xuất khẩu lao động vì không giải quyết các tranh chấp về tiền lương của nhân viên, mà các đại diện tổ chức phi chính phủ giải thích là sự trả đũa của chính phủ vì những nỗ lực ban đầu của công ty này để đáp ứng các cáo buộc của nạn nhân bằng cách cung cấp các dịch vụ hỗ trợ. Tại Việt Nam, công an được cho là đã quấy rối và theo dõi các thành viên gia đình của một số nạn nhân này để bịt miệng, không cho họ nói lên các cáo buộc liên quan, thay vì hỗ trợ họ.\n\nDo thiếu việc thực hiện một cách có hệ thống các quy trình sàng lọc lấy nạn nhân làm trọng tâm trong các đợt truy quét của công an vào các cơ sở có nguy cơ cao nhất về buôn bán tình dục, các nhà chức trách có thể đã phạt một số phụ nữ và trẻ em vì những hành vi trái pháp luật mà những kẻ buôn người buộc họ phải thực hiện. Khiếm khuyết này cũng tiếp tục khiến các nạn nhân nước ngoài, bao gồm cả trẻ em, có nguy cơ bị trục xuất trừng phạt cao, mặc dù chính phủ tuyên bố họ đã sàng lọc tất cả các cá nhân bị trục xuất để tìm các chỉ số buôn người và không xác định bất kỳ trường hợp nào như vậy. Các nhóm xã hội dân sự trước đây đã báo cáo những nạn nhân Việt Nam di cư bằng các phương tiện bất hợp pháp hoặc những người bị buộc phải thực hiện các hành vi trái pháp luật do bị buôn bán lo sợ bị chính quyền trừng phạt. Những nạn nhân này ít có khả năng tìm kiếm sự hỗ trợ và dễ bị tái mua bán. Các nhà quan sát quốc tế trước đây cho biết các quan chức chính phủ thường đổ lỗi cho công dân Việt Nam về tình trạng bị bóc lột của họ ở nước ngoài hoặc cho rằng nạn nhân thổi phồng câu chuyện lên để tránh bị xử lý vì vi phạm luật nhập cư. Chính phủ đã không báo cáo việc cung cấp cho các nạn nhân nước ngoài các lựa chọn thay thế hợp pháp thay vì trả họ về các quốc gia nơi họ có thể phải đối mặt với sự trừng phạt hoặc khó khăn.\n\n(Bài 6: Phòng Ngừa)",
    "Tỷ giá ngân hàng Vietcombank (VCB) ngày 26/9: Giữ ổn định trong sáng đầu tuần": "Cập nhật tỷ giá ngoại tệ ngân hàng Vietcombank mới nhất ghi nhận giá mua - bán của 20 đồng tiền tệ được giữ nguyên không đổi so với khảo sát vào cuối tuần trước.\n\nNgân hàng TMCP Ngoại thương Việt Nam (Vietcombank) hiện đang thực hiện giao dịch mua - bán 20 loại tiền tệ quốc tế. Trong đó có nhiều đồng ngoại tệ chủ chốt như: Euro, đô la Mỹ, nhân dân tệ, bảng Anh, yen Nhật, rúp Nga, đô la Úc…\n\nKhảo sát vào lúc 9h40 hôm nay ngày 26/9: Tỷ giá tất cả các ngoại tệ đang giao dịch tại Vietcombank cùng được giữ nguyên không đổi so với ghi nhận vào cuối phiên tuần trước.\n\nTỷ giá ngân hàng Vietcombank của một số đồng ngoại tệ:\n\nTỷ giá đô la Mỹ (USD) ở hai chiều mua - bán là 23.535 VND/USD - 23.845 VND/USD.\n\nTỷ giá euro (EUR) giữ ổn định giá mua vào - bán ra là 22.549,04 VND/EUR - 23.811,27 VND/EUR.\n\nTỷ giá bảng Anh (GBP)ở chiều mua vào là 25.787,16 VND/GBP - ở chiều bán ra là 26.886,30 VND/GBP.\n\nTỷ giá nhân dân tệ (CNY) ghi nhận ở hai chiều mua vào - bán ra là 3.266,27 VND/CNY - 3.406,00 VND/CNY.\n\nTỷ giá yen Nhật (JPY) được mua vào ở Vietcombank với giá 161,93 VND/JPY - bán ra với giá 171,43 VND/JPY.\n\nTỷ giá won Hàn Quốc (KRW) là 14,53 VND/KRW - 17,7 VND/KRW lần lượt ở hai chiều mua vào - bán ra.\n\nTỷ giá đô la Úc (AUD) ở chiều mua vào là 15.229,78 VND/AUD và ở chiều bán ra là 15.878,93 VND/AUD.\n\nTỷ giá baht Thái (THB) giao dịch ở mức 560,18 VND/THB (mua vào) và 646,33 VND/THB (bán ra).\n\nTổng hợp tỷ giá ngoại tệ ngân hàng Vietcombank hôm nay\n\nNgoại tệ Tỷ giá ngoại tệ hôm nay Tăng/giảm so với ngày trước đó Mua Bán Mua Bán Tên ngoại tệ Mã NT Tiền mặt Chuyển khoản Tiền mặt Chuyển khoản Đô la Úc AUD 15.229,78 15.383,62 15.878,93 0,00 0,00 0,00 Đô la Canada CAD 17.085,74 17.258,32 17.813,99 0,00 0,00 0,00 Franc Thụy Sĩ CHF 23.585,12 23.823,35 24.590,40 0,00 0,00 0,00 Nhân dân tệ CNY 3.266,27 3.299,26 3.406,00 0,00 0,00 0,00 Krone Đan Mạch DKK - 3.055,27 3.172,63 - 0,00 0,00 Euro EUR 22.549,04 22.776,81 23.811,27 0,00 0,00 0,00 Bảng Anh GBP 25.787,16 26.047,64 26.886,30 0,00 0,00 0,00 Đô la Hồng Kông HKD 2.943,11 2.972,84 3.068,55 0,00 0,00 0,00 Rupee Ấn Độ INR - 291,97 303,67 - 0,00 0,00 Yen Nhật JPY 161,93 163,57 171,43 0,00 0,00 0,00 Won Hàn Quốc KRW 14,53 16,14 17,7 0,00 0,00 0,00 Dinar Kuwait KWD - 76.349,24 79.410,50 - 0,00 0,00 Ringgit Malaysia MYR - 5.123,55 5.235,89 - 0,00 0,00 Krone Na Uy NOK - 2.217,19 2.311,58 - 0,00 0,00 Rúp Nga RUB - 350,27 474,69 - 0,00 0,00 Riyal Ả Rập Xê Út SAR - 6.288,30 6.540,43 - 0,00 0,00 Krona Thụy Điển SEK - 2.082,04 2.170,68 - 0,00 0,00 Đô la Singapore SGD 16.240,16 16.404,20 16.932,37 0,00 0,00 0,00 Baht Thái THB 560,18 622,42 646,33 0,00 0,00 0,00 Đô la Mỹ USD 23.535 23.565 23.845 0,00 0,00 0,00\n\nNguồn: Vietcombank.\n\nTrong số 20 ngoại tệ đang được giao dịch tại Vietcombank, chỉ có 12 loại tiền tệ được Vietcombank mua - bán bằng tiền mặt hoặc chuyển khoản đó là: Đô la Mỹ (USD), euro (EUR), nhân dân tệ (CNY), đô la Úc (AUD), bảng Anh (GBP), đô la Canada (CAD), franc Thuỵ Sĩ (CHF), đô la Singapore (SGD), won Hàn Quốc (KRW), yen Nhật (JPY), đô la HongKong (HKD), bath Thái Lan (THB).\n\nVới 8 ngoại tệ còn lại, khách hàng có thể giao dịch bằng hình thức chuyển khoản: Krone Đan Mạch (DKK), rupee Ấn Độ (INR), Dinar Kuwaiti (KWD), ringgit Malaysia (MYR), Krone Na Uy (NOK), Rúp Nga (RUB), Rian Ả-Rập-Xê-Út (SAR) và Krona Thụy Điển (SEK).\n\nThông tin tỷ giá ngân hàng Vietcombank trên đây chỉ có tính chất tham khảo. Khách hàng vui lòng liên hệ trực tiếp đến tổng đài chăm sóc khách hàng 24/7: 1900 54 54 13 hoặc các chi nhánh ngân hàng để biết thêm thông tin chi tiết.",
    "SNK: Việc bán cho Quỹ đầu tư Ả Rập Xê Út không ảnh hưởng đến làm game": "Đại diện nhà phát triển cấp cao của SNK chia sẻ về việc công ty bán phần lớn cổ phần cho Quỹ Đầu tư Công của Ả Rập Xê Út (PIF).\n\nĐại diện này tuyên bố rằng điều đó sẽ không ảnh hưởng đến các trò chơi mà họ tạo ra. PIF, một quỹ tài sản có chủ quyền do Thái tử Mohammed bin Salman làm chủ tịch, đã đầu tư vào nhiều nhà phát triển trò chơi trong những năm gần đây.\n\nĐiều đó bao gồm mua Nintendo, mua 5% Capcom và Nexon và đầu tư hàng tỷ đô la vào cổ phiếu cho Activision Blizzard, EA, Embracer và Take-Two. Hãng game đối kháng Nhật Bản SNK được giới phê bình đánh giá cao là công ty game gần như được mua lại hoàn toàn bởi quỹ của Prince vào đầu năm nay, bao gồm quyền sở hữu IP của Furious Wolf, Metal Slug và The King of Fighters.\n\nLãnh đạo Qũy đầu tư Ả Rập Xê Út nói rằng các khoản đầu tư sẽ giúp hiện đại hóa hoạt động của công ty game, nhưng chúng cũng gây ra những hậu quả tiêu cực do việc nước này bị chỉ trích về nhân quyền.\n\nDù vậy, khoản đầu tư 96% của họ vào SNK đã dẫn đến mối quan tâm của nhiều người đối với các công ty thuộc sở hữu của chính phủ, cũng như những người lo ngại rằng nội dung trong các trò chơi SNK trong tương lai sẽ bị hạn chế, đặc biệt là nội dung liên quan đến các vấn đề LGBT và phụ nữ.\n\n“Chúng tôi chỉ tập trung vào việc làm game. Chúng tôi không phải là một công ty chính trị hay bất cứ điều gì tương tự, vì vậy nó không ảnh hưởng đến chúng tôi theo bất kỳ cách nào”, nhà sản xuất SNK Yasuyuki Oda cho biết.\n\nKhi được hỏi liệu công ty có thể đưa nhân vật LGBT vào các trò chơi của mình hay không, người đại diện nói thêm: “Nó không ảnh hưởng gì đến quá trình sáng tạo game của chúng tôi. Công ty có toàn quyền tự do để tạo ra những gì chúng tôi muốn. Thành thật mà nói, kết quả tự nói lên tất cả”.\n\nMột trong những nhà phát triển cao cấp nhất của SNK đã giải quyết mối quan tâm của một số người hâm mộ về việc bán phần lớn công ty cho Quỹ đầu tư công của Ả Rập Xê Út và khẳng định sẽ không ảnh hưởng đến nội dung họ đưa vào trò chơi của mình.\n\nStudio trò chơi của Nhật Bản SNK đã được mua lại gần như hoàn toàn quỹ này. Khoản đầu tư 96% vào SNK đã dẫn đến mối quan tâm từ nhiều người hâm mộ, những người không muốn ủng hộ các công ty do chính phủ sở hữu và những người lo lắng rằng các trò chơi SNK trong tương lai có thể bị hạn chế nội dung.\n\nQuản lý của SNK đã không đưa ra bình luận bổ sung cho vấn đề này. Quỹ Đầu tư Công của Ả Rập Xê Út được cho là trung tâm trong mục tiêu của thái tử Mohammed bin Salman là làm cho nền kinh tế Ả Rập Xê Út bớt phụ thuộc vào tiền thu được từ dầu mỏ. Tuy nhiên, hãng đã bị cáo buộc cố gắng thay đổi danh tiếng của mình thông qua việc mua lại các thương hiệu nổi tiếng. Trong một cuộc phỏng vấn với Axios vào tháng 3, Giám đốc điều hành của PIF, Savvy Gaming Group, đã tách công ty ra khỏi chính phủ.",
    "Hội nghị nhóm thực thi Công ước Chống tham nhũng Ả Rập": "Hội nghị do Vụ Pháp chế của Tổng Thư ký Liên đoàn Ả Rập và Ủy ban Chống tham nhũng tại Ả Rập Xê Út (Nazaha) tổ chức, với sự tham gia của đại diện các quốc gia thành viên của Công ước.\n\nHội nghị kéo dài 2 ngày đã đề cập đến một loạt nội dung, bao gồm các báo cáo đánh giá Qatar, tổ chức và lịch trình của họ, bốc thăm và cơ chế thực hiện, thảo luận về các quyết định của phiên thứ tư hội nghị và báo cáo của nhóm đánh giá về việc thực hiện.\n\nTrong một tuyên bố, Liên đoàn Ả Rập cho biết, hội nghị lần này nhằm thực hiện các quyết định được đưa ra trong kỳ họp thứ 4 của các quốc gia thành viên Công ước Chống tham nhũng Ả Rập được tổ chức tại Thủ đô Riyadh của Ả Rập Xê Út - nơi đã quyết định đồng chọn các thành viên của Chính phủ, lực lượng đặc nhiệm và kỹ thuật từ các quốc gia thành viên về cơ bản sẽ đạt được các phương pháp tốt nhất để thực hiện công ước.\n\nTrước đó, cuộc họp chung diễn ra vào ngày 21/12/2021 đã khẳng định tầm quan trọng của hợp tác trong khối Ả Rập để tiếp tục ngăn chặn và chống tham nhũng như một hiện tượng xuyên quốc gia, nhằm tối ưu hóa khả năng của các quốc gia thành viên và sự hợp tác của họ.\n\nHội nghị lần này nhằm hướng tới đạt được các mục tiêu đặt ra trong công ước nhằm khuyến khích việc thực hiện chúng, tạo điều kiện cho chia sẻ thông tin giữa các quốc gia thành viên, các tổ chức, các cơ chế khu vực, quốc tế và các tổ chức Chính phủ liên quan, cũng như lưu ý các biện pháp cần thiết trong vấn đề này.",
    "Tin Thị trường: Ả Rập Xê-út, Nga muốn giá dầu ở mức 100 USD": "Hai thành viên chủ chốt của OPEC+ muốn giá dầu ở mức 100 USD\n\nHai thành viên chủ chốt trong OPEC+ là Ả Rập Xê-út và Nga, với hạn ngạch mỗi nước hơn 11 triệu thùng/ngày, đang coi 100 USD là một mức giá hợp lý cho tất cả mọi người.\n\nNga và Ả Rập Xê-út cùng chiếm hơn một nửa tổng hạn ngạch của OPEC+, được coi là hai nhà lãnh đạo của nhóm OPEC+, và mong muốn mức giá 100 USD có thể dẫn đến sự bảo vệ tích cực đối với mức giá sàn này.\n\nOPEC từ lâu đã bác bỏ cáo buộc rằng họ nhắm mục tiêu vào giá dầu cụ thể. Thay vào đó, như đã tuyên bố, OPEC muốn giữ thị trường dầu cân bằng. Tuy nhiên, giá dầu vẫn có vai trò nhất định trong việc duy trì sự cân bằng đó.\n\nCác quan chức OPEC+ giấu tên cho biết, liên minh này muốn thấy mức giá Brent khoảng 90 USD hoặc 100 USD/thùng.\n\nTrong cuộc họp tháng 8, khi giá dầu ở mức gần 100 USD nhưng đang có xu hướng giảm, OPEC+ đã thực hiện hành động nhỏ để bảo vệ mức giá này bằng cách cắt giảm 100.000 thùng/ngày khỏi hạn ngạch sản xuất. Điều này không đủ để giữ giá dầu Brent gần 100 USD, nhưng có lẽ đã giúp giữ giá dầu Brent trên 90 USD, vì động thái này giúp gạt đi những lo ngại rằng suy thoái có thể làm giảm nhu cầu dầu thô trong bối cảnh kinh tế khó khăn.\n\nBrazil muốn tăng cường nhập khẩu dầu diesel của Nga\n\nBrazil đang đàm phán để tăng cường nhập khẩu dầu diesel từ Nga và Trung Đông khi nước này đang rơi vào tình trạng thiếu nhiên liệu bắt đầu từ vài tháng trước và hiện đang gây trở ngại đến cơ hội tái đắc cử của Tổng thống Jair Bolsonaro.\n\nHồi đầu năm nay, Chính phủ Brazil nói rằng đang cố gắng mua nhiều dầu diesel từ Nga nhất có thể để tăng nguồn cung cho đất nước, theo hãng tin Reuters.\n\nTuy nhiên, tình trạng thiếu hụt dầu diesel không phải là vấn đề của riêng Brazil, và việc chuyển hướng dòng chảy có nghĩa là tình trạng thiếu hụt có thể trở nên tồi tệ hơn ở những nơi khác.\n\nTrên thực tế, châu Âu đặc biệt dễ bị tổn thương vì lệnh cấm vận dầu mỏ và nhiên liệu đối với Nga sẽ có hiệu lực vào cuối năm nay và đầu năm 2023 đối với nhiên liệu.\n\nSự khan hiếm của thị trường dầu diesel là hệ quả của một số yếu tố, bao gồm việc chuyển đổi từ khí đốt sang diesel để phát điện công nghiệp trong bối cảnh giá khí đốt tăng cao. Hầu hết việc chuyển đổi này được thực hiện ở châu Âu và Trung Đông.\n\nVì Nga cần các thị trường mới cho nhiên liệu của mình, nên Brazil có thể trở thành nước hưởng lợi hiếm hoi trong một thị trường nguồn cung đang rất hạn hẹp.\n\nCác nhà máy lọc dầu ở Trung Quốc gặp khó khăn\n\nCông suất lọc dầu tại Trung Quốc, đã giảm 6,5% trong tháng 8 so với một năm trước đó, và vẫn ở gần mức tháng 7 năm 2022, tháng chứng kiến ​​công suất lọc dầu ở mức thấp nhất kể từ đỉnh điểm của đại dịch Covid-19 vào năm 2020.\n\nHồi tháng 8 vừa qua, lượng dầu thô đầu vào của nhà máy lọc dầu ở Trung Quốc đạt 12,64 triệu thùng/ngày, giảm 6,5% so với tháng 8 năm 2021, và chỉ cao hơn một chút so với mức 12,53 triệu thùng/ngày vào tháng 7 năm 2022, theo tính toán của Reuters dựa trên khối lượng tính bằng tấn do Cục Thống kê Quốc gia Trung Quốc (NBS) công bố.\n\nCông suất tại các nhà máy lọc dầu của Trung Quốc đã giảm trong tháng 7 xuống mức thấp nhất kể từ đỉnh điểm của đại dịch vào tháng 3/2020, trong bối cảnh các cơ sở ngừng hoạt động ngoài kế hoạch và công suất thấp hơn tại các nhà máy lọc dầu độc lập do tỷ suất lợi nhuận lọc dầu giảm.\n\nCũng trong tháng 8, tình trạng ngừng hoạt động bất ngờ tại một số nhà máy lọc dầu của Trung Quốc đã làm ảnh hưởng đến công suất lọc dầu, nhưng nhu cầu nhiên liệu cũng suy giảm trong bối cảnh phong tỏa khi chính quyền Trung Quốc tiếp tục thực hiện chính sách \"zero Covid\".",
    "Đề xuất chi hơn 13.000 tỷ đồng 'xoá sổ' 8 dự án BOT, Bộ KH&ĐT nói gì?": "Bộ GTVT vừa có kiến nghị Chính phủ trình Quốc hội xem xét, quyết định giải pháp chấm dứt hợp đồng trước thời hạn và bố trí vốn ngân sách nhà nước (khoảng hơn 13.000 tỷ đồng) để thanh toán cho nhà đầu tư, doanh nghiệp dự án của 8 dự án).\n\n\n\nTheo đánh giá của Bộ KH&ĐT, việc việc giải quyết dứt điểm các vấn đề còn tồn tại trong nhiều năm qua của 8 trạm thu phí, dự án BOT giao thông do Bộ GTVT được giao làm cơ quan nhà nước có thẩm quyền là cần thiết.\n\nBộ KH&ĐT cho biết, cả 8 dự án đều được triển khai trước thời điểm Luật Đầu tư theo phương thức đối tác công - tư (PPP) có hiệu lực thi hành. Do đó, từng dự án cần phải được xem xét kỹ lưỡng trên cơ sở nội dung hợp đồng BOT đã ký.\n\nBộ KH&ĐT cho rằng, Bộ GTVT cần phân loại cụ thể 8 dự án theo 2 trường hợp chấm dứt hợp đồng: Do sự kiện bất khả kháng và do phía cơ quan ký kết hợp đồng vi phạm hợp đồng.\n\nVới nguồn vốn để thanh toán chấm dứt hợp đồng 7 dự án từ nguồn vượt thu ngân sách nhà nước năm 2012 và từ các nguồn tăng thu, tiết kiệm chi hàng năm trong giai đoạn 2021-2025, Bộ KH&ĐT đề nghị Bộ Tài chính xem xét, báo cáo Chính phủ, Thủ tướng Chính phủ về nguồn vốn này để báo cáo Ủy ban Thường vụ Quốc hội, Quốc hội theo quy định. Bộ KH&ĐT sẽ phối hợp trong các vấn đề có liên quan.\n\nVề nguồn vốn hỗ trợ của nhà nước (hơn 2.000 tỷ đồng) để thay thế cơ chế thu phí tại trạm La Sơn - Túy Loan, Bộ KH&ĐT cho biết, theo quy định của pháp luật về đầu tư công, nguồn vốn hỗ trợ của nhà nước được bố trí trong kế hoạch đầu tư công trung hạn của cơ quan có thẩm quyền. Bộ KH&ĐT đề nghị Bộ GTVT chủ động bố trí nguồn vốn này trong kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 của Bộ theo quy định nếu được cấp có thẩm quyền thông qua chủ trương.\n\nĐể đảm bảo đủ cơ sở pháp lý để xử lý dứt điểm các vướng mắc, Bộ KH&ĐT kiến nghị Thủ tướng Chính phủ giao Bộ GTVT chịu trách nhiệm toàn diện trước Chính phủ, Thủ tướng và các cơ quan có thẩm quyền về thông tin, số liệu, rà soát nội dung hợp đồng, cơ sở pháp lý của việc đề xuất chấm dứt hợp đồng và các vấn đề tồn tại của dự án dẫn đến phải chấm dứt hợp đồng dự án trước thời hạn.",
    "Kpop tấn công Trung Đông": "Chuyên gia nhận định Trung Đông là thị trường tiềm năng của Kpop. Tuy nhiên, các công ty giải trí cần cẩn trọng để tránh rủi ro vì khác biệt văn hóa.\n\nTrung Đông là lãnh thổ ít được nghệ sĩ Kpop quan tâm. Các ngôi sao Kpop thường xuyên biểu diễn ở châu Á, châu Mỹ và châu Âu, nhưng hiếm khi đến các nước Hồi giáo vì khác biệt văn hóa. Tuy nhiên, đây là câu chuyện của quá khứ.\n\nHàng loạt sự kiện âm nhạc và lễ hội Kpop diễn ra ở Trung Đông trong vài năm qua. Ngày 10/9, hơn 10 nghệ sĩ Kpop, bao gồm P1 Harmony biểu diễn tại sân vận động Etihad ở Abu Dhabi - một trong những địa điểm giải trí và âm nhạc mang tính biểu tượng nhất ở Các tiểu vương quốc Ả Rập thống nhất (UAE). Ngày 30/9-1/10, sự kiện âm nhạc nổi tiếng KCON lần đầu tiên được tổ chức tại Boulevard Riyadh ở Ả Rập Xê Út. Sự kiện quy tụ các nhóm nhạc tên tuổi như New Jeans, ATEEZ, STAYC và The Boyz.\n\nThị trường tiềm năng cho Kpop\n\nBộ trưởng Bộ Văn hóa Ả Rập Xê Út Badr bin Abdullah bin Mohammed bin Farhan Al Saud cũng có chuyến thăm đến Seoul vào tháng 6. Ông có cuộc gặp với Lee Soo Man, người sáng lập SM Entertainment - công ty quản lý của SNSD, EXO, NCT và aespa. Hai người thảo luận về sự hợp tác trong lĩnh vực văn hóa. Lee Soo Man nói với bộ trưởng ông muốn sản xuất âm nhạc cho Ả Rập Xê Út (Spop) và xây dựng hệ sinh thái văn hóa cho những người trẻ tuổi ở đó.\n\nTầm ảnh hưởng Kpop ở Trung Đông bắt đầu thể hiện rõ ràng từ năm 2019. Năm đó, BTS trở thành nghệ sĩ quốc tế đầu tiên tổ chức concert tại Sân vận động Quốc tế King Fahd ở Riyadh. Ba tháng trước đó, Super Junior là nghệ sĩ châu Á đầu tiên biểu diễn tại vương quốc này.\n\nLee Gyu Tag - phó giáo sư nghiên cứu văn hóa tại Đại học George Mason Hàn Quốc - dự đoán các ngôi sao Kpop ngày càng tích cực quảng bá ở nước Hồi giáo. Ông đánh giá đây là một thị trường âm nhạc tiềm năng.\n\nCác thành viên BTS biểu diễn tại Sân vận động Quốc tế King Fahd ở Riyadh, Ả Rập Xê Út năm 2019. Ảnh: Big Hit Music.\n\n\"Nhiều quốc gia ở Trung Đông có dân số trẻ, thích âm nhạc và văn hóa đại chúng. Họ cũng có sức mạnh kinh tế được thúc đẩy bởi xuất khẩu dầu\", Lee Gyu Tag nói với The Korea Times.\n\nTheo dữ liệu mới nhất của tổ chức tư vấn độc lập, Phòng thí nghiệm Chính sách Thanh niên, hơn 28% dân số Trung Đông (108 triệu người) ở độ tuổi 15-29. Nền tảng dữ liệu Statista tiết lộ Trung Đông chiếm 31,3% sản lượng dầu toàn cầu. Họ sản xuất 28,2 triệu thùng mỗi ngày vào năm 2021.\n\nGiáo sư giải thích: “Nếu một nhóm nhạc Kpop gây được tiếng vang lớn ở Trung Đông, họ có thể lan truyền tên tuổi đến những quốc gia Hồi giáo khác trên thế giới. Việc đó giúp họ tăng sự hiện diện trên thị trường quốc tế. Tôi nghĩ Ả Rập Xê Út sẽ là điểm đến đầu tiên vì đây là một trong những quốc gia Trung Đông đi đầu trong lĩnh vực văn hóa\".\n\nNăm 2016, Ả Rập Xê Út công bố Tầm nhìn Ả Rập Xê út 2030 - kế hoạch cải cách kinh tế và xã hội nhằm giảm sự phụ thuộc của đất nước vào dầu thô. Bộ trưởng Văn hóa Ả Rập Xê-út nói với tờ The Korea Times trong một cuộc phỏng vấn gần đây, mục tiêu của bộ là đưa ngành văn hóa đóng góp hơn 23 tỷ USD vào nền kinh tế năm 2030.\n\nTiềm năng đi cùng rủi ro\n\nVới các quốc gia Trung Đông, việc mở cửa tiếp cận Kpop là một phương tiện để thúc đẩy nền văn hóa và giải trí của họ, Eum Ik Ran, giáo sư tại Đại học Dankook nhận định.\n\n\"Để chuẩn bị cho tình trạng cạn kiệt dầu có thể xảy ra, các nước Trung Đông đã tìm cách đa dạng hóa kinh tế bằng cách phát triển các ngành công nghiệp khác ngoài dầu mỏ, chẳng hạn văn hóa, du lịch và tài chính\", Eum Ik Ran nói với The Korea Times.\n\n\"Các quốc gia này đang tổ chức nhiều sự kiện âm nhạc Hàn Quốc để loại bỏ hình ảnh bảo thủ và cho thế giới thấy họ đã cởi mở hơn. Họ tin cách tiếp cận đó có thể giúp thu hút nhiều khách du lịch và nhà đầu tư nước ngoài hơn\", Eum Ik Ran nhận định.\n\nChuyên gia tiếp tục: \"Thay vì đặt ra nhiều hạn chế với những người trẻ tuổi và yêu cầu họ tuân theo thuyết Wahhabism - một phong trào cải cách Hồi giáo không khoan dung, phản đối tất cả hành động không được Kinh Qur'an chấp nhận - giờ đây, họ đang mở các cánh cửa. Họ muốn đạt được quyền lực mềm và phổ biến văn hóa. Trước đây, các nước Trung Đông chú trọng nhiều hơn đến quyền lực cứng xuất phát từ kinh tế và quân sự. Nhưng ngày nay, họ đang chuyển sang ưu tiên quyền lực mềm, tham gia cuộc chiến giành ưu thế trong lĩnh vực văn hóa để trở thành trung tâm văn hóa\".\n\nNhóm nhạc nữ New Jeans biểu diễn tại KCON được tổ chức ngày 30/9 và 1/10 tại Boulevard Riyadh ở Ả Rập Xê Út. Ảnh: ADOR.\n\nTuy nhiên, việc chinh chiến ở thị trường Trung Đông cũng tồn tại nhiều rủi ro vì tôn giáo và khác biệt văn hóa. Hai chuyên gia nhấn mạnh các ngôi sao Kpop cần hiểu và tôn trọng văn hóa Hồi giáo nếu không muốn vướng rắc rối.\n\nNăm 2015, nhóm nhạc nam Kpop B1A4 gây tranh cãi sau khi ôm hôn fan nữ Malaysia trong buổi biểu diễn ở quốc gia Đông Nam Á. Nhiều người dân địa phương khẳng định các cô gái bị quấy rối bởi nhóm nhạc Kpop. Truyền thống của người Hồi giáo là cấm phụ nữ đội khăn trùm đầu tiếp xúc thân thể với người đàn ông không quen biết ở nơi công cộng.\n\n\"Có vẻ ngành công nghiệp Kpop cần nhiều chuyên gia Trung Đông hơn. Họ là những người hiểu biết rộng rãi về văn hóa Hồi giáo và thông thạo tiếng Ả Rập. Vì tôn giáo không thể tách rời chính trị ở nhiều quốc gia này nên các công ty giải trí nên cẩn thận vạch ra kế hoạch trước khi thâm nhập thị trường. Qua đó, họ có thể đối phó với các quy định và rủi ro bất ngờ ập đến do vấn đề tôn giáo gây ra\", chuyên gia bày tỏ.\n\nEum Ik Ran nói thêm Kpop nên hạn chế hoạt động thương mại quá mức. Chuyên gia giải thích: \"Nhiều người yêu Kpop vì nó có âm thanh và vẻ ngoài khác với thể loại âm nhạc họ quen thuộc. Nhưng thực tế rất nhiều công ty quản lý chỉ coi những nhóm nhạc như một cái máy và sản xuất các bài hát theo hướng công nghiệp. Âm nhạc kiểu này chỉ được người trẻ yêu thích. Vì sự bền vững của ngành công nghiệp âm nhạc, các công ty cần đưa ra nhiều chiến lược hơn để nhắm đến mọi thế hệ khán giả\".",
    "'Kỷ niệm toát mồ hôi' của Quốc vương Ảrập Xê Út về tài lái xe của Nữ hoàng Anh": "Theo Insider, khi quốc vương Ả Rập Xê Út Abdullah qua đời vào năm 2015, đã có rất nhiều câu chuyện xung quanh cuộc đời của ông được chia sẻ. Đáng chú ý nhất là một kỷ niệm với nữ hoàng Anh Elizabeth, người mới băng hà ở tuổi 96.\n\nThời điểm còn là thái tử, quốc vương Abdullah đã đến thăm Cung điện Balmoral ở Scotland, nơi ông lần đầu tiên gặp nữ hoàng Elizabeth. Với sự nhiệt tình và hiếu khách của mình, nữ hoàng đã đề nghị đưa quốc vương đi tham quan Scotland, và dĩ nhiên không ai từ chối vinh hạnh này. Nhưng khi chiếc Land Rover được đưa tới và nữ hoàng ngồi vào ghế lái, quốc vương Abdullah đã hơi hoảng hốt.\n\nNữ hoàng Anh Elizabeth trên chiếc Land Rover của mình năm 2021. Ảnh: Indigo\n\nKể lại buổi chiều năm 2003, nhà ngoại giao được phong tước hiệp sỹ - Sir Sherard Cowper-Coles cho biết, nữ hoàng đã trò chuyện rất nhiều với quốc vương Abdullah, nhưng nhà lãnh đạo Ả Rập Xê Út chỉ xin bà chú ý vào tay lái.\n\n\"Theo chỉ dẫn của các nhân viên ngoại giao, quốc vương Abdullah, khi ấy vẫn còn là thái tử, ngồi lên ghế trước của chiếc Land Rover. Sau ông Abdullah, phiên dịch viên leo lên băng ghế phía sau, và trước sự ngạc nhiên của tất cả mọi người, nữ hoàng Elizabeth ngồi lên ghế lái.\n\nNữ hoàng Anh Elizabeth học cách sửa chữa xe hơi năm 1945. Ảnh: Daily Mirror\n\nKhi chiếc xe bắt đầu lăn bánh và tăng tốc trên những con đường hẹp của Scotland, quốc vương Abdullah bắt đầu toát mồ hôi và bám chặt lấy ghế ngồi. Thông qua phiên dịch viên, nữ hoàng bắt đầu giới thiệu về các địa điểm nổi tiếng của Scotland, còn quốc vương thì chỉ xin nữ hoàng chạy chậm lại và chú ý vào con đường phía trước\", Sir Cowper-Coles chia sẻ.\n\nThực tế, Nữ hoàng Anh Elizabeth là một người vô cùng yêu thích xe hơi, thậm chí đã từng tham gia Lực lượng Hỗ trợ mặt đất năm 19 tuổi. Với kinh nghiệm vận hành và sửa chữa những chiếc xe 4 bánh đã có từ lâu, việc điều khiển xe vòng quanh các con đường hẹp của Scotland không hề khó khăn với nữ hoàng. Tuy vậy, Nữ hoàng Elizabeth không có bằng lái xe, bởi bà là người đứng đầu nước Anh.\n\nViệt Dũng",
    "10 dự án siêu đô thị công nghệ cao của tương lai": "21:43 | Thứ bảy, 10/09/2022 0\n\nKhi mà dự án siêu đô thị dài 170 km trên sa mạc của Ả Rập Xê Út đang gây chú ý, thì có đến 10 “thành phố của tương lai” như thế hiện đang được quy hoạch trên toàn cầu.\n\nCác vấn đề toàn cầu như khủng hoảng nhà ở và biến đổi khí hậu đang làm dấy lên tham vọng về một thế hệ thành phố công nghệ cao mới.\n\nThe Line, một tòa nhà chọc trời cao 500 mét, hứa hẹn sẽ là nơi ở của 9 triệu người ở vùng Tây Bắc – Ả Rập Xê Út, là ví dụ gần đây nhất nhưng không phải là duy nhất.\n\nBIG, Foster + Partners và OMA là ba trong số nhiều studio kiến trúc giúp lập kế hoạch tổng thể cho các trung tâm đô thị tương lai, với tuyên bố cốt lõi tập trung vào tính bền vững trong thiết kế.\n\nChúng tôi sẽ điểm qua 10 siêu dự án – thành phố đầy tham vọng có thể sẽ được xây dựng trong những thập kỷ tới.\n\nThe Line, Saudi Arabia\n\nChính phủ Ả Rập Saudi gần đây đã công bố hình ảnh về một thành phố tuyến tính dài 170 km, cao 500 mét, được quy hoạch như một phần của đại dự án Neom.\n\nMặc dù có chiều dài và dân số dự kiến là 9 triệu người, The Line sẽ chỉ rộng 200 mét với hệ thống giao thông được hứa hẹn sẽ kết nối hai đầu trong vòng 20 phút.\n\nThành phố được thiết kế như một sự thay thế cho bố cục đô thị hình tròn truyền thống, và thái tử Ả Rập Xê Út Mohammed bin Salman đã gọi nó là “một hình mẫu cho việc bảo tồn thiên nhiên và nâng cao khả năng sống của con người”.\n\nTelosa, Mỹ, BIG thiết kế\n\nKiến trúc sư Đan Mạch Bjarke Ingels và studio BIG của ông đang quy hoạch tổng thể Telosa, thành phố 5 triệu người được xây dựng tại một địa điểm chưa được tiết lộ ở sa mạc Hoa Kỳ.\n\nDự án là ý tưởng của tỷ phú doanh nhân Marc Lore, người hy vọng biến ý tưởng này trở thành “thành phố bền vững nhất trên thế giới”.\n\nMột phần trong tầm nhìn của Marc Lore là đất đai sẽ thuộc sở hữu của cộng đồng, có nghĩa là giá trị gia tăng có thể tài trợ cho sự phát triển của thành phố với phúc lợi cư dân là ưu tiên.\n\nBiodiverCity, Malaysia, BIG thiết kế\n\nBIG cũng đang quy hoạch tổng thể BiodiverCity, một khu phát triển rộng 1.821 ha gồm ba hòn đảo nhân tạo được xây dựng ngoài khơi đảo Penang của Malaysia.\n\nMỗi hòn đảo giống hoa lily dự kiến có 15.000 đến 18.000 cư dân và được kết nối bởi một mạng lưới giao thông tự hành, không có ô tô.\n\nCác tòa nhà sẽ được xây dựng chủ yếu bằng cách kết hợp tre, gỗ và bê tông được sản xuất từ vật liệu tái chế, với một vùng đệm sinh thái xung quanh mỗi huyện để hỗ trợ đa dạng sinh học.\n\nThủ đô hành chính mới, Ai Cập, SOM thiết kế\n\nAi Cập đang có kế hoạch xây dựng một thành phố thủ đô hoàn toàn mới cho 7 triệu dân để giải tỏa tình trạng tắc nghẽn ở thủ đô Cairo.\n\nCông ty kiến trúc SOM đã đưa ra một kế hoạch tổng thể cho dự án được tư nhân tài trợ, sẽ có diện tích 700 km2 và có một trong những công viên đô thị lớn nhất thế giới.\n\nChính phủ Indonesia cũng đã công bố các kế hoạch lớn để xây dựng một thủ đô mới trên đảo Borneo. Thủ đô Jakarta hiện tại là thành phố chìm nhanh nhất thế giới, đã chìm 2,5 mét trong 10 năm tính đến thời điểm năm 2019.\n\nAmaravati, Ấn Độ, Foster + Partners thiết kế\n\nNằm trên bờ sông Krishna, thành phố Amaravati sẽ đóng vai trò là thủ đô mới của bang Andhra Pradesh, Ấn Độ.\n\nĐô thị này sẽ được bố trí xung quanh một tòa nhà chính phủ với hơn 60% khu vực trung tâm được phủ cây xanh hoặc nước.\n\n“Thiết kế tập hợp các nghiên cứu kéo dài hàng thập kỷ của chúng tôi về các thành phố bền vững, kết hợp những công nghệ mới nhất hiện đang được phát triển ở Ấn Độ”, Foster + Partners, công ty cũng đang quy hoạch tổng thể các khu vực lớn ở TP.HCM và Bangkok, cho biết.\n\nSmart Forest City, Mexico, kiến trúc sư Stefano Boeri Architetti thiết kế\n\nKiến trúc sư người Ý Stefano Boeri đang lên kế hoạch cho một thành phố thông minh có rừng gần Cancun, Mexico với 7,5 triệu cây hấp thụ carbon trên diện tích 557 ha.\n\nNó sẽ được thiết kế để có 130.000 người ở trong những ngôi nhà có giá cả phải chăng, được bao phủ bởi thực vật và nhằm mục đích đi tiên phong trong một cách sống bền vững hơn ở thành thị.\n\n“Smart Forest City Cancun là một khu vườn thực vật trong một thành phố đương đại, dựa trên di sản của người Maya và mối quan hệ của nó với thế giới tự nhiên và tính thiêng liêng,” kiến trúc sư Boeri cho biết. “Một hệ sinh thái đô thị nơi thiên nhiên và thành thị hòa quyện vào nhau và hoạt động như một thực thể sống.”\n\nOrbit, Canada, công ty Partisans thiết kế\n\nOrbit là một thành phố thông minh được quy hoạch nhằm chuyển đổi một thị trấn nông nghiệp của Canada thông qua việc sử dụng rộng rãi sợi quang học, máy bay không người lái và phương tiện tự hành, với các quyết định phát triển dựa trên dữ liệu lớn.\n\nCông ty Partisans ở Toronto đã mô tả thiết kế của họ như một phiên bản hiện đại của phong trào thành phố vườn nổi lên ở Anh vào đầu thế kỷ 20.\n\nThiết kế đô thị này nhằm mục đích cân bằng công nghệ mới với bối cảnh nông nghiệp hiện có trong khi phát triển thị trấn từ 30.000 lên 150.000 cư dân.\n\nThành phố nổi Maldives, Maldives, Waterstudio thiết kế\n\nMực nước biển dâng cao do biến đổi khí hậu có nghĩa là phần lớn Maldives dự kiến sẽ không thể ở được vào năm 2050. Chính phủ nước này đã hợp tác với công ty kiến trúc Waterstudio để thiết kế một thành phố nổi dành cho 20.000 cư dân trong một đầm phá gần thủ đô.\n\nĐược các kiến trúc sư quảng cáo là “thành phố đảo nổi thực sự đầu tiên trên thế giới”, nó sẽ bao gồm 5.000 ngôi nhà nổi thấp tầng và được xây dựng trên một loạt các cấu trúc hình lục giác nhô lên cùng mặt biển.\n\nMột thành phố nổi nguyên mẫu khác có khả năng chống chịu với khí hậu đang được thiết kế bởi studio BIG của Đan Mạch cùng với Samoo và công ty công nghệ Oceanix cho vùng biển ngoài khơi Busan ở Hàn Quốc.\n\nThành phố Tương lai Thành Đô, Trung Quốc, OMA thiết kế\n\nCông ty kiến trúc Hà Lan OMA đã đưa ra một quy hoạch tổng thể không có ô tô cho thủ phủ của tỉnh Tứ Xuyên, Trung Quốc.\n\nThành phố Tương lai của Thành Đô được thiết lập trên một khu đất rộng 4,6 km vuông, tập trung vào đặc tính địa hình của vùng đất, với sáu khu riêng biệt được thiết kế để hòa hợp với cảnh quan xung quanh.\n\nTất cả các tòa nhà trong mỗi khu đều có thể tiếp cận bằng cách đi bộ trong vòng 10 phút, trong khi “mạng lưới di chuyển thông minh” sử dụng các phương tiện tự động sẽ kết nối thành phố với phần còn lại của Thành Đô.\n\nInnovation Park, USA, Ehrlich Yanai Rhee Chaney Architects và Tom Wiscombe Architecture thiết kế\n\nÔng trùm tiền điện tử Jeffrey Berns có kế hoạch phát triển một phần sa mạc của bang Nevada, Mỹ thành một thành phố thông minh được hỗ trợ bởi công nghệ blockchain.\n\nVới sự giúp đỡ của các studio kiến trúc Ehrlich Yanai Rhee Chaney Architects và Tom Wiscombe Architecture, ông dự định biến khu đất rộng 27.113 ha thành một cộng đồng nơi mọi người có thể gửi ngân hàng, bỏ phiếu và lưu trữ dữ liệu mà không cần sự tham gia của chính phủ hoặc bên thứ ba.\n\nAn Bình",
    "Argentina khác trước chỗ nào?": "Đối thủ của Argentina trong 2 trận giao hữu cuối cùng trước thềm World Cup, Honduras và Jamaica, đều không đáng kể. Có một chiến lược phổ biến: các đội mạnh thường chọn đối thủ yếu hơn hẳn để đá giao hữu ngay trước một giải đấu lớn, hòng củng cố tâm lý bằng những chiến thắng dễ dàng. Nhưng cũng có thể suy luận theo một cách khác: bạn phải làm gì trước một đối thủ “dưới cơ”, sẽ chủ trương cầu hòa và phòng thủ bằng số đông trong suốt trận? Cách chơi của Honduras và Jamaica có thể sẽ là “văn mẫu” mà HLV Lionel Scaloni muốn các cầu thủ Argentina phải học cho thuộc trước khi đá với Ba Lan, Mexico và Ả Rập Xê Út tại VCK World Cup.\n\nNói vậy có nghĩa, Argentina hẳn nhiên là một trong những đội mạnh, đang chuẩn bị bước vào World Cup 2022 trong tư thế ứng cử viên vô địch. Đây là tình trạng trái ngược hoàn toàn so với lúc đội bóng của Jorge Sampaoli dự World Cup 2018. Khi ấy, họ không thắng nổi “tân binh” Iceland trong trận ra quân, rồi bị Croatia nghiền nát 0-3 ở trận kế tiếp. Người ta đã xem Sampaoli, với triết lý bóng đá và chiến thuật đi kèm rất riêng, là một trong những tượng đài huấn luyện trong bóng đá hiện đại. Hệ quả: LĐBĐ Argentina phải chấp nhận trả cho Sampaoli mức lương cao ngất. Nhưng rút cuộc, thứ bóng đá nặng về triết lý của Sampaoli lại sụp đổ vì không có nhân sự tương thích. ĐTQG, dù là của những cường quốc, cũng không bao giờ đồng đều và có đủ cầu thủ phù hợp với quan điểm của nhà cầm quân như các CLB!\n\nBây giờ, Scaloni lại đang là một trong những HLV nhận lương thấp nhất trong hàng ngũ các đội mạnh tại World Cup 2022 (2,6 triệu euro/năm, thấp hơn cả lương của HLV đội Mexico Gerardo Martino và bằng khoảng 3 tuần lương của học trò Lionel Messi ở CLB PSG). Thật ra, Argentina chọn Scaloni dẫn dắt đội tuyển không chỉ vì HLV này chấp nhận mức lương không cao. Từng là trợ lý của Sampaoli từ Sevilla cho tới ĐTQG, Scaloni chính là nhân vật nhìn thấy rõ nhất con đường… dẫn tới thất bại của người tiền nhiệm. Đây mới là chi tiết quan trọng để giới hâm mộ Argentina hy vọng: kỳ này sẽ khác, khi La Albiceleste bước vào World Cup 2022 dưới sự dẫn dắt của Scaloni.\n\n\n\n\n\nNhìn vào bề mặt, người ta khen ngợi thành tích bất bại trong suốt 3 năm (33 trận) của thầy trò Scaloni. Gần đây, trong tư cách ĐKVĐ Nam Mỹ, họ thắng đến 3-0 trước nhà vô địch EURO 2020 Ý để đoạt cúp Liên lục địa, như một danh hiệu vô địch thế giới không chính thức. Chưa bao giờ siêu sao Lionel Messi tỏ rõ quyết tâm cống hiến mỗi khi khoác áo đội tuyển Argentina như trong những năm gần đây. Sự gắn kết giữa Messi với các đồng đội trong ĐTQG cũng được cải thiện rõ ràng, rất khác với thời kỳ mà siêu sao này luôn có vẻ lạc lõng, thậm chí không thể tìm được sự ăn ý với người bạn thân thiết Sergio Aguero. Khác biệt quan trọng nhất vẫn là, như đã nêu: Scaloni sẽ không bước vào vết xe đổ của việc đá theo triết lý, như Argentina 4 năm trước.\n\nTrong thứ bóng đá cao cấp của Sampaoli, cứ phải “chơi bóng” ngay từ hàng thủ, tiền vệ giữ bóng bằng cách chuyền nhuyễn, đại khái là cũng giống như triết lý nổi tiếng của Pep Guardiola. Làm sao đá được như thế khi ĐTQG chỉ tập trung vài lần mỗi năm, với lực lượng thay đổi tùy thời điểm cụ thể, và với “truyền thống” công mạnh, thủ yếu đã kéo dài hàng chục năm nơi đội tuyển Argentina! Scaloni đã thay đổi những điều quan trọng này kể từ khi được giao ghế HLV trưởng vào cuối năm 2018. Argentina thời Scaloni chơi rất “trực tiếp”, tấn công nhanh và ưu tiên chuyền lên nhiều hơn chuyền ngang. Họ đá đơn giản, quyết không “vẽ vời” và tránh tối đa nguy cơ lãnh đòn phản công vì mất bóng khi các cầu thủ phía trên ham hố trình diễn.\n\nVới Emiliano Martinez trong khung thành và Cristian Romero, Lisandro Martinez đang khẳng định chỗ đứng ở hàng hậu vệ, Argentina đã cải thiện được nhược điểm phòng ngự trong thời gian gần đây (chỉ thủng lưới 2 bàn trong 12 trận gần nhất). Xem ra, những khác biệt lớn mà Scaloni tạo ra trong 3 năm dẫn dắt Argentina còn quan trọng hơn việc đội này sở hữu siêu sao Lionel Messi.",
    "Thua trận vẫn ăn mừng, U20 Trung Quốc nhận chỉ trích": "Nam miền Bắc Nữ miền Bắc Nữ miền Nam Nam miền Nam\n\nANTD.VN - U20 Trung Quốc phải nhờ tới tấm vé vớt cho đội nhì bảng để giành quyền vào vòng chung kết U20 châu Á 2023, và nhận về nhiều chỉ trích sau lượt trận cuối.\n\nU20 Trung Quốc nằm ở bảng A vòng loại U20 châu Á 2023. Thầy trò HLV Antonio giành trọn 6 điểm trước 2 đối thủ yếu là Myanmar và Maldives.\n\nTuy nhiên trước hai đối thủ còn lại, U20 Trung Quốc lép vế hoàn toàn. Họ để thua Uzbekistan 1-2 nhưng may mắn khi Uzbekistan là chủ nhà vòng chung kết nên kết quả thi đấu vòng loại của đội này không được tính vào xếp hạng chung cuộc bảng A.\n\nGặp chủ nhà bảng A là Ả Rập Xê Út ở lượt trận cuối, Trung Quốc có lợi thế khi 8 bảng đấu khác đã ngã ngũ, vì thế, họ chỉ cần thua tối thiểu là đủ điều kiện đi tiếp. Nhưng người hâm mộ Trung Quốc vẫn mong đội nhà đá hết sức để thắng Ả Rập Xê Út, giành ngôi nhất bảng.\n\nU20 Trung Quốc chơi lép vế và sớm thủng lưới phút cuối cùng hiệp 1. Sang hiệp 2, Ả Rập Xê Út chơi giữ sức để bảo toàn tỉ số 1-0. Thua trận, Trung Quốc vẫn giành quyền vào vòng chung kết khi là một trong 5 đội nhì có thành tích tốt.\n\nĐáng nói, ngay khi tiếng còi kết thúc trận đấu vang lên, HLV Antonio cùng các thành viên U20 Trung Quốc ăn mừng đầy phấn khích vì chỉ thua sát nút và vẫn có vé đi tiếp.\n\n\"Nếu không nhờ tỷ số 0-1 được phát trên bảng tỷ số trực tiếp, người hâm mộ trong nước theo dõi trận đấu trên sóng truyền hình thậm chí còn lầm tưởng đội nhà đã giành chiến thắng. Hình ảnh thầy trò HLV Antonio ăn mừng cuồng nhiệt dù vừa trải qua một trận thua khiến người hâm mộ thức khuya xem trận đấu tức giận. Thua trận mà còn sung sướng hơn một trận thắng, một sự tự mãn dễ dãi khiến dư luận không khỏi hoang mang cho đội nhà\", tờ Sohu (Trung Quốc) bình luận sau trận.\n\nTờ báo đặt vấn đề: \"Giả sử trận đấu có Uzbekistan được tính, hoặc nằm ở bảng đấu khác, chưa chắc Trung Quốc có vé vòng chung kết. Mà thầy trò HLV Antonio cũng chỉ xếp thứ 3/5 đội nhì đi tiếp, sau cả Kyrgyzstan và Việt Nam\".\n\nNhìn vào màn trình diễn của đội nhà tại vòng loại, Sohu bày tỏ quan ngại: \"Liệu chúng ta có thể vào tứ kết giải châu Á như năm 2014 hay không?\".",
    "Trung Quốc tăng 28% khối lượng dầu thô nhập khẩu từ Nga": "Ảnh minh họa https://kinhtexaydung.petrotimes.vn/\n\nDữ liệu từ Tổng cục Hải quan Trung Quốc cho thấy, nhập khẩu dầu từ Nga, bao gồm cả nguồn cung được bơm qua đường ống ở Thái Bình Dương ở Đông Siberia và các chuyến hàng bằng đường biển từ các cảng châu Âu và Viễn Đông của Nga, đạt tổng cộng 8,342 triệu tấn.\n\nLượng dầu nhập khẩu từ Nga trong tháng 8, tương đương 1,96 triệu thùng/ngày (bpd), thấp hơn một chút so với kỷ lục của tháng 5 là gần 2 triệu thùng/ngày. Trung Quốc là khách hàng mua dầu lớn nhất của Nga.\n\nNhập khẩu từ Nga tăng khi các nhà máy lọc dầu độc lập của Trung Quốc tăng mua các nguồn cung chiết khấu của Nga.\n\nTrung Quốc tăng cường mua dầu của Nga thu được lợi ích từ việc châu Âu xa lánh năng lượng của nước này trong bối cảnh Moscow tìm kiếm thị trường thay thế.\n\nTuy nhiên, nhập khẩu từ Ả Rập Xê-út của Trung Quốc đã tăng trở lại trong tháng trước lên 8,475 triệu tấn, tương đương 1,99 triệu thùng/ngày.\n\nẢ Rập Xê-út cũng vẫn là nhà cung cấp lớn nhất cho Trung Quốc tính đến thời điểm hiện tại, vận chuyển 58,31 triệu tấn dầu từ tháng 1 đến tháng 8, giảm 0,3% so với cùng kỳ năm ngoái, nhiều hơn so với 55,79 triệu tấn từ Nga.\n\nNhập khẩu dầu thô của Trung Quốc trong tháng 8 đã giảm 9,4% so với một năm trước đó, do tình trạng ngừng hoạt động tại các nhà máy lọc dầu.\n\nhttps://kinhtexaydung.petrotimes.vn/\n\nYến Anh",
    "Zamil Steel Việt Nam hướng tới khách hàng bằng chất lượng sản phẩm và dịch vụ": "Các đại biểu nhấn nút ghi dấu ấn kỷ niệm 25 năm Zamil Steel Việt Nam có mặt tại Việt Nam\n\nTới dự buổi lễ có ngài Mohammed Ismaeil A. Dahlwy, Đại Sứ Vương Quốc Ả Rập Xê-út tại Việt Nam; ông Bùi Hà Nam, Vụ trưởng Vụ Trung Đông – Châu Phi, Bộ Ngoại giao Việt Nam; Lãnh đạo tập đoàn Zamil Steel cùng hơn 200 quan khách là lãnh đạo đại diện các doanh nghiệp, đại diện các Bộ, ban ngành.\n\nPhát biểu tại lễ kỷ niệm, Đại sứ Vương quốc Ả Rập Xê-út Mohammed Ismaeil A. Dahlwy đánh giá: Trong 25 năm qua, Zamil Steel Việt Nam đã có sự phát triển nhanh chóng và vượt bậc. Chỉ bốn năm sau khi mở văn phòng đại diện tại TP Hồ Chí Minh vào năm 1993, Công ty đã thành lập nhà máy đầu tiên tại Hà Nội vào năm 1997. Nhà máy thứ hai được thành lập tại tỉnh Đồng Nai vào năm 2008. Với kết quả kinh doanh ấn tượng và đạt được sự tin tưởng của khác hàng vào chất lượng của thương hiệu, Zamil Steel Việt Nam đã trở thành một trong những doanh nghiệp sản xuất nhà thép lớn nhất Đông Nam Á. Tổng công suất chế tạo của hai nhà máy lên đến 120.000 nghìn tấn/năm, và hơn 7.000 dự án đã được cung cấp đến nhiều khu vực khác nhau ở Châu Á - Thái Bình Dương, trong đó có 2.000 dự án đã hoàn thành tại Việt Nam.\n\nNhững thành tựu mà Zamil Steel Việt Nam đạt được phản ánh mối quan hệ đặc biệt giữa Vương quốc Ả Rập Xê-út và Việt Nam khi hai nước đã và đang chứng kiến sự phát triển vượt bậc trên nhiều lĩnh vực trong những năm gần đây, từ chính trị, ngoại giao đến kinh tế, thương mại và đầu tư.\n\nCũng theo Đại sứ Vương quốc Ả Rập Xê-út Mohammed Ismaeil A. Dahlwy, những năm qua thương mại song phương giữa hai nước tăng trưởng mạnh mẽ. Thương mại hai chiều vượt hai tỷ USD vào năm 2021 (tăng 26,5% so với năm 2020). Trên cơ sở thực tế đó, Ngài Đại sứ tin tưởng rằng các khoản đầu tư của Ả-rập Xê-út vào Việt Nam sẽ tiếp tục tăng trưởng nhằm giúp tăng cường phát triển hơn nữa nền kinh tế hai nước.\n\nTại Lễ kỷ niệm, ông Nawaf Al Zamil, Chủ tịch tập đoàn Zamil Steel chia sẻ, ngay từ những ngày đầu thành lập tại Việt Nam, doanh nghiệp đã nhận được rất nhiều sự hỗ trợ của Chính phủ cả hai nước Việt Nam và Ả Rập Xê-út. “Chúng tôi muốn nhân dịp này gửi lời cảm ơn tới Chính phủ Việt Nam, Chính Phủ Ả Rập Xê-út và các Bộ, ban ngành liên quan trong việc cải thiện môi trường đầu tư, thông thoáng, tháo gỡ các khó khăn, vướng mắc về chính sách để tạo điều kiện thuận lợi nhất cho hoạt động của các doanh nghiệp, nhà đầu tư nước ngoài trong hơn 25 năm qua. Chính sự hỗ trợ đó, cùng với những thành công bước đầu đã khích lệ chúng tôi ngày càng mở rộng hoạt động sản xuất và kinh doanh tại thị trường Việt Nam”, Chủ tịch tập đoàn Zamil Steel toàn cầu chia sẻ thêm.\n\nNhà máy của Zamil Steel Buildings Việt Nam tại KCN Nội Bài, Hà Nội\n\nNói về sự phát triển trong tương lai của Zamil Steel ở Việt Nam và ASEAN, Tổng Giám Đốc Công ty TNHH Nhà thép tiền chế Zamil Việt Nam cho biết, Công ty đã và đang có nhiều kế hoạch đầu tư đáng kể vào các giải pháp số hóa và công nghệ 4.0. Các khoản đầu tư này thể hiện niềm tin của Zamil Steel vào thị trường Việt Nam và ASEAN và với những giải pháp này, Zamil Steel Việt Nam sẽ có thể cung cấp các sản phẩm và dịch vụ chất lượng cao hơn, sáng tạo hơn cho khách hàng. Trong 5 năm tới, thị trường sẽ có những thay đổi đáng kể khi Việt Nam tham gia sâu hơn vào quá trình toàn cầu hóa và hội nhập khu vực. Do đó, nhu cầu về kết cấu thép chất lượng cao sẽ tăng lên, đây sẽ là cơ hội để Zamil Steel Việt Nam tăng thị phần.\n\nĐược biết, thời gian qua, các công trình nhà thép và thép kết cấu của Zamil Steel Việt Nam được ứng dụng đa dạng trong nhiều lĩnh vực như: Từ nhà máy, nhà kho, nhà xưởng, các khu phức hợp công nghiệp, đến các tổ hợp trung tâm thương mai, các giàn khoan, công trình lọc hóa dầu, trường học, sân vận động, sân bay, các khu trưng bày triển lãm…\n\nNhiều dự án của Zamil Steel Việt Nam đã trở thành một phần quan trọng trong sự phát triển kinh tế - xã hội của Việt Nam và nhiều nước trong khu vực như Campuchia, Malaysia, Indonesia, Bangladesh... Trong đó, một số dự án tiêu biểu như: Tòa nhà Pit Building của Đường đua Công thức 1 tại Hà Nội, các nhà máy lớn của VinFast ở Việt Nam, Sân bay quốc tế Phnom Penh và Siam Reap ở Campuchia, khu liên hợp lọc hóa dầu Petronas ở Malaysia (nằm trong dự án chương trình phát triển quốc gia của Malaysia - RAPID ) hoặc dự án nhà tránh bão của Chính phủ Bangladesh trên đảo Bashan Char./.",
    "Người đàn ông cưới 53 vợ, có cuộc hôn nhân chỉ dài một đêm": "Ông Abu Abdullah, người Ả Rập Xê Út vừa chia sẻ trên kênh truyền hình MBC của nước này rằng tính đến nay, ông đã kết hôn 53 lần. Với ông đó không phải là niềm vui cá nhân mà là mong muốn tìm được người vợ có thể khiến ông hạnh phúc, ổn định và yên tâm.\n\n\"Sau khi kết hôn lần đầu, tôi không có ý định kết hôn với những người phụ nữ khác vì tôi luôn cảm thấy thoải mái. Nhưng đến năm 23 tuổi, tôi lại nghĩ khác và thông báo cho vợ quyết định kết hôn lần nữa của mình\", ông Abu Abdullah chia sẻ.\n\nTuy nhiên, sau đó một thời gian, người vợ thứ nhất và thứ hai xảy ra mâu thuẫn khiến ông phải kết hôn lần ba và lần bốn. Rồi ông lại ly hôn người vợ thứ nhất, thứ hai, thứ ba. Cứ như vậy, hiện tại, ông đã kết hôn 53 lần.\n\nÔng Abu Abdullah trong lần xuất hiện trên truyền hình. Ảnh: Odd\n\nTrong cuộc sống, Abu Abdullah luôn cố gắng đối xử công bằng với tất cả các bà vợ. Cuộc hôn nhân ngắn ngủi nhất của ông này chỉ kéo dài một đêm. Hầu hết ông đều kết hôn với phụ nữ người Ả Rập Xê Út nhưng cũng có khi là với người nước ngoài trong dịp đi công tác.\n\n\"Tôi từng ở lại nước ngoài 3-4 tháng và kết hôn luôn\", ông nói trong chương trình truyền hình.\n\nTuy nhiên, sau nhiều lần cố gắng tìm được người phụ nữ của đời mình, ông liên tiếp thất bại trong hôn nhân. Hiện ông Abu Abdullah chỉ sống với một người vợ duy nhất và không biết ông có dự định kết hôn nữa hay không.\n\n\n\nLuật của đạo Hồi cho phép đàn ông kết hôn với 4 người vợ cùng một lúc. Nhưng, nếu người đó không thể đối xử công bằng với tất cả các bà vợ thì chỉ được cưới một người duy nhất.\n\nCâu chuyện của ông Abu Abdullah được chia sẻ trên mạng dẫn đến một cuộc tranh cãi sôi nổi. Có người bênh vực lối sống của ông nhưng có những người cho rằng đó là sai lầm và họ đặt cho ông Abu Abdullah biệt danh \"người đàn ông đa thê của thế kỷ\".\n\nNăm 2005, doanh nhân Saleh al-Sayeri, 64 tuổi, sống ở Ả Rập Xê Út tiết lộ từng kết hôn với 58 người phụ nữ nhưng quên hầu hết tên của họ. Thời điểm đó, ông có 10 con trai, còn con gái quá nhiều nên không thể nhớ hết. Nhiều người vợ của ông sau khi ly hôn đã tái hôn và họ cũng không gặp lại nhau.\n\nViệc kết hôn và ly hôn nhiều lần khiến ông Saleh al-Sayeri tiêu tốn không ít tiền (Ảnh: AP).\n\nViệc \"phiêu lưu\" trong hôn nhân khiến ông tốn 1,6 triệu USD chi phí đám cưới và giải quyết các vấn đề ly hôn.\n\n\"Hôn nhân không khiến tôi chán nản. Tôi là người đàn ông hạnh phúc nhất trên thế giới\", ông chia sẻ khi nói về việc cưới nhiều vợ so với những người đàn ông khác.\n\nTheo Gulfnews",
    "Aramco kêu gọi tăng đầu tư vào dầu khí, chỉ trích tham vọng chuyển dịch năng lượng toàn cầu": "Ông Amin Nasser - Tổng giám đốc điều hành của Saudi Aramco, tuyên bố trong một hội nghị ở Thụy Sĩ: “Chúng ta tẩy chay dầu và khí đốt, dỡ bỏ các nhà máy nhiệt điện than và dầu, không đa dạng hóa các nguồn năng lượng của quốc gia, phản đối xây dựng cảng tàu LNG và từ chối cả năng lượng hạt nhân quyền lực. Tất cả đều vì lợi ích cho một chiến lược chuyển dịch năng lượng. Tuy nhiên, trong bối cảnh khủng hoảng năng lượng hiện tại, đây là một kế hoạch gây “hiệu ứng domino”. Trên thực tế, hàng tỷ người trên thế giới sẽ phải lâm vào cảnh mất khả năng tiếp cận năng lượng và chi phí sinh hoạt bùng nổ. Và đây sẽ là những hệ quả nghiêm trọng và lâu dài.\n\nHiện nay, trong bối cảnh chiến tranh Nga - Ukraine và nhu cầu toàn cầu phục hồi hậu COVID-19, người tiêu dùng đang chịu tổn thương bởi giá năng lượng bùng nổ. Tình hình này đặc biệt nghiêm trọng ở châu Âu khi Nga cắt nguồn cung khi đốt, với dự báo hóa đơn tiền điện có thể sẽ tăng vọt trong mùa đông này.\n\nKể từ đầu năm, Tổ chức Các nước Xuất khẩu Dầu mỏ (OPEC), do Ả Rập Xê-út dẫn đầu, đã từ chối lời mời gọi tăng sản lượng xuất khẩu từ phía phương Tây, với lý do năng lực sản xuất bổ sung có hạn. Được biết, châu Âu muốn OPEC tăng sản lượng với mục đích xoa dịu giá dầu.\n\nNgược lại, vào tháng 8/2022, đối mặt với nguy cơ suy thoái toàn cầu, OPEC đã quyết định giảm sản lượng.\n\nChủ tịch Aramco cho biết, nguồn gốc của cuộc khủng hoảng năng lượng nằm ở nơi sâu xa hơn cả cuộc chiến Nga - Ukraine. Theo đó, ông đã xem xét các mục tiêu chuyển dịch năng lượng toàn cầu, bao gồm cả tiến độ triển khai năng lượng tái tạo hay chuyển hướng sang xe điện. Theo chủ tịch Aramco, đây là “những kịch bản phi thực tế”.\n\nÔng giải thích: “Chúng tôi không ngụ ý rằng cần phải thay đổi các mục tiêu chống lại hiện tượng nóng lên toàn cầu, nhưng các nhà hoạch định chính sách phải nhận ra rằng nguồn cung năng lượng dồi dào, dễ tiếp cận và với giá cả phải chăng là yếu tố cần thiết trong dài hạn”.\n\nVào tháng 8/2022, Saudi Aramco - Công ty thuộc sở hữu của nhà nước Ả Rập Xê-Út, đã công bố lợi nhuận ròng kỷ lục 48,4 tỷ USD trong quý II.\n\nNgọc Duyên\n\nAFP",
    "AFC sắp ra 'phán quyết' quan trọng về giấc mơ Olympic của Việt Nam": "LĐBĐ châu Á (AFC) sẽ đưa ra lựa chọn về nước chủ nhà của VCK U23 châu Á 2024 vào ngày 30/9 tới.\n\nNghe nội dung bài viết\n\nMới đây, 5 quốc gia xin đăng cai VCK U23 châu Á 2024 đã chính thức được lộ diện. Theo đó, cả Qatar, Uzbekistan, UAE, Iran và Ả Rập Xê Út đều đã hoàn tất việc nộp thủ tục cho AFC và LĐBĐ châu Á sẽ đưa ra quyết định cuối cùng về nước chủ nhà của giải đấu vào ngày 30/9 tới đây.\n\nĐáng chú ý, VCK U23 châu Á 2024 chính là vòng loại của Olympic Paris 2024. Ba đội có thứ hạng tốt nhất của VCK U23 châu Á 2024 sẽ giành vé trực tiếp đến Thế vận hội ở Pháp. Đội xếp hạng thứ 4 sẽ thi đấu trận play-off với đội đứng thứ 4 của vòng loại châu Phi để tranh vé cuối cùng.\n\nTrong số 5 quốc gia xin đăng cai VCK U23 châu Á 2024, Uzbekistan là cái tên gây bất ngờ khi vừa là chủ nhà của VCK năm 2022 và cũng chuẩn bị tổ chức VCK U20 châu Á 2023. Qatar cũng tỏ ra rất quyết tâm khi sắp tới sẽ là nước chủ nhà của VCK World Cup 2022 với cơ sở vật chất rất tốt.\n\nXác định 5 quốc gia xin đăng cai VCK U23 châu Á 2024\n\nSo với Olympic Tokyo 2020, khu vực châu Á đã có 3,5 suất thay vì chỉ 3 suất như trước. Điều này cũng khiến cho các đội tuyển sẽ rất nỗ lực để giành quyền tham dự Thế vận hội ở Pháp. Trong lịch sử, bóng đá Việt Nam cũng chưa từng có vinh dự được tranh tài tại đấu trường Olympic.\n\nỞ VCK U23 châu Á 2018, U23 Việt Nam đã viết nên lịch sử với ngôi á quân. Nhưng đó là năm Olympic không tổ chức. Đến VCK 2020 tranh vé tới Olympic Tokyo, thầy trò HLV Park Hang Seo bị loại ngay từ vòng bảng. Hiện U23 Việt Nam đang sở hữu trong tay lứa cầu thủ chất lượng trong đó có 9 cái tên đã vào tới tứ kết của VCK U23 châu Á 2022 vừa qua.\n\nCác cầu thủ sinh sau ngày 1/1/2001 sẽ đủ điều kiện tham dự VCK U23 châu Á 2024 với nhiều cái tên như Phan Tuấn Tài, Lương Duy Cương, Khuất Văn Khang, Nguyễn Văn Trường... Tuy nhiên trước mắt U23 Việt Nam sẽ phải đặt mục tiêu vượt qua vòng loại để góp mặt ở VCK.\n\nHLV Indonesia bất ngờ khiêm tốn khi tạo địa chấn trước đội hơn 71 bậc FIFA",
    "Chủ nhà Qatar vận hành sân tổ chức trận chung kết World Cup 2022": "Hôm 9.9, 27 ngày trước khai mạc World Cup 2022, ban tổ chức của Qatar cho biết sân Lusail Iconic có sức chứa 80.000 chỗ đã tổ chức trận CLB Al Hilal (Ả Rập Xê Út) đánh bại Zamalek (Ai Cập) trên chấm phạt đền sau khi hòa 1-1.\n\nLusail là sân vận động cuối cùng được chính thức khánh thành và Hassan Al-Thawadi, trưởng ban tổ chức chủ nhà Qatar, cho biết đây là \"một khoảnh khắc đầy cảm xúc\". \"Đó là đỉnh cao của hành trình 13 năm\" ông này chia sẻ với kênh beIN Sports.\n\nSân Lusail Iconic, có hình dạng như một cái bát truyền thống của Ả Rập, nằm ở trung tâm của một thành phố mới đang được xây dựng ở phía bắc thủ đô Doha của quốc gia vùng Vịnh nhỏ bé. Nơi đây sẽ tổ chức 10 trận của World Cup 2022, trong đó có trận chung kết ngày 18.12. Tuy nhiên, không có thêm trận đấu nào được lên kế hoạch tổ chức ở sân này trước khi World Cup 2022 khai màn vào ngày 20.11.\n\nTrận đấu trên được xem là một cuộc chạy thử nghiệm về an ninh, hệ thống nhập cư biên giới và tàu điện ngầm trị giá hàng tỉ USD, để ứng phó với hơn 1 triệu người hâm mộ đổ đến Doha trong suốt thời gian diễn ra World Cup. Để giảm bớt áp lực đối với sân bay quốc tế chính, Qatar trong tuần này đã mở lại một sân bay cũ từng được gia đình Hoàng gia và các nhân vật quan trọng khác giữ lại để sử dụng.\n\n\n\n\n\nHàng trăm người hâm mộ Ả Rập Xê Út và Ai Cập đã băng qua biên giới Abu Samra trên xe buýt, sau khi rời khỏi xe riêng của họ ở phía Ả Rập Xê Út. Tất cả đều phải đăng ký ID người hâm mộ đặc biệt, thẻ Hayya, mà tất cả những CĐV sẽ cần khi đến Qatar trong thời gian diễn ra World Cup 2022.\n\nHệ thống xử lý trong một căn lều ở Abu Samra đã được sử dụng lần đầu tiên. Chính quyền Qatar đang mong đợi hàng nghìn người Ả Rập Xê Út sẽ cổ vũ đội tuyển quốc gia của họ trong suốt giải đấu. “Chúng tôi nhập cảnh chỉ với hộ chiếu và thẻ Hayya. Nó đơn giản và được tổ chức tốt\", Muhammad Mujahid, một CĐV người Ai Cập sống ở Ả Rập Xê Út cho biết. \"Chúng tôi hy vọng rằng đây là một khởi đầu đầy hứa hẹn cho một kỳ World Cup tốt đẹp với tất cả thế giới Ả Rập\", một người hâm mộ CLB Zamalek khác, Ahmed Mohi El-Din Othman, nói.\n\nQuyết định trao quyền đăng cai World Cup 2022 cho Qatar năm 2010 của FIFA đã bị chỉ trích vì cách đối xử của quốc gia giàu có đối với người lao động nhập cư và cộng đồng LGBTQ (đồng tính, chuyển giới…). Nhưng chủ tịch FIFA Gianni Infantino cho biết đây sẽ là kỳ World Cup \"tuyệt vời nhất từ ​​trước đến nay\" và người hâm mộ nước ngoài sẽ có trải nghiệm giống như một \"đứa trẻ lần đầu tiên đến Disneyland và xem các điểm tham quan cũng như đồ chơi\". FIFA cho biết 2,45 triệu trong tổng số 3 triệu vé đã được bán và vòng bán hàng trực tuyến cuối cùng sẽ bán vào thời gian tới.",
    "U.20 Palestine, đối thủ của U.20 Việt Nam mạnh cỡ nào?": "U.20 Palestine vừa trải qua giải giao hữu U.20 Arab 2022. Đội thắng 5-3 trước Sudan, trước khi thua 0-1 Morcocco ở vòng bảng. Kết quả này đủ để U.20 Palestine vào tứ kết và thắng U.20 Jordan sau loạt đá luân lưu với tỷ số 5-4. Tuy nhiên tại vòng bán kết, U.20 Palestine thua 0-5 trước chủ nhà U.23 Ả Rập Xê Út.\n\nVề lực lượng, U.20 Palestine có nhiều cầu thủ trưởng thành từ lò đào tạo ở các đội bóng châu Âu. Trong đó, nổi bật nhất là hậu vệ Yousef Al Shubasi đang thi đấu cho U.18 Brentford (Anh), thủ môn Karim Qassem (đội trẻ Metz, Pháp) và tiền đạo Mohammed Mahmoud (một trong những nhân tố chủ chốt của U.20 Palestine và đang thi đấu cho đội trẻ Bochum, Đức).\n\nVề đối thủ này, HLV Đinh Thế Nam nhận định: “U.20 Palestine là đối thủ đến từ Tây Á. Họ vừa thi đấu cúp U.20 Arab hồi tháng 7 và vào đến vòng bán kết. Đây là đội có thể hình, thể lực, chuyên môn tốt. Chắc chắn đây là một trận đấu bổ ích. Tôi sẽ đưa ra đội hình tốt nhất để có sự chuẩn bị, trước khi lên đường sang Indonesia vào ngày 12.9 tới.\n\n\n\n\n\nViệc được va chạm với đối thủ có thể hình tốt hơn là điều quan trọng với U.20 Việt Nam. Bởi chúng ta cần phải làm thế nào để chế ngự được mặt mạnh của Palestine, đó là về tầm vóc và thể hình”.\n\nDự kiến, đội tuyển U.20 Palestine sẽ có mặt ở Việt Nam vào chiều 1.9 và di chuyển về Phú Thọ để ổn định chỗ ăn, ở. Trước đó, ban tổ chức địa phương đã có buổi làm việc trực tiếp với Đại sứ Palestine tại Việt Nam về công tác đón tiếp và phục vụ đội khách trong thời gian lưu trú tại Phú Thọ, nhằm đáp ứng đầy đủ các yêu cầu về chuyên môn, cơ sở hạ tầng phục vụ cho trận đấu.",
    "Bản tin Năng lượng 22/9: Nga không còn là nhà cung cấp dầu thô số 1 cho Trung Quốc": "1. Bloomberg và Reuters trích dẫn các nguồn tin giấu tên cho biết, người khổng lồ dầu mỏ nhà nước của UAE ADNOC được cho là đang xem xét mua lại toàn bộ hoặc một phần nhà giao dịch hàng hóa Gunvor Group.\n\nTheo Bloomberg, Công ty dầu khí quốc gia Abu Dhabi đã trải qua các cuộc đàm phán giai đoạn đầu về việc mua nhà cung cấp hàng hóa để sáp nhập chi nhánh thương mại của ADNOC với Gunvor.\n\n2. Nhập khẩu dầu thô và than của Trung Quốc từ Nga đã bùng nổ vào tháng 8. Nhưng mặc dù nguồn cung tăng vọt, Nga vẫn phải nhường lại vị trí nhà cung cấp dầu hàng đầu cho Ả Rập Xê-út lần đầu tiên sau bốn tháng.\n\nTheo số liệu từ Tổng cục Hải quan Trung Quốc, nhập khẩu dầu của Nga, bao gồm cả nguồn cung cấp được bơm qua đường ống Đông Siberia Thái Bình Dương (ESPO) và các chuyến hàng bằng đường biển từ các cảng Châu Âu và Viễn Đông của Nga, đạt tổng cộng 8,342 triệu tấn, tăng 28% so với năm ngoái.\n\n3. Theo Giám đốc điều hành công ty dầu mỏ lớn nhất thế giới Saudi Aramco, các nhà hoạch định chính sách cần phải nhìn xa hơn trong mùa đông này và ngừng phỉ báng ngành dầu khí nếu họ muốn ngăn chặn cuộc khủng hoảng năng lượng tiếp theo.\n\nÔng Amin Nasser đã chỉ trích các phản ứng khẩn cấp ngắn hạn đối với cuộc khủng hoảng năng lượng ở châu Âu và nói rằng quan điểm ngắn hạn không giúp ích gì cho việc cung cấp năng lượng hoặc an ninh năng lượng.\n\n4. Một đường ống dẫn khí đốt do công ty dầu khí nhà nước Pemex của Mexico điều hành đã phát nổ ở bang Tabasco của Mexico vào cuối ngày 20/3 (theo giờ địa phương), gây ra hỏa hoạn và dẫn đến việc sơ tán toàn bộ công nhân tại Trạm tách hydrocacbon Paredón.\n\nKhông có báo cáo nào về thương tích hoặc thiệt hại đối với các tài sản nằm trong vùng lân cận của nhà máy, báo chí địa phương đưa tin.\n\nBình An",
    "Giải châu Á: U20 Lào \"vỡ mộng\", U20 Trung Quốc đối mặt nguy cơ bị loại sớm": "U20 Lào \"vỡ mộng\"\n\nSau chiến thắng trước Guam ở trận ra quân, U20 Lào đặt mục tiêu giành ít nhất 1 điểm trong cuộc đọ sức với U20 Nhật Bản. Lợi thế sân nhà cùng sự chuẩn bị kỹ lưỡng giúp U20 Lào có những phút đầu tiên tương đối tốt. Nhưng khi U20 Nhật Bản dần tìm ra được những phương án để tiếp cận khung thành, U20 Lào đã không thể tiếp tục chống đỡ.\n\n2 tình huống tạt cánh đánh đầu xuất phát từ biên trái giúp đội khách tìm được 2 bàn thắng trong hiệp một. Tinh thần thoải mái giúp U20 Nhật Bản tiếp tục ghi có thêm 2 pha lập công nữa trong hiệp hai.\n\nU20 Lào (áo đỏ) không thể cản bước U20 Nhật Bản.\n\nThắng lợi chung cuộc 4-0 là lời khẳng định sức mạnh của đội bóng xứ Mặt trời mọc. Trong khi đó, U20 Lào sẽ phải rất nỗ lực trong các trận đấu còn lại (gặp Yemen và Palestine) nếu muốn duy trì hi vọng vào tấm vé đi tiếp.\n\nU20 Trung Quốc đối mặt nguy cơ bị loại sớm\n\nBảng A vòng loại U20 châu Á 2023 có 5 đội góp mặt. Tuy nhiên, thành tích của Uzbekistan không được tính do họ đã sớm sở hữu tấm vé tham dự với tư cách đội chủ nhà. Chính vì thế, cuộc cạnh tranh chủ yếu sẽ diễn ra giữa U20 Trung Quốc và U20 Ả Rập Xê Út.\n\n2 ứng cử viên hàng đầu có những trận ra quân rất khác nhau. U20 Trung Quốc rất vất vả mới giành trọn 3 điểm trước U20 Myanmar nhờ 2 quả penalty trong những phút bù giờ. Ngược lại, U20 Ả Rập Xê Út đại thắng 11-0 ở cuộc đối đầu với U20 Maldives.\n\nNhững kết quả trên khiến cho truyền thông Trung Quốc tỏ ra lo lắng về khả năng đi tiếp của đội nhà. Theo quy định, ngoài 10 tấm vé cho 10 đội đầu bảng, vòng loại U20 châu Á 2023 sẽ còn 5 tấm vé thuộc về 5 đội nhì bảng xuất sắc nhất.\n\nTrang Sohu (Trung Quốc) cho rằng mặc dù đặt lên bàn so sánh thì 2 đối thủ mà U20 Trung Quốc và U20 Ả Rập Xê Út phải trải qua là khác nhau, nhưng phong độ mà U20 Ả Rập Xê Út thể hiện vẫn đem tới tin xấu cho U20 Trung Quốc.\n\nTình thế tại vòng loại U20 châu Á 2020 cũng được nhắc lại. Khi ấy, U20 Trung Quốc cũng thắng U20 Myanmar ở trận ra quân nhưng sau đó để thua 1-4 trước U20 Hàn Quốc. Để rồi, khi so sánh thành tích giữa các đội nhì bảng, U20 Trung Quốc thua thiệt về hiệu số bàn thắng bại và mất tấm vé vào tay U20 Campuchia.\n\nU20 Trung Quốc từng bị loại sớm khi đứng nhì bảng ở vòng loại U20 châu Á 2020.\n\nTruyền thông Trung Quốc hi vọng lần này đội nhà sẽ làm tốt hơn trong cuộc đối đầu với U20 Ả Rập Xê Út sắp tới, nếu không thể chiến thắng cũng cần giành lấy ít nhất 1 điểm.",
    "ĐKVĐ châu Á hủy diệt đối thủ 11-0, khiến U20 Trung Quốc 'méo mặt'": "U20 Ả Rập Xê Út dễ dàng đánh bại Maldives với tỷ số 11-0 để vượt qua Trung Quốc vươn lên dẫn đầu bảng A.\n\nNghe nội dung bài viết\n\nỞ bảng A vòng loại U20 châu Á 2023, U20 Trung Quốc và U20 Ả Rập Xê Út là 2 ứng cử viên sáng giá nhất cho những tấm vé đi tiếp. Nếu như ở trận đấu đầu tiên U20 Trung Quốc vất vả vượt qua Myanmar thì Ả Rập Xê Út lại đang thể hiện phong độ hủy diệt trước đối thủ yếu Maldives.\n\nCụ thể, U20 Ả Rập Xê Út đánh bại đội lót đường Maladives với tỷ số rất đậm 11-0 ngay ở lượt trận đầu tiên. Trong đó đáng chú ý nhất là 2 cầu thủ Abdullah Hadi Radif và Meshari Fahah Alnemer thi nhau lập hattrick bàn thắng ở các phút 3, 23, 37 và phút thứ 6, 45, 87 (phạt đền).\n\nNhững bàn thắng còn lại của U20 Ả Rập Xê Út được ghi bởi Yazeed Yahya Jawshad (phút 57, 90+2), Abdulaziz Saud Alelewai (22), Yaseen Atiah Alzubaidi (54) và Saleh Ahmed Alrahmani (90+5, phạt đền) để kết thúc chiến thắng hủy diệt 11-0 và qua đó leo thẳng lên vị trí đầu bảng.\n\nU20 Ả Rập Xê Út dễ dàng hủy diệt Maldives với tỷ số 11-0\n\nỞ trận đấu đầu tiên, U20 Trung Quốc dù đánh bại Myanmar với tỷ số 3-1 nhưng màn trình diễn thì không hề thuyết phục như kỳ vọng. U20 Trung Quốc đã có liên tiếp 2 bàn thắng ở những phút bù giờ 90+1 và 90+5 trên chấm penalty nếu không sẽ bị cầm hòa với tỷ số 1-1.\n\nPhong độ ấn tượng của ĐKVĐ U20 Ả Rập Xê Út đang khiến cho U20 Trung Quốc vô cùng lo ngại. Ở vòng loại U20 châu Á 2023, 10 đội nhất bảng và 5 đội nhì bảng có thành tích tốt nhất sẽ giành quyền vào chơi ở VCK. Truyền thông Trung Quốc lo sợ rằng đội nhà có thể thua đậm U20 Ả Rập Xê Út và gặp bất lợi khi đua thành tích với các đội nhì bảng khác, qua đó không thể giành vé đi tiếp.\n\nỞ vòng loại U20 châu Á 2020, U20 Trung Quốc cũng có vị trí nhì bảng nhưng thua đậm Hàn Quốc 1-4 dẫn đến việc không thể vượt qua Campuchia để lọt vào top 5 đội nhì bảng. Tuy nhiên VCK năm đó bị hủy do dịch Covid và hiện tại U20 Ả Rập Xê Út vẫn đang là ĐKVĐ châu Á khi lên ngôi năm 2018.\n\nĐội tuyển Đông Nam Á bị cầu thủ 'tống tiền' trước AFF Cup 2022",
    "Xác định 14 đội lọt vào vòng chung kết giải U.20 châu Á": "Vòng loại U.20 châu Á với sự tham gia của 44 đội và được chia vào 10 bảng. Theo đó, 10 đội nhất bảng và 5 đội nhì bảng có thành tích tốt nhất sau vòng loại sẽ cùng đội chủ nhà U.20 Uzbekistan tranh tài ở vòng chung kết diễn ra vào năm sau.\n\nCho đến lúc này, đã có 14 đội chính thức thức giành quyền vào chơi VCK U.20 châu Á 2023, gồm 9 đội nhất bảng, 4 đội nhì bảng và chủ nhà U.20 Uzbekistan. Sở dĩ mới chỉ có 9 đội nhất bảng và 4 đội nhì bảng chính thức giành vé là vì bảng H chưa thi đấu.\n\n9 đội nhất bảng gồm: U.20 Ả Rập Xê Út (bảng A), U.20 Qatar (bảng B), U.20 Nhật Bản (bảng C), U.20 Jordan (bảng D), U.20 Hàn Quốc (bảng E), U.20 Indonesia (bảng F), U.20 Oman (bảng G), U.20 Tajikistan (bảng I), U.20 Iran (bảng J).\n\n\n\n\n\nCòn lại, U.20 Việt Nam (bảng F), U.20 Kyrgyzstan (bảng J ), U.20 Trung Quốc (bảng A) và U.20 Syria (bảng D) lần lượt là 4 đội nhì bảng có thành tích tốt nhất giành đi tiếp vào vòng chung kết.\n\nBảng H gồm 4 đội là U.20 Úc, U.20 Iraq, U.20 Kuwait, U.20 Ấn Độ dự kiến sẽ thi đấu từ ngày 14 - 18.10.2022. Sau khi hoàn thành thi đấu, đội nhất bảng H sẽ góp mặt vào vòng chung kết. Trong khi đó, đội nhì bảng H phải so sánh thành tích với U.20 Thái Lan (đội đang đứng thứ 5 trong top 5 đội nhì bảng có thành tích tốt nhất với 6 điểm, ghi được 6 bàn thắng và để thủng lưới 3 bàn).\n\nỞ khu vực Đông Nam Á, đến lúc này chỉ có U.20 Việt Nam và U.20 Indonesia cùng dắt tay nhau đến VCK U.20 châu Á 2023 được tổ chức ở Uzbekistan. Trong khi đó, U.20 Thái Lan phải \"nín thở\" chờ đúng 1 tháng nữa, đến khi bảng H thi đấu xong thì mới biết mình có giành vé vớt để đi tiếp hay không.",
    "Nước Anh và bài học về quyền lực mềm của Nữ hoàng": "Nước Anh và bài học về quyền lực mềm của Nữ hoàng\n\n23 tháng 9 2022\n\nNguyễn Duyên, Gửi tới BBC News Tiếng Việt từ Hà Nội\n\nNguồn hình ảnh, Getty Images Chụp lại hình ảnh, N﻿ữ hoàng Anh Elizabeth II\n\nChiều 19/9 (giờ Hà Nội), nước Anh và thế giới đưa tiễn Nữ hoàng Elizabeth Đệ Nhị về nơi an nghỉ cuối cùng. Việt Nam chỉ cử cấp Ngoại trưởng, ông Bùi Thanh Sơn tới London để dự quốc tang Nữ hoàng.\n\nViệc Việt Nam không những không cử Chủ tịch nước mà chỉ cho người đại diện, cấp lại khá thấp như vậy, thấp hơn cả Trung Quốc cử Phó Chủ tịch nước Vương Kỳ Sơn, cánh tay phải của Chủ tịch Tập Cận Bình, đến dự quốc tang Nữ hoàng khiến tôi và nhiều người khác tiếc nuối.\n\nSách kiếm hiệp hay dẫn câu: “Nhân tại giang hồ, thân bất do kỷ”, nghĩa là ở đời này có biết bao câu chuyện mà bản thân mình chẳng thể làm chủ được, phải hành động theo “ý chỉ” của bề trên. Khái quát này có thể mô tả và lý giải khá chính xác động thái ngoại giao vừa qua của chính phủ Việt Nam.\n\nNói thậy là tôi thấy sốc vì nhiều lẽ: Thứ nhất, phải chăng VN đang phụ thuộc ngày càng tăng trong bang giao với Trung Quốc và Liên bang Nga? Hoàng gia Anh không mời Putin sang dự, do cuộc chiến tranh xâm lược của Nga ở Ukraine. Còn Trung Quốc, tuy được mời mà ông Tập hẳn nhiên cũng chẳng mặn mà gì với Nữ hoàng. Nhưng ít nhất, ông đã cử cấp phó sang đại diện. Có phải vì sợ làm mất lòng “hai đại ca”, Việt Nam “chia sẻ” bằng một ứng xử vụng về, bất chấp sự thật là các nước ASEAN đều cử lãnh đạo cao cấp nhất nhì đi dự tang lễ.\n\nThứ hai, Việt Nam đánh mất một cơ hội hiếm hoi để có thể đi ra với thế giới văn minh. Trước tang lễ, Tân Vương Charles III long trọng tiếp lãnh đạo 14 nước trong khối Thịnh Vượng Chung. Tân vương cũng tiếp các khách mời của mình, bao gồm Vua Tây Ban Nha, Nữ hoàng Đan Mạch, Hoàng đế và Hoàng hậu Nhật Bản, Thái tử Ả Rập Xê Út, các Tổng thống Pháp, Thổ Nhĩ Kỳ, Brazil, Hàn Quốc, Chủ tịch Ủy ban châu Âu, Chủ tịch Hội đồng châu Âu...Chủ tịch nước Việt Nam đáng ra có chỗ ở đấy nhưng đã chọn ngồi nhà. Có phải các lãnh đạo cao nhất đang tự mình “tách khỏi” cộng đồng văn minh nhân loại?\n\nThứ ba, Việt Nam nghĩ gì về quy chế “quan hệ đối tác chiến lược”, ký từ tháng 9/2010 với Liên hiệp Vương quốc Anh và Bắc Ireland. Ai đó muốn khái niệm “đối tác chiến lược” trở thành mỉa mai và không hề phản ánh các tiêu chí cũng như bản chất cần có của mối quan hệ?\n\nThiển nghĩ, sau vụ này, nếu phía chính phủ Anh có quyết định xem xét lại “quan hệ đối tác chiến lược” của họ với Việt Nam thì cũng không có gì làm lạ.\n\nNguồn hình ảnh, Reuters\n\nThành kính, vinh danh và ném đá\n\nNgược lại với thái độ thất thố nói trên là tình cảm của thường dân và một số quan chức Việt Nam đối với Nữ hoàng. Họ thật sự thành kính và vinh danh Bà. Đại sứ Anh tại Hà Nội Iain Frew ghi trong Sổ tang Nữ hoàng: “… Chúng tôi nhận được rất nhiều lời chia buồn ấm áp và cảm động, từ các chính khách cho tới người dân Việt Nam mọi lứa tuổi. Họ đều bày tỏ lòng thành kính và vinh danh những di sản của Bà”.\n\nNhưng có phải vì vậy mà một số cá nhân... nóng mặt.\n\n“Ngạc nhiên đến bất ngờ: Tin tức dày đặc về Nữ hoàng trên truyền thông Việt Nam” kể về một facebooker là Chau Bui bị nhiều người ném đá vì... “sính ngoại, quên lịch sử nước nhà”, do dám gọi Nữ hoàng Elizabeth Đệ Nhị là... NGƯỜI! Tuy nhiên, câu chuyện chưa ngừng ở đó. Thay vì chửi đổng, đưa ra những lập luận ngu ngơ khi khi tham gia “hạ bệ” Nữ hoàng Elizabeth Đệ Nhị, trên trang Facebook có tên là Tifosi có một bài được chuẩn bị khá công phu đã gắn Nữ hoàng của Vương quốc Liên hiệp Anh mới qua đời với việc “gây ra đau thương cho nhân dân Việt Nam”.\n\nThật tội nghiệp và cũng đáng lo cho một thế hệ luôn được nuỗi dưỡng bằng tâm thức “đồng hồ Liên Xô tốt hơn đồng hồ Thụy Sỹ…” Nhưng đến khi đọc các “tuýt” của những người nhận lương hàng tháng để “chơi” FB thì tôi mới giật mình. Họ viết các “tuýt” truyền bá những dòng trạng thái, đại thể như: Nữ hoàng ủng hộ Pháp xâm lược Việt Nam, dù năm 1858 thì cha của ông chúa Elizabeth Windsor cũng chưa ra đời, và năm 1946, khi Pháp theo chân Đồng minh giải giáp quân Nhật quay lại Đông Dương thì cô công chúa mới 20 tuổi.\n\nTheo họ, đã là Nữ hoàng thì chắc chắn phải “gây ra đau thương cho nhân dân Việt Nam”. Vừa đọc, vừa cảm thấy rùng mình.\n\nNguồn hình ảnh, Getty Images Chụp lại hình ảnh, L﻿ễ tang Nữ hoàng Anh thu hút quan tâm của thế giới\n\nQuyền lực mềm và danh tiếng quốc tế\n\nNhững tranh cãi trên làm người Việt Nam, nhất là các lãnh đạo quên đi một bài học rất quan trọng: quyền lực mềm trên trường quốc tế.\n\nQuyền lực mềm của Nữ hoàng đã giúp giữ Vương quốc Anh lại với nhau thành một quốc gia. Khi người Scotland bỏ phiếu đòi tách khỏi Vương quốc vào tháng 9/2014, vai trò của Nữ hoàng đã bị soi xét kỹ lưỡng. Vào thời điểm đó, lãnh đạo Đảng Quốc gia Scotland Alex Salmond, cam kết rằng nếu các cử tri ủng hộ việc tách khỏi Liên hiệp, Elizabeth II sẽ vẫn là “Nữ hoàng Scotland”. Salmond đã đánh giá chính xác tâm trạng phổ biến của thần dân – 52% dân chúng muốn giữ Bà lại.\n\nNữ hoàng không thuộc một phe nhóm, một địa phương cụ thể nào, không thiên tả hay thiên hữu, trong một chế độ dân chủ vốn được thiết kế với mục đích cho mọi người có cơ hội tự do trong hợp tác và đấu tranh lẫn nhau. Bà là nhân tố đoàn kết, thống nhất, sử dụng quyền lực mềm của mình một cách tế nhị và kín đáo với mục đích duy nhất là gìn giữ Liên hiệp và những dấu tích của Đế chế, Khối thịnh vượng chung, theo một bài trên CNN.\n\nNguồn hình ảnh, Reuters Chụp lại hình ảnh, G﻿ia đình Hoàng gia Anh tại lễ tang\n\nQuyền lực mềm của Bà nằm ở khả năng quy tụ. Khả năng của Nữ hoàng trong thấu cảm và và điều hướng sự phức tạp trong mối quan hệ giữa lãnh đạo xứ Scotland với London theo cách mà các chính trị gia Anh – đặc biệt là những người theo Đảng Bảo thủ – hiếm khi nắm bắt được. Bà cũng đóng vai trò xoa dịu nỗi đau khổ cá nhân của cuộc xung đột giữa quyền lực Anh và chủ nghĩa dân tộc Ireland. Đó là những cống hiến của Bà cho sự thống nhất của đất nước. Bài học làm lãnh đạo để hàn gắn các rạn nứt, đau thương trong quá khứ, do các thế hệ trước gây ra, là rất cần thiết cho Anh, cũng như cho Việt Nam.\n\nMột cây bút ở Hoa Kỳ, ông Ngô Nhân Dụng viết trên VOA Tiếng Việt rằng Nữ hoàng Anh đóng vai Nguyên thủ quốc gia một cách bình thản lặng lẽ, dùng những lời ái ngữ vừa phải. Mọi cử chỉ, hành vi của Bà đều có chừng mực như thể tất cả đã được quy định trước, nhưng Bà biểu lộ rất thoải mái, tự nhiên, như thể đã được sinh ra để sống đúng theo nền nếp đó. Tôi và không ít người Việt Nam cảm thấy nước Anh may mắn có một người lãnh đạo đứng đầu, trong 70 năm làm biểu tượng vững vàng khi quốc gia trải qua bao sóng gió.\n\nTheo tờ “Financial Times” (17/9/2022), khi cả nước Anh, trong niềm tiếc thương Nữ hoàng, chào đón các vị Nguyên thủ quốc gia thế giới, thì đấy chính là cơ hội để thu hẹp khoảng cách giữa các tuyên bố và thực tế đã ảnh hưởng đến chính sách đối ngoại của Anh quốc trong một thời gian dài. V﻿ương quốc Anh đang cân nhắc liệu có nên tham dự vào cuộc họp đầu tiên của “Cộng đồng Chính trị châu Âu” sắp được tổ chức ở Prague vào đầu tháng 10/2022 thật đáng khích lệ.\n\nVương quốc Anh tiếp tục có thể giữ vai trò lãnh đạo quốc tế nếu chính phủ nước này đặt ra các ưu tiên rõ ràng và theo đuổi chúng một cách nhất quán, như thái độ của Anh quốc đối với cuộc khủng hoảng Ukraine. Nơi tốt nhất để khởi động một chiến dịch nhằm nâng cao vị thế quốc tế của nước Anh chính là Ukraine.\n\nCó một thông điệp quan trọng đằng sau việc hiện nay còn hơn 100 quốc gia, kể cả các cường quốc như Ấn Độ, Nam Phi, Brazil vẫn từ chối trừng phạt Nga.\n\nNước Anh có đủ khả năng mở ra các cuộc tranh luận với những nước này về hoạt động của hệ thống quốc tế. Anh quốc cũng có thể giúp cải thiện lập trường khá tiêu cực hiện nay của Việt Nam đối với khủng hoảng Ukraine.\n\nTrong nhiều thập kỷ trị vì của Nữ hoàng, nước Anh đạt hiệu quả cao nhất khi sử dụng ảnh hưởng và sức mạnh thuyết phục của họ trong hệ thống đa phương. Tân vương Charles III vừa lên, ngay trong 10 ngày đầu đã tỏ ra có uy tín đáng nể trên thế giới. Ngay cả khi ông cẩn trọng trên chính trường quốc nội, kinh nghiệm quốc tế của ông và tư cách nguyên thủ của 14 nước Commonwealth tự nó là một động lực để phát huy cao độ quyền lực mềm mà Nữ hoàng đã để lại.\n\nTôi chưa thấy các lãnh đạo Việt Nam hiểu được điều này để đón năm 2023 sắp tới, năm đánh dấu nửa thế kỷ quan hệ ngoại giao London-Hà Nội. Tôi chỉ mong mình sai.",
    "Xuất khẩu gia vị sang thị trường Trung Đông, châu Phi, doanh nghiệp cần tránh những rủi ro gì?": "Theo Hiệp hội Hồ tiêu Việt Nam, 6 tháng đầu năm hồ tiêu xuất khẩu của Việt Nam chiếm 14,5%, quế chiếm 4,3% thị phần khu vực Trung Đông và chiếm lần lượt 5,9%, 3,6% thị phần tại Châu Phi.\n\nNHU CẦU NHẬP KHẨU GIA VỊ LỚN\n\nÔng Trương Xuân Trung, Tham tán thương mại Thương vụ Việt Nam tại UAE, cho biết UAE là thị trường nhỏ, dân số chỉ khoảng 10 triệu người nhưng đây được coi như một “hub” để hàng hoá đi các nước lục địa châu Âu, châu Á và châu Phi. Đây cũng là cơ hội kinh doanh cho các doanh nghiệp nhập khẩu vào UAE và tái xuất đi các nước này.\n\nNông nghiệp ở UAE chỉ chiếm 1% GDP nước này, 80% thực phẩm và đồ uống được UAE nhập khẩu, nên đây là thị trường nhập khẩu tương đối tốt cho các sản phẩm của Việt Nam.\n\nĐáng lưu ý, UAE có chợ gia vị lớn và nổi tiếng, được nhập khẩu phần lớn do nước này không sản xuất được các loại gia vị phục vụ nhu cầu tiêu dùng.\n\nVới thị trường Ả rập Xê út, theo ông Trần Trọng Kim, Thương vụ Việt Nam tại Ả rập Xê út, nhu cầu tiêu dùng gia vị ở thị trường này khá lớn. 6 tháng năm 2022, xuất khẩu gia vị của Việt Nam sang thị trường này đạt 549 triệu USD. Gia vị hạt tiêu từ Việt Nam có kim ngạch trên 10 triệu mỗi năm, riêng 6 tháng năm 2022 đã đạt 5,8 triệu USD.\n\nBà Nguyễn Thị Hiền Giang, Giám đốc Công ty TNHH TM Lâm Thành Hưng, cũng thông tin, Iran nhập khẩu gia vị lớn nhất thế giới và cũng là nhà sản xuất, xuất khẩu gia vị lớn. Song đây lại là cơ hội hợp tác lớn cho các doanh nghiệp Việt Nam.\n\nTheo bà Giang, ngoài việc xuất khẩu chúng ta cần nghĩ tới nhập khẩu, “hàng đổi hàng”. Vì các gia vị của Iran và Việt Nam có tính bổ sung cho nhau. Gia vị của Iran có tính dược liệu cao như nhuỵ hoa nghệ tây, bột rau mùi (kháng viên, ngừa tim mạch…), hạt thì là (tốt cho tiêu hoá, chống đột quỵ)…\n\nNgười Iran không chỉ quan tâm tới màu sắc, hương vị gia vị mà đặc biệt họ quan tâm đến lợi ích của gia vị mang lại cho sức khoẻ. Do đó, các sản phẩm gia vị nhập vào Iran phải đáp ứng tiêu chuẩn chất lượng quốc gia Iran, chứng chỉ ISO, chứng thư sức khoẻ, chứng chỉ kiểm dịch, chứng chỉ đảm bảo an toàn vệ sinh thực phẩm…\n\nCẦN ĐÀM PHÁN PHƯƠNG THỨC THANH TOÁN ĐỂ TRÁNH RỦI RO\n\nTrung Đông, Châu Phi là những thị trường không quá khắt khe nhưng ông Trung lưu ý, vì là người Hồi giáo nên các loại thực phẩm ăn uống đều phải an toàn vệ sinh, đảm bảo chất lượng và tiêu chuẩn Halal là rất quan trọng đối với người tiêu dùng. Chứng nhận Halal là giấy thông hành để các sản phẩm của Việt Nam được tiêu thụ tại các thị trường Hồi giáo.\n\nNgoài ra, khi xuất khẩu vào thị trường này, các doanh nghiệp cần lưu ý các loại thuế quan. Tại UAE thuế quan được sửa đổi liên tục, vì vậy các doanh nghiệp nên kiểm tra lại những nội dung này trước khi xuất khẩu.\n\nThuế quan đối với mọi hàng hoá nhập khẩu là 5% (trừ một số hàng dược phẩm), tỷ lệ 50% đối với rượu và 100% đối với thuốc lá.\n\nĐặc biệt, ông Trung lưu ý doanh nghiệp, trong các hợp đồng xuất khẩu, đối tác UAE bao giờ cũng yêu cầu thanh toán TT (chuyển tiền bằng điện) nên có rất nhiều rủi ro.\n\nTừ đầu năm tới nay, Thương vụ Việt Nam tại UAE đã gặp hơn 30 vụ lừa đảo liên quan tới việc thanh TT. Vì vậy đại diện Thương vụ khuyến cáo doanh nghiệp khi xuất khẩu sang UAE, điều khoản thanh toán trong hợp đồng cần cố gắng yêu cầu đối tác thanh toán L/C. Và cần nhờ phía Thương vụ xác minh doanh nghiệp để tiến hành ký hợp đồng, bởi khi xảy ra rủi ro, việc đòi lại tiền rất khó khăn.\n\nÔng Kim bổ sung, thanh toán cần theo hình thức L/C không huỷ ngang, có đặt cọc để đảm bảo. Do thời gian qua có một số vướng mắc do cước vận tải, công ty khó khăn, không giao hàng được nên vẫn còn tồn đọng một số hợp đồng… nhiều doanh nghiệp đang tiến hành khởi kiện.\n\nĐặc biệt, doanh nghiệp không giao dịch với đối tác mà yêu cầu doanh nghiệp Việt Nam chuyển trước phí môi giới, phí luật sư hay phí chấp thuận hợp đồng… Đây là những hành động lừa đảo nhằm chiếm đoạt tiền của doanh nghiệp dù số tiền nhỏ, điều này hay xảy ra ở Ả rập Xê út.\n\nNgoài ra, để xuất khẩu gia vị bền vững sang những thị trường này, ông Kim cho rằng, việc xây dựng thương hiệu là rất quan trọng. Thực tế một số nhà nhập khẩu luôn đề nghị các nhà xuất khẩu Việt Nam đóng gói, dán nhãn mác theo thương hiệu riêng của họ và đưa vào thị trường. Cho nên việc khẳng định thương hiệu Việt Nam tại thị trường này rất mờ nhạt.\n\n“Đề nghị các doanh nghiệp xây dựng một số thương hiệu riêng cho sản phẩm tiêu biểu của mình để thử nghiệm thị trường song song với việc sản xuất theo thương hiệu và đơn đặt hàng của khách”, ông Kim đề nghị.\n\nMặt khác, Ả rập Xê út đang hướng tới cuộc sống xanh, lành mạnh và phát triển môi trường bền vững nên các sản phẩm organic, thân thiện với môi trường đang bắt đầu được đánh giá cao và có nhu cầu trong thời gian tới. Doanh nghiệp Việt Nam cần nghiên cứu sản xuất theo hướng này nhằm tăng giá trị xuất khẩu.\n\nBên cạnh đó, người Trung Đông có thói quen “mắt thấy tay sờ”, nhìn hàng tận mắt nên doanh nghiệp cần gửi mẫu cho khách trước. Doanh nghiệp có thể gửi cho Thương vụ để đặt tại phòng trưng bày các sản phẩm xuất khẩu của Việt Nam.\n\n“Đây là thị trường không quá khắt khe, doanh nghiệp chỉ cần tuân thủ các quy định về vệ sinh an toàn thực phẩm như hạn mức thuốc kháng sinh cho phép đối với các loại gia vị. Cần tìm hiểu thông tin cụ thể để đảm bảo các sản phẩm xuất sang Ả rập Xê út không bị vi phạm”, ông Kim nhấn mạnh.",
    "Không chỉ mua sầu riêng của Việt Nam, Trung Quốc còn chấp thuận nhập sầu riêng tươi từ Philippines": "Theo Tổng cục Hải quan Trung Quốc, Trung Quốc đã hoàn thành công việc đánh giá rủi ro trong việc thu hoạch vườn sầu riêng, đóng gói trái cây, giám sát dịch hại, kiểm soát thuốc trừ sâu, phòng chống Covid-19 và hệ thống truy xuất nguồn gốc và bước đầu đã chấp thuận việc nhập khẩu sầu riêng tươi từ Philippines.\n\nTrước đó, Trung Quốc cũng đã hoàn thành việc đáng giá, cấp mã số cho các vùng trồng, cơ sở đóng gói sầu riêng của Việt Nam, những lô sầu riêng tươi đầu tiên của Việt Nam cũng đã lên đường xuất khẩu sang Trung Quốc.\n\nLà nhà nhập khẩu sầu riêng lớn nhất thế giới, Trung Quốc nhập khẩu 822.000 tấn sầu riêng vào năm 2021, trị giá 4,21 tỷ USD, tăng 82,4% so với năm 2020.\n\nTrong nửa đầu năm 2022, nhập khẩu sầu riêng của Trung Quốc sẽ tăng thêm 60% so với cùng kỳ năm ngoái và nhu cầu thị trường là rất lớn.\n\nTheo Tổng cục Hải quan Trung Quốc, Trung Quốc bước đầu đã chấp thuận việc nhập khẩu sầu riêng tươi từ Philippines. Ảnh: T.L\n\nThống kê của Bộ Nông nghiệp Philippines (DA) cho thấy, từ năm 2014 đến năm 2021, sản lượng xuất khẩu sầu riêng tươi của Philippines liên tục đứng trong top 10 thế giới. Bộ Nông nghiệp Philippines đã khuyến cáo người trồng sầu riêng tăng sản lượng do nhu cầu ở thị trường nước ngoài ngày càng tăng.\n\nDavao là vùng sản xuất sầu riêng chính của Philippines. Hiện tại, có 47 tỉnh ở Philippines trồng sầu riêng, và 78% tổng sản lượng năm 2020 tập trung ở vùng Davao.\n\nNăm 2020, có 1,3 triệu cây sầu riêng ở vùng Davao và diện tích trồng sẽ đạt 16.582 ha. Sản lượng sầu riêng là 78.816 tấn, giảm 0,6% so với 79.284 tấn năm 2019.\n\nCác giống sầu riêng được trồng tại địa phương bao gồm chanee, monthong (gối vàng), alcon ưa thích, arancillo và puyat.\n\nVề thị trường xuất khẩu, Philippines sẽ chủ yếu xuất khẩu sầu riêng sang Hồng Kông, Nhật Bản, Hàn Quốc, Malaysia, Ả Rập Xê-út, Singapore, Thái Lan, Qatar và Mỹ vào năm 2020.\n\nVào năm 2021, sầu riêng của Philippines sẽ lần đầu tiên được xuất khẩu sang Australia.\n\nHiện tại, Trung Quốc chỉ cho phép nhập khẩu sầu riêng tươi từ Thái Lan và Việt Nam, sau khi Philippines được cấp phép sẽ trở thành quốc gia thứ 3 được phép xuất khẩu sầu riêng tươi sang Trung Quốc.\n\n\n\n",
    "Rò rỉ một thiết bị chưa từng có trong lịch sử Apple, sẽ được ra mắt trong năm sau": "Các thiết bị đeo thực tế hỗn hợp (mixed-reality) đầu tiên của Apple được cho là sẽ có tên gọi Reality theo nhiều hồ sơ đăng ký nhãn hiệu gần đây.\n\nNhiều hồ sơ đăng ký nhãn hiệu cho thấy Apple có thể đang đăng ký tên gọi tiềm năng cho dòng sản phẩm thiết bị đeo thực tế hỗn hợp (mixed-reality) được chờ đón của mình, theo Bloomberg.\n\nĐược biết, Apple đã đệ trình hồ sơ đăng ký tại Mỹ, EU, Anh, Canada, Úc, New Zealand, Ả-rập Xê-út, Costa Rica và Uruguay đối với các tên gọi “Reality One,” “Reality Pro” và “Reality Processor”. Bloomberg nói rằng Apple thực tế không trực tiếp đăng ký các tên gọi này. Thay vào đó, hãng đăng ký thông qua các công ty luật để bảo vệ thông tin sản phẩm.\n\nCác nhãn hiệu Reality One, Reality Pro và Reality Processor đang được đăng ký được cho là có liên quan đến Apple. (Nguồn: Văn phòng Sáng chế và Nhãn hiệu Mỹ).\n\nThiết bị đeo của Apple được kỳ vọng sẽ là sự kết hợp giữa công nghệ thực tế ảo và thực tế mô phỏng. Nó được kỳ vọng sẽ đưa Apple tiến sâu hơn vào cuộc cạnh tranh với Meta, công ty được cho là đi đầu ở mảng thực tế ảo (VR) ở thời điểm hiện tại. Lần gần nhất Apple ra mắt một dòng sản phẩm mới đã cách đây tới 7 năm với chiếc Apple Watch.\n\nVề phần mình, người phát ngôn của Apple từ chối bình luận về thông tin nói trên. Các hồ sơ đăng ký nhãn hiệu này hiện cũng chưa được phê duyệt và không có gì chắc chắn Apple sẽ sử dụng chúng trong thực tế.\n\nDù vậy, vẫn có nhiều bằng chứng cho thấy Apple đã xây dựng nền móng cho dòng sản phẩm thiết bị đeo thực tế hỗn hợp. Đầu năm nay, hồ sơ đăng ký nhãn hiệu cũng cho thấy Apple đang đăng ký tên gọi realityOS.\n\nTất cả các nhãn hiệu mới nói trên đều được đăng ký với một công ty vỏ bọc có tên mmersive Health Solutions LLC. Công ty này được thành lập vào tháng 2. Công ty này lại được đăng ký từ một công ty vỏ bọc khác là Corporation Trust Co. Đây là công ty thường được các công ty khác tìm đến để đăng ký tên nhãn hiệu/công ty mà không bị phát hiện danh tính thực tế.\n\nĐể chuẩn bị các hồ sơ đăng ký nhãn hiệu, quy trình bắt đầu ở Canada với hồ sơ gốc vào tháng 2 và ở một số quốc gia khác vào tháng 8. Công ty đứng đằng sau các nhãn hiệu này sẽ dùng một số công ty luật lớn ở từng quốc gia trong quá trình.\n\nTừ lâu, Apple đã dùng cách này để đăng ký các tên sản phẩm sắp ra mắt vào tháng hoặc thậm chí vào năm trước khi nó chính thức trình này. Bằng cách này, Apple có thể có quyền sở hữu tên gọi sản phẩm từ sớm và tránh được rủi ro phải mua nó từ một đơn vị khác. Năm 2007, khi Apple ra mắt iPhone, hãng này đã phải mua lại tên gọi iPhone từ Cisco System Inc.\n\nApple đang đặt mục tiêu ra mắt các thiết bị đeo thực tế hỗn hợp cao cấp đầu tiên trên thị trường vào năm 2023. Dù vậy, hãng này đang gặp một số khó khăn liên quan đến cảm biến camera, phần mềm và vấn đề quá nhiệt trong quá trình phát triển.\n\nNếu Apple thực sự là công ty đứng sau các nhãn hiệu này, “Reality One” và “Reality Pro” có thể sẽ là các tên gọi của sản phẩm. Apple có thể sẽ đăng ký nhiều tên gọi khác nhau trong trường hợp sản phẩm có nhiều phiên bản.\n\nApple thường dùng “Pro” cho các sản phẩm cao cấp, ví dụ như iPhone 14 Pro, iPad Pro hay MacBook Pro. Trong khi đó, hãng này cũng từng dùng từ “One” trong tên sản phẩm, ví dụ như gói dịch vụ “Apple One”.\n\nThiết bị đeo của Apple với tên mã N301 nhiều khả năng sẽ là thiết bị mạnh mẽ và đắt nhất khi nó được ra mắt. Apple thậm chí còn đang phát triển các phiên bản tiếp theo của thiết bị này. Bên trong Apple, thiết bị nói trên cũng thỉnh thoảng được nhắc đến với tên gọi “Reality”. Điều này cho thấy ít nhất tên gọi này đang được cân nhắc, theo Bloomberg.\n\nApple cũng đăng ký tên thương mại “Reality Processor” nhiều khả năng nhắc đến dòng chip được thiết kế dành riêng cho thiết bị đeo này. Trước đó, nguồn tin nói rằng Apple lên kế hoạch dùng hệ thống chip M2 với 16 GB bộ nhớ cho thiết bị. Dù vậy, Apple cần thêm các công nghệ xử lý bổ sung để hiển thị đồ hoạ AR và VR độ phân giải cao.\n\nTrước đó, Bloomberg đưa tin hệ điều hành dành cho thiết bị đeo của Apple sẽ có tên gọi “realityOS”. Cách đặt tên phần mềm này sẽ tương tự với cách Apple sử dụng tên gọi watchOS với Apple Watch. Hiện nay, Apple cũng có một tên gọi tương tự là RealityKit, một khung hướng dẫn để các nhà phát triển tạo ra các ứng dụng AR cho iPhone.\n\nThiết bị đeo đầu tiên của Apple có thể sẽ có các ứng dụng Maps và FaceTime được thể hiện dưới dạng VR cùng với đó là các tính năng phối hợp dành cho nhiều người dùng cùng đeo thiết bị. Bên cạnh đó, thiết bị cũng có thể hiển thị các nội dung phim và thể thao dưới dạng VR đồng thời hỗ trợ chơi game.\n\nThiết bị của Apple sẽ là một thách thức đối với Quest Pro mà Meta dự kiến sẽ trình làng vào tháng 10 tới. Thiết bị mới của Meta sẽ có thêm một số tính năng như theo dõi chuyển động mắt hay chuyển động cơ thể của người đeo. Google (Alphabet), Samsung và nhiều đối thủ khác của Apple cũng đang tích cực phát triển các thiết bị AR và VR của riêng mình.",
    "Triển vọng xuất khẩu chè cuối năm kém khả quan": "Triển vọng xuất khẩu chè trong những tháng cuối năm 2022 kém khả quan và khả năng tăng trưởng ở mức thấp. Nguyên nhân là do những thị trường nhập khẩu chính của Việt Nam đang đối mặt với nhiều khó khăn...\n\nThị trường kêu gọi người dân giảm tiêu thụ chè\n\nTheo số liệu thống kê từ Tổng cục Hải quan, xuất khẩu chè trong tháng 8/2022 đạt 12,8 nghìn tấn, trị giá 23 triệu USD, tăng 23,4% về lượng và tăng 31,7% về trị giá so với tháng 8/2021. Giá chè xuất khẩu bình quân trong tháng 8/2022 đạt 1.799,1 USD/ tấn, tăng 6,7% so với tháng 8/2021. Xuất khẩu chè tăng mạnh trong tháng 8/2022 là do cùng thời điểm này năm 2021 dịch Covid-19 bùng phát khiến hoạt động sản xuất và xuất khẩu của nhiều ngành hàng bị gián đoạn. Do đó, lượng và trị giá xuất khẩu chè của Việt Nam trong tháng 8/2021 ở mức thấp.\n\nTính chung 8 tháng đầu năm 2022, xuất khẩu chè đạt 78,9 nghìn tấn, trị giá 136,6 triệu USD, giảm 1,3% về lượng, nhưng tăng 2,7% về trị giá so với cùng kỳ năm 2021. Giá chè xuất khẩu bình quân đạt 1.731,3 USD/ tấn, tăng 4% so với cùng kỳ năm 2021.\n\nTriển vọng xuất khẩu chè trong những tháng cuối năm 2022 kém khả quan và khả năng tăng trưởng ở mức thấp. Nguyên nhân là do những thị trường nhập khẩu chính của Việt Nam đang đối mặt với nhiều khó khăn, cụ thể chính phủ Pakistan kêu gọi người dân giảm tiêu thụ chè do dự trữ ngoại hối ở mức thấp; xung đột giữa Nga và Ukraine vẫn tiếp tục khiến nhu cầu nhập khẩu chè của Nga giảm; Trung Quốc vẫn duy trì chính sách “Zero Covid” khiến hoạt động xuất khẩu chè tới thị trường này bị gián đoạn.\n\nTrong 8 tháng đầu năm 2022, xuất khẩu chè sang thị trường lớn nhất là Pakistan tăng mạnh cả về lượng và trị giá. Lượng chè xuất khẩu tới thị trường Pakistan chiếm 41% tổng lượng chè xuất khẩu, tăng 10,3 điểm phần trăm so với cùng kỳ năm 2021. Pakistan luôn là thị trường xuất khẩu chủ lực của ngành chè. Tuy nhiên, từ tháng 6/2022 chính phủ Pakistan đã kêu gọi người dân giảm uống chè để giữ cho nền kinh tế phát triển, do dự trữ ngoại hối của Pakistan thấp. Pakistan là nước nhập khẩu chè lớn nhất thế giới, nhập khẩu nhiều chè đồng nghĩa với việc nước này sẽ phải vay tiền, do đó Chính phủ kêu gọi người dân giảm tiêu thụ chè. Vì vậy, xuất khẩu chè tới thị trường Pakistan sẽ gặp nhiều khó khăn.\n\nLượng và trị giá xuất khẩu chè tới thị trường Đài Loan (Trung Quốc) lớn thứ 2 trong 8 tháng đầu năm 2022, tuy nhiên lượng và trị giá xuất khẩu chè sang thị trường này đều giảm, chỉ có giá xuất khẩu trung bình đạt 1.724,8 USD/tấn, tăng 12,9% so với cùng kỳ năm 2021. Chi phí vận chuyển và nguyên liệu đầu vào tăng khiến giá chè xuất khẩu bình quân tới thị trường này tăng.\n\nCuộc xung đột giữa Nga và Ukraine đã tác động tới hoạt động xuất khẩu chè của Việt Nam sang thị trường Nga. Trong 8 tháng đầu năm 2022, xuất khẩu chè sang Nga chri đạt 6,4 nghìn tấn, trị giá 11,1 triệu USD, giảm 25,4% về lượng và giảm 20% về trị giá so với cùng kỳ năm 2021.\n\nXuất khẩu chè tới thị trường Trung Quốc giảm mạnh cả về lượng và trị giá trong 8 tháng đầu năm 2022. Chính sách “Zero Covid” của Trung Quốc vẫn được áp dụng đã tác động tiêu cực tới hoạt động xuất khẩu chè của Việt Nam tới thị trường này.\n\nTrong cơ cấu thị trường xuất khẩu chè trong 8 tháng đầu năm 2022, đáng chú ý chè xuất khẩu sang thị trường Hoa Kỳ, Malaysia và Ả rập Xê út tăng rất mạnh cả về lượng và trị giá.\n\nNguồn: Tính toán từ số liệu của Tổng cục Hải quan.\n\nTriển vọng xuất khẩu chè trong những tháng cuối năm 2022 kém khả quan và khả năng tăng trưởng ở mức thấp.\n\nChè Việt ngày càng bị cạnh tranh mạnh\n\nTheo số liệu từ Hiệp hội chè Pakistan, nhập khẩu chè của Pakistan trong 6 tháng đầu năm 2022 đạt 114,4 nghìn tấn, trị giá 308,8 triệu USD, giảm 7,1% về lượng, nhưng tăng 11,2% về trị giá so với cùng kỳ năm 2021. Trị giá nhập khẩu chè của Pakistan tăng là do giá chè tăng trong nửa đầu năm 2022, đạt 2.699,8 USD/tấn, tăng 19,7% so với cùng kỳ năm 2021.\n\nVề thị trường: Kenia là thị trường cung cấp mặt hàng chè lớn nhất cho Pakistan trong nửa đầu năm 2022, đạt 95,4 nghìn tấn, trị giá 271,3 triệu USD, tăng 9,1% về lượng và tăng 34,1% về trị giá so với cùng kỳ năm 2021. Giá chè nhập khẩu bình quân từ thị trường Kenia đạt 2.845,3 USD/tấn, tăng 22,9% so với cùng kỳ năm 2021. Đáng chú ý, việc cắt giảm tiêu thụ chè của Pakistan nhằm hạn chế nhập khẩu không làm ảnh hưởng tới xuất khẩu chè của Kenia sang thị trường này, bởi Kenia cũng là thị trường tiêu thụ chè chính của Pakistan. Uganda là thị trường cung cấp chè lớn thứ 2 cho Pakistan trong nửa đầu năm 2022, đạt 7 nghìn tấn, trị giá 11,7 triệu USD, tăng 187,6% về lượng và tăng 207,4% về trị giá so với cùng kỳ năm 2021; Tiếp theo là thị trường Ruanda, Tanzania và Việt Nam... Mặc dù là thị trường cung cấp chè lớn thứ 5 cho Pakistan, nhưng lượng chè nhập khẩu từ Việt Nam chỉ chiếm 1,2% tổng lượng chè nhập khẩu vào thị trường này trong nửa đầu năm 2022. Lượng và trị giá chè nhập khẩu từ Việt Nam giảm mạnh trong nửa đầu năm 2022.\n\nVề chủng loại: Pakistan nhập khẩu chính là chủng loại chè đen và chè xanh trong nửa đầu năm 2022. Trong đó, chè đen nhập khẩu chiếm tỷ trọng lớn, đạt 113,8 nghìn tấn, trị giá 307,5 triệu USD, giảm 6,6% về lượng và tăng 11,8% về trị giá với cùng kỳ năm 2021. Giá chè đen nhập khẩu bình quân đạt 2.702,7 USD/tấn, tăng 19,7% so với cùng kỳ năm 2021. Pakistan nhập khẩu chè đen chủ yếu từ các thị trường như Kenia, Uganda, Ruanda, Tanzania, Trung Quốc… Trong đó, nhập khẩu từ Kenia chiếm 83,8% tổng lượng chè nhập khẩu. Việt Nam chỉ cung cấp một lượng nhỏ chè đen tới thị trường Pakistan.\n\nTrong thời gian tới, chè đen của Việt Nam có thể còn bị cạnh tranh bởi nguồn cung từ thị trường Thổ Nhĩ Kỳ. Mới đây tại Islamabad, Pakistan và Thổ Nhĩ Kỳ ký hiệp định ưu đãi thương mại (PTA). Việc ký PTA là bước đầu tiên thực hiện “Hiệp định khung về thiết lập khu vực mậu dịch tự do Pakistan và Thổ Nhĩ Kỳ” ký ngày 22/03/2016. Tại thị trường Pakistan, trong số 130 dòng thuế thì Thổ Nhĩ Kỳ được hưởng ngay mức thuế 0% đối với 16 dòng thuế, trong đó có mặt hàng chè đen. Như vậy, thuế nhập khẩu chè đen của Pakistan từ Thổ Nhĩ Kỳ được giảm ngay về 0%, còn chè Việt Nam chịu thuế 11%.\n\nTiếp theo là chủng loại chè xanh Pakistan nhập khẩu trong nửa đầu năm 2022 đạt 571 tấn, trị giá 1,2 triệu USD, giảm 55,3% về lượng và giảm 55,3% về trị giá so với cùng kỳ năm 2021. Việt Nam là thị trường cung cấp chè xanh lớn nhất cho Pakistan, tuy nhiên lượng và trị giá nhập khẩu chè xanh từ Việt Nam giảm mạnh trong 6 tháng đầu năm 2022. Trung Quốc là thị trường cung cấp chè xanh lớn thứ 2 cho Pakistan cũng giảm mạnh về lượng và trị giá. Trong thời gian này, Pakistan tăng chỉ tăng nhập khẩu chè xanh từ thị trường Indonesia, đạt 49 tấn, trị giá 121 nghìn USD, tăng 25,6% về lượng và tăng 26% về trị giá so với cùng kỳ năm 2021.\n\nNguồn: Hiệp hội chè Pa-ki-xtan (Ghi chú: HS: 090210, 090220, 090230, 090240)\n\nDù khó khăn song các cơ quan chức năng vẫn dự báo, nhu cầu chè sẽ tiếp tục tăng trong năm tới-2023, tạo cơ hội cho ngành sản xuất mặt hàng nông sản này của Việt Nam.\n\nNghiên cứu do Hiệp hội Chè Hoa Kỳ cho biết người tiêu dùng đã chuyển sang dùng chè trong những thời điểm khó khăn. Xu hướng này sẽ tiếp tục vào năm 2023 với nhận thức chè là một chất kích thích để giảm căng thẳng, cũng như mang lại cảm giác “tập trung” trong thời điểm lo lắng.\n\nHiệp hội này cũng dự đoán, năm 2023, chè sẽ tiếp tục tăng trưởng trên tất cả các lĩnh vực. Trong đó, chè nguyên lá (chè đặc sản) đang tiếp tục gia tăng mức độ phổ biến đối với người tiêu dùng trên tất cả các đối tượng. Những người tiêu dùng đang tìm kiếm câu chuyện đằng sau các sản phẩm yêu thích của họ về lịch sử, địa lý và truyền thống.\n\nCovid-19 tiếp tục làm nổi bật “sức mạnh của chè” trong việc tăng cường sức khỏe. Chè đen bắt đầu phổ biến hơn từ dưới bóng của hào quang của chè xanh với các đặc tính dành cho sức khỏe.\n\nĐể cạnh tranh được với các quốc gia khác, Việt Nam cần đa dạng về chủng loại chè, nâng cao chất lượng, mẫu mã, hàm lượng chế biến và tăng khả năng đáp ứng được nhu cầu thị trường.\n\nCác doanh nghiệp chè cần thay đổi mô hình quản trị, tập trung vào thiết kế lại thương hiệu, bộ sản phẩm, bao bì, nhãn mác thật chuyên nghiệp, mang đẳng cấp, nâng cao chất lượng sản phẩm để đáp ứng nhu cầu thị trường ngày càng cao.\n\n\n\n",
    "Tàu mắc kẹt ở kênh đào Suez, gợi nhớ sự cố Evergreen": "Hôm 31/8, tàu chở dầu Affinity V dài 250m trên đường đến Ả Rập Xê-út đã mắc cạn gần như cùng một vị trí với tàu Evergreen năm 2021 trên kênh đào Suez, đoạn hẹp phía nam của con kênh ở Ai Cập. Hồi tháng 3 năm 2021, sự cố Evergreen đã làm tê liệt chuỗi cung ứng trong 1 tuần.\n\nCon tàu container Evergreen mang cờ Panama mắc kẹt tại kênh đào Suez vào năm 2021. Có lo ngại tuyến đường thủy chính cũng bị mắc kẹt do tàu Affinity vào hôm 1/9/2022 Ảnh: AFP\n\nHoàn cảnh của con tàu mang cờ Singapore đã gióng lên hồi chuông cảnh báo gợi nhớ sự cố tàu Evergreen năm 2021. Chủ tàu sau đó phải bồi thường hơn 200 triệu USD cho Cơ quan quản lý kênh đào Suez do gây ra ách tắc tại tuyến đường thủy trọng yếu này.\n\nNhưng lần này các tàu lai dắt đã có thể điều chỉnh cho Affinity V hoạt động lại trong vòng vài giờ, cơ quan quản lý kênh đào cho biết, và hoạt động hàng hải đã trở lại bình thường trên kênh.\n\nGeorge Safwat, phát ngôn viên của Cơ quan quản lý kênh đào Suez, trao đổi với truyền hình vệ tinh Extra News trực thuộc chính phủ Ai Cập rằng tàu Affinity mắc cạn vào khoảng 7 giờ 15 tối theo giờ địa phương hôm 31/8 và thoát cạn 5 giờ sau đó.\n\nÔng Safwat cho biết đã có vấn đề trong hệ thống lái của con tàu khiến nó mắc cạn. Con tàu khởi hành từ Bồ Đào Nha và đang trên đường đến cảng Yanbu trên Biển Đỏ của Ả Rập Xê Út.\n\nKhoảng 12% thương mại thế giới thông thương qua kênh đào Suez, đây là tuyến đường nhanh nhất kết nối châu Á và châu Âu.\n\nTheo dịch vụ giám sát tàu TankerTrackers, tàu chở dầu Aframax Affinity V dường như đã mất kiểm soát trong kênh đào Suez khi đang đi về hướng nam.\n\nCon tàu dài 252 m và rộng 45 m, nhỏ hơn Evergreen dài 400 m và có trọng tải đăng ký khoảng 110.000. Con tàu được cho là chỉ chứa khoảng 40% tổng công suất - một yếu tố có thể khiến nó tái khởi động.",
    "\"Các Pharaoh\" lên kế hoạch khủng, World Cup 2030 sẽ đi vào lịch sử theo cách không thể đặc biệt hơn": "\"Các Pharaoh\" lên kế hoạch khủng, World Cup 2030 sẽ đi vào lịch sử theo cách không thể đặc biệt hơn\n\nNgười phát ngôn Bộ thể thao Ai Cập, Mohammed Fawzi tiết lộ, nước này đang cùng với Hy Lạp và Ả Rập Xê Út đàm phán để đăng cai World Cup 2030.\n\nNghe nội dung bài viết\n\nHiện Qatar đang tiến hành chuẩn bị những công đoạn cuối cùng để hướng đến World Cup 2022 diễn ra vào cuối năm nay. Trong khi đó, ở một địa điểm khác, các khu vực đã tiến hành chạy đua giành quyền đăng cai ngày hội bóng đá lớn nhất hành tinh diễn ra sau đây 8 năm.\n\nMới đây, trong một phát biểu trên kênh truyền hình DMC, Người phát ngôn Bộ thể thao Ai Cập, Mohammed Fawzi cho biết, nước này đang tiến hành đàm phán với Hy Lạp và Ả Rập Xê Út để cùng đăng cai một kỳ World Cup.\n\nÔng Fawzi tuyên bố: “Ba quốc gia đang cùng làm việc và phương án tổ chức World Cup 2030 cũng đã được nghiên cứu. Ai Cập là một trong những đất nước tốt nhất để đăng cai sự kiện thể thao lớn như thế. Chúng tôi từng tổ chức nhiều giải vô địch thế giới trong khoảng 3 năm qua”.\n\nAi Cập cùng với Ả Rập Xê Út và Hy Lạp tranh quyền đăng cai World Cup 2030 (Ảnh: AFP)\n\nNếu như điều này sự thật, kỳ World Cup 2030 sẽ đi vào lịch sử theo cách không thể đặc biệt hơn khi đây là lần đầu tiên ngày hội bóng đá lớn nhất hành tinh được diễn ra ở ba quốc gia thuộc 3 châu lục khác nhau.\n\nDẫu vậy, kế hoạch này của ba quốc gia nói trên đang gặp phải trở ngại rất lớn khi họ phải cạnh tranh với ít nhất 2 liên minh khác.\n\nBrazil là quốc gia Nam Mỹ gần nhất đăng cai ngày hội bóng đá lớn nhất hành tinh - World Cup 2014 (Ảnh: Reuters)\n\nĐầu tiên là khu vực Nam Mỹ với bốn quốc gia là Argentina, Uruguay, Paraguay và Chile. Tuy nhiên, kỳ World Cup gần nhất được tổ chức ở khu vực này mới chỉ diễn ra cách đây 8 năm (Brazil – 2014) nên sẽ khó có chuyện Liên đoàn bóng đá thế giới (FIFA) để họ tiếp tục đăng cai vào năm 2030.\n\nBên cạnh đó, World Cup sẽ đến Bắc Mỹ vào năm 2026 với ba nước đồng chủ nhà là Mỹ, Canada và Mexico nên việc ngày hội bóng đá lớn nhất hành tinh quay trở lại châu Mỹ sau 4 năm lại càng khó xảy ra.\n\nNhiều khả năng Bồ Đào Nha sẽ cùng với Tây Ban Nha thành công giành quyền đăng cai World Cup 2030 (Ảnh: AFP)\n\nTrong khi đó, liên minh thứ hai tranh quyền đăng cái World Cup 2030 là Tây Ban Nha và Bồ Đào Nha. Khu vực này được đánh giá khá cao về khả năng “trúng cử” bởi họ có cơ sở vật chất khá tốt và cùng với đó là lần gần nhất World Cup được tổ chức ở khu này đã diễn ra từ năm 1982.\n\nTrong phát biểu mới đây, đích thân chủ tịch UEFA, Aleksander Ceferin tuyên bố: “Tôi chắc chắn rằng Tây Ban Nha và Bồ Đào Nha sẽ đăng cai World Cup 2030. Cuộc đấu thầu này hứa hẹn thắng lợi. Chúng tôi sẽ làm mọi thứ để giúp đỡ hai quốc gia có niềm đam mê mãnh liệt với bóng đá và có cơ sở hạ tầng tốt”.\n\nCác đại gia Ngoại hạng Anh báo tin không thể vui hơn cho NHM ở cúp châu Âu\n\nKhiến cả Ngoại hạng Anh run rẩy, ‘quái vật’ Haaland khẳng định sẽ tiếp tục ‘đi săn’",
    "Ai Cập đầu tư hơn 30 tỷ USD vào các dự án hydro và amoniac": "Mới đây, chính quyền Ai Cập đã ký thỏa thuận trị giá hơn 30 tỷ USD với các tập đoàn năng lượng nước ngoài và địa phương để xây dựng các đơn vị sản xuất hydro và amoniac xanh ở Sokhna, một thành phố nằm trên bờ biển phía Tây của Vịnh Suez.\n\nCác thỏa thuận này được ký kết giữa một số cơ quan công quyền của Ai Cập (trong đó có Cơ quan Năng lượng Mới và Tái tạo Ai Cập và Cơ quan Tổng hợp của Khu Kinh tế Kênh đào Suez - SCZONE), và 7 tập đoàn năng lượng sạch từ Ấn Độ, Vương quốc Anh, Ả Rập Xê-út, các Tiểu Vương quốc Ả Rập Thống Nhất (UAE) và Ai Cập.\n\nTheo báo cáo của SCZONE, công ty ACME Group (Ấn Độ) sẽ xây dựng một nhà máy sản xuất hydro xanh với tổng công suất 2,2 triệu tấn/năm. Dự kiến vốn đầu tư là 13 tỷ USD.\n\nCòn tập đoàn Globeleq của Anh sẽ xây dựng một nhà máy sản xuất nhiên liệu xanh với công suất sản xuất 2 triệu tấn/năm. Dự kiến vốn đầu tư là 11 tỷ (USD).\n\nTheo các điều khoản của thỏa thuận ký kết với chính quyền Ai Cập, công ty Alfanar (Ả Rập Xê Út) sẽ xây dựng một nhà máy sản xuất nhiên liệu xanh với công suất 500.000 tấn/năm (tổng vốn đầu tư 4 tỷ USD), trong khi tập đoàn Alcazar (UAE) sẽ khởi động một nhà máy sản xuất nhiên liệu xanh tương tự (vốn đầu tư 2 tỷ USD).\n\nMột tập đoàn UAE khác có tên K&K sẽ xây dựng một nhà máy hydro xanh với công suất 230.000 tấn/năm. Hiện vốn đầu tư chưa được công bố.\n\nMột thỏa thuận cũng đã được ký kết với quỹ đầu tư Actis (Anh) để xây dựng các nhà máy sản xuất nhiên liệu xanh với công suất sản xuất 200.000 tấn/năm. Dự kiến vốn đầu tư là 1,5 tỷ USD.\n\nCuối cùng, công ty Mediterranean Energy Partners (MEP – Ai Cập) sẽ đầu tư 250 triệu USD để xây dựng một nhà máy amoniac xanh với công suất sản xuất 120.000 tấn/năm.\n\nNgọc Duyên\n\nAFP",
    "Những sự kiện nổi bật trên thị trường Năng lượng Quốc tế tuần từ 12/9 - 17/9": "1. Liên minh châu Âu đang chuẩn bị đề xuất một kế hoạch buộc các công ty nhiên liệu hóa thạch thu được lợi nhuận từ giá dầu và khí đốt tăng cao phải nộp các khoản đóng góp tài chính để bù đắp hóa đơn năng lượng gia đình tăng cao, một tài liệu dự thảo lưu hành tại Brussels cho biết.\n\nỦy ban châu Âu dự kiến ​​sẽ công bố chi tiết dự thảo trong tuần này, sau đó sẽ tiến hành bỏ phiếu từ khối 27 thành viên.\n\n2. Giám đốc điều hành của công ty hóa dầu tích hợp đa quốc gia Áo OMV, Alfred Stern đã cảnh báo rằng mức thuế theo kế hoạch của EU có thể có tác động rất lớn, đồng thời chỉ trích việc áp thuế dựa trên lợi nhuận trong ba năm qua.\n\nBrussels đang hy vọng có thể khiến các công ty nhiên liệu hóa thạch chia sẻ lợi nhuận thu được trong nỗ lực huy động hơn 140 tỷ euro (140 tỷ USD) để bảo vệ người tiêu dùng khỏi giá năng lượng tăng cao.\n\n3. Xuất khẩu khí đốt tự nhiên của Nga sang Liên minh châu Âu trong năm nay dự kiến ​​sẽ giảm 50 tỷ m3 (bcm) - bằng một phần ba khối lượng của năm ngoái, Phó Thủ tướng Nga Alexander Novak ngày 15/9 cho biết.\n\nĐể so sánh, năm ngoái, xuất khẩu khí đốt của Nga sang EU đạt tổng cộng khoảng 150 bcm, theo ước tính của Reuters.\n\n4. OPEC đã nâng sản lượng dầu tháng 8 lên 618.000 thùng/ngày, theo Báo cáo thị trường dầu hàng tháng của nhóm được công bố hôm 13/9.\n\nTheo các nguồn thứ cấp của OPEC, nhóm này đã nâng sản lượng lên 29,651 triệu thùng/ngày, với mức tăng lớn nhất đến từ Libya và Ả Rập Xê-út.\n\n5. Iran cho biết họ sẵn sàng tiếp tục hợp tác với cơ quan giám sát hạt nhân của Liên hợp quốc nhưng kêu gọi cơ quan này \"không nhượng bộ trước áp lực của Israel\" đối với các hoạt động hạt nhân của Tehran.\n\nNgười phát ngôn Bộ Ngoại giao Iran Nasser Kanaani ngày 12/9 đưa ra bình luận trước thềm cuộc họp quan trọng của Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) và báo cáo rằng Iran đã phát triển một máy bay không người lái mới có thể nhắm mục tiêu vào các thành phố ở Israel.\n\nBình An",
    "Lạm phát hay suy thoái?": "Người dân đi lướt qua chợ Brixton (London, Anh). AFP/Getty Images.\n\nQuyết định của FED lập tức gây ra chuỗi tác động tài chính toàn cầu. Ông Jerome Powell thừa nhận điều mà nhiều nhà kinh tế đã dự báo trong những tháng qua là \"mục tiêu hạ cánh mềm\" ngày càng khó xảy ra với kinh tế Mỹ. \"Hạ cánh mềm\" là tìm cách giảm tốc độ tăng trưởng kinh tế đủ để kiềm chế lạm phát nhưng không quá nhiều để tránh gây suy thoái. Các quan chức FED còn cho rằng sẽ có thêm nhiều đợt tăng quy mô lớn, nâng lãi suất lên khoảng 4,4% vào cuối năm nay. Con số này dự kiến tăng lên mức 4,6% trong năm 2023, đó sẽ là mức cao nhất kể từ năm 2007.\n\nTiến sĩ Roberto Perli - chuyên gia kinh tế Ngân hàng Đầu tư Piper Sandler (Mỹ), cho rằng dự báo của FED như một sự thừa nhận ngầm về nguy cơ xảy ra suy thoái.\n\nSau động thái tăng lãi suất tiền gửi của FED, hàng loạt ngân hàng trung ương các nước cũng lập tức điều chỉnh. Ngân hàng trung ương Na Uy đã tăng lãi suất lên 2,25% từ mức 1,75%. Ngân hàng Quốc gia Thụy Sĩ cũng tăng lãi suất thêm 0,75 điểm %, lần tăng thứ hai trong 15 năm qua. Ả Rập Xê-út và Bahrain đã nâng lãi suất 0,75 điểm % trong khi Qatar, Các Tiểu vương quốc Ả Rập Thống nhất (UAE) và Anh đồng loạt thông báo sẽ “đưa ra mức tăng phù hợp” trong thời gian sớm nhất.\n\nTrong khi đó, Philippines và Indonesia cũng nâng lãi suất để kiềm chế lạm phát. Theo Reuters, Tổng thống Indonessia, ông Widodo, tuyên bố chính quyền phải hành động gấp vì tỷ lệ lạm phát ở nước này đã tăng lên 4,69%, mức cao nhất trong 7 năm và cao hơn mức mục tiêu của ngân hàng trung ương trong tháng thứ 3 liên tiếp do giá thực phẩm tăng.\n\nGiám đốc Quỹ Tiền tệ quốc tế (IMF), bà Kristalina Georgieva, cảnh báo: Sẽ có nhiều người lang thang trên phố nếu chính phủ các nước không hành động để bảo vệ các nhóm dễ bị tổn thương nhất khỏi lạm phát.\n\nGiới tài chính nhận định, thế giới đã ở vào cao điểm cuộc đua tăng lãi suất tiền gửi để quyết tâm “đánh bại lạm phát” dù cái giá phải trả có thể là kinh tế tăng trưởng chậm lại, thậm chí rơi vào suy thoái. Theo tờ The New York Times, ngày càng có nhiều nhà kinh tế và nhà đầu tư lo ngại về sức khỏe kinh tế toàn cầu. Số liệu thống kê cho thấy khoảng 90 ngân hàng trung ương đã tăng lãi suất từ đầu năm đến nay, nhưng lạm phát vẫn tiếp diễn.\n\nBloomberg dẫn lời các nhà phân tích Quỹ đầu tư BlackRock (Mỹ), cho rằng việc tăng lãi suất tiền gửi với nỗ lực kéo giảm lạm phát đồng nghĩa với việc kinh tế suy thoái và nhiều người mất việc làm. Ông Ethan Harris - chuyên gia của Bank of America (Mỹ) dự báo kinh tế Mỹ cũng như Anh và khu vực đồng euro sẽ rơi vào suy thoái trong quý 4 năm nay nếu như giá năng lượng tăng.\n\nNgược với xu hướng của hầu hết ngân hàng trên thế giới, thì Ngân hàng Trung ương Nhật Bản (BOJ) đến nay vẫn kiên trì giữ nguyên lãi suất tiền gửi, cho dù lạm phát của nước này trong tháng 8 là 2,8%, mức cao nhất kể từ năm 2014. Sở dĩ như vậy, theo quan điểm của BOJ, việc giá hàng hóa tăng chỉ là tạm thời, nếu “mải mê” chống lạm phát sẽ dẫn tới suy thoái.\n\nTrong khi đó, Ngân hàng Trung ương châu Âu (ECB) cho biết, lạm phát của khối này đã lên đến 9,7% trong tháng 8, là mức cao kỷ lục mới và chưa có dấu hiệu hạ nhiệt khi tháng 9 kết thúc. Bà Agnès Belaisch - chiến lược gia tại Viện Đầu tư Barings, cho rằng EU có tăng lãi suất lớn thì cũng không thể giải cứu đồng euro, do cuộc suy thoái đã ở ngay phía trước. Cùng lúc, Ngân hàng đầu tư Goldman Sachs (Mỹ) dự báo giá đồng euro sẽ giảm xuống còn 0,97 USD và duy trì quanh ngưỡng này trong 6 tháng tới, có nghĩa là giảm tới 8%.\n\nBà Belaisch còn cho rằng, lạm phát ở các nền kinh tế Bắc Mỹ và châu Âu sẽ còn kéo dài sang những tháng đầu năm 2023. “Chúng ta không thể hy vọng kéo giảm lạm phát bằng cách tăng lãi suất tiền gửi sẽ tránh được suy thoái, vì rằng mức tiêu thụ sẽ giảm xuống. Và khi đó, những vấn đề xã hội sẽ phát sinh. Thực tế cho thấy, lạm phát có thể “dập” được nhanh, nhưng suy thoái lại là bài toán khó giải hơn nhiều. Vì thế, bây giờ chính là lúc cần tỉnh táo để đưa ra những quyết định tài chính cứng rắn và không ngoan” - vị chuyên gia khuyến cáo."
}