{
    "Tăng cường mối quan hệ hữu nghị, hợp tác giữa Hà Nội và Cộng hòa Ai-len": "Đoàn đã đến thăm và làm việc với Hội đồng, Chính quyền Thủ đô Dublin - Ảnh: VGP\n\nTiếp tục chương trình đối ngoại năm 2022, Đoàn đại biểu TP. Hà Nội do Chủ tịch HĐND Thành phố Nguyễn Ngọc Tuấn làm trưởng đoàn đã đến thăm, làm việc tại Cộng hòa Ai-len.\n\nQuan hệ hữu nghị giữa Hà Nội và Dublin luôn được củng cố, phát triển\n\nĐoàn đã đến thăm và làm việc với Hội đồng, Chính quyền Thủ đô Dublin; làm việc với Đoàn có ông Owen P.Keegan, Chủ tịch Hội đồng thành phố Dublin.\n\nThay mặt lãnh đạo TP. Hà Nội, Chủ tịch HĐND Thành phố Nguyễn Ngọc Tuấn cảm ơn sự đón tiếp trọng thị, nồng hậu của Hội đồng, Chính quyền Thủ đô Dublin, đồng thời đồng chí nhấn mạnh: Thành phố Dublin là trung tâm văn hóa và kinh tế của Ai-len, có nhiều thế mạnh về công tác quy hoạch đô thị, quản lý và phát triển đô thị theo hướng hiện đại nhưng vẫn bảo tồn các công trình văn hóa lịch sử, bảo vệ môi trường,...\n\nKhẳng định thời gian qua mối quan hệ hữu nghị giữa hai Thủ đô Hà Nội và Dublin luôn được củng cố, phát triển với nhiều hoạt động có ý nghĩa, Chủ tịch HĐND thành phố Nguyễn Ngọc Tuấn khẳng định, chuyến thăm lần này của Đoàn nhằm tăng cường mối quan hệ hữu nghị, hợp tác giữa hai bên, đồng thời Đoàn đại biểu thành phố Hà Nội mong muốn được trao đổi kinh nghiệm về mô hình chính quyền đô thị, hoạch định, xây dựng các cơ chế chính sách, nâng cao vai trò giám sát, hiệu quả hoạt động của cơ quan dân cử địa phương.\n\nChủ tịch HĐND thành phố Nguyễn Ngọc Tuấn cũng cho biết, chính quyền thành phố Hà Nội đang tiếp tục cải thiện môi trường đầu tư kinh doanh và kêu gọi sự tham gia của các doanh nghiệp nước ngoài, đặc biệt là các cơ quan, đối tác của Ai-len, vì vậy đề nghị các doanh nghiệp Ai-len nói chung và thành phố Dublin nói riêng tăng cường tìm hiểu môi trường đầu tư, kinh doanh và xúc tiến các chương trình hợp tác với Hà Nội trong các lĩnh vực.\n\nĐoàn công tác đã làm việc với bà Carolin Conroy - Thị trưởng thành phố Dublin - Ảnh: VGP\n\nThúc đẩy chia sẻ kinh nghiệm trên nhiều lĩnh vực\n\nTiếp đó, Đoàn công tác đã làm việc với bà Carolin Conroy - Thị trưởng thành phố Dublin.\n\nPhát biểu tại buổi làm việc, Chủ tịch HĐND Thành phố Nguyễn Ngọc Tuấn đề nghị Hội đồng, Chính quyền thành phố Dublin trao đổi, chia sẻ các kinh nghiệm trong công tác quy hoạch, quản lý đô thị, xử lý rác thải, nước thải và môi trường, bảo tồn, phát huy các công trình kiến trúc, di sản; công tác cải cách hành chính, việc phân cấp quản lý nhà nước giữa trung ương - địa phương, đổi mới trong công tác quản lý nhằm đáp ứng các nhu cầu nội bộ của cộng đồng dân cư như kinh tế, giáo dục, y tế, văn hóa, an ninh, giao thông, đồng thời quan tâm, hỗ trợ thông tin, giới thiệu các doanh nghiệp có năng lực, kinh nghiệm tăng cường xúc tiến đầu tư vào Hà Nội.\n\nChủ tịch HĐND thành phố Nguyễn Ngọc Tuấn tin tưởng Hà Nội và Dublin hoàn toàn có đầy đủ tiềm năng và cơ hội hợp tác trên nhiều lĩnh vực mà hai bên cùng quan tâm. Đồng thời chúc thành phố Dublin ngày càng phồn vinh, thịnh vượng và chúc cho sự hợp tác giữa thành phố Hà Nội và Dublin tiếp tục phát triển, thu được nhiều thành tựu mới trong tương lai.\n\nTại các buổi làm việc, ông Owen P.Keegan - Chủ tịch Hội đồng thành phố và bà Carolin Conroy - Thị trưởng thành phố Dublin trân trọng cảm ơn và hoan nghênh chuyến công tác của Đoàn đại biểu Thành phố Hà Nội, đồng thời khẳng định, trong xu hướng mở cửa trở lại ở hầu hết các quốc gia, khu vực, hai nước Việt Nam và Ai-len nói chung cũng như Thủ đô Hà Nội và Thủ đô Dublin có những cơ hội thuận lợi để khôi phục, thúc đẩy và phát triển mối quan hệ hợp tác, hữu nghị trong thời gian tới.\n\nHội đồng, Chính quyền thành phố Dublin sẽ phối hợp, thiết lập kênh thông tin và giao các cơ quan chuyên môn của 2 Thành phố trao đổi, chia sẻ các kinh nghiệm trong quá trình phát triển đô thị, nhất là trong các lĩnh vực: Quy hoạch, quản lý quy hoạch, bảo vệ môi trường, phát triển hạ tầng giao thông, công viên, vườn hoa, bảo tồn và phát huy các giá trị lịch sử… Đồng thời, Thành phố Dublin hỗ trợ các doanh nghiệp, cung cấp thông tin về thị trường để các doanh nghiệp Ai – len tăng cường đầu tư trong lĩnh vực xuất nhập khẩu, xúc tiến đầu tư, giáo dục đào tạo... tại Việt Nam và Hà Nội.\n\nCũng trong chương trình làm việc tại Dublin, Đoàn công tác thành phố Hà Nội đã khảo sát, làm việc với một số cơ quan chuyên môn của Thành phố Dublin.\n\nGia Huy",
    "Giám đốc công nghệ MoMo chia sẻ cách ứng dụng AI vào hoạt động": "Giám đốc công nghệ của MoMo đã tiết lộ 4 bài học của doanh nghiệp khi ứng dụng AI, bên lề sự kiện Ngày hội trí tuệ nhân tạo Việt Nam - AI4VN 2022.\n\nLần đầu xuất hiện tại Ngày hội trí tuệ nhân tạo Việt Nam - AI4VN 2022, ông Thái Trí Hùng, Phó tổng giám đốc kiêm Giám đốc công nghệ MoMo đã có những chia sẻ thực tế về cách doanh nghiệp này ứng dụng AI để cải thiện hiệu quả hoạt động, hỗ trợ đối tác và tối ưu hóa trải nghiệm cho người dùng.\n\nÔng Thái Trí Hùng, Phó Tổng giám đốc kiêm CTO MoMo chia sẻ tại sự kiện AI Summit 2022. Ảnh: MoMo\n\n- MoMo đã ứng dụng AI vào các sản phẩm của mình từ khi nào?\n\n- Trong những năm đầu tiên ứng dụng MoMo có mặt trên thị trường (năm 2014 - 2015), để thuyết phục đối tác kết nối với MoMo, chúng tôi đã có những dự án \"kết nối\" chỉ đơn giản là nhúng website của đối tác vào ứng dụng MoMo. Nhưng khi nhận thấy người dùng của mình gặp khó khăn với captcha của các trang web này, chúng tôi đã thử áp dụng AI nhằm phát hiện và gợi ý captcha. Nghe khá tầm thường về công nghệ, nhưng việc này đã giúp chúng tôi tăng tỷ lệ thành công thêm 30% với chi phí không đáng kể.\n\nCứ như vậy, Data và AI dần len lỏi vào hệ thống của chúng tôi, đôi lúc chỉ là những cải tiến nhỏ, tích hợp vào từng điểm chạm trên ứng dụng, thay thế một vài khâu trong quy trình xử lý truyền thống, tham gia vào quá trình ra quyết định,...vì đơn giản là AI cho chúng tôi kết quả tốt hơn những giải pháp khác.\n\nVào năm 2018, trong khi đang triển khai chiến lược Data First, kho dữ liệu của chúng tôi bắt đầu có dấu hiệu bùng nổ, vượt quá năng lực xử lý của hệ thống. Chúng tôi bắt đầu nhìn nhận nghiêm túc hơn về những thành quả mà Data và AI có thể mang lại, quyết tâm đầu tư bài bản vào hướng đi này. Cũng nhấn mạnh rằng, với lượng dữ liệu này, ngoài AI, chúng tôi không tìm thấy giải pháp nào tốt hơn. MoMo chính thức đặt ra và theo đuổi chiến lược AI-First từ lúc đó.\n\n- Việc ứng dụng AI đã mang lại thay đổi tích cực như thế nào về mặt trải nghiệm người dùng?\n\n- Chia sẻ rất thật là đến hiện tại các dự án AI mà MoMo triển khai đều đặt lợi ích của người dùng và tối ưu trải nghiệm của người dùng là mục tiêu chính. Những giá trị mà AI đang mang lại có thể nhìn thấy ngay là AI giúp chúng tôi mang lại trải nghiệm người dùng tốt hơn và cung cấp thêm được những tính năng thông minh hơn. AI của MoMo đã và đang góp phần vào những cải tiến nhỏ như: giảm bớt các điểm chạm, rút ngắn thời gian xử lý, tăng số lượng phục vụ, tự động hóa công đoạn trong tất cả các sản phẩm từ tài chính phức tạp như Fast Money, Tiết kiệm Online, Ví Trả Sau (sản phẩm hợp tác với TPBank)... đến những sản phẩm phổ thông như Điểm Tin Cậy MoMo hay Lắc Xì...\n\n- Trong quá trình triển khai ứng dụng công nghệ mới không tránh khỏi những vấp váp, sai sót, MoMo nhận ra được điều gì trong quá trình thực tế trong những năm vừa qua?\n\n- Thực ra, công nghệ nào cũng có hạn chế của nó, chúng tôi không kỳ vọng AI là lời giải cho mọi vấn đề của mình. Trong từng giải pháp, AI có thể chỉ tham gia vào những phần nhỏ mà ở đó hiệu quả mang lại cao hơn những cách làm khác. Giải pháp ứng dụng AI được chúng tôi nhìn rộng hơn không chỉ là hệ thống mà còn là một chuỗi các công việc nối tiếp nhau, kết hợp linh hoạt giữa nhiều công nghệ khác nhau, giữa con người và hệ thống.\n\nTrong quá trình làm việc, đội ngũ phát triển công nghệ của MoMo cũng nhìn ra một số bài học có thể giúp ích cho doanh nghiệp khi muốn ứng dụng AI vào hoạt động kinh doanh của mình.\n\nMột là, xác định đúng mục tiêu. Mục tiêu cho AI nên tập trung vào giá trị thực sự mà AI tạo ra được, trong những vấn đề cụ thể, thay vì những mục tiêu chạy theo công nghệ xu hướng mới hay thuật toán phức tạp. Thay vì đặt ra cho Data/AI những mục tiêu to lớn, trong giai đoạn đầu, MoMo thường theo đuổi những mục tiêu nhỏ, dễ đạt được.\n\nHai là, linh hoạt trong việc ứng dụng AI. Cần có sự phối hợp linh hoạt giữa các công đoạn. Đoạn nào AI có kết quả tốt hơn thì áp dụng AI, đoạn nào cách làm truyền thống tốt hơn thì sử dụng cách làm truyền thống. Sự phối hợp này cũng đòi hỏi người làm AI hiểu rõ toàn bộ quá trình (end to end) thay vì chỉ tập trung vào một công đoạn.\n\nBa là, sự kiên nhẫn. Đầu tư vào AI là quá trình lâu dài và tốn kém. Để AI tạo ra kết quả đáng kể thường mất khá nhiều thời gian (tính bằng năm).\n\nBốn là, doanh nghiệp phải thực sự cởi mở và ủng hộ, khuyến khích cái mới. Đó là điều kiện lý tưởng để áp dụng AI vào hoạt động.\n\nTheo ông Hùng, các dự án AI mà MoMo triển khai đều đặt lợi ích và tối ưu trải nghiệm của người dùng là mục tiêu chính. Ảnh: MoMo\n\n- Trong lĩnh vực tài chính ngân hàng thì ông đánh giá cao giá trị nào mà AI mang đến?\n\n- Tôi nghĩ AI mang lại nhiều giá trị, có những giá trị trực tiếp: như giúp rút ngắn quy trình xử lý, tăng mức độ chính xác, dễ áp dụng ở quy mô lớn. Nhưng sẽ có những giá trị gián tiếp, chẳng hạn như mô hình chấm điểm tín dụng (Credit Scoring). Nếu mô hình này chính xác hơn thì tỷ lệ nợ xấu sẽ giảm, nếu nợ xấu giảm thì chi phí vốn giảm và như vậy khách hàng có thể vay dễ dàng hơn với lãi suất tốt hơn.\n\nCũng có những giá trị vô hình như tạo ra cảm giác high-tech, trendy hơn... và làm cho thương hiệu của chúng tôi đáng tin cậy hơn. Giá trị nào cũng quan trọng cả, nhưng với tôn chỉ lấy người dùng làm trọng tâm của MoMo thì giá trị lớn nhất phải là giá trị mang lại cho người dùng, giúp họ có trải nghiệm tốt hơn, thu hút và giữ chân được họ ở lại với nền tảng.\n\n- Nhiều người ví von AI và Big Data như hình với bóng, để ứng dụng AI hiệu quả cần có một dữ liệu đủ lớn và tốt. Với hệ khách hàng rộng lớn và khối lượng dữ liệu khổng lồ có được, MoMo làm cách nào để khai thác \"mỏ vàng\" này hiệu quả?\n\n- Về dữ liệu tôi xin được phép trích dẫn lại câu định nghĩa nổi tiếng \"Dữ liệu là dầu mỏ mới\" (\"Data is new oil\") và vế sau ít được biết (nhưng quan trọng) hơn của câu này là \"Thông tin trích xuất được là loại tiền tệ mới\" (\"Insights is new money\"). Cũng như dầu thô, bản thân dữ liệu thô là khá vô dụng. Việc biến dữ liệu thô thành cái gì đó hữu dụng cần một quá trình chiết xuất cồng kềnh và tốn kém.\n\nĐa số các công ty sau khi xây dựng xong Data Platform sẽ tìm cách đổ rất nhiều dữ liệu vào một nơi - thường gọi là data lake chung thông qua các quá trình ETL (extract, transform and load), sau đó tiến hành làm sạch và khai thác. Mô hình chung của việc khai thác thường là đi từ data đến insights, ví dụ như nhận thấy cái gì đó không ổn (ví dụ tỷ lệ người xem thấp), đào bới dữ liệu để tìm xem chỉ số nào ảnh hưởng tỷ lệ này (ví dụ tốc độ tải chậm) rồi sau đó đưa ra các giả định để cải thiện (tăng tốc độ load), thực hiện A/B Test hoặc phỏng vấn người dùng để kiểm tra giả định. Triển khai giả định có kết quả chấp nhận cao nhất và lặp lại quá trình này.\n\nMô hình nói trên thường sẽ cho ra vài kết quả dễ thấy trong giai đoạn đầu tiên. Tuy nhiên khi áp dụng cho những vấn đề phức tạp hơn, kết quả của nó gây bối rối cho chính chúng tôi. Các báo cáo kết quả thường chỉ ra điều gì đang diễn ra - what (NPS giảm, CSAT giảm...), nhưng không trả lời được câu hỏi tại sao - why (chúng tôi cần làm gì để NPS tăng lên). Thời gian thực thi của cả quá trình (tính từ lúc ghi nhận dữ liệu, đến lúc đưa ra kết luận) có thể tính bằng tháng, sự mơ hồ của kết quả làm chúng tôi mất thời gian hơn nữa trong việc thử/sai các giải pháp khác nhau. Tính chính xác của dữ liệu báo cáo là một vấn đề khác, bên cạnh đó còn là sự thiếu nhất quán về định nghĩa, thiếu đồng bộ giữa các khâu sản xuất dữ liệu, làm sạch, khai thác. Sự bùng nổ chi phí của các hệ thống lưu trữ và tính toán dữ liệu này là một vấn đề nghiêm trọng khác nữa.\n\nNgay thời điểm này, tại MoMo, đội ngũ của chúng tôi đang triển khai một loạt các dự án mới để giải quyết các vấn đề trên. Mục tiêu đầu tiên là kiểm soát chặt chẽ chất lượng dữ liệu: Dữ liệu đúng quan trọng hơn là dữ liệu lớn. Mục tiêu tiếp theo là tiếp cận theo hướng từ insight đến data cho một số bài toán, tập trung vào câu hỏi \"why\", và đảm bảo báo cáo đầu ra phải thực sự có insights: Insights không đúng thì tệ hơn là không có insights. Mục tiêu cuối cùng là tối ưu chi phí (cả thời gian và ngân sách) cho toàn bộ hệ thống Big Data/AI của mình: cả quá trình này phải thực sự tạo ra giá trị thay vì ngốn thêm chi phí.\n\nĐại diện MoMo trình diễn một trong những sản phẩm ứng dụng AI của MoMo - Face Payment tại AI4VN 2022. Ảnh: MoMo\n\n- Ông có đề xuất gì để việc phát triển và ứng dụng AI trong cộng đồng doanh nghiệp thời gian tới?\n\n- Như ý ở trên đã nói, việc đầu tiên tôi cho là nên tập trung vào câu chuyện nhận thức của doanh nghiệp. Nhận thức chung về AI trong doanh nghiệp thường rơi vào một trong hai cách nghĩ: hoặc không hiểu và nghi ngại AI có thể làm được gì cho mình; hoặc ngược lại, kỳ vọng rằng AI có thể làm được mọi thứ. Theo tôi cả 2 cách nghĩ này đều sẽ làm hạn chế quy mô phát triển của chính doanh nghiệp và ngành AI nói chung.\n\nTừ kinh nghiệm của MoMo, cách tiếp cận tốt là nên bắt đầu từ việc \"bình dân hoá\" AI thông qua việc đào tạo, truyền thông hay các sự kiện như sự kiện AI4VN. Một khi đã nhận thức AI có thể làm gì và không làm được gì thì nhu cầu ứng dụng sẽ tăng lên và thị trường sẽ mở rộng hơn.\n\nKế đến là cần hoàn thiện hạ tầng hỗ trợ bao gồm chính sách, các kho dữ liệu mở, các nền tảng dùng chung, các công nghệ, thuật toán đặc thù... Nếu làm tốt thì doanh nghiệp sẽ tiết kiệm được rất nhiều nguồn lực khi không phải cùng giải một bài toán nhiều lần và tập trung vào những bài toán mang lại nhiều kết quả hơn.\n\nYên Chi",
    "Hợp tác Việt Nam - Ailen: Cơ hội rộng mở cho ứng dụng công nghệ chăn nuôi": "Thứ Năm 08/09/2022 , 19:30 (GMT+7)\n\nChăn nuôi Việt Nam thuộc nhóm ngành kinh tế nông nghiệp có độ mở cao, cơ hội để phát triển công nghệ tiên tiến trong ngành vô cùng rộng mở.\n\nNgày 8/9, Bộ Nông nghiệp, Thực phẩm và Hàng hải Ai len phối hợp hợp với Bộ Kế hoạch và Đầu tư (Cục Phát triển doanh nghiệp) và các Bộ, ngành liên quan tổ chức “Hội nghị kết nối Ailen – Việt Nam, Nông nghiệp trong thời đại 4.0”.\n\nĐổi mới sáng tạo là chìa khóa khai phá tiềm năng nông nghiệp\n\nHội nghị là cơ hội để hai bên chia sẻ kinh nghiệm, thúc đẩy hợp tác nông nghiệp trong đó tập trung vào lĩnh vực áp dụng công nghệ 4.0 với mục tiêu xây dựng nền nông nghiệp theo hướng hiện đại, có năng suất chất lượng, hiệu quả, bền vững và sức cạnh tranh cao.\n\nThứ trưởng Bộ Kế hoạch và Đầu tư Trần Duy Đông cho biết, việc thúc đẩy các quan hệ hợp tác tiếp theo nhằm phát triển ngành nông nghiệp đang ngày càng trở nên cần thiết. Ảnh: Linh Linh.\n\nTại hội nghị, Thứ trưởng Bộ Kế hoạch và Đầu tư Trần Duy Đông cho biết, Việt Nam và Ailen có lịch sử hợp tác lâu dài và bền vững. Nông nghiệp và chế biến thực phẩm là những lĩnh vực nằm trong khuôn khổ hợp tác thuộc Chương trình Chia sẻ kinh nghiệm phát triển Ailen giai đoạn 2017 - 2020 giữa các cơ quan Việt Nam với các đối tác Ailen.\n\n“Việc thúc đẩy các quan hệ hợp tác tiếp theo nhằm phát triển ngành nông nghiệp cũng như đẩy mạnh liên kết doanh nghiệp giữa hai nước ngày càng trở nên cần thiết, đặc biệt trong bối cảnh mỗi quốc gia đều coi phát triển gắn với công nghệ cao và bền vững là vấn đề ưu tiên hàng đầu”, Thứ trưởng Trần Duy Đông nhận định.\n\nDù đạt được nhiều thành tựu quan trọng, ngành nông nghiệp Việt Nam vẫn còn đối mặt với nhiều khó khăn, thách thức trong tiến trình hướng tới một nền nông nghiệp hiệu quả, bền vững như hạn chế về cơ giới hóa trong sản xuất; khó khăn về giống, vật nuôi; thị trường tiêu thụ thiếu tính bền vững; trình độ nhân lực thấp…\n\nTrong khi đó, lĩnh vực nông sản và thực phẩm của Ailen có thế mạnh hàng đầu thế giới. Vì vậy, thông qua hội nghị, Bộ Kế hoạch và Đầu tư kỳ vọng Ailen có thể hỗ trợ Việt Nam trong việc chia sẻ thông tin về tình hình phát triển nông nghiệp trong đó tập trung vào lĩnh vực chăn nuôi; tạo cơ hội để các doanh nghiệp nông nghiệp Việt Nam tiếp cận các công trình nghiên cứu, công nghệ 4.0 hiện đại Ailen đang áp dụng, chia sẻ bài học về phát triển bền vững, từ đó thúc đẩy xuất khẩu các sản phẩm nông nghiệp của Việt Nam tới thị trường khu vực và trên thế giới.\n\nÔng Martin Heydon, Quốc vụ Khanh Bộ Nông nghiệp, Thực phẩm và Hàng hải Ailen cho biết, hai quốc gia có thể khai phá tiềm năng hợp tác, phát triển ngành nông nghiệp, thực phẩm và hàng chế biến sẵn, đặc biệt là kể từ khi Hiệp định Thương mại Tự do (EVFTA) đi vào hiệu lực.\n\nTrong chiến lược 10 năm phát triển ngành nông nghiệp và thực phẩm, Ailen đặt mục tiêu trở thành quốc gia hàng đầu cung cấp thực phẩm trên giới với chất lượng sản phẩm hàng đầu, bảo đảm quá trình sản xuất dựa trên tính kết nối giữa yếu tố thực phẩm, y tế, dinh dưỡng và môi trường.\n\nHội nghị kết nối Ailen – Việt Nam, Nông nghiệp trong thời đại 4.0.\n\n“Để làm được điều này, đầu tư phát triển hoạt động nghiên cứu đổi mới sáng tạo là chìa khóa quan trọng. Đây cũng là ưu tiên hàng đầu của Ailen nhằm hướng tới phát triển bền vững ngành nông nghiệp. Hoạt động nghiên cứu phát triển, đổi mới sáng tạo đóng vai trò quan trọng trong việc giải quyết các thách thức và khai phá tiềm năng mới”, ông Heydon cho biết.\n\nÔng cũng khẳng định phía Ailen sẵn sàng thúc đẩy đầu tư và hợp tác với Việt Nam trong ứng dụng công nghệ tiên tiến để xây dựng nền nông nghiệp thích ứng với biến đổi khí hậu, giảm phát thải khí nhà kính.\n\nNâng cao hiệu quả chăn nuôi nhờ công nghệ hiện đại\n\nNgành chăn nuôi Việt Nam rất đa dạng các loài vật nuôi, loại hình chăn nuôi và phát triển với quy mô và mật độ các đàn cao như đàn lợn có mặt thường xuyên 23.327.648 con, đàn gia cầm 523.636 con, đàn bò thịt 5.991.306 con…\n\nTrong Chiến lược phát triển chăn nuôi đến năm 2030, ngành chăn nuôi đặt mục tiêu tăng trưởng cả về sản lượng và quy mô đàn.\n\nTuy nhiên, theo TS Nguyễn Xuân Dương, Phó Chủ tịch Thường trực Hội Chăn nuôi Việt Nam, ngành chăn nuôi còn gặp nhiều khó khăn và thách thức, trong đó vấn đề công nghệ chăn nuôi còn thiếu tính đồng bộ. Trong khi ở lĩnh vực chăn nuôi bò và chế biến sữa, công nghệ được áp dụng khá hiện đại, chiếm trên 60% tổng đàn bò sữa thì ở chỉ khoảng 30% tổng đàn lợn và gà được chăn nuôi theo hướng công nghiệp với công nghệ hiện đại, tự động có nguồn gốc xuất xứ từ EU, Mỹ, Đài Loan. Công nghệ giết mổ, chế biến sản phẩm chăn nuôi còn nhiều hạn chế, chỉ khoảng 20 % thị phần là được đầu tư hiện đại và đồng bộ; còn lại là thủ công.\n\nCông nghệ trong chăn nuôi còn thiếu tính đồng bộ. Ảnh: TL.\n\nĐể khắc phục những hạn chế về công nghệ, đại diện Hội Chăn nuôi Việt Nam đề xuất nhiều giải pháp cấp bách, trong đó có giải pháp đổi mới công nghệ theo hướng áp dụng công nghệ cao, tự động, công nghệ sinh học trong chăn nuôi, phát triển chăn nuôi theo mô hình chăn nuôi an toàn sinh học, chăn nuôi tuần hoàn, thân thiện với môi trường.\n\nCông nghệ là một trong những hạn chế song cũng là lĩnh vực để Việt Nam nhìn ra cơ hội hợp tác với các đối tác quốc tế. TS Nguyễn Xuân Dương cho biết, ngành chăn nuôi Việt Nam thuộc nhóm ngành kinh tế nông nghiệp có độ mở cao. Như vậy, cơ hội để phát triển công nghệ tiên tiến trong ngành vô cùng rộng mở. Bên cạnh đó, lĩnh vực chăn nuôi cũng là khu vực đã tiếp cận khá đầy đủ các tiêu chí của nền kinh tế thị trường. Hầu hết vốn đầu tư cho sản xuất ngành chăn nuôi đều do tư nhân và FDI đầu tư, nên có tính linh hoạt và thích ứng nhanh với những biến đổi của thị trường.\n\nỞ lĩnh vực chăn nuôi bò, chia sẻ quan điểm với đại diện Hội Chăn nuôi Việt Nam, TS Phạm Văn Giới, Viện Chăn nuôi, Bộ NN-PTNT cho biết, dù công nghệ chuồng trại, công nghệ ứng dụng trong vắt sữa, xử lý môi trường… được áp dụng khá hiệu quả song việc áp dụng công nghệ cao trong lĩnh vực chăn nuôi bò tại Việt Nam vẫn còn một số khó khăn như mô hình chăn nuôi nhỏ lẻ còn phổ biến trong khi xu hướng phát triển trang trại tập trung ngày càng cao; công nghệ cao, hiện đại vẫn chưa được áp dụng rộng rãi, đồng bộ…\n\nNhư vậy để tăng cường áp dụng công nghệ cao trong chăn nuôi bò, TS Phạm Văn Giới đề xuất ngành chăn nuôi cần tăng cường giám sát thực thi pháp luật chăn nuôi, hỗ trợ chuyển dịch chăn nuôi nhỏ lẻ sang tập trung, hoàn thiện hệ thống quản lý chăn nuôi bò theo hướng hữu cơ, an toàn sinh học, thúc đẩy hình thành chuỗi liên kết, giám sát và hỗ trợ mắt xích của chuỗi, bổ sung kịp thời các kiến thức công nghệ mới …\n\nQua buổi Hội thảo, các cơ quan quản lý nhà nước về nông nghiệp, các chuyên gia, cộng đồng doanh nghiệp 2 nước có cơ hội trao đổi, chia sẻ kinh nghiệm, đề xuất nhiều hoạt động hợp tác nhằm thúc đẩy phát triển nền nông nghiệp 2 nước trong tương lai.",
    "4 thí sinh vào chung kết Đường lên đỉnh Olympia 2022 là ai?": "Trong trận thi quý 4 diễn ra vào chiều 25.9, Vũ Nguyên Sơn, học sinh Trường THPT chuyên Hà Nội - Amsterdam, Hà Nội đã xuất sắc vượt qua các thí sinh: Vương Gia Kiệt (Trường THPT chuyên Hùng Vương, Bình Dương), Đặng Quốc Khánh (Trường THPT chuyên Hùng Vương, Gia Lai) và Phạm Hồ Phương Nghi (Trường THPT chuyên Lê Quý Đôn, Ninh Thuận) để giành vòng nguyệt quế với điểm số 170. Vũ Nguyên Sơn chính thức trở thành thí sinh cuối cùng góp mặt trong chung kết Đường lên đỉnh Olympia năm thứ 22.\n\nTrước đó, đã có 3 thí sinh đã đoạt vé góp mặt trong trận chung kết năm Đường lên đỉnh Olympia. Người đầu tiên là Đặng Lê Nguyên Vũ (Trường THPT Bắc Duyên Hà ,Thái Bình), nhất quý 1 với điểm số 300. Ở quý 2, Vũ Bùi Đình Tùng (Trường THPT chuyên Trần Phú, Hải Phòng) đã giành giải nhất với điểm số 310. Tại cuộc thi quý 3, Bùi Anh Đức (Trường THPT chuyên Sơn La, tỉnh Sơn La) giành vòng nguyệt quế với điểm số 185.\n\nCả 4 học sinh vào chung kết Đường lên đỉnh Olympia 2022 đều để lại ấn tượng với khán giả cả nước. Ngoài sự tự tin, bản lĩnh khi thi đấu, cũng như sự am hiểu nhiều lĩnh vực, khả năng ngoại ngữ vượt trội... thì cả 4 chàng trai này còn khiến mọi người trầm trồ ngưỡng mộ bởi sở hữu những thành tích nổi bật trong học tập.\n\nCụ thể, Vũ Nguyên Sơn, thí sinh cuối cùng vào chung kết Đường lên đỉnh Olympia 2022 đã từng đạt huy chương bạc Olympic tiếng Anh trên internet cấp quốc gia, giải ba cuộc thi tiếng Anh TOEFL Junior Challenge, huy chương bạc Olympic tiếng Anh cấp quốc gia...\n\n\n\n\n\nĐặng Lê Nguyên Vũ \"gây sốt\" vì là thí sinh giành tối đa 160 điểm trong phần thi Tăng tốc, từng giành huy chương vàng Olympic tiếng Anh, và cũng là học sinh đầu tiên đem cầu truyền hình Đường lên đỉnh Olympia về tỉnh Thái Bình.\n\nVũ Bùi Đình Tùng sở hữu danh hiệu học sinh 3 tốt cấp thành phố, từng xuất sắc giành giải nhất vòng chung kết toàn quốc cuộc thi tìm hiểu lịch sử, văn hóa dân tộc \"Tự hào Việt Nam\" lần thứ 4.\n\nCòn Bùi Anh Đức cũng từng giành huy chương vàng Olympic tiếng Anh cấp quốc gia, là học sinh đầu tiên đem cầu truyền hình Đường lên đỉnh Olympia về tỉnh Sơn La.\n\nVì thế, Chung kết Đường lên đỉnh Olympia 2022 được hứa hẹn sẽ là cuộc so kè ngang tài ngang sức của 4 thí sinh xuất sắc.",
    "Attention Required": "",
    "Những cỗ máy nông nghiệp khổng lồ vừa xuất hiện ở Ailen": "Ánh nắng vàng nhẹ chỉ làm thoáng nực những người Ailen xứ lạnh, nhưng với những khách mời từ châu Á chúng tôi, nó đủ làm tan đi những luồng gió lạnh trên triền đồi Ratheniska như động viên tất cả cùng hòa vào dòng người nườm nượp đến với triển lãm ngập tràn không khí lễ hội.\n\n\n\nNgày khai mạc 21/9 đã làm ngỡ ngàng hết thảy những người lần đầu đến với triển lãm. 91.500 là con số làm tròn số người đến trong ngày đầu tiên ấy. Nhưng qua ngày thứ hai, kỷ lục trong 91 triển lãm được tổ chức đã được xác lập với con số 115.500 người.\n\nChúng tôi chỉ là số lẻ đóng góp vào lượng người đông đúc đến với National Ploughing Championships nên thật vui với bạn, dù có phải vừa đi vừa lách trên khu triển lãm nằm ở lõi khu vực rộng khoảng 360ha gồm cả các khu chức năng phụ trợ như bãi gửi xe, cánh đồng diễn ra cuộc thi cày đến các khu vui chơi giải trí hay ăn uống...\n\nTại National Ploughing Championships xuất hiện những cỗ máy phục vụ sản xuất nông nghiệp vô cùng tân tiến. Ảnh: Đ.H\n\nNgày thứ ba và cũng khép lại triển lãm trời mưa nặng, ban tổ chức khẳng định thời tiết là yếu tố khách quan khiến lượng người đến với triển lãm trong 3 ngày chỉ đạt 277.000 người, thấp hơn kỳ vọng 300.000 người để xô đổ kỷ lục xác lập năm 2019 là 297.000 người, nhưng tôi nghĩ thành công vậy cũng không hề nhỏ.\n\nKhông chỉ có nông dân đến với National Ploughing Championships, sự kiện với cái tên hàm nghĩa sát nhất là \"Giải vô địch thi cày quốc gia\", nhưng nay đã mở rộng ra là một triển lãm nông nghiệp toàn quốc với sự tham gia của một số hãng thiết bị sản xuất nông nghiệp hàng đầu thế giới.\n\nĐúng như chia sẻ của Giám đốc điều hành National Ploughing Championships, bà Anna May McHugh, triển lãm \"đạt kết quả ngoài sức tưởng tượng, không chỉ được ngắm những cỗ máy tân tiến hay đàn bò chất lượng đẳng cấp, khách tham quan còn được hưởng bầu không khí lễ hội với sự tham dự của các ngôi sao thể thao, người mẫu, lực lượng Tik-Tokers náo nhiệt\".\n\nTrong khuôn khổ triển lãm còn có cuộc thi giữa các thợ cày.\n\nVà không thể không thừa nhận rằng National Ploughing Championships còn là nơi quy tụ các chính khách hàng đầu Ailen. Tổng thống Michael D Higgins và phu nhân Sabina là cặp đôi chính trị gia đầu tiên có mặt. Vợ chồng ông không chỉ tham quan mà còn xuống đồng với thợ cày JJ Delane đến từ hạt East Cork để vận hành thử cỗ máy cày \"già\" nhưng vẫn nổ giòn và chạy bon bon.\n\nNhững cỗ máy hiện đại thực hiện những đường cày dưới sự chứng kiến của rất nhiều khách tham quan. Ảnh: Đ.H\n\nThủ tướng Micheal Martin cùng đoàn của ông trong đó Bộ trưởng Nông nghiệp Charlie McConalogue hòa cùng dòng người vừa xem, vừa tìm hiểu những thành tựu của nền nông nghiệp Ailen cũng như kiểm chứng vị trí của nông nghiệp trong nền kinh tế.\n\nKhông cần nhiều nhân viên an ninh, không tách riêng với khách tham quan, ông Martin bắt tay người lớn, ôm ấp thăm hỏi trẻ nhỏ giữa hội chợ trước khi dừng chân ở điểm cuối là Innovation Arena để chiêm ngưỡng những thành tựu mới nhất về công nghệ của nền nông nghiệp Ailen.\n\nNational Ploughing Championships thu hút 277.000 người tham dự. Ảnh: Đ.H\n\nCó mặt tại triển lãm, Quốc vụ khanh phụ trách nông nghiệp, thực phẩm và hàng hải Ailen, ông Martin Heydon cũng chọn điểm dừng chân cuối cùng tại Innovation Arena đặt ở vị trí trung tâm của triển lãm với ẩn ý là điểm tiến bộ công nghệ hội tụ.\n\nTại đây, Quốc vụ khanh Martin Heydon đặt vấn đề với Thương vụ Ailen để ông tiếp xúc riêng với đoàn Việt Nam. Gặp gỡ ông Lê Mạnh Hùng - Cục trưởng Cục Phát triển doanh nghiệp (Bộ Kế hoạch và Đầu tư), ông Martin Heydon đánh giá, qua chuyến làm việc tại Việt Nam dịp giữa tháng 9 vừa rồi, Ailen nhìn thấy nhiều cơ hội hợp tác, thúc đẩy đầu tư trong lĩnh vực ứng dụng công nghệ tiên tiến để hình thành được nền nông nghiệp bền vững thích ứng với biến đổi khí hậu, giảm phát thải khí nhà kính.\n\nChia sẻ với Quốc vụ khanh Martin Heydon, ông Lê Mạnh Hùng nhấn mạnh ấn tượng với quy mô nền nông nghiệp của Ailen, đặc biệt trong chuỗi cung ứng giải pháp, công nghệ, hàm lượng khoa học của ngành chăn nuôi Ailen. Hai ông nhất trí sẽ có thêm nhiều cuộc làm việc song phương vả cử cán bộ chuyên trách để thúc đẩy nhanh, sâu rộng hợp tác đôi bên.\n\nNational Ploughing Championships đã chính thức xướng tên 2 nhà vô địch năm 2022: Ở hạng mục cày quy ước, nông dân Eamonn Tracey từ hạt Carlow giành ngôi vô địch; ở hạng mục cày đảo, người chiến thắng là John Whelan từ hạt Wexford. Cả hai sẽ đại diện cho Ailen tham dự Giải Vô địch Cày thế giới lần thứ 68 tổ chức tại Litva vào năm 2023. Giải Máy nông nghiệp của năm thuộc về Công ty cơ khí nông nghiệp IAM với sản phẩm Farmdroid FD20 - một rôbốt gieo hạt và làm cỏ.",
    "Người tình đề nghị chia tay nhưng vẫn chu cấp tiền làm tôi khó nghĩ": "Tôi bên anh hai năm trong mối quan hệ âm thầm lặng lẽ. Thứ hạnh phúc mà tôi có thật ra rất cay đắng, nếu không phải người thứ ba thì không ai hiểu được đâu.\n\nCó những lúc tột cùng vui sướng khi được ở bên nhau, chăm sóc cho nhau, cùng hưởng niềm vui, có những lúc tủi thân trào nước mắt vì phút yếu lòng cần người ta mà người ta không thể đến, cũng không thể công khai với ai việc mình cũng có một người đàn ông bên cạnh để tự hào.\n\nAnh luôn nói yêu tôi, thương tôi, và sự thật thì anh luôn dành cho tôi những điều tốt đẹp nhất, đi đâu cũng gửi hình nói giá như có tôi đang đi cùng, ăn món ngon gì cũng nghĩ đến tôi rồi sau đó lại đưa tôi đi ăn thử. Anh còn thường xuyên chu cấp tiền cho tôi. Người ta nói tiền của đàn ông ở đâu thì trái tim anh ta ở đó, vậy nên anh cũng yêu tôi có phải không?\n\nẢnh minh họa. Nguồn: Pxfuel\n\nTôi không thiếu thốn gì, vì là người làm kinh doanh nên thu nhập của tôi tháng cũng đến trăm triệu, tích được một vài cái nhà, có một chiếc xe hơi để đi. Nhưng tôi vẫn nhận tiền của anh, tôi nghĩ được đàn ông chu cấp dù sao cũng vững bền hơn, và tôi thích cảm giác được anh quan tâm chăm sóc.\n\nVậy nhưng giờ đây anh nói chia tay. Anh bảo anh không hết yêu tôi, thương tôi, nhưng anh nghĩ mình nên dừng lại vì cảm giác tội lỗi trong anh càng ngày càng lớn khi bên tôi. Đứa nhỏ con anh bị bệnh, mà bệnh càng ngày càng nặng chữa mãi không khỏi.\n\nAnh nghĩ mình đã tạo nghiệp và con anh đang phải gánh. Anh rất muốn được đến bên cạnh tôi nhưng lại không thể tha thứ cho mình khi anh ở bên tôi mà con anh ốm đau như vậy. Anh xin tôi dừng tình yêu này lại, để anh tập trung chữa bệnh cho con, mong nó sẽ khỏi được khi anh sống tu nhân tích đức.\n\nTôi biết phải làm sao, tôi không trách gì anh, tôi đồng ý với anh như vậy. Dù sao chúng tôi cũng sai khi đến bên nhau mà anh lại là người đã có gia đình.\n\nTôi đồng ý chia tay rồi, anh không đến nữa, nhưng vẫn thỉnh thoảng chuyển tiền cho tôi. Anh nói muốn tôi sống vui vẻ, cần gì thì tiêu không phải lo toan vất vả. Tôi rất khó nghĩ, tôi có nên tiếp tục nhận tiền mà anh chuyển cho không, khi chúng tôi chẳng còn gần gũi nhau như trước?\n\nTheo Dân trí",
    "OCH mua lại cổ phần chủ tòa nhà Leadvisors Place sau gần một thập kỷ thoái vốn": "OCH vừa cho biết sẽ mua cổ phần BĐS Việt Bắc, chủ đầu tư Tòa nhà Leadvisors Place (tên cũ: Sentinel Place) sau gần một thập kỷ thoái vốn. Hiện, BĐS Việt Bắc đang là thành viên của IDS Equity Holdings, Tập đoàn đã thâu tóm OCH hồi tháng 4 đầu năm nay.\n\nHội đồng quản trị CTCP One Capital Hospitality (mã chứng khoán: OCH) vừa phê duyệt việc nhận chuyển nhượng cổ phần CTCP Bất động sản Việt Bắc với tổng vốn đầu tư tối đa không quá 20% tổng tài sản trong báo cáo tài chính gần nhất của OCH.\n\nSau khi nhận nhượng chuyển nhượng, BĐS Việt Bắc sẽ trở thành công ty liên kết của OCH, thời gian dự kiến nhận chuyển nhượng là trong năm nay và năm 2023.\n\nOCH cho biết, việc nhận chuyển nhượng BĐS Việt Bắc này là theo đề xuất của Tổng Giám đốc công ty, ông Lê Đình Quang. Ông Quang được bổ nhiệm vào vị trí này từ tháng 4 đầu năm nay. Khi đó, OCH cũng chính thức đổi chủ, IDS Equity Holdings lên nắm quyền và \"thay máu\" 5 trong 6 thành viên HĐQT cũ và đổi tên từ CTCP Khách sạn và Dịch vụ OCH thành CTCP One Capital Hospitality như hiện tại.\n\nBĐS Việt Bắc cũng là một đơn vị có liên quan đến IDS Equity Holdings khi người đại diện pháp hiện tại của BĐS Việt Bắc là ông Lê Minh Thành, người đồng thời là Chủ tịch HĐQT kiêm Tổng Giám đốc, người đại diện pháp luật tại IDS Equity Holdings.\n\nTrên thực tế, BĐS Việt Bắc từng là công ty con của OCH với tỷ lệ nắm giữ 91,25% vốn điều lệ từ tháng 4/2013, song OCH đã thanh lý khoản đầu và chấm dứt quyền kiểm soát tại đơn vị này vào ngày 31/12/2013. Lãi từ chuyển nhượng cổ phần tại BĐS Việt Bắc là gần 95,8 tỷ đồng, được ghi nhận vào doanh thu tài chính năm 2013 của OCH.\n\nTrên thị trường bất động sản, BĐS Việt Bắc được biết đến là một trong hai chủ đầu tư Tòa nhà văn phòng Leadvisors Place (tên cũ: Sentinel Place) tại số 41A Lý Thái Tổ, quận Hoàn Kiếm, Hà Nội, hợp tác cùng Leadvisors Capital Management. Tòa nhà này có 11 tầng nổi và 3 tầng hầm, đã hoàn thiện từ năm 2010, hiện đang là nơi đặt văn phòng của Savills Việt Nam, Đại sứ quán Ai-len, Đại sứ quán Argentina, Qatar Airlines,...\n\nTòa nhà văn phòng Leadvisors Place do BĐS Việt Bắc và Leadvisors Capital Management làm chủ đầu tư. (Ảnh: leadvisorsplace.com).\n\nNói thêm về tình hình kinh doanh của OCH, 6 tháng đầu năm, công ty đạt doanh thu thuần 246 tỷ đồng, tăng 14% so với cùng kỳ. Song, chi phí bào mòn doanh thu, công ty báo lỗ sau thuế 42,7 tỷ đồng trong khi cùng kỳ lỗ 49 tỷ đồng.",
    "Lương của kĩ sư AI có thể lên đến hơn 100 triệu đồng/tháng": "CHU TRANG - Thứ bảy, 24/09/2022 17:52 (GMT+7)\n\nMặc dù có mức lương trung bình cao hơn so với các vị trí khác trong lĩnh vực công nghệ thông tin, song các kĩ sư AI Việt Nam vẫn chưa tiệm cận được với mức lương của lĩnh vực này trên thế giới.\n\nSự kiện \"Tech talks 2022: The future of now\" thu hút sự quan tâm của nhiều bạn trẻ. Ảnh Chu Trang.\n\nTại sự kiện \"Tech talks 2022: The future of now\" diễn ra ngày 24.9, theo các chuyên gia, hiện nay, nhân sự trong mảng công nghệ thông tin nói chung và trí tuệ nhân tạo (AI) nói riêng đều đang rất khan hiếm. Nhu cầu tuyển dụng đội ngũ này đang rất lớn. Nhiều doanh nghiệp phải nỗ lực rất nhiều để có thể kết nối được ứng viên.\n\nChia sẻ về thực trạng của lĩnh vực trí tuệ nhân tạo tại Việt Nam, ông Đặng Trần Thái - Trưởng phòng Xử lý ngôn ngữ tự nhiên (Head of Natural Language Processing), VinBigData nhận định, sự phát triển AI ở Việt Nam không quá chênh lệch so với thế giới. Người Việt có những dữ liệu, bài toán riêng để thúc đẩy sự phát triển chúng. Do đó, có thể xây dựng những lộ trình, những tầm nhìn khác nhau để tiếp cận, phát triển AI.\n\n\n\nBên cạnh đó, AI có khả năng tự động hoá và có thể thay thế sức người ở nhiều công việc. Trong tương lai, AI được kỳ vọng sẽ được ứng dụng phổ biến hơn và đóng vai trò ngày càng quan trọng trong nhiều lĩnh vực.\n\n\"Về con người, chúng ta có hai lực lượng chính. Lực lượng thứ nhất là các nhà khoa học, họ có bước tiến lớn, thành danh, được thế giới công nhận (lực lượng giữ vai trò dẫn dắt). Lực lượng thứ hai là các bạn trẻ ở đại học hay ở trong các công ty, các bạn được đào tạo về lĩnh vực AI bài bản và có kinh nghiệm thực chiến\" - ông Thái nói.\n\nTheo Forsbak - Giám đốc Công nghệ (CTO) - Orient Software, điểm tích cực là nguồn nhân lực AI tại Việt Nam dồi dào hơn so với 5-10 năm trước. Tuy nhiên, họ vẫn cần trau dồi thêm về trình độ ngoại ngữ, khả năng tư duy và nhìn nhận vấn đề.\n\nNhân lực Việt Nam luôn có sự thay đổi tích cực, biết “chạy đua” với sự phát triển của thế giới. Tuy nhiên “nếu bạn đang nghĩ đến việc thay đổi nghề nghiệp của mình, hãy chắc chắn rằng đó là công việc bạn thực sự đam mê và nó sẽ không hề dễ dàng, bạn cần phải chuẩn bị điều đó” – ông Forsbak chia sẻ.\n\nĐể có thể đứng vững và bước tiếp trên con đường trinh phục lĩnh vực AI, thế hệ trẻ cần phải trau dồi cho bản thân nhiều kĩ năng khác nhau và không thể không thiếu kĩ năng chuyên môn và kĩ năng mềm.\n\n“Kĩ năng chuyên môn yêu cầu các bạn trẻ phải nắm vững toán học, quen thuộc với các công cụ phân tích dữ liệu, thành thạo các ngôn ngữ lập trình... Còn về kĩ năng mềm, các bạn phải có kĩ năng phản biện; kĩ năng phân tích, xử lí vấn đề hay thông thạo ngoại ngữ” – ông Vũ Tự Cường (Technology Manager tại Trung tâm Trí tuệ Nhân tạo Quy Nhơn, trực thuộc FPT Software) cho biết.\n\nTrong buổi tọa đàm, mức lương của các kĩ sư AI cũng được đông đảo người tam gia chú ý. Tuy mức lương trung bình của các kĩ sư AI có thể cao hơn so với các vị trí khác nhưng vẫn chưa đạt tới mức lương trên thế giới là 10.000 USD/tháng. Cụ thể đối với các nước như Mỹ, Châu Âu, mức lương của kĩ sư AI dao động từ 9.000 - 12.000 USD/tháng.\n\nDiễn giả Nguyễn Thu Giang - Associate Director tại Navigos Search North cho biết, kĩ sư AI ở Việt Nam chưa thể đạt được mức lương như trên thế giới. Ở nước ta, thông thường họ nhận lương từ 4.000 – 5.000 USD/tháng.",
    "Lén theo vợ vào viện, tôi nổi cơn lôi đình vì điều nhìn thấy, rồi hối hận": "Năm vợ tôi hơn hai mươi tuổi, mẹ cô ấy ốm một trận thập tử nhất sinh. Nếu không nhờ mẹ tôi tìm thầy tìm thuốc, bỏ bao nhiêu tiền ra giúp đỡ chắc là không qua khỏi.\n\nTrong một lần cùng mẹ về quê, ghé thăm nhà bạn mẹ, tôi gặp cô ấy, ngay lập tức bị tiếng sét ái tình đánh trúng. Từ đó tôi thường tự nguyện tháp tùng mẹ về quê, siêng đến nhà thăm lấy cớ gặp người trong mộng.\n\nThời điểm đó nghe đâu cô ấy đã có người yêu rồi. Tôi sốt ruột sợ mất người mình ưng, liền nhờ mẹ \"ra tay\" giúp đỡ. Tô ho người khác. Chính vì những đức tính này mà tôi thích cô ấy. Bởi tính tôi, nói thật là hơi nóng tính và cục cằn. Nhiều khi chuyện xảy ra rồi cũng biết sai nhưng khi bực bội thì không kìm chế được. Nếu không có một người vợ biết nhẫn nhịn, chiều chồng thì gia đình khó mà êm ấm được.\n\nBao năm sống chung, có với nhau ba mặt con, cô ấy luôn thể hiện đúng vai trò dâu hiền vợ đảm. Thế nhưng tôi luôn có cảm giác cô ấy không thật sự hết lòng hết dạ với tôi, nhất là về khía cạnh tình cảm. Hình như trong một góc nào đó của lòng mình, cô ấy vẫn nghĩ về người yêu cũ.\n\nThời gian gần đây tôi thấy thỉnh thoảng buổi chiều vợ hay đi đâu đó, cô ấy còn hầm cả cháo mang theo. Tôi hỏi thì cô ấy nói có người bạn nằm viện, không ai chăm sóc nên thỉnh thoảng cô ấy ghé thăm. Tôi hỏi cô ấy bạn như thế nào thì cô ấy nói bạn ở quê. Linh tính cho tôi biết có điều gì đó không bình thường.\n\nMột lần tôi bí mật theo chân vợ vào bệnh viện và cảnh tượng nhìn thấy khiến tôi sửng sốt: Vợ tôi vừa đến liền vội vàng lấy khăn lau mặt cho một người đàn ông đang nằm trên giường bệnh, sau đó múc cháo ra bát, nhẹ nhàng bón từng thìa cho anh ta ăn. Trông họ không khác gì vợ chồng.\n\nKhông kìm nén được cơn giận dữ, tôi liền lao vào quát: \"Nói mau, anh ta là ai, hai người có quan hệ như thế nào mà cô giấu giếm chăm sóc anh ta\". Người đàn ông bảo tôi ngồi xuống từ từ nói chuyện, nhưng làm sao tôi còn có thể bình tĩnh mà nói chuyện. Vợ thấy tôi nổi nóng liền đứng dậy lôi tôi ra ngoài.\n\nVợ lôi tôi ra ngoài nói chuyện khi thấy tôi làm ầm ĩ trong phòng bệnh (Ảnh minh họa: Getty Images)\n\nGiọng cô ấy ra vẻ giận:\n\n- Anh theo dõi em đấy à? Đây là bệnh viện, không phải nhà mình mà anh hành xử như thế?\n\n- Đó là người yêu cũ của cô phải không? Là người bao năm qua cô vẫn ngày đêm tưởng nhớ phải không? Giờ cô còn lén lút chăm sóc hắn ta.\n\n- Anh ấy đúng là người cũ của em, nhưng mọi chuyện không như anh nghĩ…\n\n- Thôi đừng nói nữa, đồ gái đĩ già mồm. Bao năm nay cô vẫn cắm sừng tôi có đúng không?\n\nVợ tát tôi một cái. Tôi bất ngờ chao đảo suýt ngã. Cùng với đó, cô ấy nói: \"Chuyện hôm nay, nếu anh muốn nghe, em có thể giải thích rõ ràng. Nhưng anh không được dùng lời lẽ xúc phạm em. Nói cho anh biết, nếu ngày đó không phải vì ơn nghĩa của mẹ anh đối với gia đình em quá lớn, thì người em lấy làm chồng có lẽ là anh ấy chứ không phải anh. Nhưng bản thân em biết rõ, em chưa từng làm gì có lỗi với anh cả\".\n\nCô ấy nói xong rồi lại quay lưng quay vào phòng bệnh, chào người đàn ông kia rồi ra về, còn tôi đứng đó, vừa choáng váng vì cái tát bất ngờ của vợ, vừa đau đớn vì những lời vợ vừa nói ra.\n\nSao cô ấy lại lớn tiếng với tôi như vậy! Đây là thái độ tôi chưa từng thấy ở cô ấy sau bao năm chung sống, là vì người đàn ông đó chăng? Dù sao chuyện này tôi nhất định phải làm rõ.\n\nTôi quyết định vào gặp lại người đàn ông kia. Anh ta nhận ra tôi. Chúng tôi nói chuyện hồi lâu. Trên đường về, những lời nói của anh ta vẫn khắc rõ trong đầu tôi: \"Hồi đấy chúng tôi yêu nhau, nhưng tình cảm cũng chưa quá sâu nặng. Mẹ cô ấy bị bệnh được mẹ anh giúp đỡ. Mẹ anh còn ngỏ lời muốn cô ấy về làm dâu. Mẹ cô ấy vì không muốn bạn buồn đã khuyên cô ấy kết hôn với anh. Cô ấy cũng nghĩ nhiều, cuối cùng vì thương mẹ mà xuôi lòng.\n\nTôi biết cô ấy bỏ tôi vì chữ hiếu nên chỉ thương chứ không giận. Cô ấy lấy chồng rồi tôi vẫn thường xuyên đến thăm nom mẹ cô ấy, bà nhận tôi là con nuôi. Vài năm sau tôi phát hiện mình bị suy thận. Tôi không dám lấy vợ, sợ gieo đau khổ cho người khác. Dạo gần đây tình trạng bệnh của tôi nặng hơn, tuần phải chạy thận ba lần. Chắc mẹ cô ấy gọi điện có nói tôi lên viện một mình nên thỉnh thoảng tôi lên đây cô ấy có ghé thăm. Cô ấy cũng có nói là không để chồng biết, vì tính anh hay ghen, sợ anh không hiểu cho cô ấy lại đâm ra khó chịu. Giờ hai người như vậy, tôi thấy áy náy lắm\".\n\nGiờ thì tôi biết mình sai ở đâu rồi. Tôi đã quá nặng lời với vợ. Cái tát vợ dành cho tôi là xứng đáng. Nhưng vợ tôi cũng sai mà. Nếu cô ấy nói rõ mọi chuyện với tôi thì tôi đâu có hẹp hòi gì, thậm chí còn có thể cùng vợ chăm sóc anh ấy.\n\nLà vợ chồng, có chuyện gì mà không thể nói được với nhau, cứ mờ mờ ám ám để hiểu lầm nhau, làm tổn thương nhau. Những lời nặng nề cay đắng đã nói ra giờ biết cách nào lấy lại được.\n\nTheo Dân trí",
    "Áo montoghi kẻ sọc: Chiếc áo mùa Thu \"chân ái\" của hội gái Hàn, diện vào tự động thăng hạng vẻ ngoài": "Áo montoghi kẻ sọc là gợi ý mặc đẹp tuyệt vời cho các tín đồ sành điệu trong mùa Thu năm nay, xuất phát từ streetstyle đơn giản mà thanh lịch của hội\n\nCứ mỗi khi mùa Thu đến, gió heo may tràn về, thì tủ đồ của các chị em xứ sở Kim Chi lập tức cập nhật trở lại chiếc áo mongtoghi kẻ sọc. Với vẻ ngoài tương tự như áo thun, chất liệu ấm áp như áo len và sở hữu hoạ tiết kẻ sọc không bị lỗi mốt, đây xứng đáng là chiếc áo mùa Thu \"chân ái\" từ đi làm, đi dạo phố đến những buổi hẹn hò lãng mạn. Cùng giải mã sức hút của item này qua những outfit của hội gái xinh Hàn Quốc trong bài viết dưới đây.\n\nÁo kẻ sọc là biểu tượng của sự tối giản và thanh lịch. Đó là lý do mà mọi tủ đồ của phụ nữ đều có ít nhất 1-2 chiếc áo kẻ sọc, đặc biệt là kẻ trắng-đen. Đây được coi là chiếc áo \"thần kỳ\", mặc với quần áo gì cũng hợp. Thiết kế này rất được ưa chuộng trong thời trang ứng dụng. Đặc biệt trong bầu không khí se lạnh của mùa Thu, một chiếc áo kẻ sọc bằng chất liệu dệt kim trở nên vô cùng lý tưởng.\n\nKhông cần nghĩ nhiều, áo mongtoghi kẻ sọc kết hợp với quần jeans xanh, tạo nên vẻ ngoài trẻ trung, năng động mà còn rất thanh lịch.\n\nBạn có thể lựa chọn giữa kiểu cổ polo hoặc cỏ bo tròn basic nhất. Phần bo chun ở gấu áo sẽ giúp tôn dáng hơn nhiều.\n\nNgay cả một outfit formal như thế, chiếc áo mùa Thu đơn giản này vẫn trở thành điểm nhấn toả sáng.\n\nKhi tiết trời đầu thu còn mát mẻ, áo tay lửng hoặc cộc tay vẫn giúp bạn trong rất thanh lịch. Điểm sáng của chiếc áo mùa thu này nằm ở chất liệu dệt kim dày dặn, trông sẽ đứng phom hơn những chiếc áo cotton thông thường. Ngoài ra, bề mặt chất liệu đan len tạo cảm giác lãng mạn, nữ tính và gây liên tưởng đến thời trang của các nữ chính phim Hàn mà chị em nào cũng mê.\n\nCổ áo chữ \"V\" phóng khoáng, trẻ trung.\n\nKết hợp với quần short bermuda hay quần suông đều mang đến sự thanh lịch, tao nhã.\n\nKhi chụp những bức ảnh cận outfit như thế này, chất liệu dệt kim tạo cảm giác dày dặn, đứng phom nên lại càng sang chảnh hơn.\n\nKiểu croptop có bo chun ở hông rất được ưa chuộng, phối với quần lưng cao giúp bạn có một outfiyt cực kỳ tôn dáng, khoe eo mà không quá gợi cảm.\n\nNếu mà phải ra ngoài vào ban ngày mà lo áo tay ngắn không che chắn được nắng, chị em có thể cân nhắc chuyển sang một áo montoghi tay dài. Hãy yên tâm rằng mongtoghi là kiểu áo len được dệt rất mỏng nên không hề gây bí bách.",
    "Lãi suất tăng, doanh nghiệp xoay xở cơ cấu vốn": "Lãi suất tăng, doanh nghiệp xoay xở cơ cấu vốn\n\nLãi suất tăng là khó tránh, buộc doanh nghiệp phải sử dụng vốn thận trọng và tiết kiệm hơn.\n\n\n\n\n\n\n\nHết thời tiền rẻ\n\nTrần lãi suất huy động có kỳ hạn vừa chính thức được tăng thêm 1%. Dù Chính phủ, Ngân hàng Nhà nước (NHNN) đề nghị ngành ngân hàng tiết giảm chi phí, giữ ổn định mặt bằng lãi suất cho vay, song nhiều doanh nghiệp đã bắt đầu tính toán việc cơ cấu lại nguồn vốn.\n\nÔng Nguyễn Văn Hoàng, Giám đốc Công ty Xây dựng Việt Thủy cho hay, khoản vay của công ty này sắp tới kỳ đáo hạn, nếu tiếp tục được vay, ông cũng lường trước lãi suất cho vay không còn rẻ như trước nữa. Lãi suất cho vay thực tế đã tăng so với thời kỳ dịch bệnh, sắp tới có thể tăng thêm do mặt bằng lãi suất huy động tăng.\n\n“Đương nhiên, lãi suất cho vay tăng sẽ khiến doanh nghiệp thêm gánh nặng chi phí trong bối cảnh nền kinh tế vừa phục hồi, giá nguyên, nhiên, vật liệu tăng cao. Chúng tôi đang cơ cấu lại nguồn vốn cũng như sắp xếp lại các dự án, thay vì triển khai cùng lúc nhiều dự án như trước, chúng tôi sẽ tập trung vào một số dự án sắp hoàn thành, rồi mới triển khai tiếp để tiết kiệm vốn”, ông Hoàng nói.\n\nMặc dù mong muốn lãi suất cho vay tiếp tục ổn định ở mức thấp, song ông Hoàng cũng cho rằng, giữ được lạm phát ở mức thấp mới là điều quan trọng nhất với người dân. Hơn ai hết, các doanh nghiệp ngành xây dựng hiểu rõ nhất “bão giá” nguyên vật liệu thời gian qua. Nếu lạm phát tăng, cơn sốt hàng hóa lan rộng, thách thức mà doanh nghiệp đối mặt không chỉ là lãi suất cao.\n\nViệc NHNN điều chỉnh lãi suất điều hành chậm hơn nhiều so với thế giới được giới chuyên gia cho là sự cố gắng rất lớn của chính sách tiền tệ sau một thời gian dài chịu sức ép. Mức tăng lãi suất 1% của NHNN thời điểm này được đánh giá là phù hợp, tránh “nước đến chân mới nhảy”.\n\nTS. Nguyễn Hữu Huân (Trường đại học Kinh tế TP.HCM) cho hay, một số ngân hàng thương mại cổ phần đã tìm cách lách trần để huy động vốn. Việc tăng lãi suất điều hành lúc này là rất cần thiết, không chỉ kiểm soát lạm phát, ổn định tỷ giá, mà còn giúp cải thiện thanh khoản ngân hàng.\n\nDĩ nhiên, lãi suất huy động tăng sẽ khiến mặt bằng lãi suất cho vay tăng lên, song theo ông Huân, do Chính phủ và NHNN đã có chủ trương ổn định lãi suất cho vay, nên các ngân hàng không thể tăng mạnh lãi suất cho vay, nhất là với các lĩnh vực ưu tiên, mà phải tiết giảm chi phí hoạt động. Tuy nhiên, với một số lĩnh vực không phải ưu tiên, lãi suất cho vay có thể tăng trong thời gian tới.\n\nTrong bối cảnh này, TS. Đinh Trọng Thịnh, Giảng viên Học viện Tài chính khuyến nghị, doanh nghiệp nên tái cơ cấu hoạt động sản xuất - kinh doanh, sử dụng tiết kiệm vốn cũng như đa dạng hóa nguồn vốn hơn. Nghị định 65/2022/NP-CP của Chính phủ vừa ban hành dễ thở hơn so với dự thảo trước đó được kỳ vọng sẽ giúp doanh nghiệp khởi động lại kênh huy động vốn bằng trái phiếu, giảm áp lực lên hệ thống ngân hàng.\n\nChấp nhận hy sinh lãi suất để ổn định vĩ mô\n\nỔn định lãi suất cho vay là mong muốn của doanh nghiệp, cũng như của Chính phủ. Giữ ổn định lãi suất cho vay trong khi lãi suất huy động tăng là bài toán khó của ngành ngân hàng. Song mục tiêu này không phải không thực hiện được.\n\nLãi suất điều hành vừa tăng, song với chính sách tiền tệ coi trọng ổn định vĩ mô, mặt bằng lãi suất cho vay thời gian tới sẽ nhích từ từ, chứ không tăng mạnh. Những diễn biến bất lợi của kinh tế thế giới đang gây khó khăn cho điều hành chính sách tiền tệ.\n\n\n\nTuy nhiên, nền tảng nội tại của nước ta vẫn rất tốt và Chính phủ hoàn toàn có thể đạt được mục tiêu đặt ra từ đầu năm.\n\n\n\n- TS. Nguyễn Hữu Huân (Trường đại học Kinh tế TP.HCM) - TS. Nguyễn Hữu Huân (Trường đại học Kinh tế TP.HCM)\n\nThứ nhất, gói hỗ trợ lãi suất 2% quy mô 40.000 tỷ đồng mới giải ngân chưa đáng kể và dư địa còn nhiều. Thúc đẩy giải ngân gói hỗ trợ lãi suất sẽ làm trung hòa tác động tiêu cực của việc tăng lãi suất cho vay.\n\nThứ hai, NHNN vẫn còn nhiều công cụ để khuyến khích ngân hàng thương mại giữ mặt bằng lãi suất cho vay, như công cụ room tín dụng. Tuy vậy, mặt bằng lãi suất cho vay ổn định - nếu giữ được - cũng chỉ áp dụng với các lĩnh vực ưu tiên. Với các lĩnh vực khác, đặc biệt lĩnh vực tín dụng rủi ro, lãi suất cho vay tăng là khó tránh. Đây là điều doanh nghiệp và cả nền kinh tế phải chấp nhận trong bối cảnh lạm phát và lãi suất toàn cầu tăng chóng mặt.\n\nÔng Phạm Chí Quang, Phó vụ trưởng phụ trách điều hành Vụ Chính sách tiền tệ khẳng định, về nguyên lý, không thể cùng lúc ổn định lãi suất và tỷ giá. Việc Cục Dự trữ Liên bang Mỹ (Fed) và các ngân hàng trung ương toàn cầu tăng lãi suất tác động trực tiếp tới Việt Nam. Trong bối cảnh này, nếu giữ mặt bằng lãi suất quá thấp, ổn định quá lâu, sẽ ảnh hưởng đến tỷ giá, từ đó gây nên những bất ổn kinh tế vĩ mô khác.\n\nDo đó, NHNN thấy rằng, cần phải điều chỉnh lãi suất để hóa giải những cú sốc kinh tế vĩ mô, neo giữ được tâm lý kỳ vọng lạm phát của dân chúng và đạt được những mục tiêu về lạm phát mà NHNN, Chính phủ đặt ra từ đầu năm, qua đó góp phần ổn định kinh tế vĩ mô.\n\nNhiều chuyên gia kinh tế cho rằng, ổn định tỷ giá giống như “phòng tuyến sông Cầu”, tiền đồng mất giá sẽ kéo theo nhập khẩu lạm phát, mất ổn định kinh tế vĩ mô. Từ đầu năm đến nay, tiền đồng đã mất giá 4%, nếu không tăng lãi suất, mức độ mất giá của tiền đồng sẽ còn phi mã hơn nữa.\n\nTrong lịch sử, Việt Nam từng phải điều chỉnh tỷ giá 9,2% và doanh nghiệp phải mất nhiều năm để phân bổ lỗ do tỷ giá. Chưa kể, nếu tiền đồng mất giá, lạm phát tăng, người nghèo bị ảnh hưởng nặng nề nhất. Vì vậy, kiểm soát lạm phát, ổn định vĩ mô, bảo vệ giá trị tiền đồng là mục tiêu số một của chính sách tiền tệ hiện nay, kể cả khi buộc phải hy sinh lãi suất.",
    "Dương Triệu Vũ lên tiếng về tin đồn hãm hại khiến Quốc Thiên bị trục xuất khỏi Mỹ": "Dương Triệu Vũ cho hay những tháng qua, anh đối diện tin đồn hãm hại đồng nghiệp là ca sĩ Quốc Thiên. Tin rằng mình bị vu khống, ca sĩ chính thức phản hồi vụ việc.\n\nCụ thể tháng 4 vừa qua, Dương Triệu Vũ và Quốc Thiên có chuyến lưu diễn Anh. Sau đó, cả hai cùng có show ở Mỹ nên đi chung máy bay nhưng không ngồi cạnh nhau.\n\nKhi máy bay đáp, Dương Triệu Vũ có thẻ nhập cảnh toàn cầu nên thủ tục chỉ mất vài phút đã ra khỏi cửa hải quan. Sau đó, anh thuê xe, tranh thủ về nhà sớm để nghỉ ngơi, chuẩn bị cho show diễn.\n\nCa sĩ Dương Triệu Vũ.\n\nDương Triệu Vũ nhấn mạnh anh hoàn toàn không biết sự việc ca sĩ Quốc Thiên bị trục xuất khỏi Mỹ hôm đó. Vì vậy, anh rất bức xúc tin đồn mình là người tố cáo Quốc Thiên không có visa lao động với lực lượng an ninh sân bay khiến đàn em bị trục xuất.\n\n\"Tin đồn này từ đâu ra, với lý do gì và động cơ nào? Tôi và Thiên không có gì phải cạnh tranh, show diễn của chúng tôi không liên quan gì nhau. Chúng tôi là anh em, bạn bè nhiều năm, tôi luôn coi Thiên là đứa em út, càng không có mâu thuẫn đời tư.\n\nCá nhân tôi luôn không tham gia thị phi, chỉ biết hát xong rồi về, chuyện ai người nấy lo. Tôi không giúp được gì cho em mình thì thôi, tại sao lại đi hại?\", Dương Triệu Vũ nói.\n\nCa sĩ đưa ra bằng chứng về giờ thuê xe cho thấy anh về nhà từ sớm. Dương Triệu Vũ đặt trường hợp nếu mình là người thông báo với an ninh sân bay, anh sẽ bị giữ lại để kiểm tra độ xác tín của tin báo.\n\nTheo Dương Triệu Vũ, anh nghe tin đồn này từ vài tháng trước nhưng không quá bận tâm. Tuy nhiên đến nay, ca sĩ nhận thấy tình hình trở nên nghiêm trọng, nếu không chính thức phản hồi có thể gây ảnh hưởng tới uy tín của mình.\n\n\"Tôi lớn lên ở Mỹ, biết luật và luôn tuân thủ pháp luật nên không sợ bất cứ điều gì. Vì vậy, tôi lên tiếng để đập tan tin đồn quá ác độc này. Người tung tin sẽ phải trả giá cho lời nói và hành động của mình\", anh nói.\n\nCa sĩ Quốc Thiên.\n\nBên dưới bài đăng, nhiều nghệ sĩ đồng tình với Dương Triệu Vũ. Ca sĩ Cẩm Vân, Thanh Thảo, Vũ Hà, Văn Mai Hương, Bảo Anh, Pha Lê,... động viên nam ca sĩ trước tin đồn ác ý.\n\nCa sĩ Đàm Vĩnh Hưng - người anh thân thiết của Dương Triệu Vũ - thể hiện thái độ không hài lòng: \"Chỉ có trẻ con mới nói những điều tưởng tượng và thiếu hiểu biết. Chỉ có ca sĩ mới vào nghề mới cư xử thiếu kinh nghiệm. Cả hai em chơi thân nhau, chẳng ai là ngôi sao để cạnh tranh hay hơn thua nhau cả.\n\nSẽ rất vô lý, không thuyết phục nếu nói Vũ là người báo hải quan. Bởi nếu đúng là Vũ, chắc chắn sẽ có biên bản khai báo, ký tên. Còn về người tung tin, nếu để tôi biết chính xác là ai thì dù nhân vật nào, tôi cũng sẽ đáp trả tới nơi tới chốn\".\n\nCa sĩ Thanh Thảo khuyên nhủ 2 ca sĩ: \"Cả Dương Triệu Vũ và Quốc Thiên đều là các ca sĩ dễ thương, hiền lành, biết đối nhân xử thế, cũng chưa từng nghe 2 bạn có ý tị hiềm gì nhau. Sao lại để xảy ra chuyện đáng tiếc như thế này! Đừng để người ngoài có động cơ hãm hại tình cảm anh em, dẫn dắt mình vào những rắc rối không đáng có.\n\nTôi hoàn toàn tin Vũ không bao giờ đụng chạm gì đến đồng nghiệp, luôn đứng ngoài các scandal, tư cách rất đàn ông, không can thiệp vào bất cứ chuyện cá nhân của ai và không bao giờ có ý hại ai. Hi vọng hai bạn có thể nói chuyện cùng nhau và tìm cách làm rõ mọi chuyện. Mong Thiên sáng suốt, tỉnh táo để không bị “dắt mũi” và tìm cách vượt qua khó khăn này\".\n\nVietNamNet liên hệ ca sĩ Quốc Thiên về vụ việc, anh phản hồi: \"Hoàn toàn không có chuyện gì cả. Tôi không có gì để chia sẻ thêm\".\n\nMi Lê",
    "Bộ đôi Dove Óng Mềm Tự nhiên – “Chân ái” cho nàng tóc khô xơ": "Mình từng nghe qua một câu nói rằng, không gì khó như việc quên một chuyện đã trót nhớ cả. Con người đã đưa ra rất nhiều phương pháp để nhớ, nhưng không có một phương pháp nào để quên hết. Đặc biệt là mùi hương, nhiều người có thể sẽ không bao giờ nhớ tới túi xách của bạn hiệu gì, chẳng phân biệt nỗi màu son bạn tô lên môi là nâu đất hay đỏ rượu, nhưng đôi khi chỉ vì một mùi hương lại khiến ai đó vương vấn.\n\nMùi hương khiến mình thích mê chẳng phải từ chai nước hoa đắt tiền nào cả, mà lại là từ chai dầu gội và dầu xả mà mình đang sử dụng hàng ngày – Dove Nourishing Secrets chiết xuất từ gạo và hoa sen.\n\nBộ đôi Dove Óng Mềm Tự nhiên\n\nGiới thiệu về thương hiệu Dove\n\nDove là một nhãn hàng quá đỗi quen thuộc với mình từ khi còn nhỏ, mỗi lần ăn cơm và xem tivi, hình ảnh chú chim bồ câu màu xanh hiển thị trên màn hình vô tuyến cứ in dấu vào trong tâm trí. Khi lớn lên và bắt đầu tự chi tiêu cho bản thân mình luôn lựa chọn những sản phẩm của nhãn hàng này, một phần vì sự tin tưởng vào bề dày 50 năm lịch sử cũng như chất lượng luôn được đảm bảo.\n\nTrên thị trường có rất nhiều dòng sản phẩm dầu gội, kem xả khác nhau, tuy nhiên với các dòng nuôi dưỡng sâu, phục hồi tóc khô xơ, hư tổn, mình luôn tin rằng Dove là sự lựa chọn tuyệt nhất. Bộ dầu gội và dầu xả Dove đã “lọt vào mắt xanh” của mình chính là bộ Dove Nourishing Secrets chiết xuất từ gạo và hoa sen.\n\nĐánh giá chi tiết và trải nghiệm về Dove óng mềm tự nhiên\n\nThành phần & công dụng\n\nTrong bộ sản phẩm gội và xả Dove Nourishing Secrets có chứa đến 85% thành phần từ thiên nhiên, đặc biệt bộ đôi hoa sen nhật và nước gạo là thành phần giúp nuôi dưỡng tóc óng mềm tự nhiên và phục hồi mái tóc khô xơ vô cùng hữu hiệu:\n\n\n\nHoa Sen Nhật: Hoa sen giàu khoáng chất như sắt, đồng và các loại vitamin như vitamin C và vitamin B giúp nuôi dưỡng da đầu khỏe mạnh, giảm viêm. Tất nhiên, không thể không kể đến công năng nuôi dưỡng mái tóc suôn mượt. Ngoài ra, hoa sen còn có thể ngăn ngừa các gốc tự do và ngừa oxy hóa, củng cố cấu trúc tóc, giúp tóc chắc khỏe.\n\nHoa sen giàu khoáng chất như sắt, đồng và các loại vitamin như vitamin C và vitamin B giúp nuôi dưỡng da đầu khỏe mạnh, giảm viêm. Tất nhiên, không thể không kể đến công năng nuôi dưỡng mái tóc suôn mượt. Ngoài ra, hoa sen còn có thể ngăn ngừa các gốc tự do và ngừa oxy hóa, củng cố cấu trúc tóc, giúp tóc chắc khỏe. Nước Gạo: nước gạo đóng một vai trò quan trọng trong việc giữ cho tóc khỏe mạnh bằng việc bổ sung thêm protein cho mái tóc. Protein trong nước gạo sẽ giúp cải thiện tình trạng tổng thể của tóc, ngoài ra các vitamin C, B và E, trong nước gạo giúp tóc bóng khỏe, thúc đẩy sự phát triển của tóc.\n\nKết cấu và Mùi hương\n\nKhi cho dầu gội ra lòng bàn tay mình thấy khá thú vị vì nó có kết cấu lỏng, màu trắng đục nhưng khá óng ánh, lấp la lấp lánh. Thông thường mình sẽ làm ướt tóc với nước lạnh, sau đó thoa đều dầu gội lên tóc, mình thấy chỉ cần cho một lượng nhỏ ra lòng bàn tay là đã tạo được rất nhiều bọt. Sau khi gội đầu xong mình thoa kem xả lên tóc và mát xa nhẹ nhàng từ thân đến ngọn tóc, để yên trong vòng 3 phút và xả sạch với nước.\n\nKem xả Dove có kết cấu dạng kem mỏng thường thấy. Sau bước sử dụng dầu gội , mình sẽ thoa kem xả đều lên tóc, chất kem dễ thoa lên tóc và có thể cảm nhận kem len lỏi vào từng sợi tóc. Sau khi xả tóc sạch với nước thì tóc hoàn toàn mềm mại và sợi tóc tơi đều, suôn mượt, không có cảm giác nhơn nhớt thường thấy khi xài dầu xả thông thường.\n\nMùi hương của bộ đôi dầu gội và dầu xả Dove cực gây “nghiện” với hương hoa dịu nhẹ vô cùng quyến rũ và thư giãn, nhiều khi gội đầu xong mình cứ ngửi tóc mãi vì hương thơm cứ vương trên tóc. Có vài lần mình đi chơi cùng bạn và họ hỏi mình xài nước hoa gì mà thơm thế dù mình không hề sử dụng dầu thơm. Chỉ nhiêu đó thôi, bạn có thể đủ hiểu rằng hương thơm bộ dầu gội xả này thu hút và khó cưỡng như thế nào rồi đấy!\n\nHiệu quả thực tế của bộ đôi Dove Óng Mềm Tự Nhiên\n\nVới lần đầu tiên sử dụng, mình có thể đánh giá độ ẩm và độ mềm là có thể trông thấy ngay lập tức. Ngoài ra, nếu bạn nào lo sử dụng dầu xả tóc gây nhờn rít hoặc nặng đầu thì yên tâm là không nhé, loại này mình thấy sau khi gội xong, từng sợi tóc trở nên rất là mềm mại, cảm giác vào nếp hẳn luôn. Sau tầm một tháng sử dụng thì cảm nhận tóc bóng khỏe hơn và có độ bồng nhất định, đặc biệt phần đuôi tóc không có sự chỉa ra tứ tung hoặc xơ, mà rất suôn mượt.\n\nĐộ dưỡng ẩm: 8.5/10\n\nĐộ mềm tóc: 9/10\n\nĐộ óng tóc: 8/10\n\nMùi hương: 9.5/10\n\nTìm được một loại dầu gội chăm sóc tóc mà còn thơm quyến rũ, gây ấn tượng với mọi người xung quanh thì ngần ngại gì không chọn Dove Nourishing Secrets phải không? Các bạn có thể mua bộ dầu gội xả này trong các siêu thị với giá chỉ tầm 170K cho dung tích 500ml.",
    "Vivo V25 Series chuẩn bị lên kệ Viettel Store": "Dòng sản phẩm Vivo V25 Series đã chính thức ra mắt trên thị trường toàn cầu gồm 3 phiên bản là Vivo V25 5G, Vivo V25 Pro và Vivo V25E. Chắc hẳn các fan hâm mộ Vivo đang rất nóng lòng mong đợi dòng sản phẩm này được ra mắt chính thức tại Việt Nam.\n\nVivo V25 Series đã cập nhật trạng thái sắp về hàng tại Viettel Store\n\nChúng tôi xin bật mí một tin hot đó là Vivo V25 Series đã cập nhật trạng thái sắp về hàng tại Viettel Store. Vậy Vivo V25 5G và Vivo V25e có điểm nổi bật nào mà được nhiều người dùng quan tâm đến vậy? Hãy cùng tìm hiểu chi tiết trong bài viết dưới đây nhé.\n\nCấu hình Vivo V25 Series\n\nVivo V25 5G\n\nVivo V25 5G là một trong 3 sản phẩm thuộc dòng Vivo V25 Series với thiết kế mỏng nhẹ và ngoại hình cực trẻ trung. Điện thoại có mặt lưng kính đổi màu UV vô cùng độc đáo có khả năng thay đổi màu sắc dưới ánh sáng mặt trời và các nguồn tia UV, đi kèm đó là công nghệ kính Fluorite AG mới với kết cấu mờ cùng lớp phủ phản xạ khuếch tán tạo cảm giác cầm nắm thoải mái và không bám vân tay.\n\nVivo V25 được trang bị màn hình AMOLED 6.44 inch, độ phân giải Full HD+ và được hỗ trợ tần số quét 90Hz, tốc độ lấy mẫu cảm ứng 180Hz cùng độ sáng cao hơn, cho dải động siêu rộng.\n\nVivo V25 5G có thiết kế mỏng nhẹ và ngoại hình cực trẻ trung\n\nBên cạnh đó, máy còn sở hữu thiết kế cụm “camera phản xạ kép” mới gồm cảm biến chính 64MP, hỗ trợ chống rung quang học OIS và tăng cường chụp đêm, kết hợp với camera góc rộng 8MP và camera macro 2MP. Ở mặt trước, máy sẽ có camera 50MP hỗ trợ AI cùng nhiều chế độ làm đẹp.\n\nVivo V25 5G sở hữu thiết kế cụm “Camera phản xạ kép” mới\n\nCung cấp sức mạnh cho Vivo V25 là con chip Dimensity 900, đi kèm với RAM 8GB và bộ nhớ trong 128GB, hỗ trợ mở rộng thêm 8GB RAM nữa với công nghệ RAM ảo của Vivo. Máy cũng có viên pin 4.500 mAh với công nghệ sạc nhanh FlashCharge 44W và hỗ trợ khả năng kết nối 5G tốc độ cao cho cả 2 SIM.\n\nVivo V25e\n\nVivo V25e sở hữu thiết kế khá trẻ trung và thanh thoát không kém gì Vivo V25 với mặt lưng kính đổi màu theo UV độc đáo, cùng công nghệ Fluorite AG giúp máy tỏa ra nét thanh lịch khi bình thường và tỏa sáng lấp lánh dưới ánh sáng mạnh, góp phần mang đến cho diện mạo điện thoại thêm phần cao cấp, nổi bật nhưng vẫn tinh tế.\n\nVivo V25e được trang bị màn hình AMOLED 6.44 inch, độ phân giải Full HD+ cùng tần số quét 90Hz, tốc độ lấy mẫu cảm ứng 180Hz, tỷ lệ tương phản 6.000.000:1, độ sáng cao hơn và dải động siêu rộng. Với thông số màn hình như vậy, Vivo V25e sẽ mang đến hình ảnh sống động, chi tiết và tương phản sắc nét trong mọi điều kiện ánh sáng.\n\nVivo V25e sở hữu thiết kế khá trẻ trung và thanh thoát không kém gì Vivo V25\n\nNgoài ra, máy cũng được ưu ái sử dụng con chip MediaTek Helio G99 với hiệu suất năng lượng cao, gồm 2 nhân siêu lớn (A76 2.2 GHz) và 6 nhân tiết kiệm năng lượng (A55 2.0 GHz), GPU lõi kép, ARM Mali G57 MC2 cho trải nghiệm hình ảnh mượt mà bất kể là xem phim hay chơi game.\n\nThiết kế cụm camera của Vivo V25e tương tự như Vivo V25 5G là cụm camera phản xạ kép hoàn toàn mới, bao gồm camera chính 64MP hỗ trợ OIS, camera đo chiều sâu 2MP và camera macro 2MP. Mặt trước máy là camera selfie 32MP được hỗ trợ công nghệ AI thông minh.\n\nVivo V25e được ưu ái sử dụng con chip MediaTek Helio G99 với hiệu suất năng lượng cao\n\nVivo V25e cũng được trang bị viên pin 4.500 mAh và hỗ trợ công nghệ sạc siêu tốc 44W. Ngay khi lên kệ, máy sẽ được cài đặt sẵn hệ điều hành Android 12.\n\nBạn đã sẵn sàng chào đón Vivo V25 Series ra mắt tại Việt Nam chưa? Ngay khi sản phẩm lên kệ, hãy đến Viettel Store để trải nghiệm nhé.",
    "Lén xăm mình ở vị trí cha mẹ không thấy": "Quốc Thái (27 tuổi, quận Ba Đình, Hà Nội) sở hữu hình xăm đầu tiên năm 23 tuổi. Đây là điều mà anh chưa bao giờ dám nghĩ đến trước đây.\n\nChia sẻ với Zing, anh cho biết mẹ mình là người rất khó tính, có những quy tắc bắt buộc các con phải tuân thủ.\n\n\"Mẹ tôi là giáo viên và rất nghiêm khắc. Bà bị ảnh hưởng bởi nhiều mối quan hệ xã hội như cái nhìn từ bà con, hàng xóm và đồng nghiệp ở trường\", anh kể lại.\n\nKhông muốn sống trong khuôn khổ\n\nTheo Quốc Thái, mẹ anh ái ngại với những hình xăm vì sợ con mình bị đánh giá, cũng khó có thể vào những nơi làm việc như bà mong muốn. Từ bé đến lớn, anh luôn được mẹ dặn dò không được nhuộm tóc, bấm khuyên tai và có hình xăm trên người.\n\nNhưng năm 23 tuổi, muốn thoát khỏi những quy tắc đang âm thầm trói buộc cá tính của mình, Quốc Thái xăm hai dòng chữ nhỏ ở ngón tay, vị trí khó thấy: \"Right time, right place\" (tạm dịch: đúng lúc, đúng chỗ).\n\nHình xăm đầu tiên của Quốc Thái ở vị trí khó nhìn thấy, chỉ anh mới biết nó có ý nghĩa thế nào với mình.\n\nTương tự Quốc Thái, Thanh Tuấn (24 tuổi, TP Thủ Đức, TP.HCM) cũng muốn \"chống đối\" những quy tắc về ăn mặc mà gia đình đưa ra.\n\nBố mẹ anh đều cho rằng nam giới không phù hợp với những màu tóc sặc sỡ, thậm chí cả phụ nữ cũng vậy.\n\n\"Gia đình lo lắng tôi ra đường bị săm soi, đánh giá về ngoại hình, đặc biệt khi đi làm việc\", anh chia sẻ.\n\nTrước đây, Quốc Thái làm theo lời bố mẹ để giữ gìn hòa khí trong nhà. Anh thường ra đường với quần tây, áo sơ mi. Khi đi chơi, anh cũng chỉ thay bằng áo phông đơn giản và quần jean, quần kaki tối màu.\n\nGần đây, anh bật lên suy nghĩ thay đổi. Chàng trai ra tiệm và quyết định nhuộm màu tóc đỏ sáng nhất, điều mà anh chưa bao giờ dám làm trước đây.\n\nKhông chỉ bị cấm nhuộm tóc, Lê Vi (23 tuổi, quận Bình Thạnh, TP.HCM) còn bị mẹ giám sát rất kỹ về chuyện quần áo, giày dép.\n\n\"Từ bé, tôi đã luôn được mẹ dặn dò phải mặc thế nào, ra đường phải kín đáo, che chắn, giày dép ra sao cho phù hợp\", cô kể.\n\nMẹ cô lo sợ con gái sẽ xỏ khuyên, xăm mình hay ăn mặc hở hang. Bà sợ rằng nếu theo đuổi phong cách đó, con gái sẽ gặp người yêu không tốt, bị đánh giá hoặc thậm chí khó về làm dâu một gia đình nào đó trong tương lai.\n\n\"Suốt năm cấp 3, mẹ bắt tôi phải mặc áo dài truyền thống, loại có cổ cao 3 cm, tà dài chấm gót chân. Trong khi đó, các bạn tôi đều thoải mái với những chiếc áo dài cổ tròn, tà ngắn, may cách điệu. Mẹ còn bắt tôi mang giày cao gót ngay từ lớp 10 vì trông dịu dàng, nữ tính. Như vậy đã đủ hình dung mẹ tôi khó và truyền thống thế nào rồi\", Lê Vi tâm sự.\n\nĐến khi lên đại học, được đi làm thêm để trải nghiệm, Lê Vi tích góp được số tiền vừa đủ. Điều đầu tiên cô làm chính là thay đổi tủ đồ của mình, đi nhuộm tóc và có một hình xăm nhỏ ở ngực.\n\n\"Tôi chỉ dám nhuộm tóc màu nâu vàng, không quá nổi bật, nhưng cũng đủ khiến mẹ tôi hậm hực. Tôi xăm một dòng chữ nhỏ ngay lườn ngực, vì đây là chỗ mà mẹ tôi không thấy. Tôi nghĩ bắt đầu như vậy là vừa đủ\", cô gái kể về mình.\n\nHuỳnh Phúc là một \"drag queen\", đây vừa là sở thích vừa là công việc của anh.\n\nLê Huỳnh Phúc (27 tuổi, quận 3, TP.HCM) là một nghệ sĩ biểu diễn cải trang nữ (drag queen). Để theo đuổi đam mê này, anh thường xuyên phải ăn mặc nữ tính, kèm theo lối trang điểm dày và đậm.\n\nNgười ta thường bắt gặp anh trong những buổi biểu diễn nghệ thuật với những chiếc váy bốc lửa, thân hình gợi cảm. Nếu không nói ra, khó ai biết ngay được anh là nam giới.\n\n\"Tôi chuyển sang phong cách này được 2 năm, chủ yếu vì sở thích và đam mê. Trước đây, tôi cũng theo đuổi kiểu quần áo unisex\", anh nói.\n\nTất nhiên, gia đình của Huỳnh Phúc ban đầu không hài lòng với vẻ bề ngoài và công việc của con. Anh không dám thay đổi ngoại hình ngay lập tức mà bắt đầu từ những hình xăm nhỏ, khuyên mũi, sau đó bắt đầu lén mặc những chiếc váy, mang giày cao gót từ mẹ.\n\n\"Mẹ tôi sợ người khác đánh giá, nhưng tôi thì không. Khi là chính mình, tôi không có gì phải sợ\", anh nói.\n\nThỏa hiệp\n\nHết buổi biểu diễn cuối tuần, Huỳnh Phúc ngồi trên bàn trang điểm, tẩy trang đi toàn bộ son phấn dày đặc trên gương mặt.\n\nAnh trở lại với diện mạo bình thường: tóc húi cua, chân mày xỏ khuyên và thêm hình xăm trải dài ở hai cánh tay.\n\n\"Mẹ tôi không sốc khi tôi làm nghề này, chỉ có điều thời gian đầu bà ấy cũng không được vui\", anh tâm sự.\n\nRất may, mẹ Huỳnh Phúc là một người rất chịu khó lắng nghe. Anh dành nhiều thời gian tâm sự với mẹ mình về đam mê với nghệ thuật và những câu chuyện riêng tư về giới tính. Từ sau đó, mẹ anh cũng thoải mái hơn và cho phép anh là chính mình.\n\nThanh Tuấn chọn màu đỏ cho lần nhuộm tóc đầu tiên vì tâm lý muốn nổi loạn.\n\nTuy nhiên, không dễ dàng như Huỳnh Phúc, Thanh Tuấn hiện tại vẫn đối diện với cái quay ngoắt đi từ mẹ mỗi lần về nhà.\n\n\"Tôi hiểu tại sao mẹ làm như thế. Tôi đang đi ngược lại với những gì bà mong muốn\", anh tâm sự.\n\nSau khi anh nhuộm tóc, mẹ anh không nói gì với anh suốt một tháng trời. Bà muốn anh sẽ đi nhuộm lại tóc tối màu như cũ.\n\nNhưng Thanh Tuấn biết nếu làm vậy, anh sẽ mãi mãi phải ăn mặc theo ý mẹ. Biết mẹ từ chối nhìn mặt và nói chuyện, Thanh Tuấn chọn cách nhắn tin để tâm sự.\n\n\"Tôi biết nói mẹ sẽ không nghe, nhưng tôi nhắn tin mẹ chắc chắn sẽ đọc\", anh kể lại.\n\nTrong những dòng tin nhắn với mẹ mình, anh cho biết bản thân cảm thấy bị kìm kẹp, ảnh hưởng đến khả năng sáng tạo của bản thân. Anh cũng nói rằng mình sẵn sàng quay lại tóc tối màu, miễn là khi đó anh thấy thích.\n\nVài ngày sau, anh thấy những phản ứng tích cực hơn từ mẹ mình.\n\n\"Mẹ tôi không cản nữa, nhưng bà vẫn thủ thỉ muốn tôi để màu sắc khác bớt rực rỡ hơn. Tôi nghe theo vì biết mẹ có những cái khó của mẹ. Tôi nghĩ mỗi người nhường nhịn nhau một chút là được, miễn là mẹ hiểu được những gì tôi cần và muốn thay đổi\".\n\nVề phía Lê Vi, cô đã có một cuộc nói chuyện thẳng thắn với phụ huynh của mình. Mẹ cô ra sức từ chối việc con gái mặc đồ quá sexy, gợi cảm, đề nghị cô dọn lại tủ đồ, tháo khuyên mũi, khuyên rốn.\n\n\"Tôi biết lúc đầu sẽ khó chấp nhận, nhưng rồi mẹ tôi sẽ quen với điều đó mà thôi\", cô kể. Nữ nhân viên ngành thiết kế này vẫn cố chấp theo đuổi những phong cách mà cô yêu thích. Bạn bè đã không còn thấy Lê Vi xuất hiện trong những chiếc váy dài bồng bềnh, thay vào đó là những bộ đồ thời thượng nhất.\n\n\"Tuy nhiên, tôi cũng tiết chế sao cho vừa ý gia đình. Nếu là đi làm, tôi cũng ăn mặc lịch sự, kín đáo, che đi hình xăm. Nếu đi cùng gia đình, tôi cố gắng mặc váy đầm, hoặc áo quần như mẹ thích. Tôi nghĩ vậy là được\", cô nói.\n\nTheo Zing",
    "Các Giáo hội Kitô Ailen kêu gọi chính phủ giải quyết khủng hoảng năng lượng": "Các lãnh đạo Giáo hội Kitô ở Ailen bày tỏ lo ngại sâu sắc về tác động xã hội của giá cả gia tăng trên hòn đảo và thúc giục các nhà chức trách ở cả Ailen và Bắc Ailen thuộc Anh cung cấp “hỗ trợ thiết thực hơn” cho những người bị ảnh hưởng nhiều nhất bởi cuộc khủng hoảng năng lượng.\n\nNgọc Yến - Vatican News\n\nCuộc khủng hoảng chủ yếu do chiến tranh ở Ucraina đang tàn phá không chỉ ở các quốc gia nghèo và kinh tế yếu kém nhất thế giới, nhưng còn ở cả các quốc gia giàu có nhất châu Âu, bao gồm cả nước láng giềng Anh, nơi lạm phát giá tiêu dùng đã đạt mức cao nhất kể từ năm 1982, làm cho triển vọng kinh tế của đất nước trở nên u ám trong bối cảnh bất ổn lao động ngày càng gia tăng.\n\nTrong một tuyên bố chung được đưa ra trong ngày 26/8 vừa qua, lãnh đạo của các Giáo hội Kitô bảy tỏ “lo ngại sâu sắc” về những gì họ đang chứng kiến. Tuyên bố viết: “Dự báo tình hình sẽ trở nên tồi tệ hơn vào mùa thu khi có quá nhiều người đang phải vật lộn để mua các nhu yếu phẩm cơ bản như thực phẩm và nhiên liệu, và có nguy cơ mất nhà cửa, sức khỏe hoặc tính mạng”.\n\nCác lãnh đạo Giáo hội cũng lo ngại về phản ứng của chính phủ tại hai khu vực pháp lý Ailen và Bắc Ailen. Đặc biệt đề cập đến Bắc Ailen, họ lấy làm tiếc vì chiến lược chống đói nghèo mà Cơ quan hành pháp Bắc Ailen yêu cầu trong Thỏa thuận Thứ Sáu Tuần thánh được ký năm 1998 vẫn chưa được thông qua hoặc đưa ra. Tương tự, ở Ailen, một chiến lược chống đói nghèo với nhiều bên liên quan cũng rất cần thiết để giải quyết các vấn đề một cách toàn diện và hiệu quả.\n\nDo đó, các nhà lãnh đạo Kitô kêu gọi chính phủ có sự hỗ trợ thiết thực hơn và khẩn cấp, thông qua các sáng kiến trực tiếp của chính phủ ở cả hai khu vực pháp lý, và qua các tổ chức bác ái địa phương và quan hệ đối tác cộng đồng. Điều này phải đi đôi với việc tái tập trung dài hạn các chính sách của chính phủ để mang lại công bằng xã hội thực sự, cũng như xóa bỏ đói nghèo trên khắp hòn đảo này.\n\nTuyên bố kết luận: “Ơn gọi chung của chúng ta là làm chứng cho Chúa Kitô và bảo vệ phẩm giá của những người được tạo dựng theo hình ảnh Thiên Chúa, và vì vậy chúng tôi buộc phải lên tiếng vào lúc này, vì quan tâm và hy vọng, vì sự tốt đẹp và an bình của mọi người trong cộng đồng của chúng ta”.",
    "Điểm tin tuần: Trung Nguyên Legend khai trương cửa hàng đầu tiên ở thị trường quốc tế; Getty Images cấm người dùng đăng tải tác phẩm của công nghệ A.I.": "Cập nhật các tin tức đáng chú ý và chiến dịch sáng tạo của thương hiệu trong tuần vừa qua với series Điểm tin tuần của Advertising Vietnam!\n\n\n\n\n\n1. TRUNG NGUYÊN LEGEND KHAI TRƯƠNG CỬA HÀNG ĐẦU TIÊN Ở THỊ TRƯỜNG QUỐC TẾ, LAN TỎA HƯƠNG VỊ CÀ PHÊ VIỆT NAM ĐẾN NGƯỜI DÂN TRUNG QUỐC\n\n\n\n\n\n\n\n\n\nVào ngày 21/9/2022, Trung Nguyên đã chính thức khai trương cửa hàng đầu tiên tại số 699 phố Nam Kinh, Thượng Hải (Trung Quốc), đặt bước tiến tiếp theo ra thương trường quốc tế.\n\n\n\n\n\nTọa lạc giữa lòng thành phố Trung Quốc, cửa hàng Trung Nguyên Legend mang đậm phong cách Việt Nam từ phong cách thiết kế, những món đồ vật trưng bày đến thực đơn độc đáo. Tại đây, người dân Trung Quốc sẽ được thưởng thức những hạt cà phê Robusta đặc trưng từ vùng cao nguyên Buôn Ma Thuột, đồng thời chiêm ngưỡng bộ sưu tập đồ vật sử dụng các chất liệu truyền thống Việt Nam như gốm sứ, đồ dùng nhà bếp làm từ mây tre, đá núi lửa, đất đỏ bazan và các họa tiết nón lá.\n\n\n\n\n\nTrung Nguyên Legend cũng xem cửa hàng này là \"nơi giao thoa của ba nền văn minh cà phê thịnh hành nhất thế giới\". Do đó, khi đến cửa hàng, người dùng có thể khám phá toàn bộ sản phẩm cà phê và không gian triển lãm đến từ hai quốc gia Ottoman, Roman và đạo Thiền tông.\n\n\n\n\n\nKhông gian đậm chất liệu truyền thống Việt Nam bên trong cửa hàng\n\n\n\n\n\nBên cạnh cửa hàng ở Thượng Hải mới khai trương, Trung Nguyên Legend đang xây dựng hai cửa hàng ở Bắc Kinh và Trùng khánh, dự kiến mở cửa vào tháng 10/2022. Trước khi phát triển chuỗi cà phê cao cấp Trung Nguyên Legend, vào năm 2018, thương hiệu cà phê nổi tiếng của Việt Nam cũng đã có mặt tại thị trường Singapore với cửa hàng đầu tiên khai trương ở cổng Terminal 1 của sân bay Changi, Singapore.\n\n\n\n\n\nTheo Inside Retail\n\n\n\n\n\n2. GETTY IMAGES TUYÊN BỐ CẤM NGƯỜI DÙNG ĐĂNG TẢI CÁC TÁC PHẨM ĐƯỢC TẠO RA BỞI CÔNG NGHỆ A.I: MIDJOURNEY, DALL-E 2 VÀ STABLE DIFFUSION\n\n\n\n\n\n\n\n\n\nSau khi tác phẩm nghệ thuật thực hiện bởi A.I \"Midjourney\" của nghệ sĩ nghiệp dư Jason Allen đạt giải nhất trong một cuộc thi nghệ thuật, cuộc tranh luận về bản quyền hình ảnh đã diễn ra sôi nổi trên khắp các nền tảng mạng xã hội. Do đó, nhiều trang web và cộng đồng nghệ thuật như Newgrounds và InkBlot đã cập nhật quy định cấm người dùng đăng tải các tác phẩm được thực hiện bởi A.I.\n\n\n\n\n\nMới đây, nền tảng lưu trữ hình ảnh Getty Images cũng đã tuyên bố cấm đăng tải các tác phẩm do A.I tạo ra lên trang web, với lý do là vì \"các vấn đề về bản quyền hình ảnh chưa được giải quyết\" và có khả năng vi phạm luật bản quyền hiện hành. Ngoài ra, Getty Images cũng đã bắt đầu xóa các tác phẩm được thực hiện bởi A.I trên nền tảng, cụ thể là những hình ảnh do DALL-E 2, Midjourney và Stable Diffusion sáng tạo.\n\n\n\n\n\nÔng Craig Peters - Giám đốc Điều hành Getty Images cho biết: \"Đối với các hình ảnh đăng tải trên nền tảng, chúng tôi yêu cầu các nhà sáng tạo cung cấp chữ ký của người mẫu hoặc thương hiệu xuất hiện trong ảnh\". Đây cũng là những yêu cầu mà các nền tảng sáng tạo A.I chưa thể đáp ứng được. Hầu hết các tác phẩm được tạo ra bởi nền tảng A.I đều được lấy mẫu từ các hình ảnh khác trên mạng, kể cả những hình ảnh có bản quyền. Điều này đã gây khó khăn cho các trang web như Getty Images trong việc đảm bảo bản quyền của hình ảnh.\n\n\n\n\n\nBên cạnh Getty Images, Shutterstock cũng đang có động thái xóa các tác phẩm nghệ thuật do A.I tạo ra khỏi nền tảng.\n\n\n\n\n\nTheo Design Taxi và CNET\n\n\n\n\n\n3. YOUTUBE LÊN KẾ HOẠCH ĐƯA QUẢNG CÁO LÊN VIDEO DẠNG NGẮN SHORTS, CHIA SẺ 45% DOANH THU VỚI NHÀ SÁNG TẠO\n\n\n\n\n\n\n\n\n\nTheo tờ The New York Times, YouTube đang lên kế hoạch cho phép quảng cáo trên video dạng ngắn có tên Shorts trên nền tảng. Gã khổng lồ đã chia sẻ động thái này nhằm gia tăng cơ hội kiếm tiền cho các nhà sáng tạo nội dung cũng như cạnh tranh mạnh mẽ hơn với TikTok.\n\n\n\n\n\nCụ thể, YouTube cho biết công ty có kế hoạch bổ sung quảng cáo lên định dạng Shorts - định dạng video ngắn cung cấp trải nghiệm tương tự như nền tảng TikTok. Công ty cân nhắc chi trả 45% doanh thu quảng cáo cho nhà sáng tạo và hỗ trợ nhà sáng tạo gia nhập chương trình đối tác của mình. Ngoài ra, YouTube cũng sẽ cho phép nhà sáng tạo thêm các bài hát nổi tiếng vào video của họ. Với nỗ lực này, YouTube mong muốn nền tảng sẽ trở thành lựa chọn hàng đầu của các nhà sáng tạo nội dung. Amjad Hanif - Phó Chủ tịch Quản lý sản phẩm của người sáng tạo nói rằng đây sẽ là sự mở rộng lớn nhất mà YouTube thực hiện trong vài năm trở lại đây.\n\n\n\n\n\n​​Trong bối cảnh cạnh tranh gay gắt giữa nhiều nền tảng khác nhau và sự phổ biến của video dạng ngắn, YouTube chính thức giới thiệu YouTube Shorts vào năm 2020. Trong khi đó, Instagram cũng nhanh chóng trình làng Reels, Snapchat cho ra mắt Spotlight.\n\n\n\n\n\nTheo The Express Tribune\n\n\n\n\n\n4. CROCS KẾT HỢP CÙNG 7-ELEVEN RA MẮT BỘ SƯU TẬP GIỚI HẠN TRÊN TOÀN CẦU: CHỈ CÓ THỂ SỞ HỮU SẢN PHẨM KHI THAM GIA BỐC THĂM MAY MẮN\n\n\n\n\n\n\n\n\n\nCrocs là thương hiệu giày dép được biết đến với mẫu giày được cho là không đẹp về mặt thẩm mỹ nhưng vô cùng thoải mái khi đeo vào chân, và đươc rất nhiều nhân vật nổi tiếng chọn dùng. Trong nhiều năm qua thương hiệu đã liên tục hợp tác với các nhà mốt như MCM, Balenciaga,... để ra mắt những sản phẩm độc đáo.\n\n\n\n\n\nMới đây, Crocs đã kết hợp cùng chuỗi cửa hàng tiện lợi 7-Eleven ra mắt bộ sưu tập phiên bản giới hạn mang tên \"7-Eleven x Crocs: Mega Crush Clog\". Thương hiệu cho biết bộ sưu tập sẽ có mặt trên phạm vi toàn cầu.\n\n\n\n\n\nBộ sưu tập gồm 3 sản phẩm khác nhau. Sản phẩm đầu tiên là đôi giày \"Classic Sandal\" màu trắng có giá 50 USD. Phần quai giày được đính kèm các Jibbitz (phụ kiện giày Crocs) minh họa logo của 7-Eleven và các món ăn phổ biến tại đây như bánh pizza, cà phê, xúc xích,... Còn đối với phiên bản \"Classic Clogs\" giá 70 USD, mẫu giày có thiết kế đơn giản hơn với màu đen chủ đạo, phần đế giày kết hợp hai màu sắc đặc trưng của 7-Eleven là cam và xanh lá. Sản phẩm độc đáo nhất trong bộ sưu tập có thể kể đến mẫu giày \"Mega Crush Clog\" với sắc cam làm chủ đạo và phần đế cao 61mm, được bán với giá 110 USD.\n\n\n\n\n\nMột số hình ảnh thuộc bộ sưu tập\n\n\n\n\n\nTuy nhiên, khách hàng chỉ có thể sở hữu các sản phẩm trong bộ sưu tập 7-Eleven x Crocs khi tham gia rút thăm trên trang web của Crocs. Đầu tiên, người dùng sẽ đăng ký tham gia bằng cách điền địa chỉ, thông tin cá nhân và hình thức thanh toán. Sau đó, thương hiệu sẽ tiến hành bốc thăm may mắn. Khách hàng may mắn nhất sẽ được mua một sản phẩm duy nhất trong bộ sưu tập. Hiện người dùng có thể tham gia bốc thăm sản phẩm “Mega Crush” từ đây đến ngày 22/09. Hai sản phẩm còn lại sẽ được ra mắt vào ngày 7/11 sắp tới.\n\n\n\n\n\nTheo Design Taxi và QSR Magazine\n\n\n\n\n\n5. OGILVY BỔ NHIỆM ÔNG GUILLERMO VEGA LÀM SẾP SÁNG TẠO TOÀN CẦU CHO CÔNG TY COCA-COLA: NGƯỜI ĐỨNG SAU CÁC CHIẾN DỊCH SÁNG TẠO CỦA NIKE, LEVI’S, HEINEKEN,...\n\n\n\n\n\n\n\n\n\nOgilvy đã đưa thông báo bổ nhiệm ông Guillermo Vega trong vai trò dẫn đầu mạng lưới sáng tạo toàn cầu cho Công ty Coca-Cola (The Coca-Cola Company, viết tắt: TCCC). Như vậy, ông Vega sẽ chịu trách nhiệm trong việc định hình và thúc đẩy sáng tạo cho các thương hiệu của TCCC. Guillermo Vega sẽ làm việc tại New York, tham gia vào đội ngũ lãnh đạo của OpenX từ WPP - một dịch vụ mới của công ty được tạo ra dành riêng cho TCCC vào đầu năm nay. OpenX là mô hình agency tích hợp bao gồm các chuyên gia sáng tạo, truyền thông, xã hội, dữ liệu, công nghệ, PR và thương mại trên toàn mạng lưới WPP.\n\n\n\n\n\nTrước khi gia nhập Ogilvy, ông Guillermo Vega từng đảm nhiệm chức vụ Giám đốc Sáng tạo tại Saatchi & Saatchi London vào năm 2018, chịu trách nhiệm giám sát tất cả các sản phẩm sáng tạo của các thương hiệu lớn, bao gồm British Telecom, EE, The British Heart Foundation, DT và Operation Black Vote. Ngoài ra, ông còn từng làm việc tại các công ty quảng cáo truyền thông như 72andSunny và Wieden & Kennedy São Paulo, thu hút các khách hàng như Nike, Coca-Cola, Levi's và Heineken,...\n\n\n\n\n\nÔng Guillermo Vega đã chia sẻ về chức vụ mới: “Thách thức lớn đối với chúng tôi là định hình tương lai các thương hiệu của Công ty Coca-Cola. Tôi hy vọng sẽ cùng OpenX thúc đẩy sự sáng tạo và đổi mới cho ngành công nghiệp quảng cáo trong nhiều năm tới”.\n\n\n\n\n\nTheo Agency Spy\n\n\n\n\n\n6. UBER CUNG CẤP “CUỐC XE” ĐẶC BIỆT TẠI UKRAINE: VẬN CHUYỂN VÀ BẢO VỆ CÁC TÁC PHẨM NGHỆ THUẬT KHỎI NGUY CƠ HỦY HOẠI DO CHIẾN TRANH\n\n\n\n\n\n\n\n\n\nKể từ khi cuộc xung đột giữa Nga và Ukraine diễn ra, nhiều địa danh mang tính văn hóa của Ukraine, bao gồm bảo tàng, tòa nhà tôn giáo, di tích lịch sử đã bị hư hại. Vào đầu năm nay, tổ chức UNESCO đã xác nhận có ít nhất 53 công trình có yếu tố văn hóa lịch sử tại Ukraine cùng với vô số tác phẩm nghệ thuật đã bị hủy hoại do chiến tranh, mặc dù Ukraine đã ban hành các biện pháp khẩn cấp để bảo vệ các địa điểm này.\n\n\n\n\n\nNhằm đẩy mạnh nỗ lực hơn nữa trong việc khôi phục những “báu vật quốc gia”, Trung tâm Nghiên cứu và Phục hồi Quốc gia của Bộ Văn hóa Ukraine (NRRC) đã hợp tác với Uber để giới thiệu một tính năng đặc biệt trong ứng dụng gọi xe Uber tại thị trường Ukraine.\n\n\n\n\n\nCụ thể, các thành viên tại NRRC sẽ thấy tùy chọn đặt xe có tên “Uber Restore” trên một phiên bản ứng dụng Uber đã được tùy chỉnh. Tùy chọn này sẽ cung cấp cho NRRC loại xe ô tô cỡ lớn (12 chỗ ngồi) cho mục đích “giải cứu các tác phẩm nghệ thuật” một cách an toàn và nhanh chóng khắp đất nước Ukraine, và hoàn toàn miễn phí. Theo Uber, dự án đã bắt đầu hoạt động vào tháng 5 và đến nay đã được sử dụng để tiếp cận hơn một trăm địa điểm trên tổng cộng 20.000 km di chuyển, bảo vệ được hàng chục nghìn hiện vật và vận chuyển chúng đến nơi an toàn.\n\n\n\n\n\nTheo Design Taxi\n\n\n\n",
    "Xét xử đường dây cầm đồ, hoạt động tín dụng đen với lãi suất lên đến 730%/năm": "(thitruongtaichinhtiente.vn) - TAND TP. Hà Nội vừa xử phạt nhóm 6 bị cáo trong đường dây cho vay lãi nặng với lãi suất lên đến 730% hoạt động trên địa bàn quận Long Biên. Nhóm bị cáo này còn có hành vi đánh bạc, lừa đảo chiếm đoạt tài sản…\n\nCác bị cáo gồm Nguyễn Thành Công (SN 1989, ở huyện Văn Giang, Hưng Yên) lĩnh mức án 12 năm tù về các tội Tiêu thụ tài sản do người khác phạm tội mà có, Tổ chức đánh bạc và Cho vay lãi nặng trong giao dịch dân sự. Trần Trung Thành (SN 1996, ở quận Đống Đa) lĩnh 12 tháng tù nhưng cho hưởng án treo về tội Cho vay lãi nặng trong giao dịch dân sự. Các bị cáo khác nhận hình phạt từ 4 năm 6 tháng đến 8 năm 6 tháng tù vì tội Trộm cắp tài sản, Lừa đảo chiếm đoạt tài sản.\n\nTheo cáo trạng, khoảng tháng 6/2020, bị cáo Công đăng ký kinh doanh hoạt động cầm đồ xe ô tô, xe máy và treo biển cửa hàng là “cầm đồ xanh”, hoạt động trên địa bàn quận Long Biên, Hà Nội. Bị cáo lập trang web và đăng quảng cáo nhận cầm cố các loại ô tô, trong đó có ô tô không chính chủ, mất giấy đăng ký, xe nợ ngân hàng…\n\nCông thuê Tú và Trung làm việc với mức lương 9 triệu đồng/tháng. Khi có khách muốn vay tiền, Công trao đổi trước qua điện thoại để thỏa thuận lãi suất, tài sản, số tiền vay. Đối với xe ô tô có giấy tờ chính chủ, nguồn gốc rõ ràng, Công sai Tú hoặc Trung liên lạc, hẹn gặp khách trực tiếp tại cửa hàng. Còn với xe không chính chủ, giấy tờ photo công chứng, không rõ nguồn gốc, các bị cáo hiểu rằng đây là xe đang thế chấp ngân hàng, hoặc xe do phạm pháp mà có. Khi đó, Công chỉ đạo Tú và Trung gặp khách ở khu vực đầu đường Ecopark gần chân cầu Thanh Trì.\n\nCác đối tượng lựa chọn khu vực này vì không có nhiều nhà dân xung quanh, không có camera giao thông để tránh bị phát hiện, theo dõi. Tú và Trung kiểm tra xe ô tô, ký giấy nhận đặt cọc rồi gửi thông tin qua zalo cho Công để Công chuyển tiền cho khách. Sau đó, các bị cáo lái xe ô tô đến gara sửa chữa, tháo thiết bị định vị gắn trên xe rồi cất giấu ở các kho, bãi gửi xe quanh khu vực huyện Vân Lâm, Gia Lâm.\n\nThực tế, Công không lập hợp đồng cầm đồ, không ghi chép sổ sách mà chỉ yêu cầu khách hàng viết hoặc ký khống vào giấy nhận cọc tiền, giấy bán xe. Quá trình điều tra xác định, Công cầm cố nhiều xe ô tô với lãi suất từ 2.000 đồng/1 triệu đồng/ngày và cho vay lãi nặng.\n\nTheo đó, từ ngày 22/3/2021 đến ngày 16/9/2021, Công cho 4 người vay số tiền 550 triệu đồng với lãi suất từ 108%/năm đến 730%/năm, thu lời bất chính 105,2 triệu đồng. Ngoài ra, từ ngày 3/2/2021 đến ngày 24/5/2021, Công và Thành cho 2 người khác vay số tiền 660 triệu đồng với lãi suất từ 108%/năm đến 438%/năm, thu lời bất chính hơn 129,1 triệu đồng.\n\nTổng cộng Công cho vay hơn 1,2 tỷ đồng, thu lời hơn 185 triệu đồng.\n\nNgoài ra, các bị cáo trong vụ án còn phạm tội đánh bạc (bằng hình thức ghi số lô, số đề); Tiêu thụ tài sản do người khác phạm tội mà có; Lừa đảo chiếm đoạt tài sản; Trộm cắp tài sản…",
    "FED tiếp tục mạnh tay tăng lãi suất thêm 75 điểm, đồng USD lên đỉnh cao nhất trong 20 năm": "(thitruongtaichinhtiente.vn) - Ngày 21/9/2022, Ngân hàng Dự trữ liên bang Mỹ (FED) tiếp tục tăng mạnh lãi suất nhằm kéo giảm lạm phát về ngưỡng mục tiêu, trong bối cảnh kinh tế Mỹ được cho là vẫn đang tăng quá nóng và rủi ro suy thoái đang chực chờ.\n\nĐây là lần thứ ba liên tiếp kể từ đầu năm 2022 đến nay, Fed tiến hành siết chặt tiền tệ với mức tăng lãi suất dựng đứng 0,75% tại mỗi đợt điều chỉnh, đưa mặt bằng lãi suất cho vay qua đêm lên 3,0-3,25%, mức cao nhất kể từ đầu năm 2008.\n\nQuyết định tăng lãi suất bắt nguồn từ dữ liệu kinh tế chủ chốt cho thấy, giá tiêu dùng trong tháng 8 không giảm như dự báo và mà áp lực lạm phát còn nặng nề hơn, nhất là trong lĩnh vực dịch vụ.\n\nTheo Báo cáo gần đây của Bộ Thương mại Mỹ, lạm phát trong tháng 8 đã giảm xuống ngưỡng 8,3%, sau khi chạm đỉnh hơn 40 năm 9,1% trong tháng 7, do giá dầu thế giới có xu hướng hạ nhiệt và giá xăng liên tục đi xuống trong 13 tuần lễ liên tiếp. Tuy nhiên, nếu loại trừ chi phí năng lượng và thực phẩm, chỉ số giá tiêu dùng vẫn tăng trong tháng vừa qua, trái với kỳ vọng của giới chuyên gia về khả năng giảm dần theo tháng theo giá năng lượng, mở đường cho khả năng FED sẽ giảm quy mô tăng lãi suất trong những tháng tới đây. Đáng chú ý, chi phí thuê nhà có xu hướng tăng triền miên từ tháng này sang tháng khác, nhu cầu mua sắm nhà ở vì thế cũng giảm mạnh. Số giấy phép xây dựng nhà ở trượt 10% xuống 1517 triệu đơn vị, mức thấp nhất kể từ tháng 6/2020.\n\nTình trạng thiếu hụt lao động nghiêm trọng và dư thừa tiết kiệm sau đại dịch đã tiếp sức cho lạm phát. Cụ thể là, thu nhập trung bình của người dân Mỹ trong tháng 8/2022 tăng khoảng 7% so với cùng kỳ năm trước, mức tăng cao nhất trong ít nhất hai thập kỷ gần đây. Theo kết quả nghiên cứu của Goldman Sachs, số tiền mà các hộ gia đình tại Mỹ tiết kiệm trong quãng thời gian phong tỏa để chống COVID-19 lên tới con số trên 2.000 tỷ USD, tương đương với 10% GDP hàng năm của quốc gia này. Theo dự báo của FED, tỷ lệ thất nghiệp sẽ tăng từ 3,7% hiện nay lên 4,4% vào năm 2023 và ổn định ở mức này cho đến cuối năm 2024.\n\nCùng với quyết định tăng lãi suất, FED cũng đưa ra lộ trình tăng lãi suất với kế hoạch tăng thêm 125 điểm cơ bản trong năm nay, đưa lãi suất cho vay qua đêm lên 4,4% vào cuối năm, tăng khá cao so với dự báo 3,8% đưa ra tại cuộc họp tháng 6 vừa qua. Các quan chức FED hy vọng, những đợt tăng lãi suất tiếp theo sẽ diễn ra một cách hợp lý.\n\nTheo báo cáo, FED dự kiến tăng lãi suất trung bình trong năm 2023 lên mức kỷ lục 4,6%, nhưng chưa đề cập đến khả năng giảm lãi suất trong năm 2024. GDP năm 2022 được dự báo sẽ chỉ tăng 0,2%, sau đó phục hồi lên mức tăng 1,2% trong năm 2023, nhưng vẫn thấp xa kết quả tăng 5,7% trong năm 2021. FED cũng tăng mạnh lãi suất cho vay từ mức gần bằng 0% trong năm nay khi phải vật lộn với các nỗ lực chống lạm phát vốn đã tăng liên tiếp ngay từ đầu năm nay. FED cũng tiếp tục giảm lượng trái phiếu kho bạc, trái phiếu cầm cố và những trái phiếu nợ khác theo kế hoạch đưa ra tại cuộc họp tháng 5 vừa qua.\n\nCác chỉ số kinh tế gần đây cho thấy, sản xuất và tiêu dùng chỉ tăng khiêm tốn, số lượng việc làm tăng cao, tỷ lệ thất nghiệp tiếp tục đứng ở mức thấp. Tuy nhiên, lạm phát vẫn leo thang, phản ánh tình trạng mất cân đối cung cầu, giá năng lượng và thực phẩm tăng cao, gây áp lực tăng giá lên những mặt hàng khác. Ngoài ra, chiến sự tại Ukraina và những sự kiện liên quan đã bổ sung thêm áp lực tăng lạm phát và gây khó khăn cho hoạt động kinh tế toàn cầu.\n\nCác nhà đầu tư cần theo dõi chặt chẽ các dự báo về thắt chặt tiền tệ từ nay đên cuối năm và trong những năm tới, qua đó có thể hình dung về đà tăng lãi suất trong tương lai.\n\nSau động thái tăng lãi suất, thị trường chứng khoán Mỹ tiếp tục giảm sâu sau khi giằng co giữa tăng và giảm. Chỉ số chỉ số công nghiệp Dow Jones đóng cửa phiên giao dịch ngày 21/9 với mức giảm 1,7% (522,45 điểm) xuống 30.183,78 điểm; chỉ số S&P 500 giảm 66 điểm (1,71%) xuống 3.789,93 điểm; chỉ số công nghệ Nasdaq Composite giảm 204,86 điểm (0,79%) xuống 11.220,19 điểm. Trong phiên giao dịch trước, ba chỉ số chứng khoán này cũng đã đồng loạt giảm điểm: chỉ số công nghiệp Dow Jones giảm 313,45 điểm (1,01%) xuống 30.706,23 điểm; chỉ số S&P 500 mất 43,96 điểm (1,13%) xuống 3.855,93 điểm; chỉ số công nghệ Nasdaq Composite giảm 109,97 điểm (0,95%) xuống 11.425,05 điểm.\n\nTrái phiếu kho bạc kỳ hạn 10 năm tuy giảm từ mức lợi suất 3,56% trong phiên trước xuống 3,53%, nhưng vẫn là mức cao nhất kể từ tháng 4/2011; lợi suất trái phiếu kỳ hạn 2 năm tiếp tục tăng lên 4,03%, mức cao nhất kể từ tháng 10/2007.\n\nTrên sàn giao dịch hàng hóa Comex, giá vàng giao tháng 12 tăng 4,6 USD (0,3%) lên 1.675,7 USD/oz; giá dầu WTI giảm 1,2% xuống 82,84 USD/thùng; chỉ số USD tăng 1% sau khi Tổng thống Nga ra lệnh tổng động viên nhằm chi viện cho chiến dịch quân sự đặc biệt tại Ukraine và đe dọa có thể sử dụng vũ khí hạt nhân. Với đà tăng này, đồng Euro tiếp tục giảm thêm 0,8% xuống 0,9890 USD, đẩy USD lên đỉnh cao nhất trong 20 năm qua.\n\nTrên toàn cầu, thị trường chứng khoán diễn biến trái chiều. Thị trường chứng khoán châu Âu phủ đầy sắc xanh, trái với xu hướng giảm ngày càng sâu tại châu Á.\n\nVới xu hướng lạm phát tăng cao trên toàn cầu, khoảng 90 NHTW đã tiến hành tăng lãi suất trong năm nay, lặp lại diễn biến cách đây 15 năm. Riêng trong tuần lễ này, ngoài động thái của Mỹ, NHTW Vương quốc Anh cũng dự kiến tăng lãi suất chính sách thêm 50 điểm cơ bản (0,5%), và NHTW Indonesia cũng sẽ tăng lãi suất.",
    "Góc khuất cuộc sống trong nhà di động mà ít ai chia sẻ lên mạng": "Bradley Williams, 28 tuổi, đến từ Kent, Anh và Cazzy McGuinness, đến từ Belfast, North Ireland, 29 tuổi, hiện đang sống trong nhà di động và đi du lịch khắp thế giới - Ảnh: Dream Big, Travel Far\n\nĐó là chia sẻ của một cặp đôi người Anh/North Ireland đang sống trong motorhome toàn thời gian.\n\nSau một thời gian dài đi du lịch khắp nơi, Bradley Williams, người Anh, đã quyết định sống trong nhà di động với người bạn đời Cazzy McGuinness, người North Ireland, với nguồn thu nhập chính là viết blog Dream Big, Travel Far, hợp tác với một công ty trải nghiệm du lịch.\n\nAnh hồ hởi: “Giờ đây chúng tôi có toàn quyền kiểm soát sẽ đi đến đâu và khi nào. Không cần xe buýt. Không cần lịch trình. Cảm giác như được giải phóng”.\n\nTháng 6-2020, cặp đôi đã chính thức mua một chiếc motorhome cũ sau một thời gian đi thuê. Họ mua với giá 6.500 bảng Anh (7.900 USD), vừa ở vừa chỉnh sửa để trở thành căn nhà di động thực sự cho riêng mình với chi phí khoảng 13.000 bảng Anh (15.700 USD) trong khoảng 4 tháng.\n\nĐó là một ngôi nhà nhỏ trên bánh xe rộng 2m, cao 1,5m. Sống toàn thời gian trong không gian nhỏ dĩ nhiên không thể thoải mái như một căn nhà thực sự, nhưng cả hai đều cảm thấy thoải mái và hạnh phúc.\n\nCặp đôi cùng chiếc motorhome Peugeot mua vào năm 2020 - Ảnh: Dream Big, Travel Far\n\nNhưng họ cũng thừa nhận, bất cứ cuộc sống nào cũng có mặt trái. Ngay cả căn nhà hạnh phúc của họ cũng vậy.\n\n“Đôi khi, Instagram vẽ ra một bức tranh lý tưởng về cuộc sống trong nhà di động. Trên phương tiện truyền thông xã hội, bạn nhìn thấy những chiếc xe tuyệt đẹp với những con người hấp dẫn tham quan các địa điểm hoang dã. Nhưng không phải lúc nào cũng như vậy”, Williams viết.\n\nĐúng là có những khoảnh khắc đẹp. Nhưng phần nhiều thời gian thì không hề hoàn hảo.\n\nCó thể mất an toàn\n\nAn ninh là một vấn đề. Ở một số khu vực, trộm cắp là phổ biến. Những người sống trong nhà di động có thể trở thành đối tượng “ghé thăm” lý tưởng, đặc biệt khi có những phụ kiện gắn bên ngoài xe, như pin năng lượng mặt trời chẳng hạn.\n\nDựa vào đó, những tay trộm có thể đoán được chủ xe có sống trong motorhome toàn thời gian và có những thứ giá trị bên trong hay không.\n\nAn ninh trong nhà di động khó có thể đảm bảo như căn hộ bình thường - Ảnh minh họa: Dream Big, Travel Far\n\nĐó là điều Williams và McGuinness đã trải nghiệm trong một lần từ Anh đến Canada. Họ đã bị trộm dụng cụ, thiết bị, quần áo, chưa kể trong quá trình lục lọi có nhiều thứ bị phá hoại.\n\nHay một khoảnh khắc đáng sợ khi đỗ xe ở Yukon, Canada. Nửa đêm, một người lạ cố gắng phá khóa. Có lẽ, gã đã nhìn thấy chiếc máy ảnh của Cazzy đặt ở ghế trước buồng lái.\n\nVì vậy, cặp đôi đã phải bổ sung hệ thống báo động, tự động khóa xe khi có kẻ lạ tìm cách xâm nhập. Nhưng tội phạm ngày càng tinh vi và luôn biết cách để phá khóa. “Dù chuẩn bị kín kẽ thế nào thì vẫn có rủi ro”, Williams viết.\n\nKhó tìm nước và nhiên liệu\n\nNếu sống trong một ngôi nhà bình thường, điện và nước luôn sẵn có (không tính khả năng trục trặc hệ thống hay quên đóng tiền). Nhưng sống trong nhà di động thì phải luôn nghĩ cách nạp thêm, cho dù là nước uống, nhiên liệu hay nước sinh hoạt.\n\nKhu vực nhà bếp trong căn nhà nhỏ của hai vợ chồng với lò nướng, bồn rửa, tủ bếp, tủ lạnh tiêu thụ ít điện năng - Ảnh: Dream Big, Travel Far\n\nLần đầu đến Canada là vào mùa đông, hầu như các cửa hàng tiện ích trong trạng thái đóng cửa, các đường ống ở khu cắm trại (cũng thường là nơi cho motorhome đậu) đều đóng băng. Kiếm nước thực sự khó khăn.\n\nChỗ giặt là cũng vậy (những dịch vụ như vậy thường ở trong thành phố, cách xa khu cắm trại). “Khi sống trong ô tô, cần lập danh sách các tiện nghi cần đến để luôn cập nhật mọi lúc mọi nơi”, Williams viết.\n\nSống trong nhà di động có thể tốn kém\n\nMột căn nhà di động được trang bị tốt không hề rẻ. Những chiếc motorhome tuyệt đẹp thường thấy trên Instagram có giá khá cao. Khi hai vợ chồng trang bị cho căn nhà pin năng lượng mặt trời, ắc quy và động cơ điện, họ tốn thêm khoảng 5.000 bảng Anh (6.000 USD).\n\nPhòng ngủ với giường đôi cố định, ô cửa sổ nhỏ xinh - Ảnh: Dream Big, Travel Far\n\nBên cạnh là phòng tắm và vệ sinh - Ảnh: Dream Big, Travel Far\n\nBên dưới giường là nhà kho - Ảnh: Dream Big, Travel Far\n\nTrang bị không phải là chi phí duy nhất. Duy trì các tiện nghi hoạt động cũng khá tốn kém. Chẳng hạn, có lúc pin xe điện cạn kiệt trong khi bộ sạc lại gặp trục trặc. Hay phải chờ một thời gian dài để linh kiện lò nướng và bếp được chuyển từ Anh đến.\n\n“Thông thường, cứ sau vài tuần hoặc vài tháng, một cái gì đó sẽ trục trặc cần sửa chữa. Phải đảm bảo luôn có sẵn tiền. Thêm vào đó, việc tìm kiếm các linh phụ kiện phù hợp ở các quốc gia khác nhau rất khó khăn. Có khi mất tới hai tháng để tìm bộ lọc dầu mới phù hợp với chiếc motorhome của chúng tôi”, Williams kể.\n\nNguy cơ mắc kẹt\n\nVào khoảng tháng 4-2022, hai vợ chồng đi trên đường cao tốc Dempster, Canada, mà không có tín hiệu di động. Đèn cảnh báo dầu bật sáng, họ cần nhanh chóng đến cửa hàng sửa xe gần nhất.\n\nNhưng họ không thể tìm được cửa hàng nào, đặc biệt trong cảnh mất sóng. Hai vợ chồng bị mắc kẹt trên đường cả ngày, cho đến khi gặp được một người có điện thoại vệ tinh đi ngang qua. Người đó gọi xe kéo đến đưa họ đến thị trấn gần nhất, cách đó khoảng 2,5 tiếng lái xe. Vậy là hôm đó, họ mất 1.400 đô la Canada (1.080 USD) chỉ riêng cho việc kéo xe.\n\nMột ngày tháng 5-2022, động cơ bị hỏng, họ lại mắc kẹt trên đường trong khi chờ xe tải đến kéo đi. Mất thêm một ngày để sửa xe và tìm lỗi (vì thợ không quen với xe Anh).\n\nRồi chiếc motorhome cần quạt làm mát mới. Mất thêm 5 ngày để chờ chuyển từ Anh đến. Vậy là, họ sống trong căn nhà di động đậu bên lề đường trong cái nóng 40 độ C mà không có điều hòa.\n\nLuôn phải sẵn sàng đối mặt với khả năng mắc kẹt giữa đường - Ảnh minh họa: Dream Big, Travel Far\n\nCảm thấy cô đơn và không được chào đón\n\nGiao tiếp xã hội có thể khó khăn khi sống trong motorhome. Đúng là có các hội nhóm sống trong nhà di động rất nhiều trên Facebook, nhưng phần lớn thời gian bạn sẽ chỉ có một mình.\n\nWilliams và McGuinness may mắn có nhau để vượt qua những khoảnh khắc không có ai xung quanh. Nhưng họ đã gặp rất nhiều người sống trong nhà di động một mình. Williams quan ngại có thể sẽ xuất hiện vấn đề sức khỏe tâm lý liên quan đến việc du lịch một mình, khi không có ai bên cạnh để hỗ trợ.\n\nCuộc sống trong nhà di động có lúc cảm thấy cô đơn - Ảnh: Dream Big, Travel Far\n\nMột thách thức khác là cảm thấy không được chào đón ở một số nơi nhất định. Dù motorhome là một phong trào đang nổi, một số quốc gia không hề khuyến khích sống trong nhà di động.\n\nWilliams tiết lộ Anh chính là một quốc gia như vậy, khi có thái độ khá kỳ thị với những người sống nay đây mai đó, thể hiện ở việc rất khó kiếm chỗ đậu cho motorhome, hay nhiều người dân địa phương không hề chào đón.\n\nNhiều khả năng là do họ có định kiến những người sống trong nhà di động là những kẻ bừa bãi, cẩu thả và thậm chí phá hoại những nơi họ đến. “Con sâu làm rầu nồi canh”, Williams cảm thán.\n\nVẫn thích sống trong nhà di động\n\nMặc dù có nhiều phiền phức như vậy, nhưng cả Williams và McGuinness vẫn thích sống trong nhà di động ít nhất một năm nữa. Khi đã mệt mỏi, họ sẽ dừng chân, làm một công việc ổn định.\n\nNhưng ngay cả khi họ có căn nhà cố định thì đó cũng sẽ là một không gian xanh nhỏ và tối giản. “Không phải cứ nhà cao cửa rộng mới mang lại hạnh phúc”, Williams cho biết.\n\nAnh cũng khẳng định: Bất chấp những thách thức, cuộc sống trong nhà di động vẫn rất tự do. Tự thiết kế hành trình, không ngày nào giống ngày nào, phù hợp với những người không thích sống theo “lối mòn”.\n\nHai vợ chồng vẫn rất thích cuộc sống trong nhà di động. Nhưng Williams khuyến cáo mọi người nên sống thử một thời gian bằng cách mượn hoặc đi thuê motorhome để xem mình thực sự có phù hợp với lối sống xê dịch hay không - Ảnh: Dream Big, Travel Far",
    "Ai đen mặc ai, từ 2023-2026, 5 tuổi rũ sạch khó khăn, phất lên như diều gặp gió": "\n\nNăm 2023, tuổi Thân có vận thế khá bình ổn. Năm 2024 là năm Tam Hợp Thái Tuế, con giáp này có tài vận vượng phát và tiền bạc rủng rỉnh. Năm 2025 là năm phạm Hình Thái Tuế nên Tuổi Thân đón nhận hung vận và cát vận đan xen. Tuy nhiên, các mối quan hệ của bản mệnh vẫn phát triển thuận lợi. Tuổi Thân cũng cần đề phòng các hạn kiện tục, tranh chấp trong năm này. Năm 2026 là thời điểm vận thế thiên cát, đại cát đại lợi với người tuổi Thân.\n\nTuổi Dậu\n\n\n\nNăm 2023 là năm lục xung của người tuổi Dậu. Con giáp này cũng phạm Thái Tuế nên gặp nhiều biến động trong cả công việc lẫn chuyện tình năm. Năm 2024 là năm lục hợp của tuổi Dậu nên vận thế chuyển biến theo hướng tích cực một cách rõ rệt. Vận trình của con giáp này ngày một hanh thông hơn, cả tiền tài lẫn vận quý nhân đều phát đạt. Năm 2025 là thời điểm vận thế của tuổi Dậu hanh thông nhất, là năm vượng nhất trong 10 năm gần đây. Trong năm 2026, tuổi Dậu trải qua vận trình bình thường.",
    "\"Lên đời\" bình chữa cháy: Tem kiểm định ai cần thì dán": "Lên Đời- Bình Chữa Cháy- Tem Kiểm Định Ai Cần Thì Dán",
    "Tác dụng khó tin lên não nếu uống cà phê đậm vào buổi sáng": "Theo SciTech Daily, các nhà nghiên cứu từ Đại học Florida - Mỹ đã xác định được hợp chất mang tên n-MP trong cà phê có thể ảnh hưởng trực tiếp đến một số thụ thể nhạy cảm cao với nicotine trong não bộ, khiến người hút thuốc không còn quá thèm thuồng sau một giấc ngủ đêm không có nicotine.\n\nNhiều người có thói quen cà phê sáng và hút thuốc cùng lúc và cho rằng điều thuốc có thể kém ngon hơn nếu không có ly cà phê bên cạnh. Tuy nhiên nghiên cứu mới này chứng minh đó chỉ là một thói quen đơn thuần: Bạn không hề thèm thuốc vì uống cà phê như bạn đang tưởng.\n\nCà phê không gây thèm thuốc lá như bạn tưởng, thậm chí ngược lại - Ảnh minh họa từ Internet\n\nTiến sĩ Roger L. Papker từ Trường Đại học Y khoa Floria thuộc Đại học Florida và các cộng sự đã tìm thấy thụ thể nhạy cảm nicotine α4β2 nicotinic acetylcholine trong não người, vốn khiến bạn thèm nạp nicotine hơn, thực sự đã bị điều chỉnh bởi n-MP, một dấu ấn sinh học của việc tiêu thụ cà phê.\n\nNghiên cứu được thực hiện trên cấp độ tế bào, cho thấy việc tiếp xúc với cà phê đậm có thể điều chỉnh sự rối loạn của thụ thể nhạy cảm nicotine, một vấn đề hay gặp ở người nghiện thuốc lá, như kiểu \"hội chứng cai\".\n\nDẹp bỏ được hội chứng cai, cơn thèm thuốc cũng dứt. Như vậy việc châm điếu thuốc khi uống cà phê chỉ là một thói quen có điều kiện.\n\nTiến sĩ Papke cho biết phát hiện trên sẽ cần được tiếp tục nghiên cứu sâu hơn bằng các thử nghiệm lâm sàng.\n\nTuy nhiên kết quả này vẫn đủ để bạn có thể giật mình nhận ra thói quen hút thuốc khi uống cà phê có thể đơn thuần chỉ là quen tay và một ly cà phê pha đậm vào buổi sáng thậm chí là ý tưởng tốt cho những ai đang cố cai thuốc lá.\n\nNghiên cứu vừa được công bố trên tạp chí khoa học Neuropharmacology.",
    "Phim siêu nhân ‘Kamen Rider Zero-One’ lần đầu lên sóng FPT Play": "Series nổi tiếng “Kamen Rider Zero-One” chính thức ra mắt khán giả Việt Nam trên FPT Play với tên gọi \"Hiệp sĩ mặt nạ: Hiểm họa A.I.\".\n\nỞ Nhật Bản, series Kamen Rider nổi tiếng đến mức dường như không ai là không biết đến, thậm chí mọi người thuộc nằm lòng từng nhân vật. Thương hiệu do studio Toei Company sản xuất được xem là “cánh chim đầu đàn” của thể loại Tokusatsu - dòng phim siêu nhân nổi tiếng tại tiếng Nhật Bản. Hàng loạt tác phẩm từng gây tiếng vang trên màn ảnh nhỏ châu Á, trở thành thương hiệu kinh điển gắn liền với tuổi thơ của nhiều thế hệ.\n\nTrong đó, “Kamen Rider Zero-One” (tựa tiếng Việt: “Hiệp sĩ mặt nạ: Hiểm họa A.I.”) là phần phim đóng vai trò quan trọng với thương hiệu, mở ra kỷ nguyên mới mang tên Reiwa (Lệnh Hòa). Nhờ kịch bản hấp dẫn và nhiều yếu tố mới lạ, tác phẩm được đánh giá cao, luôn nằm trong danh sách các phần hay nhất mọi thời đại do fandom bình chọn.\n\nBản nâng cấp sáng giá với nhiều thay đổi\n\nChuyện phim lấy bối cảnh giả tưởng ở thời tương lai khi công nghệ thay đổi hoàn toàn thế giới. Hàng ngày, con người sống cùng HumaGears - những robot có hình dáng và hoạt động chẳng khác con người.\n\nCách đây 12 năm, tổ chức khủng bố Metsubou Jinrai từng lợi dụng lỗ hổng bảo mật để “hack” các HumaGears khiến chúng nổi loạn và chống lại loài người. Sau nhiều năm vắng bóng, các thành viên nhóm tội phạm bất ngờ trở lại với kế hoạch tương tự nhưng âm mưu thâm độc hơn.\n\n“Kamen Rider Zero-One” là bộ phim siêu nhân nổi tiếng tại Nhật Bản.\n\nGiữa bối cảnh đó, diễn viên hài Aruto Hiden (Fumiya Takahashi) bất ngờ được thừa kế Tập đoàn Hiden Intelligence, trở thành CEO sau cái chết đường đột của ông. Để chống lại âm mưu khủng bố và sự nổi loạn của các HumaGears, anh phải tìm cách trở thành siêu nhân Kamen Rider Zero-One, từ đó giành lại hòa bình cho loài người.\n\nĐảm nhận phần kịch bản cho loạt phim là Yuya Takahashi - biên kịch nổi tiếng từng tạo nên thành công của nhiều phần phim “Kamen Rider”. Do đó, Yuya hoàn toàn biết cách làm mới mà vẫn giữ nguyên tinh thần của thương hiệu, không làm mất lòng người hâm mộ.\n\nTác phẩm gây chú ý bởi hệ thống nhân vật đồ sộ. Đồng hành cùng Aruto Hiden còn có nữ thư ký IZ (Noa Tsurushima), cô nàng Yua Yaiba (Hiroe Igeta) giỏi công nghệ hay Isamu Fuwa (Ryutarou Ukada) - thủ lĩnh tài năng của đội đặc nhiệm chống khủng bố A.I.M.S... Chưa kể, với thời lượng đến 46 tập, nhiều nhân vật quan trọng chưa xuất hiện ngay mà từ từ lộ diện khi phim đi được một nửa.\n\nNam chính Fumiya Takahashi thủ vai Aruto Hiden.\n\nNgoài ra, bản thân tính cách và suy nghĩ của Aruto Hiden cũng thay đổi dần theo thời gian. Người xem như được chứng kiến quá trình trưởng thành của nhân vật chính, từ một diễn viên hài vô danh trở thành siêu anh hùng, có tầm ảnh hưởng lớn với thế giới.\n\nPhần thiết kế sản xuất được đầu tư\n\nLà phần phim thứ 30, “Hiệp sĩ mặt nạ: Hiểm họa A.I.” mang tính kỷ niệm đối với cả series. Do đó, tác phẩm có phần nhìn ấn tượng, được đầu tư chỉn chu, chi tiết hơn hẳn so với các phần trước. Ê-kíp đan xen giữa bối cảnh thật và kỹ xảo CGI để tạo nên xã hội tương lai vừa hiện đại nhưng không kém phần nguy hiểm, nhiều rủi ro.\n\nKamen Rider Zero-One được đầu tư lớn về mặt hình ảnh.\n\nẤn tượng đầu tiên khán giả có thể nhận ra là bộ giáp sắt của các nhân vật. Từ tuyến chính diện đến phản diện đều có ngoại hình hút mắt, thiết kế theo phong cách đậm xu hướng tương lai (futuristic) tạo nên không khí tươi mới cho loạt phim. Ví dụ, nhân vật chính Aruto Hiden với lớp áo giáp màu vàng chanh nổi bật, hoàn toàn khác các siêu anh hùng trước. Trong khi đó, anh chàng Isamu Fuwa lại có áo giáp phối chéo giữa hai màu, nửa trắng nửa xanh độc đáo.\n\nPhần đồ họa và kỹ xảo vi tính trong phim cũng được đầu tư vượt trội. Nhiều phân đoạn được phục dựng kỹ lưỡng để mang lại cảm giác chân thật và mãn nhãn, không kém các tác phẩm truyền hình Âu - Mỹ. Đặc biệt, các cảnh chiến đấu được dàn dựng công phu, tạo sự gay cấn và duy trì không khí hồi hộp xuyên suốt các tập phim.\n\nBộ phim có kỹ xảo hình ảnh bắt mắt, được đầu tư công phu.\n\nCác nhà sản xuất gặp nhiều khó khăn vì quá trình làm phim bị ảnh hưởng nặng nề của dịch Covid-19. Tuy nhiên, cả đoàn phim đã vượt qua để mang đến những thước phim hoàn chỉnh nhất đến với người hâm mộ.\n\nBộ phim “Hiệp sĩ mặt nạ: Hiểm họa A.I.” (tựa quốc tế: “Kamen Rider Zero-One”) bắt đầu được trình chiếu từ 24/9 trên các nền tảng của FPT Play với phụ đề đầy đủ. Để thưởng thức trọn vẹn 46 tập phim mọi lúc mọi nơi, độc giả tải ứng dụng FPT Play, đăng ký tài khoản tại fptplay.vn/dang-ky và sở hữu ngay gói dịch vụ iZi, MAX hoặc VIP. Thông tin chi tiết liên hệ hotline 19006600.",
    "TenMax: Cuộc đua lợi nhuận quảng cáo ngày càng nóng lên. Ai sẽ thắng, Netflix hay Disney+?": "Trong những năm gần đây, “Over-the-top media (OTT)” đã dần trở thành một cụm từ quen thuộc trong cuộc sống hàng ngày của chúng ta. Đặc biệt là trong thời kỳ dịch bệnh, mọi người càng dành nhiều thời gian vào mạng để tìm kiếm nội dung giải trí và đầu tư vào các nền tảng video trực tuyến như YouTube, Netflix, Disney+,... điều này khiến OTT và “Truyền hình được kết nối (CTV)” bước sang một kỷ nguyên mới.\n\n\n\n\n\nTuy nhiên, các nhà cung cấp dịch vụ phát trực tuyến theo như Netflix và Disney+ đã dần gặp phải những điểm chững trong tăng trưởng và cần gấp rút mở rộng mô hình kinh doanh để thu lợi nhuận. Gần đây, cả hai đều đang trong quá trình sáng tạo để tạo ra những con đường kiếm tiền từ quảng cáo của riêng họ, và những bước phát triển liên quan đã trở thành tâm điểm của ngành. Qua bài viết này, TenMax sẽ cùng bạn tìm hiểu chiến lược phát triển của Netflix và Disney+, hướng kinh doanh quảng cáo cũng như tiềm năng đầu tư của quảng cáo OTT / CTV.\n\n\n\n\n\n1. Cuộc đua giữa Netflix và Disney+\n\n\n\n\n\nNetflix: Chung tay với Microsoft không chỉ để mở rộng quảng cáo mà cả mảng trò chơi\n\n\n\n\n\nBáo cáo thu nhập quý đầu tiên của công ty cho thấy doanh thu tổng thể của Netflix đang chậm lại và số lượng người đăng ký giảm dần. Đây lần giảm đầu tiên sau hơn một thập kỷ, với số lượng thành viên ít hơn khoảng 200.000 so với quý trước. Netflix đã sa thải hàng trăm nhân viên vào tháng 5 và tháng 6 năm nay. Đồng thời, CEO Netflix cũng xác nhận sẽ tung ra “gói đăng ký giá rẻ có nội dung quảng cáo” tại 6 thị trường lớn vào tháng 11 năm nay. Mục tiêu là thông qua việc đưa ra các gói cước giá rẻ để thu hút nhiều đăng ký hơn, nếu kết quả cuối năm suôn sẻ, Netflix dự kiến ​​sẽ mở rộng ra toàn cầu vào đầu năm sau.\n\n\n\n\n\nNguồn: Shutterstock.\n\n\n\n\n\nTheo báo cáo của Bloomberg, gói đăng ký có quảng cáo của Netflix dự kiến ​​thu phí khoảng 7 đến 9 USD mỗi tháng, bằng khoảng một nửa so với kế hoạch trả phí hiện tại là 15,49 USD. Kế hoạch quảng cáo mới với mức giá ưu đãi phản ánh kỳ vọng thu hút nhiều thành viên đăng ký hơn thông qua mức giá thấp, đồng thời kiếm thêm doanh thu thông qua quảng cáo của Netflix. Kế hoạch quảng cáo này dự kiến ​​đặt 4 phút quảng cáo mỗi giờ. Thời gian sẽ là trước khi bắt đầu chương trình và ở giữa phim.\n\n\n\n\n\nKế hoạch hợp tác công nghệ quảng cáo của Netflix đã được hoàn thiện và một thông báo vào tháng 7 đã xác nhận rằng đối tác lần này là Microsoft. Ngành công nghiệp đang xôn xao với thắc mắc “Tại sao lại là Microsoft?” Khi nói đến công nghệ quảng cáo và xây dựng hệ thống, chắc chắn có những lựa chọn khác phù hợp hơn. Có không ít đồn đoán rằng lý do Microsoft nổi bật có thể là vì nó là một công nghệ quảng cáo không có thư viện phát trực tuyến (Streaming library) khổng lồ, tránh cạnh tranh trực tiếp với mảng kinh doanh trụ cột của Netflix. Mặt khác, Microsoft không chỉ sở hữu Xbox mà còn mua lại Activision Blizzard trong năm nay, mở rộng mạnh mẽ sang lĩnh vực quảng cáo và game.\n\n\n\n\n\nKỳ thực, Netflix và Microsoft đang làm việc cùng nhau để giúp đỡ nhau về mọi mặt và giúp đảm bảo sự an toàn cho thương hiệu của Netflix. Thậm chí, có nhà phân tích còn chỉ ra rằng sự hợp tác này có thể chỉ là bước chuẩn bị cho các thương vụ mua lại trong tương lai, nói thẳng rằng Microsoft cũng có ý định đưa Netflix dưới sự bảo trợ của mình.\n\n\n\n\n\nDisney+: Liên minh với The Trade Desk để tạo ra một hệ sinh thái Disney hoàn chỉnh\n\n\n\n\n\nTheo số liệu vào giữa tháng 8 năm nay, tổng số người đăng ký các dịch vụ phát trực tuyến của Disney+ đã đạt 240 triệu, chính thức vượt qua con số 220 triệu thành viên của Netflix. Thừa thắng xông lên, Disney+ cũng dự kiến ​​sẽ tung ra chương trình quảng cáo “Disney Plus Basic” vào tháng 12 năm nay với giá 7,99 USD/ tháng, đồng thời nâng chi phí của chương trình không có quảng cáo lên 10,99 USD/ tháng. Hành động của Disney+ dường như có cơ sở hơn. Theo quan sát, các quan chức nhận thấy rằng 2/3 người dùng Hulu bày tỏ họ sẵn sàng chấp nhận quảng cáo để được hưởng các gói rẻ hơn. Có thông tin cho rằng Disney+ cũng sẽ quảng cáo với tần suất 4 phút mỗi giờ, với hai lựa chọn thời lượng là 15 giây và 30 giây. Netflix cho biết các quảng cáo liên quan đến chính trị và rượu bia sẽ không được chấp nhận.\n\n\n\n\n\nNguồn: Disney+.\n\n\n\n\n\nDisney cũng đã công bố đối tác quảng cáo vào tháng 7, chính thức thành lập liên minh với The Trade Desk, với tầm nhìn cuối cùng là tạo ra một nền tảng quảng cáo có lập trình “tự phục vụ (self-service)”. Disney hy vọng sẽ giúp các chủ sở hữu thương hiệu sử dụng dữ liệu của bên thứ nhất trên nền tảng để đạt được các mục tiêu tiếp thị và các vị trí có sẵn sẽ bao gồm tất cả các nền tảng truyền thông của hãng như Hulu, ESPN +, ABC, Freeform, ESPN, National Geographic Channel,... Trên thực tế, Disney đã tuyên bố rằng họ hy vọng rằng vào năm 2026, tất cả các hoạt động kinh doanh có thể được tự động hóa thông qua công nghệ kỹ thuật số, và trong tình hình bán hàng trước đó, 40% cổ phiếu quảng cáo của Disney đã được bán thông qua các phương pháp lập trình.\n\n\n\n\n\nNgoài mảng kinh doanh quảng cáo, Disney + đang nỗ lực hết sức để phát triển một chương trình thành viên mới tích hợp các sản phẩm của Disney, nội dung sáng tạo và trải nghiệm dịch vụ, đồng thời tiến hành bán hàng trên nhiều miền để mở rộng các mảng doanh thu. Hoạt động kinh doanh của Disney rất đa dạng và phong phú, bao gồm công viên giải trí, tàu du lịch, sản xuất phim và truyền hình, phát trực tuyến âm thanh và video. Một số kế hoạch tạo ra lợi nhuận dự kiến ​​sẽ mang lại cho Disney + một sự khởi sắc doanh thu vào năm 2024.\n\n\n\n\n\n2. Ranh giới ngày càng mờ giữa AVOD và SVOD\n\n\n\n\n\nTừ chiến lược phát triển của Netflix và Disney +, có thể thấy rằng dịch vụ phát trực tuyến (SVOD) dựa trên doanh thu đăng ký chắc chắn sẽ hướng tới một mô hình kinh doanh mà trong đó lợi nhuận đăng ký và quảng cáo cùng tồn tại, phản ánh định nghĩa ngày càng mờ nhạt của thị trường video trực tuyến. Nói chung, các dịch vụ OTT có thể được chia thành ba loại chính:\n\n\n\n\n\na. Video theo yêu cầu chứa quảng cáo (AVOD)\n\n\n\n\n\nAVOD có nghĩa là nền tảng không tính phí người xem khi xem âm thanh và video, nhưng kiếm tiền bằng cách đặt quảng cáo. Chúng ta đã quen thuộc với YouTube, Tubi và các nền tảng khác.\n\n\n\n\n\nb. Video theo yêu cầu tính phí đăng ký (SVOD)\n\n\n\n\n\nSVOD ngược lại với AVOD và đề cập đến các nền tảng tính phí đăng ký của người dùng trong khi đảm bảo môi trường xem không có quảng cáo. Ví dụ như Netflix, Disney + và các nền tảng khác trong quá khứ.\n\n\n\n\n\nc. Truyền hình Cáp (MVPD)\n\n\n\n\n\nMVPD đề cập đến một dịch vụ tích hợp được cung cấp bởi một công ty truyền thông trực tuyến, có thể bao gồm các chương trình phát sóng trực tiếp, nội dung theo yêu cầu, các tác phẩm do người dùng tạo cũng như âm thanh và video từ các nền tảng dựa trên đăng ký. Ví dụ như Hulu, VTVCab, K+,...\n\n\n\n\n\nNguồn: AdTagMacros.\n\n\n\n\n\nCác dịch vụ video và âm thanh miễn phí dựa trên quảng cáo để thu lợi nhuận vẫn là xu hướng chủ đạo của OTT hiện nay. Đặc biệt là trong những năm gần đây, sự cạnh tranh giữa các nền tảng âm thanh và video trực tuyến ngày càng trở nên gay gắt và ngân sách đăng ký của người tiêu dùng bị phân tán, khiến cho mỗi nền tảng khó có thể duy trì tăng trưởng chỉ thông qua tăng trưởng thuê bao. Có thể mong đợi rằng ranh giới giữa SVOD và AVOD sẽ dần mờ đi trong tương lai, và lợi nhuận từ quảng cáo vẫn là con đường khó tránh khỏi đối với hầu hết các nền tảng phát trực tuyến.\n\n\n\n\n\nNgoài AVOD, một số phương tiện truyền trực tuyến cũng đang phát triển các chương trình được lên lịch miễn phí dựa trên CTV, có chứa quảng cáo. Chế độ này được gọi là FAST (free ad-supported streaming TV). Không giống như OTT, FAST cần được kết nối thông qua CTV. Bên cạnh đó, nội dung được cung cấp không phải theo yêu cầu mà giống với mô hình lịch chiếu cố định của truyền hình cáp.\n\n\n\n\n\n3. Các nhà quảng cáo cần chú ý những gì? OTT, CTV chuyển hướng sang các kênh tiếp thị mới\n\n\n\n\n\nTại sao cuộc chiến giữa Netflix và Disney + lại đáng chú ý đối với các nhà tiếp thị? Lý do nằm ở xu hướng tiếp thị ẩn! Video trực tuyến và CTV đã thu hút nhiều sự chú ý và được người tiêu dùng dành phần lớn thời gian giải trí cho mảng này.\n\n\n\n\n\nTheo Hiệp hội Quảng cáo Tương tác Hoa Kỳ (IAB), chi tiêu cho quảng cáo video đã tăng 26% trong hai năm liên tiếp kể từ năm 2020. Trong đó, CTV là dự án quảng cáo tăng trưởng nhanh nhất trong số tất cả các loại hình quảng cáo truyền thông kỹ thuật số. Sự tăng trưởng của truyền hình kết nối CTV và và sự suy giảm của truyền hình cáp truyền thống cho ngân sách quảng cáo là không khó để dự đoán.\n\n\n\n\n\nNguồn: TenMax (Tổng hợp).\n\n\n\n",
    "Vì sao loạt nghệ sĩ lên tiếng bênh vực Hiền Hồ gây tranh cãi?": "Hiền Hồ trở lại sau scandal tình ái.\n\nĐêm nhạc do Hiền Hồ tổ chức vừa qua đánh dấu sự trở lại của nữ ca sĩ sau scandal tình ái hồi tháng 4. Sự trở lại của giọng ca “Gặp nhưng không ở lại” vấp phải nhiều chỉ trích từ cư dân mạng vì cho rằng cô đang coi thường khán giả, ngang nhiên trở lại showbiz như chưa có chuyện gì xảy ra.\n\nKhông chỉ Hiền Hồ bị chỉ trích mà những đồng nghiệp gửi lời chúc mừng, tham gia đêm diễn và dành lời chia sẻ cho nữ ca sĩ cũng đang khiến khán giả bức xúc. Trong đó, loạt nghệ sĩ như: MC Nguyên Khang, Thu Trang – Tiến Luật và Erik… cũng nhận về nhiều phản ứng trái chiều và chịu không ít “gạch đá” từ cư dân mạng.\n\nNhiều nghệ sĩ tham gia đêm nhạc của Hiền Hồ vấp phải chỉ trích.\n\nĐặc biệt trong đêm nhạc, MC Nguyên Khang còn lên tiếng: “Tôi nghĩ lần comeback này của Hiền Hồ sẽ được nói nhiều hơn qua âm nhạc. Tôi mong rằng những điều cô ấy đang làm sẽ chứng minh được âm nhạc là thứ đam mê mạnh mẽ nhất, giúp Hiền Hồ vượt qua những khó khăn căng thẳng trong cuộc sống. Tôi tin rằng nhân vô thập toàn - cuộc đời không ai hoàn hảo và chúng ta cùng với nhau sẽ hiểu được câu chuyện và thông điệp Hiền Hồ gửi đến thông qua âm nhạc của mình”.\n\nTại đêm nhạc riêng tư, Hiền Hồ đã cùng với Quân A.P. và Trịnh Thăng Bình song ca các bản hit của cô nàng. Đáng nói, cả 2 nam ca sĩ đều công khai ủng hộ giọng ca sinh năm 1997 ngay trên sân khấu và bày tỏ mong muốn có thể đứng chung sân khấu với cô thường xuyên hơn trong tương lai.\n\nMột số dư luận không đồng tình với việc loạt nghệ sĩ nổi tiếng công khai ủng hộ Hiền Hồ. Sau đêm nhạc comeback của Hiền Hồ, mạng xã hội nảy ra nhiều luồng tranh cãi trái chiều. Thậm chí, có không ít khán giả tuyên bố sẽ tẩy chay nữ ca sĩ bằng cách không nghe bất kỳ sản phẩm âm nhạc nào của cô. Một số khán giả cho rằng Hiền Hồ đang xem thường khán giả khi trở lại hoạt động như chưa làm sai gì ở quá khứ. Có ý kiến cho rằng khán giả Việt cần khắt khe, tẩy chay nghiêm khắc hơn đối với những nghệ sỹ có đời tư ồn ào như thế này.\n\nVào cuối tháng 3, Hiền Hồ vấp phải chỉ trích vì scandal tình tứ với đại gia đã có gia đình.\n\nTrước đó, vào cuối tháng 3, hình ảnh nữ ca sĩ Hiền Hồ tình tứ với đại gia đã có gia đình thu hút sự quan tâm của cộng đồng mạng. Trước những chỉ trích từ dư luận, nữ ca sĩ vẫn giữ im lặng đồng thời khoá tài khoản facebook và fanpage cá nhân.\n\nSau gần một tháng vướng scandal, Hiền Hồ chính thức lên tiếng về những ồn ào trước đó. Theo đó, nữ ca sĩ cảm thấy vô cùng có lỗi, thất vọng với chính bản thân mình vì những chuyện đang xảy ra.",
    "Làm sao để giám sát rau sạch?": "Khi một ông chủ vườn rau sạch lớn hàng đầu ở Đà Lạt (Lâm Đồng) phải tìm đến báo chí để than một điều nghe kỳ lạ: “Rau sạch bây giờ, bán không ai mua, mua không ai bán”, thì người ta phải giật mình: Hóa ra, không chỉ người muốn ăn rau sạch khó tìm những mặt hàng rau đúng nguyện vọng của mình, mà người trồng rau sạch thực chất cũng chưa thể tìm được thị trường tiêu thụ trong nước với giá cả mình có thể có lời.\n\nVì muốn tìm thị trường tiêu thụ, người sản xuất phải bán các loại rau theo các tiêu chuẩn VietGAP của mình với giá mà nhà phân phối có thể mua. Giá ấy lại không phù hợp với “đầu vào” mà nhà sản xuất phải bỏ ra để có những sản phẩm rau sạch đúng chuẩn.\n\nNhà sản xuất trong khi không chê bai gì tiêu chuẩn VietGAP “thứ thiệt”, nhưng lại không thể biết sản phẩm bán ở thị trường trong nước qua các nhà phân phối được dán nhãn VietGAP có đúng chất lượng như nhãn chứng nhận không? Bởi gần đây, người ta phát hiện, báo chí đã lên tiếng rất nhiều về các loại rau gọi là “rau sạch có dán nhãn VietGAP”, nhưng thực ra đều là “rau đểu” vì được thu gom ba vạ từ các chợ đầu mối và “dán nhãn” VietGAP mang vào bán trong các siêu thị.\n\nĐó là sự gian dối dẫn tới nguy hiểm cho sức khỏe người tiêu dùng, dẫn tới những bệnh tật chết người cho người tiêu dùng khi họ tin vào sản phẩm có dán nhãn VietGAP mà họ mua từ các siêu thị.\n\nLàm sao bây giờ? Vấn đề là phải giám sát chặt chẽ từ hai khâu: khâu sản xuất của nông dân, của nhà sản xuất. Cái này tuy khó nhưng có thể làm được nếu có những tổ chức giám sát tin cậy được. Nhưng khâu thứ hai, có vẻ dễ làm hơn, nhưng thực chất lại không dễ làm, là khâu giám sát chính những nhà phân phối, những đầu mối, những nút phân phối, để ngăn chặn kịp thời những “thỏa thuận giả dối”, những gian lận khi “hô biến” trong nháy mắt rau bẩn thành rau sạch, có dán nhãn VietGAP hẳn hoi, đưa bán vào các siêu thị, và lừa dối khách hàng.\n\n\n\n\n\nVới thị trường thực phẩm Việt Nam bây giờ, ở khâu nào mà lợi nhuận cao, thu nhập tốt, thì ở những khâu ấy rất thường xảy ra sự lừa dối khách hàng.\n\nMục đích người làm “rau đểu” có nhãn mác rau sạch cũng chỉ nhằm thu lợi nhuận cao mà thôi. Người sản xuất, khi được giám sát chặt chẽ theo đúng chuẩn VietGAP, họ sẽ sản xuất đúng chuẩn được, nhưng lợi nhuận họ thu về không thể cao như khi họ sản xuất “rau hai mang”, bề ngoài có vẻ sạch, nhưng thực chất là bẩn. Nhưng nếu khâu giám sát thật công tâm và có trách nhiệm, thì người sản xuất khó “qua mặt” nhà giám sát. Còn ở khâu phân phối, “coi vậy mà khó” vì “đồng tiền đi trước” ở khâu này rất dễ thực hiện. Đây cũng là khâu dễ kiếm lời cao nhất, mà chẳng hề tham gia sản xuất. Vì thế, chuyện “chi để chạy” là chuyện rất dễ làm, và không dễ kiểm soát.\n\nÔng chủ vườn rau sạch Đà Lạt than thở: “Vấn đề lớn nằm ở chỗ khâu giám sát phương thức thực hành nông nghiệp VietGAP. Người ta cấp giấy chứng nhận khi chưa đánh giá hạ tầng sản xuất của nông dân: vườn, quy trình canh tác, nhật ký đồng ruộng, nhà sơ chế, nhà vệ sinh... Sau khi cấp giấy rồi không ai kiểm tra nông dân có làm đúng không. Còn ở khâu hậu kiểm, thực sự là chỉ “trời biết đất biết”. Tâm người khi bị áp lực của doanh số, lợi nhuận từ nhà phân phối thì méo mó ngay”.\n\nVậy mà đó chỉ là ở nhà sản xuất. Còn ở nhà phân phối, câu chuyện còn phức tạp hơn. Và ai sẽ là những đơn vị giám sát, đơn vị hậu kiểm đây? Liệu họ có trung thực không, có nhận tiền hối lộ để “đổi trắng thay đen” không?",
    "Ra mắt Liên hoan phim về Thiên nhiên đầu tiên tại Việt Nam": "Liên hoan phim về Thiên nhiên “#It’s Time To Act - A Nature Film Festival in Vietnam” là sự kiện giới thiệu phim về chủ đề Thiên nhiên với các tác phẩm phim trong nước và quốc tế, các cuộc đối thoại về tính bền vững và hài hòa với thiên nhiên tại Việt Nam. Sự kiện do Đại sứ quán Tây Ban Nha tại Việt Nam điều phối, với sự tham gia tổ chức của 14 quốc gia châu Âu, châu Mỹ La-tinh, Canada và Việt Nam (Bỉ – Wallonie-Bruxelles, Brazil, Canada, Phần Lan, Pháp, Đức, Ý, Ai-len, Na Uy, Peru, Vương quốc Anh, Venezuela). Liên hoan phim sẽ diễn ra từ ngày 23/9 đến 07/10/2022, nằm trong khuôn khổ các hoạt động quốc tế thuộc Tuần lễ khí hậu 2022 (19-25/09) của Đại hội đồng Liên hợp quốc.\n\nTổ chức bảo tồn động vật hoang dã WildAct Vietnam là đối tác tổ chức trong mùa đầu tiên của Liên hoan phim này, cùng với Hiệp hội Xúc tiến phát triển Điện ảnh Việt Nam, Phái đoàn Liên minh châu Âu tại Việt Nam, và 9 tổ chức hoạt động trong lĩnh vực môi trường của Việt Nam (Trung tâm Bảo tồn thiên nhiên và Phát triển - CCD; Công Ty Cổ Phần Sáng Tạo Xanh Việt Nam – GREEN IN; Trung tâm Bảo tồn thiên nhiên Gaia; Mạng lưới Thế Hệ Xanh Việt Nam – Live&Learn; Tổ chức Three Monkeys Wildlife Conservancy; Trung tâm Con người và Thiên nhiên – PanNature; Doanh nghiệp xã hội Bền vững Việt Nam VSSE; Chiến dịch Wild Rhino | Việt Nam Hãy là Người Hùng Của Tôi) và ƯƠM Arthub tại TP. Hồ Chí Minh.\n\nBà María Del Pilar Méndez Jiménez, Đại sứ Tây Ban Nha tại Việt Nam cho biết, lí do tổ chức liên hoan phim này là nhằm kêu gọi tất cả cùng chung tay giải quyết các vấn đề mang tính toàn cầu: “Tây Ban Nha luôn ưu tiên việc làm cầu nối gắn kết các quốc gia và dân tộc ủng hộ cho những lợi ích chung toàn cầu. Với tư cách là điều phối viên của #It’s Time To Act - A Nature Film Festival in Vietnam”, chúng tôi rất vinh dự được làm việc cùng các tổ chức, xã hội dân sự, các cá nhân và cộng đồng môi trường từ 14 quốc gia trải rộng khắp ba châu lục, với mục tiêu chung là thúc đẩy hợp tác quốc tế trong việc nâng cao nhận thức về một tương lai bền vững, để tổng hợp một thông điệp: Chỉ Một Trái Đất”.\n\nBà María Del Pilar Méndez Jiménez, Đại sứ Tây Ban Nha tại Việt Nam\n\n“#It’s Time To Act - A Nature Film Festival in Vietnam là dự án thuộc Chương trình EULAT 4 Culture nhằm kêu gọi tài trợ cho các dự án kết nối văn hóa giữa châu Âu và châu Mỹ La-tinh, với nguồn vốn do chính phủ Tây Ban Nha dành riêng cho chương trình, được khởi xướng bởi AECID (Cơ quan Hợp tác Phát triển Quốc tế Tây Ban Nha) trong vai trò chủ tịch EUNIC nhiệm kỳ 2021-2022. Mục đích chính của chương trình là thực hiện Tuyên bố chung EUNIC/RIDCULT[1] đã được EUNIC thông qua tại Đại hội đồng vào tháng 06/2021 tại Toledo (Tây Ban Nha), với mục tiêu tăng cường đóng góp của văn hóa trong việc thúc đẩy đối thoại, hiểu biết và trao đổi giữa các nhóm người tại châu Âu và Mỹ La-tinh trong bối cảnh đa dạng toàn cầu.\n\nTiến sĩ Oriol Solà Pardell, Bí thư thứ nhất phụ trách hành chính, lãnh sự và văn hóa của Đại sứ quán Tây Ban Nha, đồng thời là người điều phối Liên hoan phim, tin tưởng rằng sự kiện này sẽ truyền cảm hứng cho khán giả trong việc bảo vệ và bảo tồn Thiên nhiên. Liên hoan phim là một nỗ lực mang tính quốc tế nhằm đem lại hy vọng cho Thiên nhiên. “Hãy cùng nhau cứu lấy tương lai”, Tiến sĩ Oriol nói.\n\nTiến sỹ Oriol Solà Pardell, Bí thư thứ nhất Đại sứ quán Tây Ban Nha tại Việt Nam tin tưởng rằng sự kiện này sẽ truyền cảm hứng cho khán giả trong việc bảo vệ và bảo tồn Thiên nhiên\n\nTrong khi đó, tiến sĩ Nguyễn Trang - nhà sáng lập WildAct Vietnam, nhận định rằng liên hoan phim này sẽ có những tác động tới các khán giả trẻ: “Phim tài liệu có thể sẽ là công cụ ngày càng quan trọng trong việc thu hút cộng đồng đóng góp cho những nỗ lực bảo tồn, khi mà trải nghiệm ngoài thiên nhiên ngày càng trở nên hiếm hoi trong đời sống con người. Khoa học đã chỉ ra rằng phim tài liệu về thiên nhiên có thể khiến người xem đồng cảm hơn với những loài xuất hiện trong phim, nâng cao quyền công dân về môi trường, tăng cường hỗ trợ cho các tổ chức bảo tồn, và tạo ra thái độ tích cực cũng như các chuẩn mực xã hội giúp hỗ trợ cho các thay đổi về chính sách. Liên hoan phim này là cơ hội tuyệt vời để người dân Việt Nam ăn mừng, kết nối với nhau và quan trọng hơn cả là hành động vì môi trường”.\n\nCác đại biểu tham dự sự kiện giới thiệu Liên hoan phim về Thiên nhiên\n\nLiên hoan phim sẽ trình chiếu 17 bộ phim điện ảnh, phim tài liệu và phim ngắn với phụ đề tiếng Việt. Trong đó có nhiều buổi chiếu phim miễn phí dành cho công chúng, được trình chiếu theo hình thức kết hợp trực tuyến và trực tiếp tại 6 địa điểm ở Hà Nội và TP.HCM: Trung tâm Chiếu phim Quốc gia, Hãng phim Tài liệu và Khoa học Trung ương, Đại học Hà Nội, Casa Italia, Viện Goethe và ƯƠM Arthub.\n\nBên cạnh trình chiếu phim, sự kiện cũng là dịp để các Đại sứ quán và các tổ chức phi lợi nhuận về môi trường tại Việt Nam góp phân nâng cao nhận thức chung về các vấn đề môi trường và phổ biến kiến thức về môi trường trong hai tuần chiếu phim tại Việt Nam.",
    "Trình tự lên ngôi của Vua Charles III sau khi Nữ hoàng Anh băng hà": "Nữ hoàng Elizabeth II và con trai Thái tử Charles - người vừa trở thành tân vương. (Nguồn: AFP)\n\nSau khi Nữ hoàng Elizabeth II, qua đời ở tuổi 96 sau 70 năm trị vì, Thái tử Charles trở thành người kế vị ngai vàng, với vương hiệu Vua Charles III.\n\nTrong những ngày tới, trước mắt, Vua Charles III phải đối mặt với cả hai thách thức là nỗi đau mất đi người mẹ thân yêu và lãnh đạo đất nước.\n\nTân vương Charles III bày tỏ lòng kính trọng đối với người mẹ kính yêu của mình trong một tuyên bố, khẳng định sự ra đi của Nữ hoàng là khoảnh khắc đau buồn nhất đối với ông và tất cả các thành viên trong gia đình.\n\nNhà vua chia sẻ: \"Chúng tôi vô cùng thương tiếc sự ra đi của một vị quân vương đáng kính và một người mẹ rất mực kính yêu. Sự mất mát này sẽ được cảm nhận sâu sắc trên khắp đất nước, các vương quốc và Khối thịnh vượng chung, cũng như rất nhiều người trên khắp thế giới.\"\n\nNhà vua và vợ ông, Hoàng hậu Camilla, hiện đang ở Balmoral, sẽ trở lại London vào ngày 9/9 và sẽ phát biểu trước công chúng vào cùng ngày.\n\n[Nhìn lại cuộc đời của Nữ hoàng Vương quốc Anh Elizabeth II]\n\nTheo BBC, vào thời điểm Nữ hoàng Anh Elizabeth II qua đời, ngai vàng được truyền ngay lập tức và không theo nghi lễ cho người thừa kế - Thái tử Charles III, con trai nữ hoàng. Nhưng có một số thủ tục ông phải thực hiện để lên ngôi vua.\n\nMột trong những hành động đầu tiên của ông sẽ là quyết định có nên trị vì với tư cách là Vua Charles hay lấy một tên khác. Và ông sẽ có vương hiệu Charles III dù có thể chọn bất kỳ tên nào trong số bốn tên và tên đệm của mình - Charles Philip Arthur George.\n\nDù là người thừa kế ngai vàng nhưng Hoàng tử William, con trai ông Charles, sẽ không nghiễm nhiên kế thừa danh hiệu của cha, gọi là Hoàng tử xứ Wales. Tuy nhiên, William ngay lập tức kế thừa tước hiệu khác của cha mình, Công tước xứ Cornwall. Vợ của Hoàng tử William, Catherine sẽ được gọi là Nữ công tước xứ Cornwall.\n\nTrong khoảng 24 giờ đầu tiên sau khi Nữ hoàng Elizabeth II qua đời, Charles sẽ chính thức được phong làm Vua. Nghi lễ diễn ra tại Cung điện St James ở London, trước Hội đồng Đăng cơ - tổ chức bao gồm các thành viên của Hội đồng Cơ mật là một nhóm các nghị sỹ cấp cao và nhiều nhân vật lớn khác.\n\nTại cuộc họp này, Chủ tịch Hội đồng Cơ mật công bố việc Nữ hoàng Elizabeth băng hà và đọc một bản tuyên ngôn. Theo truyền thống, đây là một loạt các lời cầu nguyện và cam kết, khen ngợi vị quân vương trước đó và cam kết ủng hộ vị vua mới.\n\nHội đồng Đăng cơ họp lại - thường là một ngày sau đó - và lần này, Nhà vua sẽ tham dự, cùng với Hội đồng Cơ mật. Dù không có màn\"tuyên thệ\" khi bắt đầu triều đại của một quốc vương Anh nhưng nhà vua mới sẽ có lời tuyên bố \"Thượng đế hãy phù hộ cho Quân vương.\"\n\nTiếng súng chào mừng sẽ được bắn ở Công viên Hyde, Tháp London và từ các tàu hải quân, và tuyên ngôn công bố Charles là Vua sẽ được đọc tại Edinburgh, Cardiff và Belfast.\n\nVì cần có sự chuẩn bị, lễ đăng quang có khả năng không diễn ra sớm sau khi Vua Charles III lên ngôi. Thực tế, Nữ hoàng Elizabeth II kế vị ngai vàng vào tháng 2/1952 nhưng đến tháng 6/1953, bà mới đăng quang.\n\nTrong 900 năm qua, lễ đăng quang đã được tổ chức tại Tu viện Westminster - William người Chinh phục (William the Conqueror, gốc Pháp) là quốc vương Anh đầu tiên được trao vương miện ở đó, và Vua Charles III sẽ là người thứ 40.\n\nĐây là một buổi lễ của Anh giáo, được cử hành bởi Tổng giám mục Canterbury, vị giáo chủ Anh giáo.Ở phần cao điểm của buổi lễ, Ngài sẽ đặt Vương miện lên đầu Charles - một chiếc vương miện bằng vàng nguyên khối, có niên đại từ năm 1661.\n\nNgay sau khi nghe tin Nữ hoàng qua đời, mặc dù trời đổ mưa, người dân đã tập trung rất đông tại cung điện Buckingham ở London và đặt hoa tưởng niệm.\n\nCung điện Buckingham treo cờ rủ vào lúc 18h30 (giờ địa phương), thông báo chính thức về sự ra đi của Nữ hoàng được dán bên ngoài cung điện./.\n\nLên ngôi năm 1952, Nữ hoàng Elizabeth II chứng kiến những thay đổi xã hội to lớn trong suốt triều đại của mình, trải qua thời kỳ hậu chiến, quá trình chuyển đổi từ đế chế sang Khối thịnh vượng chung, kết thúc Chiến tranh Lạnh, Vương quốc Anh gia nhập Liên minh châu Âu rồi rời đi sau đó. Triều đại của bà trải qua 15 đời thủ tướng, bắt đầu từ ông Winston Churchill, sinh năm 1874, cho đến bà Liz Truss, sinh năm 1975. Nữ hoàng Elizabeth II trở thành vị quân vương trị vì lâu nhất trong lịch sử nước Anh vào năm 2015 khi vượt qua kỷ lục của Nữ hoàng Victoria./.\n\n(Vietnam+)",
    "Cấp phép nhưng \"treo\" hoạt động": "Sau nhiều lần nỗ lực kết nối với phía UBND tỉnh Lào Cai để tìm hiểu vụ việc tỉnh này bị DN địa phương tố tạo rào cản cạnh tranh và lờ đi đề nghị của Bộ Công Thương, phóng viên VietNamNet đã được người xưng là Chánh Văn Phòng UBND tỉnh Lào Cai Phan Quốc Nghĩa gọi điện thoại để trao đổi.\n\nQua xác minh các nguồn tin có trách nhiệm ở địa phương, số máy gọi đến cho phóng viên VietNamNet là của ông Phan Quốc Nghĩa, Chánh văn phòng UBND tỉnh Lào Cai.\n\nMột góc văn phòng Công ty Hoa Thịnh Hưng\n\nÔng Nghĩa thừa nhận, sở dĩ địa phương chậm báo cáo theo yêu cầu của Bộ Công Thương và cả của Bộ KH-ĐT là vì UBND tỉnh đang giao Ban Quản lý các khu kinh tế tỉnh Lào Cai rà soát, “vì thẩm quyền trước đó cấp phép là của Ban Quản lý các khu kinh tế”.\n\n“Trên cơ sở báo cáo của Ban Quản lý các khu kinh tế, Văn phòng UBND tỉnh sẽ tham mưu về nội dung để tỉnh báo cáo Bộ Công Thương”, ông Nghĩa nói.\n\nÔng Nghĩa cũng cho hay, đúng là có việc một DN khác được cấp phép nhưng sau khi có ý kiến của bên công an, địa phương đã rà soát và nhận thấy DN này không đủ điều kiện để hoạt động.\n\n“Dù chưa thu hồi giấy phép đã cấp DN này, nhưng chúng tôi đã yêu cầu DN không được phép hoạt động”, ông Nghĩa nói thêm.\n\nTrao đổi thêm với phóng viên VietNamNet, nguồn tin từ Bộ Công Thương cho biết thêm, hiện nay Bộ Công Thương đã giao cho Cục Hoá chất làm đầu mối xử lý để báo cáo lên Bộ trưởng Bộ Công Thương. Trong khi đó, Cục Cạnh tranh và Bảo vệ người tiêu dùng đang lấy ý kiến các đơn vị dưới góc độ cạnh tranh.\n\nNhư VietNamNet đã thông tin, trong đơn phản ánh gửi đến các cơ quan trung ương như Bộ TT-TT, Ban Tuyên giáo Trung ương… Công ty CP Thương mại vận tải và Tư vấn kỹ thuật (có địa chỉ tại TP.Lào Cai, tỉnh Lào Cai) đã đặt nghi vấn về việc “UBND tỉnh Lào Cai tạo rào cản cạnh tranh không lành mạnh, độc quyền, lợi ích nhóm, DN sân sau”.\n\nCụ thể là, theo DN, dù họ đã được các cơ quan liên quan như Bộ Công an, Bộ Công Thương xác nhận đủ điều kiện làm kho lưu chứa hàng tiền chất thuốc nổ nhưng sau nhiều đề nghị cấp phép vẫn không được UBND tỉnh Lào Cao đồng ý.\n\nTrong khi đó, một DN khác là Công ty TNHH MTV Hoa Thịnh Hưng tại tỉnh này bất ngờ được cấp phép.\n\nTrước phản ánh của DN, Bộ Công Thương với tư cách phụ trách cơ quan quản lý cạnh tranh đã có văn bản gửi UBND tỉnh Lào Cai “đề nghị có ý kiến bằng văn bản” và trả lời trước ngày 8/7/2022.\n\nDù vậy, tới hôm nay (15/9), Bộ Công Thương cho hay vẫn chưa nhận được phản hồi chính thức nào của UBND tỉnh Lào Cai.",
    "Ca sĩ Duy Mạnh lên tiếng khi con gái bị so sánh với em trai Sơn Tùng": "Vừa qua, con gái của ca sĩ Duy Mạnh đã ra mắt với nghệ danh Cầm. Có ba là một nam ca sĩ nổi tiếng, nên việc cô nàng theo hướng ca sĩ đã thu hút sự chú ý của đông đảo khán giả.\n\nMới đây, Duy Mạnh đã phát ca khúc của con gái trên livestream của mình. Hình ảnh nam ca sĩ ủng hộ sản phẩm âm nhạc của \"con gái rượu\" khiến nhiều người thích thú.\n\nĐáng chú ý, trong livestream xuất hiện bình luận nhận xét giọng hát con gái Duy Mạnh \"hay gấp vạn lần MONO\" khiến nam ca sĩ phải lên tiếng.\n\n\"Bạn Mono đó nhạc hay mà? Chẳng qua cách tiếp cận khán giả của bạn đó hơi shock nên bị nhiều người anti thôi. 1 thời gian sau bạn đó tiếp cận khán giả 1 cách nhẹ nhàng và lịch lãm hơn. Lúc đó sẽ có nhiều người thích hơn nữa!\", ca sĩ Duy Mạnh phản hồi.\n\nChia sẻ của Duy Mạnh nhận được sự quan tâm từ nhiều người. Bởi ai cũng biết anh là một nam ca sĩ rất thẳng thắn và không thích lòng vòng, thế nên những nhận xét dành cho MONO chắc chắn là những lời xuất phát từ suy nghĩ thật của anh. Điều này cho thấy Duy Mạnh cũng rất ủng hộ âm nhạc của những ca sĩ trẻ, còn cách tiếp cận khán giả là sự chọn lựa của mỗi nghệ sĩ.\n\nĐặc biệt, anh trai MONO là Sơn Tùng cũng từng cho thấy bản thân rất yêu thích âm nhạc của Duy Mạnh. Còn nhớ cách đây khá lâu, bản cover Tình em là đại dương của Sơn Tùng đã viral khắp mạng xã hội, mang đến một diện mạo mới cho bản hit đình đám một thời của Duy Mạnh.",
    "Không chỉ Phong Nha - Kẻ Bàng, Quảng Bình còn có 'viên ngọc' Đồng Hới vô vàn cảnh đẹp": "Nhắc tới Quảng Bình, nhiều người thường nhớ đến những hang động hùng vĩ như hang Sơn Đoòng, động Thiên Đường hay vườn quốc gia Phong Nha - Kẻ Bàng. Không phải ai cũng để ý rằng thành phố Đồng Hới cũng có vô số những địa điểm độc đáo đủ để dân tình giơ máy lên “sống ảo”. Cùng với dòng chảy của thời gian, nơi đây đã dần thay đổi và ngày càng phát triển về kinh tế cũng như du lịch. Thiên nhiên cũng ban tặng cho Đồng Hới nhiều thắng cảnh ngất ngây lòng người cùng những di tích lịch sử oai hùng còn sót lại.\n\n\n\nTrung tâm thành phố Đồng Hới độc đáo ở chỗ được xây dựng dọc theo bờ sông Nhật Lệ, trong đó có các công trình, bãi biển, công viên, quảng trường nổi tiếng... đều được xây dựng ở khu vực này. Thế nên, khi đáp máy bay hoặc tàu lửa xuống thành phố xinh đẹp, bình yên này thì đừng quên ở lại đây thăm quan cho bằng hết những địa điểm đặc trưng của Đồng Hới nhé.\n\nNhững địa điểm trong thành phố\n\nQuảng Bình Quan\n\nCột mốc di tích lịch sử có tuổi đời hàng trăm năm qua, vẫn sừng sững ở đó chứng kiến bao nhiêu thay đổi của địa phương. Quảng Bình Quan quả thật là một biểu tượng đặc trưng của thành phố Đồng Hới.\n\nẢnh: @linh_ha1011, @songloan, @__quangdat1895__, @duyhai17\n\n\n\n\n\nTrong lịch sử, Quảng Bình Quan là một thành lũy kiên cố nằm trong hệ thống lũy thầy, là một chốt trên đường kinh lý Bắc - Nam xưa kia. Được xây từ tận năm 1639 nhưng Quảng Bình Quan đã được phục chế gần như nguyên dạng, thành vẫn còn 3 cổng tương đối nguyên vẹn. Nơi đây là trở thành minh chứng lịch sử sống động và là nơi được nhiều bạn trẻ tìm đến để tham quan và thành cũng được \"lên hình\" vô cùng hoài cổ, tự hào.\n\nẢnh: @thuyduong0125, @dangtthinh, @timmy2901, Ánh Hằng\n\n\n\n\n\nBiển Nhật Lệ\n\nTuy là một địa điểm trong thành phố, nhưng biển Nhật Lệ vẫn lọt trong danh sách những bãi biển đẹp nhất Việt Nam. Nơi đây hút hồn du khách với làn nước dịu êm cùng bờ cát trắng trải dài tít tắp. Có thể để ý, biển Nhật Lệ vô cùng hoang sơ với rừng dương xù xì, địa hình biển cũng thoai thoải, có rất nhiều bãi cát óng ánh, du khách có thể đạp xe hay chơi nhiều bộ môn thể thao trên biển như bóng chuyền, bóng đá trên đó một cách thoải mái.\n\nẢnh:__anhminhh, duongduongg.0910, linhviva.07, missharaht, kimtuyen1406, vaguehav, hyp.ngn, Vũ Hồng Vân\n\n\n\n\n\nDi tích nhà thờ Tam Toà và giáo xứ Tam Toà\n\nTrước khi là một chứng tích với một mảnh kiến trúc sót lại như bây giờ, nhà thờ Tam Tòa từng là một trong những nhà thờ đẹp nhất tại Việt Nam. Nhưng hiện nay, nhà thờ chỉ còn lại một cột trụ bằng gạch và phần tháp chuông vì trong chiến tranh khi xưa, nhà thờ đã bị bom đạn đánh sập. Đến nay, dù chỉ còn một mảnh nhưng nơi đây đã được bảo tồn cẩn thận.\n\nẢnh: Maria Tuyền, sonhoang242, ntvvirus\n\n\n\n\n\nCách đó không xa cũng đã được xây dựng nên một nhà thờ Tam Toà mới với vẻ ngoài được nhiều người yêu thích vì tông màu xám bắt mắt, nhà thờ cao sừng sững với kiến trúc mang nét phương Tây độc đáo.\n\nẢnh: giangtran1512, _longboss_, donghoicity, Lê Quang Hoà\n\n\n\n\n\nNhững địa điểm sát bên cạnh thành phố\n\nLàng chài Nhân Trạch\n\nLàng chài từ lâu đã trở thành nét văn hoá truyền thống của người dân cả ba miền, thế nên những ngôi làng ven biển vẫn luôn có sự hấp dẫn đối với du khách.\n\nDù nằm ở huyện Bố Trạch nhưng làng chài Nhân Trạch cũng cách Đồng Hới không quá xa, du khách có thể ghé đến một cách dễ dàng. Sự hấp dẫn ở đây đến từ những “chiếc thuyền ngoài xa” với đủ sắc màu trở về lúc bình minh, cảnh mặt trời mọc trên biển thanh bình hay những ngư dân chuyện trò về những mẻ cá hay cuộc sống thường nhật. Tiếng kéo cá lên bờ hoà cùng tiếng người nói, tiếng sóng biển lao xao cả một vùng trời. Nơi đây, nhiều du khách tranh thủ dậy sớm cũng không hề bỏ công thì những hình ảnh ngư dân đẩy từng thúng cá trên bãi biển sáng sớm, những chiếc thuyền lẵng lẽ trên con sóng tạo nên một khung cảnh khó quên cho du khách.\n\nẢnh: Toàn Bamboo\n\n\n\n\n\nCồn cát Quang Phú\n\nKhi tìm du lịch Đồng Hới trên mạng xã hội, thì cồn cát Quang Phú là một địa điểm được “sống ảo\" nhiều nhất. Tuy cách thành phố Đồng Hới tầm 8 cây số, chạy dọc theo bãi biển Nhật Lệ là sẽ đến nên nơi đây được du khách cho vào danh sách nhất định phải ghé khi đến thành phố Đồng Hới.\n\nẢnh: @song.sinhem, @long_doan_dinh, @quaanh, @ladytran7194\n\n\n\n\n\nKhi đến cồn cát, du khách sẽ có cảm giác như đi lạc vào sa mạc mênh mông với những đồi cát liên tiếp nhau trải dài miên man. Điểm khác biệt của cồn cát Quang Phú so với những cồn cát khác chính là những vân cát được thay đổi hình dạng hàng giờ bởi gió biển thổi suốt ngày đêm và màu sắc của cát cũng được thay đổi. Đồi cát Quang Phú là địa điểm chụp ảnh lý tưởng cho các bạn trẻ tìm kiếm bối cảnh độc đáo cho bộ ảnh check-in “nghìn tim”. Thêm một điểm thú vị nữa, từ đỉnh cồn cát, chúng ta có thể vừa ngắm được bình minh và cả hoàng hôn, điều rất hiếm thấy ở những điểm tham quan.\n\nẢnh: @myqnam, @phuonganh.h_29, @dimotngaydang\n\n\n\n\n\nBãi đá nhảy\n\nXa hơn cồn cát là bãi đá nhảy cách trung tâm thành phố khoảng 25 cây số, sau khi đi qua Đèo Ngang thì bạn sẽ đến bãi biển đá này. Nơi đây quả nhiên là tuyệt tác điêu khắc của biển và một trong những bãi biển đẹp ở Quảng Bình có bờ cát trắng với những quần thể đá có hình dạng độc đáo. Nhìn từ xa, bãi đá nhảy với những phiến đá mang tông màu vàng hoà với sóng biển như một bức tranh trùng điệp. Những hòn đá nhỏ lô nhô trên bãi cát mịn trông giống những con vật có hình thù kỳ lạ nước nhấp nhô theo từng con sóng biển.",
    "Ngư dân Đà Nẵng đồng loạt đưa phương tiện lên bờ tránh bão": "Ngư dân Đà Nẵng đưa phương tiện lên bờ tránh bão.\n\nTheo chân đoàn công tác của quận Sơn Trà, chúng tôi có mặt tại bãi biển Mân Thái- một trong những địa bàn có số lượng tàu thuyền và các phương tiện đánh bắt đông nhất, nhì của quận Sơn Trà.\n\nTại hiện trường, trực tiếp chứng kiến bà con ngư dân chủ động hỗ trợ và sử dụng các phương tiện để trục vớt, đưa phương tiện đánh bắt lên bờ nhằm tránh thiệt hại do bão số 4 đổ bộ gây nên.\n\nNgư dân Nguyễn Văn Thảo (60 tuổi), trú phường Mân Thái, quận Sơn Trà cho biết, từ chiều hôm qua (24/9), nhiều tổ công tác của Quận, Phường chia nhau trực tiếp đến từng hộ dân để tuyên truyền, thông báo về cơn bão Noru (bão số 4), giúp các hộ dân, nhất là những hộ có các phương tiện đánh bắt đang neo đậu dưới biển hay có tàu xa bờ biết được sự nguy hiểm, phức tạp của cơn bão này. Từ đó chủ động liên lạc với các phương tiện gia đình còn ở ngoài khơi (nếu có) khẩn trương vào bờ hoặc thoát ra khỏi vùng nguy hiểm của bão. Đồng thời, với các hộ đã đưa phương tiện vào nêu đậu gần bờ, nhanh chóng đưa phương tiện lên bờ để đảm bảo an toàn, tránh thiệt hại do bão số 4 gây ra.\n\n“Bản thân tôi cũng là thành viên Hội nghề cá và tham gia Chi hội Bảo vệ nguồn lợi thuỷ sản ở địa phương, tôi càng ý thức mình phải gương mẫu để các hộ khác làm theo. Vì thế, ngay từ sáng hôm nay tôi đã chủ động đưa thuyền thúng và các phương tiện đánh bắt có liên quan của mình lên bờ. Ngoài ra, tôi cũng vận động, kêu gọi nhiều hộ khác cũng đưa thuyền thúng và các phương tiện đánh bắt lên bờ để tránh thiệt hại do bão gây ra. Ban đầu, một số hộ đánh bắt gần bờ còn chủ quan cho rằng bão vẫn đang ở xa, phải 2 ngày nữa mới vào bờ nên muốn ra khơi thêm đêm nay nữa rồi ngày mai đã đưa thuyền lên bờ. Thế nhưng, trước sự tuyên truyền, phân tích của các đoàn công tác; bản thân nhiều ngư dân ý thức được trách nhiệm đã tiếp tục vận động những hộ khác để cùng đưa thuyền lên bờ tránh bão trước chiều tối nay. Nhờ đó, đến 16h chiều 25/9, đã có trên 100 hộ dân toàn phường có thuyền thúng và các phương tiện đánh bắt gần bờ đã đưa thuyền và phương tiện lên bờ an toàn”- ngư dân Nguyễn Văn Thảo cho hay.\n\nNgư dân quận Sơn Trà dùng cần cẩu đưa thuyền thúng lên bờ để tránh bão.\n\nTrong khi đó, tại phường Thọ Quang, theo nhiều ngư dân, đến 16h chiều nay (25/9), hầu hết bà con ngư dân trên địa bàn phường đã đưa thyền thúng và các phương tiện nhỏ đánh bắt gần bờ lên bờ an toàn. Trong khi đó, các phương tiện đánh bắt xa bờ đều đã vào tránh trú bão tại âu thuyền Thọ Quang.\n\nNgư dân Nguyễn Văn Bốn (62 tuổi), trú phường Thọ Quang, quận Sơn Trà, TP Đà Nẵng cho biết, đến chiều nay toàn bộ hơn 100 hộ có thuyền thúng đánh bắt gần bờ như ông đều đã đưa thuyền lên bờ để tránh bão. “Từ trưa hôm qua đến nay, chúng tôi liên tục được các lực lượng chức năng của Quận và Phường đến tuyên truyền, yêu cầu đưa phương tiện lên bờ để tránh thiệt hại do bão gây ra. Hơn nữa, hơn ai hết, mỗi ngư dân chúng tôi là những người đã từng chứng kiến sự tàn phá của nhiều cơn bão. Do đó, tài sản của mình thì mình giữ lấy, nếu chủ quan neo đậu dưới biển, bão mạnh như bão số 4 lần này chắc chắn sẽ đánh chìm, gây hư hỏng. Chính quyền đã đến tuyên truyền mà vẫn cố tình, nếu phương tiện đánh bắt bị hư hỏng sẽ không được hỗ trợ, đền bù. Đây là nguyên tắc mà mọi ngư dân như chúng tôi đều rõ nên càng phải chủ động, tự giác giữ gìn tài sản của mình”- ngư dân Nguyễn Văn Bốn chia sẻ.\n\nTàu thuyền của ngư dân Đà Nẵng vào tránh bão tại âu thuyền Thọ Quang.\n\nCho biết về tình hình tàu thuyền của ngư dân trên địa bàn, đồng chí Huỳnh Văn Hùng, Phó Chủ tịch UBND quận Sơn Trà thông tin: Toàn quận có 488 tàu xa bờ và 260 phương tiện đánh bắt gần bờ. Đến 16h chiều nay (25/9), 100% tàu xa bờ đã vào bờ và hiện đang neo đậu an toàn tại âu thuyền Thọ Quang. Trong khi đó, với 260 phương tiện đánh bắt xa bờ, đến nay qua tuyên truyền, vận động chỉ còn 12 phương tiện vẫn còn neo đậu ngoài biển, chưa được đưa lên bờ. Hiện các đoàn công tác của Quận và các phường tiếp tục tuyên truyền, vận động để các hộ này trong chiều nay (25/9) sẽ đưa các phương tiện này lên bờ.\n\n“Từ trưa hôm qua (24/9), Quận Sơn Trà đã chỉ đạo ngành chức năng và chính quyền các địa phương thành lập các đoàn công tác, kết hợp với lực lượng biên phòng đến từng tổ dân phố và từng hộ dân để tuyên truyền, thông tin về cơn bão Noru (bão số 4). Ngoài động viên, các lực lượng chức năng của Quận và các phường cũng đồng hành, giúp ngư dân đưa các phương tiện lên bờ. Đối với các tàu lớn không thể đưa lên bờ đều được đưa vào âu thuyền Thọ Quang để neo đậu an toàn. Về cơ bản, đến cuối giờ chiều nay (25/9), tất cả các phương tiện đánh bắt của ngư dân trên địa bàn quận Sơn Trà đều được neo đậu an toàn hoặc được đưa lên bờ để tránh thiệt hại do bão gây ra”- Phó Chủ tịch UBND quận Sơn Trà Huỳnh Văn Hùng cho biết thêm./.",
    "Tránh chú chó qua đường, xe tải mất lái tông loạn xạ lên vỉa hè": "Xem video:\n\nĐoạn phim CCTV quay tại thành phố Liupanshui, tỉnh Quý Châu, Trung Quốc vào ngày 20 tháng 9 cho thấy một chiếc xe tải bất ngờ mất lái và lao về phía một người đàn ông bên đường.\n\nTheo báo cáo, người đàn ông bên đường đã ném một viên đá vào con chó để xua đuổi nó khi nó định ăn trộm một số thức ăn. Chú chó giật mình sau đó chạy ra đường.\n\nĐúng lúc đó, chiếc xe tải chạy quá tốc độ bất ngờ nhìn thấy con chó nên đã phanh gấp để tránh đâm vào khiến phương tiện này mất lái lao về phía vỉa hè.\n\nRất may, xe tải không đâm vào người đàn ông và nó dừng lại sau khi đâm vào một chiếc xe tải khác đang đỗ bên đường.\n\nNgười cung cấp video chính là chủ nhân chiếc xe tải bị tông trúng nói với đài truyền hình Quý Châu rằng không có ai bị thương và chỉ có xe của ông bị hư hỏng.\n\nViệc bồi thường đã được thương lượng.\n\nTheo Newflare\n\nBạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!",
    "Ai cùng em khám phá những ngóc ngách khuất nẻo ở Mù Cang Chải?": "Bài và ảnh: Hào Hoa - Thứ bảy, 24/09/2022 11:32 (GMT+7)\n\nCuối tháng 9 đầu tháng 10 chính là thời điểm vàng để “check in” những ruộng bậc thang lúa chín ngút ngàn ở Mù Cang Chải (Yên Bái).\n\nMù Cang Chải nằm dưới chân của dãy núi Hoàng Liên Sơn, ở độ cao 1.000 m so với mặt biển, thời tiết mát mẻ quanh năm với núi non trùng điệp, hùng vĩ. Mù Cang Chải mang những nét đặc trưng nhất của Tây Bắc, nếu bạn yêu sự khoáng đạt tự do, yêu non xanh núi thẳm, nhất định phải đến Mù Cang Chải một lần.\n\nCuối tháng 9, khi lúa đã ngả vàng trên khắp những triền núi hình bậc thang, là thời điểm Mù Cang Chải đón khách du lịch đông nhất trong năm.\n\nChúng tôi cũng “bắt trend” chọn mùa vàng để lên Mù Cang Chải. Xe khách tuyến Hà Nội – Yên Bái có chuyến khởi hành vào 22 đêm, chỉ cần ngủ một giấc dài, 5h sáng khi mở mắt ra, bạn đã đối diện với núi non trùng điệp của Yên Bái.\n\nSáng sớm ở vùng núi thấm lạnh, xe men theo những con đường đổ đèo lắt léo, nhìn ra cửa kính, bạn sẽ thấy núi như dựng đứng trước mắt mình.\n\nTừ giữa tháng 9 đến đầu tháng 10 là thời điểm vàng để lên Tây Bắc.\n\nChỉ cần bước xuống thị trấn, sẽ có rất nhiều xe ôm bản địa vây quanh chào đón, náo nức hẹn hò thời gian đến đón bạn, đưa bạn đến những ruộng bậc thang đẹp nhất lúc bình minh hoặc hoàng hôn để bắt được khoảnh khắc đẹp nhất, có được tấm ảnh đắt giá nhất đăng Facebook (cho bạn bè ở nhà trầm trồ, thán phục).\n\nRất nhiều địa điểm được chào đón, ví như đồi Mâm xôi, đồi Móng ngựa... Những địa điểm này đã quá quen thuộc. Nếu bạn thực sự đam mê khám phá, muốn có những bức ảnh độc lạ không “đụng hàng”, hãy làm quen với những người Mông và hỏi họ những khu ruộng ở xa hơn, ví như Lao Chải. Càng những nơi ít người đến, ruộng bậc thang càng đẹp và hùng vĩ.\n\nĐường lên những khu ruộng bậc thang đẹp sẽ khó khăn hơn, bạn phải cần đến những tay xe ôm cừ khôi người Mông. Chúng tôi đã đi qua cảm giác ngồi sau chiếc xe máy lao vun vút xuống chân núi dựng đứng, tiếng la hét vang vọng núi rừng. Để lên những khu ruộng đẹp, vắng khách du lịch, đường lên gần như dựng đứng, nối tiếp nhau.\n\nKhi đến được khu ruộng đẹp, có thể bạn đã tóc tai bơ phờ, khản tiếng vì la hét – sau khi trải qua chặng đường “cảm giác mạnh”. Nhưng những gì hiện ra trước mắt sẽ hoàn toàn xứng đáng. Nếu đồi Mâm xôi, đồi Móng ngựa ở La Pán Tẩn đã phần nào bị dịch vụ hóa, “đông đúc hóa”, thì ruộng bậc thang ở Lao Chải trùng điệp, hùng vĩ, hoang sơ. Đến Lao Chải, bạn đứng bất cứ đâu cũng sẽ có ảnh đẹp. Khi đã chụp được 20-30 bức ảnh đẹp, hãy ngồi xuống những căn lều nhỏ giữa ruộng, ngắm núi non, ngắm thiên nhiên, ngắm nắng vàng rót mật trên lúa, bạn sẽ quên đường về.\n\nẢnh chụp của người viết ở khu ruộng bậc thang Lao Chải.\n\nKhi đứng giữa những triền núi miên man trải rộng hình bậc thang vàng óng ở Mù Cang Chải, con người chỉ còn lại cảm giác nhỏ bé, tan chảy.\n\nNgoài trải nghiệm ruộng bậc thang, bạn cũng có thể trải nghiệm thêm một lần ôm chặt anh xe ôm người Mông lao vút lên những con dốc dựng đứng để đến được sống lưng khủng long Dế Xu Phình. Đứng trên sống lưng khủng long nhìn xuống sẽ là cảm giác bạn không thể quên.\n\nSau một ngày la hét ngồi sau xe ôm trập trùng qua núi, bữa ăn tối ở thị trấn Mù Cang Chải với gà rừng nướng, thịt lợn rừng nướng, măng xào... có thể sẽ là bữa tối ngon nhất bạn từng trải nghiệm.\n\nNhất định phải đến Mù Cang Chải một lần để thưởng thức những trải nghiệm đáng giá, kể cả việc ngồi sau một xe ôm người Mông lao lên những dốc núi dựng đứng.\n\nĐêm ở Mù Cang Chải những ngày cuối tháng 9 đầu tháng 10 đã bắt đầu lạnh. Sau khi ngâm mình trong bồn tắm nước lá của người Thái, bạn có thể khoác áo len mỏng đi quanh khu homestay thưởng thức mùi đêm trong lành của núi.\n\nĐừng quên rằng, ở đó đẹp đến bao nhiêu, thư giãn đến bao nhiêu, bạn vẫn phải trở về thành phố với hàng loạt “deadline” đang chờ nhé. Cuộc sống là thế.\n\nAi sẽ cùng em lên Lao Chải mùa này?",
    "Đằng sau những show diễn cháy vé": "Bởi sau 2 lần bị hoãn do dịch Covid-19, Tri âm của Mỹ Tâm mới được đến với khán giả Hà thành vào 5.11 tới, tại Sân vận động Mỹ Đình. Đáng nói, trước đó, trong đêm mở bán đầu tiên, hơn 10.000 vé tại Hà Nội đã hết vèo trong 1 giờ đồng hồ. Gần 2 năm qua, dù liveshow chưa thể diễn ra, đa phần khán giả đã mua vé vẫn quyết giữ vé để chờ đến ngày Tri âm trở lại. Vì thế, số vé phát hành lần này sẽ không còn nhiều, nên fan của cô sẽ phải... chuẩn bị tinh thần canh vé kỹ. Tuy phương thức mua vé khác so với lần trước - trên ứng dụng khác, nhưng không ít khán giả bày tỏ: “Vì chị đại, phải bổ sung 1 app khác vô máy”!\n\nNgôi sao hay nghệ sĩ indie đều “cháy”\n\nKhông chỉ Mỹ Tâm hay Hà Anh Tuấn mỗi lần đến đều mang theo một cơn sốt vé, khiến cho khán giả của họ như cuốn vào hành trình âm nhạc từ trước, trong và sau show diễn. Thời gian qua, những cái tên trong giới indie, underground mỗi khi làm concert cũng được săn vé không hề kém cạnh, ví như Lê Cát Trọng Lý, Ngọt Band, Đen Vâu, Vũ Cát Tường hay mới đây là Vũ. (một trong những nghệ sĩ lộ diện tại chương trình âm nhạc đình đám The masked singer Vietnam - Ca sĩ mặt nạ). Sau đêm diễn đầu tiên hôm 17.9 tại Nhà thi đấu Nguyễn Du, TP.HCM, show diễn tiếp theo tại Hà Nội của concert Một vạn năm của Vũ. vào ngày 1.10 cũng được thông báo cháy vé.\n\nĐáng nói, với Lê Cát Trọng Lý, những concert của cô thường “thêm một đêm”, rồi lại thêm một đêm nữa vì nhu cầu người xem cứ tăng lên. Gần đây nhất, chương trình Những ca khúc Việt cổ 2022 của Lý ban đầu thông báo 4 đêm diễn (2 tại Hà Nội và 2 tại TP.HCM). 4 đêm này cũng nhanh chóng được thông báo hết vé trước ngày diễn một tháng rưỡi. Sau đó, trước nhu cầu của khán giả tại TP.HCM, cô thông báo tăng thêm 1 đêm, nhưng vẫn chưa đủ đáp ứng nên cuối cùng, có đến 4 đêm diễn dành cho khán giả Sài thành.\n\nTài nghệ và hơn thế nữa\n\nMới đây, khi công bố live concert The Portrait, giới hạn 600 khách mời - khán giả với giá vé cao nhất lên đến 14 triệu đồng/vé, ca sĩ Đàm Vĩnh Hưng chia sẻ với báo giới rằng phải có điều gì đó đặc biệt dành cho những người mua vé thưởng thức âm nhạc của mình. Theo đó, anh sẽ tri ân khán giả của mình bằng cách hấp dẫn nhất, xứng đáng nhất.\n\nCó thể nói, việc khiến cho công chúng, người hâm mộ cảm thấy được trân trọng, được gắn kết thật sự trong không gian âm nhạc của nghệ sĩ mà mình mến mộ, gắn bó, dõi theo... là điều dường như chưa bao giờ thiếu trong những show cháy vé vừa qua. Bởi như đạo diễn Thái Huân nhìn nhận, bên cạnh tài nghệ, một trong những yếu tố ảnh hưởng lẫn quyết định phong độ và đẳng cấp của nghệ sĩ từ sân khấu đến phòng vé, chính là biết xây dựng - kết nối - giữ gìn lẫn không ngừng phát triển mối quan hệ cùng fan của mình. Thực tế cho thấy, ca sĩ tài năng không phải ít, ca sĩ có bộ máy hậu thuẫn tốt cũng nhiều, nhưng không phải ai cũng đủ tâm lẫn sức giữ được cái duyên sân khấu để xây dựng và duy trì, phát triển được cộng đồng khán giả gắn bó với đời sống âm nhạc của mình bền bỉ, thủy chung như Mỹ Tâm, Lê Cát Trọng Lý, Hà Anh Tuấn...\n\n\n\n\n\nLý giải về cơn sốt vé đối với các nghệ sĩ trên, nhạc sĩ Quốc Bảo cho rằng: “Không thể phủ nhận, đó thực sự là những show có phong cách, có dàn dựng cẩn thận, hấp dẫn. Bởi cùng thời điểm, không phải show nào cũng cháy vé. Chỉ những nghệ sĩ thực thụ và có năng khiếu kinh doanh mới đánh đúng thị hiếu và sự mong mỏi của khán giả. Tôi cho rằng họ vừa có tài nghệ thuật vừa giỏi kinh doanh”.\n\nNhững yếu tố quyết định phong độ, đẳng cấp của một nghệ sĩ - Tư duy chuyên nghiệp (đối với nghề, với những mối tương quan nghề nghiệp khác): để hoạch định được những định hướng phù hợp - đúng đắn và xây dựng được những cộng sự đồng hành chuyên nghiệp. - Cá tính riêng (phong cách âm nhạc, hình ảnh, văn hóa ứng xử...): xây dựng được lớp đối tượng khán giả riêng của mình, từ đó tạo dựng được sự đồng cảm và niềm tin lẫn nhau. - Biết nắm bắt, học hỏi và vận dụng được những điều mới (xu hướng nghệ thuật, công nghệ, cách thức vận hành...). - Luôn có những sáng tạo mang tính thẩm mỹ, tìm kiếm những cái đẹp, mới lạ mang đến cho khán giả. - Luôn mong muốn cống hiến chứ không chỉ biết chiều theo thị hiếu khán giả. - Biết cách thức truyền thông để truyền đạt về những gì mình sẽ cống hiến, nhằm kích thích được khán giả chờ đợi và mua vé. Đạo diễn Thái Huân\n\nSong, như nhận định của một số nhà sản xuất, cùng với những giá trị “tặng thêm” mà mỗi ca sĩ sáng tạo để “chiều chuộng” khán giả của mình, sẽ không dễ dàng để giữ được sức nóng phòng vé/ứng dụng mua vé nếu câu chuyện âm nhạc họ không mang đến hay đọng lại dư vị nào. Ở Mỹ Tâm, đó là sự “tri âm”. Hà Anh Tuấn công phu xây dựng đêm nhạc “chữa lành”. Lê Cát Trọng Lý chọn những khúc hát cổ mà cô thu thập trên hành trình khám phá văn hóa dân gian ở chính quê hương mình, với mong muốn các khúc hát cổ với hình ảnh dung dị, đẹp, sâu sắc cũng như giai điệu ấm áp, lung linh và nhiều tình cảm phần nào xoa dịu vỗ về được cảm giác nhung nhớ “vẻ đẹp xưa cũ đã bị lãng quên hay mất đi” của bạn...",
    "Không thể để hồi chuông bi thảm mãi gióng lên": "Không thể cứ để hồi chuông ấy gióng lên liên hồi, hồi sau bi thảm hơn hồi trước.\n\nNói vậy không phải để các cơ quan chức năng hô hào theo kiểu \"tăng cường\" (kiểm tra), \"đẩy mạnh\" (giám sát), \"nâng cao\" (xử phạt) sau mỗi lần có sự cố cháy nổ, để rồi bẵng đi một thời gian đâu lại vào đó, lâu lâu lại nghe thông tin thất kinh về các vụ cháy cơ sở karaoke với con số thiệt hại nhân mạng khủng khiếp.\n\nDù đại diện cơ quan chức năng tỉnh Bình Dương bước đầu nhận định cơ sở karaoke An Phú đảm bảo điều kiện phòng cháy chữa cháy nhưng nếu nhìn thực tế hiện trường, chúng ta không khỏi rùng mình:\n\nThoát hiểm kiểu gì khi gặp cháy nổ? Lối cầu thang bộ từ tầng một lên sân thượng của quán chỉ có chiều ngang chưa đầy 1m, trong khi ba tầng lầu có đến 29 phòng hát (theo báo cáo, chỉ 5 phòng hoạt động khi cháy đã có đến 60 người) với sức chứa hàng trăm người. Sân thượng thì bị bít bùng xung quanh, không cầu thang thoát hiểm\n\nNếu nói cơ sở đủ điều kiện như quy định, rõ ràng cần xem lại quy định đã chặt chẽ, các quy chuẩn đưa ra đã đảm bảo an toàn hay chưa để sửa đổi bổ sung cho phù hợp.\n\nCòn nếu không đảm bảo mà vẫn được kinh doanh, dứt khoát phải có người chịu trách nhiệm về thảm họa này.\n\nVà đây cũng là bài học để cơ quan chức năng các địa phương rà soát việc thẩm định hồ sơ phòng cháy chữa cháy của các cơ sở karaoke. Có hay không chuyện dư luận vẫn xì xào về nạn \"bảo kê\" để ngó lơ của lực lượng chức năng về phòng cháy chữa cháy?\n\nChỉ khi nhanh chóng tổng rà soát và mạnh tay \"đóng cửa\" ngay các cơ sở karaoke không đảm bảo an toàn phòng cháy chữa cháy thì mới tránh được những thảm họa đau thương, mới tránh được những hồi chuông thỉnh thoảng lại gióng lên đầy ai oán.",
    "Em chồng điển trai của Ngô Thanh Vân hiếm hoi lên sóng": "Sau thời gian miệt mài đăng ảnh hạnh phúc của mình và bà xã, ông xã Ngô Thanh Vân bất ngờ \"đổi gió\" khi khoe ảnh của một người \"lạ mà quen\". Đó chính là em trai của nam CEO Việt kiều. Huy Trần gửi lời chúc mừng sinh nhật em trai rằng: \"Chúc em có được hạnh phúc lớn nhất trong ngày hôm nay. Chúc mừng sinh nhật em trai. Luôn yêu thương, anh Huy\".\n\nChồng của nàng \"đả nữ\" còn đính kèm loạt ảnh của mình bên em trai trong đám cưới hồi tháng 5 vừa qua. Đây cũng là lần hiếm hoi nam doanh nhân chia sẻ về em trai trên mạng xã hội. Ai nấy không ngừng xuýt xoa về dung mạo tuấn tú, có phần phong trần chuẩn soái ca của em chồng Ngô Thanh Vân. Anh chàng sở hữu phong cách thời trang tối giản và năng động cùng nụ cười tươi như tỏa nắng.\n\nHuy Trần hiếm hoi đăng ảnh em trai để chúc mừng sinh nhật.\n\nEm trai của Huy Trần sở hữu vẻ ngoài phong trần chuẩn soái ca.\n\nAnh từng xuất hiện trong tiệc cưới của anh trai mình.\n\nĐược biết, gia đình của Huy Trần có 3 anh em trai và thân thiết như những người bạn. Mỗi người đều có vẻ ngoài ưa nhìn, điển trai. Còn nhớ trước hôn lễ của Huy Trần, cả ba đã hội ngộ trong khung ảnh cưới của anh và vợ rất hạnh phúc đầm ấm.",
    "100.000 ô tô ở Việt Nam cài đặt Kiki - trợ lý AI của Zalo": "Nhu cầu điều khiển bằng giọng nói trên ôtô ngày càng lớn\n\nNăm 2020, tại diễn đàn trí tuệ nhân tạo thường niên Zalo AI Summit, một số chuyên gia dự đoán, trợ lý giọng nói ứng dụng AI sẽ phổ biến ở Việt Nam trong 5 đến 10 năm nữa. Bởi giọng nói được xem là công cụ giao tiếp hiệu quả nhất giữa người và máy móc, và đã phổ cập ở các nước phương Tây từ một thập kỷ trước. Năm 2018, PwC - một trong những công ty kiểm toán hàng đầu thế giới - đưa ra báo cáo về tác động của trợ lý giọng nói đến cuộc sống thường ngày của người Mỹ. Ngoài dùng trên điện thoại, laptop, loa thông minh..., 40% người được khảo sát cho biết thường xuyên gọi trợ lý giọng nói trên xe.\n\nThực tế, sự phổ biến của AI ở Việt Nam đã đến sớm hơn dự đoán. Quá trình phát triển nhanh chóng của công nghệ trong nước đã mang AI len lỏi vào cuộc sống thường nhật của người dân mà không mất thời gian quá lâu.\n\nChỉ trong 1 năm, số lượt cài đặt và sử dụng Kiki trên xe hơi đã lên đến con số 100.000. Nếu so sánh với hơn 400.000 xe hơi bán ra trong năm 2021, 100.000 là con số ấn tượng.\n\nHiện cả nước có 100.000 ô tô cài đặt sử dụng trợ lý Kiki\n\nTrước đây, chủ sở hữu xe thông thường không có hệ thống thông tin giải trí (IVI system - In-Vehicle Infotainment) phải nhờ trợ giúp của smartphone để nghe nhạc, hoặc thủ công tìm bản đồ, mất nhiều thao tác rườm rà đểđồng bộ xe với điện thoại. Thậm chí ôtô có màn hình tuy có thể mở các tiện ích nhưng lại đòi hỏi chủ phương tiện thao tác thủ công trong lúc đánh lái. Điều này buộc tài xế rời tay khỏi vô lăng, gây mất tập trung.\n\nTrong bối cảnh dùng trợ lý giọng nói trên ô tô trở thành xu hướng toàn cầu, người dùng Việt tìm thấy “chiếc phao” để điều khiển tác vụ trong lúc lái xe, tuy nhiên khá loay hoay làm quen trợ lý ngoại nhập với yêu cầu nhận lệnh bằng tiếng Anh. Đến khi trợ lý tiếng Việt Kiki ra mắt hồi cuối năm 2020, người lái xe mới có thể thoải mái ra lệnh bằng tiếng mẹ đẻ.\n\nKiki lần đầu ra mắt vào cuối năm 2020 tại sự kiện Zalo AI Summit\n\nThời điểm đó, Kiki được đón nhận với 3 tính năng cơ bản là: tìm đường, mở nhạc, đọc tin tức và được sử dụng trên ôtô thông qua kết nối Apple CarPlay hoặc Android Auto với ứng dụng Zing MP3. Sự ra đời của trí tuệ nhân tạo “make in Vietnam” giúp những chủ phương tiện đời cũ hưởng lợi lớn khi dễ dàng tận hưởng những tiện ích thông minh, vốn chỉ có ở dòng xe cao cấp.\n\nĐược kỳ vọng phát triển sâu hơn trong thị trường ô tô\n\nTrong bài viết đánh giá về sự phổ biến của trợ lý giọng nói trên xe, tờ Business Insider nhận định, nhiều thương hiệu ôtô đã tạo sự độc đáo, thêm các dịch vụ địa phương hóa sau khi tích hợp trợ lý giọng nói trên hệ thống IVI System. Điều này ngoài tăng trải nghiệm cho người dùng trong chiếc xế cưng, còn là yếu tố tạo sự khác biệt chính cho hãng sản xuất xe trên thị trường.\n\nNhận thấy lợi thế chiến lược từ việc sở hữu trợ lý giọng nói tiếng Việt trên xe hơi nhưng chưa được các hãng ôtô chú trọng, từ giữa năm 2021, hai hãng màn hình Gotech và Zestech đã tích hợp Kiki lên tất cả sản phẩm màn hình ô tô thông minh. Các phương tiện đời cũ dễ dàng hơn trong việc trải nghiệm các tiện ích hiện đại bằng cách lắp thêm màn hình DVD trên xe có tích hợp sẵn Kiki.\n\nChủ phương tiện có nhiều cơ hội sở hữu tiện ích thông minh trên xe khi nhiều thương hiệu màn hình tích hợp sẵn trợ lý Kiki\n\nLiên tiếp sau đó, các hãng màn hình ôtô khác cũng tích hợp Kiki trên sản phẩm như Bravigo, Safeview, OledPro, Eononpro, Teyes... mang đến người dùng xe hơi nhiều cơ hội sở hữu trí tuệ nhân tạo.\n\nTheo số liệu từ Automotiveworld.com, trong 5 năm tới các nước châu Á - Thái Bình Dương có doanh số ô tô tích hợp sẵn trợ lý giọng nói tăng rất nhanh và có thể đạt hơn 50 triệu chiếc vào năm 2028. FutureBridge, công ty nghiên cứu thị trường có trụ sở tại Ấn Độ cho biết, chủ sở hữu ôtô có xu hướng thích những trợ lý phổ biến và gần gũi thay vì của các hãng xe phát triển riêng.\n\nDự đoán doanh số ô tô tích hợp sẵn trợ lý giọng nói tại thị trường châu Á - Thái Bình Dương tăng nhanh trong vài năm tới\n\nCon số 100.000 ô tô cài đặt Kiki cũng chỉ ra rằng, một bộ phận không nhỏ người lái xe ở Việt Nam đang có nhu cầu sử dụng tiện ích giải trí và thực hiện tác vụ hữu dụng thông qua câu lệnh giọng nói. Điều này cũng đặt ra bài toán với các nhà sản xuất, lắp ráp ôtô trong nước làm sao để phục vụ người dùng tốt hơn, thay vì giải pháp mua và lắp rắp màn hình rời ở bên ngoài.\n\nNhững tác vụ quen thuộc như tìm đường, mở nhac… đều được trợ lý giọng nói Kiki hỗ trợ\n\nGiới chuyên môn đánh giá, thị trường xe hơi thông minh trong nước thời gian tới sẽ cần thêm những trang bị gần hơn với nhu cầu của thế hệ người dùng mới, ưa thích công nghệ và trải nghiệm tiện lợi đi kèm chi phí phải chăng.\n\n\n\nLệ Thanh",
    "Hàng không nước ngoài cho mang theo ngựa, vịt, heo... lên máy bay, Việt Nam thì sao?": "Động vật hỗ trợ tình cảm là bạn đồng hành được các chuyên gia y tế đã chỉ định hữu ích cho người khuyết tật. Những động vật này thường là vật nuôi thông thường như chó, mèo hoặc đôi khi là thỏ, lợn guinea...\n\nTrang du lịch The Travel cùng Bored Panda đã từng có bài viết tổng hợp những hình ảnh siêu \"độc\" về những con vật hỗ trợ cảm xúc kỳ lạ được chủ nhân đưa lên máy bay.\n\nNhiều hãng hàng không nhận ra rằng việc đi máy bay gây ra lo lắng lớn cho nhiều người nên họ cho phép các động vật hỗ trợ tinh thần bay trên máy bay cùng với thân chủ.\n\nTrên thế giới, động vật ngày càng được con người yêu thương và chúng có thể thực hiện bất kỳ nhiệm vụ nào. Chó dẫn đường có thể là đôi mắt của một người mù hoặc đôi khi thú cưng chỉ đơn giản để an ủi chúng ta và khiến chúng ta cảm thấy dễ chịu hơn khi cần nhất.\n\nTại Việt Nam, 2 hãng hàng không là Pacific Airlines và Vietravel Airlines chưa có dịch vụ vận chuyển động vật. Các hãng còn lại gồm Vietnam Airlines, Vietjet và Bamboo Airways đồng ý đưa động vật lên máy bay dưới dạng hành lý ký gửi.\n\nHành khách cần nhốt thú cưng vào lồng tiêu chuẩn có đáy chống thấm nước, có khóa bảo vệ và kết cấu chắc chắn để ngăn cản việc thú cưng chạy ra ngoài, ảnh hưởng đến lộ trình bay, thậm chí gây nguy hiểm cho thú cưng.\n\nThú cưng và lồng nhốt thú cưng không được tính theo diện hành lý miễn cước mà phải tính phí.\n\n\n\n\n\nRiêng hãng Vietnam Airlines cung cấp dịch vụ cho hành khách mang theo động vật cảnh trên khoang hành khách, tùy thuộc vào vị trí chất xếp của từng loại tàu bay.\n\nQuảng cáo\n\nHành khách là người khuyết tật mang chó dẫn đường lên máy bay sẽ không phải đóng thêm phí dịch vụ. Chó dẫn đường sẽ được ngồi ngay phía trước hành khách. Tuy nhiên hành khách được yêu cầu đặt trước dịch vụ ít nhất 24 tiếng trước giờ khởi hành và được khuyến cáo tìm hiểu kỹ quy định của Vietnam Airlines về loại động vật cảnh, tuổi, trọng lượng, sức khỏe và lồng vận chuyển\n\nDịch vụ cho hành khách mang theo động vật cảnh lên máy bay không được áp dụng cho khoang thương gia trên máy bay A350 và B787.\n\nTrên thế giới cũng có hãng hàng không dành riêng cho các loại thú cưng như chó, mèo là Pet Airways - được thành lập vào năm 2009 tại bãi biển Delray, Florida.\n\nĐến với Pet Airways, các loài động vật sẽ được vận chuyển độc lập, không cần chủ nhân. Thú cưng sẽ được đưa vào khoang chính của máy bay có kết cấu đặc biệt với ghế ngồi thông thường được thay bằng lồng đựng thú cưng.\n\nMỗi máy bay có thể chở khoảng 50 vật nuôi. Tiếp viên hàng không thông thường sẽ trở thành người phục vụ thú cưng và sẽ kiểm tra \"hành khách\" 15 phút một lần.\n\nBên cạnh đó, hành khách còn nhận được sự chăm sóc kỹ lưỡng trước khi lên máy bay. Phòng chờ của thú cưng tại sân bay được thiết kế đặc biệt để các loài vật có thể được tắm, đưa đi dạo bộ trước chuyến bay.",
    "Sắp hết nhiệm kỳ, Đỗ Thị Hà lên đồ đi làm \"thời trang phang thời tiết\" nhưng khó ai dám chê!": "Mới ngày nào còn bị dân tình chê tơi tả về phong cách ăn mặc nhưng giờ đây, nàng hậu đã lên tay thấy rõ.\n\nDẫu năm nay nhiều cuộc thi hoa hậu diễn ra nhưng sức hút của Hoa hậu Việt Nam 2022 vẫn vô cùng nóng. Chỉ còn tính bằng tuần nữa thôi là Đỗ Thị Hà chính thức trao lại chiếc vương miện danh giá của mình cho người kế nhiệm. Chân dài xứ Thanh cho đến giờ phút hiện tại vẫn là hoa hậu nhận được sự quan tâm bậc nhất của công chúng. Đơn cử là mỗi bài đăng của cô trên các nền tảng MXH đều có lượng tương tác rất khủng.\n\nTừ sắc vóc cho tới phong cách thời trang, Đỗ Thị Hà luôn là tâm điểm bàn luận. Mới đây, khoe trên story, chân dài quê Thanh Hóa hé lộ màn lên đồ rất công sở nhưng có gì đó lạ lắm!\n\nCô nàng dí dỏm khoe phong cách thời trang trên dưới kín mít nhưng lại đính kèm dòng trạng thái: \"Nay mặc bộ này giữa trời nắng Sài Gòn, chắc ấm\".\n\nHoa hậu Việt Nam 2020 diện set đồ mang 2 gam màu kinh điển của làng mốt là đen và trắng. Cô mix quần legging với boots trắng cao cổ rất sành điệu. Chiếc áo blazer bằng chất liệu tweed dày dặn chuẩn trend Thu Đông sắp tới.\n\nCó lẽ màn lên đồ \"thời trang phang thời tiết\" này được trưng dụng khi cô đang quay cảnh cáo. Không tính tới thời tiết nóng nực thì combo đậm chất công sở mùa lạnh này rất đẹp mắt.\n\nTrong buổi họp báo khởi động cuộc thi Hoa hậu Việt Nam 2022, nói về hai năm nhiệm kỳ đã qua, nàng Hậu tiết lộ, cô không ngờ thời gian trôi qua nhanh như vậy. Nhưng chắc chắn, cô gái 21 tuổi bây giờ đã tự tin và bản lĩnh hơn trước.\n\nChỉ cần một lời chia sẻ ngắn gọn như vậy nhưng Đỗ Thị Hà đã chứng tỏ cô thay đổi, tiến bộ rất nhiều so với thời điểm đăng quang. Khi mới giành vương miện, cô gái 19 tuổi ngây thơ và chưa có kinh nghiệm đứng trước đám đông, kỹ năng ứng xử còn rất đơn giản. Nhưng bây giờ, Đỗ Thị Hà đã xinh đẹp hơn trước rất nhiều. Phong cách thời trang ngày càng hợp mốt, ấn tượng lẫn style trang điểm ngày càng tôn lên nét đẹp của chân dài làng hương sắc.\n\nVới đặc thù công việc, thời trang đi làm của Đỗ Thị Hà có chút đặc biệt hơn với người bình thường. Việc thấy cô khi áo quần \"thường dân\" và lúc khác lại váy áo lộng lẫy là điều hay gặp.\n\nThấu hiểu vóc dáng của cơ thể, Đỗ Thị Hà bên cạnh việc chọn những thiết kế xẻ tà khoe đôi chân dài 1m11 trứ danh còn rất tinh tế chọn đồ phù hợp với bối cảnh sự kiện.\n\nTham dự các talkshow hay về các trường học giao lưu, cô thường chọn những chiếc đầm cocktail nhã nhặn, độ dài qua gối nhưng không quá lộng lẫy, xa hoa.\n\nCô cũng rất tinh tế khi biết cách phối hợp với layout make up, làm tóc hay phụ kiện nhỏ xinh đi kèm. Mới ngày nào còn chật vật trong khoản sắm sửa đồ hiệu, nay cô đã biết cách tậu những item bông tai, nhẫn, vòng cổ tới từ các nhà mốt lừng danh.\n\nSong song với các món váy áo đó, cô cũng dành sự ưu ái với các combo nữ tính như quần lụa và áo ren. Người đẹp khéo léo mặc nội y bên trong để đảm bảo nét thanh lịch.\n\nNgười đẹp cũng xuất hiện nhiều hơn ở các sự kiện thời trang của các thương hiệu lớn. Trong 1 dịp ghé sự kiện của LV, cô nàng xúng xính chiếc áo sơ mi của dân công sở nhưng khéo léo chọn thiết kế nhấn nhá bắt mắt.\n\nSự đắt đỏ dần xuất hiện nhiều hơn trong tủ đồ của cô nàng.\n\nKhi đi học, Đỗ Thị Hà hướng phong cách đến sự thoải mái và lịch thiệp. Cô tối giản với quần jeans cạp cao sơ vin gọn gàng với áo sơ mi basic.\n\nMùa thu đang đến rồi, cô nàng đã bắt đầu lôi những chiếc áo blazer ra khỏi tủ và mix & match đủ kiểu cho outfit đi học, đi làm thêm phần chỉn chu.\n\nNguồn: https://phunuvietnam.vn/sap-het-nhiem-ky-do-thi-ha-len-do-di-lam-thoi-trang-phang-thoi-...Nguồn: https://phunuvietnam.vn/sap-het-nhiem-ky-do-thi-ha-len-do-di-lam-thoi-trang-phang-thoi-tiet-nhung-kho-ai-dam-che-512022269111418400.htm",
    "AI được doanh nghiệp Việt ứng dụng thế nào": "Các ứng dụng AI bắt đầu phổ biến khi xuất hiện trên ôtô, nông trại, nhà xưởng, cửa hàng hay len lỏi vào cả bữa ăn của công nhân.\n\nVinBigData (thuộc Vingroup) gần đây giới thiệu trợ lý ảo Vivi ứng dụng trí tuệ nhân tạo AI trên các mẫu xe điện VinFast. Trợ lý ảo này được đại diện VinBigData khẳng định là sản phẩm tâm đắc do chính tay người Việt làm ra để phục vụ cho người Việt. Điểm đặc biệt của công nghệ AI trên ViVi là khả năng hiểu và xử lý ngôn ngữ tự nhiên. Trợ lý này hiểu được 98% tiếng Việt (nhóm từ phổ thông), phân biệt và hiểu được giọng vùng miền, bóc tách được những yêu cầu, ý định của người dùng.\n\nSản phẩm ứng dụng AI hỗ trợ người lái xe thực hiện nhiều tác vụ rảnh tay khi đang di chuyển như điều khiển xe thông minh, điều hướng - dẫn đường, gọi điện - nhắn tin, âm nhạc - radio... Bên cạnh đó, trợ lý ảo còn có khả năng đối đáp với người lái trong nhiều ngữ cảnh khác nhau\n\n\"Tất cả công nghệ lõi trên ViVi đều được phát triển bởi những kỹ sư Việt, được xây dựng bằng hàng nghìn giờ dữ liệu và hàng triệu mẫu câu. Để ViVi có thể hoạt động không cần Internet, chúng tôi đã phải nghiên cứu và xây dựng các giải pháp nhúng trực tiếp các model AI vào hệ thống. Không có sách vở tài liệu nào hướng dẫn mà chúng tôi phải tự nghiên cứu và thử nghiệm, ông Đặng Trần Thái - Trưởng phòng Xử lý ngôn ngữ tự nhiên, VinBigData chia sẻ.\n\nÔng Đặng Trần Thái - đại diện VinBigData phát biểu tại hội thảo AI, ngày 17/9. Ảnh: Hoài Phương\n\nĐây là ví dụ được ông Thái đưa ra tại Hội thảo AI chủ đề \"The Future of Now\", để dẫn chứng cho khả năng phát triển và ứng dụng trí tuệ nhân tạo tại Việt Nam, theo ông Thái, trí tuệ nhân tạo (AI), internet vạn vật (IoT) và dữ liệu lớn (BigData) đang tạo nên cuộc cách mạng công nghiệp lần thứ 4 trong lịch sử nhân loại. Báo cáo của Diễn đàn Kinh tế thế giới cho biết trí tuệ nhân tạo mang lại giá trị 136 tỷ USD cho nền kinh tế trong năm 2022 và tăng lên 267 tỷ USD trong năm 2027. AI sẽ dần len lỏi vào mọi lĩnh vực của cuộc sống. Các ứng dụng của nó sẽ loại bỏ 85 triệu việc làm, đồng thời tạo ra 95 triệu việc làm mới vào năm 2025.\n\n\"AI được tạo ra để phục vụ cho cuộc sống của con người. Ở chiều ngược lại, chính nhu cầu thực tiễn của đời sống là động lực lớn nhất để AI phát triển\", ông Thái khẳng định tại hội thảo do VietnamWorks inTECH tổ chức, sáng 17/9 tại TP HCM.\n\nTại Việt Nam, trong khoảng vài năm gần đây, rất nhiều doanh nghiệp ở các lĩnh vực như công nghệ, tài chính, ngân hàng, y tế,... đã đưa AI vào trong các quy trình nghiệp vụ nhằm tối ưu hóa, tiết kiệm thời gian, chi phí và sức lao động. Dễ thấy nhất là những chatbot thực hiện tư vấn cho khách hàng và gọi điện tự động. Trên thực tế, ứng dụng của AI rộng hơn so với nhiều người nghĩ.\n\nNgành hàng tiêu dùng nhanh (FMCG) cũng đang bắt kịp với xu thế này. Đơn cử như tại Heineken. Doanh nghiệp này nhận định AI là tương lai và sẽ đóng góp rất lớn cho mảng kinh doanh nên tập trung xây dựng đội ngũ nhân viên công nghệ riêng với số lượng lên đến 100 người. Những nhân sự này chịu trách nhiệm tạo ra những ứng dụng thông minh cho mọi mắt xích trong quy trình từ nông trại, nhà xưởng đến cửa hàng, người tiêu dùng.\n\nTheo ông Nguyễn Gia Anh Vũ - Giám đốc Công nghệ và Kỹ thuật Heineken Việt Nam, ứng dụng AI trong FMCG có ba giá trị dễ thấy nhất. Đầu tiên, với nhà máy, đơn vị này đang ứng dụng IoT để lấy dữ liệu từ hệ thống và phân tích quá trình hoạt động của máy móc tại nhà xưởng. AI sẽ đưa ra các dự báo về tình trạng hoạt động, rủi ro có thể xuất hiện. Từ đó, nhân sự có thể chủ động can thiệp, hạn chế tình trạng máy dừng đột xuất, gây thất thoát nguyên liệu, đảm bảo năng suất lao động.\n\nÔng Nguyễn Gia Anh Vũ - Giám đốc Công nghệ và Kỹ thuật Heineken Việt Nam. Ảnh: Hoài Phương\n\nVới khách hàng là những đại lý, cửa hàng kinh doanh, ngoài việc đặt hàng trực tuyến, AI còn đưa ra tư vấn về mặt hàng nên bổ sung dựa trên nhu cầu của từng khu vực. Từ đó, người kinh doanh có thể tiếp cận thêm tệp khách hàng. Cuối cùng, AI nhận diện hình ảnh lắp đặt tại các quầy, kệ tại cửa hàng, siêu thị. Ứng dụng này sẽ phân tích chất lượng trưng bày sản phẩm trên kệ, nhận biết được sản phẩm nằm lộn xộn, từ đó thông báo cho nhân viên cửa hàng đến sắp xếp lại hàng hóa.\n\n\"Nhờ ứng dụng công nghệ AI vào quy trình, mỗi năm Heineken Việt Nam tiết kiệm đến gần 70 tỷ đồng. Chúng tôi cũng hợp tác với nhiều đối tác cung ứng giải pháp để tiếp tục mở rộng các ứng dụng trong tương lai\", ông Nguyễn Gia Anh Vũ - Giám đốc Công nghệ và Kỹ thuật Heineken Việt Nam nói.\n\nNhà máy Denso Việt Nam có gần 3.000 công nhân lĩnh vực linh kiện ôtô gần đây cũng áp dụng sản phẩm akaCam do FPT Software phát triển để quản lý chất lượng bữa ăn cho nhân viên. FPT Software đã dựa trên chính nhu cầu thực tế của Denso Việt Nam để đưa ra giải pháp không tiếp xúc, loại bỏ các vật trung gian như thẻ, phiếu... dựa trên công nghệ Trí tuệ nhân tạo (AI) và Phân tích dữ liệu (Data Analytics), giúp thay đổi cách cung cấp bữa ăn trong nhà máy của hãng sản xuất linh kiện ô tô này.\n\nVới giải pháp akaCAM, Denso Việt Nam có thể nhận diện định danh công nhân bằng khuôn mặt, ghi lại bữa ăn và các món ăn được lựa chọn, cũng như ghi nhận phản hồi độ hài lòng của công nhân sau khi dùng bữa. Toàn bộ các dữ liệu này được cập nhật đến bộ phận nhân sự để sử dụng trong quản lý và phân tích tạo ra thực đơn phù hợp hơn với công nhân.\n\nÔng Vũ Tự Cường - Trưởng phòng Công nghệ, Trung tâm AI Quy Nhơn, FPT Software. Ảnh: Hoài Phương\n\nBên cạnh akaCam, FPT Software còn có nhiều sản phẩm ứng dụng trí tuệ nhân tạo khác như akaOCR - bóc tách thông tin từ những bản scan, akaFocus - quản lý năng suất lao động từ xa, cus360 - giải pháp tập hợp, quản lý và phân tích dữ liệu kinh doanh, khách hàng.\n\nTheo ông Vũ Tự Cường - Trưởng phòng Công nghệ, Trung tâm AI Quy Nhơn (FPT Software), ứng dụng trí tuệ nhân tạo tại Việt Nam hiện nay vẫn ở giai đoạn đầu. Một sản phẩm AI hiện tại được thiết kế để thực hiện một tác vụ được lập trình sẵn. Tuy nhiên, ông Cường cho rằng AI sẽ trở nên phổ biến và bùng nổ hơn trong tương lai. \"Trí tuệ nhân tạo sẽ liên tục phát triển đến mức có thể đa nhiệm. Trong tương lai không xa, chúng ta có thể chứng kiến những sản phẩm AI có năng lực vượt xa con người, gọi là những \"Super AI\". Điều này đòi hỏi các doanh nghiệp, nhân sự phải liên tục thay đổi nếu không muốn bị bỏ lại trong thời đại 4.0\", ông Cường nhận định.\n\nCác chuyên gia tham dự Hội thảo sáng 17/9 đều có chung đánh giá AI sẽ càng bùng nổ trong 10-20 năm nữa, kéo theo đó là nhu cầu nhân lực ngày càng tăng. Đại diện VietnamWorks inTECH, bà Đỗ Thị Ngọc Liên - Phó Giám đốc Navigos Search, thương hiệu tuyển dụng nhân sự cấp cao, trực thuộc tập đoàn Navigos Group chia sẻ, các doanh nghiệp ở mọi lĩnh vực đều đang tích cực \"săn\" nhân tài. \"Mức lương trong ngành AI khoảng 4.000 - 5.000 USD. Tuy chưa bằng các quốc gia Âu - Mỹ nhưng đây là mức đãi ngộ hấp dẫn tại Việt Nam\", bà Liên nói.\n\nBà Đỗ Thị Ngọc Liên - Đại diện Navigos Search chia sẻ về tình hình nhân lực ngành AI tại Việt Nam. Ảnh: Hoài Phương\n\nLãnh đạo của Navigos cho rằng một số hướng đi mà nhận lực Việt có thể theo đuổi trong ngành là trở thành kỹ sư học máy, nhà khoa học dữ liệu, nhà nghiên cứu AI, kỹ sư dữ liệu/dữ liệu lớn,... \"Hiện tại không có nhiều đại học cung cấp chương trình đào tạo hoàn chỉnh cho trí tuệ nhân tạo. Vì thế, nếu muốn theo đuổi ngành, nhân sự cần chủ động học thêm các khóa bên ngoài và trau dồi kỹ năng mềm, kỹ năng ngoại ngữ\", bà Liên chia sẻ thêm.\n\nBên cạnh hội thảo về AI, \"The Future of Now\" còn có các hoạt động trưng bày các sản phẩm ứng dụng AI của nhiều đơn vị trong cả nước cùng những phiên thảo luận chuyên sâu về tiềm năng của trí tuệ nhân tạo tại Việt Nam. Sự kiện do VietnamWorks inTECH - thương hiệu việc làm và tuyển dụng ngành Công nghệ thông tin trên trang VietnamWorks, trực thuộc Navigos Group, tổ chức thu hút hàng nghìn bạn trẻ đam mê công nghệ tham gia và sẽ tiếp tục diễn ra ở Hà Nội ngày 24/9 tới.\n\nHoài Phương",
    "Ngân vang mãi giai điệu Tổ quốc (phần 26)": "Theo cảm nhận của tôi, nhạc Bolero, khi du nhập từ châu Mỹ La tinh về, đã được Việt hóa, sử dụng nhiều yếu tố của các làn điệu dân ca Nam bộ, cho nên giai điệu ngọt ngào, dễ thấm, dễ thuộc. Về nội dung, các ca khúc thuộc loại này phần lớn nói về những chuyện đời thường, dung dị, trong đó có những lời than thở về kiếp nghèo, về tình lỡ, về sự ngang trái, về mối tương tư... Nhìn chung, các ca khúc loại này buồn, nhiều khi xót xa, quặn thắt. Vì những lẽ đó, loại nhạc này đã có sức sống âm thầm nhưng khá bền bỉ, tỏa rộng trong đời sống, nhất là đời sống của những lớp người nghèo thành thị, nông thôn. Trong dòng nhạc này, tôi thích nghe một số bài hát về quê hương (Đà Lạt hoàng hôn, Ai lên xứ hoa đào), về thân phận con người (Kiếp nghèo, Tủi phận), về tình yêu, hoài niệm (Những đồi hoa sim, Về thăm trường cũ, Chuyến tàu hoàng hôn, Thu ca, Nỗi buồn gác trọ, Hoa sứ nhà nàng, Đôi mắt người xưa)... Bài hát Kiếp nghèo của nhạc sĩ Lam Phương như sau:\n\n“Đường về đêm nay vắng tanh\n\nRạt rào hạt mưa rớt nhanh\n\nLạnh lùng mưa xuyên áo tơi\n\nmưa chẳng yêu kiếp sống mong manh\n\nLầy lội qua muôn lối quanh\n\nGập ghềnh đường đê tối tăm\n\nNgập ngừng dừng bên mái tranh\n\nnghe trẻ thơ thức giấc bùi ngùi\n\nÊm êm tiếng hát ngân nga ôi lời mẹ hiền ru thiết tha\n\nKhông gian tím ngắt bao la như thương đường về quá xa\n\nMưa ơi có thấu cho ta lòng lạnh lùng giữa đêm trường\n\nĐời gì chẳng tình thương không yêu thương\n\nThương cho kiếp sống tha hương thân gầy gò gởi cho gió sương\n\nĐôi khi muốn nói yêu ai nhưng ngại ngùng đành lãng phai\n\nĐêm nay giấy trắng tâm tư gởi về người chốn mịt mùng\n\nĐời nghèo lòng nào dám mơ tình chung\n\nTrời cao có thấu cúi xin người ban phước cho đời con\n\nMột mái tranh yêu, một mối tình chung thủy không hề phai\n\nVà một ngày mai mưa không nghe tiếng khóc trong đêm dài\n\nĐây cả nỗi niềm biết ngày nào ai thấu cho lòng ai”\n\nNhân vật trong bài hát này than thân trách phận nghèo và cầu xin được hạnh phúc, giai điệu buồn, nhưng do sử dụng điệu Tango cho nên nghe hấp dẫn, không tạo ra không khí thê lương.\n\nBài hát “Ai lên xứ hoa đào” của Hoàng Nguyên, với ca từ mỹ miều, giai điệu êm ái, được đánh giá là ca khúc hay nhất về Đà Lạt, tôi đã nghe nhiều ca sĩ hát, nhưng có sức hút mạnh mẽ với tôi lại là giọng hát của một cô giáo trẻ, đó là Hà Thu Hiền. Tiếc rằng không có bản ghi giọng hát Hà Thu Hiền, nên tôi chọn giới thiệu giọng hát Hà Thanh thu thanh bài Ai lên xứ hoa đào từ trước năm 1975:\n\n“Ai lên xứ hoa đào dừng chân bên hồ nghe chiều rơi,\n\nNghe hơi giá len vào hồn người, chiều xuân mây êm trôi.\n\nThông reo bên suối vắng, lời dạt dào nên ý thơ\n\nNghe tâm tư mơ ước mộng dìu dặt như tiếng tơ,\n\nXuân đi trong mắt biếc lòng đào nguyên đẹp như chuyện ngày xưa.\n\nAi lên xứ hoa đào đừng quên bước lần theo đường hoa\n\nHoa bay đến muôn người ngại ngần, rồi hoa theo chân ai.\n\nĐường trần nhìn hoa bướm rồi lòng trần mơ bướm hoa,\n\nLâng lâng trong sương khói rồi bàng hoàng theo khói sương,\n\nLạc dần vào quên lãng rồi đường hoa lặng bước trong lãng quên.\n\nÔi! Màu hoa đào, màu hoa đào chiều xuân nào.\n\nÔi! Màu hoa đào như môi hồng người mình yêu,\n\nÔi! Màu hoa đào đã bao lần vì màu hoa\n\nMà lữ khách lắng hồn thơ dừng chân lãng du.\n\nAi lên xứ hoa đào đừng quên mang về một cành hoa\n\nCho tôi bớt mơ mộng chiều chiều nhìn mây trôi xa xa,\n\nNgười về từ hôm nao mà lòng còn thương vẫn thương\n\nBao nhiêu năm tháng cũ mà hồn nào tôi vấn vương.\n\nGiờ này nhìn sương khói mà thầm mơ màu hoa trên má ai.”\n\nTheo Nguyễn Vĩnh Nguyên viết trên thanhnien.vn, thì Tác giả của “Ai lên xứ hoa đào” là Hoàng Nguyên, “sinh ngày 3.1.1932 tại Quảng Trị; tên thật là Cao Cự Phúc. Ông có thời gian học ở Trường Quốc học Huế, đầu thập niên 1950 có tham gia hoạt động chống Pháp ở vùng trung du, nhưng sau đó trở lại thành phố. Trước khi lên Đà Lạt, Hoàng Nguyên từng viết bài “Anh đi mai về” với một tâm thế kháng chiến rõ ràng và “Đàn ơi xa rồi”, tờ nhạc đều do Nhà xuất bản Tinh Hoa (Huế) ấn hành, khá phổ biến.\n\n...Thời kỳ ở Đà Lạt, Hoàng Nguyên thuộc ban Việt văn, dạy lớp đệ lục ở Trường tư thục Tuệ Quang thuộc chùa Linh Quang (khu số 4, Đà Lạt), do thượng tọa Thích Thiện Tấn làm hiệu trưởng.\n\n...Trong một lần, Hoàng Nguyên và Hoàng Thi Thơ tổ chức đại nhạc hội tại Đà Lạt, Trưởng ty Cảnh sát Đà Lạt đã “chụp mũ” cho đây là hình thức tổ chức hoạt động văn hóa để quy tụ lực lượng, chống phá chính quyền, nên đưa người đến bắt và khám xét căn nhà trọ của Hoàng Nguyên. Trong tủ sách của chàng nhạc sĩ nhập cư lúc bấy giờ có giữ hai bản nhạc “Tiến quân ca” và “Thiên thai” của Văn Cao. Đây là bằng chứng dẫn đến việc Hoàng Nguyên bị buộc tội “tàng trữ” sản phẩm văn nghệ phía Bắc. Nhạc sĩ bị bắt đi đày Côn Đảo.\n\n...Ở Đà Lạt chỉ một quãng thời gian ngắn nhưng Hoàng Nguyên kịp để lại hai ca khúc: “Bài thơ hoa đào” và “Ai lên xứ hoa đào”.\n\n...Năm 1973, nhạc sĩ tài hoa bạc mệnh từ giã cõi đời vì tai nạn giao thông ở Vũng Tàu.”\n\nCũng viết về Đà Lạt, ca khúc Đà lạt hoàng hôn của Minh Kỳ và Dạ Cẩm nghe hơi nỉ non, nhưng tha thiết, thấm đẫm tình người, và nếu lắng lại suy tư, thật bất ngờ, ta sẽ tìm thấy niềm vui trong nỗi buồn:\n\n“Lắng nghe chiều xuống thành phố mộng mơ.\n\nMàu lam tím Đà Lạt sương phủ mờ.\n\nTừng đôi đi trên phố vắng,\n\nbước chân êm giữa không gian, hoàng hôn thua màn đêm.\n\nĐứng trên triền dốc nhìn xuống đồi thông.\n\nHàng cây thẫm màu đèn lên phố phường\n\nGiờ đây hơi sương giá buốt biết ai thương bước cô liêu\n\nmột người đi trong sương rơi.\n\nĐà Lạt ơi! Có nghe chăng Cam Ly\n\nkhóc tình đầu dang dở.\n\nĐêm xuống Than Thở vang cung hờn,\n\nthêm sắt se tâm hồn\n\nngười đi trong bóng cô đơn.\n\nKhách du tìm đến thành phố ngàn thơ.\n\nNhặt hoa thấy lòng buồn không bến bờ.\n\nGần nhau, xa nhau mấy nỗi\n\nHỡi quê hương xứ sương rơi\n\nĐà Lạt ơi! Đà Lạt ơi!”\n\nTheo kontumquetoi.com, “Nhạc sĩ Minh Kỳ vốn gắn bó với phố biển Nha Trang với nhiều ca khúc nổi tiếng. Nhưng lạ thay, người nghe lại nhớ nhiều những bài ông viết về Đà Lạt tới mức, nhắc tới ca khúc về Đà Lạt là không thể thiếu vắng Minh Kỳ. Minh Kỳ viết về Đà Lạt khá nhiều, từ Má hồng Đà Lạt, Chuyện tình bên hồ Than Thở, Đà Lạt hoàng hôn cho tới Thương về miền đất lạnh, bài hát nào cũng ghi dấu ấn trong lòng người yêu nhạc, yêu Đà Lạt. Với tông nhạc chủ yếu là dòng Bolero chậm buồn, Minh Kỳ đã để lại trong lòng người nghe một cảm xúc về Đà Lạt thật lặng lẽ, trầm, buồn và chậm. Đặc biệt, ca từ trong ca khúc về Đà Lạt của Minh Kỳ đẹp đến nao lòng, vẻ đẹp của khói sương, của mộng mơ và những tình yêu da diết. Dẫu chưa một lần tới Đà Lạt, nghe ca khúc Minh Kỳ sẽ cảm ngay một phố núi mờ sương bảng lảng, với thông, với dốc quanh co, với những mối tình tha thiết mà tuyệt vọng. Lời và nhạc trong ca khúc Minh Kỳ quyện vào nhau một cách thật hòa nhịp, đi sâu vào lòng người bởi sự cảm, sự yêu chân thật và sâu lắng. Nhiều người khi tới Đà Lạt đã thừa nhận rằng, nghe những bài hát về Đà Lạt của Minh Kỳ và nảy sinh mong muốn được một lần đắm mình vào không gian ấy. Bởi vậy, dù không phải cư dân Đà Lạt nhưng nhắc tới Minh Kỳ, không thể không nhớ tới người nhạc sĩ tài hoa đã cho Đà Lạt những ca khúc bất hủ và một tình yêu không cần đền đáp.\n\nBài hát Đà Lạt Hoàng Hôn này được nhạc sĩ Minh Kỳ sáng tác chung với nhạc sĩ Anh Bằng tức Dạ Cầm.”\n\nBài hát Hoa sứ nhà nàng của Hoàng Phương như sau:\n\n“Đêm đêm ngửi mùi hương, mùi hoa sứ nhà nàng\n\nHương nồng hoa tình ái, đậm đà đây đó gọi tên\n\nNhà nàng cách gần bên, giàn hoa sứ quanh tường\n\nNhìn sang trộm nhớ thương thầm, mơ ngày mai lứa đôi\n\nHôm qua mẹ bảo tôi, nhờ hoa sứ nhà nàng\n\nƯớp trà thơm đãi khách họ hàng cô bác đều khen\n\nNhờ nàng hái giùm tôi, màu hoa thắm chưa tàn\n\nNụ hoa còn giữ nhụy vàng, Chắc nàng hiểu tình tôi\n\nNhưng đêm trở sầu, em bước qua cầu\n\nCuộc tình tan theo bể dâu, biết chăng ngày sau\n\nKhi ngõ về gần nhau, tình yêu đã vội phai mầu\n\nĐêm đêm ngửi mùi hương, mùi hoa sứ bẽ bàng\n\nNhà nàng với nhà tôi tình thân thiết vô vàn\n\nLàm sao nàng nỡ phụ phàng, để tình tôi dở dang”\n\nMột hôm cùng nghe bài hát này, có bạn thắc mắc: “Hoa sứ thì làm sao mà ướp trà được?”. Anh Phong, chồng của Hòa, bạn học với chúng tôi, cười: “Hoa sứ nhà nàng cơ mà”, anh nhấn mạnh chữ NHÀ NÀNG. Đúng rồi, nghe hát, thì chỉ cần cảm bằng tâm hồn chứ không cần đo đếm bằng toán lý hóa. Bây giờ, anh Phong đã về nơi tiên cảnh, chúng tôi vẫn nhớ lời nói chí tình ấy của anh.\n\nTác giả của “Hoa sứ nhà nàng” là Hoàng Phương, một nhạc sĩ người Gò Công, chuyên viết về tình yêu đôi lứa, tình yêu quê hương, được coi là nhạc sĩ của giới bình dân, nhạc sĩ của dòng nhạc Gò Công nổi tiếng. Ngay sau ngày miền Nam được giải phóng, Hoàng Phương là nhạc sĩ duy nhất có tác phẩm được phép lưu hành, trong đó có bài “nhạc vàng” “Hoa sứ nhà nàng”. Ông mất vào ngày 9 tháng 10 năm 2002 tại Gò Công, trong cảnh nghèo nàn.\n\nNhững người yêu thơ, yêu nhạc ai mà không biết bài thơ “Màu tím hoa sim”. Đây “là bài thơ nổi tiếng của nhà thơ Hữu Loan, được sáng tác năm 1949 tại Thanh Hoá, vào thời điểm được cho là sau khi người vợ đầu tiên của tác giả qua đời.\n\nBài thơ xuất hiện đầu tiên trên tờ Trăm Hoa của Nguyễn Bính... được truyền đi rộng rãi trong công chúng bằng những bản chép tay và được đưa vào miền Nam Việt Nam, tại đây bài thơ đã được nhiều nhạc sĩ phổ nhạc thành những bài hát nổi tiếng. Vào năm 2004, nó được mua bản quyền với giá 100 triệu đồng tiền Việt Nam, trở thành một kỷ lục Việt Nam.\n\nNăm 1990, bài thơ được in lần đầu trong một tập thơ, đó cũng là tập thơ đầu tiên được xuất bản của Hữu Loan: Màu tím hoa sim.” (Theo Wikipedia)\n\nTrong số các bài hát phổ nhạc bài thơ trên, bài Những đồi hoa sim của Dzũng Chinh ra đời sớm nhất và được phổ biến rộng rãi hơn cả với bản thu thanh trước năm 1975 của Thanh Tuyền:\n\n“Những đồi hoa sim ôi những đồi hoa sim tím chiều hoang biền biệt.\n\nVào chuyện ngày xưa nàng yêu hoa sim tím khi còn tóc búi vai.\n\nMấy lúc xông pha ngoài trận tuyến.\n\nAi hẹn được ngày về rồi một chiều mây bay.\n\nTừ nơi chiến trường Đông Bắc đó,\n\nlần ghé về thăm xóm hoàng hôn tắt sau đồi.\n\nNhững chiều hành quân ôi những chiều hành quân\n\ntím chiều hoang biền biệt.\n\nMột chiều rừng mưa được tin em gái mất chiếc thuyền như vỡ đôi.\n\nPhút cuối không nghe được em nói,\n\nkhông nhìn được một lần, dù một lần đơn sơ.\n\nĐể không chết người trai khói lửa\n\nmà chết người em nhỏ hậu phương tuổi xuân thì.\n\nÔi ngày trở lại nhìn đồi sim nay vắng người em thơ.\n\nÔi đồi sim tím chạy xa tít lan dần theo bóng tối.\n\nXưa, xưa nói gì bên em\n\nmột người đi chưa về mà đành lỡ ước tơ duyên.\n\nNói, nói gì cho mây gió\n\nMột rừng đầy hoa sim nên để chiều đi không hết.\n\nTím cả chiều hoang nay tím cả chiều hoang đến ngồi bên mộ nàng.\n\nTừ dạo hợp hôn nàng không may áo cưới thoáng buồn trên nét mi.\n\nKhói buốt bên hương tàn nghi ngút trên mộ đầy cỏ vàng\n\nmà đường về thênh thang.\n\nĐồi sim vẫn còn trong lối cũ.\n\nGiờ thiếu người xưa ấy đồi hoang mới tiêu điều.”\n\nCó tác giả viết rằng, cũng phổ nhạc bài thơ này thành tác phẩm “Áo anh sứt chỉ đường tà”, nhạc sĩ Phạm Duy, “với bàn tay phù thủy”, đã khiến cho “bài này không đơn điệu một tiết tấu như hai bài trước. Lúc thì trầm lắng ưu tư, lúc thì sôi nổi nhịp khúc quân hành nơi chiến trận. Bài thơ được phổ ra nhạc theo kiểu trường ca, nhiều đoạn, nhiều hình thức thể hiện khác nhau theo kiểu nhạc kịch opera” (phamduy.com). Riêng tôi, thấy bài hát “Những đồi hoa sim” mà tôi dẫn ra trên đây đã diễn tả được chiều sâu vô tận nỗi đau của người chiến binh khi trở về làng quê mới biết rằng người yêu thương của mình đã qua đời! Tiết tấu như trong “Những đồi hoa sim\" dàn trải, êm đềm nhưng có sóng cuộn bên trong nhờ giai điệu day dứt, nghe đau xót, cái đau ngọt giống như cái rét ngọt, khiến người ta tê tái.\n\nCó một bài hát đã gây tranh cãi rất nhiều về việc cấm hay không cấm, để cuối cùng đã được tự do trở lại đời sống âm nhạc, được công chúng hâm mộ. Đó là bài hát Con đường xưa em đi của nhạc sĩ Châu Kỳ và Hồ Đình Phương:\n\n“Con đường xưa em đi, vàng lên mái tóc thề, ngõ hồn dâng tái tê\n\nAnh làm thơ vu quy, khách qua đường lắng nghe chuyện tình ta đã ghi\n\nNhững mùa trăng vu quy, vì mưa gió không về\n\nChiến trường anh bước đi\n\nCó nàng hoen đôi mi, ngóng theo đường vắng hoe... Hỏi còn ai cố tri\n\nEm ơi! nhìn gió lên khơi, lòng có trông vời một người xa cuối trời?\n\nNơi đây phiên gác canh dài, e ấp đôi lời mình còn nhớ thương hoài\n\nEm ơi! màu áo phong sương, mình ước huy hoàng được bàn tay chính nàng\n\nDâng hoa, dâng hết ân tình\n\nTình đến bao giờ\n\nHỏi đường xưa mà nhớ con đường xưa em đi\n\nThời gian có quên gì\n\nĐá mòn kia vẫn ghi, nhớ một đêm trăng thanh\n\nQuán bên đường vắng tênh\n\nChỉ còn em với anh.”\n\nPhát biểu với báo chí nhân sự kiện “Con đường xưa em đi” được “cởi trói”, Bà Kha Thị Đàng - vợ của cố nhạc sĩ Châu Kỳ - cho biết: “chồng bà sáng tác “Con đường xưa em đi” vào thập niên 1960, trong bối cảnh dòng Bolero được đông đảo khán giả ưa chuộng ở Sài Gòn...\n\n..Khoảng năm 1967-1968, bà Đàng và nhạc sĩ Hồ Đình Phương làm việc ở nhà máy giấy Tân Mai, Biên Hòa, Đồng Nai. Sau lưng nhà máy là một con đường mòn nối liền nơi nghỉ trưa của công nhân và khu vực làm việc. Từ văn phòng nhìn ra, cố tác giả Hồ Đình Phương - lúc đó là phó giám đốc hành chính - nảy sinh cảm hứng để sau đó viết nên những ca từ: \"Con đường xưa em đi/ Vàng lên mái tóc thề/ Ngõ hồn dâng tái tê...\". (Tam Kỳ - vnexpress). Từ phần lời đó, nhạc sĩ Châu Kỳ đã viết phần nhạc để thành ca khúc “Con đường xưa em đi”.\n\nTôi đã nhắc tới “Diễm xưa” của Trịnh Công Sơn ở phần trên, khi tác phẩm này bị xếp vào loại nhạc vàng. Thực ra, thời ấy người ta đã nhầm lẫn về thể loại. Nhạc Trịnh là một dòng nhạc trữ tình, nhân văn, có hơi hướng tâm linh, chứ không phải là nhạc vàng. Trịnh Công Sơn đã để lại cho cuộc đời một kho tàng âm nhạc đặc biệt, mang tính gợi mở, đòi hỏi người nghe phải suy nghĩ, tưởng tượng để hiểu cho thấu đáo, và cuối cùng là thấy thêm thương yêu con người. Nghe ca sĩ Khánh Ly hài Diễm xưa , tôi sởn gai ốc vì từng lời, từng chữ cứ luồn sâu vào tâm can, đụng đến mọi giác quan khiến người ta cảm nhận được nỗi buồn, nỗi đau, sự nuối tiếc... không có gì là cụ thể, nhưng lại là tất cả:\n\n“Mưa vẫn mưa bay trên tầng tháp cổ\n\nDài tay em mấy thuở mắt xanh xao\n\nNghe lá thu mưa reo mòn gót nhỏ\n\nĐường dài hun hút cho mắt thêm sâu\n\nMưa vẫn hay mưa trên hàng lá nhỏ\n\nBuổi chiều ngồi ngóng những chuyến mưa qua\n\nTrên bước chân em âm thầm lá đổ\n\nChợt hồn xanh buốt cho mình xót xa\n\nChiều nay còn mưa sao em không lại\n\nNhớ mãi trong cơn đau vùi\n\nLàm sao có nhau, hằn lên nỗi đau\n\nBước chân em xin về mau\n\nMưa vẫn hay mưa cho đời biển động\n\nLàm sao em nhớ những vết chim di\n\nxin hãy cho mưa qua miền đất rộng\n\nĐể người phiêu lãng quên mình lãng du\n\nMưa vẫn hay mưa cho đời biển động\n\nLàm sao em biết bia đá không đau\n\nXin hãy cho mưa qua miền đất rộng\n\nNgày sau sỏi đá cũng cần có nhau.”\n\nSỏi đá, vật vô tri vô giác, mà còn cần có nhau, vậy sao con người lại xa nhau? Đến khi nghe bản Diễm xưa có phần lời bằng tiếng Nhật do nữ ca sĩ thể loại enka (một thể loại âm nhạc đại chúng của Nhật Bản, được hình thành trong thời đại Meiji - khoảng thời gian Nhật mở cửa với thế giới) nổi tiếng nhất nước Nhật là Tendo Yoshimi, thể hiện, hoặc do Tendo Yoshimi cùng Shimazu Aya song ca, tôi càng rung động hơn bởi chất trữ tình và nhân văn sâu sắc, nét nhạc phóng khoáng, mở ra những hi vọng cho tình yêu của con người. “Diễm Xưa” do người Nhật trình diễn không hiện lên với nét nhạc trữ tình êm đềm, buồn man mác như ta thường nghe Khánh Ly hát, mà có sắc thái mới, đằm thắm, rộng mở, lạc quan. “Diễm xưa” đã được người Nhật tôn vinh là một trong 10 bài hay nhất mọi thời đại.\n\nĐã có rất nhiều công trình nghiên cứu về nhạc sĩ Trịnh Công Sơn, cho nên ở đây tôi chỉ mạn phép phác họa chân dung ông qua bài hát mà tôi viết về ông, sử dụng một số từ ngữ trong các ca khúc của ông, bài hát Một đời người :\n\n“Một cõi đi về... phù du... tình cát bụi\n\nSuốt một đời người mơ nối những vòng tay\n\nTiếng hát lênh đênh, mong chờ mùa thu tới\n\nGọi nắng về đâu, miên man giấc xuân nồng\n\nCho đời biển rộng... lòng người thôi lạnh giá\n\nTrái tim da vàng yên giấc ngủ ngàn thu\n\nNắng, vẫn nắng thế, nắng thủy tinh, niềm khát vọng\n\nMưa, vẫn mưa rơi, tầng tháp cổ giấc mộng đời\n\nGiọt lệ ăn năn, vì sao Người còn hát mãi?\n\nGiữa cơn mộng mơ man mác tiếng ru ngàn năm!\n\nTrời cao u mê, đã xuống trần, còn mộng ước\n\nCó một giòng sông, với một người ra biển cả\n\nThế gian bao người cùng nối vòng tay lớn!\n\nThế gian bao người cùng nối vòng tay lớn!”\n\nCũng phải nhắc đến “Vua nhạc sến”: Nhạc sĩ Vinh Sử. “Người đời gọi ông là Vua Nhạc Sến, vua của dòng nhạc bình dân cũng phải thôi. Bởi nó phổ cập tới nỗi một thời, ai cũng thuộc làu làu nhiều câu hát của ông. Bất cứ nơi đâu cũng có thể nghe được những câu hát của ông. Mà hình như ngày xưa là vậy, ngày nay dù có giảm bớt bởi tính thời đại, bởi vô số những dòng nhạc mới mẻ đang cuốn hút giới trẻ thì nhạc của ông vẫn lan tỏa đâu đó rất rộng trong cuộc sống này”. (Nguyễn Quang Long). Nhạc sĩ Vinh Sử tự đánh giá về minh: “Nhạc tôi viết là dành cho những người nông dân, những người lao động. Tôi đã gởi hết toàn tâm toàn ý của mình vào đó và cũng nhận được sự hưởng ứng của đông đảo công chúng lao động nghèo. Tôi nghĩ rằng nhạc của mình cũng là tiếng nói của một bộ phận nhân dân. Nghe nhạc của tôi, những người lao động nói rằng đó là nhạc của người Việt Nam, không lai căng.” Ca khúc của Vinh Sử nhiều không tinh nổi, chỉ riêng số bản nhạc đệm do các nhạc sĩ soạn ra và đăng trên mạng xã hội đã có gần 100. Trong số này, có bài Không giờ rồi có đời sống rất lâu bền và có sức lan tỏa sâu rộng:",
    "Chu Thúy Quỳnh lên tiếng trước thông tin khởi kiện ca sĩ Lương Bích Hữu": "Mới đây, ca sĩ Lương Bích Hữu xuất hiện trong một gameshow và gây ấn tượng khi thể hiện ca khúc Xem như em chẳng may đầy nội lực. Màn trình diễn của cựu thành viên H.A.T với hai chất giọng khác nhau khiến Trấn Thành, Tóc Tiên lẫn người xem phấn khích, khen ngợi.\n\nNgay thời điểm Lương Bích Hữu tái xuất và được công chúng đón nhận thì trên mạng xã hội bất ngờ xuất hiện thông tin cho rằng ca sĩ Chu Thúy Quỳnh quyết định khởi kiện đàn chị. Theo tài khoản này cho hay, lý do giọng ca sinh năm 1997 khởi kiện là vì Lương Bích Hữu vi phạm bản quyền Xem như em chẳng may. Vụ việc được chia sẻ rộng rãi khiến cư dân mạng bất ngờ.\n\nTrước thông tin sẽ khởi kiện ca sĩ Lương Bích Hữu vì vi phạm bản quyền, Chu Thúy Quỳnh lên tiếng phủ nhận. Nữ ca sĩ cho biết: “Thứ nhất, tôi chưa bao giờ xem ca khúc Xem như em chẳng may là của riêng tôi. Bởi vì sau khi bản gốc ra, anh Trung Ngon có nhắn tin bảo rằng bài này hợp với tôi nên hát đi. Thứ hai, đối với tôi, một ca khúc có nhiều người hát thì chứng tỏ khán giả rất quan tâm đến ca khúc đó. Và chị Lương Bích Hữu là ca sĩ đàn chị, là tuổi thơ của không chỉ riêng tôi mà nhiều khán giả khác”.\n\n\n\n\n\nChu Thúy Quỳnh nói thêm cô không phải là người thích ồn ào. Giọng ca sinh năm 1997 khẳng định chưa bao giờ có phát ngôn về việc kiện ca sĩ Lương Bích Hữu vì vi phạm bản quyền. Cô bày tỏ bức xúc trước việc một số cá nhân đặt điều để câu view, gây ảnh hưởng đến mình. “Làm ơn đừng có phát ngôn những từ ngữ gây thất đức như vậy. Người ta mang ơn không hết, mà các bạn lại đi nói là kiện các kiểu”, cô nói. Chu Thúy Quỳnh chia sẻ bản thân chỉ muốn làm nghệ thuật một cách đúng nghĩa nên mong mọi người “đừng bẻ cong và bóp méo sự thật\".\n\nTrao đổi thêm với Thanh Niên, phía Chu Thúy Quỳnh cho biết bản thân cô khá bất ngờ, thậm chí là sốc khi đọc được thông tin không đúng sự thật về mình. Do đó, giọng ca 9X quyết định lên tiếng đính chính để tránh ảnh hưởng đến mình và đàn chị Lương Bích Hữu. Phía Chu Thúy Quỳnh chia sẻ thêm: “Quỳnh là một ca sĩ trẻ. Vì vậy với Quỳnh, tất cả các anh chị đi trước Quỳnh luôn trân quý và cần phải học hỏi rất nhiều\".\n\nChu Thúy Quỳnh sinh năm 1997 tại Hà Nội. Cô sở hữu màu giọng nữ trầm, từng giành quán quân một cuộc thi âm nhạc năm 2021. Người đẹp được nhiều người biết đến qua ca khúc Ít nhưng dài lâu và đặc biệt là Xem như em chẳng may với câu hát quen thuộc “Ngọt ngào đến mấy cũng tan thành mây”. Trước đây, khi chia sẻ về việc được nhiều người biết đến với vai trò ca sĩ cover, Chu Thúy Quỳnh không buồn lòng. Ngược lại, cô xem đó là lời khen vì quan niệm: “Là một ca sĩ, dù là được nhớ tới ở vai trò nào cũng là hạnh phúc còn hơn là bị lãng quên”.",
    "Ai định giá khoản đầu tư KBC tăng từ 96 tỷ lên 2,500 tỷ đồng?": "Ai định giá khoản đầu tư KBC tăng từ 96 tỷ lên 2.5 ngàn tỷ?\n\nGiá trị hợp lý của khoản đầu tư vào CTCP Đầu tư Sài Gòn - Đà Nẵng được ghi nhận đến 2.5 ngàn tỷ đồng, trong khi giá trị đầu tư chỉ 96 tỷ đồng. Từ đây đưa đến câu hỏi “Ai đã định giá khoản đầu tư của KBC cao như vậy?”.\n\nNgày 29/08, Tổng Công ty Phát triển Đô thị Kinh Bắc - CTCP (HOSE: KBC) công bố BCTC soát xét bán niên 2022 với lợi nhuận sau thuế chênh lệch rất lớn so với BCTC tự lập. Cụ thể, sau soát xét, lợi nhuận sau thuế của KBC \"bốc hơi\" hơn 2.2 ngàn tỷ đồng so với BCTC tự lập, từ mức hơn 2.4 ngàn tỷ đồng xuống còn hơn 200 tỷ đồng, giảm gần 92%.\n\nNguyên nhân do loại bỏ lợi nhuận từ khoản đầu tư vào CTCP Đầu tư Sài Gòn - Đà Nẵng. Giá trị hợp lý của khoản đầu tư này được ghi nhận đến 2.5 ngàn tỷ đồng, trong khi giá trị đầu tư chỉ 96 tỷ đồng.\n\nCụ thể, vào ngày 29/06, HĐQT KBC thông qua việc mua thêm 5.7 triệu cp của Đầu tư Sài Gòn - Đà Nẵng, nâng tỷ lệ sở hữu lên 48% (tương ứng 9.6 triệu cp) và chuyển đơn vị này thành công ty liên kết của KBC. Theo BCTC tự lập, giá trị hợp lý của khoản đầu tư này gần 2.5 ngàn tỷ đồng, trong khi giá trị đầu tư tương ứng chỉ 96 tỷ đồng. Khoản “đầu tư giá rẻ” này đã giúp KBC thu lãi tới gần 2.4 ngàn tỷ đồng, từ đó kéo lợi nhuận quý 2 và bán niên tăng vọt.\n\nĐơn vị nào định giá khoản đầu tư của KBC?\n\nTheo thuyết minh BCTC, Công ty đã bút toán tạm thời thu nhập chênh lệch giữa phần sở hữu trong tài sản thuần từ bên bị mua và giá phí hợp nhất kinh doanh từ thương vụ tăng tỷ lệ sở hữu tại Đầu tư Sài Gòn - Đà Nẵng.\n\nTại ngày lập BCTC hợp nhất bán niên 2022, Công ty vẫn đang trong quá trình làm việc với đơn vị tư vấn định giá chuyên nghiệp để thực hiện việc đánh giá chính thức giá trị hợp lý của tài sản thuần tại ngày mua.\n\nNhư vậy, việc ghi nhận lợi nhuận của KBC mới chỉ được xác định tạm thời và chưa được đơn vị định giá đưa ra kết luận chính thức.\n\nTheo công văn từ đơn vị kiểm toán Công ty TNHH Ernst & Young Việt Nam (E&Y), báo cáo định giá Đầu tư Sài Gòn - Đà Nẵng vẫn chưa hoàn tất do số lượng các tài sản là bất động sản và tính phức tạp của việc định giá.\n\nViệc kế toán ban đầu của giao dịch nhận chuyển nhượng cổ phần tại Đầu tư Sài Gòn - Đà Nẵng đang được xác định tạm thời trên BCTC hợp nhất bán niên, dựa trên giá trị sổ sách của tài sản thuần tại ngày mua. Vì vậy, đơn vị kiểm toán đã loại trừ khoản lợi nhuận này.\n\nKBC khẳng định khoản lợi nhuận 2.2 ngàn tỷ đồng không bị biến mất\n\nNgày 31/08, KBC tiếp tục gửi văn bản giải trình lên Ủy ban Chứng khoán Nhà nước (UBCKNN) và các cổ đông, làm rõ nghĩa bản chất, việc soát xét của Công ty Kiểm toán liên quan đến giao dịch nhận chuyển nhượng cổ phần tại Đầu tư Sài Gòn - Đà Nẵng.\n\nTheo đó, KBC khẳng định 2.2 ngàn tỷ đồng không bị biến mất trong BCTC mà sẽ được ghi nhận chính xác sau khi công ty kiểm toán hoàn thành việc soát xét.\n\nCụ thể, Công ty cho rằng bản giải trình ngày 29/08/2022 có đính kèm thư của đơn vị kiểm toán E&Y vẫn làm cho một số nhà đầu tư hiểu chưa đúng bản chất của sự việc.\n\nVăn bản nêu rõ do giao dịch nhận chuyển nhượng cổ phần tại Đầu tư Sài Gòn - Đà Nẵng có tính chuyên môn cao, phức tạp, cần nhiều thời gian hơn để đơn vị kiểm toán soát xét nội dung như thư Công ty kiểm soát gửi KBC và KBC đã thực hiện CBTT toàn văn.\n\nVì vậy, trên BCTC hợp nhất soát xét bán niên 2022, Công ty chưa ghi nhận thu nhập cho giao dịch này từ việc định giá theo giá trị thị trường của tài sản thuần. Việc hoàn tất nghiệp vụ kế toán và ghi nhận thu nhập từ giao dịch trên sẽ được thực hiện ngay sau khi E&Y hoàn thành việc soát xét định giá và ghi nhận vào các BCTC hợp nhất trong năm 2022.\n\nCuối cùng, Công ty khẳng định khoản này sẽ được ghi nhận chính xác sau khi Công ty kiểm toán hoàn thành việc soát xét báo cáo định giá độc lập.\n\nĐồng thời, nhằm khắc phục sự cố này, Công ty đang tích cực làm việc với đơn vị định giá, tiến hành ký kết hợp đồng/phụ lục với Công ty kiểm toán để hoàn thành sớm nhất việc soát xét giao dịch nhận chuyển nhượng cổ phần tại Đầu tư Sài Gòn - Đà Nẵng và sẽ công bố thông tin sớm nhất.\n\nThế Mạnh\n\nFILI",
    "Argentina tăng lãi suất lên 75% khi lạm phát tăng gần mốc 100%": "(thitruongtaichinhtiente.vn) - Ngày 15/9, Ngân hàng Trung ương Argentina đã tăng lãi suất chuẩn lên 75% trong nỗ lực hỗ trợ đơn vị tiền tệ của mình và kiềm chế lạm phát gần 100%.\n\nTheo một thông báo được gửi qua email, Ngân hàng Trung ương Agrentina đã tăng lãi suất chuẩn thêm 5,5 điểm phần trăm lên 75%. Động thái này diễn ra một ngày sau khi dữ liệu cho thấy chỉ số giá tiêu dùng (CPI) của quốc gia này tăng gần 79%/năm trong tháng 8, tốc độ nhanh nhất trong 30 năm. Đây là lần tăng lãi suất thứ 9 của Ngân hàng Trung ương nước này trong năm nay.\n\nBan giám đốc của Ngân hàng cũng cho biết thêm trong tuyên bố rằng họ dự định giảm mức nợ ngắn hạn do Ngân hàng Trung ương nắm giữ vào năm tới, nhưng không cung cấp thêm chi tiết cụ thể.\n\nĐầu tuần này, Chủ tịch Ngân hàng Trung ương Agrentina Miguel Pesce và Bộ trưởng Kinh tế Sergio Massa khẳng định, trong cuộc họp với Giám đốc điều hành Quỹ Tiền tệ Quốc tế Kristalina Georgieva, Agrentina cam kết thực hiện thỏa thuận vay trị giá 44 tỷ đô la với IMF. Một yếu tố chính của hiệp định bao gồm giữ lãi suất cao hơn tỷ lệ lạm phát.\n\nTheo các chuyên gia kinh tế, việc tăng lãi suất nhằm bắt kịp với sự gia tăng của lạm phát hiện tại và dự kiến nhưng có thể không đủ để chế ngự lạm phát hoặc thúc đẩy dự trữ. Sự không chắc chắn đáng kể về lạm phát và rủi ro dai dẳng về việc đồng peso có thể sớm giảm giá mạnh hơn, cho thấy mức lãi suất này cũng khó để có thể thuyết phục các hộ gia đình tiết kiệm hoặc các nhà đầu tư nắm giữ đồng peso.\n\nCác nhà kinh tế được Ngân hàng Trung ương khảo sát dự báo lạm phát sẽ tăng tốc lên 95% vào cuối năm nay.\n\nCác ngân hàng trung ương trên khắp Mỹ Latinh đã tăng lãi suất trong năm nay để chống lạm phát cao, nhưng giá cả tiếp tục tăng nóng, tỷ lệ công nhân và doanh nghiệp sử dụng tiền mặt ở mức rất cao khiến chính sách tiền tệ kém hiệu quả hơn so với các nền kinh tế phát triển. Từ đầu năm, Ngân hàng Trung ương Argentina đã bắt đầu tăng lãi suất nhưng trong ba tháng gần đây tỷ lệ tăng đã ngày một lớn hơn, với mức tăng tổng hợp 23 điểm phần trăm kể từ tháng 7.\n\nAgrentina phải đối mặt với áp lực gia tăng sau khi cho phép phá giá tỷ giá hối đoái trong tháng 9 để hỗ trợ các nhà sản xuất đậu nành - mặt hàng xuất khẩu lớn nhất của quốc gia - trong nỗ lực bổ sung nguồn dự trữ quốc tế đang suy giảm của đất nước.\n\nNgân hàng Trung ương nước này cũng đã nâng tỷ giá peso chính thức, hiện ở mức 143 peso/USD. Tỷ giá hoán đổi blue-chip, tỷ giá hối đoái dựa trên sự khác biệt về giá giữa chứng khoán Argentina và chứng chỉ tiền gửi ở Mỹ, là 297 peso/USD.\n\n(Nguồn: Bloomberg)",
    "CFV \"tắt sóng\", 1 cổ phiếu khác bất ngờ nổi lên: Nhà đầu tư kiếm đậm": "Cổ phiếu CFV của Cà phê Thắng Lợi vừa chấm dứt chuỗi 23 phiên tăng trần liên tiếp sau khi đứng tham chiếu trong phiên 19/9/2022.\n\nĐầu phiên sáng 20/9/2022, cổ phiếu LCM của Khoáng sản Lào Cai (mã LCM - UPCoM) tiếp tục tăng trần sớm.\n\nLên giao dịch phiên đầu trên sàn UPCoM từ ngày 9/9 với giá tham chiếu 2.800 đồng/cổ phiếu, đến hiện tại, thị giá của mã đang giao dịch tại mức 4.100 đồng khi ghi nhận chuỗi 4 phiên trần liên tiếp kể từ ngày 15/9.﻿\n\nTính chung sau 8 phiên giao dịch trên UPCoM﻿, cổ phiếu LCM đã tăng 46% thị giá. Điều đặc biệt là vẫn có lượng lớn nhà đầu tư theo mã này về UPCoM sau khi 24,6 triệu cổ phiếu LCM bị hủy niêm yết cổ phiếu bắt buộc trên HOSE từ ngày 28/8/2022. Theo đó, thanh khoản của cổ phiếu này trong 4 phiên gần nhất đạt trung bình khoản 700.000 đơn vị/phiên - tăng so với mức trung bình 52 tuần (chỉ đạt 313.000 đơn vị).\n\nĐược biết, cổ phiếu LCM niêm yết trên HOSE cách đây 11 năm (từ 16/9/2011) với giá tham chiếu 24.000 đồng. Ít phiên sau đó, mã đạt đỉnh giá 33.400 đồng (phiên 28/9/2011) và bắt đầu trượt dốc. Có thời điểm, mã thậm chí lùi về dưới 1.000 đồng (từ năm 2017) và chạm đáy 580 đồng hồi tháng 9/2019.﻿\n\nTình hình kinh doanh lao dốc chính là nguyên nhân chính kéo giá cổ phiếu LCM rơi tự do kể từ khi lên sàn.﻿\n\nCùng trên UPCoM, một cổ phiếu khác vừa chấm dứt chuỗi 23 phiên tăng trần liên tiếp sau khi đứng tham chiếu trong phiên 19/9 là CFV của Cà phê Thắng Lợi.﻿ Bước sang phiên sáng 20/0, mã này tiếp tục đứng tham chiếu với tình trạng \"trắng thánh khoản\".",
    "Nhịp Showbiz: Hà Anh nói về chuyện ăn chặn tiền từ thiện, Mai Ngô lên tiếng": "Hải Long - Thứ hai, 26/09/2022 21:26 (GMT+7)\n\nThông tin giải trí trong ngày 26.9 gây chú ý khi siêu mẫu Hà Anh nói về chuyện ăn chặn tiền từ thiện, Mai Ngô lên tiếng khi bị chê thiếu nổi bật…\n\nHà Anh nói về những nghi vấn ăn chặn chuyện tiền từ thiện. Ảnh: NVCC\n\nHà Anh nói về chuyện ăn chặn tiền từ thiện\n\nNữ siêu mẫu Hà Anh gây chú ý của dư luận khi đăng tải bài viết dài trên trang cá nhân. Trong đó cô cũng thẳng thắn đề cập đến nghi vấn được cho là từng ăn chặn tiền từ thiện cách đây khoảng 1 năm.\n\n“Trong khi số tiền chính tôi và bạn bè quyên góp được để giúp cho bé Phúc (mắc bệnh ung thư u nguyên bào võng mạc), được chi trả rất cẩn thận và chi ly trong chặng đường giúp bé chữa bệnh. Khi bé không may qua đời, tôi bỏ ra rất nhiều thời gian để tìm hiểu về các quỹ, các mục đích khác nhau để quyên góp.\n\nHà Anh không hổ thẹn với bản thân khi luôn minh bạch trong chuyện tiền bạc. Ảnh: NVCC\n\nCho đi, dù có hơn 400 triệu, nhưng là 400 triệu tình yêu, mồ hôi nước mắt của chính tôi và bạn bè, nó phải phục vụ được mục đích thật ý nghĩa để sự ra đi của bé Phúc càng trở nên ý nghĩa hơn” – Hà Anh viết.\n\nBên cạnh đó, nữ siêu mẫu cũng thẳng thắn công bố, số tiền này được cô phân bổ vào các Quỹ gồm 200 triệu đồng vào Quỹ bác sĩ Châu bệnh viện Nhi Trung ương, 200 triệu được chia đều vào Quỹ Blue Dragon và Quỹ Sunshine.\n\n“Người khác thế nào thì không biết, nhưng đối với tôi, tôi chỉ đam mê được làm những điều mới mẻ, phát triển những giá trị tích cực, được truyền lại những điều hay, điều đúng mà tôi học được” – Hà Anh nhấn mạnh.\n\nMai Ngô lên tiếng khi bị chê thiếu nổi bật\n\nTrong phần thử thách chụp hình tại cuộc thi “Miss Grand Vietnam 2022”, Mai Ngô nhận được nhiều lời chê khi thiếu nổi bật so với các thí sinh khác dù cô có nhiều kinh nghiệm hơn hẳn. Một vài ý kiến khác cho rằng, Mai Ngô chỉ là đang “giấu nghề” và sẽ chỉ “bung xõa” cho các vòng thi quyết định sắp tới.\n\nMai Ngô bị chê là thiếu nổi bật trong vòng thử thách chụp hình của cuộc thi “Miss Grand Vietnam 2022”. Ảnh: NVCC\n\nTrước những ý kiến trái chiều trên, Mai Ngô ngay lập tức lên tiếng giải đáp rằng, phần thử thách trên chỉ là hoạt động ngoài lề cuộc thi. Người đẹp luôn ưu tiên hàng đầu làm việc theo nhóm chứ không mong muốn mình phải là người… nổi bật nhất. Cô cũng khẳng định thêm, nếu cá nhân tự thực hiện thì quá dễ vì “tôi chỉ cần thở cũng có thể bắn được ảnh”.\n\nKhả Như từng chật vật với cuộc sống mưu sinh\n\nTham gia chương trình “Tự tình lúc 0 giờ”, nữ diễn viên Khả Như chia sẻ về cuộc sống chật vật khi mưu sinh trước khi nổi tiếng. Ở thời điểm mới lên TPHCM lập nghiệp, Khả Như ở trọ trong một căn phòng được ngăn bằng vách chứ không phải tường với mức giá chỉ 700.000 đồng/ tháng.\n\nKhả Như cũng thừa nhận rằng, bản thân là một người rất bướng và là một “con ngựa bất kham” nhưng cô đã học được nhiều điều trong cuộc sống.\n\nKhả Như từng gặp nhiều khó khăn khi mới lên TPHCM lập nghiệp. Ảnh: NVCC\n\nNữ diễn viên cũng cho biết, mình luôn tự nỗ lực vươn lên và cho rằng, sức hấp dẫn của một cô gái chính là ở sự tự chủ vì “Phụ nữ hơn nhau ở tấm chồng để mình có thể nương tựa. Nhưng nếu mình tự thấy bế tắc vì khi gặp ai đó lại không hài lòng, hoặc gặp người hài lòng thì lại không phù hợp thì hãy tự nâng cấp bản thân mình, cho mình cơ hội. Khi bạn làm hết sức và chiến đấu với cuộc sống của mình thì tự nhiên người phù hợp sẽ xuất hiện”.\n\nViệt Trinh đáp trả antifan\n\nCựu diễn viên Việt Trinh chia sẻ dòng trạng thái khá dài đáp trả trước những bình luận mỉa mai của antifan khi cho rằng, cô hết thời hay cố tình “cưa sừng làm nghé”.\n\n“Sáng ngủ dậy đọc bình luận bài viết dẫn đàn con đi ăn tối qua. Có một nam, một nữ vô buông lời cay độc. Người thì chê hết thời (mà hết thời lâu rồi sao giờ mới biết?). Người thì nói già rồi chụp hình chu môi hôn thấy không ưa. Trời đất! Giờ chụp hình mà chu mỏ cũng không cho phép. Khó gì mà khó dữ vậy chèn...” – Việt Trinh cảm thán.\n\nViệt Trinh bị antifan mỉa mai là hết thời hay \"cưa sừng làm nghé\". Ảnh: NVCC\n\nNgoài ra, ngôi sao của phim “Người đẹp Tây Đô” cũng viết thêm những lời nhắn nhủ đầy sâu cay rằng, “Sư phụ dạy rồi, ai vô duyên vô cớ chửi con thì con cứ nghĩ trả nợ cho họ xong cho nhẹ lòng. Chứ đừng nghĩ họ tạo nghiệp với mình mà nặng đầu.\n\nGiờ Trinh chu mỏ hôn mỗi người một cái buổi sáng cho đã cái nư cái nết chu mỏ làm cho người khác khó chịu. Thả tim ngày đầu tuần nha các tình yêu…”.\n\n“Cô gái từ quá khứ” sẽ ra rạp sớm so với dự kiến\n\nÊkip “Cô gái từ quá khứ” bất ngờ thông báo thay đổi lịch chiếu phim, sẽ ra rạp sớm hơn 1 tháng so với kế hoạch ban đầu. Cụ thể, phim sẽ khởi chiếu vào ngày 13.10 thay vì 18.11 như thông báo trước đó.\n\nViệc ra mắt sớm của bộ phim “Cô gái từ quá khứ” khiến người hâm mộ không khỏi háo hức khi được sớm gặp lại 2 mỹ nhân màn ảnh Việt là Ninh Dương Lan Ngọc và Kaity Nguyễn.\n\nLan Ngọc và Kaity Nguyễn gây tò mò khi xuất hiện với hình ảnh đầy khác lạ. Ảnh: NVCC\n\nĐối với Lan Ngọc, nhân vật Hoàng Quyên trong phim là vai diễn tâm lý nặng nhất mà người đẹp từng đóng. “Tôi đã phải diễn bằng ánh mắt rất nhiều, tâm lý luôn trong trạng thái nặng nề căng thẳng vì phải sống cùng với nhân vật của mình để giữ được mạch cảm xúc” - Lan Ngọc nói.\n\nCòn Kaity Nguyễn lần đầu đảm nhận vai phản diện - Quỳnh Yên đã giúp nữ diễn viên trẻ hoàn toàn “lột xác”, rũ bỏ hình tượng nữ sinh lẫn quý cô sang chảnh đã được xây dựng trong suốt 5 năm qua.\n\n“Chính sự ly kỳ, bí ẩn của nhân vật Quỳnh Yên khiến tôi rất hào hứng khi tham gia vào dự án. Đây thực sự là một trải nghiệm rất đặc biệt để tôi thỏa mãn diễn xuất của mình nhiều hơn” - Kaity Nguyễn cho hay.",
    "Xe tải lật nhào khi ôm cua lên cầu vượt ở TPHCM, nhiều người thoát chết": "(CAO) Chiều 20-9, một chiếc xe tải trong lúc ôm cua lên cầu vượt ngã tư Gò Dưa, TP.Thủ Đức, TPHCM đã bị lật nhào. May mắn không có ai bị đè trúng.\n\nTheo đó, khoảng 13 giờ chiều, xe tải chở trên thùng một chiếc máy dập tôn nặng khoảng 4 tấn chạy trên quốc lộ 1 hướng Q.12 về TP.Thủ Đức.\n\nKhi đến cầu vượt ngã tư Gò Dưa (thuộc P.Tam Bình, TP.Thủ Đức), tài xế cho xe ôm cua vào đường nhánh để lên cầu vượt ngã tư Gò Dưa.\n\nChiếc xe tải lật nhào khi đang ôm cua.\n\nTrong lúc ôm cua thì chiếc máy dập trên thùng xe chao đảo làm chiếc xe tải mất thăng bằng lật nhào qua trái.\n\nRất may thời điểm này nhiều người xe máy khi phát hiện chiếc xe tải loạng choạng thì đã kịp dừng lại nên không bị đè trúng.\n\nNhiều người đi xe máy may mắn thoát nạn.\n\nNam tài xế mắc kẹt bên trong được người dân hỗ trợ ra ngoài. Vụ việc làm đầu xe hư hỏng, dầu nhớt chảy ra đường.\n\nNhận thông tin, lực lượng chức năng có mặt xử lý hiện trường.\n\nXe cẩu xử lý hiện trường.\n\nXe cẩu sau đó được điều đến để di dời chiếc xe tải gặp nạn.\n\nTới 17 giờ, hiện trường vẫn đang được giải quyết."
}