{
    "Kem cá khô, sâu bướm ở Nam Phi": "Một nhà sinh học phân tử sử dụng cá, côn trùng cùng các loại hạt có nguồn gốc từ khắp châu Phi để tạo nên những hương vị kem không phải ai cũng dám thử.\n\nNằm giữa cửa hàng sách cũ và bán băng đĩa ở Observatory, vùng ngoại ô của Cape Town (Nam Phi), là cửa tiệm có tấm bảng đen ghi dòng chữ \"Tapi Tapi - Món kem châu Phi chính hiệu được làm thủ công\".\n\nĐịa điểm này đã trở thành một trong những cơ sở thực phẩm hút khách bậc nhất ở Cape Town kể từ khi mở cửa vào tháng 10/2020.\n\nNhà sáng lập tiệm kem nổi tiếng nhất Cape Town\n\nTapiwa Guzha, chủ tiệm kem Tapi Tapi.\n\nTrong căn bếp nhỏ của tiệm, nhà sinh học phân tử sau tiến sĩ người Zimbabwe, Tapiwa Guzha, đang tạo ra những hương vị kem có một không hai.\n\n- Làm thế nào để nhà sinh học phân tử trở thành người sáng lập một trong những tiệm kem nổi tiếng nhất Cape Town?\n\n- \"Đó là một sự tình cờ\", Guzha nói.\n\nMọi chuyện bắt đầu khi Guzha xem chương trình dạy nấu ăn và thấy được phương thức sử dụng đá khô để làm kem. Ông dễ dàng tiếp cận nguyên liệu này và bắt đầu thử nghiệm tại nhà.\n\nGuzha tự mô tả mình là \"nhà khoa học có óc tò mò\". Ông đã chuyển hướng sang làm kem sau khi thử nghiệm với đá khô.\n\nNguyên liệu làm kem độc đáo\n\nGuzha sử dụng các nguyên liệu và hương vị đặc trưng, đại diện cho các vùng thuộc châu Phi, nhằm sáng tạo nên những loại kem thể hiện câu chuyện ẩm thực và văn hóa của người châu Phi bản địa.\n\nCá Kapenta, sâu Mopane, kẹo bơ cứng, ớt Scotch Bonnet tạo hương vị kem có một không hai.\n\nĐể các loại kem độc đáo này ra đời, Guzha lấy cảm hứng từ khắp mọi nơi. Đó có thể là một cuộc trò chuyện, mùi hương thoảng qua, bữa ăn thường nhật hay niềm khao khát đại dương. Ông cho biết mạng xã hội cũng đóng vai trò quan trọng trong quá trình tìm kiếm, khám phá và đổi mới hương vị.\n\nRed Finger Millet (hay cây kê ngón tay màu đỏ) giàu chất bổ dưỡng, được trồng phổ biến trên khắp lục địa. Hạt đậu mắt đen phơi khô và hạt hổ từ Tây Phi. Vùng Đông, Trung và Nam Phi có cá khô Kapenta, còn được gọi là Matemba, nổi bật vị cá mặn vừa phải. Những con sâu bướm Mopane sấy khô, dai, giòn và bổ, được yêu thích ở Nam Phi. Tất cả nguyên liệu trên sẽ được Guzha biến thành hương vị kem mới lạ khiến bạn ngạc nhiên, thích thú và thậm chí cảm thấy kinh dị.\n\nKem hoa dâm bụt, đinh hương và hoa hồi hay kem kê mạch nha là một trong số những hương vị đặc sắc do Guzha sáng tạo.\n\nTapiwa Guzha giải thích: “Tôi không thực sự tạo ra hương vị kem theo ý tưởng truyền thống. Tôi làm những gì bản thân thích và kết hợp bất kỳ nguyên liệu nào đã tìm kiếm được\".\n\nThực đơn ở Tapi Tapi thay đổi hàng ngày và không có loại kem nào giống nhau.\n\nMột thành phần khác mà Guzha đặc biệt hứng thú là Mphepho, loại thảo mộc được sử dụng trong y học cổ truyền tại Nam Phi và cũng được cho rằng có sự kết nối hướng vào thế giới linh hồn. Bằng cách tạo ra loại kem từ nguyên liệu này, ông hy vọng sẽ mở rộng sự hiểu biết của mọi người về loài thực vật thiêng liêng.\n\nMặc dù các thành phần có thể có nguồn gốc cổ xưa, thực đơn của tiệm kem Tapi Tapi không hề lỗi thời hay trùng lặp. Guzha cho biết đã tạo ra hơn 800 sự kết hợp hương vị khác nhau.",
    "16 học sinh thiệt mạng trong vụ đâm xe ở Nam Phi": "Giới chức Nam Phi ngày 16/9 cho biết ít nhất 16 học sinh đã thiệt mạng sau khi một chiếc xe bán tải va chạm với xe tải trên đường cao tốc cách Durban khoảng 300 km về phía bắc.\n\nVụ tai nạn kinh hoàng xảy ra vào hôm 16/9 giữa xe tải và xe bán tải chở học sinh trên đường cao tốc N2 ở khu vực Pongola của tỉnh KwaZulu-Natal.\n\nTheo Sở Giao thông tỉnh KwaZulu-Natal, có 16 người chết trong vụ tai nạn này. Trong khi đó, truyền thông địa phương đưa tin tổng số người thiệt mạng là 19 trẻ em - trong độ tuổi từ 5-12 - cùng với 3 người lớn, AFP đưa tin.\n\n“Sự ra đi của rất nhiều trẻ em là một thảm kịch nghiêm trọng”, quan chức giao thông khu vực Sipho Hlomuka cho biết trong tuyên bố.\n\nVụ tai nạn xảy ra ở khu vực Pongola của tỉnh KwaZulu-Natal, gần biên giới với Eswatini. Ảnh: South African.\n\nSở Giáo dục KwaZulu-Natal xác nhận vụ tai nạn kinh hoàng liên quan đến học sinh của ít nhất 2 trường học trên đường N2 thuộc khu vực Pongola. \"Chúng tôi sẽ dựa vào thông tin từ cảnh sát và các cơ quan cứu hộ khẩn cấp để tiếp tục cập nhật tình hình khi có diễn biến mới\", thông báo nêu.\n\nTheo South African, camera hành trình cho thấy người lái xe tải đã chạy quá tốc độ và cố vượt một chiếc xe tải khác. Xe này sau đó đâm vào chiếc bán tải đang chở học sinh tới trường. Theo báo cáo, tài xế đã bỏ trốn khỏi hiện trường.\n\nTheo AFP, Nam Phi là một trong những nơi có hệ thống đường sá phát triển nhất lục địa. Tuy nhiên, an toàn giao thông vẫn là vấn nạn khi hầu hết vụ tai nạn đều là do lái xe ẩu.",
    "Nam Phi: Đình công vì phí sinh hoạt quá cao": "Hàng chục nghìn công nhân Nam Phi đã tuần hành trên khắp các thành phố và thị trấn của đất nước vào ngày 24-8 để phản đối mức lương thấp và điều kiện kinh tế xã hội đang xuống cấp.\n\nCác công đoàn cho biết chi phí sinh hoạt ở Nam Phi đang ở mức rất cao, nguồn cung điện phập phù và đắt đỏ, trong khi việc cung cấp dịch vụ của chính quyền địa phương và quốc gia rất thất thường.\n\nCuộc biểu tình lần này do 8 công đoàn của Nam Phi tổ chức, kêu gọi sự can thiệp của chính phủ để giải quyết tình trạng thất nghiệp, nghèo đói gia tăng và cuộc khủng hoảng chi phí sinh hoạt cao. Những người biểu tình đã tuần hành về phía các tòa nhà chính phủ ở thủ đô hành pháp và trao một bản ghi nhớ cho chính quyền. Vấn đề quan ngại chung giữa các nghiệp đoàn này là chi phí sinh hoạt cao và cách thức mà tầng lớp lao động đang đấu tranh để tồn tại trong những điều kiện kinh tế này.\n\nCông nhân Nam Phi xuống đường để phản đối điều kiện kinh tế xã hội đang xuống cấp\n\nĐiều gì đang xảy ra với nền kinh tế?\n\nLạm phát đã tăng vọt trên toàn thế giới, được thúc đẩy bởi sự gián đoạn chuỗi cung ứng sau khi các hạn chế COVID-19 được nới lỏng, cũng như giá năng lượng và lương thực tăng cao do cuộc chiến của Nga tại Ukraine. Đối với người dân Nam Phi, điều này đã dẫn đến việc tăng chi phí cho các nhu yếu phẩm bao gồm thực phẩm, điện, nhiên liệu và thuốc men.\n\nTheo báo cáo của Ngân hàng Thế giới, khoảng 30,3 triệu công dân Nam Phi đang sống trong cảnh nghèo đói, trong khi 13,8 triệu người đang phải đối mặt với tình trạng khan hiếm lương thực ngày càng trầm trọng hơn do giá lương thực tăng cao do cuộc chiến Ukraine. Mọi người đang gặp khó khăn để tồn tại vì điều kiện kinh tế không được cải thiện kể từ sau đại dịch.\n\nPhó Giám đốc Đại hội các Công đoàn Nam Phi, Mike Shingange, cho biết: “Đó là một cuộc đấu tranh xã hội. Nếu không hành động, tương lai của chúng ta sẽ bị diệt vong, tương lai của những người trẻ của chúng ta sẽ bị diệt vong. Chúng ta phải chiến đấu ngay bây giờ”.\n\nCác nghiệp đoàn đang cáo buộc chính phủ đặt lợi nhuận cho giới thượng lưu và lợi ích doanh nghiệp lên trên lợi ích của những người dân Nam Phi bình thường.\n\nLạm phát phi mã\n\nLạm phát đã tăng lên mức cao nhất trong 13 năm vào tháng 7-2022, chủ yếu được thúc đẩy bởi giá thực phẩm, giao thông và điện gia tăng. Theo cơ quan thống kê quốc gia StatsSA, giá tiêu dùng tăng 7,8% trong tháng 7-2022 sau khi đạt 7,4% vào tháng 6-2022. Các mặt hàng thực phẩm chủ chốt đã tăng 10% chỉ trong năm 2021.\n\nGiá bánh mì và ngũ cốc tăng 13,7% trong tháng 7-2022 so với 11,2% trong tháng 6-2022. Điều đó có nghĩa là một ổ bánh mì trắng hiện có giá 17,84 rands (1,05 USD) so với 15,57 rands (0,91 USD) một năm trước. Giá nhiên liệu tăng 56,2% so với năm ngoái.\n\nChi phí sinh hoạt tăng cao đang gây ảnh hưởng đến người dân trong khi tỷ lệ thất nghiệp dao động ở mức gần 34%. Trong khi đó, giá nhiên liệu đã tăng 56,2% so với một năm trước.\n\nPaule France Ndessomin, Thư ký khu vực Châu Phi cận Sahara của Liên minh Công nghiệp Toàn cầu (IndustriALL), cho biết: “Người lao động Nam Phi đang cảm thấy bị siết chặt bởi chi phí sinh hoạt ngày càng tăng, nhưng mức lương vẫn chưa theo kịp. Do đó, các công đoàn đang kêu gọi tăng lương trên mức lạm phát như đã thấy trong các cuộc đàm phán tiền lương gần đây ở hầu hết các lĩnh vực công nghiệp. Chúng tôi ủng hộ cuộc đình công này và việc tiếp tục đối thoại xã hội để tạo việc làm và giảm tỷ lệ thất nghiệp cao, đặc biệt là ở những người trẻ tuổi”.\n\nTrang web của IndustriALL đăng tải ý kiến của một thợ mỏ từ Liên minh Công nhân Mỏ Quốc gia, một người tham gia tuần hành ở Pretoria, cho biết: “Phong trào công đoàn đang thực hiện quyền biểu tình và kêu gọi chính phủ giải quyết các vấn đề kinh tế xã hội. Chúng tôi muốn cuộc đình công này tạo ra tác động để các yêu cầu của người lao động được giải quyết và thực hiện hành động nhằm cải thiện sinh kế cho người lao động và gia đình của họ. Chúng tôi đang đình công để bảo vệ quyền lợi của mình đối với mức lương đủ sống vì chúng tôi không có đủ tiền để trả cho các chi phí hàng ngày của mình. Tỷ lệ thất nghiệp cao, và tiền lương của chúng tôi không đủ để trang trải các khoản cơ bản. Thông qua cuộc đình công này, chúng tôi hy vọng rằng chính phủ sẽ nhận được thông điệp và hành động trước những bất bình của chúng tôi”.\n\nPhản ứng của chính phủ\n\nCho đến nay, chính phủ vẫn chưa phản ứng với cuộc đình công. Tờ “Al Jazeera” cho biết đảng cầm quyền Đại hội Dân tộc Phi (ANC) đang ở trong “một tình huống khó khăn” vì họ là một phần của liên minh ba bên cùng với Đại hội các Công đoàn Nam Phi (COSATU) và Đảng Cộng sản Nam Phi. Phóng viên Fahmida Miller của “Al Jazeera” nói: “Chính phủ phụ thuộc lớn vào lá phiếu và sự ủng hộ của các đảng phái khác nhau. Họ biết rằng họ không thể đủ khả năng để phớt lờ những nghiệp đoàn như thế này. Tuy nhiên, các nghiệp đoàn có rất nhiều quyền thương lượng, vì vậy ANC sẽ rất khó để bỏ qua những cuộc biểu tình như thế này”.\n\nTrước đó, Bộ Công vụ và Hành chính đã cảnh báo sẽ áp dụng nguyên tắc “Không làm việc, không trả lương” đối với các công chức tham gia cuộc đình công do các công đoàn Nam Phi kêu gọi.\n\nCựu Tổng thống Nam Phi Thabo Mbeki đã chỉ trích nhà lãnh đạo đương nhiệm Cyril Ramaphosa. Ông chỉ trích Tổng thống Ramaphosa không chuẩn bị kế hoạch quốc gia nào để giải quyết những thách thức về nghèo đói, thất nghiệp và bất bình đẳng. Ông cáo buộc Ramaphosa đã không thực hiện lời hứa của mình trong việc kiềm chế tham nhũng của chính phủ ở Nam Phi, và cho rằng những vấn đề này sẽ dẫn đến tình trạng bất ổn dân sự bởi một sự kiện duy nhất có thể \"châm ngòi cho phiên bản Mùa xuân Ảrập ở chính Nam Phi”.",
    "Nam Phi phát hiện dòng phụ mới của biến thể Omicron": "Nhân viên y tế điều trị cho bệnh nhân COVID-19 tại bệnh viện ở Tembisa, Nam Phi. Ảnh tư liệu: AFP/TTXVN\n\nNgười phát ngôn viện trên, Foster Mohale, cho biết dòng phụ mới được phát hiện lần đầu hồi tháng 7 trong một mẫu bệnh phẩm thu thập tại Gauteng và từ đó chưa được phát hiện thêm ở những vùng khác. Người phát ngôn này cho biết dòng phụ mới phát hiện được xếp vào nhóm biến thể đáng quan tâm, chưa đến mức đáng lo ngại. Dòng phụ này cũng chưa cho thấy có bất kỳ tác động hay nghiêm trọng như các dòng phụ BA.4 và BA.5 đang phổ biến hiện nay. Người phát ngôn Mohale cho biết các dòng phụ BA.4 và BA.5 tiếp tục là những dòng phụ gây bệnh phổ biến nhất tại Nam Phi nhưng ít nguy hiểm hơn do mức độ miễn dịch trong toàn dân đã cao hơn. Viện trên kêu gọi cộng đồng không lo lắng quá.",
    "Đưa quan hệ Việt Nam-Nam Phi đi vào chiều sâu, thực chất": "(Ảnh minh họa: Hồng Đạt/TTXVN)\n\nTheo phóng viên TTXVN tại Nam Phi, từ ngày 23-26/8, Đại sứ Việt Nam tại Nam Phi Hoàng Văn Lợi đã dẫn đầu đoàn Đại sứ quán Việt Nam tại Nam Phi tham gia chuyến công tác ở tỉnh KwaZulu-Natal cùng đại sứ quán các nước Hiệp hội Các quốc gia Đông Nam Á (ASEAN) tại Nam Phi.\n\nSự kiện nằm trong chuỗi hoạt động theo sáng kiến của Ủy ban ASEAN tại Pretoria nhằm tìm hiểu cơ hội hợp tác đầu tư và giao thương giữa các nước ASEAN với Nam Phi nói chung và tại tỉnh KwaZulu-Natal nói riêng. KwaZulu-Natal hiện là trung tâm kinh tế lớn thứ hai của Nam Phi, với hệ thống cảng biển Durban có vị trí quan trọng bậc nhất trong kết nối thương mại của Nam Phi nói riêng và các nước khu vực miền Nam châu Phi nói chung với thế giới.\n\nTrong khuôn khổ chuyến công tác, Đại sứ Hoàng Văn Lợi đã làm việc với Thủ hiến tỉnh KwaZulu-Natal, Thị trưởng thành phố Durban (trực thuộc tỉnh KwaZulu-Natal), Giám đốc Cơ quan phát triển kinh tế, du lịch, môi trường tỉnh KwaZulu-Natal, Chủ tịch phòng thương mại công nghiệp Durban; tham gia diễn đàn doanh nghiệp ASEAN-KwaZulu-Natal, tìm hiểu cơ hội đầu tư, liên kết tại khu kinh tế Dube TradePort và cảng biển Durban.\n\n[Nhiều triển vọng hợp tác thương mại, đầu tư giữa Việt Nam và Nam Phi]\n\nTại các buổi làm việc, bà Nomusa Dube-Ncube, Thủ hiến tỉnh KwaZulu-Natal, nhấn mạnh: “Chính phủ Nam Phi nói chung và chính quyền tỉnh nói riêng đặc biệt coi trọng thị trường hơn 650 triệu dân của các nước Đông Nam Á, do đó rất ủng hộ việc thúc đẩy quan hệ thực chất với các nước ASEAN.”\n\nBên cạnh đó, bà Nomusa Dube-Ncube đề xuất tăng cường quan hệ thương mại, đầu tư song phương trong các lĩnh vực cụ thể bao gồm: sản xuất sản phẩm gỗ giá trị cao (như nội thất), nông nghiệp, viễn thông, thực phẩm Halal, giáo dục bậc cao; kinh tế biển, biến đổi khí hậu, kinh tế tuần hoàn, đổi mới sáng tạo và cách mạng công nghiệp 4.0.\n\nTrong khi đó, ông Mxolisi Kaunda, Thị trưởng thành phố Durban, cũng cho biết sẵn sàng hợp tác với doanh nghiệp, địa phương các nước ASEAN trong mọi lĩnh vực, coi đây là điều kiện tốt để phát triển kinh tế, tạo việc làm cho người dân sở tại.\n\nTrao đổi với lãnh đạo địa phương, Đại sứ Hoàng Văn Lợi đã giới thiệu tổng quan về những thành tựu kinh tế-xã hội Việt Nam trong 6 tháng đầu năm 2022, đánh giá cao sự phát triển quan hệ và gắn kết lợi ích ngày càng thực chất giữa 2 nước thời gian qua.\n\nĐại sứ cho rằng trong bối cảnh chính phủ Việt Nam và Nam Phi đều ưu tiên nguồn lực phục hồi kinh tế, đồng thời đẩy mạnh giao thương quốc tế nhằm huy động nguồn lực phục vụ các mục tiêu phát triển, 2 nước còn rất nhiều cơ hội để đưa quan hệ Việt Nam-Nam Phi đi vào chiều sâu, thực chất.\n\nĐại sứ Hoàng Văn Lợi cho biết Đại sứ quán Việt Nam tại Nam Phi đang nỗ lực, tích cực triển khai các hoạt động kết nối hợp tác địa phương, doanh nghiệp giữa hai nước để đạt được mục tiêu đó.\n\nDự kiến, trong nửa đầu tháng 9, Việt Nam sẽ có đoàn doanh nghiệp sang tìm hiểu cơ hội xuất khẩu, đầu tư, liên doanh, liên kết sản xuất tại Nam Phi trong các lĩnh vực như dệt may, da giày, thủy sản, nông nghiệp (càphê, hạt tiêu, hoa quả tươi…), chế biến thực phẩm, vật liệu xây dựng, đồ gỗ…\n\nĐại sứ quán sẽ phối hợp với các đơn vị chức năng của thành phố Durban (KwaZulu-Natal), cũng như thủ đô Pretoria (Gauteng) và Cape Town (Western Cape), là các trung tâm kinh tế lớn của Nam Phi, để đoàn doanh nghiệp có cơ hội gặp gỡ trực tiếp với các doanh nghiệp địa phương.\n\nLãnh đạo tỉnh và cộng đồng doanh nghiệp tỉnh KwaZulu-Natal bày tỏ rất quan tâm, sẵn sàng chào đón các doanh nghiệp Việt Nam tới tìm hiểu cơ hội hợp tác và cho biết sẽ tạo điều kiện, cũng như phối hợp chặt chẽ để các hoạt động của đoàn đạt kết quả tốt, góp phần củng cố quan hệ song phương đi vào chiều sâu./.\n\n(TTXVN/Vietnam+)",
    "Diễn viên Nam Phi nói Meghan 'nhớ nhầm' câu chuyện về Nelson Mandela": "Diễn viên John Kani khẳng định không gặp Meghan trong sự kiện mà cô nói có người Nam Phi so sánh hôn lễ của cô với việc ông Nelson Mandela được trả tự do.\n\nMeghan Markle ngày 29/8 trả lời phỏng vấn tạp chí Cut, cho biết một nam diễn viên Nam Phi trong lễ công chiếu phim Vua sư tử đã nói với cô rằng niềm vui của người dân Nam Phi trước hôn lễ của cô với Harry năm 2018 giống như lúc cựu tổng thống Nelson Mandela được trả tự do.\n\nDiễn viên John Kani ngày 1/9 tỏ ra \"bối rối\", khẳng định mình là thành viên Nam Phi duy nhất trong dàn diễn viên của phim Vua sư tử. Người Nam Phi còn lại trong đoàn làm phim là Lebo M, chịu trách nhiệm về âm nhạc nhưng không nằm trong dàn diễn viên.\n\n\"Tôi chưa từng gặp Meghan, tôi cũng không tham gia lễ công chiếu\", diễn viên 79 tuổi, lồng tiếng cho nhân vật pháp sư khỉ mặt chó Rafiki, nói. \"Có thể là cô ấy nhớ nhầm\".\n\nDiễn viên điện ảnh và sân khấu Nam Phi John Kani, 79 tuổi, tại nhà hát Johannesburg ngày 3/6. Ảnh: AFP.\n\nKani cũng nói rằng chuyện ông Mandela được thả sau 27 năm ngồi tù là một \"thời điểm mang tính bước ngoặt ở Nam Phi\", trong khi cuộc hôn nhân của cô và Harry \"không có gì to tát\" ở quốc gia này.\n\n\"Không thể so sánh như vậy\", ông nhấn mạnh. \"Theo tôi nhớ mọi người hồi đó còn không biết đám cưới của cô ấy diễn ra khi nào. Đối với tôi, đó không phải là sự kiện đáng quan tâm\".\n\nVài ngày trước, nghị sĩ Nam Phi Zwelivelile Mandela, cháu trai cố tổng thống Nelson Mandela, đã lên tiếng chỉ trích Meghan về chuyện này. Zwelivelike khẳng định việc ông mình được trả tự do năm 1990 sau 27 năm ngồi tù quan trọng và nghiêm túc hơn cuộc hôn nhân của Meghan \"với một bạch mã hoàng tử\".\n\n\"Ngày tự do của ông Mandela là kết quả của 350 năm đấu tranh với chủ nghĩa thực dân và 60 năm chống chế độ phân biệt chủng tộc tàn bạo ở Nam Phi\", Zwelivelile nói. \"Đó là thành tựu lớn, đánh dấu lần đầu tiên phần lớn người dân Nam Phi được ra đường thực hiện quyền bỏ phiếu\".\n\nTrong khi đó, diễn viên Kani không chỉ trích Meghan nặng nề. \"Tôi thực sự không muốn coi đây là sự xúc phạm với Nam Phi. Tôi nghĩ cô ấy chỉ đơn giản là lỡ lời. Có thể Meghan nhớ lẫn lộn một số sự việc với nhau\", ông nói.\n\nTạp chí Cut từ chối bình luận về sự việc đang gây tranh cãi.\n\nTại một quốc gia đa chủng tộc như Nam Phi, Nelson Mandela là biểu tượng cao nhất cho tinh thần đoàn kết dân tộc. Ông là tổng thống đầu tiên của nước này. Với sức mạnh của lòng vị tha và tinh thần hòa giải, ông đã hàn gắn hố sâu mâu thuẫn sắc tộc, mở ra một kỷ nguyên mới cho Nam Phi sau hàng chục năm xung đột vì phân biệt chủng tộc. Ông qua đời ngày 5/12/2013, thọ 95 tuổi.\n\nĐức Trung (Theo Daily Mail)",
    "Đêm Hội trăng rằm dành cho thiếu nhi Việt Nam tại Nam Phi": "Thiếu nhi Việt Nam tại Nam Phi 'phá cỗ' tại đêm Hội Trăng rằm 2022. (Ảnh: Hồng Minh/TTXVN)\n\nDưới ánh trăng ngày 14 âm lịch (tối 9/9), Đại sứ quán Việt Nam tại Nam Phi đã tổ chức đêm Hội trăng rằm cho các cháu thiếu nhi là con em của nhân viên các cơ quan đại diện Việt Nam và cộng đồng người Việt đang sinh sống, học tập và làm việc tại khu vực thủ đô Pretoria và thành phố Johannesburg.\n\nTham dự đêm Hội trăng rằm, các cháu thiếu nhi được tham gia vào những hoạt động như trông trăng, phá cỗ và cùng nhau vui đùa, háo hức chơi những trò chơi thú vị, nhận những phần quà Trung thu tuy nhỏ bé nhưng cũng rất ý nghĩa.\n\nCác cháu thiếu nhi cùng hát những bài hát về Trung thu, những bài hát tuổi thơ của trẻ em Việt Nam.\n\nTuy không biết nói tiếng Việt, nhưng bé Zoey du Plessis, 6 tuổi, rất hào hứng khi được tham gia các trò chơi truyền thống và cùng phá cỗ với các bạn và các anh chị.\n\nCó mẹ là người Việt Nam, bé Zoey đã được về thăm quê ngoại 1 lần. Tuy nhiên, những hiểu biết về Việt Nam của bé chỉ thông qua những câu chuyện của mẹ và bà ngoại cùng những lần được tham gia những ngày lễ tết do Đại sứ quán tổ chức.\n\n[Thiếu nhi Việt Nam tại Nga và Campuchia vui đón Tết Trung Thu]\n\nTham dự đêm Hội trăng rằm năm nay, bé Zoey được mẹ giới thiệu về món bánh nướng, bánh dẻo truyền thống của Việt Nam và được biết thế nào là “phá cỗ”, là “trông trăng.”\n\nCô bé cho biết: “Hôm nay, con cảm thấy rất vui vì được vui chơi, được tặng quà và con mong muốn sẽ được biết thêm nhiều nữa về Việt Nam.”\n\nTrao đổi với phóng viên TTXVN, Đại sứ Việt Nam tại Nam Phi Hoàng Văn Lợi cho biết tuy chỉ có cộng đồng nhỏ tại đất nước cực Nam châu Phi, Đại sứ quán Việt Nam luôn coi trọng việc tổ chức những ngày lễ truyền thống để gắn kết cộng đồng, đặc biệt là ngày Tết trung thu dành cho các cháu thiếu nhi.\n\nCác cháu thiếu nhi Việt Nam tại Nam Phi hào hứng tham gia các trò chơi truyền thống tại đêm Hội trăng rằm 2022. (Ảnh: Hồng Minh/TTXVN)\n\nTheo Đại sứ Hoàng Văn Lợi, đây là dịp để các cháu thiếu nhi tại Nam Phi có thể hiểu thêm về những nét đẹp truyền thống, những phong tục thú vị trong ngày lễ dành cho chính mình.\n\nKhai mạc đêm hội, Đại sứ Hoàng Văn Lợi chúc các cháu thiếu nhi luôn có sức khỏe, hạnh phúc, ngoan ngoãn, học giỏi, nghe lời bố mẹ.\n\nĐại sứ cũng gửi lời cảm ơn các cán bộ, nhân viên Đại sứ quán và các cơ quan đại diện Việt Nam khác đã cùng chung tay chuẩn bị một đêm hội Trung thu cho các cháu thiếu nhi rất đầy đủ.\n\nĐể chuẩn bị cho dịp này, các cán bộ Đại sứ quán và các cơ quan đại diện Việt Nam tại Nam Phi đã dành thời gian chuẩn bị mâm cỗ Trung thu với đầy đủ bánh nướng, bánh dẻo, cắt tỉa những con vật ngộ nghĩnh, đáng yêu, làm lồng đèn, hình trang trí mang đậm không khí Trung thu.\n\nTheo chị Trần Hải Linh, nhân viên Đại sứ quán Việt Nam tại Nam Phi, qua 2 năm đón Trung thu xa Tổ quốc, chị cảm nhận được tất cả mọi người đều cố gắng chuẩn bị một cái Tết Trung thu vui vẻ và có ý nghĩa cho con em mình khi tự tay chuẩn bị từng thứ nhỏ nhất./.\n\nHồng Minh (TTXVN/Vietnam+)",
    "Nam Phi trước nguy cơ đối mặt làn sóng dịch bệnh COVID-19 mới": "Nhân viên y tế tiêm vaccine phòng COVID-19 cho người dân tại Pretoria, Nam Phi . (Ảnh: AFP/TTXVN)\n\nViện quốc gia về các bệnh truyền nhiễm Nam Phi (NICD) ngày 3/9 cho biết sự gia tăng số của virus SARS-CoV-2 gây bệnh COVID-19 tại các cơ sở xử lý nước thải là dấu hiệu dự báo một làn sóng dịch bệnh mới đang đến gần.\n\nTheo phóng viên TTXVN tại Pretoria, báo cáo giám sát nước thải hàng tuần của NICD cho hay đã có sự gia tăng đáng kể virus SARS-CoV-2 trong các mẫu nước thải được lấy vào trong tuần, kết thúc lấy mẫu hôm 23/8.\n\nCụ thể, sự gia tăng tải lượng virus trong nước thải được nhận thấy ở nhiều khu vực tập trung dân cư lớn như Daspoort ở Tshwane, Goudkoppies ở Johannesburg, Hartebeesfontein ở Ekurhuleni, Sterkwater ở Bloemfontein và nhà máy nước thải trung tâm ở eThekwini.\n\nBáo cáo của NICD nhấn mạnh biến thể Omicron và các dòng phụ của nó được tìm thấy trong nước thải trên khắp tỉnh Gauteng, nơi có thủ đô hành chính Pretoria.\n\n[Mỹ khuyến nghị tiêm mũi tăng cường bằng vaccine ngừa biến thể Omicron]\n\nTrên cơ sở đó, Tiến sỹ Aslam Dasoo - lãnh đạo Diễn đàn tiến bộ sức khỏe, đã dự báo khả năng xuất hiện một làn sóng COVID-19 mới sớm nhất là vào tháng 10.\n\nTuy nhiên, theo ông Dasoo, hiện chưa có bằng chứng cho thấy làn sóng tiếp theo sẽ tồi tệ hơn làn sóng thứ 5 gần đây vì chưa có biến thể mới đáng chú ý nào được xác định.\n\nHiện tại các dòng phụ của Omicron ở Nam Phi đang được lưu hành và \"ước tính hơn 90% dân số đã bị phơi nhiễm.\"\n\nTiến sỹ Dasoo cũng nhấn mạnh rằng tiêm chủng vẫn là biện pháp bảo vệ tốt nhất chống COVID-19./.\n\nHoàng Minh (TTXVN/Vietnam+)",
    "Vỡ đập khai mỏ gây lũ lụt tại Nam Phi": "Đập bị vỡ vào khoảng 6h sáng ngày 11/9 theo giờ địa phương (11h theo giờ Việt Nam). Ảnh: sabcnews.com\n\nCác hình ảnh phát trên truyền hình cho thấy từ con đập vỡ, một dòng nước lẫn bùn tuôn chảy về phía khu dân cư lân cận, nhấn chìm các con đường và cuốn trôi nhiều nhà cửa tại thị trấn Jagersfontein, cách thành phố Bloemfontein - thủ phủ tỉnh Free State - 100km về phía Tây Nam.\n\nNgười phát ngôn của chính quyền bang Free State cho biết đập bị vỡ vào khoảng 6h sáng 11/9 theo giờ địa phương (11h theo giờ Việt Nam). Dù chưa có thông tin về số người thiệt mạng nhưng bà Chubisi cho biết 11 người đã được đưa tới bệnh viện với các vết thương nhẹ do sự cố gây ra. Một số nhà cửa cũng bị đổ sập khi ngập trong nước lũ.",
    "Nam Phi phát hiện dòng phụ Omicron mới, WHO nhấn mạnh vai trò của vaccine trong giai đoạn \"nước rút\" chống dịch": "Quỳnh Chi (Theo Worldometers)-Thứ hai, ngày 19/09/2022 06:23 GMT+7\n\nHơn 617,13 triệu người trên thế giới đã mắc virus SARS-CoV-2. (Ảnh: AP)\n\nMỹ là nước chịu ảnh hưởng nặng nề nhất của dịch COVID-19 với tổng cộng trên 97,49 triệu ca mắc, trong đó có khoảng hơn 1,078 triệu trường hợp tử vong do bệnh này.\n\nHơn 14,6 triệu trẻ em Mỹ có kết quả xét nghiệm dương tính với COVID-19 kể từ đầu đại dịch. Con số này được đưa ra trong báo cáo mới nhất của Viện Hàn lâm Nhi khoa Mỹ (AAP) và Hiệp hội bệnh viện nhi. Theo báo cáo, hơn 340.000 ca trong số này mắc mới COVID-19 trong 4 tuần qua và khoảng 6,7 triệu ca được ghi nhận trong năm 2022. Trong tuần kết thúc ngày 8/9, khoảng 83.000 trẻ em tại Mỹ được ghi nhận mắc mới COVID-19, tuy nhiên số ca được báo cáo có thể thấp hơn đáng kể so với con số thực tế.\n\nBáo cáo cho rằng cần khẩn cấp thu thập thêm dữ liệu theo độ tuổi để đánh giá mức độ nghiêm trọng của COVID-19 liên quan những biến thể mới của virus gây bệnh cũng như các tác động dài hạn có thể có. Báo cáo nhấn mạnh cần thừa nhận tác động tức thời của đại dịch đối với sức khỏe trẻ em, tuy nhiên điều quan trọng là cần xác định và giải quyết tác động lâu dài đối với sức khỏe thể chất, tâm thần và xã hội của thế hệ trẻ em và thanh niên hiện nay.\n\nCác chuyên gia Mỹ tin tưởng, lần gia hạn tình trạng khẩn cấp y tế cộng đồng vì dịch COVID-19 dự kiến vào giữa tháng 10 tới có thể sẽ là lần cuối Washington phải áp dụng biện pháp này. Các quan chức Mỹ nhận định, dù đại dịch COVID-19 chưa qua đi những những thế hệ vaccine mới đánh dấu một bước ngoặt quan trọng trong cuộc chiến chống đại dịch. Việc tiêm nhắc lại vaccine hàng năm sẽ tăng khả năng miễn dịch đủ để đưa nước Mỹ trở lại trạng thái bình thường.\n\n\n\nTại tâm dịch COVID-19 lớn thứ hai thế giới Ấn Độ, vào ngày 18/9, nước này ghi nhận tổng cộng trên 44,53 triệu người nhiễm virus SARS-CoV-2, bao gồm hơn 528.300 trường hợp thiệt mạng vì COVID-19 tại quốc gia Nam Á này.\n\n\n\nPháp hiện là điểm nóng dịch bệnh lớn thứ 3 thế giới với hơn 154.600 bệnh nhân COVID-19 không qua khỏi trong tổng số trên 34,91 triệu người nhiễm bệnh ở quốc gia này.\n\nBrazil có số ca mắc COVID-19 cao thứ tư thế giới sau với trên 34,62 triệu trường hợp, trong đó có hơn 33,7 triệu ca đã bình phục. Tuy nhiên, số người thiệt mạng vì đại dịch này cao thứ hai thế giới chỉ sau Mỹ với hơn 685.400 bệnh nhân.\n\nCơ quan Giám sát dịch tễ quốc gia Brazil đã phê duyệt sử dụng vaccine ngừa COVID-19 của Pfizer-BioNTech cho trẻ em từ 6 tháng đến 4 tuổi. Động thái trên sẽ giúp mở rộng phạm vi cung cấp vaccine mang tên Comirnaty của hãng Pfizer. Vaccine này có sẵn ở Brazil và đang được sử dụng để tiêm phòng cho người lớn. Tỷ lệ tiêm chủng của Brazil thuộc hàng cao nhất thế giới, với gần 90% dân số đã được tiêm ít nhất một mũi.\n\nTrong khi người đứng đầu Tổ chức Y tế Thế giới (WHO) nói rằng ngày kết thúc đại dịch COVID-19 đang đến gần, một số chuyên gia Canada cảnh báo, còn quá sớm để tuyên bố cuộc khủng hoảng y tế toàn cầu kết thúc.\n\nCác bình luận trên được đưa ra sau khi WHO cho biết, số ca tử vong trên toàn thế giới do COVID-19 trong tuần trước ở mức thấp nhất kể từ khi đại dịch bùng phát, đồng thời kêu gọi các chính phủ cảnh giác để ngăn chặn số ca nhiễm gia tăng trở lại ở thời điểm then chốt này.\n\nChuyên gia canada cảnh báo, còn quá sớm để tuyên bố cuộc khủng hoảng y tế toàn cầu kết thúc. (Ảnh: AP)\n\nTiến sĩ Fahad Razak, người từng đứng đầu nhóm cố vấn khoa học cho chính quyền tỉnh Ontario về dịch COVID-19, cho biết, các biến thể của virus SARS-CoV-2 thường xuất hiện trong suốt mùa thu và mùa đông, dẫn đến sự gia tăng số ca nhiễm và tử vong. Và xu hướng này có thể xảy ra một lần nữa trong năm nay. Tiến sĩ Fahad Razak nhấn mạnh, nếu chúng ta không thấy một làn sóng lây nhiễm mới trong mùa COVID-19 cao điểm, các chuyên gia có thể tuyên bố kết thúc đại dịch vào mùa xuân.\n\n\n\nPhần lớn người dân Canada đã nhiễm COVID-19 kể từ khi biến thể Omicron và các biến thể phụ gây ra những làn sóng lây nhiễm khổng lồ trong năm nay với ước tính mới nhất cho thấy, gần 2/3 dân số của \"xứ sở lá phong\" đã mắc COVID-19.\n\nTiến sĩ Danuta Skowronski, Trưởng nhóm dịch tễ học tại Trung tâm Kiểm soát và Phòng ngừa dịch bệnh của tỉnh British Columbia, cho biết trẻ em hiện là đối tượng bị nhiễm bệnh nhiều nhất và ít tiêm chủng nhất, trong khi người cao tuổi vẫn là đối tượng được tiêm chủng nhiều nhất và ít bị nhiễm bệnh nhất.\n\nViện Y tế quốc gia Nam Phi xác nhận phát hiện dòng phụ mới BA.2.75 của biến thể Omicron của virus SARS-CoV-2 gây bệnh COVID-19. Người phát ngôn viện trên, Foster Mohale, cho biết, dòng phụ mới được phát hiện lần đầu hồi tháng 7 trong một mẫu bệnh phẩm thu thập tại Gauteng và từ đó chưa được phát hiện thêm ở những vùng khác. Người phát ngôn này cho biết, dòng phụ mới phát hiện được xếp vào nhóm biến thể đáng quan tâm, chưa đến mức đáng lo ngại.\n\nDòng phụ này cũng chưa cho thấy có bất kỳ tác động hay nghiêm trọng như các dòng phụ BA.4 và BA.5 đang phổ biến hiện nay. Người phát ngôn Mohale cho biết, các dòng phụ BA.4 và BA.5 tiếp tục là những dòng phụ gây bệnh phổ biến nhất tại Nam Phi nhưng ít nguy hiểm hơn do mức độ miễn dịch trong toàn dân đã cao hơn. Viện trên kêu gọi cộng đồng không lo lắng quá.\n\nNam Phi đã dỡ bỏ hầu hết các biện pháp hạn chế vì COVID-19 trong bối cảnh các ca mắc mới tiếp tục giảm. Tuy nhiên, trong bối cảnh đại dịch vẫn chưa chấm dứt, giới chức y tế kêu gọi người dân đi tiêm phòng các mũi cơ bản (với người chưa tiêm) và mũi tăng cường để bảo vệ bản thân. Hơn 50% dân số Nam Phi đã được tiêm phòng COVID-19.\n\nSingapore đã chi tổng cộng 72,3 tỷ SGD (tương đương 51,3 tỷ USD) trong 2 tài khóa vừa qua để đối phó với đại dịch COVID-19. Thông tin trên do Bộ trưởng thứ hai Bộ Tài chính Singapore, bà Indranee Rajah công bố trong một cuộc họp mới đây tại Quốc hội. Trong số này, 13,4 tỷ SGD (9,5 tỷ USD) được chi cho các biện pháp y tế công, 50,6 tỷ SGD (35,9 tỷ USD) được sử dụng để bảo vệ việc làm cho người lao động và doanh nghiệp và 8,3 tỷ SGD (6 tỷ USD) dùng để hỗ trợ trực tiếp cho các hộ gia đình.\n\nNgười trên 70 tuổi chờ đợi trong khu vực quan sát sau khi tiêm COVID-19 ở Singapore. (Ảnh: AP)\n\nMức chi chống dịch COVID-19 trong 2 năm qua của Singapore chưa hết số tiền mà nước này đã cam kết và chuẩn bị là 100 tỷ SGD (71 tỷ USD). Theo bà Indranee Rajah, nguyên nhân là vì không phải dùng đến khoản tiền dự kiến cho các doanh nghiệp vay do lo ngại tín dụng bị thắt chặt và chi tiêu cho lĩnh vực y tế cũng không hết dự toán ban đầu.\n\nBà Indranee cho biết, Bộ Tài chính Singapore (MOF) đã rà soát các biện pháp kiểm soát và kiểm tra đối với việc mua sắm và chi tiêu liên quan đến đại dịch COVID-19 từ đầu năm nay theo kế hoạch kiểm toán chuyên đề của Văn phòng Tổng kiểm toán (AGO). Dựa trên những bài học xử lý đại dịch COVID-19 và báo cáo của AGO, MOF đang xem xét lại các hướng dẫn về mua sắm, kiểm soát hợp đồng cũng như thanh toán để bảo đảm những biện pháp kiểm soát phù hợp với các trường hợp khẩn cấp trong tương lai.\n\nTrong bản báo cáo COVID-19 hàng tuần mới nhất, Tổ chức Y tế Thế giới (WHO) thông báo, số ca mắc mới và tử vong vì COVID-19 trong tuần gần nhất đã giảm xuống mức thấp nhất kể từ tháng 3/2020 khi tổ chức này tuyên bố COVID-19 là đại dịch toàn cầu. Dù cho rằng đây là đánh giá tích cực nhất về tình hình dịch bệnh sau hơn 2 năm bùng phát nhưng WHO một lần nữa kêu gọi các nước duy trì cảnh giác, nhấn mạnh vai trò của vaccine phòng bệnh.\n\nTổng giám đốc WHO Tedros Adhanom Ghebreyesus đã ví cuộc chiến chống dịch COVID-19 hiện nay giống như cuộc chạy marathon và đây là giai đoạn nước rút, là lúc thế giới phải chạy nhanh hơn để đảm bảo có thể cán đích và đạt thành quả sau thời gian dài nỗ lực. Theo ông, các quốc gia cần cẩn trọng xem xét và củng cố các chính sách phòng COVID-19 cũng như những dịch bệnh vì virus khác gây ra trong tương lai. Ông Tedros kêu gọi các nước tiêm phòng 100% cho những nhóm nguy cơ cao và duy trì xét nghiệm phát hiện ca bệnh. Các quốc gia cũng cần duy trì nguồn cung trang thiết bị y tế và nguồn nhân lực y tế phù hợp.\n\nTrong khi đó, chuyên gia dịch bệnh truyền nhiễm của WHO, bà Maria Van Kerkhove cho biết, thế giới sẽ còn trải qua các làn sóng lây nhiễm khác tại những thời điểm khác nhau, do những biến thể hoặc dòng phụ của biến thể của virus SARS-CoV-2 gây ra. Làn sóng COVID-19 mùa hè vừa qua do dòng phụ BA.4 và BA.5 của biến thể Omicron gây ra cho thấy đại dịch vẫn chưa kết thúc, virus vẫn đang lây lan ở châu Âu và nhiều nơi khác. Đồng thời, bà nhấn mạnh, thế giới đã có công cụ phòng chống dịch quan trọng là vaccine và các phương thức điều trị bệnh.\n\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!",
    "Long trọng kỷ niệm Quốc khánh 2/9 tại Nam Phi": "Các Đại sứ ASEAN tại Nam Phi dự và chúc mừng Lễ kỷ niệm Quốc khánh Việt Nam. Ảnh: Hoàng Minh/TTXVN\n\nTheo phóng viên TTXVN tại Pretoria, tham dự buổi lễ còn có sự góp mặt của Thứ trưởng Thembi Siweya thuộc Văn phòng Tổng thống Nam Phi, lãnh đạo trong chính phủ, bộ ngành sở tại và các vị đại sứ, đại diện đoàn ngoại giao các nước tại Nam Phi.\n\nPhát biểu tại buổi lễ, Đại sứ Việt Nam tại Nam Phi Hoàng Văn Lợi đã giới thiệu và nêu bật ý nghĩa lịch sử của ngày Tết Độc lập tới bạn bè quốc tế. Cách đây 77 năm, vào ngày 2/9/1945, tại Quảng trường Ba Đình, Chủ tịch Hồ Chí Minh đã đọc bản Tuyên ngôn độc lập, tuyên bố với thế giới về sự ra đời của nước Việt Nam Dân chủ Cộng hòa, được hình thành từ những giá trị yêu nước, tự cường, đoàn kết dân tộc, hòa bình và hữu nghị.\n\nĐại sứ Hoàng Văn Lợi khẳng định dưới sự lãnh đạo của Đảng Cộng sản Việt Nam và sự giúp đỡ, hợp tác của bạn bè, đối tác quốc tế, sau 77 năm, Việt Nam đã đạt được những thành tựu to lớn. Đến nay, Việt Nam là một quốc gia có gần 100 triệu dân, với Tổng sản phẩm quốc nội (GDP) hơn 350 tỷ USD và là một trong 20 nền kinh tế lớn nhất thế giới về quy mô thương mại.\n\nĐại sứ Hoàng Văn Lợi nhấn mạnh Việt Nam luôn nỗ lực thực hiện các cam kết với cộng đồng quốc tế, là động lực tích cực cho hòa bình và ổn định. Việt Nam thực hiện đường lối đối ngoại độc lập, tự chủ, rộng mở, đa dạng hóa, đa phương hóa quan hệ đối ngoại và tích cực hội nhập quốc tế. Giương cao ngọn cờ hòa bình và thịnh vượng, Việt Nam tiếp tục là bạn, là đối tác tin cậy của các nước, thành viên xây dựng và có trách nhiệm trong cộng đồng quốc tế, phấn đấu vì hòa bình, hợp tác và phát triển bền vững.\n\nBày tỏ sự trân trọng những bước phát triển trong quan hệ giữa Việt Nam và Nam Phi, Đại sứ Hoàng Văn Lợi nhận định trải qua các giai đoạn lịch sử khác nhau, quan hệ đối tác giữa hai nước luôn là then chốt của sự ổn định và tin cậy. Mối quan hệ hợp tác này do Chủ tịch Hồ Chí Minh và cố Tổng thống Nelson Mandela hun đúc và hiện nay tiếp tục được lãnh đạo và nhân dân hai nước vun đắp. Đại sứ Hoàng Văn Lợi chia sẻ: “Ngày Quốc khánh Việt Nam là dịp để tái khẳng định mối quan hệ hợp tác chặt chẽ giữa Việt Nam và Nam Phi. Đến nay, Nam Phi là quốc gia duy nhất ở châu Phi mà Việt Nam thiết lập quan hệ ‘Đối tác Hợp tác và Phát triển’”.",
    "Trái cây Nam Phi, Campuchia ồ ạt vào Việt Nam": "Ngoài trái cây Trung Quốc, 8 tháng đầu năm nay, hàng từ Campuchia, Ấn Độ, Nam Phi nhập vào Việt Nam cũng tăng đột biến.\n\nKhảo sát của VnExpress tại các chợ truyền thống TP HCM cho thấy, trái cây nhập từ Ấn Độ, Trung Quốc, Nam Phi, Campuchia ngày càng có giá cạnh tranh hơn so với hàng Việt.\n\nCụ thể, táo Nam Phi túi 3 kg giá 99.000-149.000 đồng, bình quân mỗi kg 40.000-50.000 đồng. Xoài Thanh Ca, xoài táo Campuchia được bán với giá 70.000 đồng túi ba kg, bình quân mỗi kg 23.000-25.000 đồng. Tương tự, các loại trái cây từ Ấn Độ, Hàn Quốc, New Zealand cũng về Việt Nam với giá hấp dẫn.\n\nChị Loan, tiểu thương chợ Xóm Mới (Gò Vấp), cho biết các loại trái cây nhập khẩu về Việt Nam như nho, táo, cam, xoài, mận ngày càng rẻ, thậm chí thấp hơn giá hàng Việt. Đặc biệt, thay vì bán theo kg như trước đây, các đầu mối nhập khẩu phân theo combo 3-5 kg nên giá giảm thêm so với những năm trước.\n\n\"Mỗi ngày, tôi bán táo Nam Phi được 10-20 combo loại 3 kg. Loại này trái nhỏ, giòn ngọt nên khách rất chuộng. Đây đang là sản phẩm nhập khẩu rẻ nhất trong sạp trái cây của tôi\", chị Loan nói.\n\nTương tự, cô Hằng, ở chợ Phạm Văn Hai (Tân Bình) cho biết, quýt Australia trước đây về Việt Nam giá 200.000-300.000 đồng một kg, nay cũng giảm một nửa. Nếu khách mua thùng 3 kg, giá giảm thêm 20.000-30.000 đồng mỗi thùng.\n\nTáo Nam Phi được cửa hàng trái cây ở đường Quang Trung (Gò Vấp) bán với giá 99.000 đồng túi 3 kg. Ảnh: Linh Đan\n\nTrên chợ mạng, trái cây Nam Phi, Campuchia nhập khẩu giá rẻ cũng được rao bán rầm rộ theo thùng, combo 3-5 kg. Nhiều đầu mối cho biết xu hướng bán theo combo ngày càng đắt khách vì có lợi cho đôi bên.\n\nÔng Nguyễn Hoàng Hải chuyên bán trái cây nhập ở quận 12 cho biết, dịp này lượng trái cây ngoại về Việt Nam tăng cả số lượng và chất lượng. Đặc biệt, cam Australia, táo Nam Phi, xoài Campuchia là những sản phẩm được khách rất chuộng, giá bán dao động dưới 50.000 đồng một kg.\n\n\"Giá cam Australia hiện ngang hàng Việt nên lượng khách mua tăng cao. Mỗi ngày, tôi bán vài trăm thùng sỉ, riêng hàng lẻ lên tới 60 thùng\", ông Hải nói.\n\nTheo đại diện chợ đầu mối nông sản Thủ Đức, 3 tháng gần đây, lượng trái cây về chợ rất dồi dào. Ngoài trái cây Trung Quốc giá rẻ, hàng từ Australia, Ấn Độ, Thái Lan, Campuchia về Việt Nam tăng ở mức hai con số so với cùng kỳ năm ngoái, giá ngày càng hấp dẫn.\n\nTrước đây, nếu Campuchia chỉ có xoài keo xuất sang Việt Nam, nay có thêm nhiều chủng loại mới. Tương tự, hàng Ấn Độ, Nam Phi cũng ngày càng đa dạng và giá rẻ\", đại diện chợ đầu mối cho hay.\n\nBáo cáo của Hiệp hội Rau quả Việt Nam cho thấy, 8 tháng kim ngạch nhập khẩu rau quả Việt Nam đạt 1,2 tỷ USD, tăng 28,8% so với cùng kỳ năm ngoái. Đặc biệt, trong top 10 thị trường nhập khẩu rau quả, có 8 thị trường xuất khẩu sang Việt Nam tăng trưởng mạnh. Dẫn đầu là Nam Phi tăng 70%, tiếp đến là Trung Quốc tăng 63%. Các thị trường còn lại Myanmar, Australia, Campuchia, Hàn Quốc cũng đều tăng trưởng ở mức hai con số.\n\nTrái cây ngoại có giá hấp dẫn theo các đầu mối là do đang vào mùa thu hoạch, lại được đơn vị nhập khẩu lấy về với số lượng lớn. Ngoài ra, việc doanh nghiệp tham gia thị trường trái cây nhập khẩu ngày càng đông cũng giúp giá cả cạnh trạnh hơn.\n\nThi Hà",
    "1 năm Phi Nhung qua đời, con gái ruột Wendy Phạm xúc động hiện thực hóa giấc mơ dang dở": "Sáng 26/9, con gái Phi Nhung - Wendy Phạm đã livestream về lễ ra mắt sách của người mẹ quá cố tại Giác An Tịnh xá, California. Tại buổi lễ ra mắt sách, con gái Phi Nhung đã thay mặt mẹ mình để kí tặng vào sách. Bên cạnh đó, những người mua sách cũng sẽ được tặng một thẻ đánh dấu trang có in chữ kí của Phi Nhung.\n\n1 năm Phi Nhung qua đời, con gái ruột Wendy Phạm xúc động hiện thực hóa giấc mơ dang dở. Ảnh internet\n\nRa mắt sách là giấc mơ còn dang dở mà cố Ca sĩ Phi Nhung chưa thể thực hiện và nay được con gái ruột hiện thực hóa. Theo Wendy Phạm chia sẻ, cuốn sách nói về quãng thời gian Phi Nhung sống trong tâm dịch và việc nữ ca sĩ nhường vaccine cho người khác trong khoảng thời gian thuốc còn khan hiếm.\n\nTháng 9/2021, showbiz Việt bàng hoàng khi nghe tin ca sĩ Phi Nhung qua đời sau khi mắc Covid-19. Ra đi khi còn quá trẻ, sự nghiệp đang dang dở, công chúng không khỏi xót xa.\n\nCon gái Phi Nhung ra mắt sách của mẹ. Ảnh internet\n\nSau khi Phi Nhung qua đời, Wendy Phạm liên tiếp có những hành động tưởng nhớ đến người mẹ quá cố. Trên trang cá nhân, cô thường xuyên chia sẻ hình ảnh về mẹ và nhớ về những kỷ niệm đẹp giữa hai mẹ con. Không những vậy, cách đây không lâu Wendy Phạm còn có hành trình trở về Việt Nam và thực hiện nốt những tâm nguyện còn đang dang dở của cố ca sĩ.\n\nCa sĩ Phi Nhung lúc sinh thời bên con gái. Ảnh internet\n\nWendy Phạm là người con gái từng được cố ca sĩ Phi Nhung giấu kín mọi thông tin. Không ai biết đến sự hiện diện của Wendy Phạm cho đến khi cố ca sĩ công khai. Công khai con gái khi cô bé đã 18 tuổi, công chúng không khỏi tò mò về cha ruột của Wendy Phạm. Mặc những tin đồn không hay, Phi Nhung một mực giấu kín thông tin về chồng cũ. Khán giả chỉ biết đến chồng cũ Phi Nhung sau khi nữ ca sĩ qua đời.",
    "Khủng hoảng điện ở Nam Phi ảnh hưởng nghiêm trọng đến kinh tế": "Theo AP, Tổng thống Nam Phi ông Cyril Ramaphosa đã có một cuộc họp khẩn với nội các để thảo luận về cuộc khủng hoảng điện đã gây ra sự cố mất điện trên toàn quốc – sự việc chưa từng xảy ra đối với nền kinh tế lớn nhất châu Phi.\n\nẢnh minh họa. Nguồn: AP\n\nTừ cuối tháng 6 đến nay, tình trạng cắt điện luân phiên với tần suất cao nhất tại Nam Phi đã diễn ra liên tục. Cắt điện luân phiên không còn là hiện tượng lạ ở Nam Phi nữa, đặc biệt là trong mùa đông, khi người dân và doanh nghiệp nước này tiêu thụ điện nhiều hơn cho việc sưởi ấm, nấu ăn và thắp sáng. Công ty điện lực nhà nước Eskom đang gặp khó khăn khi phải sản xuất đáp ứng nhu cầu 95% điện năng. Không phải chỉ cắt điện 1 tiếng hay 2 tiếng mà thậm chí lên tới 9 tiếng đã khiến kinh doanh sản xuất và sinh hoạt tại nhiều thành phố ở Nam Phi bị ảnh hưởng nghiêm trọng.\n\nBan đầu, Eskom thực hiện chiến dịch cắt điện ở cấp độ cao nhất là mức 6 khiến nhiều hộ gia đình và doanh nghiệp không có điện tới 10 tiếng/ngày. Sau đó, Eskom đã điều chỉnh xuống cấp độ 5 với ước tính một ngày sẽ mất điện khoảng 8 tiếng. Việc mất điện đang ảnh hưởng đến các dịch vụ khác của đất nước, bao gồm cả nông nghiệp một số khu vực khi máy bơm chạy bằng điện ngừng hoạt động. Trong bối cảnh kinh tế Nam Phi đang phải nỗ lực phục hồi sau đại dịch Covid-19, các nhà kinh tế đã đưa ra những cảnh báo rõ ràng về tác động nghiêm trọng của tình trạng mất điện trên diện rộng.\n\n\"Eskom đã áp dụng các biện pháp cắt giảm điện được gọi là để giảm tải sử dụng điện từ đầu năm nay. Tuy nhiên, điều này đã tác động đến đến tăng trưởng kinh tế, giảm 0,7% trong quý II\", một quan chức của cơ quan thống kê Nam Phi StatsSA cho biết.\n\nEskom đôi khi chỉ thông báo vài giờ trước khi mất điện.\n\n\"Rất khó để có thể nắm bắt được những gì sẽ diễn ra tiếp theo. Các giai đoạn giảm tải điện có thể giảm dần theo thời gian trong tương lai hay không? Hay việc áp dụng cắt điện ở cấp độ 6 hay hơn thế vẫn có thể xảy ra trong vài tháng tới?\", Jannie Rosouw, nhà kinh tế tại Đại học The Witwatersrand của Johannesburg nói.\n\n\"Người dân và các doanh nghiệp ở Nam Phi thực sự không thể lập kế hoạch cho công việc của họ nếu Eskom không thể hoạch định năng lực hoạt động\", ông Rosaouw nói.\n\nẢnh hưởng lớn đến hồi phục kinh tế\n\nTừ tháng 12/2019, Nam Phi thường xuyên trải qua tình trạng mất điện. Tình trạng cắt điện đã khiến người dân bất mãn và đây cũng là nguyên nhân thường xuyên xảy ra các cuộc biểu tình trước văn phòng Eskom hồi năm ngoái.\n\nMọi lĩnh vực kinh tế đều bị ảnh hưởng. Nhiều doanh nghiệp tại Nam Phi đã phải đóng cửa dài ngày hoặc chi tiêu rất nhiều để mua dầu diesel chạy máy phát điện. Một số công ty viễn thông lớn của Nam Phi trong tuần này cảnh báo tình trạng mất điện liên tục đã ảnh hưởng đến dịch vụ của họ. Giám đốc công nghệ và thông tin MTN Nam Phi Michele Gamberini cho biết hiện đang sử dụng pin dự phòng để duy trì hoạt động cho mạng điện thoại di động nhưng cảnh báo việc mất điện kéo dài có thể dẫn đến mất dịch vụ hoàn toàn.\n\n\"Mặc dù chúng tôi đã đặt hàng nghìn viên pin tại các cơ sở của mình trên khắp đất nước nhưng hiệu quả của những viên pin đó sẽ giảm đáng kể\", ông Gamberini nói.\n\nCông ty cũng đang triển khai hơn 2000 máy phát điện chạy bằng dầu diesel để đối phó với tình trạng mất điện kéo dài.\n\nTrong khi đó, phía Eskom đang tiếp tục nỗ lực để mua thêm công suất từ các nguồn năng lượng tái tạo như gió và mặt trời thông qua các nhà sản xuất điện độc lập. Eskom cũng thông báo một chương trình khẩn cấp đầu tư mua ít nhất 1000MW điện từ khu vực tư nhân để giảm bớt áp lực mất điện. Bộ trưởng phụ trách khối doanh nghiệp công Nam Phi Pravin Gordhan nhận định tình trạng mất điện sẽ gây thiệt hại lớn cho danh tiếng của nước này. Là nền kinh tế phát triển nhất châu Phi nhưng hiện tượng cắt điện triền miên đang khiến Nam Phi phải thiệt hại lớn, khiến các nhà đầu tư e ngại hơn khi có ý định đầu tư vào đây. Trong khi đó, tình trạng cắt điện thường xuyên tại Nam Phi cũng gia tăng khoảng cách ngày càng sâu sắc giữa người giàu và người nghèo tại Nam Phi.\n\nĐể khắc phục vấn đề này, các chuyên gia cho rằng Nam Phi cần tăng cường khả năng cung cấp điện bằng cách gia tăng sản lượng điện từ năng lượng mặt trời và những nguồn năng lượng tái tạo khác. Và việc tự chủ nguồn cung điện mặt trời giúp cuộc sống người dân cải thiện hơn hoặc bị ảnh hưởng rất ít khi khủng hoảng thiếu điện tại Nam Phi diễn ra/.",
    "Triển lãm quốc phòng và hàng không vũ trụ khu vực châu Phi 2022": "Từ ngày 21 đến 25/9/2022 tại Căn cứ Không quân Waterkloof ở thủ đô Pretoria, Nam Phi, Triển lãm quốc phòng và hàng không vũ trụ khu vực châu Phi 2022 (AAD 2022) thu hút sự tham gia của các lực lượng và công ty phát triển công nghệ quốc phòng và hàng không vũ trụ không chỉ của châu lục mà còn từ Mỹ, Italia, Thổ Nhĩ Kỳ, Bỉ, Trung Quốc, Anh, Ấn Độ và Pakistan.",
    "Thương vong do động đất tại Papua New Guinea và vỡ đập ở Nam Phi tăng": "Một trường học bị hư hại sau trận động đất gần thành phố Lae (Papua New Guinea), ngày 11/9/2022. (Ảnh: AFP/TTXVN)\n\nNgày 11/9, giới chức Papua New Guinea thông báo trận động đất mạnh có độ lớn lên tới 7,6 xảy ra sáng cùng ngày đã khiến ít nhất năm người thiệt mạng, nhiều nhà cửa bị hư hỏng và gây ra các trận sạt lở đất.\n\nCư dân ở các thị trấn phía Bắc Papua New Guinea gần tâm chấn động đất cho biết cảm nhận rung lắc rất mạnh, mặt đường nứt vỡ và các tòa nhà rung chuyển.\n\nTheo nghị sỹ Kessy Sawang, ít nhất hai người được xác nhận thiệt mạng ở hai ngôi làng đồi núi hẻo lánh tại khu vực và bốn người khác được đưa tới bệnh viện trong tình trạng bị thương nghiêm trọng. Nghị sỹ này nhận định thiệt hại do động đất xảy ra trên diện rộng, một trận lở đất đã chôn vùi nhiều nhà cửa, chia cắt một ngôi làng.\n\nTrong khi đó, công ty khai mỏ Koranga Alluvial cho biết ba thợ mỏ đã bị vùi lấp tại vùng Wau lân cận. Liên lạc tới vùng này đang bị hạn chế, kết nối giao thông kém khiến công tác đánh giá thiệt hại và cứu hộ, cứu nạn gặp nhiều khó khăn.\n\nMột số hãng hàng không nhỏ và các tổ chức cứu trợ đã tham gia vận chuyển người bị thương tại vùng đồi núi chịu ảnh hưởng của động đất. Tuy nhiên, điều kiện đi lại khó khăn, đồi núi rậm rạp và thời tiết không thuận lợi đang cản trở những nỗ lực này.\n\nTheo Cơ quan địa chấn Mỹ (USGS) trận động đất xảy ra ở độ sâu 61km, cách thị trấn Kainantu 67km. Trận động đất mạnh đến mức từ thủ đô Port Moresby cách hiện trường 480km cũng cảm nhận được rung lắc.\n\nBan đầu USGS cảnh báo động đất có thể gây sóng thần ập đến các vùng duyên hải lân cận nhưng sau đó cho biết nguy hiểm đã qua. Tuy nhiên, nhận thấy mực nước biển bất ngờ rút xuống nên người dân ở các vùng ven biển đã di chuyển tới nơi có địa hình cao hơn.\n\n[Ghi nhận thương vong trong nhận động đất tại Papua New Guinea]\n\nPapua New Guinea nằm trên \"vành đai lửa\" Thái Bình Dương, nơi có những hoạt động địa chất dày đặc nên thường xuyên hứng chịu động đất.\n\nNhà lãnh đạo Papua New Guinea, James Marape, nhận định trận động đất có phạm vi ảnh hưởng rất rộng, khuyến cáo người dân thận trọng nhưng vẫn hy vọng thiệt hại sẽ giảm so với trận động đất năm 2018 vốn khiến khoảng 150 người thiệt mạng.\n\nHiện chưa rõ mức độ thiệt hại và số người thương vong vì trận động đất mới này cũng như những ảnh hưởng tới các sân bay trên cả nước. Các địa phương được chỉ đạo tiến hành đánh giá thiệt hại để bảo cáo sớm nhất có thể.\n\nVỡ đập ở Nam Phi: Ít nhất ba người thiệt mạng\n\nTrong khi đó, tại Nam Phi, sự cố vỡ đập chứa nước thải khai khoáng ở miền Trung đã khiến ít nhất ba người thiệt mạng và 40 người khác bị thương. Chính quyền tỉnh Free State đã tiến hành sơ tán người dân trong vùng chịu ảnh hưởng của sự cố vỡ đập xảy ra sáng 11/9 tại thị trấn Jagersfontein.\n\nHiện các chiến dịch tìm kiếm và cứu hộ vẫn đang được tiếp diễn tại khu mỏ khai thác kim cương này.\n\nNhà máy điện nhà nước Eskom cho biết kết nối điện tới vùng này cũng đã bị gián đoạn do trạm điện Rietkuil bị bùn đất theo nước lũ tràn qua. Eskom sẽ khắc phục sự cố và nối lại hoạt động cấp điện trong ngày.\n\nNước từ đập vỡ gây lũ lụt cũng làm hư hỏng các tháp tín hiệu mạng điện thoại di động, ảnh hưởng đến mạng lưới liên lạc, nguồn nước uống trong khi một số tuyến đường bị cô lập. Cảnh sát đang tiến hành điều tra nguyên nhân sự cố và các bên chịu trách nhiệm./.\n\nLê Ánh (TTXVN/Vietnam+)",
    "Người mẫu Katie Price tiết lộ bị cưỡng hiếp ở Nam Phi": "Người mẫu, ngôi sao truyền hình Anh Katie Price tiết lộ cô bị 6 người đàn ông dùng súng đe dọa, cưỡng hiếp sau khi xe của cô bị cướp lúc đang quay phim ở Nam Phi vào năm 2018.\n\nNgôi sao truyền hình Katie Price (44 tuổi) kể về nỗ lực tự tử bất thành khi cô phải vật lộn với sức khỏe tâm thần và chứng PTSD (stress sau sang chấn tâm lý) sau vụ tấn công kinh hoàng.\n\nKatie Price bị cướp xe khi cô đi từ Johannesburg đến Swaziland (Nam Phi) trong quá trình quay phim cho loạt thứ hai của series phim truyền hình My Crazy Life phát trên kênh Quest Red.\n\nCô nói với tờ Mail Online: “Trải nghiệm kinh hoàng khi tôi quay phim ở Nam Phi. Chúng tôi không hề có nhân viên an ninh. Nếu có, họ sẽ đối phó với 6 gã đã cầm súng và hãm hiếp tôi\".\n\n6 kẻ này lục soát lấy đi các vật dụng có giá trị bao gồm tiền mặt và đồ trang sức nhưng để lại thiết bị máy ảnh đắt tiền. Những kẻ hiếp dâm có vũ trang không bị cảnh sát bắt giữ.\n\nBan đầu, Katie Price úp mở về vụ tấn công kinh dị trong một tập của Celebrity Who Dares Wins phát trên kênh 4 SAS vào năm 2020: “Cảnh sát nói rằng đó là một phép màu khi họ không giết chúng tôi”.\n\n\n\n\n\nCảnh sát trưởng, Chuẩn tướng Leonard Hlathi nói với tờ The Sun rằng cuộc tấn công xảy ra khi nhóm người lái xe vào một con đường tối để sử dụng nhà vệ sinh. Ông nói thêm những kẻ tấn công đã rút chìa khóa xe và “ném chúng vào bụi cây”.\n\nPhát biểu trong bộ phim tài liệu Katie Price: Trauma And Me, Price thẳng thắn tiết lộ rằng mình đã bước vào một “nơi tối tăm”. Cô giải thích: “Tôi sống ở nông thôn, tôi không có lối thoát, tôi cần phải nói chuyện với ai đó và đêm đó tôi đã buông xuôi bản thân. Tôi không thanh minh gì cả, có lý do tại sao tôi lên xe và tại sao đầu tôi lại nghĩ như vậy. Thật không may. Tôi sẽ không bao giờ vào những nơi đó nữa. Chuyện bị hiếp đã xảy ra và có thật, tôi học được nhiều kinh nghiệm”.\n\nHiện Price vẫn dự các buổi trị liệu hằng tuần, giải thích rằng cô đến đó không phải để giải quyết các vấn đề về chứng nghiện rượu hoặc ma túy mà để đối đầu với cuộc chiến PTSD.\n\nPrice phát hành 6 cuốn tự truyện, 11 tiểu thuyết và 2 loạt sách thiếu nhi. Bộ tiểu thuyết Angel của cô đứng đầu danh sách bán chạy nhất của The Sunday Times. Sau 2 cuộc hôn nhân đổ vỡ, Katie Price hiện có 5 người con, lớn nhất là Harvey (18 tuổi). Ở tuổi 44, cô lạm dụng phẫu thuật thẩm mỹ khiến gương mặt ngày càng khó nhận ra.",
    "Nam Phi: Số lượng khách du lịch tăng trở lại": "- Theo Bộ trưởng Du lịch Nam Phi, bà Lindiwe Sisulu, châu Âu vẫn là thị trường nước ngoài quan trọng của Nam Phi bất chấp những cú sốc bên ngoài như chiến sự giữa Nga và Ukraine, châu Âu vẫn “có mức tăng đáng kể nhất về lượng khách tại Nam Phi là 563%.\n\nBộ trưởng Bộ Du lịch, Lindiwe Sisulu, nói với giới truyền thông rằng “ngành du lịch Nam Phi đang sẵn sàng cho sự phục hồi vượt bậc và tăng trưởng tích cực sau khi từ nửa đầu năm 2022 cho thấy lượng khách đáng kinh ngạc 147%, đạt con số ấn tượng 2.285.746 . ”\n\nBà Sisulu đã phát biểu tại Johannesburg trong một cuộc họp báo giới thiệu về hoạt động du lịch trong nước và quốc tế từ tháng 1 đến tháng 6 năm 2022. “Chúng tôi đặc biệt vui mừng khi lượng khách đến từ Châu Mỹ tăng 331% và chiếm 128.991 lượt”, bà Sisulu nói.\n\nTheo Bộ trưởng Sisulu, châu Âu vẫn là thị trường nước ngoài quan trọng của chúng tôi và bất chấp những cú sốc bên ngoài như cuộc chiến ở Ukraine, nó vẫn “có mức tăng đáng kể nhất về lượng khách là 563%”.\n\nTuy nhiên, bà khẳng định rằng thị trường châu Phi là \"bánh mì và bơ của chúng tôi\", và nó cũng cho thấy sự tăng trưởng ấn tượng, làm giảm số lượng khách đến từ châu Âu và châu Mỹ. Bà nói thêm: “Thị trường hàng không châu Phi đã mang lại 1.634.244 lượt khách.”\n\nQuỹ đạo đi lên của du lịch đang áp đảo ở mặt trận trong nước; trong đó từ tháng 1 đến tháng 6 năm 2022, 15,2 triệu chuyến đi nội địa đã được thực hiện. Bộ trưởng mô tả đây là: \"Một thắng lợi lớn cho ngành du lịch vì mức này cao hơn mức trước đại dịch, cho thấy ngành du lịch nội địa của Nam Phi cũng đã trải qua một xu hướng du lịch trả thù.\"\n\nBà Sisulu cho biết khía cạnh đáng quan tâm nhất của các con số là tỷ lệ các chuyến đi nghỉ lễ đã tăng 23,8% so với cùng kỳ năm 2021 và chi tiêu trung bình đã tăng vọt lên 28,6%. \" Theo nguyên tắc chung, bạn phải có “Một thị trường nội địa sôi động vì nó là viên đạn bạc biến người dân địa phương thành những người kể chuyện và đại sứ của đất nước họ”, Bộ trưởng nói.\n\nBáo cáo hiệu suất cho thấy người Nam Phi chi 2.850 R cho các chuyến đi trong nước của họ. “Động lực lớn nhất của du lịch nội địa trong sáu tháng đầu năm 2022 là việc nới lỏng các hạn chế đi lại của Covid-19,” Bộ trưởng nhấn mạnh. Trên đường hàng không toàn cầu, các con số cũng đang tăng lên khá tốt. Bà nói: “Có sự gia tăng ổn định về công suất chỗ ngồi trên toàn cầu - Công suất hàng không chỉ bằng 61% so với mức năm 2019, với Airlink là hãng hàng không lớn nhất, đã chứng kiến ​​giá vé tăng 7%”.\n\nĐáng chú ý nhất, theo bà Sisulu, “75% công suất chỗ ngồi ở Nam Phi là trên các tuyến đường Johannesburg. Công suất chỗ ngồi trên các tuyến đến Johannesburg tăng 71% so với năm 2021 - Qatar là tuyến nguồn lớn nhất. \"\n\nBà cho biết Cape Town có 1,2 triệu chỗ ngồi ấn tượng, với Emirates Airways là đường bay lớn nhất. “Và, sân bay quốc tế Durban - King Shaka đang vượt qua trọng lượng của nó với mức tăng trưởng 150% từ năm 2021, chiếm 4% tổng số ghế,” cô nói. “Các tuyến Durban tăng trưởng với số ghế Emirates tăng hơn 400% và là tuyến có quy mô lớn nhất trong khu vực,” bà nói thêm.\n\n“Kruger cũng có 23 100 chỗ vào năm 2022 (chưa đến 1% tổng số chỗ trên các đường bay quốc tế). Hai hãng hàng không hoạt động trên đường bay là Lufthansa từ Frankfurt và Airlink từ Livingstone, ”báo cáo hoạt động du lịch tiết lộ. Tương lai có vẻ tươi sáng hơn khi một xu hướng mới nổi lên được gọi là đặt phòng kỳ hạn tiếp tục diễn ra. Bộ trưởng tiết lộ rằng \"lượng đặt phòng kỳ hạn đã tăng 328% (85,960) trong tháng Tám.\" Đáng chú ý, “Từ tháng 8 đến tháng 10, có 287% (187,667). Từ tháng 8 đến tháng 1 năm 2023, lượng đặt phòng đã tăng 227% (294.220), ”cô nói thêm.\n\nBà kết luận: “Chúng tôi sẽ tiếp tục tăng cường giao tiếp có mục tiêu trên các nền tảng kỹ thuật số của mình để bán Nam Phi như một điểm đến được lựa chọn, mời cả thế giới đến và“ Sống lại ”với chúng tôi”.\n\nAn Nhiên (Theo traveldailynews)",
    "Tròn 1 năm Phi Nhung qua đời, người thân tiết lộ tin nhắn Thuỷ Tiên gửi đàn chị gây chú ý": "Tròn 1 năm Phi Nhung qua đời, người thân tiết lộ tin nhắn Thuỷ Tiên gửi đàn chị gây chú ý\n\nChủ Nhật, ngày 18/09/2022 17:22 PM (GMT+7) Chia sẻ\n\nNhững hình ảnh trong ngày giỗ đầu của cố nghệ sĩ cũng được chia sẻ trên mạng xã hội.\n\nMới đây, nhân ngày giỗ đầu của cố nghệ sĩ Phi Nhung, quản lý truyền thông của nữ ca sĩ bất ngờ đăng tải đoạn tin nhắn của Thủy Tiên gửi đàn chị.\n\n\"Có một chuyện bí mật giữa mình và chị, mình nghĩ cũng có thể là điều chị còn trăn trở muốn nói hoặc fan chị muốn nghe thêm câu chuyện về chị... 2 bức hình trên là những đoạn tin nhắn chị có kể lúc buồn nhất, khi bị hiểu lầm chỉ có mỗi Thủy Tiên nhắn tin an ủi và chị muốn khi về Mỹ sẽ cảm ơn Tiên, nhưng mãi mãi chuyến về Mỹ đã không thực hiện được\", anh chia sẻ trên trang cá nhân.\n\nThủy Tiên nhắn tin an ủi, động viên Phi Nhung\n\nTheo đó, bà xã Công Vinh đã nhắn tin động viên giọng ca \"Bông điên điển\" khi cô đang vướng vào ồn ào không hay. \"Chị Nhung ơi, em Thủy Tiên đây, em vẫn nhớ và mang ơn chị cùng mọi người đã giúp tụi em lúc đi diễn ở Đức. Chị đừng buồn và hãy cố gắng vượt qua giai đoạn này nhé\", giọng ca \"Ngải tình\" viết. Vào tháng 6/2021, Phi Nhung vướng scandal về tiền từ thiện, chuyện cát-xê với con nuôi Hồ Văn Cường. Điều này khiến cô nhận không ít chỉ trích từ dư luận. Chỉ sau khi cô qua đời, những ồn ào mới dần lắng xuống.\n\nĐáp lại tình cảm của Thủy Tiên, Phi Nhung cũng có phản hồi lại với người thân gây chú ý. Theo đó, giọng ca 7X vô cùng xúc động trước tình cảm của đàn em dành cho mình nên đã khóc rất nhiều. Cô cũng gửi lời cảm ơn tới Thủy Tiên - người hiếm hoi nhớ đến và động viên cô trong giai đoạn khó khăn đó.\n\nNam ca sĩ Mạnh Quỳnh thắp hương tưởng nhớ Phi Nhung\n\nLễ giỗ đầu của ca sĩ Phi Nhung diễn ra trong hai ngày 16 và 17/9 tại chùa Pháp Lạc, Bình Phước. Các con nuôi của giọng ca \"Phải lòng con gái Bến Tre\" như Quỳnh Trang, Thiêng Ngân, Tuyết Nhung,... cũng có mặt để tưởng nhớ mẹ. Đông đảo khán giả và đồng nghiệp đã đến thắp hương cho nữ ca sĩ. Mạnh Quỳnh cũng từ Mỹ trở về, đến chùa Pháp Lạc dự giỗ đầu của tri kỷ.\n\nTrong đám giỗ, những bức ảnh thời còn đi diễn, cùng những bộ áo dài mà cố ca sĩ từng mặc cũng được trưng bày để mọi người ngắm nhìn. Gia đình còn dựng hẳn tượng sáp của cố ca sĩ\n\nTại Mỹ, lễ giỗ đầu của Phi Nhung cũng diễn ra vào ngày 17/9 với sự chủ trì của con gái nữ ca sĩ là Wendy Phạm. Nơi đây cũng là địa điểm lập bàn thờ, cất giữ tro cốt của Phi Nhung 1 năm qua. Sắp tới, cuốn sách viết bằng tiếng Anh kể về cuộc đời và hành trình thiện nguyện giàu ý nghĩa của Phi Nhung sẽ được xuất bản, lợi nhuận thu được từ việc bán sách sẽ được chuyển vào quỹ từ thiện \"Phi Nhung Forever\".\n\nNguồn: https://arttimes.vn/giai-tri/tron-1-nam-phi-nhung-qua-doi-nguoi-than-tiet-lo-tin-nhan-thuy-tien-...Nguồn: https://arttimes.vn/giai-tri/tron-1-nam-phi-nhung-qua-doi-nguoi-than-tiet-lo-tin-nhan-thuy-tien-gui-dan-chi-gay-chu-y-c47a12507.html",
    "Nam Phi áp thuế chống bán phá giá 38,8% với lốp xe Trung Quốc": "BNEWS Chính phủ Nam Phi đã công bố mức thuế chống bán phá giá mới 38,8% đối với lốp xe nhập khẩu từ Trung Quốc từ ngày 9/9.\n\nMức thuế mới được áp dụng đối với tám cỡ lốp, dành cho ô tô cá nhân cũng như các phương tiện lớn như xe buýt và xe tải và được áp dụng cho đến tháng 3/2023, trong bối cảnh gần một nửa lượng lốp xe ở Nam Phi được nhập khẩu, chủ yếu từ Trung Quốc.Đầu năm 2022, Hội nghị các nhà sản xuất lốp xe Nam Phi (SATMC) - đại diện cho 4 tập đoàn sản xuất lốp xe lớn nhất Nam Phi gồm Continental, Bridgestone, Goodyear và Sumitomo, đã đệ đơn lên Ủy ban Quản lý Thương mại Quốc tế Nam Phi (ITAC) về thuế chống bán phá giá đối với hàng nhập khẩu của Trung Quốc.Họ cho rằng lốp xe Trung Quốc được nhập khẩu vào Nam Phi ở mức “phá giá”, gây ra \"thiệt hại đáng kể cho ngành công nghiệp sản xuất trong nước\", vốn sử dụng hơn 6.000 lao động.Trong khi đó, Hiệp hội Vận tải đường bộ (RFA) cũng cảnh báo rằng các mức thuế mới có thể đẩy giá vận chuyển hàng hóa tại Nam Phi lên ít nhất 8%. Cùng với mức giá lốp xe tăng hàng năm là 5,9%, vào tháng 7/2022 vừa qua, RFA cho biết giá lốp xe đến nay đã tăng 44,7% so với năm ngoái.Điều này sẽ ảnh hưởng trực tiếp tới người tiêu dùng. Liên minh Taxi quốc gia Nam Phi trước đó đã cảnh báo rằng chính sách thuế mới đối với lốp xe có thể đồng nghĩa với việc giá vé cho hành khách sẽ tăng thêm 30%./.",
    "Nam Phi: Cố vấn vua Zulu bị sát hại": "Một quan chức địa phương cho biết cố vấn chính và là người thân tín của Vua Zulu mới lên ngôi ở Nam Phi đã bị giết sau khi tham dự một buổi lễ truyền thống.\n\nDumisani Blasius Khumalo, cố vấn chính và là người thân tính của Vua Zulu mới lên ngôi MisuZulu kaZwelithini, đã bị sát hại khi tham gia một buổi lễ truyền thống. Cái chết của ông Khumalo xảy ra sau cuộc chiến tranh giành quyền kế vị gay gắt trong hoàng gia Zulu khi Vua Zwelithini qua đời vào năm ngoái.\n\nCuộc xung đột gay gắt đã diễn ra giữa 3 vị hoàng tử. Trong đó, Vua MisuZulu kaZwelithini đã chính thức lên ngôi vào tháng trước nhưng môt vị hoàng tử khác vẫn phản đối và có ý định tranh giành ngai vàng.\n\nVua Zulu của Nam Phi Misuzulu kaZwelithini tham dự một buổi lễ truyền thống tại cung điện hoàng gia. Ảnh: AFP\n\nĐược biết, ông Khumalo (76 tuổi) đã bị sát hại bởi những tay súng không rõ danh tính vào ngày 17/9 (giờ địa phương) sau khi tham dự Vũ điệu Reed truyền thống ở Nongoma, Sihle Zikalala. Truyền thông địa phương đưa tin ông Khumalo bị tấn công trên đường về gần đến nơi ở.\n\nHiện chưa rõ liệu vụ giết người này có liên quan đến cuộc tranh giành quyền kế vị hay không. Nhưng ông Khumalo là người chịu trách nhiệm giải quyết các tranh chấp trong cộng đồng Zulu.\n\nAn ninh đã được tăng cường sau khi những người chống đối nhà vua mới đưa ra những lời đe dọa và dự đoán một \"sự kiện đẫm máu\" nếu lễ đăng quang diễn ra.\n\nLên tiếng về cái chết của vị cố vấn thân cận, Vua MisuZulu đã nói: \"Trái tim tôi rất đau đớn vì những điều như thế này đã xảy ra với chúng tôi. Những kẻ gây ra tội ác này sẽ phải trả giá\".\n\nAnh Daluxolo, con trai của ông Khumalo nói với truyền thông địa phương rằng cha anh không có kẻ thù.\n\nKhaya Ndwandwe, một chuyên gia về văn hóa Zulu nhận định: \"Ông Khumalo rất trung thành với hoàng gia và ông ấy đã làm việc rất gần với cha của Vua MisuZulu trước đây\".\n\nMinh Hạnh (Theo DW)\n\nLink nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nam-phi-co-van-vua-zulu-bi-sat-hai-a551500.html",
    "Đại sứ quán Việt Nam tại Nam Phi long trọng tổ chức Lễ kỷ niệm 77 năm Quốc khánh 2/9": "Ngày 2/9, Đại sứ quán Việt Nam tại Nam Phi đã long trọng tổ chức kỷ niệm 77 năm Quốc khánh nước CHXHCN Việt Nam (2/9/1945 - 2/9/2022).\n\nĐại sứ Việt Nam tại Nam Phi Hoàng Văn Lợi phát biểu tại sự kiện. (Nguồn: ĐSQ Việt Nam tại Nam Phi)\n\nTới dự Lễ kỷ niệm có bà Thembi Siweya, Thứ trưởng Văn phòng Tổng thống Nam Phi; hơn 200 quan khách là Đại sứ, Đại biện, Tùy viên quân sự các nước tại Nam Phi; đại diện Bộ Ngoại giao, Bộ Thương mại, Bộ Nông nghiệp, Bộ Khoáng sản và Năng lượng, cùng đông đảo bạn bè, doanh nghiệp Nam Phi, một số kiều bào sinh sống và làm việc xung quanh thành phố Johannesburg và thủ đô Pretoria.\n\nPhát biểu tại buổi lễ, Đại sứ Việt Nam tại Nam Phi Hoàng Văn Lợi giới thiệu và nêu bật ý nghĩa lịch sử của Tuyên ngôn độc lập được Chủ tịch Hồ Chí Minh trịnh trọng tuyên bố với toàn thế giới cách đây 77 năm, khai sinh ra nước Việt Nam mới được hun đúc từ những giá trị yêu nước, tự cường, đoàn kết dân tộc, hòa bình và hữu nghị. Lời hiệu triệu của Chủ tịch Hồ Chí Minh là nguồn khích lệ tinh thần để nhân dân Việt Nam tiến bước trong cuộc đấu tranh giành độc lập trước đây cũng như trong công cuộc xây dựng và bảo vệ đất nước hiện nay.\n\nThứ trưởng Văn phòng Tổng thống Nam Phi Thembi Siweya chúc mừng những thành tựu mà nhân dân Việt Nam đạt được trong công cuộc xây dựng đất nước. (Nguồn: ĐSQ Việt Nam tại Nam Phi)\n\nDưới sự lãnh đạo của Đảng Cộng sản Việt Nam và sự giúp đỡ, hợp tác của bạn bè, đối tác quốc tế, Việt Nam đã đạt được những thành tựu to lớn và có ý nghĩa lịch sử; trở thành một nước với dân số gần 100 triệu dân, GDP trên 350 tỷ USD và là một trong 20 nền kinh tế lớn nhất thế giới xét về quy mô thương mại; từ một nước nghèo nàn và lạc hậu, ngày nay Việt Nam đã trở thành một nước đang phát triển với mức thu nhập trung bình của thế giới, và sẽ là một nước phát triển, có thu nhập cao khi kỷ niệm 100 năm độc lập vào năm 2045 như mục tiêu phát triển mà Đại hội lần thứ 13 của Đảng Cộng sản Việt Nam đã đề ra.\n\nĐại sứ Hoàng Văn Lợi khẳng định Việt Nam nhất quán thực hiện đường lối đối ngoại độc lập, tự chủ, rộng mở, đa dạng hóa, đa phương hóa quan hệ đối ngoại và tích cực hội nhập quốc tế. Giương cao ngọn cờ hòa bình và thịnh vượng, Việt Nam luôn là bạn, là đối tác tin cậy của các nước, thành viên xây dựng và có trách nhiệm của cộng đồng quốc tế; nỗ lực thực hiện các cam kết quốc tế, đóng góp tích cực cho hòa bình, ổn định, hợp tác và phát triển bền vững.\n\nVề quan hệ hai nước, Đại sứ Hoàng Văn lợi cho rằng, mối quan hệ hữu nghị và hợp tác được hun đúc bởi cố Tổng thống Nelson Mandela và Chủ tịch Hồ Chí Minh đang tiếp tục được lãnh đạo và nhân dân hai nước vun đắp để không ngừng phát triển cả về chiều rộng và chiều sâu, cả trên bình diện song phương và đa phương; hai nước luôn chia sẻ và ủng hộ lẫn nhau về các vấn đề liên quan đến hoà bình, an ninh và phát triển ở mỗi khu vực và trên toàn thế giới, sát cánh và ủng hộ nhau trong đấu tranh giành độc lập và tự do cũng như trong sự nghiệp phát triển đất nước; kỷ niệm Ngày Quốc khánh Việt Nam là dịp để hai nước cùng tái khẳng định tình đoàn kết, quan hệ hữu nghị và hợp tác toàn diện trên tất cả các các mặt từ chính trị, kinh tế đến giao lưu nhân dân.\n\nĐại sứ các nước ASEAN chụp ảnh chung với Thứ trưởng Thembi Siweya. (Nguồn: ĐSQ Việt Nam tại Nam Phi)\n\nHiện Nam Phi là quốc gia châu Phi duy nhất mà Việt Nam thiết lập quan hệ “Đối tác Hợp tác và Phát triển”; có kim ngạch thương mại song phương năm 2020 đạt hơn 1,3 tỉ USD, tăng 15% so với năm 2019.\n\nPhát biểu tại Lễ kỷ niệm Quốc khánh Việt Nam, thay mặt Chính phủ Nam Phi, Thứ trưởng Thembi Siweya nhiệt liệt chúc mừng những thành tựu mà nhân dân Việt Nam đạt được trong công cuộc xây dựng đất nước; đánh giá cao tình đoàn kết hữu nghị bền bỉ, hợp tác chặt chẽ trên mọi lĩnh vực giữa hai nước; nhắc lại cuộc gặp gỡ giữa đoàn Đảng Đại hội Dân tộc Phi và đoàn Việt Nam tại Hội nghị Bangdung năm 1955 đã gieo những hạt giống đầu tiên cho quan hệ hữu nghị, sát cánh ủng hộ nhau trong sự nghiệp giải phóng dân tộc trước đây và xây dựng đất nước ngày nay; khẳng định chủ trương của Chính phủ Nam Phi tăng cường quan hệ mọi mặt với Việt Nam; hai nước còn rất nhiều tiềm năng để làm sâu sắc thêm mối quan hệ, nhất là về hợp tác kinh tế, thương mại, đầu tư, giáo dục và du lịch.\n\nĐại sứ quán Việt Nam tại Nam Phi và kiều bào chụp ảnh lưu niệm tại Lễ kỷ niệm 77 năm Quốc khánh 2/9. (Nguồn: ĐSQ Việt Nam tại Nam Phi)\n\nTrong không khí trang trọng, đầm ấm và hữu nghị, các vị khách mời, bạn bè và kiều bào cùng xem những hình ảnh về những thành tựu kinh tế - xã hội nổi bật của Việt Nam trong những năm qua, chiêm ngưỡng những thước phim quảng bá về vẻ đẹp của đất nước - con người Việt Nam và cùng thưởng thức những món ăn truyền thống đậm đà bản sắc của Việt Nam được bạn bè quốc tế yêu thích.\n\nBiểu diễn nghệ thuật kỷ niệm 77 năm Quốc khánh Việt Nam tại Venezuela Trong khuôn khổ các hoạt động kỷ niệm 77 năm Cách mạng tháng Tám (19/8/1945-19/8/2022) và Quốc khánh Việt Nam (2/9/1945-2/9/2022), ngày 2/9, Đại sứ ...\n\nĐặc sắc Lễ kỷ niệm 77 năm Quốc khánh Việt Nam tại Mông Cổ Tối ngày 1/9, tại thủ đô Ulaanbaatar, Đại sứ quán Việt Nam tại Mông Cổ long trọng tổ chức Lễ kỷ niệm 77 năm Quốc ...\n\nThành phố Hồ Chí Minh tổ chức chiêu đãi mừng 77 năm Quốc khánh 2/9 Tối 31/8, nhân kỷ niệm 77 năm Ngày Quốc khánh nước Cộng hòa xã hội chủ nghĩa Việt Nam (2/9/1945-2/9/2022), Thành ủy, HĐND, UBND, Ủy ...\n\nĐại sứ quán Việt Nam tại Venezuela tổ chức trọng thể lễ dâng hoa tại tượng đài Hồ Chí Minh Nhân kỷ niệm 77 năm Cách mạng tháng Tám (19/8/1945-19/8/2022) và Quốc khánh Việt Nam (2/9/1945-2/9/2022), ngày 1/9, Đại sứ quán Việt Nam tại Venezuela ...",
    "Phụ nữ Việt Nam và Nam Phi chia sẻ kinh nghiệm trong lãnh đạo và hội nhập quốc tế": "Tọa đàm diễn ra trong thời điểm có nhiều hoạt động quan trọng và ý nghĩa của hai nước như kỷ niệm Ngày Phụ nữ Nam Phi 9/8 và Ngày quốc tế Nelson Mandela 18/7, kỷ niệm Ngày Cách mạng Tháng 8 thành công (19/8) và hướng đến kỷ niệm Quốc khánh 2/9…\n\nĐại biểu hai nước tham dự tọa đàm chụp ảnh lưu niệm. (Ảnh: An Lê)\n\nPhát biểu tại tọa đàm, Phó Chủ tịch Hội LHPN Việt Nam Nguyễn Thị Minh Hương khẳng định Việt Nam và Nam Phi có quan hệ hữu nghị truyền thống tốt đẹp. Tuy cách xa nhau về mặt địa lý nhưng hai nước có sự đồng cảm, ủng hộ lẫn nhau từ cuộc đấu tranh giành độc lập dân tộc, quyền tự quyết trước đây cũng như trong sự nghiệp phát triển đất nước ngày nay.\n\nBà Nguyễn Thị Minh Hương nhấn mạnh: “Việt Nam luôn coi trọng quan hệ với Nam Phi, xác định Nam Phi là \"đối tác hợp tác và phát triển\" quan trọng của Việt Nam tại châu Phi và quyết tâm đẩy mạnh hợp tác toàn diện với Nam Phi. Phụ nữ hai nước đều có vai trò to lớn trong cuộc đấu tranh giải phóng dân tộc cũng như trong tiến trình xây dựng và phát triển đất nước, hội nhập quốc tế”.\n\nToạ đàm là một hoạt động cụ thể nhằm tăng cường quan hệ song phương giữa phụ nữ hai nước, cũng như quan hệ đa phương trong các cơ chế, tổ chức khu vực và quốc tế. Tọa đàm bàn về hai nội dung: Phụ nữ trong lãnh đạo và Phụ nữ trong hội nhập quốc tế.\n\nỞ nội dung đầu tiên, cả Nam Phi và Việt Nam quan tâm và đã đạt được những thành tựu đáng ghi nhận. Theo thống kê của Liên minh Nghị viện quốc tế (IPU), đến tháng 7/2022 Nam Phi xếp thứ 10 trên thế giới về tỷ lệ nữ trong Nghị viện (46,5% ở Hạ viện và 37% ở Thượng viện), trong nội các có tới 12 nữ bộ trưởng, chiếm 46%.\n\nVề phía Việt Nam, Quốc hội khoá XV là lần thứ 2 trong lịch sử Quốc hội có tỷ lệ nữ đại biểu Quốc hội chiếm trên 30% và cao gần gấp rưỡi tỷ lệ chung của khu vực châu Á (hiện đang là 21,2%).\n\nPhát biểu trực tuyến tại đây, bà Dibolelo Mahlatsi - Đại biểu Quốc hội Nam Phi, cho biết đã có sự gia tăng tỷ lệ phụ nữ trong Quốc hội Nam Phi. Chính phủ Nam Phi ngày càng nhận ra trách nhiệm phải đề ra những chính sách và cơ hội công bằng hơn cho phụ nữ.\n\nBà Hoàng Thu Hà - Phó trưởng Ban Tổ chức, Hội LHPN Việt Nam, trình bày nội dung về sự tham gia và tầm ảnh hưởng của phụ nữ tham gia chính trị ở Việt Nam.\n\nBà Hoàng Thu Hà - Phó trưởng Ban Tổ chức, Hội LHPN Việt Nam chia sẻ tại sự kiện. (Ảnh: An Lê)\n\nĐưa ra những hoạt động của Hội LHPN Việt Nam nhiệm kỳ 2022-2027, bà Hoàng Thu Hà cũng đề xuất hợp tác với Nam Phi như thường xuyên trao đổi đoàn, giao lưu học hỏi kinh nghiệm, tổ chức các hội thảo, tọa đàm song phương, đa phương, khu vực về các mô hình /sáng kiến góp phần tăng cường sự tham gia của phụ nữ trong lĩnh vực chính trị, từ đó thúc đẩy bình đẳng giới và tiến bộ xã hội.\n\nNội dung thứ hai khẳng định hội nhập quốc tế hiện nay thực sự đã là xu thế lớn, chi phối và quyết định các mối quan hệ quốc tế và tương tác giữa các quốc gia.\n\nPhụ nữ Nam Phi và phụ nữ Việt Nam đang tham gia tích cực trong tiến trình này và có nhiều đóng góp quan trọng nhưng cũng đang gặp không ít khó khăn, thách thức nhất là về năng lực thích ứng và môi trường để hội nhập còn hạn chế; có thể bị tác động tiêu cực nhiều hơn nam giới trong quá trình hội nhập.\n\nTrao đổi nội dung này, bà Nguyễn Thị Hoài Linh - Trưởng Ban Quốc tế, Hội LHPN Việt Nam, đã nhấn mạnh sự tham gia tích cực của phụ nữ Việt Nam trên mọi lĩnh vực cuộc sống và nêu ra những phương hướng cụ thể của Hội trong hỗ trợ phụ nữ hội nhập quốc tế.\n\nVề đề xuất hợp tác với Nam Phi, bà Nguyễn Thị Hoài Linh cũng mong hai bên sẽ trao đổi kinh nghiệm, hỗ trợ tăng tỷ lệ phụ nữ làm việc và giữ các vị trí lãnh đạo quản lý trong các cơ chế, tổ chức khu vực và quốc tế; trao đổi tài liệu, kết quả khảo sát, nghiên cứu về các vấn đề phụ nữ nói chung và phụ nữ trong đối ngoại và hội nhập quốc tế nói riêng…\n\nĐại sứ Nam Phi tại Việt Nam Vuyiswa Tulelo cũng chia sẻ: “Dường như chúng ta – phụ nữ trên thế giới này phải thiết lập lại hoàn toàn khả năng và phạm vi ảnh hưởng của mình để đạt được kết quả mong muốn bằn việc tăng cường đại diện và tiếng nói của chúng ta”.\n\nKết thúc tọa đàm, các đại biểu đều tin rằng những chia sẻ của các diễn giả giàu kinh nghiệm trong lãnh đạo và hội nhập quốc tế sẽ góp phần tăng cường kết nối, hợp tác giữa hai nước trong thời gian tới, cũng như củng cố quan hệ hữu nghị tốt đẹp giữa Việt Nam-Nam Phi.\n\nQuang cảnh buổi tọa đàm được tổ chức tại Bảo tàng Phụ nữ Việt Nam. (Ảnh: An Lê)\n\nPhó Chủ tịch Hội LHPN Việt Nam Nguyễn Thị Minh Hương khẳng định: “Chúng tôi mong muốn thông qua phụ nữ Nam Phi để tăng cường giao lưu với phụ nữ các nước châu Phi, đồng thời cũng sẵn sàng kết nối phụ nữ Nam Phi với phụ nữ các nước ASEAN”.\n\nĐại sứ Nam Phi tại Việt Nam Vuyiswa Tulelo cũng cảm ơn Hội LHPN Việt Nam đã phối hợp tổ chức hoạt động đầy ý nghĩa này, cùng các cơ quan bộ ngành tổ chức đã tham gia ủng hộ cho quan hệ phụ nữ hai nước.\n\nViệt Nam-Lào: Chia sẻ thông tin và kinh nghiệm trong các hoạt động tư pháp Chủ tịch nước khẳng định Đảng và Nhà nước Việt Nam cũng như Viện Kiểm sát nhân dân tối cao Việt Nam luôn sẵn sàng ...\n\nViệt Nam-Hà Lan: Chia sẻ kinh nghiệm thực hiện kinh tế tuần hoàn Ngày 25/7, Đại sứ Phạm Việt Anh thăm và làm việc với Holland Circular Hotspot (HCH), một tổ chức chuyên kết nối, chia sẻ kiến ...",
    "Hội nghị thường niên lần thứ 2 Digital Finance Africa 2022 sẽ được tổ chức vào ngày 22/9/2022 tại Nam Phi": "JOHANNESBURG, GAUTENG, ZA – Media OutReach – Hội nghị Diễn đàn Tài chính kỹ thuật số Châu Phi (Digital Finance Africa) hàng năm lần thứ 2 sẽ được tổ chức vào ngày 22 tháng 9 năm 2022, tại The Maslow, Sandton, Nam Phi. Với chủ đề; “Bridging the gap between the future and the present through digital solutions” (tạm dịch:.Thu hẹp khoảng cách giữa tương lai và hiện tại thông qua các giải pháp kỹ thuật số), hội nghị do IT News Africa, tổ chức,\n\nSau khi hội nghị lần thứ nhất được tổ chức thành công vào năm 2021, #DFAfrica22# sẽ quy tụ hơn 200 nhà lãnh đạo lĩnh vực ngân hàng, dịch vụ tài chính và bảo hiểm (Banking, financial services and insurance industries.- BFSI Nam Phi và quốc tế, các nhà sáng lập fintech, các nhà quản lý ngành và các nhà cung cấp dịch vụ công nghệ, để tìm hiểu về những đổi mới tiên tiến và tham gia vào các cuộc thảo luận năng động về cách tài chính đang được xác định lại bằng công nghệ.\n\nDigital Finance Africa năm nay hứa hẹn sẽ thành công vì nó có kế hoạch giải quyết các chủ đề như tiền tệ kỹ thuật số của ngân hàng trung ương, công nghệ RegTech (công nghệ quản lý các quy trình pháp lý trong ngành tài chính), thanh toán tiền kỹ thuật số, chuyển đổi kỹ thuật số và sự cạnh tranh giống như chiến tranh lạnh giữa Fintech và ngân hàng.\n\nCác chủ đề chính tại Diễn đàn sẽ bao gồm:\n\n– Tại sao tương lai của dịch vụ tài chính là kỹ thuật số?\n\n– Blockchain đang làm rung chuyển thế giới tài chính như thế nào.\n\n– FinTech đối chọi với ngân hàng – ai là người chiến thắng, hay đây không phải là một cuộc cạnh tranh?\n\n– Cách phân tích đánh bại trực giác trong dịch vụ khách hàng xuất sắc.\n\n– Những cạm bẫy của chuyển đổi kỹ thuật số trong lĩnh vực tài chính.\n\n– Tiền kỹ thuật số của Ngân hàng Trung ương: Thách thức và cơ hội cho ngành dịch vụ tài chính.\n\n– Nam Phi đã sẵn sàng cho một loại tiền kỹ thuật số nào chưa và các tác động pháp lý của nó?\n\nCác diễn giả đã được xác nhận tham dự Digital Finance Africa 2022 gồm:\n\n– Bà Tracy Bolton, Giám đốc vận hành (COO) của SAP Châu Phi\n\n– Bà Tamara Mkula, Giám đốc An ninh Thông tin kinh doanh của Ngân hàng Nedbank\n\n– Ông Abe Wakama, Giám đốc điều hành (CEO) của IT News Africa.\n\n– Ông Shem Kakembo, Giám đốc điều hành của EFCUG, Uganda.\n\n– Ông Peter Neubauer, CEO của VIPASO, Áo.\n\n– Bà Magda Milas, Chủ tịch của Công ty Alice in Blockchains, Croatia.\n\n– Ông Moloti Nkune, Giám đốc phụ trách thông tin của MICT SETA.\n\n– Bà Michelle Beetar, Phó chủ tịch kiêm Giám đốc điều hành của FICO Trung Đông – Châu Phi\n\n– Bà Sandy Rheeder, Giám đốc phụ trách thông tin củai Mukuru.\n\n– Bà Desiree Reddy, Giám đốc của Công ty Luật Norton Rose Fulbright.\n\n– Ông Charles Mutigwe, Phó giáo sư, Hệ thống Thông tin kinh doanh tại Đại học Western New England, Mỹ\n\n– Ông Ahmed Ali Saleemi, Giám đốc vận hành (COO) của AFT (Viện tiền điện tử), Pakistan.\n\nCách thức tham gia:\n\nTham gia với tư cách là người tham dự: Tham gia cùng các giám đốc các bộ phận, công ty Nam Phi và quốc tế, các CEO dòng kinh doanh cũng như các trưởng bộ phận đổi mới, công nghệ và chiến lược để thảo luận về tương lai của tài chính kỹ thuật số.\n\nTham gia với tư cách là nhà triển lãm Trưng bày, giới thiệu các cải tiến, dự án và giải pháp công nghệ của bạn. Đặt tổ chức của bạn là trung tâm của cuộc tụ họp có một không hai này. Tìm đối tác, nhà đầu tư, khách hàng tiềm năng và cơ hội mới.\n\nTham gia với tư cách là nhà tài trợ: Giới thiệu thương hiệu của bạn và trình bày các giải pháp công nghệ của bạn cho một đối tượng được chọn. Định vị tổ chức của bạn ở vị trí hàng đầu trong lĩnh vực tài chính kỹ thuật số.\n\nĐể biết thêm thông tin về hội nghị này, hãy truy cập: www.digitalfinanceafrica.com\n\nĐiện thoại: +27 12 012 5801 Email: events@itnewsafrica.com",
    "Dư luận Nam Phi đòi Hoàng gia Anh trả lại kim cương quý": "Nhiều người dùng mạng xã hội ở Nam Phi mở chiến dịch đề nghị Hoàng gia Anh trả lại những viên kim cương mà họ từng được tặng.\n\nẢnh: Getty\n\nSau khi Nữ hoàng Elizabeth II qua đời, nhiều nhà hoạt động và người dùng mạng xã hội ở Nam Phi lên tiếng đề nghị Hoàng gia Anh trả lại viên kim cương \"Ngôi sao lớn châu Phi\".\n\nCòn được biết đến với tên gọi Cullinan I, viêm kim cương được cắt và chế tác lại từ một viên kim cương khác lớn hơn có nguồn gốc từ Nam Phi, theo CNN. \"Ngôi sao lớn châu Phi\" được tặng lại cho Hoàng gia Anh và hiện được đính trên vương trượng của hoàng gia thuộc sở hữu của Nữ hoàng, CNN cho biết thêm.\n\n\"Viên Kim cương Cullinan cần được trả lại cho Nam Phi ngay lập tức. Đá quý từ các khu mỏ của chúng tôi và các nước khác đang mang lại lợi ích cho nước Anh,\" nhà hoạt động Thanduxolo Sabelo vieestt rên mạng xã hội.\n\nMột cuộc vận động được mở trên trang change.org, yêu cầu Hoàng gia Anh trả lại viêm kim cương đã thu hút hơn 6.000 chữ ký.\n\nTheo ABC News, viên kim cương nặng 530,2 carat này được đính lên vương trượng bên cạnh một biểu tượng chữ thập, vốn có niên đại từ những năm 1600 và thường được sử dụng trong các lễ đăng quang.\n\nHà An (Nguoiduatin.vn)",
    "Attention Required": "",
    "Bắt cóc tinh tinh... đòi tiền chuộc ở Congo": "César, một trong ba tinh tinh con bị bắt cóc hôm 9-9 - Ảnh: Jeunes Animals Confisque Au Katanga\n\n\"Đây là lần đầu tiên trên thế giới tinh tinh con bị bắt cóc đòi tiền chuộc\" - ông Franck Chantereau, người sáng lập khu bảo tồn nơi xảy ra vụ bắt cóc, nói với Đài CNN ngày 23-9.\n\nKhu bảo tồn này là nơi nuôi những động vật nhỏ tịch thu từ bọn buôn lậu ở Lubumbashi - thành phố phía đông nam Cộng hòa dân chủ Congo, thủ phủ vùng Katanga - gần biên giới DRC và Zambia.\n\nĐây là tuyến đường quan trọng từ Congo đến Nam Phi để bọn buôn lậu chuyển những con tinh tinh bắt được đến phần còn lại của thế giới.\n\nÔng Chantereau cho biết những kẻ bắt cóc đã đột nhập vào khu bảo tồn khoảng 3h sáng 9-9 và bắt ba trong số năm tinh tinh con mà ông đã giải cứu năm 2022 tên César, Hussein và Monga.\n\nHai con tinh tinh còn lại được tìm thấy trốn trong bếp sau đó.\n\nMột giờ sau khi đột nhập, vợ ông Chantereau nhận được ba tin nhắn và một đoạn video của những kẻ bắt cóc quay lại cảnh tinh tinh con bị bắt cóc.\n\n\"Họ nói đã lên kế hoạch bắt cóc các con của tôi vì chúng sẽ đến đây nghỉ mát. Nhưng các con tôi không đến, nên những kẻ bắt cóc đã bắt ba con tinh tinh này làm con tin và đòi một số tiền chuộc lớn\", ông Chantereau nói.\n\nHình ảnh Hussein khi bị bắt - Ảnh: Jeunes Animals Confisque Au Katanga\n\nNhững kẻ bắt cóc tuyên bố đã đánh thuốc mê tinh tinh và đe dọa sẽ làm tổn thương chúng nếu ông Chantereau không trả tiền chuộc.\n\nÔng Chantereau nói ông không có tiền để chuộc, mặt khác cũng không thể đáp ứng yêu cầu sai trái này.\n\nCó 23 khu bảo tồn trên khắp đất nước Congo đang nuôi dưỡng động vật, vì vậy nếu ông trả tiền chuộc, nó có thể tạo tiền lệ cho các nhóm bắt cóc khác.\n\nÔng Michel Koyakpa, cố vấn truyền thông của bộ trưởng Môi trường DRC, chia sẻ: \"Chúng tôi sẽ không nhượng bộ trước yêu cầu như vậy. Vụ bắt cóc này thật vô nhân đạo và bất thường\".\n\nTheo ông Koyakpa, nhà chức trách vẫn đang điều tra và cố gắng xác định danh tính những kẻ bắt cóc, với hy vọng sẽ tìm thấy những con tinh tinh trong vài ngày hoặc vài tuần tới.\n\nĐây không phải là lần đầu tiên khu bảo tồn của ông Chantereau bị nhắm mục tiêu.\n\nNhiều tháng sau khi thành lập vào năm 2006, một nhóm người đã đột nhập vào ban đêm và phóng hỏa nơi ngủ của tinh tinh con, giết chết hai trong số năm con vào thời điểm đó.\n\nTháng 9-2013, trung tâm giáo dục khu bảo tồn bốc cháy, may không có thương vong.\n\nÔng Chantereau cho biết để bắt được tinh tinh con, chúng phải giết cả gia đình tinh tinh trong rừng, thường từ 8 - 10 con và rất nhiều con đã chết khi bị bắt cóc.\n\nTheo ông Chantereau, người mua tinh tinh con nhập lậu thường là những người giàu có, muốn nuôi thú cưng trong nhà.\n\nViệc nuôi tinh tinh khá nguy hiểm, vì tinh tinh lớn lên nhanh chóng và một con tinh tinh trưởng thành có thể dùng tay giết người.\n\nÔng Chantereau không kỳ vọng nhiều về tương lai: \"Tôi biết những vụ bắt cóc sẽ xảy ra ngày càng thường xuyên hơn. Tất cả những loài động vật này đang trở nên hiếm hơn trong rừng. Trong khi các khu bảo tồn có động vật khỏe mạnh, sẽ dễ dàng bị kẻ xấu nhắm đến\".",
    "Bài toán năng lượng và chuyển dịch năng lượng của Châu Phi": "Theo một Báo cáo công bố vào tháng 9/2022, tổ chức MIF nhận định: Châu Phi cần khí đốt tự nhiên, nhiên liệu hóa thạch và năng lượng tái tạo để thực hiện quá trình chuyển dịch năng lượng, tạo điều kiện thuận lợi cho người dân tiếp cận mạng lưới điện và tuân thủ những mục tiêu phát triển của lục địa.\n\nVới tiêu đề “Giải quyết tình trạng đói nghèo năng lượng của châu Phi: Biến đổi khí hậu, năng lượng tái tạo và khí đốt”, báo cáo cho biết, hiện có 600 triệu người châu Phi không được tiếp cận với điện và 930 triệu người không có nhiên liệu sạch để nấu ăn. Đồng thời, báo cáo chỉ ra rằng sự gia tăng nhu cầu năng lượng là không thể tránh khỏi. Nguyên nhân là do quy mô dân số sẽ còn tăng. Dự báo từ nay cho đến năm 2050, dân số châu Phi sẽ tăng gần gấp đôi hiện nay, và gấp ba vào năm 2100.\n\nCác tác giả nhấn mạnh, năng lượng tái tạo là một lựa chọn chiến lược để lấp đầy khoảng trống năng lượng ở châu Phi. Trong giai đoạn năm 2010-2019, các quốc gia châu Phi đã đầu tư 47 tỷ USD vào năng lượng sạch, tức là gấp 3 lần số tiền đã cam kết trong giai đoạn thập kỷ trước đó (2000-2009), tức 13,4 tỷ USD.\n\nTuy nhiên, phần lớn tiềm năng của lục địa này vẫn chưa được khai thác. Cụ thể, năm trong số mười quốc gia có tiềm năng năng lượng mặt trời lớn nhất thế giới đều nằm ở châu Phi: Namibia (hạng nhất), Ai Cập (hạng 4), Lesotho (hạng 8), Libya (hạng 9) và Botswana (hạng 10). Về điện gió, châu Phi phát huy được hết tiềm năng điện gió ở Chad, Mauritania, Niger và Mali, công suất điện của 4 quốc gia này sẽ tăng cao gấp 30 lần hiện nay.\n\nVề vấn đề này, báo cáo kết luận rằng hoạt động khai thác tiềm năng điện tái tạo yêu cầu giải ngân tài chính khí hậu từ những nước giàu mạnh hơn. Nhưng xét theo hiện trạng thực tế, đây là điều khó xảy ra.\n\nLượng phát thải tăng nhẹ\n\nNhưng ngay cả khi các nước phát triển giữ nguyên tắc “người gây ô nhiễm phải trả tiền” (Polluter-Pays Principle hoặc PPP), thì một mình năng lượng tái tạo cũng không đủ khả năng cung cấp nguồn năng lượng đáng tin cậy cần thiết để đảm bảo phát triển kinh tế và khả năng tiếp cận điện năng rộng rãi ở châu Phi.\n\nTuy châu Phi đi theo lộ trình công nghiệp hóa, những hoạt động yêu cầu tiêu thụ năng lượng cao như nhà máy sản xuất thép và xi măng vẫn còn cần nhiên liệu hóa thạch. Chưa kể, năng lượng tái tạo có bản chất không ổn định và không thể đáp ứng sản lượng theo nhu cầu. Ví dụ, trong điều kiện thời tiết nhiều mây, những tấm pin mặt trời không thể hoạt động hết công suất. Tương tự, trong điều kiện thời tiết tĩnh lặng, những trang trại điện gió không thể đạt được công suất tối đa.\n\nVì vậy, vào thời điểm hiện tại, châu Phi không thể quay lưng hoàn toàn với nhiên liệu hóa thạch. Hơn nữa, việc sử dụng khí đốt tự nhiên không đồng nghĩa với việc gây ra thảm họa khí hậu ở Châu Phi. Điều này được minh chứng qua số liệu: Dân số châu Phi chiếm 17% tỷ lệ dân số toàn cầu, nhưng châu lục này chỉ tiêu thụ 5,9% năng lượng được sản xuất trên thế giới. Theo Cơ quan Năng lượng Quốc tế (IEA), mức tiêu thụ điện bình quân đầu người ở châu Phi chỉ đạt 600 kWh/năm. Trong khi đó, mức tiêu thụ bình quân trung bình thế giới, EU và Trung Quốc lần lượt là 3200 kWh, 6100 kWh và 4600 kWh.\n\nMặt khác, 40,5% điện năng của những nước châu Phi được sản xuất từ các nguồn tái tạo, cao hơn mức trung bình của thế giới (34,1%) và của EU (39,1%), Nhật Bản (18,6%) và Mỹ (17,9%).\n\nBáo cáo cũng chỉ ra, việc tăng tỷ trọng khí đốt trong cơ cấu năng lượng của châu Phi sẽ chỉ làm lượng khí thải carbon toàn cầu ở một mức rất nhỏ. Nếu tất cả các nước châu Phi cận Sahara (trừ Nam Phi) nâng mức tiêu thụ điện lên gấp 3 lần bằng cách sử dụng khí đốt, thì lượng khí thải carbon toàn cầu cũng chỉ tăng thêm 0,6%.\n\nBáo cáo kết luận, khí đốt cũng có thể tạo điều kiện loại bỏ các nhiên liệu hóa thạch gây ô nhiễm hơn. Việc tăng cường sử dụng khí đốt trong sản xuất điện sẽ giúp nhiều nước châu Phi loại bỏ dần những dòng nhiên liệu gây ô nhiễm nhất như than đá, dầu diesel, dầu nặng và sinh khối truyền thống.\n\nNgọc Duyên\n\nAFP",
    "Bạn có thể phát hiện ra bao nhiêu con voi trong đàn Nam Phi này?": "Bạn có thể phát hiện ra bao nhiêu con voi trong đàn Nam Phi này? Gợi ý: Bạn có thể cần đến mắt X-quang để nhìn thấy tất cả. (Ảnh: HERD - Tổ chức Phục hồi và Phát triển Voi Hoedspruit)\n\nBạn có thể phát hiện ra bao nhiêu con voi trong đàn Nam Phi này?\n\nBạn có thể phát hiện ra bao nhiêu chú voi đang tận hưởng bơi lội và tắm cát dưới ánh nắng mặt trời Nam Phi trong bức ảnh động vật hoang dã nhẹ nhàng này?\n\nBức ảnh độc đáo này chụp một đàn voi được giải cứu trong Khu bảo tồn Kapama Private Game Reserve ở Nam Phi.\n\nBạn có thể đếm tất cả không?\n\n(Ảnh: HERD - Tổ chức Phục hồi và Phát triển Voi Hoedspruit)\n\nXem bên dưới để biết câu trả lời\n\nCó thể không quá khó để phát hiện ra những con voi đang tắm nắng ở phía trước, hoặc những con dưới nước ở phía sau; nhưng nếu bạn quan sát đủ kỹ, bạn có thể nhìn thấy một cái vòi nhỏ bên dưới, bên cạnh những bàn chân voi lớn ở tiền cảnh.\n\nTrên thực tế, một vài trong số những con voi này là voi con mồ côi, chúng cùng nhau tạo thành đàn Jabulani, được chăm sóc bởi Tổ chức Tín thác Phục hồi và Phát triển Voi Hoedspruit (HERD).\n\nĐàn này là duy nhất vì tất cả chúng đều được giải cứu sau khi xung đột với con người. Con đầu tiên là một con voi mồ côi có tên Jabulani, được cứu vào năm 1997. Jabulani đã vượt qua con đường với cả một đàn voi được giải cứu từ Zimbabwe vào năm 2002, những con voi này đã chấp nhận nó như một trong những con của chúng, do đó tạo thành đàn cùng tên với nó.\n\nVà, Tổ chức HERD đã tiếp tục nhận voi con mồ côi, ‘sản phẩm’ của cuộc xung đột giữa voi và người. Năm 2009, chú voi con Kumbura đã được giải cứu gần biên giới Nam Phi-Botswanan. Mẫu hệ của bầy đàn là Tokwe, đã chấp nhận voi con Kumbura với vòng tay rộng mở.\n\nSau đó, vào năm 2016, voi con Timisa được đưa vào bởi tổ chức đối tác Elephant Alive; voi con mồ côi này cũng được cả đàn chấp nhận vô điều kiện.\n\nVào năm 2019, Tổ chức HERD đã xây dựng một trại voi mồ côi cùng với HERD Homestead, nơi những con voi trú ẩn vào ban đêm. Ban ngày, chúng vui vẻ đi lang thang và kiếm ăn trong vùng hoang dã. Mỗi con voi dù già hay trẻ, đực hay cái, là một thành viên không thể thiếu của đàn. Những người chăm sóc tại khu bảo tồn đảm bảo chúng được nuôi dưỡng tốt và khỏe mạnh.\n\nSau đó, vào năm 2020, voi con bạch tạng mồ côi Khanyisa đã sống sót một cách thần kỳ khi bị mắc kẹt trong bẫy trong vài ngày, được đưa vào trại voi mồ côi. Voi con Khanyisa đã phục hồi hoàn toàn và gia nhập bầy đàn.\n\nMục tiêu cuối cùng của Tổ chức HERD Trust là đưa những con voi này trở lại môi trường hoang dã. Hiện có 16 thành viên; khi số lượng của chúng tăng lên, chúng sẽ tự nhiên chia thành hai đàn. Vì chúng đã trở nên quá thoải mái khi ở gần con người, nên việc đảm bảo khu bảo tồn hoang dã phù hợp mà không có hoạt động buôn bán du lịch sẽ là mục tiêu trong quá trình tái hòa nhập thành công đàn voi.\n\nCó 8 con voi trong hình. Bạn có phát hiện ra tất cả không?\n\n(Ảnh: HERD - Tổ chức Phục hồi và Phát triển Voi Hoedspruit)\n\nMột số con voi bị ẩn một phần sau những con khác:\n\n(Ảnh: HERD - Tổ chức Phục hồi và Phát triển Voi Hoedspruit)\n\n(Ảnh: HERD - Tổ chức Phục hồi và Phát triển Voi Hoedspruit)\n\nBách Diệp\n\nTheo The Epoch Times",
    "Dự án MT Eastmark City giới thiệu Tòa tháp Diva đẹp nhất": "Dịch vụ\n\nDự án MT Eastmark City giới thiệu Tòa tháp Diva đẹp nhất\n\nNgày 25/09/2022, sự kiện giới thiệu chính thức phân khu Eastamark 1 dự án MT Eastmark City diễn ra tại Khách sạn Shereton (Quận 1, TP.HCM) đã thu hút hơn 1,000 khách mời tham dự.\n\nTrong sự kiện này, MT Eastmark City cũng công bố ra mắt tháp D – tòa tháp Diva ven sông đẹp nhất dự án và dành hàng loạt quà tặng giá trị như vàng, xe Vespa, Ipad Air, máy lọc không khí… cho khách hàng.\n\nTrong bối cảnh giá căn hộ TP.HCM đã chạm mức trung bình 58 triệu đồng/m2, riêng TP. Thủ Đức dao động ở mức từ 55 – 120 triệu đồng/m2, MT Eastmark City là dự án duy nhất hiện nay tại Khu Đông giữ mức giá chỉ từ 39 triệu/m2 cho căn hộ cao cấp nằm trong quần thể 15ha đầy đủ tiện ích.\n\nMức giá từ 39 triệu/m2 và giải pháp tài chính “nhận nhà 1 năm mới phải trả gốc và lãi” khiến MT Estmark City được đông đảo khách hàng quan tâm\n\nCa sĩ Phương Vy góp mặt tại sự kiện với những tiết mục trình diễn đặc sắc\n\nNgoài mức giá hợp lý, chủ đầu tư dự án còn công bố chính sách ưu đãi tài chính đặc biệt. Theo đó, với sự đồng hành của các ngân hàng liên kết, khách hàng được vay vốn lên đến 70%, được chủ đầu tư hỗ trợ lãi suất và ân hạn nợ gốc lên đến 30 tháng.\n\nRiêng với cư dân của tháp Diva ra mắt trong sự kiện này còn được nhận ưu đãi riêng như tặng combo thiết bị bếp cao cấp, miễn phí quản lý 2 năm, tặng 2 năm phí giữ xe với tổng giá trị quà tặng lên đến 200 triệu/căn hộ.\n\nNhững lợi thế đắt giá đã giúp MT Eastmark City ghi nhận hàng loạt giao dịch thành công trong buổi lễ giới thiệu phân khu Eastmark 1. Đặc biệt, khách hàng còn có cơ hội trúng hàng loạt quà tặng sang, xịn như xe Vespa Sprint 125, Ipad air 5, máy lọc không khí Panasonic và 33 giải vàng PNJ.\n\nNhiều quà tặng giá trị như vàng, xe Vespa, Ipad Air 5, máy lọc không khí đã được trao cho khách hàng may mắn\n\nTọa lạc tại mặt tiền đường Vành Đai 3, MT Eastmark City sở hữu vị trí liên kết đa vùng, đa điểm giữa TP.HCM với “tứ giác động lực” phía Nam là Đồng Nai, Bình Dương và Bà rịa – Vũng Tàu. Đây chính là bảo chứng vững chắc cho giá trị gia tăng của dự án trong tương lai. Được thiên nhiên ưu ái với nhánh sông tự nhiên cùng không khí trong lành mát mẻ, MT Eastmark City còn được chủ đầu tư chú trọng phát triển mảng xanh rộng lớn. Nổi bật là dải công viên ven sông cùng 4 công viên chủ đề độc đáo, mang lại những trải nghiệm từ tĩnh đến động, một resort đích thực giữa lòng thành phố mới, phục vụ đa nhu cầu, đa thế hệ.\n\nThông tin chi tiết về dự án MT Eastmark City Website: https://www.mteastmarkcity.vn/\n\nFanpage: https://www.facebook.com/MTEastmarkCity\n\nFILI",
    "Đức sẽ đệ đơn xin trở thành thành viên thường trực Hội đồng Bảo an Liên hợp quốc": "Đức sẽ đệ đơn xin trở thành thành viên thường trực Hội đồng Bảo an Liên hợp quốc\n\nTheo trang tin EURACTIV.de (Đức), Berlin sẽ nộp đơn xin trở thành thành viên thường trực của cơ quan quyền lực nhất của Liên hợp quốc - Hội đồng Bảo an.\n\nThủ tướng Đức Olaf Scholz phát biểu tại Trụ sở Liên hợp quốc ở New York, Mỹ ngày 20/9/2022. Ảnh: EPA-EFE\n\nTrong bài phát biểu tại Đại hội đồng Liên hợp quốc, Thủ tướng Đức Olaf Scholz cho biết cần phải điều chỉnh các thể chế đa phương phù hợp với thực tế của thế kỷ 21, bao gồm việc trao cho Đức một ghế thường trực trong Hội đồng Bảo an.\n\n“Trong nhiều năm, Đức đã cam kết cải cách và mở rộng quy mô của mình, đặc biệt là đối với các quốc gia ở phía Nam toàn cầu. Đức cũng sẵn sàng đảm nhận trách nhiệm lớn hơn”, ông Scholz nói.\n\nVới việc thúc đẩy mở rộng và cải tổ Hội đồng Bảo an, ông Scholz đang theo sát quan điểm lâu đời của Chính phủ Đức. Năm 2020, người tiền nhiệm của ông là bà Angela Merkel tuyên bố rằng Liên hợp quốc cần được cải tổ, đề xuất mở rộng Hội đồng Bảo an với các thành viên mới như Đức và một số quốc gia châu Á và châu Phi mới nổi trong khi bãi bỏ hệ thống phủ quyết cản trở hiệu quả của cơ quan Liên hợp quốc.",
    "G﻿óc nhìn khác về di sản của Nữ hoàng Anh ở châu Phi": "Quan điểm khác về di sản của Nữ hoàng Anh ở châu Phi\n\n12 tháng 9 2022\n\nNomsa Maseko\n\nBBC News, Johannesburg\n\nNguồn hình ảnh, Getty Images\n\nSự ra đi của Nữ hoàng Elizabeth II đã khơi dậy niềm tiếc thương và những lời tri ân chân thành từ các nhà lãnh đạo thế giới cũng như người dân.\n\nNhiều thuộc địa cũ của Anh đã công khai tưởng nhớ Nữ hoàng, trong khi những quốc gia khác chia sẻ hình ảnh Nữ hoàng đến thăm đất nước họ.\n\nNhưng sự ngưỡng mộ không phải là đồng nhất. Với một số người, cái chết của bà đã gợi lại ký ức về thời kỳ lịch sử đẫm máu của chế độ thực dân - những hành động tàn bạo đối với người bản địa, trộm tượng và cổ vật tác từ các quốc gia Tây Phi, vàng và kim cương từ Nam Phi và Ấn Độ, chế độ nô lệ và áp bức.\n\nTrong khi Tổng thống Nam Phi Cyril Ramaphosa mô tả Nữ hoàng là một nhân vật phi thường của công chúng, người sẽ được nhiều người trên thế giới yêu mến tưởng nhớ, thì đảng đối lập Những người chống Tự do Kinh tế (EFF), nói rằng bà không nằm trong số những người được thương tiếc.\n\n\"Trong suốt 70 năm trị vì của mình với tư cách là Nữ hoàng, bà ấy chưa bao giờ thừa nhận tội ác mà nước Anh và gia đình của bà đã gây ra trên khắp thế giới và trên thực tế là một người mang lá cờ tự hào về sự tàn bạo\", đảng lớn thứ ba của nước này nói trong một tuyên bố.\n\n\"Đối với chúng tôi, cái chết của bà là lời nhắc nhở về một thời kỳ rất bi thảm trong lịch sử đất nước này và châu Phi.\"\n\nTrên mạng xã hội, các chỉ trích thậm chí còn gay gắt hơn.\n\nNguồn hình ảnh, Getty Images Chụp lại hình ảnh, Nữ hoàng Elizabeth khiêu vũ với tổng thống của Ghana độc lập, Kwame Nkrumah, vào năm 1961 - bức ảnh gây sốc cho một số người ở Nam Phi theo chủ nghĩa phân biệt chủng tộc\n\nCác dòng tweet được đăng tải bởi giáo sư người Mỹ gốc Nigeria Uju Anya, vài giờ trước khi Nữ hoàng qua đời, đã gây ra một cuộc tranh luận gay gắt. Một đã bị Twitter xóa vì vi phạm các quy tắc của nó. Trong tweet thứ hai, bà viết: \"Nếu bất kỳ ai mong đợi tôi bày tỏ bất cứ điều gì ngoại trừ sự khinh bỉ đối với vị quốc vương đã giám sát một chính phủ bảo trợ cho cuộc diệt chủng đã tàn sát và khiến một nửa gia đình tôi phải di tản và những hậu quả mà những người còn sống ngày nay vẫn đang cố gắng vượt qua, bạn có thể tiếp tục mong ước.\"\n\nDòng tweet của bà ấy rõ ràng là ám chỉ đến cuộc chiến Biafran vào cuối những năm 1960, khi đó chính phủ Anh hỗ trợ và vũ trang cho chính phủ Nigeria mà đã phong tỏa, bỏ đói và cuối cùng đè bẹp những người ly khai của nước Cộng hòa Biafra tự xưng.\n\nMột người dùng Twitter, @ParrenEssential, phản hồi rằng đây không phải là cách người Nigeria hành xử, và nói thêm rằng: \"Bạn đang xuyên tạc văn hóa và đất nước của chúng tôi.\"\n\nNhững người khác thì cho rằng việc chỉ trích một người khi họ qua đời \"không phải là cách của người châu Phi\".\n\nCác bài đăng yêu cầu trả lại viên kim cương Ngôi sao châu Phi, được khai thác ở Nam Phi vào năm 1905 và hiện được đính trên Vương miện của Anh, cũng xuất hiện vào ngày Nữ hoàng qua đời. Nhiều người coi nó là \"ăn cắp\". Mặc dù nó đã được chính phủ của Transvaal mua lại và trao cho Hoàng gia Anh như một biểu tượng của lòng trung thành, nhưng quan điểm đang thịnh hành trên mạng xã hội cho rằng chủ sở hữu thực sự của nó là người dân Nam Phi. Người dùng Twitter @Qban_Linx cho biết viên kim cương trị giá 400 triệu USD - viên lớn nhất trong số được gắn trên vương trượng hoàng gia, được các quốc vương mang khi đăng quang - có thể trang trải chi phí học đại học cho 75.000 sinh viên Nam Phi.\n\nNguồn hình ảnh, Getty Images Chụp lại hình ảnh, Nữ hoàng Elizabeth tại lễ đăng quang, cầm vương trượng ở tay phải, trên đỉnh có gắn viên kim cương Ngôi sao Châu Phi\n\nCũng đã có một làn sóng phản đối tương tự ở Ấn Độ, nơi mà hashtag \"Kohinoor\" nhanh chóng bắt đầu thịnh hành sau cái chết của Nữ hoàng Elizabeth - ám chỉ một viên kim cương lớn trên vương miện hoàng gia được cho là sẽ được Vương hậu đội.\n\nCác chỉ trích khác cho rằng Nữ hoàng lẽ ra phải sử dụng quyền lực và ảnh hưởng của mình để đảm bảo rằng hài cốt của những người chiến đấu chống lại sự thống trị của thực dân Anh được trao trả.\n\nNgười Kenya và Nam Phi đang yêu cầu hoàn trả thủ cấp cắt từ thi thể của những người anh hùng như Koitalel Samoei, người đã lãnh đạo cuộc kháng chiến của Nandi ở Kenya ngày nay vào cuối thế kỷ 19, và Vua Hinstsa kaKhawula của vương quốc Xhosa của Nam Phi, bị giết vào năm 1835. Thi thể của họ bị chặt làm nhiều phần, đầu được đưa đến Anh như chiến lợi phẩm.\n\nCác vụ giết tàn bạo người Kenya tham gia cuộc nổi dậy Mau Mau cũng được ghi nhớ. Gitu Wa Kahengeri, người tham gia cuộc nổi dậy khi mới 17 tuổi, cách đây 81 năm, nhớ lại việc bị quân Anh giam giữ trong trại, bị đánh đập và bỏ đói.\n\nNguồn hình ảnh, Reuters Chụp lại hình ảnh, Cựu binh Gitu wa Kahengeri tham gia cuộc nổi dậy Mau Mau lên án hành động của Anh, nhưng nói rằng ông vẫn để tang Nữ hoàng\n\n“Họ chiếm đất của tôi, quyền thừa kế của tôi,\" ông nói với hãng tin Reuters. \"Nhưng chúng tôi thương tiếc Nữ hoàng vì bà là một người, một con người,\" ông nói. \"Chúng tôi thương tiếc cho những người đã chết.\"\n\nTổng thống Uhuru Kenyatta của Kenya, người coi Nữ hoàng là \"biểu tượng cao cả của sự phục vụ quên mình\", đã bị một số người Kenya chỉ trích vì tuyên bố để quốc tang 4 ngày.\n\nCựu tổng thống của Botswana, Ian Khama, là một người khác mà đã bảo vệ di sản của Nữ hoàng, mô tả bà là người không thể thay thế.\n\n“Chủ nghĩa thực dân không phải là điều chúng ta muốn ghi nhớ, đó là một thời kỳ đen tối,\" ông nói. \"Nữ hoàng kế thừa di sản đó, bà ấy không phải là kiến ​​trúc sư... nhưng khi bà ấy xuất hiện nó như thể để sửa chữa những thiệt hại do chế độ thực dân gây ra, bà ấy cho thấy rằng chúng tôi không ở trên các bạn, chúng tôi muốn tham gia vào sự phát triển của các bạn và giúp các bạn phát triển như những quốc gia.\"\n\nÔng lập luận rằng lục địa này nên coi bà như một người đã \"mang đến một kỷ nguyên mới từ quá khứ đen tối\".\n\nNhiều người nói rằng Nữ hoàng chưa bao giờ xin lỗi vì những tội ác đã gây ra nhân danh đế chế. Tuy nhiên, bà đã thừa nhận \"những giai đoạn đau buồn\" và \"khó khăn\", chẳng hạn như vụ thảm sát tại Amritsar, miền bắc Ấn Độ, vào năm 1919. Trước khi đến thăm địa điểm này vào năm 1997, nơi một tướng Anh đã ra lệnh cho quân đội bắn vào những người biểu tình trong một khu vườn có tường bao quanh khiến họ không thể chạy thoát thân, bà đã có một bài phát biểu bày tỏ sự hối tiếc.",
    "Những thách thức ở sân golf đặc biệt, phải dùng trực thăng để đến tee": "Thay vì đi bộ như thông thường, người chơi phải dùng đến trực thăng mới có thể lên đến điểm phát bóng của hố golf này.\n\nThử thách đặt ra cho các golfer chinh phục chính là một trong những yếu tố làm nên sự hấp dẫn của golf. Tại sân Legend Golf & Safari Resort, Nam Phi, hố “The Extreme 19” còn được biết đến với tên gọi hố Par 3 dài nhất và cao nhất thế giới.\n\nVị trí của sân Legend Golf & Safari Signature Course\n\nTọa lạc tại vùng đất cực bắc Limpopo của Công hòa Nam Phi, Legend Golf & Safari Signature Course là một trong những điểm đến giải trí và chinh phục hàng đầu thế giới.\n\nSân golf kết hợp khu nghỉ dưỡng này cách Johannesburg, thành phố lớn nhất Nam Phi khoảng hai tiếng rưỡi lái xe và sở hữu một trong những hố golf thử thách nhất thế giới. Nếu người chơi đang tìm kiếm một thử thách để đánh giá kỹ năng golf thì sân golf dài nhất Cộng hoà Nam Phi này là gợi ý không thể bỏ qua.\n\nSân golf dài nhất Nam Phi đồng thời lọt top sân golf dài nhất thế giới\n\nĐiểm đặc biệt của 18 hố tại Legend Golf & Safari Signature Course là chúng được tạo ra bởi 18 tay golf hàng đầu thế giới. Đồng nghĩa với với việc mỗi hố tại đây được thiết kế bởi một huyền thoại golf khác nhau và hố thứ 18 được tạo nên bởi vị quán quân trong cuộc thi “US Open Retief Goosen”.\n\nẨn mình trong những tán rừng nguyên sinh nhạy cảm nhất ở Châu Phi, sân sở hữu các fairway uốn lượn qua các đồng cỏ mênh mông và các green tiêu chuẩn USGA. Bố cục của Legend Golf & Safari Signature Course hoàn toàn hài hòa với thiên nhiên đem đến cho người chơi cảm giác thư thái và thả lỏng.\n\nThe Extreme 19 - Hố golf “dị” và khó chinh phục nhất hành tinh\n\nChinh phục thử thách là một trong những yếu tố chính làm nên sự hấp dẫn của golf. Theo đó, The Extreme 19 - hố golf số 19 tại sân Legend Golf & Safari Resort là một điểm đến không thể bỏ qua dành cho những ai ưa thích chinh phục.\n\nĐây hiện là Par-3 dài nhất và cao nhất thế giới, mang đến cho mọi golfer một trải nghiệm vung gậy khó quên.\n\nHố 19 này có sự đóng góp thiết kế bởi các golfer chuyên nghiệp như Pádraig Harrington, Trevor Immelman, Sergio García, Bernard Langer, Colin Montgomerie, Justin Rose, Vijay Singh, K. J. Choi và Retief Goosen.\n\nThe Extreme 19 có độ dài 391 yards, tương đương 357m. Tee box của hố nằm trên đỉnh núi Hanglip với độ cao 400m so với green. Nếu muốn thử sức tại sân chơi này, các golfer chỉ có thể dùng trực thăng để bay tới.\n\nDo có khoảng cách lớn như vậy nên thông thường trái bóng của người chơi phải mất đến 30 giây mới chạm đất. Không có camera hay GPS nào có thể bắt kịp được đường bóng đi xuống green.\n\nPhần green của sân cũng được thiết kế mô phỏng theo hình dáng của Nam Phi. Fairway được trồng bằng loại cỏ Cynodon, xung quanh là rừng cây đặc trưng của vùng Nam Phi và các bunker lớn.\n\nVới vị trí phát bóng nổi tiếng khó nhằn, số người chơi ghi được điểm birdie chưa vượt qua mốc 20. Bởi vậy, người ta tuyên bố sẽ trao giải thưởng 1 triệu đô la cho ai ghi được hole in one. Nhưng đến nay, vẫn chưa có ai ghi được điểm Hole in one tại hố golf số 19 này.\n\nHai golfer đã từng ghi được birdie, trong đó có Franklyn Stephenson. Còn Padraig Harrington, golfer sở hữu ba major trong sáu cúp PGA Tour là người đầu tiên ghi điểm Par bằng số gậy chuẩn (3 gậy) trong lịch sử của The Extreme 19.\n\nBản thân hố thứ 19 đã là một điều lạ lẫm đối với môn chơi chỉ có 18 hố. Sự khác biệt này được các nhà thiết kế dựng nên nhằm mục đích tạo cảm giác mới lạ và những tình huống kịch tính cho các tay golf.\n\nMột số tiện ích tại Legend Golf & Safari Signature Course\n\n- Khóa đào tạo golf chất lượng\n\nĐừng lo nếu bạn không biết chơi golf, bởi Legend Golf & Safari Signature Course cũng cung cấp một số khoá học và luyện tập chơi golf tại Học viện golf vô cùng chất lượng.\n\nCòn nếu không mê golf thì bạn cũng hoàn toàn không lo nhàm chán. Trung tâm thể thao Field of Legends tại đây hiện có các tiện nghi khác như sân tennis, bóng đá, bóng rổ và bóng chuyền. Các hoạt động chơi golf và thể thao khác đều có thể được đặt trước khi bạn đặt chỗ phòng tại khu nghỉ dưỡng của sân golf.\n\n- Sân golf bổ sung Tribute Course: là sân golf bổ sung có thiết kế 10 hố par-3 mang đến trải nghiệm chơi golf tuyệt vời bên cạnh Sân Signature 18 hố.\n\nĐây là một cuộc hành trình vòng quanh các hố golf đỉnh cao bởi 10 hố của Tribute Course đều được mô phỏng theo các hố par-3 nổi tiếng nhất trên thế giới. Bạn sẽ mất khoảng 2 giờ để trải nghiệm sân Tribute.\n\n- Tòa nhà câu lạc bộ\n\nNhà câu lạc bộ tại Legend Golf & Safari Signature Course được thiết kế vô cùng sang trọng với sky bar trên tầng mái, nhìn ra Dãy núi Waterberg.\n\nSignature Clubhouse là nơi hồi tưởng lại những khoảnh khắc chơi golf tuyệt vời và bắt đầu những câu chuyện huyền thoại.\n\nCác tiện nghi hiện đại tại clubhouse bao gồm phòng gym, phòng thay đồ, cửa hàng golf chuyên nghiệp, sảnh dành cho hội viên, nhà hàng Renaissance với view lộ thiên, sân chơi cho trẻ em và hồ bơi tạo sóng.\n\n",
    "Eric Dier hẹn hò tình cũ nóng bỏng của Alexis Sanchez": "Đáng chú ý, Anna từng hẹn hò với cựu sao Arsenal, Alexis Sanchez. Cặp đôi bị bắt gặp khóa môi ngọt ngào vào năm 2020. Khi đó, Alexis vẫn chơi cho Inter Milan và Anna đăng tải bức ảnh cô nàng theo dõi trận đấu của đội bóng bạn trai cũ với Udinese. Cùng với đó, nàng mẫu nóng bỏng cũng đăng ảnh với những chú cún của Sanchez.",
    "Tuyển Quốc tế thu hẹp cách biệt tại Presidents Cup": "Tuyển Quốc tế thu hẹp cách biệt tại Presidents Cup\n\n07:32 - 25/09/2022\n\n(GolfViet) - Tuyển Quốc tế lấy 5 điểm qua 8 trận đấu trong ngày thi đấu thứ ba, nhờ đó thu hẹp điểm 7-11 với chủ nhà Mỹ ở giải đồng đội trên sân Quail Hollow, Bắc Carolina.\n\nGiải mở màn hôm 22/9, với tuyển Quốc tế bị dẫn suốt hai ngày đầu, lần lượt tỷ số 1-4 và 2-8. Hôm qua, hai đội vào bốn trận kiểu foursome buổi sáng và cùng thắng mỗi bên hai trận. Trong đó cặp chủ nhà Jordan Spieth - Justin Thomas hạ Im Sungjae - Corey Conners, Tony Finau - Max Homa thắng Si Woo Kim - Cam Davis đều với kết quả 4&3. Phía Quốc tế với Adam Scott - Hideki Matsuyama đánh bại 3&2 trước Cameron Young - Collin Morikawa, còn K.H. Lee - Kim Joo Hyung hạ Scottie Scheffler - Sam Burns 2&1.\n\nBuổi chiều với bốn trận fourball, tuyển Quốc tế có cú hích tinh thần khi thắng ba trận, nhờ công của bộ đôi Hàn Quốc Si Woo Kim - Kim Joo Hyung, Im Sungjae - Sebastian Munoz và Adam Scott - Cam Davis. Lượt thắng duy nhất của đội nhà đến từ cuộc Justin Thomas, Jordan Spieth hạ Hideki Matsuya, Taylor Pendrith 4&3. Đây là trận thắng thứ tư của cặp Thomas và Spieth ở giải năm nay.\n\nKhoảnh khắc Kim Joo Hyung và tuyển Quốc tế ăn mừng sau khi thắng trận fourball trên hố 18\n\n“Bầu không khí đầy hy vọng. Hôm nay là một bước tiến lớn với một đội còn rất non trẻ và thiếu kinh nghiệm, đến tám tân binh. Chúng tôi phải đương đầu với chính bản thân và cạnh tranh với những đấu thủ giỏi nhất trên sân nhà của họ. Hôm nay chúng tôi đã có một ngày tốt lành”, đội trưởng tuyển Quốc tế Trevor Immelman cho biết sau khi rút ngắn khoảng cách còn bốn điểm.\n\nNgày hạ màn sẽ là cuộc đấu 12 trận tay đôi (single match). Với cục diện hiện tại, tuyển Mỹ cần thêm 4,5 điểm nữa để tiếp tục giữ cúp sau lần ngược dòng thành công đạt tỷ số 16-14 cách đây ba năm, khi làm khách ở Royal Melbourne, Australia. Tuyển Quốc tế sẽ có phần khó khăn hơn nhằm phá chuỗi tám kỳ thắng của Mỹ, với tối thiểu 8,5 điểm.\n\nTrong trường hợp cùng đạt 15 điểm chung cuộc, tuyển Mỹ và Quốc tế sẽ đồng sở hữu cúp theo thoả thuận từ năm 2003. Khi ấy Presidents Cup tổ chức tại Nam Phi và hai đội chia đôi quỹ điểm 34 sau bốn ngày. Tiger Woods đã đại diện đội khách đấu ba hố phụ song không thể đánh bại Ernie Els và phải dừng tay do trời tối. Bởi vậy mà phát sinh thoả thuận cùng vô địch và áp dụng tới nay.\n\nThảo Phạm",
    "Những thác nước kỳ lạ nhất trên thế giới": "Thác Baatara Gorge nằm ở Tannourine, Lebanon và có độ cao 255m đổ thẳng vào Baatara Pothole, một hang động được tạo ra từ đá vôi từ Kỷ Jura. Thác nước này lần đầu tiên được phát hiện vào năm 1952 bởi người Pháp và kể từ đó đã trở thành một trong những điểm thu hút khách du lịch lớn nhất trong khu vực. Để tận hưởng những cảnh đẹp ở đây, bạn sẽ phải đi bộ qua núi Lebanon để đến đó.",
    "Trao yêu thương, sẻ chia niềm vui tại lễ hội âm nhạc Global Citizen": "Ngày 24/9, lễ hội âm nhạc thường niên do tổ chức Global Citizen phát động đã diễn ra tại Quảng trường Ngôi sao đen tại thủ đô Accra (Ghana), với khoảng 20.000 người tham gia.\n\nTất cả đều hòa chung không khí sôi động của lễ hội, cùng hát và nhảy theo những ca khúc do các nghệ sỹ nổi tiếng thể hiện, trong đó có Usher, SZA và Stormzy.\n\nĐiều đặc biệt của lễ hội âm nhạc năm nay, khác với bất kỳ lễ hội âm nhạc nào khác trên thế giới, khán giả đến với lễ hội của Global Citizen có thể nhận được vé bằng cách tham gia các hoạt động tình nguyện bảo vệ môi trường như dọn sạch bãi biển hay hưởng ứng các hoạt động vì lợi ích của phụ nữ, trẻ em gái...\n\nNhững người tham gia đều rất hưởng ứng hình thức này, coi đây là một niềm tự hào khi họ có đóng góp thiết thực cho cộng đồng.\n\nChia sẻ về trải nghiệm tại lễ hội âm nhạc, Micheal, sinh viên 18 tuổi, cho biết: \"Mọi người cần phải biết rằng không phải lúc nào chúng ta chỉ ở một phía - đó là trao tặng cho châu Phi, mà châu Phi cũng có thể trao đi và chúng ta có thể cùng hưởng niềm vui.\" Anh chia sẻ niềm vui khi được trao đi yêu thương.\n\nNhà đồng sáng lập Global Citizen, ông Michael Sheldrick cho rằng Ghana là biểu tượng cho những điều có thể đạt được.\n\nTheo ông, Ghana thể hiện là một cộng đồng sẵn sàng thể hiện lập trường và cũng cởi mở trong xây dựng những quan hệ đối tác.\n\nNhiều ngôi sao của châu Phi cũng rất tích cực trong việc thúc đẩy và quảng bá về văn hóa của các nước châu Phi.\n\n[Lady Gaga cùng các nghệ sỹ hàng đầu thế giới tổ chức hòa nhạc online]\n\nNữ diễn viên Danai Guria - ngôi sao của bộ phim đình đám \"Black Panther\" do Marvel sản xuất năm 2018 - từng kêu gọi thế giới nhìn nhận tiềm năng và sức mạnh của phụ nữ châu Phi.\n\nTrong khi đó, nữ diễn viên Nam Phi Nomzamo Mbatha đã gửi gắm một thông điệp, trong đó nhấn mạnh rằng văn hóa là giá trị quan trọng nhất đối với châu lục này và nếu tiếp tục đầu tư cho văn hóa, châu Phi sẽ còn đạt được những bước tiến ấn tượng hơn nữa.\n\nCô nhấn mạnh người châu Phi là tài sản kinh tế, không phải gánh nặng kinh tế.\n\nBan tổ chức lễ hội đã phối hợp với Chính phủ Ghana và Nam Phi thúc đẩy thành lập một Quỹ châu Phi thịnh vượng, do chính phủ các nước trong châu lục tài trợ, cam kết chi 1 tỷ USD cho hoạt động phát triển.\n\nBan tổ chức sự kiện năm nay hy vọng có thể nhận được 800 triệu USD cam kết ủng hộ dành cho các chương trình bảo vệ môi trường và bảo vệ trẻ em cùng phụ nữ châu Phi.\n\nLễ hội tại Accra diễn ra cùng lúc với một buổi hòa nhạc kỷ niệm khác tại thành phố New York (Mỹ), đánh dấu năm thứ 10 các sự kiện này đến với công chúng.\n\nBuổi hòa nhạc là lời kêu gọi hành động nhằm nâng cao nhận thức, chấm dứt nghèo đói cùng cực và tạo cơ hội để mọi người dân có thể hành động để thay đổi thế giới./.\n\nHoàng Châu (TTXVN/Vietnam+)",
    "Một Nam Phi thu nhỏ được đưa vào siêu phẩm Quái Thú của Idris Elba": "Để làm nên những thước phim gây cấn trong siêu phẩm sinh tồn - Quái Thú (tựa gốc: Beast), đoàn phim đã trải qua nhiều công đoạn khó nhằn, đầu tư hết tâm huyết từ những chi tiết nhỏ nhặt nhất.\n\nĐặc biệt, nhà sản xuất quyết định nói không với phông xanh hoặc phim trường mà mọi cảnh quay sẽ được ghi hình tại vùng đất Nam Phi đầy nắng gió. Theo bật mí từ ê-kíp, Quái Thú mang đậm màu sắc văn hóa Nam Phi, phim cũng được cả đất nước này hỗ trợ hết mình trong việc thực hiện các cảnh quay.\n\nĐược biết, để xây dựng phần bối cảnh mộng mơ, tuyệt đẹp đúng như kỳ vọng, Quái Thú đã được bấm máy tại một số địa danh ở Nam Phi như tỉnh Limpopo, tỉnh Northern Cape và Cape Town.\n\nNhà sản xuất của bộ phim - Lopez cho biết: \"Chúng tôi tự hào vì đã có thể thực hiện một bộ phim có quy mô lớn như vậy ở những khu vực này\". Đoàn phim đã cân nhắc quá trình có thể ảnh hưởng đến sinh hoạt của người bản địa, sau đó bàn bạc để chọn ra những địa điểm phù hợp cho bối cảnh khu bảo tồn. Lopez hạnh phúc khi được Nam Phi hỗ trợ hết mức có thể.\n\nBên cạnh yếu tố dân bản xứ thì việc bảo vệ môi trường cũng là mối quan tâm hàng đầu của đoàn phim, nhất là khi nội dung đề cập đến vấn nạn săn bắn trái phép đang tồn tại đầy nhức nhối ở nơi đây.\n\nNgoài ra, đạo diễn Baltasar Kormákur còn chú ý khắc họa, phản ánh tinh tế nhưng phải chính xác nhất không gian văn hóa đặc trưng của Nam Phi trong bộ phim của mình.\n\nMay mắn thay, ekip có nhà thiết kế phục trang người Namibia Moira Anne Meyer, hiện đang sống ngay tại Nam Phi nhằm mang đến nguồn tư liệu tham khảo phong phú, giúp tạo nên những bộ trang phục mang đậm phong cách bản địa cho tất cả nhân vật trong phim.\n\nVì tầm quan trọng của việc thể hiện văn hóa Châu Phi mà Quái Thú rất xem trọng việc quy tụ dàn diễn viên hầu hết là người gốc Phi. Đó cũng là lý do mà ngay từ đầu, Idris Elba chính là lựa chọn số 1, phù hợp cho vai nam chính hơn bất kì ai khác.\n\nXem thêm tại: Thương Lan Quyết sắp hết Vương Hạc Đệ lại bị phốt dùng thuốc nhỏ mắt để khóc như Viên Băng nghiên",
    "Charlbi Dean, diễn viên phim đoạt Cành cọ vàng 'Triangle of Sadness' qua đời ở tuổi 32": "Charlbi Dean cũng xuất hiện trong series Black Lightning của DC Comics với vai sát thủ Syonide có kỹ năng cao trong suốt chín tập phim trong hai mùa. Bộ phim đầu tiên cô tham gia là Spud vào năm 2010 và trở lại trong phần tiếp theo năm 2013 - Spud 2: The Madness Continues.\n\nTriangle of Sadness là tác phẩm hài châm biếm đen tối của đạo diễn Ruben Östlund, đánh dấu bộ phim lớn đầu tiên của Charlbi Dean. Cô là người đóng vai chính cùng với Harris Dickinson. Họ đóng vai một cặp vợ chồng giàu có, nổi tiếng Carl và Yaya - những người được mời lên du thuyền dành cho giới siêu giàu, thoạt đầu có vẻ như là thiên đường cho những người giàu có, có ảnh hưởng trên mạng xã hội. Tuy nhiên, họ sớm phát hiện ra rằng những người bạn cùng thuyền bao gồm một nhà tài phiệt người Nga, nhà buôn vũ khí Anh, thuyền trưởng Smith và những tên tội phạm khác. Nhiều chuyện xảy ra trên con tàu và xung đột giai cấp xuất hiện.\n\nDàn diễn viên còn có Woody Harrelson trong vai thuyền trưởng Smith, Dolly de Leon (Abigail), Zlatko Buric (Dimitry), Iris Berben (Therese), Vicki Berlin (Paula)... Bộ phim thành công vang dội tại LHP Cannes 2022, dự kiến ​​sẽ được công chiếu tại Mỹ vào ngày 8.10 tới. Sau khi công chiếu tại Cannes, hãng Neon đã mua bộ phim với giá khoảng 8 triệu USD. Phim cũng sẽ được chiếu tại LHP Quốc tế Toronto và LHP New York.\n\n\n\n\n\nCác phim khác Charlbi Dean từng tham gia diễn xuất gồm Death Race 3: Inferno, Blood in the Water, Don't Sleep, An Interview With God…\n\nNgoài diễn xuất, Charlbi Dean bắt đầu làm người mẫu từ năm 6 tuổi và ký hợp đồng với Alfa Model Management năm 12 tuổi, xuất hiện trên bìa tạp chí, quảng cáo và catalog trong nhiều năm.",
    "Chuyên gia động vật bất ngờ bị cá sấu khổng lồ tấn công khi đang trình diễn": "Sự việc xảy ra tại trang trại nuôi cá sấu Crocodile Creek nằm tại tỉnh KwaZulu-Natal (Nam Phi) khi Sean Le Clus, một chuyên gia nuôi cá sấu giàu kinh nghiệm, đang có màn trình diễn mạo hiểm với 2 con cá sấu sông Nile cỡ lớn trước sự chứng kiến của rất đông khách tham quan.\n\nHai con cá sấu tham gia màn diễn gồm một con đực và cái, trong đó con cá sấu đực có tên Hannibal, với chiều dài có thể lên đến hơn 4,8m và cân nặng 660kg. Được biết, Clus đã chăm sóc Hannibal trong hơn 30 năm, từ khi còn là một con cá sấu non mới nở.\n\nTrong màn trình diễn của mình, Clus đã liên tục thực hiện những động tác đùa giỡn mạo hiểm với 2 con cá sấu này. Ông sau đó ngồi lên lưng Hannibal và tuyên bố với khán giả: \"Đây là con cá sấu duy nhất tại Nam Phi mà tôi có thể ngồi lên lưng và nói chuyện với mọi người\".\n\nKhi đang ngồi lên lưng Hannibal, con cá sấu cái bên cạnh quay sang có ý định tấn công Clus, khiến ông phải đứng dậy một cách đột ngột. Dường như hành động bất ngờ này đã khiến cho Hannibal bị kích động nên con vật đã quay đầu cắn mạnh vào tay và đùi của Clus.\n\nChuyên gia động vật bất ngờ bị cá sấu khổng lồ tấn công khi đang trình diễn (Video: Twitter).\n\nClus hét lên đau đớn và ngã xuống sân. May mắn Hannibal đã buông tay Clus ra thay vì ngoạm chặt và tiếp tục tấn công ông này.\n\nSự việc kinh hoàng diễn ra khiến những người xung quanh bị sốc. Đại diện của trang trại Crocodile Creek cho biết Clus bị 2 vết rách lớn trên cơ thể nhưng đã được các nhân viên y tế khâu lại. Vết thương không quá nghiêm trọng và Clus đã có thể trở lại làm việc ngay sau đó.\n\nĐáng chú ý, đây không phải là lần đầu tiên Clus bị cá sấu cắn. Trước đó, một con cá sấu khác cũng đã cắn vào chân của Clus khiến ông phải đi khập khiễng trong 11 tháng.\n\nĐại diện của Crocodile Creek cho biết dường như Clus đã có hành động không hợp lý với con cá sấu cái ở bên cạnh khiến Hannibal không hài lòng và tấn công ông. Đây chỉ là một cú cắn dọa, bởi lẽ nếu Hannibal muốn tấn công thực sự, Clus có thể sẽ bị thương nghiêm trọng hơn và thậm chí có thể mất mạng.\n\nCá sấu sông Nile là loài cá sấu lớn nhất châu Phi và là một trong những loài cá sấu lớn nhất thế giới. Khi trưởng thành, cá sấu sông Nile có thể dài từ 5 đến 5,5m, thậm chí có trường hợp dài đến 7m. Cân nặng của những cá thể trưởng thành từ 225kg và có trường hợp lên đến 700kg. Kích thước và cân nặng của cá sấu sông Nile có sự khác biệt tùy thuộc vào môi trường sống. Tuổi thọ của cá sấu sông Nile chưa được xác định, nhưng các nhà khoa học cho rằng loài cá sấu này có thể sống đến 100 năm ở môi trường tự nhiên. Cá sấu sông Nile là loài động vật ăn thịt đứng đầu trong chuỗi thức ăn. Chúng có thể ăn cá, động vật lưỡng cư, bò sát, các loài cá sấu khác, chim hoặc hầu như tất cả các loài động vật có vú (bao gồm cả sư tử, báo, trâu rừng…), ngoại trừ voi và hà mã trưởng thành. Cá sấu sông Nile cũng là loài động vật ăn thịt người và là loài cá sấu gây ra số lượng người thiệt mạng nhiều nhất thế giới.\n\nTheo TimesNows/WHWF",
    "BRICS thảo luận nhiều vấn đề lớn của khu vực và toàn cầu": "Ảnh minh họa (Nguồn:TTXVN)\n\nNgày 22/9, bên lề Phiên thảo luận chung Cấp cao Khóa họp lần thứ 77 của Đại Hội đồng Liên hợp quốc đang diễn ra ở New York (Mỹ), Nhóm các nền kinh tế mới nổi hàng đầu thế giới (BRICS - gồm Brazil, Nga, Ấn Độ, Trung Quốc và Nam Phi) đã tổ chức cuộc họp cấp ngoại trưởng dưới sự chủ trì của Nam Phi.\n\nTại cuộc họp, các bộ trưởng ngoại giao đã trao đổi quan điểm về những vấn đề lớn của khu vực và toàn cầu trong chương trình nghị sự của Liên hợp quốc như các lĩnh vực chính trị, an ninh, kinh tế, tài chính và phát triển bền vững cùng các hoạt động nội khối BRICS.\n\nCác bộ trưởng BRICS cũng thảo luận khả năng hỗ trợ sáng kiến của nhau tại Khóa họp 77 của Đại hội đồng Liên hợp quốc. Các bộ trưởng đồng thời bày tỏ ủng hộ các thành viên BRICS và Liên hợp quốc tiếp tục hợp tác trong các lĩnh vực cùng quan tâm, bao gồm trao đổi thường xuyên giữa các phái đoàn thường trực tại Liên hợp quốc.\n\n[Tuyên bố BRICS kêu gọi đồng thuận toàn cầu về chính sách kinh tế]\n\nTheo thông cáo báo chí sau cuộc họp, các bộ trưởng BRICS bày tỏ sự cần thiết phải cải tổ toàn diện Liên hợp quốc, bao gồm cả Hội đồng Bảo an, để cơ quan này hoạt động hiệu quả hơn đồng thời tăng cường tính đại diện giữa các khu vực. Trung Quốc và Nga nhấn mạnh tầm quan trọng của Brazil, Ấn Độ và Nam Phi trong hệ thống quan hệ quốc tế, đồng thời ủng hộ mong muốn của các nước này tham gia tích cực hơn vào các hoạt động của Liên hợp quốc\n\nBRICS hiện chiếm 26,7% diện tích thế giới, hơn 16% kim ngạch thương mại toàn cầu và hơn 41,5% dân số thế giới./.\n\nNgọc Thúy - Quang Vinh (TTXVN/Vietnam+)",
    "Điện và thư mừng Quốc khánh nước ta": "Tổng thống Cộng hòa Bolivar Venezuela Nicolas Maduro Moros gửi thư mừng tới Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam Nguyễn Xuân Phúc. Tổng thống Venezuela đánh giá cao mối quan hệ bền chặt, hữu nghị và hợp tác giữa Việt Nam và Venezuela, mong muốn sẽ nỗ lực đẩy mạnh hợp tác trong tất cả các lĩnh vực cùng quan tâm, mang lại lợi ích và sự thịnh vượng cho cả hai nước.\n\nTổng thống Cộng hòa Nam Phi Matamela Cyril Ramaphosa gửi điện mừng tới Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam Nguyễn Xuân Phúc. Tổng thống Nam Phi gửi tới Nhà nước và nhân dân Việt Nam lời chúc mừng nồng nhiệt và chân thành; mong muốn tăng cường và củng cố hơn nữa mối quan hệ hữu nghị tốt đẹp hai nước.\n\nTổng thống Cộng hòa Arab Ai Cập Abdel Fattah Al Sisi gửi điện mừng tới Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam Nguyễn Xuân Phúc. Thủ tướng Mostafa Madbouly gửi điện mừng tới Thủ tướng Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam Phạm Minh Chính.\n\nThủ tướng nước Cộng hòa Algeria dân chủ và nhân dân Aymen Benabderrahmane gửi thư mừng tới Thủ tướng Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam Phạm Minh Chính.\n\nQuốc vương Vương quốc Saudi Arabia Salman bin Abdulaziz Al Saud và Hoàng Thái tử, Phó thủ tướng Mohammed bin Salman bin Abdulaziz Al Saud gửi điện mừng tới Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam Nguyễn Xuân Phúc.\n\nTổng thống Cộng hòa Belarus Aleksandr Lukashenko gửi thư mừng tới Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam Nguyễn Xuân Phúc; Thủ tướng Roman Golovchenko gửi thư mừng tới Thủ tướng Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam Phạm Minh Chính; Chủ tịch Hội đồng Cộng hòa Natalia Kochanova gửi thư mừng tới Chủ tịch Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam Vương Đình Huệ.\n\nTổng thống nước Cộng hòa Hồi giáo Iran Seyed Ebrahim Raisi gửi thư mừng tới Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam Nguyễn Xuân Phúc.\n\nTổng thống nước Cộng hòa Maldives Ibrahim Mohamed Solih gửi điện mừng tới Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam Nguyễn Xuân Phúc và Thủ tướng Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam Phạm Minh Chính.\n\nTổng thống Palestine Mahmoud Abbas gửi thư mừng tới Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam Nguyễn Xuân Phúc.\n\nChính phủ nước Cộng hòa Rwanda gửi điện mừng tới Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam.\n\nTổng thống Turkmenistan Serdar Berdimuhamedov gửi điện mừng tới Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam Nguyễn Xuân Phúc.\n\nĐại chấp chính Cộng hòa San Marino Oscar Mina và Paolo Rondelli gửi điện mừng tới Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam Nguyễn Xuân Phúc.\n\nTổng giám đốc Tổ chức Nông lương Liên hợp quốc Khuất Đông Ngọc gửi điện mừng tới Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam Nguyễn Xuân Phúc.",
    "Lô sầu riêng đầu tiên xuất khẩu sang Trung Quốc": "Sau khi được cấp phép xuất khẩu chính ngạch, giá sầu riêng đã tăng gấp rưỡi, từ 50.000 đồng lên khoảng 70.000 - 75.000 đồng/kg. Tham gia đợt xuất khẩu đầu tiên này, cả nước có 8 đơn vị, mỗi đơn vị đăng ký xuất khẩu từ 60 - 100 tấn. Đây là cơ hội thâm nhập sâu và rộng hơn cho trái sầu riêng Đắk Lắk nói riêng và Việt Nam nói chung vào thị trường Trung Quốc. Hiện Việt Nam có gần 3.000 hecta sầu riêng chính thức được cấp phép xuất khẩu sang Trung Quốc.\n\nTrái cây Nam Phi, Campuchia ồ ạt vào Việt Nam\n\nNgoài trái cây Trung Quốc, 8 tháng đầu năm nay, hàng từ Campuchia, Ấn Độ, Nam Phi nhập vào Việt Nam cũng tăng đột biến. Cụ thể, táo Nam Phi túi 3 kg giá 99.000-149.000 đồng, bình quân mỗi kg 40.000-50.000 đồng. Xoài Thanh Ca, xoài táo Campuchia được bán với giá 70.000 đồng túi ba kg, bình quân mỗi kg 23.000-25.000 đồng. Tương tự, các loại trái cây từ Ấn Độ, Hàn Quốc, New Zealand cũng về Việt Nam với giá hấp dẫn. Như vậy, trái cây nhập từ Ấn Độ, Trung Quốc, Nam Phi, Campuchia ngày càng có giá cạnh tranh hơn so với hàng Việt.\n\nHơn 30 doanh nghiệp Việt Nam xuất khẩu cá tra vào Mỹ tiếp tục chịu thuế suất chống bán phá giá toàn quốc là 2,39 USD/kg\n\nHơn 30 doanh nghiệp Việt Nam xuất khẩu cá tra vào Mỹ tiếp tục chịu thuế suất chống bán phá giá toàn quốc là 2,39 USD/kg. Theo đó, có hai doanh nghiệp bị đơn bắt buộc của Việt Nam nhận được mức thuế lần lượt là 0,00 USD/kg và 3,87 USD/kg, một công ty nhận thuế suất riêng rẽ 1,94 USD/kg và 32 công ty nhận mức thuế suất toàn quốc 2,39 USD/kg. Hiện Bộ Thương mại Mỹ đang tiếp nhận hồ sơ yêu cầu rà soát thuế lần thứ 19 cho giai đoạn từ ngày 1-8-2021 đến ngày 31-7-2022 đối với cá tra, cá ba sa Việt Nam.",
    "Trốn truy nã 7 năm, gã tội phạm 'nổi hứng' vào đồn cảnh sát xin việc và cái kết đi thẳng vào nhà tù": "Theo truyền thông địa phương, hồi năm 2015 Thomas Ngcobo là người giao một số sản phẩm có giá trị hơn 1.000 bảng Anh (27 triệu đồng) tới khách hàng nhưng anh ta đã ôm hàng bỏ trốn. Vụ việc được phát hiện ra sau đó một tuần. Người chủ đã đến cơ quan sảnh sát tỉnh Mpumalanga trình báo và Thomas bị đưa vào danh sách truy nã. Nhưng suốt 7 năm qua, hắn ta vẫn chưa sa lưới pháp luật.\n\nThomas Ngcobo - người đàn ông được mệnh danh là \"tên tội phạm ngốc nghếch Nam Phi\" vì đang trốn truy nã lại vào đồn cảnh sát xin việc.\n\nChuyện không chỉ có vậy, điều bất ngờ là chẳng hiểu gã trộm này nghĩ ngợi thế nào mà sau 7 năm lại ngang nhiên nộp đơn vào đồn cảnh sát xin việc. Thậm chí, hắn ta còn nộp hồ sơ vào chính Sở cảnh sát tỉnh Mpumalanga - nơi từng phát lệnh truy nã mình.\n\nSau thời gian chờ đợi, \"gã trộm ngốc nghếch nhất Nam Phi\" còn đích thân đến đồn cảnh sát để hỏi han về việc hồ sơ đã được duyệt chưa. Dĩ nhiên, Thomas đã tự \"đưa mình vào tròng\", không thể trốn chạy đi đâu được.\n\nẢnh minh họa.\n\nTrả lời báo chí, đại diện Sở cảnh sát tỉnh Mpumalanga cho hay: \"Chúng tôi đã làm việc hết mình để đem lại cuộc sống bình yên và ổn định nhất có thể cho người dân. Tuy nhiên, vẫn có một số thành phần xấu nhởn nhơ ngoài xã hội. Nhưng dù sao kẻ phạm tội cũng sẽ phải trả giá cho hành vi của mình. Chúng tôi sẽ bắt được họ, vấn đề chỉ nằm ở thời gian mà thôi\".\n\nTheo truyền thông địa phương, Thomas vẫn đang bị tạm giữ. Sau khi câu chuyện được chia sẻ, dư luận Nam Phi đã không hỏi bật cười trước sự ngớ ngẩn có phần xem thường pháp luật của gã trộm. Thậm chí, nhiều người còn đặt cho anh chàng biệt danh là tên tội phạm ngốc nghếch nhất Nam Phi với màn xin đi thẳng vào \"nhà tù\" này.\n\nXem thêm: Hơn 200 con cá voi mắc cạn bên bờ biển Australia",
    "130 quan sát viên từ gần 60 quốc gia giám sát trưng cầu tại Ukraine": "\n\n\n\nCử tri xếp hàng bỏ phiếu tại một điểm bỏ phiếu lưu động ở Lugansk - Ảnh: IZ.RU\n\nBáo Izvestia ngày 23-9 cho biết có \"tổng cộng khoảng 130 quan sát viên nước ngoài từ gần 60 quốc gia sẽ tham gia quan sát các cuộc trưng cầu ý dân tại Cộng hòa nhân dân Donetsk (DNR) và Lugansk (LNR) cùng hai vùng Kherson và Zaporizhia\".\n\n\n\nKhông có căng thẳng\n\nTờ báo dẫn tin từ các điểm bỏ phiếu tại những địa phương này cho biết \"con số này bao gồm sáu công dân của Đức và Pháp, tám người Ý, cũng như đại diện của Tây Ban Nha, Hà Lan, Hoa Kỳ, Nam Phi và các quốc gia Mỹ Latin, đặc biệt là Argentina và Brazil\".\n\nKênh Telegram của báo Izvestia dẫn lời một quan sát viên quốc tế đến từ Venezuela, Dia Nader de El Andari, có mặt tại Zaporizhia cho biết: \"Không có căng thẳng cả trong thành phố và tại cuộc bỏ phiếu. Chúng tôi sẽ làm mọi thứ để nói cho thế giới biết chuyện gì đang xảy ra\", hãng tin dẫn lời quan sát viên này.\n\nDia Nader de El Andari là nhà hoạt động chính trị, nhà ngoại giao Venezuela, cựu đại sứ nước này tại Syria từ năm 2006-2009.\n\nCử tri đang bỏ phiếu bên trong một điểm bỏ phiếu lưu động tại trung tâm Cộng hòa nhân dân Lugansk tự xưng - Ảnh: IZ.RU\n\nHãng tin Interfax dẫn nhận định của một quan sát viên quốc tế khác tại khu vực này là giám đốc điều hành Công ty năng lượng Energie Waldeck-Frankenberg GmbH, ông Stefen Bruno Schaller (Đức) nói với các phóng viên: \"Đầu tiên, tôi thấy mọi thứ được tổ chức rất tốt. Thứ hai, tôi thấy mọi người tràn đầy nhiệt huyết. Và thứ ba… là cảm giác rằng mọi người muốn ngăn chặn một cái gì đó nguy hiểm. Họ rất sợ điều gì đó tồi tệ sẽ xảy ra và do đó họ đang nỗ lực để ngăn chặn\".\n\nKênh truyền hình của chính quyền Matxcơva TVC ngày 24-9 dẫn lời Ủy ban bầu cử LNR cho biết \"50 quan sát viên từ châu Âu đã đăng ký tại LNR. Bốn trong số họ - đại diện của Hà Lan và Đức - đã làm việc tại các điểm bỏ phiếu\".\n\nCòn tại Zaporizhia, kênh này dẫn lời chủ tịch ủy ban bầu cử khu vực Galina Katyushchenko cho biết trong số họ có \"đại diện của các nước châu Âu, châu Phi và Nam Mỹ\".\n\nNgoài ra, 55 nhà báo từ 18 hãng truyền thông tham gia đưa tin về cuộc trưng cầu ở Zaporizhia, 823 quan sát viên từ các tổ chức xã hội khác nhau.\n\nTổ bầu cử trút các lá phiếu vào thùng chứa an toàn sau khi kết thúc bỏ phiếu tại Cộng hòa nhân dân Donetsk tự xưng - Ảnh: IZ.RU\n\nNhững ý kiến từ thực địa\n\nTại Kherson, Hãng tin RIA Novosti ngày 24-9 dẫn lời chủ tịch ủy ban bầu cử khu vực Marina Zakharova cho biết \"có các quan sát viên từ Mỹ, Pháp bày tỏ mong muốn đến các vùng xa của Kherson, và chúng tôi đã tạo cho họ cơ hội như vậy. Hiện họ đang làm việc với các cử tri của chúng tôi\".\n\n\n\nTại DNR, tờ Izvestia dẫn lời nhà báo Ý Eliseo Bertolazi nói tại cuộc trưng cầu ở DNR ngày 23-9, các quan sát viên được hoàn toàn tự do tiếp cận và không có bất kỳ vi phạm nào đối với quyền công dân.\n\nNgoài ra, còn có các quan sát viên độc lập khác. Trên kênh Telegram của mình, cựu binh Mỹ, nhà báo độc lập Patrick Lancaster ngày 24-9 cho biết: \"Nhóm của tôi và tôi đang ở Kherson để cho bạn thấy điều gì đang thực sự xảy ra. Chúng tôi sẽ có mặt tại cả bốn cuộc trưng cầu ý dân, bao quát các sự kiện càng chi tiết càng tốt\".\n\n\n\n\n\n",
    "Nga có khách tiềm năng mua nửa số dầu xuất khẩu để thay thế thị trường EU": "Ngọc Vân - Chủ nhật, 18/09/2022 07:47 (GMT+7)\n\nNga có những người mua mới tiềm năng cho một nửa số dầu xuất khẩu của mình, thay thế cho EU.\n\nNga có thị trường xuất khẩu dầu tiềm năng mới thay thế cho EU. Ảnh: RT\n\nBrazil, Sri Lanka và Nam Phi là ba trong những quốc gia có thể thay thế EU làm thị trường tiêu thụ dầu của Nga.\n\nBloomberg dẫn lời công ty phân tích Kpler cho biết Mátxcơva sẽ có thể tìm thị trường mới cho một nửa lượng dầu thô xuất khẩu chịu lệnh cấm vận của EU.\n\nTheo lệnh cấm vận, hầu hết nhập khẩu dầu thô của Nga sẽ bị cấm vào EU bắt đầu từ tháng 12, trong sản phẩm dầu sang khối này sẽ bị cấm bắt đầu từ tháng 2 năm sau. Theo Cơ quan Năng lượng Quốc tế (IEA), điều này có nghĩa là khoảng 2 triệu thùng dầu mỗi ngày của Nga sẽ không có người mua, trừ khi Nga chuyển hướng thị trường.\n\nTuy nhiên, theo Kpler, Indonesia, Pakistan, Brazil, Nam Phi, Sri Lanka và một số quốc gia Trung Đông có thể cùng mua tới 1 triệu thùng dầu thô của Nga mỗi ngày trong mùa đông tới.\n\nNga đã bắt đầu chuyển hướng một số dầu của mình sang Châu Á, thúc đẩy xuất khẩu sang Ấn Độ và Trung Quốc, sau khi một số người mua Châu Âu từ chối mua. Nga đã giảm giá lớn để thu hút khách hàng.\n\nCác nhà phân tích cho rằng việc giảm giá có thể chứng tỏ sự hấp dẫn và Trung Đông - nơi có thể tiêu thụ tới 500.000 thùng dầu thô mỗi ngày của Nga - thậm chí có thể quyết định chuyển hướng dầu trước đây được sử dụng trong nước sang thị trường xuất khẩu.\n\nTrước đó, có thông tin rằng Indonesia đang xem xét mua dầu của Nga với mức chiết khấu 30%, nhưng đang chờ xem liệu Trung Quốc và Ấn Độ có đồng ý tham gia kế hoạch áp giá trần do G7 đưa ra nhằm hạn chế lợi nhuận từ xuất khẩu dầu của Nga hay không.\n\nRosneft vẫn lãi đậm dù Nga bị trừng phạt. Ảnh: Rosneft\n\nTrong khi đó, tập đoàn dầu mỏ khổng lồ của Nga Rosneft cho biết đã tăng lợi nhuận ròng lên 13% trong nửa đầu năm 2022 bất chấp các lệnh trừng phạt của phương Tây. Thu nhập ròng của Rosneft đã tăng lên 432 triệu rúp (7,22 tỉ USD), trong khi nợ giảm 12% so với đầu năm, củng cố “khả năng phục hồi tài chính” của công ty - Rosneft thông báo trong tuần này.\n\nGiống như các công ty khác của Nga, Rosneft đã bị ảnh hưởng bởi các lệnh trừng phạt của phương Tây. Theo ông lớn dầu mỏ, các biện pháp kiểm soát chặt chẽ đã giúp tập đoàn đối phó với việc chi phí logistics, vận tải đường sắt và điện tăng mạnh, vốn chiếm 30% tổng chi phí.\n\nTheo giám đốc điều hành của Rosneft, Igor Sechin, trong nửa đầu năm, công ty “đã phải chịu áp lực chưa từng có từ các yếu tố bất lợi bên ngoài và các lệnh trừng phạt bất hợp pháp. Tuy nhiên, nhờ hiệu quả hoạt động cao và các quyết định quản lý phù hợp, chúng tôi đã có thể đảm bảo hoạt động kinh doanh liên tục và thể hiện kết quả ổn định”.\n\nRosneft đã sản xuất 45,8 triệu tấn dầu trong tháng 6 với doanh số bán hàng tăng 5,7% so với cùng kỳ năm ngoái. Nhu cầu ngày càng tăng từ một số nền kinh tế lớn nhất thế giới đã giúp Nga xuất khẩu gần bằng số dầu thô so với trước khi xảy ra xung đột ở Ukraina. Doanh số bán dầu trên thị trường nội địa cũng tăng hơn gấp đôi so với cùng kỳ năm 2021.\n\nTập đoàn Rosneft cho biết đã trả cổ tức năm 2021 trị giá hơn 441 tỉ rúp (7,4 tỉ USD) cho các cổ đông của mình, bao gồm cả BP, mặc dù công ty đã công bố kế hoạch từ bỏ 19,75% cổ phần trong Rosneft vào tháng 2.",
    "WB cảnh báo nguy cơ khi các nước đồng loạt tăng lãi suất": "Theo tờ Wall Street Journal ngày 25/9, Ngân hàng Thế giới (WB) cảnh báo việc ngân hàng trung ương các nước đồng loạt tăng lãi suất sẽ tạo thêm nhiều rủi ro cho nền kinh tế.\n\nWB mới đây đã đưa ra dữ liệu về số lần tăng lãi suất do các ngân hàng trung ương trên thế giới công bố đã ở mức cao nhất kể từ năm 1970.\n\nTuần trước Cục Dự trữ Liên bang Mỹ (Fed) đã lần thứ ba liên tiếp trong năm nay tăng lãi suất thêm 0,75 điểm phần trăm. Các ngân hàng trung ương Indonesia, Na Uy, Phillipines, Nam Phi, Thụy Điển, Thụy Sỹ, Anh... cũng đã đồng loạt đưa ra thông báo về việc tăng lãi suất.\n\nMột số ý kiến bày tỏ quan ngại, cho rằng việc tăng lãi suất trên diện rộng mà thiếu sự phối hợp và tính toán các tác động tới nhu cầu toàn cầu có thể dẫn tới các tổn hại không đáng có cho nền kinh tế thế giới.\n\nViệc ngân hàng trung ương của các nước cố gắng đưa ra các biện pháp riêng rẽ nhằm kiểm soát lạm phát trong nước một cách hiệu quả là điều cần thiết, song khả năng cao cũng sẽ đẩy nền kinh tế thế giới rơi vào một cuộc suy thoái sâu hơn mức cho phép.\n\nTheo WB, các nước nên tham khảo cách các nền kinh tế tiên tiến đã cùng hạ giá đồng USD vào giai đoạn 1985-1987, từ đó có thể phối hợp thúc đẩy một biện pháp tăng lãi suất chung nhằm giảm thiểu các rủi ro cho nền kinh tế thế giới.\n\nTuy nhiên, cũng có ý kiến cho rằng Fed mới là cơ quan đóng vai trò động lực thúc đẩy việc tăng lãi suất trên quy mô toàn cầu. Do vậy theo các chuyên gia, Fed cần xem xét nghiêm túc tác động của các chu kỳ tăng lãi suất tại Mỹ đối với phần còn lại của thế giới.\n\nCác nhà phân tích đã cảnh báo nguy cơ kinh tế Mỹ rơi vào suy thoái. Chuyên gia Kathy Bostjancic thuộc công ty nghiên cứu kinh tế Oxford Economics cho rằng lạm phát sẽ tiếp tục là yếu tố chi phối chính sách tiền tệ, bất chấp rủi ro suy thoái gia tăng vào năm 2023.\n\nCụ thể, tình trạng lạm phát cao vẫn sẽ còn kéo dài, buộc Fed tiếp tục siết chặt chính sách tiền tệ. Biện pháp này kết hợp với tác động tiêu cực từ việc kinh tế toàn cầu suy yếu sẽ khiến kinh tế Mỹ gặp nguy cơ suy thoái nhẹ trong quý I/2023.\n\nTheo kết quả khảo sát của tờ Financial Times, các nhà kinh tế học hàng đầu cho rằng nhiều khả năng Fed sẽ tăng lãi suất cơ bản lên trên 4% và duy trì mức này cho đến sau năm 2023 nhằm kiềm chế lạm phát.\n\n68% những người được hỏi cho rằng áp lực giá cả giảm nhẹ, bất ổn trên thị trường tài chính và tình hình thị trường lao động xấu đi sẽ là những lý do khiến Fed tạm dừng thắt chặt chính sách tiền tệ. Nhưng rất khó để ngân hàng này giảm lãi suất trước năm 2024.\n\nNgoài ra, gần 70% trong số những nhà kinh tế tham gia cuộc khảo sát cho rằng Văn phòng Nghiên cứu kinh tế quốc gia Mỹ có thể tuyên bố nước này rơi vào suy thoái kinh tế trong năm 2023. Dựa trên nhận định này, suy thoái kinh tế Mỹ có thể xảy ra trong quý I hoặc quý II/2023.\n\nGiới phân tích nhận định Fed đang trong tình thế “tiến thoái lưỡng nan” khi họ vừa phải kiểm soát lạm phát vừa duy trì đà tăng trưởng. Điều này cho thấy những thách thức mà nền kinh tế Mỹ đang phải đối mặt.\n\nKiểm soát lạm phát đã trở thành mục tiêu chính sách hàng đầu của Mỹ trong giai đoạn hiện nay và lộ trình của Fed cho thấy tốc độ tăng lãi suất sẽ không sớm dừng lại.",
    "Phát hiện dòng phụ mới của biến thể Omicron": "Đây là thông tin vừa được Viện Y tế quốc gia Nam Phi xác nhận khi nước này ghi nhận một dòng phụ mới của biến thể Omicron.\n\nẢnh minh họa.\n\nTheo đó, ngày 15/9 (giờ địa phương), Viện Y tế quốc gia Nam Phi thông báo nước này ghi nhận dòng phụ mới của biến thể Omicron, gọi tắt là BA.2.75.\n\nDòng phụ mới được phát hiện lần đầu hồi tháng 7 trong một mẫu bệnh phẩm thu thập tại Gauteng và từ đó chưa được phát hiện thêm ở những vùng khác. Dòng phụ mới này được xếp vào nhóm biến thể đáng quan tâm, chưa đến mức đáng lo ngại.\n\nHiện BA.2.75 cũng chưa cho thấy có bất kỳ tác động hay nghiêm trọng như các dòng phụ BA.4 và BA.5 đang phổ biến hiện nay.\n\nNam Phi đã dỡ bỏ hầu hết các biện pháp hạn chế vì Covid-19 trong bối cảnh các ca mắc mới tiếp tục giảm.\n\nCK",
    "Lễ hội hóa trang Comic Con trở lại châu Phi": "An Ngọc-Chủ nhật, ngày 25/09/2022 11:55 GMT+7\n\nHàng nghìn người hâm mộ đã không bỏ lỡ sự kiện này để hóa trang thành nhân vật mình yêu thích.\n\nNữ siêu anh hùng Wonder Woman có mặt ở châu Phi? Không, đây là một người yêu thích hóa trang tại Comic Con 2022 được tổ chức ở Nam Phi. Đây là nơi dành cho những người muốn để trí tưởng tượng bay xa. Tại đây, người tham gia có thể hóa trang thành bất cứ nhân vật nào, với những bộ trang phục kỳ công chuẩn bị.\n\nAnh Andalis đã theo đuổi đam mê cosplay được nhiều năm. Trong thời gian đại dịch COVID-19, anh cũng thường xuyên đăng những hình ảnh cosplay của mình lên mạng xã hội instagram. Chính vì vậy, khi Comic Con trở lại sau đại dịch, anh Andalis đã đến dự sự kiện này với bộ trang phục ấn tượng thể hiện nhân vật Aratak từ video game Horizon Zero Dawn.\n\nAnh Luke Andalis - Người tham gia sự kiện Comic Con châu Phi 2022: \"Thời gian nghỉ dịch COVID-19 thật buồn chán, nhưng những nghệ sĩ như chúng tôi quyết không từ bỏ đam mê coslay của mình. Vì vậy khi tôi ra sân bay đến tham gia sự kiện này, mẹ tôi đã động viên tôi, đừng lo lắng quá, mọi chuyện sẽ ổn thôi mà. Và đúng là như vậy\".\n\nLễ hội Comic Con đầu tiên được tổ chức trên đất châu Phi là vào năm 2018. Lần trở lại kéo dài 4 ngày này được xem là sự kiện văn hóa đáng nhớ đối với người hâm mộ.\n\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!",
    "Israel chế tạo mực in làm từ gỗ dùng in 3D": "Các nhà khoa học Israel phát triển vật liệu mới này từ bột gỗ, nước, cellulose và chất kết dính tự nhiên chiết xuất từ thực vật để làm hồ bột đóng vai trò như mực in 3D. Khi chất lỏng trong mực bay hơi, vật liệu sẽ khô đi và thay đổi hình dạng.\n\nBằng cách in 3D theo một mẫu nhất định, đồng thời kiểm soát số lớp và tốc độ in, nhóm nghiên cứu có thể khiến gỗ cong như ý muốn. Đáng chú ý, sản phẩm còn có thể tái chế và phân hủy tự nhiên.\n\nĐến nay, nhóm nghiên cứu đã in các mô hình 3D có hình dạng yên ngựa, mái vòm và hình xoắn ốc, nhưng với sự phát triển hơn nữa trong tương lai, họ hy vọng kỹ thuật này có thể được sử dụng để tạo ra các vật dụng phức tạp hơn như đồ nội thất gia đình.\n\nNam Phi: Độc đáo cuộc đua xe chạy bằng năng lượng mặt trời\n\nỞ Nam Phi vừa diễn ra một cuộc đua xe hết sức độc đáo, đó là cuộc đua xe chạy bằng năng lượng mặt trời.\n\nCung đường năm nay dài gần 1.400 km, nối giữa hai thành phố lớn của Nam Phi là Johannesburg và Cape Town. Khoảng 20 đội chơi đến từ các nơi trên thế giới đã tham gia cuộc đua thú vị này. Các tay đua cho biết, sự kiện này là dịp lý tưởng để xe chạy bằng điện mặt trời đến gần hơn với công chúng.\n\nNăm nay, đội vô địch là Sun Chaser đến từ Hà Lan, đây là năm thứ tư đội đua này giành chiến thắng tại giải đua xe năng lượng mặt trời độc đáo này."
}