{
    "Sao Việt 16/9: Phương Oanh bị 'dìm' vóc dáng khi đi chơi golf cùng Shark Bình; Biểu cảm khó đỡ của Ngọc Trinh trong hậu trường chụp hình": "Ấn F5 để cập nhật tin sao Việt ngày 16/9/2022:\n\nThông tin Diệu Nhi và Anh Tú chính thức khoe giấy đăng kí kết hôn đã gây bão cõi mạng. Cách đây không lâu, bộ đôi này cũng dính nghi vấn có con đầu lòng cùng nhau. Vừa qua, thiệp cưới của cả 2 đã được hé lộ khiến cư dân mạng không khỏi thích thú. Đồng thời, trong ngày 10/10 sắp tới, Diệu Nhi và Anh Tú cũng sẽ chính thức tổ chức ngày trọng đại với dàn khách mời cực ấn tượng.\n\nCho đến mới đây, trên trang Facebook cá nhân, Diệu Nhi đã đăng tải loạt ảnh khoe cận sắc vóc hiện tại. Có thể thấy, cô nàng vẫn luôn xinh đẹp và rạng rỡ hết phần thiên hạ. Diện một bộ trang phục đơn giản trên mình, bà xã Anh Tú vẫn chiếm trọn spotlight và gây ấn tượng với vóc dáng thon gọn, mảnh mai. Đường cong của Diệu Nhi cũng ngày một chuẩn chỉnh và xuất sắc hơn hẳn.\n\nDiễn viên hài Thu Trang hẹn Diệu Nhi luyện giọng trước đám cưới: \"Giờ em sắp là vợ người ta. Áo trắng cô dâu cầm hoa... Tự nhiên có cái đám cưới mà niềm say mê hát hò trỗi dậy ghê. Nhi ơi luyện giọng Nhi ơi!\".\n\nTrang Trần cùng bạn đến cửa khu du lịch Đại Nam: \"Hôm nay đi du lịch với những người em nơi đây đông nghịt không có chỗ xếp hàng mua vé. Hẹn mai quay lại\".\n\nHoa hậu Đền Hùng Giáng My lên đồ dự sự kiện khai trương. Nhiều năm trôi qua nhưng nàng Hậu vẫn giữ được nhan sắc \"miễn nhiễm\" với thời gian.\n\nNghệ sĩ Lan Hương đi du lịch cùng chồng: \"Tới một nơi nghỉ ngơi đúng nghĩa, vắng vẻ, hoang sơ, không khí trong lành, vậy là lại như có thêm năng lượng, nhí nhố check in như bọn trẻ mặc dù toàn các ông bà nội cả rồi chứ! Vui & khoẻ lại! Chắc chắn sẽ quay lại nơi đây\".\n\nBTV Trương Việt Phong tập vật lý trị liệu sau tai nạn: \"Nhưng không muốn mình trong một bộ dạng của bệnh nhân gần như bị phế hai cái xương vai. Cũng ráng tìm đủ mọi cách chui vào cái áo để mình có vẻ khoẻ khoắn, gọn gàng dù việc mặc áo thun chui đầu là một điều khó nhằn với người tổn thương xương và không thể nào giơ 2 tay cao quá đầu... Ngày thứ 18… Xương là thứ gì đó chậm hồi phục nhất nhưng không phải cứ thế này mãi. Mà mình là thằng không dễ chịu thua được\".\n\nKỳ Hân \"trốn con\" lên đồ đi hẹn hò với Mạc Hồng Quân.\n\nVăn Mai Hương chúc mừng sinh nhật Huy Tuấn: \"Chúc mừng sinh nhật Bố từ US\".\n\nMới đây, Phương Oanh đi chơi golf cùng Shark Bình sau ồn ào. Tuy nhiên, những hình ảnh chưa qua chỉnh sửa của diễn viên \"Hương vị tình thân\" bị lộ. Trông Phương Oanh kém thon thả hơn trong những ảnh tự đăng.\n\nĐằng sau những hình ảnh nuột nà của Ngọc Trinh, chân dài cũng phải cực khổ không ít. Khi chụp hình ở biển, \"Nữ hoàng nội y\" bị sóng đánh, nhưng sau đó nhanh chóng đứng dậy để tiếp tục công việc.\n\nTóc Tiên được biết đến là một nữ ca sĩ vô cùng xinh đẹp và tài năng của Vbiz. Bên cạnh nhan sắc lẫn body xịn xò, cô nàng còn khiến nhiều người không ít lần mắt tròn mắt dẹt vì gu thời trang hiện đại và cá tính. Tuy nhiên, hài hước thay, trong mỗi lần đi diễn, cô nàng đều là người không có ảnh đẹp. Mà thay vào đó chỉ là những hình ảnh cực hài hước với muôn vàn biểu cảm gây cười.\n\nCho đến mới đây, trên trang Instagram cá nhân, Diệu Nhi lại tiếp tục chia sẻ thêm những hình ảnh của Tóc Tiên khi đi diễn. Tuy nhiên, thay vì chọn ảnh đẹp, cô nàng lại tỏ vẻ khoái chí trước những bức ảnh \"đáng quên lãng\" của đàn chị. Đồng thời, bạn gái Anh Tú còn đính kèm dòng caption: \"Đọc báo thấy tấm hình mắc cười quá phải lưu về điện thoại thôi chị\", \"Động tác này sao thấy chị khổ quá à, có tính đổi không chị?\". Nhìn những khoảnh khắc này của bà xã Hoàng Touliver, ai nấy đều không nhịn được cười. Qua đó, cư dân mạng cũng nhận xét Diệu Nhi đúng là fangirl không có tâm bởi chỉ mải mê dìm hàng thần tượng. Những hình ảnh hài hước cứ được chia sẻ rầm rộ thế này, hẳn Tóc Tiên cũng khổ tâm lắm đây.\n\nTối 15/9, Nam Em đã đăng tải bộ ảnh cuối cùng của mình với chiếc vương miện Hoa khôi Đồng bằng sông Cửu Long 2015. Vì hôm nay (16/9), chiếc vương miện này sẽ được cô đem đi bán đấu giá với mục đích từ thiện.\n\nNam Em chia sẻ: \"Mới đó đã 7 năm, một hành trình không quá lâu nhưng đủ để ta hiểu được giá trị của yêu thương. Khép lại giấc mơ hoa hậu đầy biến động và đầy thử thách, tôi càng hiểu thêm giá trị của bản thân khi đang hiện hữu trên cuộc sống này. Cảm ơn gia đình cỏ 4 lá đã cùng Nam Em đi chung một chuyến xe thanh xuân, mà ở đó khi vui mình có nhau, khi buồn mình hòa chung dòng chảy. Cho dù cuộc sống có là màu hồng hay là màu đỏ, thì ta vẫn cứ ở đó, theo dõi nhau, quan tâm nhau, chia sẻ với nhau.\n\nCũng xin cảm ơn cô chị gái của tôi - Nguyễn Lệ Nam - đã dốc hết sức lực để tặng tôi một món quà vô cùng ý nghĩa. Đúng là có chị có em là nhà có nóc. Vương miện mang tên 'thanh xuân là của chúng ta' cũng xin gửi lời cảm ơn và mong rằng sứ mệnh sắp tới sẽ đầy ý nghĩa vì một mục đích cao cả. Cảm ơn team của tôi, đầy yêu thương và trách nhiệm\".\n\nTin sao Việt ngày 16/9/2022: Ngày sinh nhật, ca sĩ Nam Cường nhắn nhủ đến ba mẹ: \"Gửi những lời yêu thương đến với ba mẹ. Vì đã dành cả cuộc đời này cho con. Con xin dành ngày đặc biệt nhất đời con để nói lời cảm ơn ba mẹ\".\n\nSau khi nổi tiếng, Hoa hậu H'Hen Niê nhiều lần tích cóp tiền để mua vàng tặng mẹ. Nhưng người đẹp lại để vàng trong túi nilon đen. Trong chia sẻ dưới phần bình luận, H'Hen Niê cho biết mẹ cô nghĩ rằng số vàng ấy là giả nên đã tặng đi 3 chiếc còng. Dòng bình luận bất lực nhưng không kém phần hóm hỉnh của nàng Hậu ngay lập tức thu hút sự chú ý của cư dân mạng.\n\nTrà My Idol dí dỏm: \"Chị dắt các em đi ăn tối! Mà các em lu bu chị mệt quá\".\n\nHoa hậu Phương Lan kỷ niệm 15 năm đăng quang: \"Vậy đã được 15 năm kể từ ngày đăng quang Hoa hậu Thế giới người Việt 2007. Tuần vừa rồi bận tổ chức hội thảo phụ huynh cho trường mới nên cũng chưa kịp ăn mừng hay đọc báo cho đến khi mọi người chia sẻ lại.... Lâu lâu cũng cần dừng lại một chút để hoài niệm thì mới nhớ được quá khứ huy hoàng. Đùa chứ mình luôn quan niệm là những trải nghiệm làm nên con người. Vậy nên cần hiểu quá khứ thì mới đưa ra các quyết định đúng đắn cho tương lai\".\n\nChồng từng lo lắng khi Hiền Mai một mình sang Mỹ chăm con sẽ buồn. Nhưng qua ảnh mới, nữ diễn viên đã sớm kết thân với hội bạn ở đây.\n\n\"Sự kết hợp vơi Bùi Công Nam âm nhạc rất trẻ trung, mình cũng được hoá thân thật trong sáng thủa đôi mươi! Cùng đón xem nhé các tình yêu của tui\", Thanh Lam chia sẻ về đêm nhạc sắp lên sóng.\n\nFans rần rần khi Thanh Hằng tung bộ ảnh trong trang phục cưới: \"Cô dâu của ai đem dìa đi nà\".\n\n\"Xin lỗi bản thân vì đã luôn yêu người khác. Mà quên mất chính mình cũng xứng đáng được yêu thương. Tự vuốt ve dỗ dành mình lại\", người mẫu Xuân Lan tự nhủ.\n\nVợ Mạnh Trường mừng sinh nhật con gái: \"Chúc con gái bố mẹ luôn vui tươi ngoan ngoãn học thật giỏi nha\".\n\nTrà Ngọc Hằng chiêm nghiệm sau thời gian vất vả làm mẹ đơn thân, nuôi con gái khôn lớn: \"Cuộc sống hối hả đầy bon chen. Lòng người dông bão muôn đời đợi bình yên đến\".\n\nLà chỗ thân thiết với gia đình Phi Nhung, vợ cũ Bằng Kiều - ca sĩ Trizzie Phương Trinh thông báo về những thay đổi trong lễ giỗ đầu. Cô thay mặt gia đình xin lỗi vì tổ chức sớm hơn 1 tuần: \"Thay mặt cho gia đình và cháu Wendy Pham, xin thân mời các anh chị em nghệ sĩ, quý thân hữu và quý khán giả ái mộ ca sĩ Phi Nhung đến tham dự lễ Tiểu Tường (giỗ đầu) của em tại Tịnh Xá Giác An vào thứ bảy tuần này, ngày 17 tháng 9 lúc 11g trưa và lễ thấp nến cầu nguyện vào lúc 6 giờ chiều cùng ngày. Sự hiện diện của quý vị sẽ là niềm an ủi cho cháu Wendy và gia đình.\n\nP.S. Chương trình lễ Tiểu Tường của Nhung đáng lẽ được làm vào ngày 25/9 nhưng giờ chót có chút thay đổi nên phải đổi sớm lên một tuần. Gia đình thành thật xin lỗi về điều này\".\n\nTrương Quỳnh Anh: \"Nghe bảo đeo vòng này sẽ sớm gặp được định mệnh của mình. Giỡn thôi, tối nay gặp mọi người nhà hát Trưng Vương Đà Nẵng, trực tiếp trên VTV8 nha\".\n\nTrịnh Kim Chi duyên dáng trong tà áo dài: \"Có cái trâm cài đầu thôi mà cài hoài không được…\".\n\nVợ chồng Ái Châu - Huỳnh Đông cùng nhau đến viếng đền, rồi cùng nhau leo núi: \"Trời xanh mây trắng, một ngày thiệt nhiều năng lượng tốt lành!\".\n\nNghệ sĩ Vượng Râu \"thở phào\" khi đã tổ chức lễ cúng tổ thành công: \"Việc Tâm Linh đến nay đã gọn đẹp!Xin ơn trên Phật Thánh - Tiên Tổ - Tổ Nghề cho con sức khoẻ để con hoàn thành TẾT VẠN LỘC 2023 với chủ đề Xuân Hạ Thu Đông\".\n\nDiễn viên Võ Hoài Nam gửi lời cảm ơn khán giả truyền hình trong và ngoài nước, đã dành những tình cảm đặc biệt cho \"Hương vị tình thân\": \"Những giải thưởng to lớn của tập thể, và cá nhân dành cho đoàn trong đợt liên hoan phim vừa qua... cũng là món quà tri ân mà ê-kíp đoàn muốn gửi đến khán giả với sự biết ơn sâu sắc và mong mỏi rằng.\n\nMỗi một khán giả là một cánh diều vàng, để nâng đỡ và động viên chúng tôi. Những con người làm nghệ thuật với sự đam mê cháy bỏng, luôn cố gắng hết mình để có những thước phim vàng... phục vụ những khán giả vàng. Xin chân thành cảm ơn Hội Điện Ảnh... ban tổ chức, ban giám khảo cùng toàn thể những người làm nghệ thuật và yêu nghệ thuật.\n\nTrương Ngọc Ánh cũng đăng loạt ảnh tại lễ trao giải Cánh Diều Vàng 2021: \"Hội ngộ lần nào cũng vui và tự hào\".\n\nLý Thanh Thảo mừng sinh nhật con trai: \"Năm nay anh Net đi school trip với trường nên Bơ tự quyết định đợi anh hai về mới tổ chức, hai đứa tự deal với nhau! Thấy cưng! Chúc mừng chàng trai nhỏ của cả nhà tuổi mới thật vui và khỏe mạnh nhé con! Năm nay mình ăn sinh nhật trễ vài hôm hén\"."
}