{
    "EU hồi hộp chờ kết quả bầu cử Ý": "Theo cuộc thăm dò dư luận gần đây nhất, đảng cánh hữu Anh em Ý (FdI) của bà Giorgia Meloni dẫn đầu cuộc đua với tỉ lệ phiếu bầu lên đến 25%. Một kết quả như thế được xem là bước tiến mạnh so với cuộc tổng tuyển cử năm 2018, thời điểm đảng FdI chỉ đạt được khoảng 4,4% phiếu bầu.\n\n\n\nTheo đài CNBC, một liên minh giữa đảng FdI và các đảng cực hữu Liên đoàn, đảng trung hữu Forza Italia có thể lên nắm quyền sau bầu cử. Một kịch bản như thế sẽ giúp bà Meloni trở thành nữ thủ tướng đầu tiên của nước Ý, từ đó tác động mạnh đến mối quan hệ giữa Ý và EU.\n\n\n\nĐảng FdI đang thúc đẩy cải cách EU để giảm ảnh hưởng của khối này đến chính sách đối nội của các thành viên. Dù không còn phản đối đồng euro như trước nhưng đảng này cho rằng Ý nên thương thảo lại với EU về vấn đề quỹ hồi phục COVID-19.\n\nNgười dân bỏ phiếu tại TP Rome, Ý hôm 25-9 Ảnh: REUTERS\n\nCuộc tổng tuyển cử trên diễn ra theo sau quyết định từ chức của Thủ tướng Mario Draghi vào tháng 7. Khi đó, Phong trào 5 sao (M5S), một đảng trong liên minh cầm quyền, quyết định rút lại sự ủng hộ đối với sắc lệnh viện trợ kinh tế của ông Draghi.\n\n\n\nThời điểm diễn ra cuộc bầu cử cũng đáng chú ý khi nước Ý và châu Âu nói chung đang đối mặt nhiều khó khăn do ảnh hưởng xung đột Nga - Ukraine. Điều đáng chú ý là đảng FdI ủng hộ NATO và các biện pháp trừng phạt Nga vì cuộc khủng hoảng Ukraine, khác với nhiều đảng cánh hữu khác ở châu Âu.\n\nSau khi kết quả chính thức được công bố, có thể mất vài tuần để các đảng đạt được sự đồng thuận chính trị và củng cố liên minh. Vì thế, theo đài CNBC, chính phủ mới chỉ có thể lên nắm quyền ở Ý trong tháng 10.",
    "Trực tiếp bóng đá Hungary vs Ý, UEFA Nations League, 01:45 27/09/2022": "Nhận Thông báo tin tức nóng nhất từ Báo Thanh Niên trên máy tính\n\nThông báo",
    "Nga không có ý định đóng cửa biên giới trong lúc thực thi lệnh động viên": "Người phát ngôn Điện Kremlin Dmitry Peskov - Ảnh: TASS\n\n\"Tôi không biết gì về việc này. Hiện tại vẫn chưa có quyết định nào được đưa ra\", ông Peskov nói.\n\nBên cạnh đó, ông Peskov cũng thừa nhận rằng đã có một số nhầm lẫn trong quá trình huy động quân dự bị, theo Hãng thông tấn Tass.\n\n\"Đã có những trường hợp sắc lệnh động viên quân dự bị bị vi phạm. Những trường hợp huy động không đúng tiêu chí đang bị loại ra\", người phát ngôn Điện Kremlin nói thêm.\n\nTrong khi đó, theo Hãng tin Reuters, truyền thông Nga đã đưa tin một loạt trường hợp đàn ông cao tuổi được huy động cho chiến dịch quân sự tại Ukraine. Các thống đốc khu vực ở Dagestan và Buryatia cho biết đã có những sai lầm trong lần huy động đầu tiên.\n\nCuối tuần trước, Tổng thống Nga Vladimir Putin đã ký lệnh miễn huy động sinh viên đang theo học các trường đại học và cao đẳng nghề quốc gia, theo Đài Russia Today.\n\nNgày 21-9, Tổng thống Nga Vladimir Putin ban hành sắc lệnh động viên một phần theo đề nghị của Bộ Quốc phòng và Bộ Tổng tham mưu quân đội Nga, trong bối cảnh cuộc xung đột với Ukraine đang kéo dài.\n\nBộ trưởng Quốc phòng Nga Sergei Shoigu cho biết lệnh động viên một phần này sẽ huy động khoảng 300.000 quân dự bị.\n\nTrong một diễn biến khác ngày 26-9, Điện Kremlin cho biết Nga có liên lạc không thường xuyên với Mỹ về các vấn đề liên quan đến vũ khí hạt nhân, theo Reuters.\n\nÔng Peskov cho biết cả hai phía đã duy trì một kênh đối thoại mở nhưng hạn chế, để cho phép hai cường quốc hạt nhân lớn nhất thế giới trao đổi \"những thông điệp khẩn cấp\".\n\n\"Có những kênh đối thoại ở mức độ phù hợp nhưng chúng không liên tục. Ít nhất chúng cho phép trao đổi một số thông điệp khẩn cấp về vị trí của nhau\", người phát ngôn Điện Kremlin thông tin thêm.\n\nThông tin này được đưa ra vài ngày sau khi ông Putin ám chỉ sẵn sàng sử dụng vũ khí hạt nhân để bảo vệ đất nước khi tuyên bố sẽ \"sử dụng tất cả phương tiện sẵn có để chống lại mối đe dọa đối với sự toàn vẹn lãnh thổ của mình\".\n\nNgày 25-9, Mỹ đã cảnh báo Nga về \"những hậu quả thảm khốc\" nếu Matxcơva sử dụng vũ khí hạt nhân ở Ukraine.\n\nÔng Peskov đã từ chối bình luận khi được hỏi Mỹ đã nói gì với Nga về \"hậu quả thảm khốc\".",
    "Thay đổi giờ bay do bão Noru, hành khách lưu ý gì?": "Ứng phó siêu bão Noru, Cục Hàng không yêu cầu các đơn vị tăng cường đảm bảo chất lượng thông tin khí tượng, điều chỉnh kế hoạch bay. Trong ảnh: máy bay khai thác trong điều kiện thời tiết xấu - Ảnh minh họa: C.TRUNG\n\nTheo ghi nhận, các kênh tiếp nhận thông tin của hãng bay như Vietnam Airlines, Vietjet, Bamboo Airways liên tục nhận câu hỏi của khách hàng liên quan đến kế hoạch khai thác chuyến bay do ảnh hưởng bão Noru.\n\nHàng loạt câu hỏi như: \"Tôi muốn đổi vé do chuyến bay bị hoãn có được hỗ trợ?\"; \"Chuyến bay VN7133 khởi hành lúc 13h15 ngày 27-9 từ Đà Nẵng - TP.HCM có thay đổi lịch bay không ạ?\".. được gửi dồn dập trên các kênh tiếp nhận thông tin của hãng bay. Tâm lý lo lắng của khách hàng tìm kiếm thông tin về chuyến bay, kịp thời chủ động phương án thay thế nếu chẳng may chuyến bay bị hoãn, hủy chuyến do mưa bão.\n\nBamboo Airways cho biết hãng đã thông tin điều chỉnh lịch bay trong ngày 26-9 đến khách hàng. Trong đó, hãng lùi thời gian khai thác đến 3 - 6 tiếng so với kế hoạch ban đầu. Có 4 chuyến bay trong ngày 26-9 đi, đến Bình Định, Huế bị ảnh hưởng, nguyên nhân do ảnh hưởng mới nhất của bão Noru và lịch bắn đạn thật tại hai địa phương này.\n\nHãng thông tin, lịch bắn đạn thật diễn ra lúc 13h-17h, ba chuyến bay từ sân bay Phù Cát (Bình Định) - Hà Nội, Phù Cát - Hải Phòng: QH2012, QH1214, QH1216 sẽ chậm khởi hành từ 3 - 5 tiếng so với lịch khai thác ban đầu, tức có chuyến bay từ buổi trưa nhưng chuyển sang buổi tối mới cất cánh.\n\nMột chuyến bay ở Huế - Hà Nội cũng chậm hơn 3 tiếng so với kế hoạch.\n\nTương tự, Vietnam Airlines có 9 chuyến bay bị ảnh hưởng, thay đổi giờ khai thác trong ngày 26-9.\n\nĐến chiều ngày 26-9, đại diện các hãng bay cho biết đang tiếp tục theo dõi sát diễn biến cơn bão, sớm đưa ra thông tin điều chỉnh kế hoạch bay đến khách hàng.\n\nTình trạng các chuyến bay bị hoãn hoặc hủy do nguyên nhân thời tiết và ảnh hưởng dây chuyền tới các chuyến bay kế tiếp là đặc thù của vận tải hàng không. Do đó, trong thời gian này, hành khách cần theo dõi thông tin trên điện thoại, email, kiểm tra số hiệu chuyến bay, giờ cất hạ cánh... sẽ được hãng cập nhật nếu chuyến bay bị hoãn, hủy do bão.\n\nTrường hợp khách mua vé qua đại lý, cần cung cấp số điện thoại, email chính xác để nhận thông báo.",
    "Xin ý kiến về mẫu tượng đài Bà Triệu": "Thanh Hóa chuẩn bị trưng bày mẫu tượng đài Bà Triệu để xin ý kiến nhân dân, các chuyên gia, hoàn thiện phác thảo trước khi tổ chức thi công.\n\nNgày 26/9, ông Phạm Nguyên Hồng, Giám đốc Sở Văn hoá, Thể thao và Du lịch Thanh Hoá, cho biết mẫu tượng đài được lựa chọn trong một cuộc thi thiết kế bốn năm trước. Sở sẽ xin ý kiến Thường trực Tỉnh uỷ và các đơn vị liên quan về phương án trưng bày mẫu trong tuần sau.\n\nTheo ông Hồng, tại Hội nghị Ban thường vụ Tỉnh ủy Thanh Hóa ngày 14/9, các đại biểu đã thống nhất với mẫu phác thảo do Ban cán sự UBND tỉnh trình. Sở Văn hoá Thể thao và Du lịch sau đó được giao cùng các đơn vị liên quan hoàn thiện phương án, xin ý kiến nhân dân để tạo sự đồng thuận.\n\nTrước đây, một số ý kiến cho rằng mẫu phác thảo tượng đài chưa hợp lý khi phần đế chưa cân xứng với hình tượng Bà Triệu phía trên; tượng voi có phần nặng nề, không thể hiện được sự uy phong của nhân vật...\n\nPhác thảo mẫu tượng đài Bà Triệu vừa được Ban thường vụ Tỉnh ủy Thanh Hóa thống nhất. Ảnh: Lam Sơn\n\nTượng đài bà Triệu dự kiến đặt trên núi Gai, là điểm nhấn trong dự án tu bổ, tôn tạo di tích lịch sử và kiến trúc nghệ thuật quốc gia đặc biệt Bà Triệu, ở xã Triệu Lộc, huyện Hậu Lộc. Dự án được HĐND tỉnh Thanh Hóa thông qua ngày 10/12/2021, có tổng vốn khoảng 256 tỷ đồng gồm ngân sách, vốn do Trung ương Hội phụ nữ Việt Nam quyên góp, các nguồn nguồn huy động hợp pháp khác (khoảng 106 tỷ đồng) và vốn do một tập đoàn tài trợ (khoảng 150 tỷ đồng). Thời gian thực hiện dự án là 2022-2025.\n\nHạ tầng kỹ thuật khu tượng đài Bà Triệu dự kiến xây dựng trên quy mô khoảng 5 ha, gồm các hạng mục như nhà đón tiếp kết hợp trưng bày giới thiệu sản phẩm, quảng trường, đường dạo xung quanh tượng đài, đường lên núi...Tượng đài Bà Triệu được làm bằng chất liệu đồng, cao 36 m, vốn dự tính 150 tỷ đồng\n\nTheo UBND tỉnh Thanh Hoá, dự án nhằm bảo tồn, phát huy giá trị lịch sử, văn hóa và kiến trúc nghệ thuật của di tích, tôn vinh lòng yêu nước, ý chí quật cường của nữ anh hùng dân tộc Bà Triệu cùng nghĩa quân, đấu tranh giải phóng dân tộc. Di tích cũng được kỳ vọng trở thành điểm du lịch văn hóa, lịch sử của địa phương.\n\nMột góc đền thờ Bà Triệu ở xã Triệu Lộc, huyện Hậu Lộc. Ảnh: Lê Hoàng\n\nTrước đó, đầu tháng 5/2020, UBND huyện Yên Định từng đề xuất UBND tỉnh Thanh Hoá cho phép xây dựng tượng đài Bà Triệu tại khu công viên quảng trường trung tâm huyện. Công trình dự kiến làm bằng đá, chiều cao 12-18 m với số vốn khoảng 20 tỷ đồng. Tuy nhiên, lãnh đạo tỉnh Thanh Hoá sau đó yêu cầu huyện này dừng triển khai với lý do \"dành nguồn lực cho các dự án, công việc dang dở\".\n\nTheo tài liệu, Bà Triệu (Triệu Thị Trinh) sinh ngày 2/10, năm Bính Ngọ (226) ở vùng miền núi Quan Yên, quận Cửu Chân (nay thuộc xã Định Tiến, huyện Yên Định, Thanh Hóa). Mồ côi cha mẹ từ nhỏ, Bà Triệu đến ở với anh là Triệu Quốc Đạt, một hào trưởng ở Quan Yên. Là người giỏi võ nghệ, năm 20 tuổi, Triệu Thị Trinh đã cùng anh trai chiêu mộ hơn nghìn tráng sĩ ở núi Nưa. Năm Mậu Thìn (248), thấy quan lại nhà Đông Ngô - Trung Quốc tàn ác, dân gian khổ sở, Bà Triệu cùng anh trai dấy binh khởi nghĩa, được nhân dân khắp nơi hưởng ứng. Sức mạnh của nghĩa quân ngày càng lớn mạnh, khiến quân giặc khiếp sợ. Tuy nhiên, Triệu Quốc Đạt lại lâm bệnh qua đời, Triệu Thị Trinh được tôn làm chủ tướng. Thấy vậy, quân Ngô cử 8.000 quân hùng mạnh cùng nhiều viên tướng giàu kinh nghiệm trận mạc sang đàn áp nghĩa quân. Do lực lượng quá chênh lệch, nghĩa quân của nữ tướng xứ Thanh thất bại. Bà Triệu tuẫn tiết tại núi Tùng (Hậu Lộc) vào ngày 22/2, năm Mậu Thìn (248). Để tưởng nhớ công lao của Bà Triệu, nhân dân địa phương đã lập đền thờ bà trên núi Gai.\n\nLê Hoàng",
    "Quan sát viên quốc tế nói gì về trưng cầu dân ý sáp nhập Nga ở 4 tỉnh Ukraine?": "Hàng trăm quan sát viên quốc tế đang giám sát trực tiếp tại các điểm bầu cử trong cuộc trưng cầu dân ý về việc sáp nhập Nga ở 4 tỉnh Ukraine, dù hoạt động bỏ phiếu này không được phương Tây công nhận.\n\nHãng tin RT của Nga hôm nay (26/9) cho biết, các cuộc trưng cầu dân ý về việc sáp nhập Nga tại các tỉnh Donetsk, Lugansk ở Donbass; và Kherson, Zaporizhzhia phía Nam Ukraine, đang được theo dõi bởi các quan sát viên đến từ nhiều nước, bao gồm các quốc gia phương Tây như Mỹ, Pháp, Italia và Đức.\n\nCác quan sát viên quốc tế tại một điểm bỏ phiếu về việc sáp nhập Nga ở Ukraine. Ảnh: RG\n\nĐại diện ủy ban bầu cử Lugansk Elena Kravchenko nói rằng, khu vực này ghi nhận sự hiện diện của 40 quan sát viên quốc tế, bao gồm những người tới từ Anh và thành viên Liên minh châu Âu (EU) trong ngày đầu tiên của cuộc trưng cầu dân ý 23/9. Trong khi đó, đại diện Donetsk khẳng định, có đến 133 quan sát viên từ 28 quốc gia đang theo dõi quá trình bỏ phiếu ở đây.\n\nTheo RT, nhiều người không thể tới các khu vực diễn ra trưng cầu dân ý do \"khó khăn trong việc xin cấp thị thực và các vấn đề về giao thông\". Tại tỉnh Zaporizhzhia, đại diện chính quyền địa phương Vladimir Rogov nói, \"số lượng quan sát viên ít hơn so với kế hoạch chính quyền khu vực\". \"Chỉ trong thời gian ngắn, mọi người phải xin thị thực đến Nga để tới với chúng tôi. Hơn 20 người đã không đủ thời gian\", ông Rogov thông tin thêm.\n\nCư dân vùng Kherson cầm trên tay lá phiếu về việc sáp nhập Nga. Ảnh: ITN\n\nTrước đó, TASS dẫn lời quan sát viên người Đức Patrick Baab khẳng định, ông đã tới 5 điểm bỏ phiếu ở Lugansk. \"Các điểm bỏ phiếu, một ở trường học, một trong nhà hát, một trên xe bus và 2 điểm ngoài trời. Các điểm bỏ phiếu trong nhà tuân thủ các quy tắc quốc tế về bỏ phiếu kín và tự do\", ông nói.\n\nÔng Baab cũng nhấn mạnh, 2 trong số 3 điểm bỏ phiếu mà ông tới thăm ở thành phố Mariupol (Donetsk) phù hợp với tiêu chuẩn quốc tế, nhưng điểm bỏ phiếu ngoài trời không đảm bảo được tính bí mật của phiếu bầu. \"Các cơ quan chức năng giải thích (việc phải bỏ phiếu di động ngoài trời-PV) là để đảm bảo an ninh. Đó là vi phạm duy nhất\", ông Baab nói, TASS dẫn lời.\n\nTheo quan sát viên Janlisbert Velasco người Venezuela, việc bỏ phiếu ngoài trời không nên được xem là một vi phạm đáng kể. Bà Velasco nhấn mạnh, cử tri được điền phiếu trong ô tô của họ. \"Nhiều người nói họ chờ đợi cuộc trưng cầu này 8 năm và sẵn sàng bỏ phiếu công khai\", bà Velasco khẳng định.\n\nHoạt động trưng cầu dân ý về việc sáp nhập Nga tại các khu vực trên khởi động hôm 23/9, kéo dài 5 ngày. Trong 4 ngày đầu, giới chức bố trí các điểm bỏ phiếu di động hoặc mang thùng phiếu tới tận nhà các hộ dân để họ bỏ phiếu. Ngày 27/9, các điểm bỏ phiếu cố định sẽ mở cửa cả ngày.\n\nTỷ lệ cử tri đi bỏ phiếu ở các vùng Ukraine tính đến hết ngày 25/9. Ảnh: Rybar\n\nTính đến sáng 26/9, 76,09% cử tri Lugansk đã đi bỏ phiếu. Con số này ở Donetsk là 77,12%, ở Kherson là 48.91% và ở Zaporizhzhia là 51,55%. Ông Vladimir Vysotsky, Chủ tịch Ủy ban bầu cử ở Donetsk thông báo, hơn 1,2 triệu cư dân vùng này đã đi bỏ phiếu về việc sáp nhập Nga.\n\nTheo RiaNovosti, trong trường hợp kết quả bỏ phiếu cho thấy cư dân các vùng này muốn sáp nhập Nga, Moscow sẽ tôn trọng quyết định đó. Cả 4 khu vực sẽ giữ nguyên tên gọi, có vị thế như một chủ thể liên bang của Nga, tương tự trường hợp của Crimea năm 2014.\n\nTuy vậy, Ukraine và phương Tây những ngày qua tuyên bố phản đối các cuộc trưng cầu, đồng thời khẳng định họ không công nhận kết quả của các cuộc bỏ phiếu.",
    "Phát ngôn gây “sốc” của cựu thủ tướng Ý về xung đột Nga - Ukraine": "Trong cuộc phỏng vấn với đài truyền hình Rai 1 của Ý gần đây, ông Berlusconi, 85 tuổi, nói rằng Tổng thống Nga Vladimir Putin bị đẩy vào cuộc xung đột và \"chỉ muốn thay thế chính phủ của Tổng thống Ukraine Volodymyr Zelensky bằng những người tử tế trong vòng 1 tuần\" thông qua chiến dịch quân sự đặc biệt mà Moscow phát động bên nước láng giềng từ ngày 24-2 rồi rời đi 1 tuần sau đó.\n\nÔng Berlusconi bình luận thêm: \"Tuy nhiên, quân Nga nhận thấy sự kháng cự bất ngờ và không thể đoán trước từ quân đội Ukraine, những người được trang bị đủ loại vũ khí từ phương Tây\".\n\nTheo tạp chí Politico, ông Berlusconi là một người bạn lâu năm của ông Putin. Hồi tháng 5, ông Berlusconi đề nghị châu Âu \"cố gắng và khiến Ukraine chấp nhận những yêu cầu do ông Putin đề xuất\".\n\nCựu Thủ tướng Ý Silvio Berlusconi. Ảnh: EPA\n\nTuy nhiên, hôm 23-9, cố gắng nói rõ hơn bình luận của mình và cho rằng quan điểm của ông đã bị phóng đại quá mức, nói rằng: \"Vị thế của đảng Forza Italia là rõ ràng. Hành động chống lại Ukraine là không chính đáng và không thể chấp nhận được. Chúng tôi luôn sát cánh với EU và NATO\".\n\nNhững tuyên bố trên được cựu thủ tướng Ý đưa ra trước cuộc bầu cử ở Ý cuối tuần này. Ảnh hưởng của Nga đối với các chính sách đối nội của Ý là vấn đề được quan tâm trong bối cảnh liên minh cánh hữu, bao gồm Đảng Forza Italia của ông Berlusconi, có khả năng giành được đa số ghế vào ngày 25-9 tới.\n\nLãnh đạo Đảng Brothers cực hữu của Ý Giorgia Meloni được kỳ vọng sẽ dẫn dắt chính phủ mới. Trái ngược với ông Berlusconi, bà Meloni tỏ ra ít thiện cảm hơn với ông Putin, đồng thời mô tả việc Nga phát động chiến dịch quân sự đặc biệt tại Ukraine là \"hành động không thể chấp nhận được\". Bà Meloni cũng ủng hộ viện trợ quân sự cho Ukraine.\n\nTrong khi đó, trên mạng xã hội Facebook, Đại sứ quán Nga tại Ý khoe một album ảnh chụp nhiều chính trị gia Ý bắt tay ông Putin, bao gồm Matteo Salvini, Silvio Berlusconi, Giuseppe Conte và Paolo Gentiloni cùng dòng chú thích: \"Từ lịch sử quan hệ gần đây giữa Nga và Ý. Chúng ta phải khắc ghi\".",
    "Nâng cao ý thức chấp hành pháp luật giao thông cho học sinh, sinh viên": "Ủy ban An toàn giao thông (ATGT) Quốc gia vừa phối hợp với Bộ GD-ĐT, Công ty Honda Việt Nam tổ chức lễ phát động học sinh, sinh viên (HS-SV) nghiêm chỉnh chấp hành pháp luật về ATGT. Hoạt động nhằm lan tỏa văn hóa giao thông học đường, nâng cao ý thức chấp hành pháp luật giao thông để hạn chế vi phạm, tai nạn giao thông (TNGT) trong HS-SV; đồng thời thực hiện mục tiêu nâng cao hiệu quả công tác giáo dục ATGT trong HS-SV năm học 2022 - 2023.\n\nQuang cảnh lễ phát động học sinh, sinh viên nghiêm chỉnh chấp hành pháp luật về ATGT sáng 24/9. Ảnh: T.H\n\nGIẢM THIỂU TAI NẠN GIAO THÔNG TRONG HS-SV\n\nTheo Ủy ban ATGT Quốc gia, trong những năm qua, TNGT từng bước được kiểm soát, thế nhưng đây vẫn luôn là vấn đề nhức nhối của toàn xã hội. Chỉ tính trong năm 2021, cả nước xảy ra 11.500 vụ TNGT, trong đó có trên 10% số vụ TNGT liên quan đến người dưới 18 tuổi.\n\nĐể hạn chế các hành vi vi phạm Luật Giao thông trong HS-SV, kéo giảm TNGT tác động đến đối tượng này, tại buổi lễ phát động, gần 20.000 HS-SV trong nước đã được phổ biến pháp luật về ATGT, văn hóa giao thông cũng như những kỹ năng cần thiết để điều khiển xe mô tô, xe gắn máy tham gia giao thông an toàn. Qua đó, góp phần giáo dục pháp luật, giáo dục đạo đức, lối sống, kỹ năng sống cho HS-SV nói riêng, thế hệ trẻ nói chung.\n\nTại Bạc Liêu, ngay sau lễ phát động trực tuyến toàn quốc vào sáng 24/9, Head Honda Văn Tươi đã có buổi tuyên truyền pháp luật về ATGT và hướng dẫn kỹ năng ATGT cho hàng trăm học sinh trên địa bàn. Dịp này, các em được tuyên truyền những kiến thức cơ bản về lĩnh vực giao thông đường bộ; các quy tắc khi tham gia giao thông; hệ thống biển báo; kỹ năng tham gia giao thông an toàn, đúng pháp luật. Tiếp tục các hoạt động vì ATGT trong tháng cao điểm, ngày 25/9, Head Honda Văn Tươi cũng phối hợp với Tỉnh đoàn, Ban ATGT tỉnh và Phòng Cảnh sát giao thông đường bộ tổ chức Ngày hội ATGT năm 2022 - Chương trình tập huấn kiến thức ATGT và thực hành kỹ năng lái xe an toàn cho 200 sinh viên Trường đại học Bạc Liêu. Các hoạt động này được thực hiện nhằm nâng cao nhận thức và ý thức chấp hành Luật Giao thông, hạn chế các hành vi vi phạm giao thông và phòng ngừa, kéo giảm TNGT trong HS-SV.\n\nĐỔI MỚI TUYÊN TRUYỀN, GIÁO DỤC PHÁP LUẬT GIAO THÔNG\n\nTham dự lễ phát động trực tuyến HS-SV 63 tỉnh, thành nghiêm chỉnh chấp hành pháp luật về ATGT, Thứ trưởng Bộ GD-ĐT - Ngô Thị Minh kêu gọi các thầy cô giáo, HS-SV chấp hành nghiêm túc các quy định của pháp luật về ATGT. Đồng thời nêu cao ý thức tự giác, tinh thần trách nhiệm trong việc tham gia bảo đảm trật tự (TT) ATGT. Mỗi thầy cô giáo cũng như mỗi HS-SV hãy là một tuyên truyền viên tới gia đình, bạn bè và cộng đồng dân cư tuân thủ pháp luật về ATGT. Qua đó, góp phần xây dựng văn hóa giao thông trong đội ngũ cán bộ quản lý, nhà giáo và HS-SV trên toàn quốc.\n\nThứ trưởng Bộ GD-ĐT cũng nhấn mạnh, giáo dục thế hệ trẻ trở thành những công dân phát triển toàn diện về sức khỏe, trí tuệ, ý thức tuân thủ pháp luật là mục tiêu chủ yếu của các cơ sở giáo dục. Và công tác giáo dục ATGT trong trường học là tiên quyết để bảo vệ các em trước hiểm họa TNGT. Thời gian tới, các Sở GD-ĐT, trường học trên cả nước cần tăng cường hơn nữa công tác tuyên truyền đảm bảo TTATGT, lồng ghép các biện pháp đảm bảo TTATGT vào các buổi học, các buổi sinh hoạt ngoại khóa, phối hợp chặt chẽ với các ngành, các cấp trong công tác đảm bảo TTATGT đối với HS-SV. Tập trung thực hiện tốt đợt cao điểm hưởng ứng Tháng hành động ATGT và cả năm học 2022 - 2023. Trong đó, trọng tâm là tăng cường và đổi mới công tác tuyên truyền, giáo dục pháp luật về ATGT theo hướng tăng tính chủ động, sáng tạo của HS-SV, lồng ghép với các phong trào, các hoạt động của nhà trường một cách phù hợp, hiệu quả. Cần có sự phối hợp đồng bộ, hiệu quả giữa ngành Giáo dục và các cơ quan liên quan, đặc biệt là cơ quan Công an để xử lý nghiêm các trường hợp vi phạm cũng như tạo tác động từ nhiều phía đối với công tác giáo dục ATGT cho HS-SV.\n\nCác cơ sở giáo dục đại học, cao đẳng phải quán triệt cán bộ, nhà giáo và sinh viên nghiêm túc thực hiện quy định về nồng độ cồn khi điều khiển phương tiện tham gia giao thông, quy định về đội nón bảo hiểm; thực hiện các hành vi văn hóa ứng xử khi tham gia giao thông; tự giác chấp hành pháp luật về ATGT.\n\nMAI ĐINH",
    "Hơn 53% ca phá thai là mang thai ngoài ý muốn": "(HNMO) - Đó là thông tin được đưa ra tại hội nghị hưởng ứng Ngày Tránh thai thế giới 26-9 do Tổng cục Dân số - Kế hoạch hóa gia đình (Bộ Y tế) tổ chức vào sáng 26-9 tại Hà Nội với chủ đề “Thực hiện kế hoạch hóa gia đình vì sức khỏe, hạnh phúc của mỗi gia đình và sự phát triển bền vững của đất nước”.\n\nQuang cảnh hội nghị.\n\nTheo số liệu của Tổng cục Thống kê, mỗi năm, dân số Việt Nam tăng thêm khoảng gần 1 triệu người. Trong những năm tới, số phụ nữ trong độ tuổi sinh đẻ (15-49) vẫn tiếp tục gia tăng và dự báo sẽ đạt cực đại vào năm 2027-2028. Kéo theo đó, nhu cầu sử dụng các phương tiện tránh thai tiếp tục tăng. Tuy nhiên, công tác cung cấp dịch vụ kế hoạch hóa gia đình hiện vẫn còn nhiều khó khăn, thách thức và tỷ lệ mang thai ngoài ý muốn cũng như phá thai còn rất đáng lo ngại.\n\nTheo kết quả điều tra các mục tiêu phát triển bền vững về trẻ em và phụ nữ Việt Nam 2020-2021 do Tổng cục Thống kê, Quỹ Nhi đồng Liên hợp quốc (UNICEF) và Quỹ Dân số Liên hợp quốc (UNFPA) thực hiện, tổng nhu cầu không được đáp ứng về kế hoạch hóa gia đình đối với phụ nữ hiện đã kết hôn hoặc sống chung là 10,1%. Tỷ lệ này cao hơn so với 6,1% của điều tra tương tự năm 2014. Đối với phụ nữ có quan hệ tình dục, hiện chưa kết hôn hoặc không sống chung như vợ chồng, tổng nhu cầu kế hoạch hóa gia đình không được đáp ứng là 40,7%, cao hơn nhiều so với phụ nữ đã kết hôn hoặc sống chung.\n\nNhu cầu không được đáp ứng về kế hoạch hóa gia đình dẫn đến mang thai ngoài ý muốn và tỷ lệ phá thai cao. Mang thai ngoài ý muốn chiếm hơn một nửa số ca phá thai (chiếm tỷ lệ 53,6%). Tỷ suất phá thai là 68 ca trên 1.000 ca sinh ra sống.\n\nVề tỷ lệ phá thai theo độ tuổi (ASAR), các ước tính trong điều tra các mục tiêu phát triển bền vững về trẻ em và phụ nữ Việt Nam 2020-2021 cho thấy, tỷ lệ phá thai cao nhất ở phụ nữ từ 25-29 tuổi (9 lần/1.000 phụ nữ), tiếp theo là nhóm từ 20-24 tuổi (7 lần/1.000 phụ nữ), rồi đến nhóm từ 30-39 tuổi (6 lần/1.000 phụ nữ). Nhóm vị thành niên từ 15-19 tuổi có tỷ lệ phá thai là 1 lần/1.000 phụ nữ.\n\nBệnh viện Việt Nam - Thụy Điển Uông Bí cấp cứu kịp thời cho một trường hợp bị băng huyết sau khi phá thai bằng thuốc tại nhà.\n\nĐề cập đến tình trạng phá thai không an toàn dẫn đến nhiều hệ lụy, ông Nguyễn Doãn Tú, Tổng Cục trưởng Tổng cục Dân số - Kế hoạch hóa gia đình cho biết, thực hiện phá thai trong điều kiện kém an toàn nhất có thể dẫn tới một số biến chứng như: Sót thai gây rong huyết do không lấy hết toàn bộ phần phôi thai; rách cổ tử cung do thao tác thực hiện thô bạo, không đúng kỹ thuật gây viêm nhiễm. Trường hợp nặng hơn có thể gây băng huyết đe dọa đến tính mạng của thai phụ. Ngoài ra, thêm một vài biến chứng nữa có thể kể đến là tắc vòi trứng, viêm nội mạc tử cung do dụng cụ không được tiệt trùng tạo điều kiện cho vi khuẩn xâm nhập và có thể dẫn đến vô sinh hoặc rối loạn kinh nguyệt, không có kinh do viêm dính tử cung; thủng tử cung; sốc do đau, do dùng thuốc trong quá trình thực hiện thủ thuật.\n\n“Ngày Tránh thai thế giới 26-9 có ý nghĩa như một chiến dịch toàn cầu, khơi dậy trách nhiệm của giới trẻ trong việc quan hệ tình dục an toàn và chủ động tránh thai, đồng thời, nâng cao nhận thức của giới trẻ, nhóm vị thành niên, thanh niên, phụ nữ và nam giới trong độ tuổi sinh đẻ về tất cả các biện pháp tránh thai, để giúp họ có sự lựa chọn sáng suốt cho sức khỏe sinh sản”, ông Nguyễn Doãn Tú nhấn mạnh.",
    "": "",
    "Tour du lịch xem World Cup: Ngoài chi phí, phải chú ý những gì?": "Trong lịch sử World Cup, chưa có quốc gia nào đăng cai tổ chức giải đấu này mà lại hạn chế mọi điều kiện như Qatar. Nga, nước đăng cai World Cup gần nhất tổ chức giải đấu trên 11 thành phố, Brazil từng tổ chức giải đấu tại 12 thành phố. Bốn năm tới, World Cup 2026 được dự kiến sẽ diễn ra ở đồng thời Mexico, Canada và Mỹ.\n\nTrong khi đó, Qatar chỉ rộng gần 12km2 với dân số chỉ khoảng 3 triệu người. Thủ đô Doha, với dân số khoảng 2,4 triệu người, đang phải gồng mình chuẩn bị, bởi giải đấu gồm 32 đội sẽ được tổ chức tại 8 sân vận động trong và xung quanh thủ đô, gây áp lực lớn lên cơ sở hạ tầng.\n\nMỘT TOUR DU LỊCH TRUNG ĐÔNG ĐẮT ĐỎ\n\nHiện tại, đón đầu sự kiện thể thao được mong chờ nhất hành tinh, tour đi Qatar xem World Cup 2022 đang được nhiều công ty du lịch khai thác. Giá hiện dao động từ 170 đến 320 triệu đồng một người cho lịch trình 4 ngày 3 đêm và xem một trận đấu. Đây được coi là mức giá cao nhất từ trước đến nay đối với một tour trung bình đi xem World Cup xuất phát từ Việt Nam. Năm 2018 khi World Cup được tổ chức ở Nga, một tour tương tự có giá từ 80 đến 100 triệu đồng.\n\n\"Các chi phí về phòng khách sạn, vé máy, visa... ngay lập tức bị đẩy lên cao sau khi FIFA thông báo World Cup 2022 tổ chức tại Qatar. Đơn vị làm tour cũng rất khó khăn mới chốt được hợp đồng với các đối tác tại đây. Đặc biệt là khách sạn, do không có nhiều lựa chọn nên chúng tôi buộc phải trả giá cao hơn để giữ chỗ\", người phụ trách bán tour Qatar của Đất Việt Tour, cho biết.\n\nGiá cao, nhưng không phải người hâm mộ nào sẵn sàng chi tiền cũng đặt được tour như mong muốn. Công ty lữ hành Vacation Travel đưa ra mức giá trọn gói 199 triệu đồng cho tour 4 ngày 3 đêm tại Doha, kèm theo vé xem một trận đấu ở vòng tứ kết. Hiện tại, toàn bộ chỗ ngồi đã được đơn vị này bán hết. Vietourist bán tour Qatar - Dubai 5 ngày 4 đêm với mức giá 130 triệu đồng, trong đó gồm một trận đấu giữa Đức và Tây Ban Nha ở vòng bảng. Còn nếu muốn xem trận chung kết, cổ động viên Việt Nam hiện phải mua vé với giá thấp nhất 11.000 USD.\n\nCác chi phí về phòng khách sạn, vé máy, visa... ngay lập tức bị đội lên sau khi FIFA thông báo World Cup 2022 tổ chức tại Qatar.\n\nÔng Nguyễn Minh Mẫn, Giám đốc Tiếp thị TST Tourist cho hay, công ty chỉ triển khai một đoàn duy nhất với 17 khách đi Qatar xem bóng đá tháng 11 và không mở bán khách lẻ. \"Tour đã chốt khách từ cách đây 3 tháng. Tất cả dịch vụ được chúng tôi hoàn tất từ rất lâu mới có chỗ, thông qua đối tác làm tour tại Qatar. Đoàn khách của chúng tôi có vé xem trận bán kết, chung kết và giá tour 200 triệu/ khách, từ ngày 13 – 20/12, bao gồm cả tham quan và vé vào sân\", ông Mẫn nói.\n\nTrước tình hình này, không ít khách Việt tìm cách đi Qatar tự túc nhưng phương án này không đơn giản. Cụ thể, chi phí dự kiến phải trả cho một người nếu đi tự túc bao gồm: vé máy bay khứ hồi Qatar khoảng 2.000 USD (gần 50 triệu đồng); tiền thuê phòng từ 100 đến 200 USD một đêm (từ 2 đến 5 triệu đồng), thuê căn hộ khoảng 500 USD một đêm (khoảng 12 triệu đồng). Tiền vé vào xem World Cup dao động từ 20 đến 150 triệu đồng một vé. Trường hợp nếu không mua được vé trực tiếp, phải qua bên thứ ba, giá có thể chênh lệch 10%.\n\nGIẢI PHÁP KHẢ THI VÀ NHỮNG LƯU Ý\n\nVấn đề nan giải xảy ra là Qatar không có khả năng cung cấp chỗ ăn ở cho tất cả mọi người. Theo đại diện các công ty lữ hành, hiện Doha đã kín hầu hết các phòng trong tháng 11. Tháng 12 vẫn còn nhưng cũng rất ít lựa chọn. Dubai, trung tâm du lịch ở Trung Đông và là thành phố lớn nhất UAE, được cho là sẽ được hưởng lợi nhiều nhất từ sự kiện bóng đá này.\n\nTờ Bloomberg hiện thống kê có khoảng 35% chuyến bay đến Doha trong khoảng thời gian diễn ra World Cup 2022, là đến từ Dubai. Tức là thay vì bay trực tiếp đến Qatar, cổ động viên từ các nước sẽ đến Dubai nghỉ ngơi và chỉ đến Qatar trong ngày diễn ra trận đấu, sau đó quay ngược trở về Dubai, để vui chơi và chi tiêu.\n\nLý do đơn giản là vì Dubai phát triển du lịch trước Qatar, có nhiều kinh nghiệm và có lượng phòng khách sạn vượt trội, nên đây là địa chỉ quen thuộc hơn với người hâm mộ từ khắp thế giới. Trong khi đó, nước chủ nhà cũng thừa nhận chỉ \"có thể cung cấp tối đa 130.000 phòng khách sạn, trong đó 90.000 phòng dành cho các nền tảng đặt phòng trực tuyến\", phần lớn đã dành cho FIFA và các đối tác tài trợ.\n\nTrong bối cảnh lo ngại về tình trạng khan hiếm chỗ ở, các nhà tổ chức sẽ phải thuê lại hai tàu du lịch lớn và dựng 1.000 lều trên sa mạc. Một chiếc lều và cabin do ban tổ chức bố trí ở sa mạc có giá 400 USD. Đây được cho là cách ở rẻ nhất cho các cổ động viên tới World Cup 2022.\n\nQatar chỉ rộng gần 12km2 với dân số chỉ khoảng 3 triệu người.\n\nCòn theo tờ The Sun, Hassan Al-Thawadi, trưởng ban tổ chức World Cup 2022 của Qatar, cho biết khó có khả năng xảy ra biểu tình ở Qatar, sau những chỉ trích liên tục về cách đối xử với người lao động nhập cư và luật chống đồng tính luyến ái. Tuy nhiên, luật pháp Qatar cũng như nhiều quốc gia hồi giáo ở Trung đông nghiêm cấm tình dục ngoài hôn nhân. Nếu phát hiện điều này, du khách sẽ phải hứng chịu án phạt tù lên tới 7 năm nếu bị phát hiện quan hệ ngoài luồng. Bên cạnh đó, các yêu cầu về thuần phong mỹ tục cũng được coi trọng. Nữ cổ động viên cần ăn mặc kín đáo, giản dị ở nơi công cộng.\n\nNgoài ra, các cổ động viên khi tới Qatar cũng phải tuân thủ yêu cầu không tiệc tùng, thưởng thức các đồ uống có cồn tại nơi công cộng. Nếu cố tình vi phạm, cổ động viên có thể phải đối mặt với án tù lên đến 6 tháng hoặc nộp phạt số tiền 3.000 QAR (hơn 800 USD). Ban tổ chức hứa hẹn sẽ mở một vài khu vực bên ngoài sân vận động để thỏa mãn nhu cầu giải khát, nhưng chỉ ai có vé xem trận đấu mới được mua và giới hạn ở mức 1 pint bia, tương đương 1 cốc hơn nửa lít.",
    "Lấy ý kiến dự thảo cơ chế điều chỉnh giá bán lẻ điện bình quân": "Hệ lụy từ giá năng lượng đến kinh tế thế giới - Việt Nam có ngoại lệ? Kể từ khi diễn ra xung đột Nga - Ukraine, nhiều hệ lụy khiến nền kinh tế toàn cầu chao đảo. Việc gián đoạn nguồn cung năng lượng ảnh hưởng đến mọi thứ (từ giá lương thực, giá điện, cho đến tâm lý của người tiêu dùng...). Tổng hợp dưới đây của chuyên gia Tạp chí Năng lượng Việt Nam sẽ cho chúng ta nhìn lại các cú sốc về giá năng lượng (kể từ năm 1979) và 3 hệ lụy của nền kinh tế thế giới, cũng như Việt Nam từ việc giá năng lượng tăng cao.\n\nGiá điện tăng 1% đến dưới 5% (EVN được quyết định):\n\nTheo dự thảo này, khi các thông số đầu vào biến động làm giá bán lẻ điện bình quân giảm so với giá bán lẻ điện bình quân hiện hành thì giá bán lẻ điện bình quân được điều chỉnh giảm. Ngược lại, khi các thông số đầu vào biến động làm giá bán lẻ điện bình quân tăng từ 1% trở lên so với giá bán lẻ điện bình quân hiện hành thì giá bán lẻ điện bình quân được điều chỉnh tăng.\n\nQuy định này có thay đổi so với cơ chế điều chỉnh giá bán lẻ điện tại Quyết định 24/2017/QĐ-TTg, khi quy định thông số đầu vào tăng 3% thì giá điện mới tăng.\n\nVề thẩm quyền điều chỉnh giá điện, dự thảo quy định: Trường hợp giá bán lẻ điện bình quân tính toán tăng từ 1% đến dưới 5% so với giá bán lẻ điện bình quân hiện hành và trong khung giá, thì cho phép Tập đoàn Điện lực Việt Nam (EVN) quyết định điều chỉnh tăng giá bán lẻ điện bình quân ở mức tương ứng và tăng giá bán lẻ điện cho từng nhóm khách hàng sử dụng điện theo quy định hiện hành về cơ cấu biểu giá bán lẻ điện.\n\nSau khi điều chỉnh, EVN có trách nhiệm lập hồ sơ báo cáo Bộ Công Thương, Bộ Tài chính và Ủy ban Quản lý vốn Nhà nước tại Doanh nghiệp để kiểm tra, giám sát.\n\nGiá điện tăng từ 5% đến dưới 10% (cơ quan quản lý quyết định):\n\nTrường hợp giá bán lẻ điện bình quân tính toán tăng từ 5% đến dưới 10% so với giá bán lẻ điện bình quân hiện hành và trong khung giá, EVN lập hồ sơ phương án giá bán lẻ điện bình quân trình Bộ Công Thương, Bộ Tài chính và Ủy ban Quản lý vốn Nhà nước tại Doanh nghiệp kiểm tra, rà soát và có ý kiến đối với phương án giá bán lẻ điện bình quân.\n\nSau khi có ý kiến bằng văn bản của Bộ Công Thương, EVN quyết định điều chỉnh tăng giá bán lẻ điện bình quân và tăng giá bán lẻ điện cho từng nhóm khách hàng sử dụng điện theo quy định hiện hành về cơ cấu biểu giá bán lẻ điện kể từ ngày 1/10 của năm đó.\n\nTrình Thủ tướng quyết định, nếu giá điện tăng từ 10%:\n\nTrường hợp giá bán lẻ điện bình quân tính toán tăng từ 10% trở lên so với giá bán lẻ điện bình quân hiện hành, hoặc ngoài khung giá, hoặc ảnh hưởng đến tình hình kinh tế vĩ mô, EVN lập hồ sơ phương án giá bán lẻ điện bình quân trình Bộ Công Thương, Bộ Tài chính và Ủy ban Quản lý vốn Nhà nước tại Doanh nghiệp.\n\nBộ Công Thương chủ trì, phối hợp với Bộ Tài chính và Ủy ban Quản lý vốn Nhà nước tại Doanh nghiệp kiểm tra, rà soát, báo cáo Ban Chỉ đạo điều hành giá trước ngày 1/9 năm đó để Ban Chỉ đạo điều hành giá cho ý kiến.\n\nTrước ngày 15/9 năm đó, Bộ Công Thương có trách nhiệm phối hợp với Bộ Tài chính và Ủy ban Quản lý vốn Nhà nước tại Doanh nghiệp hoàn chỉnh báo cáo rà soát phương án giá bán lẻ điện bình quân theo ý kiến của Ban Chỉ đạo điều hành giá, trình Thủ tướng Chính phủ xem xét, cho ý kiến để EVN thực hiện điều chỉnh giá bán lẻ điện bình quân từ ngày 1/10 năm có biến động giá.\n\nVề nguyên tắc điều chỉnh giá bán lẻ điện bình quân:\n\nTheo dự thảo Quyết định, sau khi có Báo cáo chi phí sản xuất kinh doanh điện năm N-1 của EVN, giá bán lẻ điện bình quân năm N được xem xét, điều chỉnh theo biến động khách quan thông số đầu vào của tất cả các khâu (phát điện, truyền tải điện, phân phối - bán lẻ điện, điều hành - quản lý ngành và cung cấp dịch vụ phụ trợ hệ thống điện).\n\nKhi các thông số đầu vào theo quy định tại Khoản 1 Điều này biến động làm giá bán lẻ điện bình quân giảm so với giá bán lẻ điện bình quân hiện hành thì giá bán lẻ điện bình quân được điều chỉnh giảm.\n\nKhi các thông số đầu vào theo quy định tại Khoản 1 Điều này biến động làm giá bán lẻ điện bình quân tăng từ 1% trở lên so với giá bán lẻ điện bình quân hiện hành thì giá bán lẻ điện bình quân được điều chỉnh tăng.\n\nCơ chế điều chỉnh giá bán lẻ điện bình quân được quy định chi tiết tại Điều 5 của Quyết định. Trường hợp thực hiện hỗ trợ giảm tiền điện thì áp dụng quy định tại Khoản 5 Điều 7 Quyết định này. Việc điều chỉnh giá bán lẻ điện bình quân phải thực hiện công khai, minh bạch.\n\nDự thảo được lấy ý kiến công khai dự kiến đến hết ngày 22/11/2022.\n\nBBT TẠP CHÍ NĂNG LƯỢNG VIỆT NAM",
    "Hành động nhỏ - Ý nghĩa lớn": "Rác thải nói chung, rác thải sinh hoạt nói riêng đang là mối đe dọa lớn đến đời sống con người. Thực tế hiện nay, bãi chôn lấp rác chưa được đầu tư đồng bộ, các công trình thu gom, xử lý rác vận hành không đúng quy trình kỹ thuật, dẫn đến tình trạng khu chôn lấp chỉ là nơi chứa rác, đã và đang gây ô nhiễm môi trường nghiêm trọng.\n\nTrong khi đó, thói quen của nhiều người dân là tất cả các loại rác – bao gồm thực phẩm thừa, vật dụng hỏng… đều được bỏ chung một túi/ thùng rác mà không cần biết trong số rác thải sinh hoạt hàng ngày cũng có những loại rác có thể đưa vào tái chế và phục vụ cho cuộc sống con người.\n\nHiểu được điều đó, những năm qua nhiều tổ chức, đoàn thể như Hội phụ nữ đã triển khai vận động người dân tích cực phân loại rác thải sinh hoạt tại nhà nhằm góp phần giữ gìn vệ sinh môi trường, nâng cao chất lượng cuộc sống. Mời quý vị và các bạn cùng theo dõi Câu chuyện truyền thanh “Hành động nhỏ - Ý nghĩa lớn” để hiểu rõ hơn về việc làm này.\n\nMời nghe âm thanh tại đây:",
    "Người dân Cuba bỏ phiếu trong cuộc trưng cầu dân ý về hôn nhân đồng giới, nhận con nuôi": "Quỳnh Chi (Theo France24)-Thứ hai, ngày 26/09/2022 07:46 GMT+7\n\nCuộc trưng cầu dân ý ở Cuba diễn ra vào ngày 25/9. (Ảnh: Reuters)\n\nCuộc trưng cầu dân ý cũng liên quan đến việc cho phép mang thai hộ và trao nhiều quyền hơn cho những người không phải cha mẹ ruột.\n\n\n\nBộ quy tắc gia đình mới do chính quyền Cuba đề xuất sẽ là một sự thay đổi lớn ở nước này, nơi văn hóa machismo (văn hóa đàn ông thống trị phụ nữ, chế độ phụ hệ) phát triển mạnh mẽ và cộng đồng LGBTQ (đồng tính luyến ái, song tính luyến ái, chuyển giới, có xu hướng tình dục và bản dạng giới khác biệt, hoặc không nhận định mình theo bất kỳ nhãn nào, đang trong giai đoạn tìm hiểu giới tính bản thân) bị tẩy chay trong những năm 1960 và 1970.\n\nHơn 8 triệu người dân trên 16 tuổi ở Cuba được mời đi bỏ phiếu để đưa ra ý kiến \"có\" hoặc \"không\" cho vấn đề trên giữa cuộc khủng hoảng kinh tế tồi tệ nhất của nước này trong 30 năm qua.\n\nNếu được thông qua, bộ quy tắc gia đình mới sẽ thay thế luật có hiệu lực từ năm 1975 và định nghĩa hôn nhân là sự kết hợp giữa hai người, chứ không phải giữa một người đàn ông và một người đàn bà. Luật mới cũng sẽ cho phép mang thai hộ, đồng thời thúc đẩy quyền trẻ em, quyền của người già và người khuyết tật.\n\nNgười dân Cuba cầm biểu ngữ ủng hộ bộ quy tắc gia đình mới. (Ảnh: Reuters)\n\nChủ tịch Cuba Miguel Diaz-Canel nói: \"Bộ quy tắc gia đình được đặt ra trên tất cả là sự tôn trọng đối với con người, sự tôn trọng đối với mỗi (người) và tất cả mọi người\".\n\nCác điểm bỏ phiếu sẽ mở cửa từ 7h đến 18h (theo giờ địa phương).\n\nVào năm 2019, Chính phủ Cuba đã tìm cách đưa quyền kết hôn đồng giới vào hiến pháp mới của nước này nhưng vấp phải sự chỉ trích từ các nhà thờ Công giáo và Tin lành.\n\nHội đồng Giám mục tại Cuba gần đây đã tiếp tục phản đối đối với một số điều khoản chính của bộ luật mới, chẳng hạn như cho phép mang thai hộ.\n\nTừ tháng 2 đến tháng 4, một cuộc tranh luận công khai đã diễn ra trên khắp Cuba, với hơn 79.000 cuộc họp trong các khu dân phố được tổ chức để thảo luận về các quyền mới của gia đình. Dự luật mới cần đạt được hơn 50% số phiếu bầu để được thông qua.\n\nTuy nhiên, nhà khoa học chính trị Rafael Hernandez vẫn gọi đây là \"đạo luật nhân quyền quan trọng nhất\" ở Cuba kể từ cuộc cách mạng năm 1959. Luật này sẽ là một trong những luật tiến bộ nhất ở khu vực Mỹ Latin, nơi hôn nhân đồng giới chỉ được coi là hợp pháp ở 8 quốc gia khác gồm Argentina, Brazil, Colombia, Ecuador, Costa Rica, Chile, Uruguay và một số bang của Mexico.\n\nCuba trưng cầu dân ý về Hiến pháp mới VTV.vn - Hôm nay (24/2), hơn 8 triệu cử tri Cuba sẽ tham gia cuộc trưng cầu dân ý về bản dự thảo Hiến pháp mới.\n\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!",
    "Hội nghị - Hội thảo lấy ý kiến góp ý dự thảo Nghị định quy định chi tiết một số điều của Luật Điện ảnh": "Chiều ngày 26/9, tại Hà Nội, Bộ Văn hóa, Thể thao và Du lịch đã tổ chức Hội nghị - Hội thảo triển khai Luật Điện ảnh; đóng góp ý kiến xây dựng dự thảo Nghị định quy định chi tiết một số điều của Luật Điện ảnh và dự thảo Nghị định sửa đổi, bổ sung một số điều của Nghị định số 38/2021/NĐ-CP khu vực phía Bắc.\n\nHội nghị - Hội thảo lấy ý kiến góp ý dự thảo Nghị định quy định chi tiết một số điều của Luật Điện ảnh thu hút sự quan tâm của các đại biểu, giới chuyên gia\n\nĐể việc thực thi Luật Điện ảnh đạt hiệu quả, Bộ Văn hóa, Thể thao và Du lịch đã xây dựng dự thảo Nghị định quy định chi tiết một số điều của Luật Điện ảnh và dự thảo Nghị định sửa đổi, bổ sung một số điều của Nghị định số 38/2021/NĐ-CP của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực văn hóa và quảng cáo.\n\nChia sẻ tại hội thảo, ông Vi Kiến Thành – Cục trưởng Cục Điện ảnh, Bộ Văn hóa, Thể thao và Du lịch - cho biết, Luật Điện ảnh số 05/2022/QH15 kế thừa có chỉnh lý, sửa đổi, bổ sung 32 điều, quy định mới 18 điều so với Luật Điện ảnh năm 2006. Luật Điện ảnh năm 2022 có 10 điểm mới cơ bản phù hợp với yêu cầu của thực tiễn.\n\nThứ nhất, về khái niệm, Luật mới đã kế thừa, sửa đổi, bổ sung các khái niệm thuật ngữ quy định tại Luật Điện ảnh năm 2006 và bổ sung thuật ngữ “Công nghiệp điện ảnh”, “Phân loại phim”, “Phim Việt Nam”, “Trường quay” và “Địa điểm chiếu phim công cộng”. Trong đó, việc sửa đổi, bổ sung khái niệm “Phim” đóng vai trò quan trọng, qua đó xác định rõ những loại sản phẩm nào trong lĩnh vực nghe nhìn được Luật Điện ảnh điều chỉnh.\n\nThứ hai, về chính sách của Nhà nước về phát triển điện ảnh, công nghiệp điện ảnh nhằm tạo sự linh hoạt trong chính sách của nhà nước đối với hoạt động điện ảnh; Luật đã thể hiện rõ hơn cơ chế, biện pháp của nhà nước huy động mọi nguồn lực đầu tư, phát triển điện ảnh, công nghiệp điện ảnh…\n\nThứ ba, Luật quy định chi tiết, cụ thể hơn những nội dung và hành vi bị cấm trong hoạt động điện ảnh tạo điều kiện thuận lợi cho việc tuân thủ Luật.\n\nThứ tư, về sản xuất phim cũng đã có những điểm mới quan trọng được quy định tại Luật.\n\nThứ năm, về chế độ ưu đãi đối với tổ chức nước ngoài sử dụng dịch vụ sản xuất phim Việt Nam (Điều 41).\n\nThứ sáu, về phát hành phim (Chương III), Luật không quy định phát hành phim là ngành nghề kinh doanh có điều kiện nhằm tạo thuận lợi cho việc đầu tư, kinh doanh trong lĩnh vực phát hành phim.\n\nThứ bảy, Luật đã quy định rõ đối tượng chủ thể được phép phổ biến phim trên không gian mạng, đồng thời quy định thêm về các yêu cầu, điều kiện cần bảo đảm khi phổ biến phim trên không gian mạng…\n\nThứ tám, về lưu chiểu, lưu trữ phim (Chương V), định dạng kỹ thuật của phim thay đổi từ chất liệu phim nhựa sang phim phim kỹ thuật số nên Luật bổ sung một số quy định mới nhằm phù hợp với công nghệ điện ảnh như thời hạn lưu chiếu đối với phim nhập khẩu căn cứ theo thời hạn bản quyền phổ biến tại Việt Nam…\n\nThứ chín, về liên hoan phim, giải thưởng phim, cuộc thi phim, chương trình phim và tuần phim tại Việt Nam (Điều 38), so với Luật điện ảnh năm 2006, Luật Điện ảnh năm 2022 đã mở rộng chủ thể được tổ chức liên hoan phim nhằm huy động nguồn lực xã hội tham gia quảng bá, tôn vinh điện ảnh trong nước.\n\nThứ mười, về Quỹ hỗ trợ phát triển điện ảnh, so với Luật Điện ảnh năm 2006, Luật đã bổ sung và làm rõ thêm mục đích của Quỹ (Điều 44) và nguyên tắc hoạt động của Quỹ (Điều 45) nhằm nâng cao tính khả thi.\n\nÔng Lê Thanh Liêm – Vụ trưởng Vụ Pháp chế, Bộ Văn hóa,Thể thao và Du lịch cũng có bài trình bày tóm tắt nội dung cơ bản của dự thảo Nghị định sửa đổi bổ sung một số điều của Nghị định số 38/2021/NĐ-CP.\n\nSau phần trình bày của các diễn giả đã nhận được sự thảo luận sôi nổi của đại biểu, đặc biệt xoay quanh Điều 11 quy định về tỷ lệ thời lượng phát sóng phim Việt Nam so với phim nước ngoài, khung giờ phát sóng phim Việt Nam, thời lượng và khung giờ phát sóng phim cho trẻ em trên các kênh truyền hình trong nước.\n\nTheo quy định, thời lượng phát sóng phim truyện Việt Nam cần đạt ít nhất 30% so với tổng thời lượng phát sóng phim của mỗi đài truyền hình. Phim truyện Việt Nam được ưu tiên phát sóng vào khung thời gian từ 18 đến 22 giờ.\n\nTrao đổi về vấn đề này, ông Đỗ Thanh Hải - Phó Tổng giám đốc Đài truyền hình Việt Nam - nêu: Việc quy định thời lượng phát sóng phim truyện Việt Nam đạt ít nhất 30% so với tổng thời lượng phát sóng phim của mỗi đài truyền hình là quá cao và rất khó khả thi, nhất là với đài truyền hình có quy mô vừa và nhỏ, các kênh truyền hình được sản xuất để phát sóng trên hệ thống truyền hình trả tiền. Hiện nay, trừ Đài Truyền hình Việt Nam, các đài truyền hình địa phương khó có thể đảm bảo thời lượng phát sóng nói trên.\n\nVì vậy, ông Hải đề nghị, tỷ lệ phát sóng phim Việt Nam nên giảm xuống còn 10% và cần có sự đồng bộ với chính sách khuyến khích phát triển điện ảnh trong nước, cần xem xét quy định ưu đãi thuế và ưu đãi khác như hoàn một phần chi phí sản xuất phim đối với các dự án sản xuất phim trong nước.\n\nÝ kiến về tỷ lệ phim của ông Hải đã nhận được sự đồng tình của nhiều Đài truyền hình, cơ quan quản lý nhà nước. Có ý kiến phân tích, trong bối cảnh ngành công nghiệp sáng tạo đang rất cạnh tranh thì việc quy định thời lượng phát sóng phim truyện Việt Nam đạt ít nhất 30% so với tổng thời lượng phát sóng phim của mỗi đài truyền hình là rào cản để ngành điện ảnh tiếp cận thị trường, hạn chế sự phát triển bền vững...\n\nBên cạnh tỷ lệ phát sóng, vấn đề thành lập quỹ hỗ trợ phát triển điện ảnh cũng được nhiều đại biểu cho là chưa hợp lý. Theo Điều 21 về việc thành lập Quỹ hỗ trợ phát triển điện ảnh thì Quỹ hỗ trợ phát triển điện ảnh được hình thành từ các nguồn: Nhà nước hỗ trợ vốn ban đầu khi mới thành lập Quỹ từ nguồn ngân sách sự nghiệp văn hóa; huy động đóng góp tự nguyện, tài trợ của cơ quan, tổ chức, cá nhân trong nước, nước ngoài và các nguồn thu nhập hợp pháp khác; trích 3% từ doanh thu bán vé của các phim nhập khẩu chiếu rạp tại Việt Nam, 3% từ phí thẩm định và phân loại phim, 1% tiền thuê bao của phim phổ biến xuyên biên giới, 0.05 % tiền thuê bao của truyền hình trả tiền, 0.5 % doanh thu từ hoạt động quảng cáo trong chương trình phim chiếu trên truyền hình, 5 % phí hậu kiểm.\n\nNhiều đại biểu cho rằng, điều này không chỉ làm khó các đơn vị truyền hình mà còn tăng thêm các khoản chi phí cho người dùng.\n\nCũng tại hội thảo, các đại biểu cũng đề nghị cơ quan soạn thảo xem xét làm rõ thêm nhiều vấn đề quanh phân loại phim, quy trình thực hiện dự án sản xuất phim sử dụng ngân sách nhà nước, phổ biến phim trên không gian mạng…\n\nThứ trưởng Bộ Văn hóa, Thể thao và Du lịch - ông Tạ Quang Đông - cho biết, Ban tổ chức sẽ tiếp thu các ý kiến và có những điều chỉnh phù hợp trước khi trình dự thảo Nghị định quy định chi tiết một số điều của Luật Điện ảnh và dự thảo Nghị định sửa đổi, bổ sung một số điều của Nghị định số 38/2021/NĐ-CP trước khi trình lên Thủ tướng Chính phủ.",
    "Quận 6: Sôi nổi Ngày Đoàn viên với nhiều hoạt động ý nghĩa": "(Thanhuytphcm.vn) - Ngày 25/9, Ban Thường vụ Quận Đoàn 6 tổ chức “Ngày đoàn viên” năm 2022. Đến tham dự có các đồng chí: Nguyễn Trường Thanh, Trưởng Ban Dân vận Quận ủy; Huỳnh Minh Phúc Hậu, Bí thư Quận Đoàn, Giám đốc Nhà Thiếu nhi Quận; cùng với sự tham gia của gần 500 đoàn viên, thanh niên trên địa bàn.\n\nNgày Đoàn viên tại Quận 6 đã diễn ra với nhiều hoạt động sôi nổi, có ý nghĩa thiết thực, như: biểu diễn nhiều tiết mục văn nghệ đặc sắc; tọa đàm nâng cao chất lượng đoàn viên mới; phối hợp Trung tâm dịch vụ việc làm thanh niên TPHCM tổ chức tư vấn, hướng nghiệp, đào tạo nghề và giới thiệu việc làm cho thanh niên; tổ chức Hội thi tìm hiểu pháp luật; Hội thi Bí thư, Phó Bí thư Đoàn cơ sở giỏi năm 2022; Liên hoan Tôi - Người đoàn viên mới dành cho tất cả lực lượng đoàn viên thanh niên trên địa bàn; tổ chức sân chơi thanh niên với nghề; tập huấn chuyên đề “Bảo vệ quyền và lợi ích của người lao động”.\n\nTrong ngày đoàn viên, đoàn viên, thanh niên tại các cơ sở Đoàn cũng đồng loạt triển khai nhiều hoạt động ý nghĩa, gắn với các nội dung chính như, tuyên truyền phòng chống dịch Covid-19, phòng chống tội phạm và phòng cháy chữa cháy; tổ chức lễ kết nạp đoàn viên, thực hiện công trình “Suất ăn 0 đồng”; tổng vệ sinh, xóa bảng quảng cáo trên các tuyến đường. Bên cạnh đó là tuyên dương, giới thiệu các tấm gương điển hình cán bộ Đoàn, đoàn viên, thanh niên tại địa phương, đơn vị; thăm và tặng quà đoàn viên có hoàn cảnh khó khăn; tổ chức tập huấn kỹ năng thực hành xã hội và định hướng nghề nghiệp cho đoàn viên, thanh niên... đẩy mạnh thực hiện phong trào vì mảng xanh Quận 6.\n\nPhát biểu tại chương trình, Bí thư Quận Đoàn, Giám đốc Nhà thiếu nhi Quận 6 Huỳnh Minh Phúc Hậu cho biết: Ngày đoàn viên là hoạt động nhằm thiết thực chào mừng kỷ niệm 77 năm Ngày Nam Bộ kháng chiến (23/9/1945 - 23/9/2022) và Chào mừng Đại hội đại biểu Đoàn TNCS Hồ Chí Minh TPHCM lần thứ XI, nhiệm kỳ 2022 - 2027. Hoạt động nhằm tạo không khí thi đua sôi nổi, năng động, phát huy tính tiên phong, tinh thần sáng tạo, đổi mới, xung kích, tình nguyện của đoàn viên thanh niên Quận 6; góp phần nâng cao chất lượng hoạt động tổ chức Đoàn trong thực hiện các nhiệm vụ chính trị của địa phương, đơn vị gắn với các ngày lễ lớn của đất nước, của tổ chức Đoàn; hoạt động mang lại hiệu ứng lan tỏa tốt đẹp đến cộng đồng và xã hội.",
    "Người Ý lại đẩy tuyển Anh vào muộn phiền trước thềm World Cup 2022": "World Cup 2022 chỉ còn chưa đến 2 tháng nữa sẽ diễn ra, nhưng CĐV tuyển Anh vẫn chưa thể có nhiều sự lạc quan để hướng đến ngày hội bóng đá lớn nhất thế giới tại Qatar, khi một lần nữa thầy trò HLV Gareth Southgate lại nhận kết quả buồn trước tuyển Ý.\n\nTrên sân San Siro nơi cả 2 đội bóng đều không tạo ra nhiều cơ hội rõ nét, tuyển Anh khá bế tắc và không tìm ra được con đường cụ thể vào khung thành của thủ môn Donnarumma của tuyển Ý - nhà vô địch Euro 2020 nhưng đang chìm sâu trong thất vọng khi bị loại khỏi World Cup lần thứ 2 liên tiếp.\n\nĐối mặt với tuyển Ý có vẻ khát khao hơn, tuyển Anh đang cho thấy bộ mặt khá đáng lo ngại, không hề giống đội bóng hùng mạnh đã bất bại đến 22 trận cho đến tháng 6 vừa qua - nếu không tính thất bại trên chấm luân lưu 11m trước chính tuyển Ý tại chung kết Euro 2020.\n\nCĐV nước Anh đang cầu nguyện đó chỉ là phong độ trồi sụt ở giải đấu giao hữu bị nhiều đội bóng chê ra mặt như Nations League, khi trong 5 trận gần nhất tại đây \"Tam sư\" chỉ ghi 1 bàn thắng từ chấm 11m, trước thềm trận cuối cùng trên sân nhà trước tuyển Đức vào 1 giờ 45 giờ Việt Nam ngày 27.9 tới.\n\nVới chiến thắng này, tuyển Ý có cơ hội đứng đầu bảng và lọt vào vòng loại trực tiếp nếu họ đánh bại Hungary tại Budapest trận đấu cùng giờ với trận đại chiến Anh - Đức vừa kể trên.\n\nĐó sẽ là trận đấu khó lường khi cũng vào rạng sáng nay, Hungary bất ngờ quật ngã tuyển Đức 1-0 nhờ bàn thắng duy nhất của Szalai sau đường kiến tạo của Szoboszlai ở phút 17.\n\nQuay trở lại trận đấu tại San Siro, tuyển Ý là những người nhập cuộc giàu khát vọng hơn với những phút đầu tấn công ào ạt, trong đó có cú đánh đầu của Gianluca Scamacca bị Nick Pope đẩy dội cột dọc ra ngoài.\n\n\n\n\n\nSau những tình huống gay cấn đầu tiên này, cả 2 đội bóng đều lại chọn phương án tiếp cận trận đấu an toàn, khiến San Siro không thể bừng bừng dậy sóng trước 50.000 CĐV đến sân.\n\nGiữa thế trận bế tắc đó, người Ý đã tìm ra giải pháp để dứt điểm trận đấu từ pha phất bóng dài của trung vệ Leonardo Bonucci, để chân sút trẻ Raspadori dứt điểm gọn gàng làm tung lưới thủ thành Pope.\n\nSau tình huống đó, tuyển Ý có thêm một vài cơ hội khác nữa của Manolo Gabbiadini hay Federico Dimarco đánh đầu dội cột dọc. Ở chiều ngược lại, tuyển Anh chỉ có vài cú sút vô hại của Harry Kane khiến HLV Gareth Southgate bị CĐV \"Tam sư\" la ó.\n\nMặc dù vậy, nhà cầm quân người Anh vẫn cố gắng tỏ ra lạc quan: \"Thật khó để tôi có thể chỉ trích màn trình diễn ngày hôm nay. Tuyển Anh kiểm soát bóng tốt hơn, sút nhiều hơn, có nhiều pha dứt điểm trúng đích hơn.\n\nTrong phần lớn trận đấu, chúng tôi đã chơi rất tốt. Tuy nhiên, chúng tôi đã lơ là phòng ngự vào thời điểm quyết định trước tuyển Ý. Có những thời điểm, tuyển Anh có cơ hội để định đoạt trận đấu chỉ tiếc khả năng dứt điểm ở 1/3 sân đối phương có vấn đề.\n\nNhiều người sẽ quan tâm đến kết quả cuối cùng, nhưng cá nhân tôi nghĩ rằng tuyển Anh hôm nay đem lại nhiều điều tích cực trên góc độ một đội bóng. Tôi hiểu rõ điều đó nên sẽ không phản ứng về kết quả đêm nay\".",
    "Đóng góp ý kiến dự thảo Luật Dầu khí (sửa đổi)": "BNEWS Ngày 26/9, Đoàn đại biểu Quốc hội tỉnh Vĩnh Long tổ chức hội nghị đóng góp ý kiến dự thảo Luật Dầu khí (sửa đổi).\n\nDự thảo Luật Dầu khí (sửa đổi) gồm 11 Chương với 64 điều, quy định các nội dung liên quan đến điều tra cơ bản về dầu khí và hoạt động dầu khí trong phạm vi đất liền, hải đảo và vùng biển của nước Cộng hòa Xã hội Chủ nghĩa Việt Nam.\n\n\n\nTại hội nghị, các đại biểu đều thống nhất với việc sửa đổi Luật Dầu khí là cần thiết, nhằm tăng cường hiệu quả, hiệu lực trong quản lý nhà nước, loại bỏ rào cản, tạo hành lang pháp lý thuận lợi cho nhà đầu tư, góp phần cải thiện mức độ hấp dẫn của môi trường đầu tư trong lĩnh vực dầu khí.\n\nĐóng góp ý kiến cho dự thảo Luật, các đại biểu cho rằng cần phải xem xét lại tên Luật và đề xuất lấy tên Luật Khai thác Dầu khí vì nội dung, phạm vi điều chỉnh của dự thảo luật hiện tại chủ yếu liên quan đến hoạt động khai thác dầu khí.\n\nĐại biểu cũng kiến nghị Ban soạn thảo cần đánh giá lại quy định về việc sử dụng thông tin, dữ liệu, kết quả điều tra dầu khí, phải xem đây là tài nguyên quốc gia và phải được quy định cụ thể và có cơ chế, điều kiện bảo quản, sử dụng phù hợp. Ngoài ra, Ban soạn thảo xem xét các quy định tại Điều 44 đến Điều 48 và Điều 61.\n\nTheo đó, đại biểu đề nghị cần phải quy định rõ vai trò của Chính phủ trong việc phê duyệt các kế hoạch, chương trình tìm kiếm, thăm dò dầu khí, bởi lẽ đây là những vấn đề quan trọng, có ý nghĩa lớn trong phát kinh tế - xã hội của đất nước; đồng thời xem xét, cân đối lại các quyền của Tập đoàn Dầu khí Việt Nam để đảm bảo tách bạch giữa vai trò của quản lý nhà nước và sản xuất kinh doanh.\n\nNgoài ra, đại biểu đề xuất phần giải thích từ ngữ phải được chọn lọc, chỉ giải thích những từ chuyên môn, những từ phổ biến thì nên hạn chế; đề xuất Luật cần bổ sung thêm chương quy định về vấn đề bảo vệ môi trường trong thực hiện hoạt động khai thác dầu khí...\n\nĐại biểu Quốc hội Trịnh Minh Bình cho rằng, dự thảo Luật Dầu khí (sửa đổi) còn nhiều nội dung chưa được quy định trong luật, cần cụ thể hóa để đưa vào nhằm đảm bảo tính chặt chẽ.\n\nĐặc biệt, trong bố cục dự thảo Luật chưa có nội dung thanh tra, kiểm tra, đề xuất ban soạn thảo nên xem xét bổ sung chương về công tác thanh tra, kiểm tra và xử lý để tăng cường tính minh bạch, răn đe của Luật, qua đó làm cơ sở để ban hành các nghị định kèm theo.\n\n\n\nĐại biểu Trần Thị Minh Hiền, Sở Khoa học và Công nghệ Vĩnh Long đề nghị, tại Điều 9 về các hành vi bị nghiêm cấm, cần bổ sung cấm làm giả hồ sơ, tài liệu liên quan tới hoạt động đấu thầu, khai thác dầu khí; tại Điều 22 về tiêu chí lựa chọn nhà thầu cần bổ sung thành “Năng lực tài chính, kinh nghiệm của nhà thầu” để cụ thể và phù hợp với khoản 2 Điều 16 của dự thảo Luật, đồng thời bổ sung tiêu chí về việc lựa chọn nhà thầu phải có áp dụng những công nghệ tiên tiến vào quá trình khai thác dầu khí.\n\nPhát biểu tại hội nghị, Phó trưởng đoàn Đại biểu Quốc hội tỉnh Vĩnh Long Nguyễn Thị Minh Trang ghi nhận ý kiến đóng góp của các đại biểu đối với dự thảo Luật Dầu khí (sửa đổi).\n\nĐoàn đại biểu Quốc hội tỉnh sẽ tiếp thu, tổng hợp các ý kiến báo cáo về Ủy ban Thường vụ Quốc hội, trao đổi với cơ quan chủ trì soạn thảo để xem xét điều chỉnh phù hợp, góp phần cho dự thảo luật được hoàn chỉnh và đảm bảo tính khả thi khi áp dụng vào thực tiễn./.",
    "Bộ GTVT không đồng ý mở rộng cao tốc TP.HCM - Long Thành - Dầu Giây lên 8 làn xe": "(PLO)- Bộ GTVT nhận thấy việc VEC đề xuất phương án đầu tư dự án cao tốc TP.HCM - Long Thành - Dầu Giây do ngân sách nhà nước đóng góp 44,4% tổng mức đầu tư là không khả thi.\n\nSau khi nghiên cứu đề xuất của Tổng công ty Đầu tư phát triển đường cao tốc Việt Nam (VEC) về việc mở rộng đường cao tốc TP.HCM - Long Thành - Dầu Giây, Thứ trưởng Bộ GTVT Lê Anh Tuấn vừa có văn bản khẳng định không đồng tình phương án đầu tư dự án từ 4 làn xe lên 8 làn xe.\n\nTheo Bộ GTVT, việc VEC đề xuất đầu tư dự án với quy mô 8 làn xe (đoạn từ nút giao Vành đai 3 đến nút giao với đường cao tốc Biên Hòa - Vũng Tàu) là chưa phù hợp với quy hoạch mạng lưới đường bộ thời kỳ 2021-2030, tầm nhìn 2050 đã được Thủ tướng phê duyệt.\n\nVì vậy, Bộ GTVT đề nghị VEC nghiên cứu thực hiện dự án theo thông báo số 278/2022 về kết luận của Bộ trưởng Nguyễn Văn Thể tại cuộc họp nghe báo cáo về các tuyến giao thông kết nối với sân bay Long Thành và phương án tổ chức giao thông của các nút giao trong khu vực. Riêng cầu Long Thành, Bộ GTVT đề nghị VEC nghiên cứu phương án xây dựng cầu mới với quy mô tương tự giai đoạn 1 và tổ chức phân làn giao thông cho phù hợp.\n\nVề phương thức đầu tư, Bộ GTVT cho rằng để có cơ sở tổng hợp, báo cáo Thủ tướng ngoài hai phương thức đầu tư do VEC thực hiện như đề xuất, đề nghị VEC bổ sung phương án đầu tư công, đầu tư theo phương thức đối tác công tư (PPP), đầu tư theo phương thức nhượng quyền để so sánh ưu nhược điểm của năm phương án.\n\n“Về việc VEC đề xuất phương án đầu tư do ngân sách nhà nước đóng góp 44,4% tổng mức đầu tư. Bộ GTVT nhận thấy phương án này không khả thi do hiện nay, Bộ GTVT không còn vốn đầu tư công trung hạn giai đoạn 2021-2025 để bố trí cho dự án như đề xuất. Do đó, đề nghị VEC cập nhật thông tin để đề xuất phương án có tính khả thi…”- Bộ GTVT ý kiến.\n\nCuối tháng 8-2022, Bộ GTVT chỉ đạo VEC nghiên cứu đầu tư dự án trên với quy mô 10 làn xe. Tuy nhiên, quá trình nghiên cứu VEC đề xuất chỉ nên mở rộng đường cao tốc TP.HCM - Long Thành - Dầu Giây từ 4 làn xe lên 8 làn xe, với chiều dài gần 22km, tổng mức đầu tư dự kiến chỉ 13.882 tỉ đồng (chưa bao gồm lãi vay trong quá trình xây dựng).\n\nVEC cho rằng phương án trên nếu đưa vào khai thác giai đoạn 2025 - 2026 thì khai thác ổn định đến năm 2035 - 2040. Giai đoạn 2035 - 2040, đường cao tốc sẽ được kiến nghị mở rộng lên 10 làn theo quy hoạch.\n\nCạnh đó, VEC cho hay với phương án mở rộng đoạn tuyến lên 10 làn xe sẽ tăng mức đầu tư lên 15.428 tỉ đồng, phát sinh thêm 1.545 tỉ đồng so với phương án 8 làn xe. Phương án này cũng không hiệu quả đầu tư cao do nhu cầu sử dụng 10 làn xe trong giai đoạn đầu hạn chế.\n\nVề nguồn vốn để thực hiện mở rộng đường cao tốc, VEC đề xuất ngân sách Nhà nước chiếm 44,4%, còn lại vốn do VEC huy động. Trường hợp ngân sách khó khăn, cơ quan có thẩm quyền giao VEC thực hiện theo phương án tự huy động vốn 100%. Với phương án này, VEC kiến nghị các cơ chế, trong đó tăng vốn điều lệ của doanh nghiệp…\n\nDự án cao tốc TP.HCM - Long Thành - Dầu Giây có chiều dài 55,7km với bốn làn xe được đưa vào khai thác năm 2016, với tổng mức đầu tư 20.600 tỉ đồng. VEC được quyền thu phí hoàn trả các khoản vay, bao gồm một phần vốn vay ODA trong thời gian 20 năm (thời điểm hiện tại còn 15 năm). Thời gian qua lượng xe liên tục tăng cao, trung bình tăng hơn 10,45% mỗi năm.\n\nCuối tuần, phà Cát Lái và cao tốc TP.HCM - Long Thành - Dầu Giây ùn ứ (PLO)- Cả hai nhánh đường là cao tốc TP.HCM - Long Thành - Dầu Giây và phà Cát Lái (nối TP Thủ Đức với huyện Nhơn Trạch) đều bị ùn ứ do lượng phương tiện đông.\n\nVIẾT LONG",
    "Điểm tên những cầu thủ đáng chú ý của ĐT Ấn Độ mà ĐT Việt Nam cần dè chừng": "PV\n\n\n\n\n\nSau trận hoà 1-1 với đội tuyển Singapore vào tối ngày 24/9 vừa qua thì chúng ta cũng biết được đôi chút thực lực và khả năng ăn ý từ hàng phòng ngự, tiền vệ và tấn công của đội tuyển Ấn Độ.\n\n\"Ở giải VĐQG chúng tôi thì các cầu thủ đang trong giai đoạn chuẩn bị mùa giải mới nên đến đây các cầu thủ chưa đạt trạng thái thi đấu cao nhất\", HLV Igor Stimac chia sẻ sau trận hòa trước ĐT Singapore.\n\nỞ trận hòa của ĐT Ấn Độ trước Singapore, có thể thấy hàng công của đội tuyển Ấn Độ dưới sự dẫn dắt của tiền đạo đội trưởng dày dạn kinh nghiệm như Sunil Chehtri. Năm nay, Sunil đã 38 tuổi nhưng vẫn cho các lớp đàn em của mình thấy, dù tuổi đời đã cao nhưng kinh nghiệm ở những trận đấu quốc tế như này thì bản lĩnh là yếu tố quyết định.\n\nMột người khá điềm tĩnh với những pha xử lý bóng xuất sắc so với những cầu thủ còn lại, đó là yếu tố tạo ra tên tuổi của Sunil Chhetri tại đội tuyển Ấn Độ khi chân sút này đã ghi được tới 84 bàn thắng cho đội tuyển quốc gia, chỉ kém Cristiano Ronaldo và Messi trong danh sách những chân sút xuất sắc nhất thế giới ở cấp độ ĐTQG đang còn thi đấu.\n\nCũng chính Sunil Chhetri là cầu thủ có cú hat-trick vào lưới của ĐT Việt Nam, trong trận đấu Ấn Độ thắng 3-1 Việt Nam vào 8/10/2010.\n\nNgoài ra, còn có cầu thủ Kuruniyan người đã tận dụng triệt để sai lần của đội tuyển Singapore để ghi bàn gỡ hoà, một cầu thủ thực sự rất hiệu quả trong những pha phát động tấn công, không những vậy ĐT Ấn Độ còn có một số gương mặt đáng chú ý khác như thủ môn Gurpreet Singh Sandhu từng nhiều năm thi đấu ở châu Âu, hậu vệ Sandesh Jhingan có 46 lần khoác áo ĐTQG hay Brandon Fernandes, tiền vệ từng có thời gian được AS Monaco quan tâm. Đó sẽ là những cầu thủ được dự báo sẽ cùng ĐT Ấn Độ tạo nên một trận đấu hay trước ĐT Việt Nam để cống hiến cho khán giả trận cầu mãn nhãn vào tối mai.\n\nTrận đấu giữa ĐT Việt Nam và ĐT Ấn Độ được Đài THVN tường thuật trực tiếp lúc 19h00 ngày 27/9 trên các kênh VTV5 và VTV6. Kính mời quý khán giả đón xem!\n\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!",
    "Cẩm nang cùng con rèn ý chí từ thể thao": "Ý chí đóng vai trò quan trọng trong sự hình thành nhân cách và tương lai thành công của trẻ. Thế nhưng, ý chí không phải thiên bẩm mà cần trẻ trui rèn từ môi trường thực tiễn với những trải nghiệm đáng nhớ, đặc biệt là thể thao. Và để rèn ý chí cho con, bản thân phụ huynh cũng cần bền bỉ đồng hành để sẵn sàng tiếp động lực giúp con tự tin vượt qua thách thức trong cuộc sống.\n\nLà chuyên gia có nhiều năm kinh nghiệm và nghiên cứu trong lĩnh vực tâm lý trẻ em, PGS. TS. Trần Thành Nam đã chia sẻ bí quyết đắt giá dành cho các bậc phụ huynh thông qua những câu chuyện truyền cảm hứng từ các bạn nhỏ theo đuổi đam mê thể thao.\n\nĐừng biến thành tích trở thành \"gánh nặng tâm lý\" của con\n\nKhi trẻ theo đuổi đam mê thể thao, chuyên gia Trần Thành Nam chia sẻ, phụ huynh không nên đặt nặng thành tích khiến trẻ cảm thấy áp lực. Thay vào đó, cha mẹ nên là người bạn đồng hành giúp con xác định mục tiêu riêng để con thỏa sức trải nghiệm và học hỏi từ môn thể thao con yêu thích.\n\nCầm trên tay chứng nhận hoàn thành khóa trải nghiệm kỹ năng, câu chuyện về cậu bé Nguyễn Hải Phong được chia sẻ trong \"Ý Chí Check\", một thử thách do nhãn hàng Nestlé MILO phát động vào mùa hè vừa qua, đã khiến nhiều người ngưỡng mộ về hành trình bền bỉ băng rừng nguyên sinh Thái Lan khi chỉ mới 5 tuổi. Mẹ Trịnh Huyền cho biết, đây không phải \"nhiệm vụ\" chị muốn con thực hiện mà do chính con ý thức được bản thân cần nỗ lực nâng cao thể chất mỗi ngày để khám phá thiên nhiên và chinh phục nấc thang mục tiêu trong cuộc sống.\n\nXuyên suốt hành trình này, chị đã kiên trì đồng hành cùng con tập luyện thể thao và không quên bổ sung dinh dưỡng cân bằng trong mỗi bữa ăn giúp con đạt thể lực tốt nhất. Được mẹ tiếp động lực, Phong đều đặn tập đạp xe và duy trì thực hiện các bài tập nâng cao sức bền ở công viên gần nhà. Thành tích con đạt được, theo chị không chỉ là chứng nhận đơn thuần mà chính là sức mạnh ý chí con đã trui rèn từ thể thao, giúp con hình thành những tố chất cần thiết để sớm gặt hái nhiều thành công hơn trong tương lai\n\nRèn ý chí vượt khó cho con từ những việc nhỏ nhất\n\nKhông ít phụ huynh có tâm lý bảo bọc, chiều chuộng con và thậm chí là không muốn con \"đụng\" vào việc gì ngoài tập trung học hành. Trước vấn đề này, PGS. TS. Trần Thành Nam cho biết thực chất cha mẹ đang tước đi \"quyền vượt khó\" của con và không cho con có nhiều cơ hội để rèn ý chí.\n\nTham gia thử thách \"Ý Chí Check\", mẹ Phạm Bích Nga chia sẻ câu chuyện cảm động về sự bản lĩnh chinh phục bản thân của cô con gái nhỏ. Dù chưa qua trường lớp đào tạo chuyên nghiệp nào nhưng cô bé đã tự nỗ lực trau dồi kỹ năng để xuất sắc lọt Top 20 cuộc thi Tìm kiếm bé xinh, mẫu xịn cùng cô Thỏ Mây. Hiện tại, bé còn đang thử sức ở vai trò MC nhí.\n\nHành trang bước vào mỗi thử thách của em không gì ngoài ý chí được trui rèn từ thể thao. Ngoài những giờ học văn hóa và kỹ năng trên trường, em thường xuyên dành thời gian cho sở thích thể thao như leo dây vận động và đạp xe. \"Từ nhỏ, mình để bé tham gia phụ việc nhà và sắp xếp lịch tập luyện thể thao điều độ cho bé. Qua đó, ý chí của con được bồi dưỡng, giúp con tự tin vượt qua mọi rào cản và đạt được một vài mục tiêu nho nhỏ\", chị Nga chia sẻ thêm.\n\n\"Tiếp lửa\" bộ đôi ý chí và đam mê trong con\n\nChuyên gia Trần Thành Nam cho biết, phụ huynh cần hiểu được mỗi đứa trẻ là một tài năng độc đáo, đặc biệt. \"Trẻ sẽ dần ghép cặp cảm xúc tiêu cực với các hoạt động mà cha mẹ muốn con yêu thích. Và kết quả là chỉ làm cho đứa trẻ mất đi hứng thú với thể thao mà thôi\". Do đó, cha mẹ nên tiếp động lực cho con theo đuổi đam mê trong thể thao chứ không ép con tập luyện môn mà cha mẹ muốn.\n\nCũng là một người cha, chuyên gia luôn tạo cơ hội để con trải nghiệm đa dạng nhiều môn thể thao: \"Bé trai lớn nhà tôi từ khi 3 tuổi đã được bố mẹ thả cho thử sức các môn thể thao và bé thích nhất là bơi lội, bóng đá. Tập thể thao cũng là lúc con luyện trí, lúc đối mặt thử thách căng thẳng, và cũng có lúc cho cơ hội tĩnh lặng để rèn tâm.\"\n\nỦng hộ quan điểm trên, mẹ Hương Kool cho biết bản thân luôn tiếp ý chí để con theo đuổi đam mê mỗi ngày bằng cách khuyến khích và tạo điều kiện cho con tham gia môn thể thao yêu thích, điển hình là bé rất đam mê trượt patin để cơ thể săn chắc, linh hoạt và thêm dẻo dai hơn. \"Những điều con làm đều do siêng năng, chăm chỉ nên mới hoàn thành xuất sắc. Tập luyện thể thao mỗi ngày giúp ích rất nhiều cho việc rèn ý chí của con, giúp con có thể lực tốt nhất, bền bỉ nhất\", mẹ Hương chia sẻ.\n\nTiếp ý chí với nguồn dinh dưỡng cân bằng\n\nTheo PGS.TS. Trần Thành Nam, một ý chí bền bỉ cần được nuôi dưỡng trong cơ thể khỏe mạnh. Bởi một sức khỏe tốt sẽ giúp trẻ thêm tự tin và dũng cảm, dám thử thách những điều mới, chủ động đương đầu với khó khăn. Và hành trình rèn ý chí từ thể thao của trẻ không thể thành công nếu thiếu sự tiếp dưỡng từ cha mẹ.\n\nNgoài những bữa ăn cân đối, đa dạng và đầy đủ các nhóm chất, phụ huynh có thể bổ sung cho con những thực phẩm dinh dưỡng hàng ngày. Nhãn hàng Nestlé MILO hân hạnh đồng hành cùng phụ huynh mang đến cho trẻ em Việt Nam những sản phẩm giàu dinh dưỡng, tiếp năng lượng giúp con luôn bền bỉ trên hành trình rèn ý chí từ thể thao.",
    "Không chỉ Phong Nha - Kẻ Bàng, Quảng Bình còn có 'viên ngọc' Đồng Hới vô vàn cảnh đẹp": "Nhắc tới Quảng Bình, nhiều người thường nhớ đến những hang động hùng vĩ như hang Sơn Đoòng, động Thiên Đường hay vườn quốc gia Phong Nha - Kẻ Bàng. Không phải ai cũng để ý rằng thành phố Đồng Hới cũng có vô số những địa điểm độc đáo đủ để dân tình giơ máy lên “sống ảo”. Cùng với dòng chảy của thời gian, nơi đây đã dần thay đổi và ngày càng phát triển về kinh tế cũng như du lịch. Thiên nhiên cũng ban tặng cho Đồng Hới nhiều thắng cảnh ngất ngây lòng người cùng những di tích lịch sử oai hùng còn sót lại.\n\n\n\nTrung tâm thành phố Đồng Hới độc đáo ở chỗ được xây dựng dọc theo bờ sông Nhật Lệ, trong đó có các công trình, bãi biển, công viên, quảng trường nổi tiếng... đều được xây dựng ở khu vực này. Thế nên, khi đáp máy bay hoặc tàu lửa xuống thành phố xinh đẹp, bình yên này thì đừng quên ở lại đây thăm quan cho bằng hết những địa điểm đặc trưng của Đồng Hới nhé.\n\nNhững địa điểm trong thành phố\n\nQuảng Bình Quan\n\nCột mốc di tích lịch sử có tuổi đời hàng trăm năm qua, vẫn sừng sững ở đó chứng kiến bao nhiêu thay đổi của địa phương. Quảng Bình Quan quả thật là một biểu tượng đặc trưng của thành phố Đồng Hới.\n\nẢnh: @linh_ha1011, @songloan, @__quangdat1895__, @duyhai17\n\n\n\n\n\nTrong lịch sử, Quảng Bình Quan là một thành lũy kiên cố nằm trong hệ thống lũy thầy, là một chốt trên đường kinh lý Bắc - Nam xưa kia. Được xây từ tận năm 1639 nhưng Quảng Bình Quan đã được phục chế gần như nguyên dạng, thành vẫn còn 3 cổng tương đối nguyên vẹn. Nơi đây là trở thành minh chứng lịch sử sống động và là nơi được nhiều bạn trẻ tìm đến để tham quan và thành cũng được \"lên hình\" vô cùng hoài cổ, tự hào.\n\nẢnh: @thuyduong0125, @dangtthinh, @timmy2901, Ánh Hằng\n\n\n\n\n\nBiển Nhật Lệ\n\nTuy là một địa điểm trong thành phố, nhưng biển Nhật Lệ vẫn lọt trong danh sách những bãi biển đẹp nhất Việt Nam. Nơi đây hút hồn du khách với làn nước dịu êm cùng bờ cát trắng trải dài tít tắp. Có thể để ý, biển Nhật Lệ vô cùng hoang sơ với rừng dương xù xì, địa hình biển cũng thoai thoải, có rất nhiều bãi cát óng ánh, du khách có thể đạp xe hay chơi nhiều bộ môn thể thao trên biển như bóng chuyền, bóng đá trên đó một cách thoải mái.\n\nẢnh:__anhminhh, duongduongg.0910, linhviva.07, missharaht, kimtuyen1406, vaguehav, hyp.ngn, Vũ Hồng Vân\n\n\n\n\n\nDi tích nhà thờ Tam Toà và giáo xứ Tam Toà\n\nTrước khi là một chứng tích với một mảnh kiến trúc sót lại như bây giờ, nhà thờ Tam Tòa từng là một trong những nhà thờ đẹp nhất tại Việt Nam. Nhưng hiện nay, nhà thờ chỉ còn lại một cột trụ bằng gạch và phần tháp chuông vì trong chiến tranh khi xưa, nhà thờ đã bị bom đạn đánh sập. Đến nay, dù chỉ còn một mảnh nhưng nơi đây đã được bảo tồn cẩn thận.\n\nẢnh: Maria Tuyền, sonhoang242, ntvvirus\n\n\n\n\n\nCách đó không xa cũng đã được xây dựng nên một nhà thờ Tam Toà mới với vẻ ngoài được nhiều người yêu thích vì tông màu xám bắt mắt, nhà thờ cao sừng sững với kiến trúc mang nét phương Tây độc đáo.\n\nẢnh: giangtran1512, _longboss_, donghoicity, Lê Quang Hoà\n\n\n\n\n\nNhững địa điểm sát bên cạnh thành phố\n\nLàng chài Nhân Trạch\n\nLàng chài từ lâu đã trở thành nét văn hoá truyền thống của người dân cả ba miền, thế nên những ngôi làng ven biển vẫn luôn có sự hấp dẫn đối với du khách.\n\nDù nằm ở huyện Bố Trạch nhưng làng chài Nhân Trạch cũng cách Đồng Hới không quá xa, du khách có thể ghé đến một cách dễ dàng. Sự hấp dẫn ở đây đến từ những “chiếc thuyền ngoài xa” với đủ sắc màu trở về lúc bình minh, cảnh mặt trời mọc trên biển thanh bình hay những ngư dân chuyện trò về những mẻ cá hay cuộc sống thường nhật. Tiếng kéo cá lên bờ hoà cùng tiếng người nói, tiếng sóng biển lao xao cả một vùng trời. Nơi đây, nhiều du khách tranh thủ dậy sớm cũng không hề bỏ công thì những hình ảnh ngư dân đẩy từng thúng cá trên bãi biển sáng sớm, những chiếc thuyền lẵng lẽ trên con sóng tạo nên một khung cảnh khó quên cho du khách.\n\nẢnh: Toàn Bamboo\n\n\n\n\n\nCồn cát Quang Phú\n\nKhi tìm du lịch Đồng Hới trên mạng xã hội, thì cồn cát Quang Phú là một địa điểm được “sống ảo\" nhiều nhất. Tuy cách thành phố Đồng Hới tầm 8 cây số, chạy dọc theo bãi biển Nhật Lệ là sẽ đến nên nơi đây được du khách cho vào danh sách nhất định phải ghé khi đến thành phố Đồng Hới.\n\nẢnh: @song.sinhem, @long_doan_dinh, @quaanh, @ladytran7194\n\n\n\n\n\nKhi đến cồn cát, du khách sẽ có cảm giác như đi lạc vào sa mạc mênh mông với những đồi cát liên tiếp nhau trải dài miên man. Điểm khác biệt của cồn cát Quang Phú so với những cồn cát khác chính là những vân cát được thay đổi hình dạng hàng giờ bởi gió biển thổi suốt ngày đêm và màu sắc của cát cũng được thay đổi. Đồi cát Quang Phú là địa điểm chụp ảnh lý tưởng cho các bạn trẻ tìm kiếm bối cảnh độc đáo cho bộ ảnh check-in “nghìn tim”. Thêm một điểm thú vị nữa, từ đỉnh cồn cát, chúng ta có thể vừa ngắm được bình minh và cả hoàng hôn, điều rất hiếm thấy ở những điểm tham quan.\n\nẢnh: @myqnam, @phuonganh.h_29, @dimotngaydang\n\n\n\n\n\nBãi đá nhảy\n\nXa hơn cồn cát là bãi đá nhảy cách trung tâm thành phố khoảng 25 cây số, sau khi đi qua Đèo Ngang thì bạn sẽ đến bãi biển đá này. Nơi đây quả nhiên là tuyệt tác điêu khắc của biển và một trong những bãi biển đẹp ở Quảng Bình có bờ cát trắng với những quần thể đá có hình dạng độc đáo. Nhìn từ xa, bãi đá nhảy với những phiến đá mang tông màu vàng hoà với sóng biển như một bức tranh trùng điệp. Những hòn đá nhỏ lô nhô trên bãi cát mịn trông giống những con vật có hình thù kỳ lạ nước nhấp nhô theo từng con sóng biển.",
    "Hiến máu nhân đạo – Hoạt động ý nghĩa nhân ngày truyền thống của PVFCCo": "Thứ Hai 26/09/2022 , 17:20 (GMT+7)\n\n18 năm trước, ngày 21/9/2004 diễn ra lễ bàn giao Nhà máy Đạm Phú Mỹ trở thành ngày truyền thống của Tổng công ty Phân bón và Hóa chất Dầu khí (PVFCCo) hiện nay.\n\nTừ Ban lãnh đạo đến mỗi cán bộ nhân viên PVFCCo từ sáng sớm đã đến làm thủ tục đăng ký hiến máu. Ảnh: Đức Trung.\n\nNgày 21/9/2004 đã diễn ra lễ bàn giao Nhà máy Đạm Phú Mỹ từ liên danh nhà thầu Technip – Samsung cho Công ty Phân bón và Hóa chất Dầu khí – tiền thân của Tổng công ty Phân bón và Hóa chất Dầu khí (PVFCCo) hiện nay. Để từ đây PVFCCo đã trở thành doanh nghiệp sản xuất và kinh doanh phân bón hóa chất lớn nhất Việt Nam cho đến tận bây giờ. Với ý nghĩa lớn lao đó, ngày 21/9 đã được chọn trở thành ngày truyền thống của PVFCCo.\n\nNăm nay, nhằm thiết thực chào mừng ngày truyền thống và phát huy nét đẹp văn hóa của PVFCCo là “Trách nhiệm - Sẻ chia” với phương châm “Hiến máu cứu người – Nụ cười hạnh phúc”, PVFCCo đã phối hợp với PVTrans tổ chức chương trình hiến máu Nhân đạo tại trụ sở PVFCCo Tower.\n\nMột chương trình hướng tới cộng đồng được cộng hưởng tổ chức trong ngày ý nghĩa của PVFCCo. Có lẽ chính vì thế đã nhận được sự ủng hộ nhiệt tình của đông đảo mọi người: Từ Ban lãnh đạo đến mỗi cán bộ công nhân viên, mỗi đơn vị đang làm việc tại tòa nhà. Ngay từ sáng sớm đã có rất người đến xếp hàng để làm các thủ tục đăng ký hiến máu. Đội ngũ Ban tổ chức là các Đoàn viên và Bệnh viện Truyền máu Huyết học phải tất bật làm việc hết sức mình để đảm bảo an toàn, nhanh chóng và đáp ứng kịp tiến độ người đăng ký hiến máu.\n\nChương trình đã nhận được sự hiến tặng 152 đơn vị máu để cứu người. Ảnh: Đức Trung.\n\nKết quả chương trình đã nhận được sự hiến tặng 152 đơn vị máu. Đặc biệt trong bối cảnh dịch Covid-19 trong năm qua đã làm lượng máu dự trữ cho công tác cấp cứu và điều trị bệnh nhân sụt giảm nghiêm trọng và chương trình được tổ chức đúng vào ngày truyền thống PVFCCo thì những gì thu được ngày hôm nay càng mang nhiều ý nghĩa hơn.",
    "Tại sao mãi chưa gặp được người yêu vừa ý": "Bạn kiệt sức với vòng xoáy tìm kiếm người yêu, hẹn hò, không phù hợp, chia tay và tiếp tục lặp lại. Đây là 5 điều bạn cần biết để cải thiện vấn đề này.\n\nMột tháng trước đây, \"quiet quitting\" là chủ để khiến cả Internet phải bàn tán. Từ ngữ này ám chỉ những nhân sự xách ba lô đến công sở, làm đủ việc và đi về.\n\nBất cứ ai độc thân và tìm kiếm mối quan hệ nghiêm túc đều biết rằng hẹn hò cũng giống như công việc, tức là nó sẽ có nhiều lợi ích nếu bạn biết \"làm đủ và dừng lại\".\n\nNhưng nếu bạn dành quá nhiều năng lượng và thời gian vào cuộc sống hẹn hò, điều này sẽ khiến bạn kiệt sức. Đây là nhận định của Kate MacLean, chuyên gia tư vấn dịch vụ hẹn hò trực tuyến Plenty of Fish (Canada).\n\nChuyên gia này cho biết nếu bạn không vạch ra được những mục đích rõ ràng và những mục tiêu cụ thể khi tìm kiếm nửa kia, bạn sẽ dễ rơi vào một vòng xoáy hẹn hò và chia tay.\n\n\"Quiet quitting\" trong mối quan hệ tình cảm lúc này là cần thiết. Nó sẽ giúp bạn thiết lập ranh giới rõ ràng và có thể tự nhận thức các vấn đề của bản thân. Bạn nên cân bằng cuộc sống và không quá đặt nặng việc tìm kiếm một người vừa ý.\n\nDưới đây là một số lời khuyên hữu ích từ các chuyên gia để áp dụng \"quiet quitting\" trong đời sống tình cảm.\n\nHiểu rõ những gì bạn muốn\n\nĐể hẹn hò có chủ đích, bạn nên chọn 4 phẩm chất mà bạn cần có ở nửa kia. Đây là những đặc điểm, tính cách mà bạn mong muốn ở người bạn đời lý tưởng của mình. Ví dụ như một anh chàng hoặc cô nàng thông minh, nhiều tham vọng, tính tình phóng khoáng và có khiếu hài hước.\n\nChuyên gia Kate MacLean cho rằng khi vạch ra được những tiêu chí, mong cầu cụ thể, bạn dễ tiếp cận đối phương hơn.\n\n\"Nếu một chàng trai trông có vẻ hấp dẫn trên ứng dụng hẹn hò, nhưng không đáp ứng 4 tiêu chí mà bạn đề ra, bạn không nên tốn thời gian để có những buổi hẹn sau đó\", cô nói.\n\nKhông phụ thuộc vào ứng dụng hẹn hò\n\nPatrick Walsh, nhà trị liệu tâm lý ở thành phố New York, chỉ ra rằng các ứng dụng hẹn hò được thiết kế để thu hút và kiếm tiền từ sự chú ý của bạn.\n\n\"Hãy làm cho các ứng dụng này phục vụ bạn thay vì bạn trở nên phụ thuộc vào trò chơi của họ\", anh nói.\n\nChuyên gia tâm lý này khuyên chúng ta chỉ nên dành 10-20 phút mỗi ngày để tìm kiếm những đối tượng hẹn hò tiềm năng. Bạn có thể kết nối với một vài người và chuyển cuộc trò chuyện online đó thành những buổi hẹn hò thú vị.\n\nNếu bạn \"dán mắt\" vào các ứng dụng lâu hơn nữa, bạn sẽ chỉ cảm thấy mệt mỏi vì hết năng lượng.\n\nHẹn hò sáng tạo hơn\n\nMacLean cho rằng việc sáng tạo tư duy khi hẹn hò có thể làm cuộc tìm kiếm nửa kia của bạn đỡ mệt mỏi. Cô gợi ý chúng ta nên tìm những cách khác biệt để kết nối và gặp gỡ người mới.\n\nVí dụ như một cuộc gọi thân mật, chơi game cùng nhau hoặc đi chơi cùng với một nhóm bạn thân. Hãy luôn cố gắng thể hiện tư duy mới lạ của bạn, đó cũng là điểm mà bạn sẽ thu hút đối phương.\n\nKhông tìm mọi cách để hẹn hò\n\nStephanie Macadaan, nhà trị liệu hôn nhân và gia đình ở California (Mỹ), cho biết hẹn hò là điều không thể ép buộc. Khi bạn cảm thấy cô đơn, bạn càng muốn kiểm soát việc hẹn hò của mình. Điều này khiến bạn dành hàng giờ mỗi ngày để tìm kiếm một đối tượng nhằm khỏa lấp sự trống rỗng.\n\nHãy chấp nhận sự cô đơn của mình thay vì cứ cố tìm kiếm một mối quan hệ. Ảnh minh họa: Gustavo Fring/Pexels.\n\nMacadaan cho rằng khi gặp tình trạng này, bạn nên lùi lại một bước và thừa nhận sự cô đơn của mình.\n\n\"Độc thân không có gì là tệ hại. Thay vì cố gắng ép buộc bản thân thoát khỏi sự buồn chán hãy học cách chấp nhận nó. Đừng cố gắng hẹn hò bằng bất cứ giá nào\", cô lưu ý thêm.\n\nDành thời gian cho bản thân\n\nRachel DeAlto, chuyên gia tư vấn hẹn hò tại New Jersey (Mỹ), cho biết nếu bạn đang dành nhiều sức lực cho việc hẹn hò hơn những gì bạn nhận được từ những buổi hẹn đó, đây là dấu hiệu cho thấy đã đến lúc bạn phải dừng lại.\n\nQuản lý nguồn năng lượng của bản thân là điều rất quan trọng. Bạn nên cho phép bản thân nghỉ ngơi một tuần hoặc một tháng sau khi kết thúc một quan hệ, trước khi bắt đầu tìm kiếm đối tượng mới.",
    "Những ý tưởng sáng tạo để lưu trữ đồ chơi của trẻ": "Một bộ tủ sách độc lập hoặc một hệ thống nhỏ có thể trang bị cho phòng của trẻ rất nhiều đồ lưu trữ và phong cách. Bộ sắp xếp đồ chơi đa năng cung cấp tùy chọn trộn và kết hợp các giỏ hoặc thùng cho cả cất giấu và lưu trữ mở. Tại đây, các giỏ được xử lý các vật dụng như đồ chơi sang trọng, đồ dùng nghệ thuật và đồ chơi nhỏ khác, trong khi các sở thích mở trưng bày những cuốn sách đầy màu sắc. Phần trên cùng của đơn vị cung cấp không gian trưng bày cho các tác phẩm nghệ thuật và đồ sưu tầm.\n\nCũng có thể dựa vào một tủ phụ hoặc một bộ tủ để cất giữ đồ chơi. Chúng mang đến vẻ ngoài hấp dẫn nhưng vẫn có đủ dung lượng lưu trữ cho các loại đồ chơi cồng kềnh ở bên trong.\n\n2. Khu lưu trữ tích hợp\n\nSử dụng tủ tích hợp để lưu trữ kho đồ chơi của trẻ trong tầm nhìn dễ thấy. Ở đây, một giá sách cao để chứa sách, đồ dùng thủ công và đồ sưu tầm kết hợp với một chiếc ghế dài đơn giản để tạo thành một góc đọc sách đầy màu sắc. Kho lưu trữ mở bên dưới ghế dài cũng đủ cung cấp một nơi để lưu trữ các trò chơi.\n\n3. Giỏ đựng đồ chơi\n\nGiỏ có thể cung cấp lưu trữ đơn giản cho đồ chơi của trẻ. Loại giỏ đầy màu sắc sẽ cung cấp khả năng lưu trữ gọn nhẹ cho sách, đồ dùng nghệ thuật, đồ chơi sang trọng và các vật dụng nhỏ khác trong phòng chơi. Sơn màu cho các thùng với mục đích cụ thể, hoặc dán nhãn mặt trước của mỗi thùng để giúp thời gian dọn dẹp trở nên dễ dàng đối với các bạn nhỏ.\n\n4. Tổ chức sắp xếp hợp lý\n\nHộp đựng thực phẩm là một cách thông minh, tiết kiệm không gian để sắp xếp đồ chơi của trẻ nhỏ. Những hộp đựng trong suốt với nắp đậy có thể đóng mở này cung cấp những vị trí được chỉ định cho ô tô đồ chơi, tượng nhân vật, bút chì màu,... Bạn cũng có thể xếp chồng lên nhau bên trong các giỏ lớn để dễ dàng di chuyển.\n\n5. Làm đồ trang trí\n\nBiến đồ chơi thành tác phẩm nghệ thuật với ý tưởng lưu trữ này. Các hộp trưng bày acrylic được gắn trên tường tạo ra một nơi tôn vinh những sản phẩm sáng tạo của riêng con, hoặc đơn giản chỉ là đồ chơi yêu thích của trẻ. Trưng bày bên trong và bên trên để trang trí phòng của con bằng các tác phẩm thủ công của chúng.\n\n6. Để đồ chơi dưới gầm giường\n\nNhững chiếc giường như vậy sẽ có ngăn kéo dưới gầm giường tiện dụng, cung cấp một nơi tuyệt vời để cất giữ các đồ vật, đặc biệt như quần áo trái mùa hoặc thiết bị thể thao cồng kềnh. Vừa tiết kiệm được không gian và diện tích, vừa dùng làm nơi lưu trữ đồ hoàn hảo.\n\n7. Kho sách dành cho trẻ em\n\nÝ tưởng lưu trữ dành cho trẻ sử dụng sách như một phần trang trí của căn phòng. Kệ sách sẽ giúp nâng đỡ một bộ sưu tập sách cho trẻ em đầy màu sắc, bên cạnh một chiếc ghế đọc sách ấm cúng. Cạnh trước nhô cao giúp sách không bị trượt khỏi giá.\n\n8. Ghế ngồi bên bệ cửa sổ tích hợp để lưu trữ đồ chơi\n\nSáng tạo một chỗ ngồi bên cửa sổ tích hợp với nơi để đồ chơi không chỉ giúp căn phòng trông gọn gàng hơn mà còn giúp con có thêm không gian để vui chơi, thư giãn. Bạn có thể dùng thùng vải có chất liệu bền và các cạnh mềm để trẻ cất đồ chơi và xếp gọn dưới chỗ ngồi cạnh cửa sổ.\n\nCác ngóc ngách của cửa sổ là cách hoàn hảo để bạn có thể đọc sách và mơ mộng. Đệm được bọc dày và nhiều gối tạo cảm giác thoải mái cho cả người lớn và trẻ em. Các ngăn kéo bên dưới chỗ ngồi bên cửa sổ đóng vai trò là nơi cất giữ đồ chơi và cung cấp chỗ để cất đồ chơi và chăn thêm.\n\n9. Bàn trẻ em tích hợp\n\nBàn học tích hợp có thể là một khoản đầu tư đáng giá có thể thích ứng với các mục đích sử dụng khác nhau khi con lớn lên. Các ngăn kéo kín cung cấp không gian để lưu trữ các vật dụng có xu hướng lộn xộn, chẳng hạn như giấy và bút chì. Một tủ sách cao trưng bày sách và thú nhồi bông khi trẻ còn nhỏ, nhưng sau này có thể dùng để trưng bày đồ sưu tầm yêu thích của con.\n\n10. Kho đồ chơi di động\n\nSắp xếp các vật dụng nhỏ như ô tô đồ chơi và bộ xếp hình là bước quan trọng để giữ phòng của trẻ được gọn gàng. Bộ sắp xếp tiện dụng thường cung cấp không gian đa tầng để con có thể thoải mái xếp đồ và dễ dàng mang đi khắp phòng khi đến giờ chơi và nhanh chóng dọn dẹp. Thiết kế góc cạnh cũng giúp trẻ dễ dàng nhìn thấy những gì bên trong mỗi thùng.",
    "Ra mắt bộ 3 vương miện ngọc trai quyền lực lấy ý tưởng từ hình thể kiến trúc tháp Chăm": "Theo Nghệ nhân kim hoàn quốc gia Hồ Thanh Hương, CEO thương hiệu Queen Pearl PQ, bộ 3 chiếc vương miện được chế tác dựa mô phỏng theo kiến trúc của cụm di tích tháp Chăm Dương Long (Tháp Ngà) tại Bình Định. Bộ 3 chiếc vương miện mang tên 'quyền năng và khát vọng' được đúc bằng bạc ý nguyên khối, được khảm hơn 2.000 viên kim cương nhân tạo, cùng một số đá quý khác và mỗi vương miện được gắn 51 viên ngọc trai được nuôi cấy tại vùng biển phú quốc (bao gồm 40 viên ngọc trai ở chân và 11 viên ngọc trai ở thân vương miện).\n\nNghệ nhân kim hoàn quốc gia Hồ Thanh Hương (ở giữa) giới thiệu sản phẩm bộ 3 vương miện quý giá.\n\n\"Quyền năng và khát vọng\" là một câu chuyện thú vị nhờ sự kết hợp từ niềm đam mê và ý tưởng lớn của nữ Nghệ nhân kim hoàn quốc gia Hồ Thị Thanh Hương. Đây đươc xem là tinh hoa cua biển cả sau nhiều năm trước nung nấu ý tưởng chế tác chiếc vương miện đặc biệt từ ngọc trai. Nghệ nhân Hồ Thanh Hương mong muốn biến tinh hoa của đại dương thành quyền lực cho nữ doanh nhân đương đại.\n\n\"Nếu như 40 viên ngọc trai ở chân vương miện thể hiện sự vững chắc, nền tảng bền chặt để làm bệ phóng cho những điều lớn lao sắp tới thì 14 viên ngọc trai chủ trong đó có một viên chính giữa là viên động, đung đưa, như là trái tim, là linh hồn của cả chiếc vương miện.\", Nghệ nhân Hồ Thanh Hương chia sẻ.\n\nTheo Nghệ nhân Hồ Thanh Hương, trị giá bộ 3 vương miện ngọc trai này lên đến gần 9 tỉ đồng\n\nNgoài giá trị vật chất, ngọc trai còn ẩn chứa một vẻ đẹp kiêu sa và tinh khiết, tôn vinh nét quyến rũ và đẳng cấp cho người sở hữu. Do đó, ý tưởng kết hợp ngọc trai với kiến trúc tháp cổ Dương Long vào bộ 3 vương miện như giới thiệu đến bạn bè quốc tế về di sản văn hoá của Việt Nam. Chiếc vương miện hình tháp thể hiện bản lĩnh người phụ nữ vươn lên, trải qua gian khó, đạt đến đỉnh vinh quang. Ngoài ra, giá trị của vương miện này không chỉ thể hiện vẻ đẹp của người chiến thắng mà còn tôn vinh ý chí kiên cường và lòng nhân ái, chịu thương chịu khó của người phụ nữ Việt Nam tài sắc.\n\nCũng theo Nghệ nhân Hồ Thanh Hương, tương truyền rằng người khai phá Phú Quốc là bà Kim Giao mà được người đời xưng tụng là Kim Giao Nữ Thần. Bà Kim Giao là người phụ nữ đầu tiên mang công ăn việc làm, khai phá ra tiềm năng của Phú Quốc, để người dân \"an cư lạc nghiệp\", có cuộc sống ấm no hạnh phúc. Chình vì thế tinh hoa, tinh tuý của biển cả Phú Quốc đã ban tặng cho con người những hạt ngọc trai quý giá, mà ai sở hữu chính là một người phụ nữ xứng đáng và bản lĩnh như hiện thân của bà Kim Giao.",
    "Đà Nẵng lấy ý kiến quy hoạch phân khu Công nghệ cao trên 3,655 ha": "Đà Nẵng lấy ý kiến quy hoạch phân khu Công nghệ cao trên 3,655 ha\n\nUBND TP Đà Nẵng ban hành dự thảo đồ án quy hoạch phân khu Công nghệ cao (không bao gồm phần diện tích để triển khai dự án khu công nghệ cao Đà Nẵng) để lấy ý kiến của cộng đồng dân cư.\n\nTheo điều chỉnh quy hoạch phân khu tỷ lệ 1/2000, do Ban Quản lý các dự án phát triển hạ tầng khu công nghiệp và công nghệ cao Đà Nẵng lập, phân khu công nghệ cao (không bao gồm phần diện tích để triển khai dự án Khu công nghệ cao Đà Nẵng) tại phường Hòa Khánh Bắc, Hòa Hiệp Bắc, Hòa Hiệp Nam, quận Liên Chiểu và xã Hòa Liên, Hòa Sơn, Hòa Ninh, huyện Hòa Vang, thành phố Đà Nẵng. Phạm vi lập điều chỉnh quy hoạch có diện tích 3,655.62 ha; được chia thành 11 đơn vị ở 3 khu chức năng độc lập và 1 khu nghĩa trang.\n\nVị trí phân khu trong quy hoạch chung điều chỉnh: phía Đông Bắc giáp phân khu Cảng biển Liên Chiểu, phía Tây và Bắc giáp phân khu sinh thái phía Tây và khu Công nghệ cao Đà Nẵng, phía Đông giáp phân khu Ven vịnh Đà Nẵng, phía Đông Nam giáp phân khu Lõi xanh Trung tâm, phía Tây Nam giáp phân khu đô thị Sườn đồi.\n\nRanh giới lập quy hoạch phía Bắc giáp sông Cu Đê; phía Tây giáp đường ĐT602; phía Đông giáp đường Nguyễn Lương Bằng; phía Nam giáp đường vành đai phía Tây, khu công nghệ cao Đà Nẵng, phân khi sinh thái phía Tây.\n\nTheo dự thảo, chức năng phân khu sẽ phát triển khu đô thị gắn kết với xây dựng và phát triển các khu chức năng chuyên biệt gồm các khu công nghiệp mới (Khu phụ trợ công nghệ cao, Khu Công nghệ thông tin tập trung số 1, số 2), khu công nghiệp... thành khu đô thị sáng tạo, khoa học, công nghệ đạt đẳng cấp quốc tế, có tính cạnh tranh cao.\n\nTrọng tâm phân khu là các khu công nghiệp hiện hữu (Hòa Khánh, Hòa Khánh mở rộng), khu công nghiệp Hòa Ninh, các khu công nghiệp mới (Khu phụ trợ công nghệ cao, Khu Công nghệ thông tin tập trung số 1, số 2) cùng với bến xe phía Bắc, các khu đô thị đã và đang hình thành tại Hòa Sơn, Hòa Liên, Hòa Hiệp Nam.\n\nVới vị trí là đô thị cửa ngõ phía Bắc, tập trung các đầu mối giao thông đối ngoại chính của thành phố, định hướng là đầu mối đô thị chính gắn liền với mô hình trưng chuyển giao thông (TOD).\n\nHình thành các khu đô thị với chức năng sử dụng hỗn hợp, hỗ trợ cho những chức năng nhiệm vụ của Khu công nghệ cao là nghiên cứu, ươm tạo, phát triển, chuyển giao, ứng dụng công nghệ cao, đào tạo nhân lực công nghệ cao, ươm tạo doanh nghiệp công nghệ cao,...\n\nTổ chức không gian phân khu đô thị trên cơ sở khung kết cấu giao thông đường bộ, bao gồm đường Nguyễn Lương Bằng, Nguyễn Tất Thành nối dài, ĐT 602, ĐT 601, đường vành đai Tây 1, vành đai Tây 2, đường cao tốc La Sơn - Túy Loan.\n\nCơ cấu được phân chia thành 3 khu vực chính gồm:\n\n- Khu ở cải tạo và chỉnh trang: bao gồm các khu dân cư như khu đô thị Golden Hill, khu Dragon city Park, khu đô thị Bàu Tràm... Mục đích cải tạo cảnh quan, thiết kế quy hoạch hạ tầng xã hội, khớp nối các dự án đã triển khai và đang điều chỉnh. Khu đô thị thương mại dịch vụ: Hình thành nên 2 khu đô thị mới tạo động lực phát triển cho khu vực cũng như nhằm triển khai quỹ đất tái định cư phục vụ các dự án trong khu vực sắp triển khai. Các khu vực hiện hữu như: các khu tái định cư Hoà Liên, Khu tái định cư số 4-6-7 đường ĐT 602, các khu dân cư xã Hoà Sơn, các khu dân cư Hoà Ninh... Mục đích khớp nối các khu tái định cư hiện hữu đồng bộ hạ tầng toàn khu vực. Chỉnh trang cải tạo hình thành các khu vực ở mới với hệ thống hạ tầng xã hội và hạ tầng kỹ thuật hoàn thiện.\n\n- Khu chức năng bao gồm các khu, cụm công nghiệp như: khu công nghiệp Hoà Khánh, KCN Hoà Khánh mở rông, CCN Thanh Vinh, Khu công nghệ thông tin, KCN Hoà Ninh. Các khu công nghiệp đã được phê duyệt và đã dần triển khai dự án. Mục đích đánh giá về sự tác động các khu công nghiệp với môi trường xung quanh cũng như khớp nối về hạ tầng kỹ thuật.\n\n- Khu nghĩa trang Hòa Ninh.\n\nĐối với đất đơn vị ở, các đơn vị ở với quy mô dân số trong khoảng 4,000 – 20,000 dân (theo nhiệm vụ là 18,000 – 20,000 dân), và một số nhóm nhà ở độc lập. Các đơn vị ở được phân bố đều trên toàn khu vực nghiên cứu, với hạt nhân là vườn hoa, cây xanh, công trình công cộng đơn vị ở và trường học. Trong ranh giới quy hoạch phân khu công nghệ cao được chia làm 11 đơn vị ở.\n\nĐối với các khu vực cải tạo chỉnh trang xen cấy các công trình công cộng và công viên cây xanh. Trong quá trình quy hoạch thực hiện việc cải tạo chỉnh trang tại các khu dân cư hiện trạng chủ yếu dọc các tuyến đường ĐT 601, ĐT 602 và tuyến đường Nguyễn Lương Bằng. Các khu ở như khu tái định cư Hòa Liên 2,3,4,5 các khu dân cư dọc tuyến đường Nguyễn Tất Thành nối dài, các khu tái định cư Hòa Hiệp, Hòa Hiệp 3-4, khu đô thị phía Bắc hồ Bàu Tràm và khu dân cư ven hồ Bàu Tràm cơ bản đã phát triển ổn định.\n\nĐối với các đơn vị ở bố trí mới: bố trí theo hình thức nhà ở liên kề, nhà vườn và nhà ở chung cư, nhằm mục đích đa dạng hóa loại hình nhà ở trong khu vực và giải quyết vấn đề quỹ đất ở cho người lao động.\n\nTổng diện tích đơn vị ở là 981.35 ha đạt 38.83 m2/người đủ tiêu chuẩn theo nhiệm vụ là 50 m2/người. Đất ở mới là 225.34 ha đạt 8.92m2/người.\n\nĐối với đất khu nghiên cứu, đào tạo nguồn nhân lực công nghệ cao, sản xuất kinh doanh và dịch vụ công nghệ cao đang được tiếp tục triển khai xây dựng mới. Quỹ đất này đã và đang được hình thành quy hoạch chi tiết, tập trung chủ yếu tại khu vực xã Hòa Liên huyện Hòa Vang.\n\nĐất khu công nghiệp tập trung: các khu công nghiệp hiện có như khu công nghiệp Hòa Khánh, khu công nghiệp Hòa Khánh mở rộng, cụm công nghiệp Thanh Vinh và khu công nghiệp quy hoạch mới tại xã Hòa Ninh. Ưu tiên phát triển ngành công nghiệp sạch thân thiện với môi trường. Định hướng đến năm 2030 tầm nhìn đến 2045 hình thành hệ thống các khu công nghiệp (KCN), cụm công nghiệp (CCN), các khu chức năng có liên quan đến phát triển công nghiệp một cách hợp lý; với kết cấu hạ tầng kỹ thuật đồng bộ, hiện đại, đáp ứng tiêu chuẩn quốc tế…\n\nĐất du lịch: phát triển du lịch sinh thái cộng đồng kết hợp du lịch văn hóa và đặc sản địa phương tại đảo nổi Cồn Dâu và các khu vực bãi bồi ven sông Cu Đê nhằm khai thác tuyến du lịch sông Cu Đê với thế mạnh đặc trưng núi – sông – biển – đảo.\n\nThu Minh\n\nFILI",
    "Kịp thời cứu sống người có ý định nhảy cầu tự vẫn": "Ngày 26/9, Công an huyện Quốc Oai, Hà Nội thông tin về vụ việc nhảy cầu tự tử xảy ra tại cầu vượt Sài Sơn, Đại lộ Thăng Long, huyện Quốc Oai, Hà Nội xảy ra vào đêm tối hôm trước.\n\nLực lượng chức năng kịp thời khống chế, cứu sống đối tượng có ý định nhảy cầu tự tử.\n\nTrươc đó, khoảng 23h25, ngày 25/09/2022, Công an huyện Quốc Oai nhận được tin báo từ Thông tin chỉ huy Công an thành phố về việc có người nhảy cầu tự tử tại cầu vượt Sài Sơn, Đại lộ Thăng Long, huyện Quốc Oai, Hà Nội.\n\nSau khi nhận được tin báo, Công an huyện đã báo cáo Thông tin chỉ huy CATP đồng thời điều động 02 xe đến hiện trường.\n\nKhoảng 23h40, lực lượng Cảnh sát PCCC&CNCH - Công an huyện Quốc Oai đến hiện trường, tiếp cận và thuyết phục đối tượng không thực hiện hành động dại dột.\n\nĐến khoảng 23h53, sau khi thuyết phục không thành công, CBCS Đội Cảnh sát PCCC&CNCH đã dùng các biện pháp nghiệp vụ, kịp thời dùng tay chộp được chân nên đã cứu được đối tượng.\n\nQua làm việc, đối tượng có hành động nhảy cầu tự tử khai nhận danh tính là T.V.B (SN 1993, trú tại Thôn Liệp Mai, xã Ngọc Liệp, huyện Quốc Oai, TP Hà Nội), do mẫu thuẫn gia đình nên có ý định nhảy cầu tự tử.\n\nSau khi đã cứu được nạn nhân Công an huyện Quốc Oai đã tiến hành bàn giao nạn nhân cho gia đình theo đúng quy định.\n\nTrung Kiên",
    "Bị tố nợ lương giáo viên, Apax Leaders nói gì?": "Những email đòi tiền lương và bảo hiểm xã hội của giáo viên, nhân viên Apax Leaders gửi đến Tuổi Trẻ - Ảnh: TRỌNG NHÂN\n\nTrao đổi với Tuổi Trẻ, chị Hằng (27 tuổi) - từng làm trưởng phòng vận hành dịch vụ ở Apax Leaders Vũng Tàu từ tháng 7-2018 tới tháng 2-2022 - cho biết hiện tại công ty đang nợ chị khoảng 50 triệu đồng cho hơn bốn tháng lương, chưa tính các khoản tiền hoa hồng.\n\n\n\nChị Hằng kể từ năm 2020 Apax Leaders Vũng Tàu bắt đầu trả lương \"lắt nhắt\", mỗi lần chỉ trả được 1-2 triệu, cứ thế nợ lớn dần từ tháng này qua tháng kia. \"Tháng 2-2022 đến nay, họ không trả một đồng nào. Tôi viết email đòi miết tới cuối tháng 8-2022 họ mới trả tôi được thêm 3 triệu. Còn giờ thì họ không phản hồi email tôi nữa\" - chị Hằng nói.\n\nBà Phạm Thị Minh - nguyên giám đốc quản lý ba trung tâm Apax Leaders tại TP Vinh (Nghệ An) - thống kê công ty đang nợ mình lương từ tháng 5 đến tháng 12 năm 2021 và hai tháng lương 1-2 năm 2022. Ngoài ra, bà Minh còn liệt kê thêm những khoản công tác phí, tiền cho hoạt động marketing, tiền tặng quà 20-11, các khoản hoàn thuế thu nhập trong năm 2020-2021. Tổng số tiền theo bà Minh ước tính khoảng 150 triệu đồng.\n\nĐại diện Apax Leaders cho biết trước thời điểm dịch, việc trả lương của Apax chưa bao giờ chậm một ngày, thậm chí còn có những đãi ngộ và thưởng rất tốt cho các nhân sự có thành tích làm việc tốt. Tuy nhiên, do tác động của đại dịch, các trung tâm phải tạm thời đóng cửa trong thời gian dài, ảnh hưởng lớn đến nguồn thu.\n\nThời gian tới đây, ban lãnh đạo Apax cho biết sẽ tập trung tối đa tới việc giải quyết các vấn đề liên quan đến lao động, tiền lương và bảo hiểm xã hội. \"Chúng tôi đã chủ động liên hệ, đàm phán và thiết lập đường dây nóng để tiếp nhận các phản ánh, đồng thời xây dựng kế hoạch để từng bước giải quyết triệt để các vấn đề còn tồn đọng đối với cán bộ, nhân viên trong thời gian sớm nhất\" - đại diện Apax Leaders cho biết.\n\nLiên quan đến vụ Apax Leaders Buôn Ma Thuột \"bốc hơi\", ông Phạm Đăng Khoa, giám đốc Sở Giáo dục và Đào tạo Đắk Lắk, nói đã nhận được báo cáo và kiến nghị của đoàn kiểm tra hoạt động của Apax Leaders Buôn Ma Thuột.\n\nÔng Khoa cho biết sau kiểm tra, đoàn kiến nghị thanh tra toàn diện trung tâm trong việc chấp hành các quy định về thành lập, vận hành của trung tâm có đúng giấy phép, giấy chứng nhận đào tạo hay chưa.\n\nVề việc hiện nay nhiều trung tâm Anh ngữ, tin học, tư vấn du học có dấu hiệu sai phạm trong chiêu sinh, đào tạo, ông Khoa nói đã có kế hoạch kiểm tra. Theo ông Khoa, đầu năm học này, phòng chuyên môn và thanh tra sở có kế hoạch kiểm tra gần 100 trung tâm tin học, ngoại ngữ, tư vấn du học trên toàn tỉnh.\n\n\"Đối với các trung tâm có dấu hiệu sai phạm, bị phụ huynh và học viên phản ánh, sở sẽ kiểm tra đột xuất hoặc thanh tra toàn diện. Việc thanh tra, kiểm tra đối với các trung tâm ngoại ngữ, tin học, tư vấn du học vẫn diễn ra theo kế hoạch, nhưng sự việc của Apax Leaders là rất đáng tiếc\" - ông Khoa nói.",
    "Siro ho Codatux Daily có tốt không? Lưu ý khi dùng": "Siro ho Codatux Daily là gì? Codatux Daily có thể đem lại những lợi ích gì? Các điểm cần đặc biệt lưu ý khi sử dụng và sử dụng siro ho như thế nào để đạt hiệu quả nhất? Bài viết do dược sĩ Trần Việt Linh trình bày dưới đây sẽ giúp bạn giải quyết các vấn đề khi sử dụng sản phẩm. Hãy cùng YouMed theo dõi bài viết đã được phân tích chi tiết và trình bày một cách rõ ràng dưới đây nhé!\n\nSiro ho Codatux Daily là sản phẩm gì?\n\nChế phẩm siro giảm ho Codatux Daily được phát triển công thức từ bài thuốc chữa ho tắc chưng đường phèn của dân gian.\n\nCùng với kiến thức cũng như kinh nghiệm trong lĩnh vực bào chế, mà đội ngũ nghiên cứu của nhà máy dược ADC đã tiến hành khảo sát thực nghiệm đồng thời đưa ra một công thức hoàn hảo nhất. Ngoài ra, sản phẩm cũng bổ sung thêm một số thành phần tinh dầu thảo dược thiên nhiên có tác dụng trị ho, sát khuẩn đường hô hấp gồm:\n\nTần dày lá.\n\nTràm trà.\n\nSiro giảm ho Codatux Daily được đánh giá là hữu hiệu đối với trẻ em và cả người lớn. Không những vậy, siro ho Codatux còn an toàn khi dùng trên người bệnh đái tháo đường.\n\nCông dụng của siro ho Codatux Daily\n\nSản phẩm siro ho Codatux Daily có thể đem lại các tác dụng sau đây:1\n\nBổ sung hàm lượng vitamin C cần thiết cho cơ thể, nhờ đó có thể tăng cường sức đề kháng và cải thiện hệ miễn dịch tốt hơn.\n\nGiúp phòng ngừa cũng như làm giảm các triệu chứng do cảm mạo, đau rát họng, khan tiếng, khò khè, sổ mũi.\n\nThành phần của sản phẩm Codatux Daily\n\nCác thành phần có trong công thức siro ho Codatux Daily\n\nMỗi gói 5 ml chứa:1\n\nMột số thành phần phụ liệu khác như sucrose và nước tinh khiết vừa đủ 5 ml.\n\nCông dụng của thành phần\n\nQuả tắc: Chứa hàm lượng vitamin C và riboflavin tương đối cao. Đây là 2 hoạt chất có khả năng chống oxy hóa, chống viêm và tăng cường miễn dịch giúp bảo vệ cơ thể, ngăn ngừa tổn thương dẫn đến các bệnh lý nguy hiểm. 2 3\n\nTinh dầu tràm: Trong tinh dầu tràm có hoạt chất terpinen-4-ol, nhờ đó giúp tiêu diệt các loại virus gây bệnh, giúp giảm ho và làm ấm cơ. 4 5\n\nĐường phèn: Khi được kết hợp cùng với quất sẽ làm tăng hoạt tính sát khuẩn, giúp giảm ho, giảm đau rát họng và tiêu đờm.\n\nHúng chanh: Trong lá chứa hàm lượng vitamin C cao, có tác dụng tăng cường sức đề kháng, giảm ho, giảm viêm họng, phòng ngừa cảm cúm hiệu quả.6 7\n\nĐối tượng sử dụng sản phẩm siro ho Codatux Daily\n\nDùng cho người lớn và trẻ em có sức đề kháng yếu, dễ mắc các bệnh về đường hô hấp.\n\nSiro ho Codatux Daily có thật sự tốt không?\n\nĐã có nhiều trường hợp được ghi nhận, sau khi sử dụng siro ho tình hình bệnh ở người dùng khả quan hơn. Cụ thể các cơn ho trở nên dịu hơn hẳn, tình trạng sức khỏe cũng tốt hơn.\n\nTuy nhiên, hiệu quả trị ho của sản phẩm vẫn còn phải phụ thuộc vào các yếu tố sau:\n\nCơ địa.\n\nTình trạng bệnh.\n\nTuân thủ quá trình sử dụng.\n\nNgoài ra, muốn sản phẩm trị ho Codatux Daily đạt hiệu quả tối ưu, người dùng cần phải:\n\nXây dựng một chế độ nghỉ ngơi phù hợp kết hợp với kế hoạch ăn uống thật khỏe mạnh.\n\nTập thể dục thể thao đều đặn để tăng cường quá trình trao đổi chất của cơ thể. Không những vậy, còn có thể giúp tăng cường đào thải độc tố trong cơ thể.\n\nSiro ho Codatux Daily có giá là bao nhiêu?\n\nTrên thị trường hiện nay siro ho Codatux Daily được bán với giá tham khảo 30.000 – 35.000 VNĐ cho hộp 30 gói. Tuy nhiên, tùy theo chính sách của từng cửa hàng cũng như các chương trình ưu đãi của từng đơn vị phân phối mà giá bán ra trên thị trường sẽ có sự chênh lệch nhất định so với giá tham khảo.\n\nDùng siro ho Codatux Daily như thế nào?\n\nCách dùng\n\nSản phẩm siro ho Codatux Daily được bào chế ở dạng siro và dùng theo đường uống.\n\nCodatux Daily với dạng 5 ml/gói, do đó rất thuận tiện khi sử dụng cho trẻ em.\n\nCó thể pha loãng với một ít nước ấm hoặc nước đun sôi để nguội trước khi uống.\n\nLiều dùng\n\nTrẻ em từ 6 – 12 tháng tuổi: dùng 1 gói (tương đương 5ml/ ngày). Tốt nhất nên tham khảo ý kiến bác sĩ để có liều dùng phù hợp.\n\nTrẻ em từ 1 – 12 tuổi: dùng 1 gói (tương đương 5ml) và dùng từ 1 – 2 lần mỗi ngày.\n\người lớn: sử dụng 2 gói (tương đương với liều 10ml) và dùng từ 1 – 2 lần mỗi ngày.\n\nLiều dùng trình bày bên trên chỉ mang tính chất tham khảo. Để có liều dùng phù hợp với mức độ và diễn tiến của bệnh, cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\n\nXử trí khi sử dụng quá liều siro ho Codatux Daily\n\nVẫn chưa có bất cứ báo cáo nào về tình trạng quá liều khi dùng sản phẩm siro ho Codatux Daily.\n\nKhi gặp phải các dấu hiệu nghi ngờ uống quá liều siro ho Codatux Daily, nên ngừng sử dụng sản phẩm. Ngay lập tức hãy đưa bệnh nhân đến các cơ sở y tế gần nhất để được cấp cứu và xử trí kịp thời.\n\nXử trí khi quên một liều trị ho Codatux Daily\n\nDùng ngay sau khi nhớ ra đã quên một liều.\n\nBỏ qua liều đã quên nếu gần kề với liều kết tiếp.\n\nLưu ý, không dùng gấp đôi liều trị ho đã được khuyến cáo vì có thể làm tăng nguy cơ gây hại cho cơ thể.\n\nTác dụng phụ khi dùng sản phẩm Codatux Daily\n\nCho đến hiện tại vẫn chưa có báo cáo về các tác động phụ mà Codatux Daily gây ra sau khi dùng.\n\nTuy nhiên, nếu xuất hiện các triệu chứng bất thường gây ảnh hưởng không tốt đến sức khỏe hãy đến ngay các trung tâm y tế gần nhất để được cấp cứu và điều trị kịp thời.\n\nNhững lưu ý quan trọng khi sử dụng siro ho Codatux Daily\n\nKhông nên dùng siro trị ho trên bệnh nhân bị dị ứng với bất cứ thành phần nào khác có trong công thức sản phẩm.\n\nKhi dùng siro điều trị ho cho phụ nữ có thai và cho con bú cần phải tham khảo ý kiến của bác sĩ.\n\nSiro Codatux Daily không phải là thuốc, vì thế không thể thay thể thuốc chữa bệnh.\n\nLưu ý: không được dùng sản phẩm đã quá hạn sử dụng. Các trường hợp siro bị mốc, có hiện tượng hỏng hoặc có dấu hiệu bất thường.\n\nTương tác khi sử dụng Codatux Daily với các thuốc khác\n\nCho đến nay vẫn chưa có báo cáo về tình trạng tương tác thuốc nào.\n\nNgười dùng nên thông tin một cách đầy đủ các thuốc, thực phẩm chức năng đang và sẽ dùng để bác sĩ tư vấn sử dụng thuốc hiệu quả.\n\nCách bảo quản\n\nBảo quản siro ho Codatux Daily ở nơi khô ráo thoáng mát.\n\nNhiệt độ bảo quản tốt nhất là nên <25 °C.\n\nTránh xa tầm với của trẻ em cũng như thú cưng trong nhà.\n\nBài viết bên trên đã nêu rõ các thông tin về sản phẩm siro ho Codatux Daily. Lưu ý thông tin về sản phẩm trị ho Codatux Daily chỉ mang tính chất tham khảo. Do đó, người bệnh cần nên tham khảo thêm những ý kiến tư vấn của bác sĩ hoặc hướng dẫn của nhà sản xuất một cách cẩn thận trước khi dùng.",
    "Nâng cao ý thức cảnh giác trước những thông tin xấu, độc hại trên mạng xã hội": "Cập nhật: 26-09-2022 | 16:10:25\n\n(BDO) Chiều 26-9, Phòng Xây dựng phong trào bảo vệ an ninh tổ quốc (PV05), Công an tỉnh phối hợp Trung tâm Bồi dưỡng chính trị TP. Thuận An tổ chức tuyên truyền chuyên đề an ninh mạng, xử lý tin giả, tin sai sự thật cho 350 cán bộ, đảng viên tại các xã, phường, cơ quan, nhà trường trên địa bàn TP. Thuận An. Đây là hoạt động thiết thực do Công an tỉnh triển khai nhằm tiếp tục thực hiện công tác tuyên truyền, vận động nhân dân tham gia phòng chống tội phạm và xây dựng phong trào toàn dân bảo vệ an ninh tổ quốc trên địa bàn tỉnh.\n\n\n\nBáo cáo viên Phòng PV05 tuyên truyền về cách sử dụng mạng xã hội an toàn\n\nTại buổi tuyên truyền, báo cáo viên đến từ Phòng PV05 đã thông tin sơ nét về tình hình sử dụng mạng xã hội ở nước ta và các lợi ích mà mạng xã hội đem lại; cách bảo vệ thông tin cá nhân trên mạng xã hội, cách ứng xử có văn hóa trên mạng xã hội...\n\nBên cạnh lợi ích tích cực, những tác hại của mạng xã hội mang lại cũng vô cùng nguy hiểm, nhất là với những người không biết cách kiểm soát thông tin, dễ bị dụ dỗ bởi các thông tin lừa đảo, bị kẻ xấu lôi kéo, dụ dỗ khi kết bạn trên mạng xã hội.\n\nĐể sử dụng mạng xã hội an toàn, người sử dụng mạng cần nâng cao ý thức cảnh giác trước những thông tin xấu, độc hại, có tính kích động, tránh cổ súy, chia sẻ những thông tin xấu, tin giả, tin sai sự thật trên các nền tảng mạng xã hội.\n\n\n\nPhát cẩm nang khuyến cáo người dân về thủ đoạn của tội phạm sử dụng công nghệ cao hiện nay\n\nDịp này, cán bộ, chiến sĩ đến từ Công an tỉnh cũng phát 350 cẩm nang tuyên truyền nội dung khuyến cáo người dân cảnh giác với thủ đoạn lừa đảo chiếm đoạt tài sản bằng công nghệ cao như: giả mạo bán hàng, lừa đảo bằng việc tặng quà, giả vờ chuyển nhầm tiền để ép vay nặng lãi,…\n\nTÂM TRANG",
    "Đau bụng kinh uống thuốc gì và những lưu ý khi uống thuốc giảm đau": "Theo ThS.BSCKII Nguyễn Công Định – Phó giám đốc Trung tâm Khám, điều trị sản phụ khoa và chăm sóc sức khỏe sinh sản – Cơ sở 2, Bệnh viện Phụ Sản Hà Nội, đau bụng kinh thường bắt đầu từ trước, trong và sau kỳ kinh nguyệt. Cơn đau thường kéo dài vài ngày ở bụng dưới hay khung chậu với các triệu chứng như: đau âm ỉ hoặc đau dữ dội, thậm chí có trường hợp đau quằn quại dẫn đến hôn mê.\n\n\n\nĐau bụng kinh thường bắt đầu từ trước, trong và sau kỳ kinh nguyệt. Ảnh minh họa.\n\nNguyên nhân gây đau bụng kinh\n\nCó nhiều nguyên nhân dẫn đến đau bụng kinh như:\n\n- Chế độ ăn uống: Ăn nhiều đồ lạnh, uống ít nước, không giữa ấm bụng\n\n- Vận động mạnh hoặc ít vận động: Đang trong kỳ kinh nguyệt mà vận động mạnh như chạy, nhảy hoặc làm việc nặng nhọc… Hoặc ít vận động, ngồi nhiều một chỗ cũng có thể gây đau bụng kinh.\n\n- Cổ tử cung quá hẹp: Cổ tử cung quá hẹp khiến kinh nguyệt khó lưu thông ra ngoài thường gây đau bụng kinh.\n\n- Yếu tố nội tiết: Sự gia tăng bất thường progesterone và gia tăng prrostaglandin trong máu tác động đến cơ tử cung nên thường gây đau bụng kinh.\n\n- Tử cung co thắt không bình thường hoặc quá co thắt, làm cho tử cung không dễ dàng thả lỏng bình thường.\n\n- Những bất thường ở tử cung: Vị trí của tử cung không bình thường, tử cung lùi về phía sau hoặc quá ngả về phía trước cũng sẽ ảnh hưởng đến sự lưu thông của máu kinh và gây đau bụng khi hành kinh.\n\n- Bệnh phụ khoa: Nếu phụ nữ mắc các bệnh lạc nội mạc tử cung, vị trí nội mạc tử cung không bình thường, viêm vùng chậu, u xơ tử cung, u nang cơ tử cung… cũng có thể gây nên đau bụng trong thời kỳ kinh nguyệt.\n\nChị em không nên tự mua thuốc về uống khi bị đau bụng kinh. Ảnh minh họa.\n\nLưu ý khi uống thuốc trị đau bụng kinh\n\nCó nhiều chị em khi bị đau bụng kinh đã tự ý mua thuốc giảm đau về uống. Theo BSCKII Nguyễn Công Định, chị em có thể sử dụng những loại thuốc chống viêm không có steroid, thuốc giảm đau để hạn chế tình trạng mất máu và những cơn đau bụng trong chu kì kinh nguyệt.\n\nTuy nhiên, BS. Định cũng lưu ý chị em: thuốc giảm đau có ưu điểm là cắt cơn đau nhanh, nhưng dùng lâu dài có thể gây ra nhiều tác dụng phụ nguy hiểm như: viêm loét dạ dày tá tràng, biến chứng thủng dạ dày ở người bị viêm loét dạ dày; viêm gan, viêm thận kẽ, hoại tử thận, cơn hen giả, kéo dài thời gian chảy máu, thậm chí là nhồi máu cơ tim... Hơn nữa, khi dùng thường xuyên có thể gây \"hội chứng không rụng trứng\" mặc dù vẫn có chu kỳ kinh nguyệt bình thường. Đây là một trong những nguyên nhân gây vô sinh.\n\nVì vậy, BS. Định khuyến cáo chị em không nên tự mua thuốc về uống mà hãy để bác sĩ sản khoa kê đơn thuốc cho bạn.\n\nNgoài ra, có một số cách khác giúp giảm đau tự nhiên như sau:\n\nLuôn giữ ấm cho cơ thể đặc biệt là vùng bụng: Có thể dùng nước ấm để chườm bụng dưới cho bớt đau\n\nTránh vận động mạnh, có chế độ ăn uống nghỉ ngơi hợp lý\n\nUống nhiều nước lọc\n\nHạn chế đồ uống có cồn hoặc chất kích thích\n\nKiêng đồ ăn lạnh cay trong kỳ hành kinh…\n\nMời bạn xem video hấp dẫn:",
    "Ý nghĩa tên gọi của các mẫu ô tô đình đám": "Porsche 911\n\nKhi Porsche giới thiệu 911 tại Triển lãm ô tô Frankfurt 1963, nó được gọi là \"901\". Thật không may, Peugeot đã đăng ký nhãn hiệu cho mọi tên xe có 3 số với số 0 ở giữa.\n\n(Ảnh: Motorbiscuit)\n\n\n\n\n\nCuối cùng, Porsche đã thay thế số 0 bằng số 1 và trở thành 911. Porsche đã sản xuất 82 chiếc 911 với tên 901 trước khi được Peugeot thông báo. Kể từ đó, chúng có tên 911.\n\nToyota Corolla\n\nCorolla là một từ được các nhà thực vật học sử dụng có nghĩa là \"những cánh hoa\". Tuy nhiên, tiếng Latinh có nghĩa là \"vương miện nhỏ\".\n\n(Ảnh: Motorbiscuit)\n\n\n\nKể từ khi Toyota sản xuất, Corolla là vương miện nhỏ của hãng xe này.\n\nLamborghini\n\nLamborghini thường đặt tên cho các mẫu xe của mình theo tên của những chú bò tót chiến đấu. Aventador là một con bò tót từng đoạt giải thưởng vào năm 1993.\n\n(Ảnh: Motorbiscuit)\n\n\n\nHurricane là chú bò chiến Tây Ban Nha nổi tiếng năm 1879. Veneno được đặt theo tên chú bò tót mạnh nhất mọi thời đại. Chỉ có Urus là \"lệch tông\" vì đây là một loài bò hoang dã lớn đã tuyệt chủng từ thế kỷ 17.\n\nDodge, Chrysler Ram và Jeep sử dụng tên SRT cho các mẫu xe hiệu suất cao của họ. SRT là viết tắt của \"Street and Racing Technology\" (tạm dịch: công nghệ đường phố và đường đua).\n\n(Ảnh: Motorbiscuit)\n\n\n\nHầu hết các mẫu SRT đều có động cơ Hellcat. Đó là tên của một loại máy bay chiến đấu được Hải quân Mỹ sử dụng trong Thế chiến thứ hai.\n\nMazda MX5 Miata\n\n(Ảnh: Motorbiscuit)\n\n\n\nCụm từ \"MX5\" trong tên của Mazda Miata là viết tắt của \"Dự án thử nghiệm số 5 của Mazda\". Từ \"Miata\" là một từ tiếng Đức cổ có nghĩa là \"phần thưởng\". Vì vậy, Miata là phần thưởng của Mazda dành cho những người đam mê xe hơi.\n\nMercedes-Benz G-Class\n\n(Ảnh: Motorbiscuit)\n\n\n\nMercedes dùng ký hiệu chữ cái cho các phân khúc xe của mình, ví dụ như C-Class, E-Class hay S-Class. Trong đó, G-Class được bắt nguồn từ chữ \"Geländewagen\", có nghĩa là \"xe xuyên quốc gia\". Cuối cùng, Geländewagen được rút ngắn gọn thành G-Class vào năm 1994.\n\nTesla\n\n(Ảnh: Motorbiscuit)\n\n\n\nTesla sử dụng các chữ cái để chỉ định các mẫu xe của mình. Ngoại trừ Model 3, ban đầu dự kiến là Model E. Tuy nhiên, Ford đã đe dọa sẽ kiện vì hãng sở hữu nhãn hiệu Model E. Vì vậy, Tesla đã lật ngược nó để trở thành Model 3.\n\nChuỗi sản phẩm của Tesla hiện có Model S, Model 3, Model X và Model Y.",
    "EVS Research gợi ý 3 mã ngành gạo": "EVS Research gợi ý 3 mã ngành gạo\n\nEVS Research đặc biệt lưu ý đến 3 cổ phiếu PAN, LTG, TAR do Việt Nam được kỳ vọng sẽ hưởng lợi từ việc nguồn cung xuất khẩu lương thực bị hạn chế trên toàn cầu.\n\nEVS Research đặc biệt lưu ý đến 3 cổ phiếu PAN, LTG, TAR do Việt Nam được kỳ vọng sẽ hưởng lợi từ việc nguồn cung xuất khẩu lương thực bị hạn chế trên toàn cầu.\n\nEVS Research đánh giá thanh khoản sẽ tiếp tục duy trì trong vùng 13.000-15.000 tỷ đồng trong tháng 10. Ảnh Trọng Hiếu.\n\nTrong tuần vừa qua, việc FED tăng lãi suất thêm 75 điểm cơ bản lần thứ ba liên tiếp đã có tác động tiêu cực đến tâm lý nhà đầu tư trên toàn cầu. Tại Việt Nam, sau động thái của FED, Ngân hàng Nhà nước cũng ban hành quyết định tăng lãi suất điều hành thêm 1%.\n\nTrước những thông tin trên, thị trường chứng khoán Việt Nam đã phản ứng tiêu cực. Tính chung cả tuần giao dịch, VN-Index giảm 30,75 điểm (-2,5%) xuống 1.203,28 điểm.\n\nTrong báo cáo phân tích mới đây, EVS Research đánh giá nhịp giảm điểm này cho thấy thị trường vẫn chưa đủ động lực để thoát khỏi vùng đáy khi lực cầu vẫn chưa xuất hiện. Mặc dù thị trường vẫn trong vùng định giá rất hấp dẫn, với việc thông tin vĩ mô thế giới phức tạp cùng với mùa báo cáo kết quả kinh doanh quý 3 đã cận kề, nhưng nhà đầu tư vẫn nên cẩn trọng trong giai đoạn tuần cuối tháng 9 và tuần đầu tháng 10 do đây là giai đoạn thị trường có thể sẽ có nhiều biến động bất thường.\n\n\"Do trong tháng 7, 8 có một nhịp tăng khá tốt của thị trường nên xu hướng chốt lời trong giai đoạn này là hoàn toàn dễ hiểu\", EVS Research nhận định.\n\nTheo EVS Research, giá trị giao dịch (GTGD) trung bình tháng 9 chỉ đạt 16.658 tỷ đồng/phiên cho thấy tác động của việc giảm thời gian giao dịch xuống T+2 hay giao dịch lô lẻ chưa thực sự phát huy được hiệu quả. Trong đó, GTGD trung bình mỗi phiên của VN-Index đạt 14.334 tỷ đồng; HNX Index đạt 1.575 tỷ đồng; Upcom Index đạt 748 tỷ đồng.\n\nNgoài ra, trong tháng 9, nhà đầu tư cá nhân trong nước đã quay lại mua ròng lần đầu sau 5 tháng liên tiếp bán ròng, đạt 2.661 tỷ đồng. Ở chiều ngược lại, nhóm tổ chức trong nước và tổ chức nước ngoài đều đã bán ròng trong tháng 9, lần lượt ghi nhận -1.140 tỷ đồng và -1.405 tỷ đồng.\n\nEVS Research đánh giá thanh khoản sẽ tiếp tục duy trì trong vùng 13.000-15.000 tỷ đồng trong tháng tới do tình hình vĩ mô quốc tế tiếp tục phức tạp khiến tâm lý thị trường vẫn duy trì trạng thái thận trọng và áp lực tỷ giá khi USD tăng giá khiến NHNN phải nâng mặt bằng lãi suất điều hành. Do đó, các nhà đầu tư cần cẩn trọng theo dõi để có thể đưa ra được những giao dịch trading phù hợp để kiểm soát rủi ro.\n\nNgoài ra, nhóm phân tích này đặc biệt lưu ý đến cổ phiếu ngành lương thực do cuộc chiến tranh giữa Nga và Ukraine đã khiến tình hình lương thực toàn cầu bị đưa vào báo động.\n\nDẫn thông tin từ Nomura, EVS Research cho biết Việt Nam sẽ là nước được hưởng lợi lớn khi vị thế lần lượt là nước xuất khẩu gạo lớn thứ 2 và thứ 3 thế giới; Giá gạo Ấn Độ khó cạnh tranh hơn do bị áp mức thuế cao; Thời tiết khắc nghiệt tại các nước xuất khẩu gạo lớn được dự báo làm giảm sản lượng toàn cầu. Các cổ phiếu mà EVS Research khuyến nghị trong ngành lương thực bao gồm: PAN, LTG, TAR.",
    "Những điểm mới đáng chú ý trong Quy định 80-QĐ/TW về phân cấp quản lý cán bộ": "Ngày 18/8/2022, Ban Chấp hành Trung ương Đảng đã ban hành Quy định 80-QĐ/TW. Quy định này có hiệu lực kể từ ngày ký và thay thế Quy định số 105-QĐ/TW, ngày 19/12/2017 của Bộ Chính trị.\n\nBổ sung thêm việc bổ nhiệm lại, tái cử, chỉ định, phong, thăng, giáng, tước quân hàm\n\nQuy định này quy định mục đích, yêu cầu, nguyên tắc, nội dung, trách nhiệm, thẩm quyền trong quản lý cán bộ và nguyên tắc, trách nhiệm, thẩm quyền, tiêu chuẩn, điều kiện, thủ tục, quy trình bổ nhiệm, bổ nhiệm lại, giới thiệu ứng cử; tái cử, chỉ định, điều động và biệt phái cán bộ. Quy định áp dụng đối với các cấp uỷ, tổ chức đảng, cơ quan, đơn vị và cán bộ, công chức, viên chức trong hệ thống chính trị.\n\nVới việc ban hành Quy định 80, có nhiều điểm mới được chỉnh lý, bổ sung so với Quy định 105 trước đây. Đó là bổ sung công tác giải quyết khiếu nại, tố cáo vào nội dung quản lý cán bộ theo Quy định 80-QĐ/TW năm 2022. Căn cứ vào Điều 1, Quy định 105 thì quản lý cán bộ bao gồm các nội dung chính sau: Tuyển chọn, bố trí, phân công, điều động, luân chuyển cán bộ và phân cấp quản lý cán bộ; đánh giá cán bộ; quy hoạch, đào tạo, bồi dưỡng cán bộ; bổ nhiệm, giới thiệu cán bộ ứng cử; miễn nhiệm cán bộ; khen thưởng, kỷ luật cán bộ; thực hiện chế độ, chính sách cán bộ; kiểm tra, giám sát công tác cán bộ; giải quyết khiếu nại, tố cáo về công tác cán bộ và cán bộ.\n\nTuy nhiên, theo Quy định 80-QĐ/TW năm 2022 thì ngoài những nội dung trên, công tác quản lý cán bộ được bổ sung thêm việc bổ nhiệm lại, tái cử, chỉ định, phong, thăng, giáng, tước quân hàm; cho thôi giữ chức vụ; tạm đình chỉ, đình chỉ chức vụ, cho từ chức, cách chức cán bộ và giải quyết khiếu nại, tố cáo trong công tác cán bộ và cán bộ.\n\nQuy định 80 cũng bổ sung việc không bổ nhiệm đối với cán bộ, đảng viên đang bị xem xét, xử lý kỷ luật. Căn cứ vào Điều 10 Quy định 105-QĐ/TW năm 2017 quy định về nguyên tắc bổ nhiệm cán bộ trước đây như sau: (1) Cấp ủy, tổ chức Đảng và tập thể lãnh đạo cơ quan có thẩm quyền xem xét, quyết định một cách dân chủ trên cơ sở phát huy đầy đủ trách nhiệm và quyền hạn của từng thành viên, nhất là của người đứng đầu cơ quan, đơn vị. (2) Phải xuất phát từ yêu cầu, nhiệm vụ của cơ quan, đơn vị; phải căn cứ vào phẩm chất, đạo đức, năng lực, sở trường của cán bộ và tiêu chuẩn chức danh. (3) Bảo đảm sự ổn định, kế thừa và phát triển của đội ngũ cán bộ, nâng cao chất lượng và hiệu quả hoạt động của cơ quan, đơn vị.\n\nTại Điều 16, Quy định 80-QĐ/TW năm 2022 quy định nguyên tắc bổ nhiệm, giới thiệu cán bộ ứng cử: (1) Cấp uỷ, tổ chức Đảng và tập thể lãnh đạo cơ quan, đơn vị xem xét, quyết định bổ nhiệm, giới thiệu cán bộ ứng cử theo thẩm quyền; bảo đảm sự lãnh đạo của Đảng, nguyên tắc tập trung dân chủ, khách quan, công khai, minh bạch, phát huy đầy đủ quyền hạn, trách nhiệm của từng thành viên và người đứng đầu. (2) Căn cứ tiêu chuẩn, điều kiện, phẩm chất, đạo đức, năng lực, sở trường và uy tín của cán bộ; đồng thời, xuất phát từ yêu cầu thực hiện nhiệm vụ chính trị của địa phương, cơ quan, đơn vị. (3) Bảo đảm sự ổn định, kế thừa và phát triển liên tục của đội ngũ cán bộ; nâng cao chất lượng và hiệu quả công việc. (4) Không bổ nhiệm, giới thiệu ứng cử, điều động, phong, thăng quân hàm đối với cán bộ, đảng viên đang bị xem xét, xử lý kỷ luật.\n\nTheo nguyên tắc bổ nhiệm cán bộ của Quy định 80-QĐ/TW năm 2022 thì khi bổ nhiệm cán bộ sẽ xem xét thêm tiêu chí là uy tín của cán bộ. Do đó, nếu như cán bộ không có uy tín hoặc chưa đủ uy tín thì sẽ không được bổ nhiệm cán bộ. Ngoài ra, Quy định 80-QĐ/TW cũng đã bổ sung thêm nguyên tắc bổ nhiệm cán bộ là cán bộ, đảng viên đang bị xem xét, xử lý kỷ luật sẽ không được bổ nhiệm. Đây là những điểm mới của Quy định 80/QĐ-TW năm 2022 về nguyên tắc bổ nhiệm cán bộ so với trước đây.\n\nẢnh minh họa.\n\nSiết để tránh “bổ nhiệm thần tốc”!\n\nVề điều kiện bổ nhiệm, Điều 14 Quy định 105-QĐ/TW năm 2017đã quy định về điều kiện bổ nhiệm cán bộ trước đây như: bảo đảm tiêu chuẩn chung, tiêu chuẩn chức danh theo quy định của Đảng và cơ quan có thẩm quyền; không vi phạm quy định về những điều đảng viên, cán bộ, công chức, viên chức không được làm; có hồ sơ, lý lịch cá nhân, phiếu kê khai tài sản, thu nhập đầy đủ, rõ ràng và được cơ quan chức năng có thẩm quyền thẩm định, xác minh. Quy định trước đây cũng nêu, cán bộ bị kỷ luật từ khiển trách trở lên thì không được quy hoạch, bổ nhiệm vào các chức vụ cao hơn trong thời gian ít nhất 1 năm kể từ khi có quyết định kỷ luật. Đảng viên bị kỷ luật cách chức trong vòng 1 năm kể từ ngày có quyết định, không được bầu vào cấp ủy, không chỉ định, bổ nhiệm vào các chức vụ tương đương và cao hơn. Cán bộ đang trong thời gian xem xét kỷ luật thì chưa đưa vào quy hoạch; chưa xem xét bổ nhiệm hoặc giới thiệu ứng cử chức vụ cao hơn.\n\nTuy nhiên, tại Quy định 80-QĐ/TW năm 2022 đã có những thay đổi về điều kiện bổ nhiệm cán bộ. Theo đó, Điều 18 quy định tiêu chuẩn, điều kiện bổ nhiệm, giới thiệu cán bộ ứng cử chức vụ cao hơn. Trong 7 nội dung quy định tại Điều 18, đáng chú ý là việc bổ sung quy định cán bộ được giới thiệu từ nguồn nhân sự tại chỗ phải được quy hoạch vào chức danh bổ nhiệm hoặc được quy hoạch chức danh tương đương trở lên. Đối với nhân sự từ nguồn ở bên ngoài phải được quy hoạch chức danh tương đương trở lên (trường hợp đặc biệt do cấp có thẩm quyền xem xét, quyết định). Đồng thời, cán bộ bổ nhiệm chức vụ cao hơn phải có thời gian giữ chức vụ đang đảm nhiệm hoặc chức vụ tương đương ít nhất là 2 năm. Đối với việc bổ nhiệm sĩ quan trong lực lượng vũ trang do Quân uỷ Trung ương và Đảng uỷ Công an Trung ương quy định cụ thể cho phù hợp với yêu cầu thực tiễn.\n\nĐây là quy định nhằm siết việc cán bộ “thăng tiến thần tốc” theo kiểu vừa được bổ nhiệm giữ chức vụ thời gian có khi chỉ ít tháng đã lập tức bổ nhiệm chức vụ mới cao hơn. Đã có hiện tượng chỉ trong vài năm, cán bộ “nhảy cóc” từ 3-4 chức vụ. Nay siết quy định ít nhất 2 năm (24 tháng) để tránh việc lạm dụng “thăng tiến thần tốc”!\n\nĐồng thời, Quy định 80 cũng nêu rõ, cán bộ bị kỷ luật thì không phân công, bổ nhiệm, giới thiệu ứng cử vào chức vụ cao hơn chức vụ khi bị kỷ luật trong khoảng thời gian như sau (tính từ ngày ký quyết định kỷ luật): 12 tháng đối với hình thức kỷ luật khiển trách; 30 tháng đối với hình thức kỷ luật cảnh cáo; 60 tháng đối với hình thức kỷ luật cách chức (trước đây chỉ quy định chung cho các hình thức kỷ luật là 1 năm).\n\nVề điều động, biệt phái, trước đây thì mọi cán bộ, kể cả cán bộ lãnh đạo, quản lý sẽ đều là đối tượng được điều động, biệt phái cán bộ khi có yêu cầu công tác. Tuy nhiên, tại Điều 29 Quy định 80-QĐ/TW năm 2022 chỉ có cán bộ lãnh đạo, quản lý là đối tượng sẽ được điều động, biệt phái cán bộ.",
    "Hành động nhỏ, ý nghĩa lớn": "Bên cạnh tham gia xây dựng nông thôn mới và các hoạt động đền ơn đáp nghĩa, bảo vệ môi trường, chung tay vì sức khỏe cộng đồng… các tình nguyện viên chiến dịch Mùa hè xanh của Đoàn Trường Đại học Sư phạm (Đại học Đà Nẵng) còn tổ chức nhiều lớp học kỹ năng đặc biệt dành cho đoàn viên thanh niên và người dân địa phương.\n\nHỗ trợ thanh niên địa phương\n\nĐoàn Thanh niên tình nguyện của Trường Đại học Sư phạm (Đại học Đà Nẵng) đã đến hoạt động tình nguyện tại xã Duy Phước, huyện Duy Xuyên, tỉnh Quảng Nam. Đây là những sinh viên thuộc Chiến dịch sinh viên Đại học Đà Nẵng tình nguyện hè năm 2022 với chủ đề: “Tuổi trẻ Đại học Đà Nẵng sáng tạo, tình nguyện vì cộng đồng” diễn ra từ tháng 7 -8/ 2022.\n\nNhững ngày cuối tháng 8, khi chiến dịch tình nguyện sắp kết thúc, một nhóm tình nguyện viên vẫn cần mẫn chặt tre, cuốc đất để dựng vườn ươm giống trong khuôn viên UBND xã Duy Phước. Các sinh viên chia ra làm nhiều nhóm nhỏ, người đào hố, người chẻ tre, người buộc dây… làm việc hối hả. Khoảng hơn 2 giờ đồng hồ, một khung giàn vườn ươm giống đã được dựng xong. Khu vườn ươm sẽ được chuyển giao lại cho Đoàn Thanh niên xã Duy Phước sử dụng.\n\nNgoài ra, Đoàn Thanh niên của trường còn tập huấn và chuyển giao kỹ thuật ươm, kỹ thuật sản xuất phân hữu cơ cho 30 đoàn viên thanh niên địa phương. Hỗ trợ buổi tập huấn là TS Trần Quang Dần – giảng viên Khoa Sinh – Môi trường (Đại học Sư phạm) cùng với Bùi Ngọc Đăng Khoa (sinh viên lớp 19 công nghệ sinh học). Đoàn viên thanh niên địa phương được hướng dẫn về các kỹ thuật nông nghiệp cơ bản, kỹ thuật ươm giống, kỹ thuật nhân giống vô tính cây trồng. Cùng với đó là các bước giâm, chiết cành, trộn phân, làm bầu ươm…\n\nSinh viên Bùi Ngọc Đăng Khoa cho biết, bên cạnh việc dựng vườn ươm, chuyển giao kỹ thuật ươm giống và sản xuất phân hữu cơ, đội hình tình nguyện hè còn trao tặng cây giống cho thanh niên địa phương để tiến hành chăm sóc, phát triển vườn cây giống của Đoàn xã. Với mong muốn đẩy mạnh phát triển kinh tế tại địa phương. Các đoàn viên còn triển khai các lớp tập huấn “Mizuiku - Em yêu nước sạch” cho học sinh tiểu học và THCS ở xã Duy Phước, thu hút rất nhiều các em học sinh tham gia.\n\nMang lại giá trị cho cộng đồng\n\nAnh Nguyễn Viết Hải Hiệp - Bí thư Đoàn Trường Đại học Sư phạm - cho biết, việc tổ chức các lớp tập huấn kỹ năng được Đoàn trường duy trì trong Chiến dịch Mùa hè xanh các năm. Theo anh Hiệp, đây là hoạt động vừa hỗ trợ giải quyết các vấn đề thiết thân tại địa phương đóng quân, vừa tạo điều kiện cho các bạn đoàn viên thanh niên sử dụng các kiến thức, kỹ năng đã học mang lại giá trị cho cộng đồng.\n\nĐoàn Trường Đại học Sư phạm còn tổ chức nhiều lớp tập huấn về các vấn đề mà địa phương có nhu cầu như: Phân loại rác tại nguồn và tái chế rác, tập huấn kỹ năng phòng tai nạn đuối nước và sơ cấp cứu, phòng chống bạo lực gia đình… Không chỉ trong các chiến dịch Mùa hè xanh, các lớp tập huấn được Đoàn trường tổ chức thường xuyên tại các địa phương khó khăn ở Quảng Nam, Đà Nẵng và các tỉnh lân cận.\n\nTS Nguyễn Thành Đạt – Bí thư Đoàn Đại học Đà Nẵng - cho hay, chiến dịch tình nguyện hè năm 2022 đã thu hút gần 1.000 sinh viên tình nguyện tham gia tại các mặt trận. Đến thời điểm này, có thể nói rằng, chiến dịch đã diễn ra thành công, tốt đẹp, hoàn thành các mục tiêu được đề ra. Bên cạnh đó, chiến dịch được diễn ra an toàn, hiệu quả, thiết thực gắn với nhu cầu thực tế của địa điểm nơi tổ chức chiến dịch.\n\nTrong thời gian tới, với tinh thần “sáng tạo - tình nguyện”, Tuổi trẻ Đại học Đà Nẵng sẽ tiếp tục triển khai nhiều hoạt động ý nghĩa, thiết thực, đổi mới, tiếp tục phát huy những truyền thống tốt đẹp của những thế hệ đi trước, mang sức trẻ phục vụ cộng đồng, thực hiện sứ mạng của nhà trường, góp sức mình dựng xây quê hương đất nước ngày càng giàu đẹp hơn.",
    "Những thống kê đáng chú ý của ĐT futsal Việt Nam tại VCK futsal châu Á": "BK\n\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!",
    "Cổ phiếu lương thực, thực phẩm có đáng chú ý?": "(KTSG) – Cổ phiếu nhóm lương thực, thực phẩm có dấu hiệu hút tiền gần đây, với giá và khối lượng đều có diễn biến tích cực, ngược chiều với đà sụt giảm của thị trường chung từ đầu tháng 9 đến nay. Nhóm này được dự báo sẽ hưởng lợi về cuối năm khi giá lương thực, thực phẩm sẽ tiếp tục đi lên trong bối cảnh cung – cầu mất cân bằng.\n\nGiá gạo và giá thịt heo\n\nTính từ đầu năm đến nay, giá gạo thế giới đã tăng gần 19%, hiện đang ở gần mức đỉnh cao nhất kể từ năm 2008 đến nay. Nguy cơ khủng hoảng lương thực toàn cầu trước cuộc xung đột quân sự giữa Nga và Ukraine kéo dài từ tháng 2 đến nay, dẫn đến nhiều biện pháp trừng phạt, cấm vận, chuỗi cung ứng đứt gãy, đã khiến nhiều nước vội vã kích hoạt chính sách hạn chế xuất khẩu, tích trữ lương thực, đẩy giá nhiều mặt hàng lương thực, thực phẩm liên tục đi lên trong thời gian qua.\n\nĐơn cử như gần đây nhất là Ấn Độ, nhằm ứng phó với những rủi ro về an ninh lương thực do hạn hán xảy ra ở quốc gia này, từ ngày 9-9 đã ban hành chính sách hạn chế xuất khẩu gạo khi áp thuế 20% đối với gạo xuất khẩu và tạm dừng xuất khẩu gạo tấm, khiến thị trường gạo trên thế giới biến động mạnh. Chỉ một tuần sau động thái hạn chế xuất khẩu gạo của Ấn Độ, giá gạo xuất khẩu của Việt Nam đã tăng khoảng 30 đô la Mỹ/tấn.\n\nĐáng lưu ý là không chỉ ở Ấn Độ, hạn hán cũng đang ảnh hưởng đến sản xuất gạo của Trung Quốc, trong khi lũ lụt và mưa lớn ảnh hưởng tới hoạt động vận chuyển gạo của Thái Lan. Do đó, nhu cầu đối với gạo Việt Nam có thể tiếp tục tăng. Các chuyên gia trong ngành dự báo giá gạo trên thị trường thế giới sẽ còn tăng từ nay đến cuối năm.\n\nCổ phiếu PAN, LTG và TAR đều là của những doanh nghiệp xuất khẩu gạo hàng đầu, do đó có thể hưởng lợi từ xu hướng giá gạo đang tăng tích cực và chính sách mới của Ấn Độ.\n\nKhông chỉ được lợi khi các đối thủ xuất khẩu gạo chủ chốt tại châu Á đang gặp nhiều khó khăn, Việt Nam còn đang đứng trước cơ hội tăng xuất khẩu vào thị trường châu Âu.\n\nỦy ban châu Âu (EC) mới đăng công báo quy định số 2022/1481 về thuế nhập khẩu gạo xát vào thị trường này. Cam kết từ Hiệp định Thương mại tự do Việt Nam-Liên minh châu Âu (EVFTA) nêu rõ EU dành cho Việt Nam hạn ngạch 80.000 tấn gạo mỗi năm. Riêng với sản phẩm từ gạo, EU sẽ đưa thuế suất về 0% sau 3-5 năm. Điều này đã mở ra cơ hội để gạo Việt Nam có thể cạnh tranh với các nước khác khi xuất khẩu vào EU.\n\nNhiều doanh nghiệp Việt đã bày tỏ sự tự tin rằng, Việt Nam sẽ đạt 3,3 tỉ đô la Mỹ kim ngạch xuất khẩu trong năm nay. Theo số liệu của Tổng cục Thống kê, chỉ trong tám tháng đầu năm nay, Việt Nam đã xuất khẩu hơn 4,7 triệu tấn gạo, kim ngạch đạt hơn 2,3 tỉ đô la Mỹ, tăng tương ứng 20% và 10% so với cùng kỳ năm 2021.\n\nViệt Nam nhờ khí hậu và giống lúa đặc biệt nên có ba vụ thu hoạch lúa mỗi năm, từ đó các doanh nghiệp gạo Việt Nam luôn tự tin về sản lượng gạo mới.\n\nCùng với giá gạo, giá thịt heo cũng đang đứng trước khả năng tăng giá từ nay đến cuối năm, khi có thể chịu ảnh hưởng lây lan bởi giá thịt heo tăng vọt tại Trung Quốc trong thời gian gần đây.\n\nTính từ tháng 5 đến nay, giá thịt heo của Trung Quốc đã tăng đến 53%, trong đó riêng tháng 7 và tháng 8 đã tăng lần lượt 20% và 22%, trong bối cảnh sản lượng giảm khiến nguồn cung bị siết chặt, ngược lại nhu cầu của người tiêu dùng đã dần phục hồi sau thời gian thực hiện “bế quan tỏa cảng” theo chính sách zero Covid.\n\nTrước tình thế này, Chính phủ Trung Quốc cho biết họ đã đầu tư vào dự trữ thịt đông lạnh với nỗ lực kiềm chế giá khi Trung Quốc chuẩn bị cho Tết Trung thu vừa qua và Quốc khánh vào ngày 1-10 tới. Tuy nhiên, giới phân tích tin rằng giá thịt heo sẽ tiếp tục ở mức cao, khi thời tiết trở nên mát mẻ hơn và sức tiêu thụ thịt heo phục hồi theo mùa.\n\nTiền chạy vào cổ phiếu nông nghiệp\n\nTrước diễn biến này, dễ hiểu vì sao nhóm cổ phiếu nông nghiệp, đặc biệt là cổ phiếu lương thực có dấu hiệu thu hút dòng tiền.\n\nCụ thể, bất chấp thị trường chung điều chỉnh kể từ đầu tháng 9 đến nay, cổ phiếu của CTCP Tập đoàn PAN (HOSE: PAN) vẫn đang ghi nhận mức tăng xấp xỉ 13% trong gần nửa tháng qua, với khối lượng giao dịch bình quân cũng tăng mạnh mẽ so với giai đoạn trước.\n\nÔng Nguyễn Anh Tuấn, Giám đốc Tài chính Tập đoàn PAN ước tính doanh thu thuần quí 3-2022 của PAN, đạt 3.600 tỉ đồng, tăng 43% so với cùng kỳ năm trước; lợi nhuận sau thuế hợp nhất đạt 140 tỉ đồng, tăng 192%.\n\nTheo đó, lũy kế chín tháng, doanh thu hợp nhất của PAN đạt gần 9.800 tỉ đồng, tăng 53% so với cùng kỳ năm ngoái. Lợi nhuận sau thuế đạt 536 tỉ đồng, tăng 132%. Biên lợi nhuận gộp là 19% trong khi năm ngoái con số này là 16%.\n\nHay như CTCP Tập đoàn Lộc Trời (UpCom: LTG), dù quí 2 vừa qua Lộc Trời bất ngờ ghi nhận lỗ 46 tỉ đồng, nhưng trong gần hai tuần qua cổ phiếu của công ty này đã tăng gần 7%. Cổ phiếu của CTCP Nông nghiệp Công nghệ cao Trung An (HOSE: TAR) cũng tăng gần 8%, với lợi nhuận sáu tháng đầu năm nay tăng 150% so với cùng kỳ.\n\nĐiều quan trọng hơn là thanh khoản của các cổ phiếu cải thiện đáng kể so với giai đoạn trước, phản ánh tín hiệu dòng tiền đang tập trung vào. Cổ phiếu PAN, LTG và TAR đều là của những doanh nghiệp xuất khẩu gạo hàng đầu, do đó có thể hưởng lợi từ xu hướng giá gạo đang tăng tích cực và chính sách mới của Ấn Độ.\n\nẤn Độ là một trong những đối thủ cạnh tranh mạnh mẽ của Việt Nam về hoạt động xuất khẩu gạo, với kim ngạch xuất khẩu mặt hàng này trong năm 2021 lên đến 21 triệu/ tấn, tăng vọt từ mức 8-9 triệu tấn gạo/năm trong những năm trước, hiện chiếm 40% tỷ trọng trong ngành thương mại gạo toàn cầu.\n\nNhiều doanh nghiệp Việt Nam cho rằng việc Ấn Độ hạn chế xuất khẩu gạo là thông tin bất ngờ, mở ra cơ hội cho các nước khác đẩy mạnh xuất khẩu để thay thế và chiếm lấy thị phần để lại từ Ấn Độ.\n\nTrong khi đó, cổ phiếu của CTCP Tập đoàn Dabaco Việt Nam (HOSE: DBC) – doanh nghiệp chăn nuôi heo hàng đầu Việt Nam, cũng có dấu hiệu hút tiền gần đây với thanh khoản tăng mạnh, dù thị giá chưa có sự bứt phá đáng kể, do lợi nhuận sáu tháng đầu năm nay sụt giảm mạnh so với đỉnh cao cùng kỳ và chỉ mới đạt 2,5% kế hoạch lãi sau thuế 918 tỉ đồng đặt ra trong năm nay.\n\nTrong báo cáo mới đây, Công ty Chứng khoán ACBS đưa ra dự báo tích cực ở nhóm cổ phiếu chăn nuôi, khi kỳ vọng nhu cầu tiêu thụ thịt heo phục hồi sau dịch Covid-19 đẩy giá heo tăng so với cùng kỳ. Trong khi đó, chi phí thức ăn chăn nuôi dự kiến giảm khi giá các loại nguyên liệu chính để sản xuất thức ăn chăn nuôi giảm đang là động lực lấy lại đà tăng trưởng lợi nhuận cho nhóm này.\n\nMột doanh nghiệp khác cũng đáng chú ý là CTCP Xuất nhập khẩu Nông sản Thực phẩm An Giang (UpCom: AFX), khi có lĩnh vực hoạt động chính là lương thực và thức ăn chăn nuôi. Công ty này hiện đang cung cấp sản phẩm gạo trắng xuất khẩu cho các thị trường châu Á, châu Phi, Trung Đông, đồng thời cũng có trại chăn nuôi heo bên cạnh việc cung cấp thức ăn chăn nuôi thủy sản. Lợi nhuận sáu tháng của công ty này cũng tăng vọt khi gấp 4,5 lần so với cùng kỳ, đạt hơn 18,3 tỉ đồng.\n\nĐặc biệt, kể từ khi Nhà nước thoái vốn thành công tại mức giá trên 19.000 đồng/cổ phiếu vào đầu năm 2021, trong gần hai năm qua, giá cổ phiếu AFX chỉ đi ngang tích lũy chủ yếu trong vùng giá 13.000-15.000 đồng/cổ phiếu.\n\nGần đây, cơ cấu cổ đông của Xuất nhập khẩu Nông sản Thực phẩm An Giang lại có những chuyển động đáng chú ý, sau khi Quỹ hạ tầng PVI- nhà đầu tư đã mua lượng vốn do Nhà nước thoái ra trước đây, hoàn tất bán 51% vốn tại công ty này thì đến lượt một cổ đông lớn khác là Vinafood II bán thành công hơn 5,5 triệu cổ phiếu trong tổng số gần 7,2 triệu cổ phiếu đang nắm giữ.\n\nTrong khi đó, Chủ tịch Hội đồng quản trị của công ty là ông Đặng Quang Thái cũng có động thái mua vào 2,85 triệu cổ phiếu để chính thức nắm giữ 8,14% cổ phần công ty.",
    "Góp ý dự thảo Luật Nhà ở (sửa đổi) và Luật Kinh doanh bất động sản (sửa đổi)": "(Xây dựng) – Sáng 12/7, UBND quận Hoàn Kiếm (Hà Nội) tổ chức Hội nghị Tập huấn, tuyên truyền, phổ biến Nghị định số 69/2021/NĐ-CP của Chính phủ và đề án, kế hoạch của UBND Thành phố và các kế hoạch của UBND quận về cải tạo, xây dựng lại chung cư cũ. Hội nghị có sự tham gia của đại diện Cục Quản lý nhà và thị trường Bất động sản (Bộ Xây dựng), đại diện các Sở, ngành Thành phố Hà Nội, lãnh đạo UBND quận Hoàn Kiếm, UBND các phường và tổ dân phố trên địa bàn.\n\n1:42 |\n\n1:42 696 lượt xem |",
    "Tâm điểm chú ý dồn vào lãnh đạo Gen Y ở Liên Hợp Quốc": "Những nhà lãnh đạo Gen Y đang nhận được sự chú ý lớn tại cuộc họp của Đại hội đồng Liên Hợp Quốc khi họ đưa ra những góc nhìn mới về dân chủ, điều hành đất nước và chống tin giả.\n\nTuần này, tại trụ sở Liên Hợp Quốc, những tổng thống, thủ tướng, bộ trưởng Ngoại giao thuộc Gen Y (những người sinh ra trong giai đoạn từ năm 1981 đến năm 1996) đã đến dự họp và nhận được nhiều sự chú ý.\n\nDù vậy, nhiều nhà lãnh đạo nổi tiếng khác thuộc thế hệ này như Thủ tướng Phần Lan Sanna Marin đã không xuất hiện, theo AP.\n\nJennifer Sciubba, nhà nhân khẩu học chính trị cộng tác với Trung tâm Wilson - một tổ chức tư vấn có trụ sở tại Washington, D.C., cho biết nhiều người thuộc Gen Y lên nắm quyền do không hài lòng về hiện trạng của thế hệ họ.\n\nVà theo cách lý giải đó, thế hệ Gen Y và baby boomer (nhóm những người sinh từ năm 1946 đến năm 1964) có suy nghĩ khác nhau.\n\nBà cho rằng: “Thật là sai lầm khi nói ‘Thế hệ trẻ hơn, họ tự do hơn’. Do đó, chúng ta sẽ thấy sự chuyển hướng sang ủng hộ cánh tả của những người thuộc Gen Y\".\n\n\"Họ không phải là một khối thống nhất. Sự không hài lòng với tình trạng hiện tại có thể xuất hiện dù họ theo cánh tả hay cánh hữu”, bà Sciubba nói.\n\nBộ trưởng Ngoại giao Cộng hòa Czech Jan Lipavsky phát biểu tại phiên họp thứ 77 của Đại hội đồng Liên Hợp Quốc. Ảnh: AP.\n\nBà Sciubba cũng lưu ý rằng chỉ là vấn đề thời gian trước khi những người thuộc Gen Y trở thành thế hệ chính trên chính trường quốc tế. Điều này đã được thể hiện phần nào tại cuộc họp của Liên Hợp Quốc tuần này - nơi các hệ tư tưởng khác nhau của Gen Y cùng được xuất hiện.\n\nSự thừa nhận\n\nHôm 20/9, vào ngày đầu tiên của Đại hội đồng Liên Hợp Quốc, hai vị tổng thống trẻ tuổi đã phá vỡ suy nghĩ vốn có về thế hệ của họ khi nói về hai hoàn cảnh trái ngược nhau trong thời gian họ nắm quyền.\n\nMột trong hai người là Tổng thống Chile Gabriel Boric (36 tuổi) - người vừa phải đối mặt với sự phản đối áp đảo của người dân với việc cải cách hiến pháp, điều vốn được ông xem là rất cần thiết.\n\n“Là một người trẻ đã xuống đường biểu tình cách đây không lâu, tôi có thể nói với bạn rằng việc đại diện cho tình trạng bất ổn dễ dàng hơn rất nhiều so với việc đưa ra các giải pháp”, ông Boric nói.\n\nĐề xuất cải cách hiến pháp ở Chile được đưa ra nhằm thay đổi nhiều quy định cơ bản nước này như bình đẳng giới, bảo vệ môi trường và quyền của người bản địa.\n\nSự thất bại khi lấy ý kiến người dân không nằm ngoài dự đoán. Những người ủng hộ cải cách hiến pháp đổ lỗi cho việc thông tin sai lệch trên không gian mạng đã làm người dân không ủng hộ đề xuất này.\n\nTổng thống trẻ tuổi nhất trong lịch sử Chile cho biết bài học ông học được là nền dân chủ ở nước này đang bị hạ thấp.\n\nTổng thống Chile Gabriel Boric cho rằng xây dựng nền dân chủ thực sự là một trong những thách thức lớn nhất hiện nay. Ảnh: AP.\n\n“Với sự khiêm tốn to lớn, tôi muốn nói với các vị đang có mặt ngày hôm nay rằng một chính phủ không bao giờ có thể cảm thấy thất bại khi người dân của họ lên tiếng”, ông Boric nói.\n\nTổng thống Chile cũng cho rằng: “Bởi không giống như trong quá khứ, khi những khác biệt ở Chile đã được giải quyết bằng máu và lửa, ngày nay, người Chile đã đồng ý đối mặt với những thách thức mà chúng tôi có theo cách thức dân chủ\".\n\n\"Và tôi nói với bạn về điều này vì tôi chắc chắn rằng một trong những thách thức lớn đối với nhân loại ngày nay là xây dựng nền dân chủ thực sự mà ở đó, người dân được nói và được lắng nghe\", ông nói.\n\nSự phản đối\n\nTrong khi đó, Tổng thống El Salvador Nayib Bukele - người nổi tiếng thích selfie - cũng có bài phát biểu tại Đại hội đồng Liên Hợp Quốc.\n\nÔng cho rằng các nước giàu không nên can thiệp vào công việc của các quốc gia đang phát triển - những nước đang cố gắng tìm con đường riêng. Bài phát biểu của ông được đưa ra chỉ vài ngày sau khi ông bị cáo buộc thúc đẩy chủ nghĩa độc tài khi tuyên bố sẽ tái tranh cử, bất chấp điều khoản cấm của hiến pháp El Salvador, theo AP.\n\nBằng ngôn ngữ úp mở và phép ẩn dụ, ông Bukele đã đưa ra quan điểm đáp trả những lời chỉ trích mà chính quyền của ông nhận được từ phía Mỹ và Liên minh châu Âu. Trước đó, phương Tây đã chỉ trích việc tập trung quyền lực trong chính quyền của ông và gần đây là việc đình chỉ một số quyền hiến định.\n\n“Trên giấy tờ, chúng tôi có tự do, có chủ quyền và độc lập. Nhưng chúng tôi sẽ không thực sự có được những điều này cho đến khi các nước có quyền lực hiểu rằng chúng tôi muốn trở thành bạn của họ, rằng chúng tôi ngưỡng mộ, tôn trọng họ, rằng cánh cửa của chúng tôi rộng mở để giao thương với họ”, Tổng thống Bukele nói.\n\nTuy nhiên, ông cũng nhấn mạnh rằng: “Nhưng điều họ không thể làm là đến nhà chúng tôi để ra lệnh. Không chỉ vì đó là nhà của chúng tôi, mà còn vì không có ý nghĩa gì khi phá hủy những gì chúng tôi đang làm\".\n\nÔng Bukele sau đó đã đăng trên Twitter của mình một đoạn video về sự xuất hiện của ông trên kênh Fox News của Mỹ.\n\nTrong video, vị tổng thống trẻ tuổi nói về chiến dịch trấn áp các băng đảng đường phố tại El Salvador. Trong đó, hơn 50.000 người đã bị bắt giữ.\n\nCác cuộc thăm dò gần đây cho thấy hành động của ông nhận được sự ủng hộ rộng rãi, ngay cả khi các tổ chức nhân quyền ở El Salvador và nước ngoài cho rằng những người này đang bị bắt và bỏ tù mà không có bằng chứng.\n\nRosario Diaz Garavito, người sáng lập Millennials Movement, một tổ chức phi chính phủ khuyến khích những người trẻ tuổi ở khu vực Mỹ Latinh thực hiện các mục tiêu của Liên Hợp Quốc, cho biết các nhà lãnh đạo này đều khéo léo phá vỡ thông lệ chính trị đảng phái vốn có ở đất nước mình.\n\nBên cạnh đó, họ cũng được chứng minh thuộc nhóm các nhà lãnh đạo gây tranh cãi nhất trong khu vực, vào thời điểm mà chủ nghĩa đa phương nên được phổ biến.\n\n“Chúng ta có xu hướng đi từ cánh hữu sang cánh tả. Và điều này thực sự đang chia rẽ chúng ta. Họ đã chứng tỏ rằng họ có thể suy nghĩ khác nhau, theo những cách khác nhau, nhưng chúng ta cần phải tìm ra điểm chung như là các nước trong cùng khu vực”, cô Diaz Garavito nói.\n\nTổng thống El Salvador Nayib Bukele cho rằng các nước giàu không nên can thiệp vào công việc của các nước đang phát triển. Ảnh: AP.\n\nLà thế hệ đầu tiên trong những người được tiếp cận kỹ thuật số, sự nghiệp chính trị và chuyện đời tư của các nhà lãnh đạo thuộc Gen Y cũng xuất hiện rộng rãi trên Internet và mạng xã hội.\n\nHôm 21/9, Ngoại trưởng Cộng hòa Czech Jan Lipavsky dành nhiều thời gian trong bài phát biểu để đề cập đến cuộc xung đột ở Ukraine. Ông cũng cảnh báo thông tin sai lệch trên không gian mạng đang gây hại cho xã hội và thúc giục đẩy mạnh “chủ nghĩa nhân văn kỹ thuật số”, cũng như các giải pháp để bảo vệ nhân quyền trên Internet.\n\n“Một lời nói dối không phải là một ý kiến. Từ rất lâu rồi, chúng ta đã bỏ qua việc ngăn chặn sự lan truyền của những thông tin sai lệch, vốn đi ngược lại các giá trị chung của chúng ta”, ông Lipavsky nói.\n\nÔng cũng cho rằng: “Chúng ta đừng quên thông tin sai lệch liên quan đến Covid-19. Chúng ta đã có bài học khi phải trả giá cho việc tiếp nhận thông tin sai lệch bằng mạng sống của con người”.\n\nNăm 2021, ông Lipavsky đã vấp phải sự phản đối của Tổng thống Cộng hòa Czech Milos Zeman trong việc bổ nhiệm ông làm người đứng đầu Bộ Ngoại giao nước này. Theo đó, Tổng thống Zeman cho rằng ông Lipavsky có thái độ không rõ ràng đối với Israel và do ông chỉ có bằng cử nhân.",
    "4 ý tưởng mặc đồ mùa thu của phụ nữ Pháp mà bạn nên áp dụng": "Có thể nói, phong cách của các quý cô người Pháp luôn mang đến sự thanh lịch, nhẹ nhàng và sang trọng bậc nhất. Chỉ với những món đồ hết sức đơn giản cả về kiểu dáng lẫn màu sắc, phụ nữ Pháp vẫn biết cách làm mới phong cách và gây ấn tượng khó phai cho tất cả mọi người. Ngoài váy hoa nhí, các cô nàng Paris còn có đến 4 trang phục sang xịn và cực sành điệu để diện vào mùa thu. Nếu đang bí ý tưởng mặc đồ mùa này, chị em nên tham khảo ngay 4 gợi ý thú vị dưới đây nhé.\n\n1. Phối áo blazer và chân váy\n\nMột trong những công thức mặc đồ thịnh hành của năm nay chính là cách kết hợp áo blazer và chân váy ngắn. Chiếc blazer sẽ giúp chị em giữ ấm cho cơ thể khi trời vào thu, còn chân váy sẽ tạo hiệu ứng cho đôi chân thon gọn và dài hơn. Chưa hết, các nàng cần có thêm một đôi giày loafer cổ điển để có thể hoàn thiện bộ đồ một cách hoàn chỉnh nhất. Outfit này siêu trẻ trung, hiện đại và vẫn giữ được nét sang trọng như những cô nàng tiểu thư đài các. Nàng có thể diện chúng đi chơi, đi picnic hay thậm chí là những buổi tiệc tối cũng vô cùng hợp lý, đảm bảo sẽ giúp bạn thu hút được sự chú ý của tất cả mọi người.\n\nGợi ý shopping:\n\nNơi mua: Zara Giá: 1699k\n\nNơi mua: Lazada Giá: 120k\n\nNơi mua: The Wolf Giá: 1799k\n\n2. Áo sơ mi + chân váy lụa\n\nThêm một công thức mặc đẹp hết sức tối giản mà bạn có thể bắt gặp trên Instagram của bất kỳ cô gái Pháp nào, đó chính là áo sơ mi + chân váy lụa. Đây là 2 trong số những món đồ mang đậm thương hiệu thời trang Pháp bởi vẻ đẹp nhẹ nhàng, phóng khoáng và tự do mà chúng mang lại cho người mặc.\n\nHãy thử kết hợp chúng với nhau, bạn sẽ có ngay một bộ đồ siêu sang chảnh và thanh thoát để diện hàng ngày. Chân váy ngắn sẽ tôn lên các đường nét mềm mại trên cơ thể, chắc chắn sẽ khiến các cô gái trở nên trang nhã và thanh tao hơn.\n\nGợi ý shopping:\n\nNơi mua: Shein Giá: 242k\n\nNơi mua: Mango Giá: 899k\n\nNơi mua: Unleashed Giá khoảng: 350k\n\n3. Áo blazer + váy dài\n\nÝ tưởng phối đồ thứ 3 sẽ giúp bạn thăng hạng phong cách mùa thu năm nay. Đã đến lúc biến tấu tủ đồ với những chiếc đầm dài và áo blazer thời thượng rồi đó. Áo khoác blazer được coi là món đồ biểu tượng cho vẻ đẹp thanh lịch và hiện đại, trong khi đó, đầm dài lại mang đến sự thướt tha và yêu kiều cho người mặc. Sự kết hợp thú vị giữ 2 item này sẽ giúp bạn trở nên có gu hơn trong mắt mọi người. Chưa hết, điều đặc biệt của gợi ý này chính là khả năng ứng dụng vô cùng đa dạng. Chị em có thể diện bộ đồ này khi đi làm, đi chơi hay đi tiệc cưới, sự kiện cũng sang xịn lắm nhé.\n\nGợi ý shopping:\n\nNơi mua: Daphale Studios Giá: 1500k\n\nNơi mua: Lazada Giá: 650k\n\n4. Áo sát nách + quần ống rộng\n\nTất nhiên phong cách thời trang Pháp không chỉ có sự nữ tính, nhẹ nhàng mà chúng còn vô cùng thời trang và cá tính. Tiêu biểu phải kể đến công thức phối áo thun sát nách với quần ống rộng. Ý tưởng này chắc chắn sẽ chiếm được cảm tình các cô nàng ưa chuộng phong cách năng động, hiện đại và tinh tế.\n\nBên cạnh việc lựa chọn quần áo hợp dáng, bạn cũng nên lưu ý trong việc kết hợp màu sắc trang phục. Theo đó, các tông màu trung tính và nhã nhặn như trắng, be, nâu, ghi,... sẽ được ưa chuộng vào mùa thu.\n\nGợi ý shopping:\n\nNơi mua: Shopee Giá: 336k",
    "Thêm 4 chương trình ý nghĩa cho trẻ em kém may mắn": "Chiều 26/9, tổ chức phi lợi nhuận VinaCapital Foundation phối hợp VITA Clinic tại TP.HCM công bố chương trình hợp tác nhằm hỗ trợ và thay đổi cuộc sống của trẻ em có hoàn cảnh khó khăn tại Việt Nam.\n\n\n\nTheo ban tổ chức, từ tháng 9/2022 đến tháng 8/2023, VITA Clinic sẽ tài trợ 1.176.430.000 đồng cho 4 chương trình của VinaCapital Foundation, gồm: Nhịp tim Việt Nam, Hỗ trợ y tế thiết yếu, Nâng niu sự sống, Yêu thương nâng bước nhằm hỗ trợ hàng nghìn trẻ em kém may mắn trên khắp đất nước.\n\nTổng Giám đốc VinaCapital Foundation ký hợp tác với Vita Clinic để hỗ trợ, thay đổi cuộc sống trẻ em Việt Nam. Ảnh: MQ\n\nTheo đó, khoản tiền hơn 1,17 tỷ đồng sẽ dùng để phẫu thuật tim miễn phí cho 10 trẻ em nghèo mắc bệnh tim bẩm sinh thông qua chương trình Nhịp tim Việt Nam; Trao 800 phần quả và tổ chức các hoạt động giải trí cho bệnh nhi ung thư và tim bẩm sinh ở Hà Nội và TP.HCM để giúp cải thiện sức khỏe thể chất và tinh thần của các em.\n\nBên cạnh đó, chương trình tặng 7 thiết bị cấp cứu sơ sinh thiết yếu bao gồm giường sưởi cho trẻ sơ sinh, đèn chiếu vàng da, máy thở áp lực dương liên tục (CPAP), bơm truyền dịch, bơm tiêm, máy đo nồng độ oxy SPO2, bộ đặt nội khí quản cho một bệnh viện vùng sâu vùng xa thông qua chương trình Nâng niu sự sống. Các thiết bị này sẽ đảm bảo giảm tỷ lệ tử vong ở trẻ sơ sinh và giúp trẻ em tại khu vực nông thôn Việt Nam lớn lên khỏe mạnh hơn;\n\nTặng 200 khoản trợ cấp gia đình và các hoạt động vui chơi cho trẻ mồ côi và trẻ em có hoàn cảnh khó khăn bị ảnh hưởng bởi Covid-19 tại TP.HCM trong khuôn khổ chương trình Nâng niu sự sống nhằm khuyến khích các em tiếp tục đến trường và hỗ trợ tài chính cho gia đình.\n\nChương trình tặng nhiều phần quà ý nghĩa cho các em nhỏ có hoàn cảnh khó khăn. Ảnh: MQ\n\nSong song đó, tổ chức nhiều hoạt động hỗ trợ tâm lý cho nhóm đối tượng yếu thế vào các dịp đặc biệt như Tết Trung thu, Giáng sinh, Tết Nguyên đán, Tết Thiếu nhi nhằm động viên các em và gia đình vượt qua khó khăn, phấn đấu vươn lên vì một tương lai khỏe mạnh và kiên cường hơn.\n\nÔng Rad Kivette - Tổng Giám đốc VinaCapital Foundation nhấn mạnh, các hoạt động chăm sóc sức khỏe chất lượng, hỗ trợ tâm lý, trợ giúp giáo dục… nhằm tiếp thêm sức mạnh và mang lại tương lai tươi sáng hơn cho trẻ em và gia đình của các em trên khắp Việt Nam.\n\nTổ chức VinaCapital Foundation được thành lập năm 2006, là một tổ chức phi lợi nhuận được cấp phép tại Mỹ và hoạt động tại Việt Nam. Sứ mệnh của VCF là tạo ra các giải pháp về sức khỏe và giáo dục nhằm thay đổi cuộc sống của trẻ em và phụ nữ có hoàn cảnh khó khăn tại Việt Nam. Các hoạt động của VCF đã thay đổi cuộc sống của hàng triệu người Việt trên khắp 63 tỉnh thành mỗi năm.\n\n\n\n",
    "Cuộc thi “Ý tưởng khởi nghiệp sáng tạo” trong đoàn viên, thanh niên": "Cập nhật: 25-09-2022 | 16:00:22\n\n(BDO) Sáng 25-9, tại Trường Đại học Quốc tế miền Đông, Ban Thường vụ Tỉnh đoàn đã tổ chức vòng bán kết Cuộc thi “Ý tưởng khởi nghiệp sáng tạo” trong đoàn viên, thanh niên năm 2022.\n\nSản phẩm kẹo thảo dược Shiso của nhóm sinh viên trường Đại học Thủ Dầu Một\n\nTham gia cuộc thi có hơn 70 thí sinh, nhóm thí sinh là đoàn viên thanh niên, sinh viên các trường đại học trên địa bàn tỉnh, với 35 đề tài, dự án, ý tưởng sáng tạo. Các bài dự thi thuộc về nhiều lĩnh vực như: Mô hình kinh doanh thực phẩm, mô hình phát triển du lịch, mô hình sản xuất nông sản ứng dụng công nghệ mới, kinh doanh sản xuất, dịch vụ,… Cuộc thi được triển khai qua 3 vòng thi gồm: Vòng 1 gắn với chủ đề “Thanh niên với Ý tưởng sáng tạo”, vòng 2 gắn với chủ đề “Thanh niên tỏa sáng cùng ý tưởng sáng tạo”, vòng 3 gắn với chủ đề “Thanh niên bản lĩnh khởi nghiệp”.\n\nTập thể thí sinh chụp ảnh lưu niệm tại vòng thi bán kết\n\nAnh Thái Kiến Thuận, Trưởng Ban Phong trào, Trưởng Ban tổ chức Cuộc thi cho biết: Với chủ đề “Phát huy ý tưởng khởi nghiệp sáng tạo thanh niên Bình Dương”, thông qua cuộc thi góp phần phát động và nhân rộng phong trào Tuổi trẻ Bình Dương sáng tạo; Thúc đẩy, hỗ trợ các hoạt động sáng tạo, khởi nghiệp trong đoàn viên thanh niên; cung cấp kiến thức khởi nghiệp, tìm kiếm, tôn vinh những ý tưởng sáng tạo khởi nghiệp, đồng hành cùng thanh niên lập thân, lập nghiệp gắn với triển khai thực hiện có hiệu quả chương trình hỗ trợ thanh niên khởi nghiệp của tỉnh. Huy động các nguồn lực về tài chính, nhân lực, cơ sở vật chất phù hợp với quy định của pháp luật, kết hợp nguồn lực từ các chương trình, dự án để hỗ trợ thanh niên thực hiện ý tưởng khởi nghiệp.\n\nNgọc Như",
    "Báo Hàn Quốc gợi ý Thái Lan học theo mô hình của tuyển Việt Nam": "\"Thái Lan từng tự hào là quốc gia có nền bóng đá xuất sắc nhất Đông Nam Á\", Nate News nhấn mạnh. \"Tuy nhiên, họ đã để thua Malaysia trong loạt sút luân lưu trong trận bán kết King's Cup . Thái Lan tung ra đội hình mạnh nhất nhưng họ không thể tránh khỏi thất bại. Thậm chí họ cũng chỉ có được bàn gỡ hòa 1-1 ở những giây cuối cùng.\n\nPhải thừa nhận rằng Thái Lan, đội bóng đã bổ nhiệm Mano Polking sau khi sa thải Akira Nishino, hầu như không thể hiện đúng với kỳ vọng. Ngoài chức vô địch AFF Cup, đội bóng này không tạo ra sức bật tại các giải đấu châu lục. Họ liên tiếp thua Bahrain, Uzbekistan...\n\nThứ hạng FIFA của Thái Lan cũng giảm từ 111 xuống 115. Sau trận thua Malaysia, những người ủng hộ đội tuyển Thái Lan đã tỏ rõ sự tức giận vì thất bại, họ đòi sa thải Mano Polking. Đặc biệt, rất nhiều người trong số họ kêu gọi đưa về một nhà cầm quân Hàn Quốc\".\n\nNate News cho rằng đây cũng là điều dễ hiểu bởi các HLV đến từ xứ kim chi đều gây được ấn tượng rất tốt khi sang Đông Nam Á làm việc, bắt đầu bằng ông Park Hang-seo với bóng đá Việt Nam . \"Xu thế chọn HLV Hàn Quốc đã lan rộng khắp Đông Nam Á. Ví dụ tiêu biểu nhất là tại Việt Nam\", nhật báo uy tín của Hàn Quốc nhấn mạnh.\n\n\"Ông Park Hang-seo đã gặt hái thành công vang dội khi dẫn dắt đội tuyển quốc gia, trong khi Gong Oh-kyun làm việc ở đội U23. Ở Indonesia, cả đội tuyển quốc gia và đội trẻ đều được giao cho Shin Tae-yong và họ cũng thu về những kết quả ấn tượng. Mới đây, ông Shin đã giúp Indonesia đánh bại Curacao vốn hơn họ tới 71 bậc trên BXH.\n\nChưa kể Kim Pan-gon, cựu phó chủ tịch Liên đoàn bóng đá Hàn Quốc, đã được bổ nhiệm cầm quân ở ĐT Malaysia. Và ông đang thể hiện rất tốt dù 5 năm rồi không làm nhiệm vụ huấn luyện\".",
    "Đàm Vĩnh Hưng vô tình hay cố ý nhắc tên Hồ Ngọc Hà, Lệ Quyên cùng một lúc?": "SVVN - Trong khi ai cũng biết Hồ Ngọc Hà và Lệ Quyên nghỉ chơi đã lâu thì lẽ nào Đàm Vĩnh Hưng lại quên mất điều này?\n\nTrong showbiz Việt có rất nhiều đôi bạn thân nổi tiếng và Hồ Ngọc Hà, Lệ Quyên từng là một đôi bạn như thế. Cả hai từng sát cánh bên nhau trong thời gian dài, như hình với bóng từ sân khấu đến đời thường. Thế nhưng không rõ lý do gì, hai nữ ca sĩ bông dưng cạch mặt nhau.\n\nKhông chỉ ngừng tương tác trên trang cá nhân, Hồ Ngọc Hà cùng Lệ Quyên còn ngó lơ nhau nếu chẳng may cùng xuất hiện trong một chương trình nào đó. Họ từ chối chụp ảnh chung, tránh đứng gần nhau, không nhắc đến đối phương, khiến khán giả hết sức hoang mang.\n\nLệ Quyên từng nói rõ rằng cô và Hồ Ngọc Hà không cãi nhau, không có lỗi lầm, chỉ là thấy không thể chia sẻ hay ở cạnh người kia nữa thì nghỉ chơi. Lệ Quyên cho rằng hai người hết duyên với nhau và dù không còn là bạn thì họ vẫn là đồng nghiệp.\n\nViệc Hồ Ngọc Hà và Lệ Quyên nghỉ chơi chắc hẳn cũng ảnh hưởng ít nhiều đến Đàm Vĩnh Hưng, khi trước đó, ba ngôi sao lập thành tam giác thân thiết. Sau đó, Đàm Vĩnh Hưng vẫn chơi với hai đồng nghiệp, chỉ không còn hình ảnh ba người xuất hiện cùng thời điểm mà thôi.\n\nĐàm Vĩnh Hưng thừa nhận rằng, anh rất mong có thể hàn gắn Hồ Ngọc Hà và Lệ Quyên nhưng điều này vô cùng khó. Còn khán giả thì khen nam ca sĩ rất khéo léo khi vẫn giữ được mối quan hệ tốt đẹp với hai nữ ca sĩ. Nhất là mới đây, trong một bài đăng, Đàm Vĩnh Hưng cùng một lúc nhắc đến tên cả Hồ Ngọc Hà lẫn Lệ Quyên.\n\nĐộng thái này khiến cho cư dân mạng đoán già đoán non, phải chăng Hồ Ngọc Hà cùng Lệ Quyên đã không còn căng thẳng như trước nên Đàm Vĩnh Hưng mới có hành động gây chú ý này.",
    "Gỡ thẻ vàng của EC: Ý thức ngư dân là yếu tố quan trọng hàng đầu": "Lực lượng biên phòng đến từng tàu tuyên truyền cho ngư dân tại Quảng Trị - Ảnh: VGP/Minh Trang\n\n'Gây hại cho ngành thủy sản là gây hại cho chính mình'\n\nTại tỉnh Quảng Trị, các xã Gio Hải, Trung Giang và thị trấn Cửa Việt (huyện Gio Linh) là các địa phương có lượng tàu đánh bắt hải sản lớn của tỉnh, với tổng số hơn 180 tàu trung và xa bờ. Tại đây, lực lượng chức năng, đặc biệt là lực lượng biên phòng luôn tích cực tuyên truyền về đánh bắt thủy hải sản hợp pháp, tạo chuyển biến trong nhận thức cho bà con ngư dân.\n\nTại xã Gio Hải, trước chuyến ra khơi của ngư dân, các chiến sĩ biên phòng đến từng thuyền, tuyên truyền về các quy định IUU kèm theo hình ảnh minh họa.\n\nNgư dân Trần Văn Chiến (Tổ tàu thuyền đoàn kết của thôn 4, xã Gio Hải) cho hay: \"Các cơ quan chức năng thường xuyên tuyên truyền trực tiếp qua việc tổ chức các buổi họp, trao đổi với các tổ khai thác vùng biển xa về các quy định IUU. Qua đó, chúng tôi nhận thức được việc gỡ thẻ vàng mang lại lợi ích trực tiếp cho chính mình trong xuất khẩu thủy hải sản nên cùng chấp hành\".\n\n\"Tôi đánh bắt ở ngư trường Hoàng Sa, mỗi chuyến từ 15-20 ngày. Sau khi được chính quyền tuyên truyền, hướng dẫn tôi hiểu hơn về các quy định đánh bắt trên biển, lợi ích từ thủy hải sản có nguồn gốc khai thác. Quyền lợi thuộc về chính ngư dân nên chúng tôi thường bảo nhau thực hiện đánh bắt nghiêm túc tại các vùng biển cho phép, ghi nhật ký cụ thể, rõ ràng\", ngư dân Bùi Đình Hưng nói.\n\nNgư dân tại huyện đảo Lý Sơn chuẩn bị vươn khơi - Ảnh: VGP/Lưu Hương\n\nTại huyện đảo Lý Sơn, tỉnh Quảng Ngãi, địa phương có đội tàu đánh bắt xa bờ lớn với hơn 500 tàu cá và hàng nghìn ngư dân hoạt động khắp các ngư trường trong cả nước.\n\nTrung tá Nguyễn Văn Thương, Chính trị viên Đồn Biên phòng huyện Lý Sơn, cho biết: \"Thời gian qua, lực lượng biên phòng thường xuyên phổ biến, tuyên truyền đến các chủ phương tiện, thuyền trưởng, thuyền viên thực hiện nghiêm chỉ đạo về chống khai thác IUU.\n\nViệc tuyên truyền được tổ chức đúng người, đúng thời điểm và đầy đủ nội dung, trực tiếp đi trên các phương tiện của ngư dân. Ngoài ra, tuyên truyền vận động ngư dân gắn các thiết bị giám sát hành trình và quá trình khai thác trên biển mở máy 24/24 giờ\".\n\nNgư dân Võ Lần (huyện Lý Sơn, tỉnh Quảng Ngãi) cho biết: \"Trước đây ngư dân ít quan tâm trang bị lắp đặt thiết bị giám sát hành trình trên tàu cá thì nay gần như tất cả các tàu khai thác xa bờ đều được lắp đặt thiết bị này.\n\nViệc lắp thiết bị giám sát hành trình trên tàu cá có nhiều lợi ích, ngoài việc để cơ quan chức năng theo dõi, quản lý, phát tín hiệu cảnh báo mỗi khi tàu chuẩn bị vượt sang vùng biển của nước bạn, tránh được lỗi khai thác bất hợp pháp, còn dễ dàng giúp ngư dân trong các tình huống gặp phải sóng to, gió lớn, tai nạn trên biển\".\n\nCòn theo ngư dân Võ Sáu, chủ tàu QNg 97765 TS tỉnh Quảng Ngãi: \"Trước đây hầu hết ngư dân chỉ suy nghĩ đơn giản ở đâu có cá nhiều thì đánh bắt nên nhiều khi có tình trạng khai thác sang ngư trường nước bạn. Giờ đây bà con đã hiểu làm như vậy sẽ ảnh hưởng đến hình ảnh quốc gia, gây hại cho ngành thủy sản, cũng là gây hại cho chính mình, do đó ngư dân chỉ khai thác trong phạm vi vùng biển của nước mình\".\n\nTăng cường công tác tuần tra, giám sát\n\nTheo Sở NN&PTNT tỉnh Quảng Trị, hiện trên địa bàn tỉnh có 2 cảng cá được Bộ NN&PTNT chỉ định đặt các văn phòng IUU để tăng cường giám sát nhằm tiến tới bảo đảm các tiêu chí gỡ thẻ vàng, gồm: Cảng Triệu Vân (huyện Triệu Phong) và Cửa Tùng (huyện Vĩnh Linh).\n\nCùng với lực lượng làm nhiệm vụ, các chiến sĩ Đồn Biên phòng cửa khẩu cảng Cửa Việt cùng tham gia trực để quản lý triệt để tình trạng tàu cá \"trốn\" không cập cảng chỉ định nhằm tránh phí, thuế… công tác tuần tra, kiểm soát được tăng cường.\n\nThiếu tá Nguyễn Văn Anh, Chính trị viên Đồn Biên phòng cửa khẩu cảng Cửa Việt, cho biết: \"Đơn vị thường xuyên phổ biến, quán triệt các văn bản chỉ đạo của Trung ương và địa phương về chống khai thác IUU, đặc biệt chúng tôi cũng lưu ý thuyền trưởng thực hiện nghiêm túc việc ghi nhật ký khai thác hải sản, báo cáo khai thác, lắp đặt, vận hành thiết bị giám sát tàu cá theo đúng quy định; cách dò tần số khi tàu thuyền của ngư dân trong quá trình đánh bắt trên biển không may gặp sự cố cần trợ giúp.\"\n\nTheo thiếu tá Nguyễn Văn Anh, từ đầu năm 2021 đến nay, địa bàn xã Trung Giang, Gio Hải và thị trấn Cửa Việt không có tàu cá vi phạm vùng biển nước ngoài bị bắt giữ.\n\n\"Việc cùng các cơ quan chức năng đẩy mạnh tuyên truyền về IUU đã góp phần nâng cao được ý thức của ngư dân. Bà con chấp hành nghiêm và không có tàu cá vi phạm vùng biển nước ngoài. Nếu việc này được tuân thủ nghiêm ngặt thì hành trình gỡ thẻ vàng của EC sẽ sớm hoàn thành\", Chính trị viên Đồn Biên phòng cửa khẩu cảng Cửa Việt nói thêm.\n\nÔng Nguyễn Hoài Nam, Chi cục trưởng Chi cục Thủy sản tỉnh Quảng Trị cho biết, hiện toàn tỉnh có hơn 2.440 tàu thuyền các loại, trong đó có 841 tàu có chiều dài từ 6 m trở lên. Tổng cộng có gần 6.900 lao động. Hầu hết các tàu cá của ngư dân chấp hành nghiêm các quy định về chống khai thác IUU. Thuyền trưởng chấp hành thông báo trước 1 giờ cho Ban quản lý cảng cá trước khi rời, cập cảng; ghi và nộp nhật ký đầy đủ.\n\n\"Thời gian qua, các cơ quan chức năng của tỉnh cũng đã triển khai thực hiện quyết liệt và đồng bộ nhằm ngăn chặn việc khai thác đánh bắt vi phạm IUU. Ý thức ngư dân được nâng cao thông qua các giải pháp tuyên truyền, không có tàu cá nào vi phạm, bị xử lý\", ông Nam cho hay.\n\nVới sự vào cuộc quyết liệt của các lực lượng chức năng, ý thức ngư dân đã thay đổi rõ rệt - Ảnh: VGP/Lưu Hương\n\nCòn ông Hồ Trọng Phương, Giám đốc Sở NN&PTNT tỉnh Quảng Ngãi cho biết, hiện Quảng Ngãi đã có 2.850 tàu cá đã lắp đặt thiết bị giám sát hành trình VMS trên tổng số 3.260 tàu cá có chiều dài lớn nhất từ 15 m trở lên bắt buộc phải lắp đặt (đạt tỉ lệ 87,42%). Số tàu chưa lắp đặt VMS là 410 tàu (bao gồm 119 tàu đang hoạt động trong tỉnh, 219 tàu hoạt động ngoài tỉnh nhiều năm không về địa phương và 72 tàu nằm bờ).\n\n\n\n\"Thời gian qua, địa phương đã đẩy mạnh tuyên truyền, vận động ngư dân đầu tư các trang thiết bị phòng cháy chữa cháy, thiết bị để theo dõi tàu cá vào, xuất và nhập bến. Tất cả những nội dung liên quan đến gỡ thẻ vàng, tỉnh cam kết sớm khắc phục để góp phần cho thủy sản Việt Nam phát triển và xuất khẩu đi các nước, đem lại nguồn lợi chính đáng cho chính người dân\", Giám đốc Sở NN&PTNT tỉnh Quảng Ngãi cho hay.\n\nMinh Trang",
    "Gợi ý công thức làm mặt nạ giúp sáng da từ chuối và sữa chua": "Thảo Hương (Theo Stylecraze) - Thứ hai, 26/09/2022 22:59 (GMT+7)\n\nSữa chua không chỉ tốt cho hệ tiêu hóa mà nó còn được dùng trong việc làm đẹp bởi chứa nhiều dưỡng chất có lợi. Kết hợp sữa chua và chuối làm mặt nạ sẽ giúp chúng ta có một làn da trắng sáng tự nhiên.\n\nSở hữu làn da sạch, đẹp là ước mơ của nhiều người, đặc biệt là các chị em phụ nữ. Tuy nhiên do quá bận rộn cũng như ảnh hưởng bởi ô nhiễm môi trường và những tia nắng gay gắt của mặt trời, việc duy trì một làn da khỏe mạnh và sáng mịn trở nên rất khó khăn.\n\nMụn, vết thâm, đốm, rám nắng và các yếu tố khác đã khiến làn da của chúng ta trở nên xấu đi và chúng ta đã không có được làn da sáng mịn, không tì vết như mong đợi.\n\nMột trong những bí quyết để sở hữu một làn da đẹp đó là nên đắp mặt nạ và một trong những loại mặt nạ giúp dưỡng da, làm sáng da đó là mặt nạ từ chuối kết hợp với sữa chua.\n\nĐể làm được mặt nạ làm sáng da từ chuối và sữa chua chúng ta cần chuẩn bị:\n\nCó thể kết hợp chuối và sữa chua để làm mặt nạ dưỡng sáng da. Ảnh minh họa: Thảo Hương\n\n1 quả chuối chín\n\nSữa chua\n\n1 thìa cà phê mật ong\n\n1 thìa cà phê nước cốt chanh\n\nCác bước thực hiện:\n\nBước 1: Bóc vỏ và nghiền nát chuối.\n\nBước 2: Cho chuối đã nghiền nát, 1 - 2 thìa sữa chua, 1 thìa mật ong, 1 thìa nước cốt chanh đã nghiền nát vào bát rồi trộn đều.\n\nBước 3: Làm sạch da mặt rồi đắp mặt nạ từ hỗn hợp chuối - sữa chua - mật ong - nước cốt chanh lên và chờ khoảng 15 phút.\n\nBước 4: Rửa mặt lại bằng nước sạch.",
    "Góp ý của Chủ tịch Quốc hội về dự án Luật đất đai sửa đổi": "Chủ tịch Quốc hội Vương Đình Huệ - Ảnh: PHẠM THẮNG\n\nKhông đưa những vấn đề chưa chín, chưa đúng vào luật\n\nSáng 22-9, nêu ý kiến góp ý về dự án Luật đất đai (sửa đổi), Chủ tịch Quốc hội Vương Đình Huệ cho hay đây là dự án luật có nhiệm vụ trọng tâm trong công tác xây dựng pháp luật của nhiệm kỳ này.\n\nÔng chỉ rõ kết quả cuối cùng của dự luật là ví dụ sinh động nhất để đánh giá năng lực xây dựng pháp luật của các cơ quan Chính phủ, Quốc hội.\n\nĐồng thời đánh giá năng lực thể chế hóa chủ trương của Đảng, chính sách pháp luật của Nhà nước và năng lực để kiến tạo phát triển, năng lực để tháo gỡ những vướng mắc trước đây và không để xảy ra những khó khăn vướng mắc mới...\n\n\"Đây cũng là ví dụ sinh động nhất trong thực hiện chủ trương chống tiêu cực, cài cắm lợi ích nhóm trong xây dựng pháp luật\", ông Huệ nói.\n\nÔng dẫn lại ý kiến của Tổng bí thư Nguyễn Phú Trọng cho rằng \"giàu cũng vì đất, nghèo cũng vì đất\", 60 - 70% tranh chấp khiếu kiện vì đất đai, \"cạn tàu ráo máng, mất tình làng nghĩa xóm, anh em trong nhà cũng vì đất đai\", thậm chí tham nhũng, đi tù đi tội cũng vì đất đai…\n\nDo đó trách nhiệm của các cơ quan rất lớn để chuẩn bị từ sớm dự án luật này. \"Khó nhưng không có nghĩa không hoàn thành. Tôi có tin tưởng như vậy và đánh giá cao quá trình chuẩn bị. Chúng ta đủ điều kiện trình Quốc hội thảo luận 3 kỳ họp\", ông Huệ nêu.\n\nChủ tịch Quốc hội lưu ý những vấn đề đặt ra nhưng chưa đủ độ chín, chưa đúng với tinh thần nghị quyết trung ương tuyệt đối không đưa vào dự thảo luật, mà chỉ cụ thể hóa những vấn đề đã chín, đã đủ rõ và có quyết sách của trung ương.\n\n\n\nÔng dẫn ví dụ như việc áp dụng cơ chế dự án đang tự thỏa thuận, bây giờ bảo 80% thỏa thuận xong rồi, 20% áp dụng cơ chế hành chính để thu hồi đất thì không được.\n\n\"Đã dân sự là dân sự, hành chính là hành chính. Không thể dân sự lại áp dụng hành chính để thu hồi được.\n\nKhoản 5 điều 70 dự thảo đưa ra rất mù mờ, chung chung. Việc này không đúng tinh thần Hiến pháp và trung ương không có chủ trương như vậy. Dự án thỏa thuận là thỏa thuận, thu hồi là thu hồi, còn thu hồi vì mục đích công cộng thì cụ thể nội hàm ra là gì?\", ông Huệ đặt vấn đề.\n\nTuyệt đối tránh hợp thức hóa các vi phạm\n\nÔng nhấn mạnh dự thảo Luật đất đai cần trên tinh thần sửa đổi, bổ sung các quy định nhằm khắc phục các vướng mắc, bất cập trong thực tiễn nhưng đảm bảo tính tổng thể, chiến lược lâu dài.\n\n\"Tuyệt đối tránh những vướng mắc có tính chất vi phạm hiện nay lại đưa vào dự án luật để hợp thức hóa.\n\nCạnh đó, những vấn đề phát sinh trong thực tiễn nhưng mang tính sự vụ, hiện tượng nhỏ lẻ, cá thể của một vài trường hợp cần hạn chế. Đồng thời không phải bất cứ đơn vị, cá nhân nào đề xuất cũng đưa vào.\n\n\n\nCần đánh giá kỹ lưỡng trên tinh thần quốc gia, dân tộc, quyền, lợi ích hợp pháp của người dân\", ông Huệ nhấn mạnh thêm.\n\nChủ tịch Quốc hội đề nghị quá trình làm tách bạch rõ quan hệ đất đai mang tính công như quản lý nhà nước, quy hoạch, kế hoạch sử dụng đất, cấp giấy chứng nhận... với đất đai mang tính chất tư như giao dịch, góp vốn, chuyển nhượng... Việc này phải tường minh, không lẫn lộn.\n\nVề giá đất, cơ chế tài chính đất đai, ông Huệ chỉ rõ việc này khó nhất nên cần quy định làm sao để vận hành được.\n\nÔng nói bỏ khung giá đất rồi nhưng bảng giá đất thì vai trò của HĐND, UBND thế nào? Định nghĩa thế nào là nguyên tắc thị trường với giá thị trường trong điều kiện bình thường vẫn mang tính định tính rất lớn. Do đó đề nghị Ủy ban Kinh tế nghiên cứu kỹ.\n\nDự án luật này được xem xét, thông qua theo 3 kỳ họp. Quốc hội sẽ cho ý kiến lần đầu tại kỳ họp thứ 4 vào tháng 10 tới đây và dự kiến thông qua vào kỳ họp 6 vào cuối năm 2023.\n\n\n\n",
    "Tăng trưởng GDP 8-9% không có ý nghĩa nếu không phát triển xanh, bền vững": "HTX phát triển bền vững từ chương trình hỗ trợ giảm nghèo HTX phát triển bền vững là hướng đến đề cao lợi ích tối đa cho thành viên Giải pháp đột phá nâng cao năng lực cạnh tranh của doanh nghiệp phục hồi và phát triển bền vững\n\nSáng 24/9, Tạp chí Kinh tế và Dự báo (Bộ KH&ĐT) tổ chức Hội thảo khoa học quốc gia với chủ đề: “Thúc đẩy tăng trưởng xanh hướng tới phát triển bền vững: Kết nối tầm nhìn quốc gia với hành động của địa phương và doanh nghiệp”. Hội thảo nằm trong chuỗi hoạt động kỷ niệm 55 năm ngày Tạp chí Kinh tế và Dự báo phát hành số đầu tiên (tháng 10/1967).\n\nHội thảo khoa học Quốc gia về tăng trưởng xanh hướng tới phát triển bền vững.\n\nTheo bà Nguyễn Lệ Thủy, Tổng Biên tập Tạp chí Kinh tế và Dự báo, hội thảo có ý nghĩa quan trọng trong bối cảnh Việt Nam đang phục hồi phát triển kinh tế - xã hội sau đại dịch COVID -19. Việc chuyển hướng sang kinh tế xanh và tăng trưởng xanh, thực hiện Chiến lược tăng trưởng xanh tạo cơ hội lớn để Việt Nam có thể trở thành một quốc gia tiên phong trong khu vực về tăng trưởng xanh, phục hồi xanh, bắt kịp xu thế phát triển của thế giới.\n\nTS. Lê Việt Anh, Vụ trưởng Vụ Khoa học, Giáo dục, Tài nguyên và Môi trường (Bộ KH&ĐT), cho biết Chiến lược tăng trưởng xanh được Thủ tướng Chính phủ phê duyệt ngay trước thềm Hội nghị lần thứ 26 các bên tham gia Công ước khung của Liên hợp quốc về biến đổi khí hậu (COP26) đã thể hiện quyết tâm của Việt Nam trong thực hiện cam kết giảm phát thải khí nhà kính và hành động khí hậu thông qua hiện thực hóa các mục tiêu tăng trưởng xanh, đồng thời tiếp tục được khẳng định bằng cam kết mạnh mẽ về “phát thải ròng bằng “0” (PTR0)” của Việt Nam. Kế hoạch hành động tăng trưởng xanh đóng vai trò quan trọng trong việc cụ thể hóa Chiến lược tăng trưởng xanh và làm tiền đề cho Lộ trình PTR0, đồng thời hướng tới đạt được các mục tiêu phát triển bền vững SDGs.\n\nÔng Việt Anh cũng chỉ rõ, mặc dù đang tồn tại một số rào cản nhất định, tiềm năng thu hút dòng vốn cho tăng trưởng xanh, biến đổi khí hậu và phát triển bền vững cho Việt Nam là rất lớn. “Do đó, Bộ KH&ĐT, với vai trò là cơ quan tham mưu tổng hợp cho Chính phủ, sẽ tiếp tục nghiên cứu và đề xuất những giải pháp tổng thể bảo đảm hài hòa lợi ích quốc gia và cam kết toàn cầu, phù hợp với bối cảnh quốc tế và trong nước để khơi thông các nguồn lực cho tăng trưởng xanh trong thời gian tới”, ông Việt Anh nhấn mạnh.\n\nTheo ước tính của các chuyên gia, nếu không bảo vệ môi trường thì cái giá phải trả cho môi trường bị hủy hoại và ô nhiễm là khoảng 6-7% GDP. Nếu tính cả chi phí y tế để chữa bệnh cho người dân, thì tổng chi phí này đã mất 8-10% GDP. Cộng với cái giá phải trả cho văn hóa - xã hội xuống cấp khoảng 5-6% GDP...\n\nPGS. TS. Lê Quốc Lý, nguyên Phó Giám đốc Học viện Chính trị Quốc gia Hồ Chí Minh, cho rằng với con số này thì tăng trưởng kinh tế 8-9% chưa làm cho nền kinh tế phát triển được mà thực tế là kết quả âm. Đây là một thách thức không nhỏ, nếu không phát triển hài hòa giữa kinh tế với văn hóa - xã hội và bảo vệ môi trường.\n\nChia sẻ về vấn đề thúc đẩy doanh nghiệp chuyển đổi số để tăng trưởng xanh, phát triển bền vững, bà Bùi Thu Thủy, Phó Cục trưởng Cục Phát triển Doanh nghiệp (Bộ KH&ĐT) chỉ rõ, vẫn còn những rào cản ảnh hưởng không nhỏ đến thúc đẩy chuyển đổi số trong doanh nghiệp, như: Chi tiêu cho nghiên cứu khoa học của Việt Nam còn thấp và chưa thực chất. Chi cho hoạt động nghiên cứu và phát triển (R&D) trong tương quan của Việt Nam năm 2018 chỉ bằng 0,4% GDP so với con số 3,3% GDP của Nhật Bản, 2,2% GDP của Singapore, 2,1% GDP của Trung Quốc. Tỷ lệ giao dịch kỹ thuật số của Việt Nam chỉ chiếm 22% so với 34% của Indonesia, 62% của Thái Lan…\n\nTrong khi đó, hành lang chính sách, pháp luật của Nhà nước về Chính phủ điện tử, các giao dịch, thủ tục hành chính trên nền tảng số vẫn đang trong quá trình hoàn thiện, đây cũng là các thách thức, hạn chế cho doanh nghiệp khi xác định chiến lược, xây dựng kế hoạch chuyển đổi số (tiêu chuẩn công nghệ, giao dịch thương mại điện tử, chứng thực số, thuế, hải quan...).\n\nTheo đó, bà Thủy cho biết, năm 2022, ngân sách Trung ương hỗ trợ khoảng 50 tỷ đồng và các địa phương cũng dành hàng chục tỷ đồng để hỗ trợ cho các doanh nghiệp ứng dụng công nghệ, chuyển đổi mô hình sản xuất theo hướng xanh và tuần hoàn. Bà nhấn mạnh rằng, đây là những tiền đề và nền tảng quan trọng để các doanh nghiệp Việt Nam tận dụng, chuyển đổi mô hình sản xuất kinh doanh của mình đáp ứng yêu cầu tình hình mới.\n\nLê Thúy"
}